{
  "1": [
    "Čo bolo od počiatku, čo sme počuli, čo sme na vlastné oči videli, na čo sme hľadeli a čoho sa naše ruky dotýkali, to zvestujeme: Slovo života.",
    "- Lebo zjavil sa život a my sme videli, dosvedčujeme a zvestujeme vám večný život, ktorý bol u Otca a zjavil sa nám.",
    "Čo sme videli a počuli, zvestujeme aj vám, aby ste aj vy mali spoločenstvo s nami. Veď my máme spoločenstvo s Otcom a s jeho Synom Ježišom Kristom.",
    "A toto píšeme, aby naša radosť bola úplná.",
    "A toto je zvesť, ktorú sme od neho počuli a vám zvestujeme: Boh je svetlo a niet v ňom nijakej tmy.",
    "Ak hovoríme, že máme s ním spoločenstvo, ale chodíme vo tme, luháme a nekonáme pravdu.",
    "Ale ak chodíme vo svetle ako je on vo svetle, máme spoločenstvo medzi sebou a krv Ježiša, jeho Syna, nás očisťuje od každého hriechu.",
    "Ak hovoríme, že nemáme hriech, klameme sami seba a nie je v nás pravda.",
    "Ale ak vyznávame svoje hriechy, on je verný a spravodlivý: odpustí nám hriechy a očistí nás od každej neprávosti.",
    "Ak hovoríme, že sme nezhrešili, jeho robíme luhárom a nie je v nás jeho slovo."
  ],
  "2": [
    "Deti moje, toto vám píšem, aby ste nehrešili. Ale keby niekto zhrešil, máme u Otca zástancu: Ježiša Krista, spravodlivého.",
    "On je zmiernou obetou za naše hriechy; a nielen za naše, ale aj za hriechy celého sveta.",
    "Podľa toho vieme, že sme ho poznali, ak zachovávame jeho prikázania.",
    "Kto hovorí: \"Poznám ho,\" a nezachováva jeho prikázania je luhár a niet v ňom pravdy.",
    "Kto však zachováva jeho slovo, v tom je Božia láska naozaj dokonalá. A podľa toho vieme, že sme v ňom.",
    "Kto hovorí, že ostáva v ňom, má aj sám žiť, ako žil on.",
    "Milovaní, nepíšem vám nové prikázanie, ale staré prikázanie, ktoré ste mali od začiatku: staré prikázanie je slovo, ktoré ste počuli.",
    "A predsa vám píšem nové prikázanie, ktoré je pravdivé v ňom aj vo vás, lebo tma odchádza a už svieti pravé svetlo.",
    "Kto hovorí, že je vo svetle, a nenávidí svojho brata, je ešte stále vo tme.",
    "Kto miluje svojho brata, ostáva vo svetle a nie je preň pohoršením.",
    "Ale kto nenávidí svojho brata, je vo tme a chodí vo tme a nevie, kam ide, lebo tma mu zaslepila oči.",
    "Píšem vám, deti: Pre jeho meno máte odpustené hriechy.",
    "Otcovia, vám píšem: Poznali ste toho, ktorý je od počiatku. Mládenci, vám píšem: Premohli ste Zlého.",
    "Napísal som vám, deti: Poznali ste Otca. Napísal som vám, otcovia: Poznali ste toho, ktorý je od počiatku. Napísal som vám, mládenci: Ste silní, Božie slovo ostáva vo vás a premohli ste Zlého.",
    "Nemilujte svet, ani to, čo je vo svete. Ak niekto miluje svet, nie je v ňom Otcova láska.",
    "Veď nič z toho, čo je vo svete, ani žiadostivosť tela, ani žiadostivosť očí, ani honosenie sa bohatstvom, nie je z Otca, ale zo sveta.",
    "A svet sa pominie, aj jeho žiadostivosť. Kto však plní Božiu vôľu, ostáva naveky.",
    "Deti moje, je posledná hodina. A ako ste počuli, že príde antikrist, tak teraz vystúpilo mnoho antikristov. Z toho poznávame, že je tu posledná hodina.",
    "Spomedzi nás vyšli, ale neboli z nás. Lebo keby boli z nás, boli by zostali s nami. No malo sa ukázať, že tí všetci nie sú z nás.",
    "Ale vy máte pomazanie od Svätého a viete to všetci.",
    "Nenapísal som vám, akoby ste nepoznali pravdu, ale že ju poznáte a preto, že nijaká lož nie je z pravdy.",
    "Kto je luhár, ak nie ten, kto popiera, že Ježiš je Kristus!? To je antikrist, kto popiera Otca i Syna.",
    "Kto popiera Syna, nemá ani Otca. Kto vyznáva Syna, má aj Otca.",
    "Nech zostáva vo vás, čo ste počuli od začiatku. Ak vo vás zostane to, čo ste počuli od začiatku, aj vy ostanete v Synovi aj v Otcovi.",
    "A prisľúbenie, ktoré nám dal on, je večný život.",
    "Toto som vám napísal o tých, čo vás zvádzajú.",
    "A pomazanie, ktoré ste od neho dostali, ostáva vo vás a nepotrebujete, aby vás niekto poúčal. Ale ako jeho pomazanie vás poúča o všetkom - a je pravdivé, nie je lžou - teda ako vás poučilo, ostávate v ňom.",
    "A teraz, deti moje, ostávajte v ňom, aby sme mali dôveru, keď sa zjaví, a aby sme pri jeho príchode neboli ním zahanbení.",
    "Ak viete, že je spravodlivý, vedzte, že každý, kto koná spravodlivo, z neho sa narodil."
  ],
  "3": [
    "Pozrite, akú veľkú lásku nám daroval Otec: voláme sa Božími deťmi a nimi aj sme. Preto nás svet nepozná, že nepoznal jeho.",
    "Milovaní, teraz sme Božími deťmi, a ešte sa neukázalo, čím budeme. Vieme však, že keď sa on zjaví, budeme mu podobní, lebo ho budeme vidieť takého, aký je.",
    "Každý, kto má túto nádej v neho, usiluje sa byť čistý, ako je on čistý.",
    "Každý, kto pácha hriech, pácha aj bezprávie, lebo hriech je bezprávie.",
    "A viete, že on sa zjavil, aby sňal hriechy, a v ňom hriechu niet.",
    "Kto ostáva v ňom, nehreší; kto hreší, ten ho nevidel, ani nepoznal.",
    "Deti moje, nech vás nik nezvedie. Kto koná spravodlivo, je spravodlivý, ako je on spravodlivý.",
    "Kto pácha hriech, je z diabla, pretože diabol hreší od počiatku. A Boží Syn sa zjavil preto, aby zmaril diablove skutky.",
    "Kto sa narodil z Boha, nepácha hriech, lebo v ňom ostáva jeho semeno; a nemôže hrešiť, pretože sa narodil z Boha.",
    "Podľa tohto sa dajú rozoznať Božie deti od detí diablových: kto nekoná spravodlivo, nie je z Boha; ani ten, kto nemiluje svojho brata.",
    "Lebo toto je zvesť, ktorú ste počuli od začiatku: aby sme jeden druhého milovali.",
    "Nie ako Kain; on bol zo Zlého a zabil svojho brata. A prečo ho zabil? Preto, že jeho skutky boli zlé a bratove spravodlivé.",
    "Bratia, nedivte sa, ak vás svet nenávidí.",
    "My vieme, že sme prešli zo smrti do života, lebo milujeme bratov. Kto nemiluje, ostáva v smrti.",
    "Každý, kto nenávidí svojho brata, je vrah. A viete, že ani jeden vrah nemá v sebe večný život.",
    "Čo je láska, poznali sme z toho, že on položil za nás svoj život. Aj my sme povinní dávať život za bratov.",
    "Ak má niekto pozemský majetok a vidí brata v núdzi, a srdce si pred ním zatvorí, ako v ňom môže ostávať Božia láska?",
    "Deti moje, nemilujme len slovom a jazykom, ale skutkom a pravdou.",
    "Podľa toho poznáme, že sme z pravdy, a upokojíme si pred ním srdce.",
    "Lebo keby nám srdce niečo vyčítalo, Boh je väčší ako naše srdce a vie všetko.",
    "Milovaní, ak nám srdce nič nevyčíta, máme dôveru k Bohu",
    "a dostaneme od neho všetko, o čo len budeme prosiť, lebo zachovávame jeho prikázania a robíme, čo sa jemu páči.",
    "A toto je jeho prikázanie: aby sme verili v meno jeho Syna Ježiša Krista a milovali jeden druhého, ako nám prikázal.",
    "Kto zachováva jeho prikázania, ostáva v Bohu a Boh v ňom. A že v nás ostáva, poznáme z Ducha, ktorého nám dal."
  ],
  "4": [
    "Milovaní, neverte každému duchu, ale skúmajte duchov, či sú z Boha; lebo do sveta vyšlo mnoho falošných prorokov.",
    "Božieho Ducha poznáte podľa tohoto: Každý duch, ktorý vyznáva, že Ježiš Kristus prišiel v tele, je z Boha.",
    "Duch, ktorý nevyznáva Ježiša, nie je z Boha. To je duch antikrista, o ktorom ste počuli, že príde, a už teraz je na svete.",
    "Vy, deti moje, ste z Boha a zvíťazili ste nad nimi, lebo ten, ktorý je vo vás, je väčší než ten, čo je vo svete.",
    "Oni sú zo sveta, preto hovoria podľa sveta a svet ich počúva.",
    "My sme z Boha. Kto pozná Boha, počúva nás. Kto nie je z Boha, ten nás nepočúva. Podľa toho poznávame Ducha pravdy a ducha bludu.",
    "Milovaní, milujme sa navzájom, lebo láska je z Boha a každý, kto miluje, narodil sa z Boha a pozná Boha.",
    "Kto nemiluje, nepoznal Boha, lebo Boh je láska.",
    "A Božia láska k nám sa prejavila v tom, že Boh poslal svojho jednorodeného Syna na svet, aby sme skrze neho mali život.",
    "Láska je v tom, že nie my sme milovali Boha, ale že on miloval nás a poslal svojho Syna ako zmiernu obetu za naše hriechy.",
    "Milovaní, keď nás Boh tak miluje, aj my sme povinní milovať jeden druhého.",
    "Boha nikto nikdy nevidel; ale keď sa milujeme navzájom, Boh ostáva v nás a jeho láska v nás je dokonalá.",
    "A že ostávame v ňom a on v nás, poznávame podľa toho, že nám dal zo svojho Ducha.",
    "A my sme videli a svedčíme, že Otec poslal Syna za Spasiteľa sveta.",
    "Kto vyzná: \"Ježiš je Boží Syn,\" ostáva v ňom Boh a on v Bohu.",
    "A my, čo sme uverili, spoznali sme lásku, akú má Boh k nám. Boh je láska; a kto ostáva v láske, ostáva v Bohu a Boh ostáva v ňom.",
    "Láska v nás je dokonalá v tom, že máme dôveru v deň súdu, lebo ako je on, tak sme aj my na tomto svete.",
    "V láske niet strachu, a dokonalá láska vyháňa strach, lebo strach má v sebe trest, a kto sa bojí, nie je dokonalý v láske.",
    "My milujeme, pretože on prvý miloval nás.",
    "Ak niekto povie: \"Milujem Boha,\" a nenávidí svojho brata, je luhár. Veď kto nemiluje brata, ktorého vidí, nemôže milovať Boha, ktorého nevidí.",
    "A toto prikázanie máme od neho: aby ten, kto miluje Boha, miloval aj svojho brata."
  ],
  "5": [
    "Každý, kto verí, že Ježiš je Kristus, narodil sa z Boha. A každý, kto miluje Boha ako Otca, miluje aj toho, kto sa z neho narodil.",
    "Podľa toho poznáme, že milujeme Božie deti, keď milujeme Boha a plníme jeho prikázania.",
    "Lebo láska k Bohu spočíva v tom, že zachovávame jeho prikázania. A jeho prikázania nie sú ťažké.",
    "Veď všetko, čo sa narodilo z Boha, premáha svet. A tým víťazstvom, ktoré premohlo svet, je naša viera.",
    "Veď kto iný premáha svet, ak nie ten, kto verí, že Ježiš je Boží Syn?",
    "On je ten, ktorý prišiel skrze vodu a krv, Ježiš Kristus. Nielen skrze vodu, ale skrze vodu a krv. A Duch to dosvedčuje, pretože Duch je pravda.",
    "Lebo traja sú, čo svedčia:",
    "Duch, voda a krv; a títo traja sú zajedno.",
    "Ak prijímame svedectvo ľudí, Božie svedectvo je väčšie; pretože Božie svedectvo je to, že svedčil o svojom Synovi.",
    "Kto verí v Božieho Syna, má svedectvo v sebe. Kto neverí Bohu, robí ho luhárom, pretože neuveril svedectvu, ktoré vydal Boh o svojom Synovi.",
    "A toto svedectvo je, že Boh nám dal večný život a tento život je v jeho Synovi.",
    "Kto má Syna, má život; kto nemá Syna, nemá Boží život.",
    "Toto som vám napísal, aby ste vedeli, že máte večný život vy, čo veríte v meno Božieho Syna.",
    "A toto je dôvera, ktorú máme k nemu, že nás počuje, keď o niečo prosíme podľa jeho vôle.",
    "A ak vieme, že nás počuje, nech o čokoľvek prosíme, vieme aj to, že dostaneme, o čo sme ho žiadali.",
    "Keď niekto vidí, že jeho brat pácha hriech, ktorý nevedie k smrti, nech prosí a Boh mu dá život, totiž tým, čo páchajú hriech, ktorý nevedie k smrti. Je aj hriech, ktorý vedie k smrti; o takom nehovorím, že sa treba zaň modliť.",
    "Každá neprávosť je hriechom, ale je aj hriech, ktorý nevedie k smrti.",
    "Vieme, že nik, kto sa narodil z Boha, nehreší, ale chráni ho ten, ktorý sa narodil z Boha, a Zlý sa ho nedotkne.",
    "Vieme, že sme z Boha a celý svet je v moci Zlého.",
    "A vieme, že prišiel Boží Syn a dal nám schopnosť poznať toho Pravého. A my sme v tom Pravom, v jeho Synovi Ježišovi Kristovi. On je ten Pravý, Boh a večný život.",
    "Deti moje, chráňte sa modiel!"
  ]
}