{
  "1": [
    "Keď bol kráľ Dávid starec vysokého veku, nevedel sa zohriať, hoci ho zakrývali šatami.",
    "Vtedy mu jeho sluhovia hovorili: \"Nech pohľadajú kráľovskému pánovi panenské dievča, ktoré bude kráľa obsluhovať a opatrovať. Ono bude spať v tvojom lone a kráľovský pán sa rozohreje.\"",
    "Hľadali teda po celom izraelskom území pekné dievča. Našli Sunamitku Abisagu a priviedli ju ku kráľovi.",
    "Dievča bolo až veľmi pekné; bolo kráľovou ošetrovateľkou, posluhovalo mu, ale kráľ ho nepoznal.",
    "Adoniáš, syn Hagity, sa nadýmal a hovoril: \"Ja budem kráľom.\" A zaopatril si vozy, jazdcov a päťdesiat mužov, ktorí bežali pred ním.",
    "Otec ho nikdy nezahriakol slovom: \"Prečo to robíš?!\" Aj on mal veľmi peknú postavu a podľa narodenia nasledoval po Absolónovi.",
    "Vyjednával s Joabom, synom Sarvie, a kňazom Abiatarom, ktorí podporovali Adoniášovu stranu.",
    "Ale kňaz Sadok, Jojadov syn Banaiáš, prorok Nátan, Semei, Rei a hrdinovia, ktorých mal Dávid, nedržali s Adoniášom.",
    "Adoniáš obetoval ovce, dobytok, kŕmne teľce pri skale Zochelet, ktorá bola vedľa prameňa Rogel. I pozval všetkých svojich bratov, kráľových synov, a všetkých Júdovcov, ktorí boli v službe kráľa,",
    "ale proroka Nátana, Banaiáša, hrdinov a svojho brata Šalamúna nepozval.",
    "Vtedy povedal Nátan Šalamúnovej matke Betsabe: \"Nepočula si, že sa Adoniáš, syn Hagity, stal kráľom a náš pán, Dávid, o tom ani nevie?",
    "Preto teraz poď, poradím ti, ako si zachrániš život a život svojho syna Šalamúna.",
    "Vyber sa a choď ku kráľovi Dávidovi a povedz mu: Nezaprisahal si sa, môj kráľovský pane, svojej služobnici: “Tvoj syn Šalamún bude po mne kraľovať a on bude sedieť na mojom tróne!”? Prečo sa teda stal kráľom Adoniáš?",
    "A kým ty budeš ešte hovoriť s kráľom, vkročím za tebou ja a doplním tvoje slová.\"",
    "A tak Betsabe vošla ku kráľovi do izby. Kráľ bol veľmi starý a Sunamitka Abisag posluhovala kráľovi.",
    "Keď sa Betsabe uklonila a vrhla sa pred kráľom (na zem), kráľ sa spýtal: \"Čo chceš?\"",
    "Odpovedala mu: \"Môj Pane, ty si sa svojej služobnici zaprisahal na Pána, svojho Boha: “Tvoj syn Šalamún bude po mne kraľovať a on bude sedieť na mojom tróne!”",
    "Teraz sa však stal kráľom Adoniáš a ty, môj kráľovský pane, o tom ani nevieš.",
    "Obetoval množstvo dobytka, kŕmnych teliec a oviec a povolal všetkých kráľových synov aj kňaza Abiatara a veliteľa vojska Joaba, ale tvojho sluhu Šalamúna nepozval.",
    "A na teba sú, môj kráľovský pane, upreté oči všetkých Izraelitov, aby si im oznámil, kto zaujme trón môjho kráľovského pána po ňom.",
    "Lebo až sa môj kráľovský pán uloží k svojim otcom, budeme tu ja a môj syn Šalamún ako vinníci.\"",
    "Ešte hovorila s kráľom, keď prišiel prorok Nátan.",
    "Kráľovi oznámili: \"Je tu prorok Nátan.\" Keď prišiel pred kráľa, vrhol sa pred kráľom tvárou na zem.",
    "A Nátan povedal: \"Kráľovský pane, ty si určil: “Adoniáš bude panovať a on bude sedieť na mojom tróne!”?",
    "Lebo dnes išiel dolu a obetoval množstvo dobytka, oviec a kŕmnych teliec. A pozval všetkých kráľových synov, veliteľov vojska a kňaza Abiatara a teraz jedia a pijú pred ním a volajú: Nech žije kráľ Adoniáš!",
    "Mňa však, tvojho sluhu, kňaza Sadoka, Jojadovho syna Banaiáša a tvojho sluhu Šalamúna nepozval.",
    "Ak táto vec pochádza od môjho kráľovského pána, tak si svojmu sluhovi nedal vedieť, kto zaujme ako nástupca trón môjho kráľovského pána.\"",
    "Nato sa ozval kráľ Dávid a povedal: \"Zavolajte mi Betsabe!\" Ona vošla ku kráľovi a ostala stáť pred kráľom.",
    "Vtedy sa kráľ zaprisahal: \"Ako žije Pán, ktorý vyslobodil môj život z každej úzkosti,",
    "ako som sa ti na Pána, Izraelovho Boha zaprisahal, že tvoj syn Šalamún bude po mne kraľovať a on bude sedieť namiesto mňa na mojom tróne, tak to dnes aj urobím.\"",
    "Nato sa Betsabe uklonila tvárou až po zem, vrhla sa pred kráľa a povedala: \"Nech žije môj kráľovský pán Dávid naveky!\"",
    "Potom kráľ Dávid rozkázal: \"Zavolajte mi kňaza Sadoka, proroka Nátana a Jojadovho syna Banaiáša!\" Keď prišli pred kráľa,",
    "kráľ im povedal: \"Vezmite so sebou sluhov svojho pána, môjho syna Šalamúna posaďte na moju vlastnú mulicu a veďte ho dolu ku Gihonu!",
    "Tam nech ho kňaz Sadok a prorok Nátan pomažú za kráľa nad Izraelom. Potom trúbte na trúbe a volajte: Nech žije kráľ Šalamún!",
    "Potom s ním príďte hore a keď vojde, nech sa posadí na môj trón, lebo on bude kraľovať namiesto mňa, jeho som určil, aby bol kniežaťom nad celým Izraelom a Júdom.\"",
    "Nato Jojadov syn Banaiáš odpovedal kráľovi: \"Tak je. Tak nech to splní Pán, Boh môjho kráľovského pána!",
    "Ako bol Pán s mojím kráľovským pánom, tak nech je so Šalamúnom a nech väčšmi vyvýši jeho trón ako trón môjho kráľovského pána Dávida!\"",
    "Nato kňaz Sadok, prorok Nátan, Jojadov syn Banaiáš, Kereťania a Feleťania išli dolu, posadili Šalamúna na mulicu kráľa Dávida a zaviedli ho ku Gihonu.",
    "Kňaz Sadok vzal zo stanu roh s olejom a Šalamúna pomazal. Potom trúbili na trúbu a všetok ľud volal: \"Nech žije kráľ Šalamún!\"",
    "Potom všetok ľud vystupoval za ním, ľudia hrali na flautách a radovali sa tak veľmi, že sa až zem pukala od ich jasotu.",
    "Adoniáš a všetci pozvaní, ktorí boli s ním, dopočuli sa o tom, práve keď dokončili hostinu. Keď Joab počul zvuk trúby, pýtal sa: \"Prečo je celé mesto vzrušené?\"",
    "Ešte hovoril a už prišiel Jonatán, syn kňaza Abiatara. Adoniáš povedal: \"Poď! Si udatný muž a nesieš dobrý chýr.\"",
    "Ale Jonatán odpovedal a vravel Adoniášovi: \"Veru nie! Náš pán, kráľ Dávid, ustanovil za kráľa Šalamúna.",
    "Kráľ s ním poslal kňaza Sadoka, proroka Nátana, Jojadovho syna Banaiáša, Kereťanov a Feleťanov. Oni ho posadili na kráľovu mulicu,",
    "potom ho kňaz Sadok a prorok Nátan pomazali v Gihone za kráľa a odtiaľ ho viedli s radosťou, takže sa vzrušilo celé mesto. To bol hluk, čo ste počuli.",
    "Šalamún už aj zaujal kráľovský trón",
    "a kráľovi sluhovia už aj prišli blahoželať nášmu kráľovskému pánovi, Dávidovi: “Nech tvoj Boh urobí meno Šalamúna ešte zvučnejším ako tvoje meno a jeho trón nech vyvýši väčšmi ako tvoj trón!” Pritom sa kráľ uklonil na lôžku.",
    "Potom kráľ hovoril: “Nech je zvelebený Pán, Boh Izraela, ktorý dal, aby som dnes na vlastné oči videl tróniaceho na mojom tróne!”\"",
    "Tu sa všetci Adoniášovi pozvaní naľakali, zobrali sa a každý šiel svojou cestou.",
    "Adoniáš sa však tak bál Šalamúna, že vstal a išiel sa chytiť rohov oltára.",
    "Šalamúnovi oznámili: \"Adoniáš sa bojí kráľa Šalamúna, preto sa chytil rohov oltára a hovorí: “Nech sa mi dnes kráľ Šalamún zaprisahá, že nedá svojho sluhu zabiť mečom!”\"",
    "Šalamún odpovedal: \"Ak bude statočný, vlások mu nespadne na zem, ale ak sa zistí, že je zlý, zomrie.\"",
    "Potom ho kráľ Šalamún dal odviesť od oltára dolu. Keď prišiel, vrhol sa pred Šalamúna a Šalamún mu povedal: \"Choď domov!\""
  ],
  "2": [
    "Keď sa blížili dni Dávidovej smrti, dal svojmu synovi Šalamúnovi tieto príkazy:",
    "\"Ja idem cestou, ktorou ide celý svet; buď silný a vzmuž sa!",
    "Zachovávaj, čo žiada Pán, tvoj Boh, kráčaj jeho cestami, zachovávaj jeho zákony, príkazy, práva a nariadenia, ako je napísané v Mojžišovom zákone, aby si mal úspech vo všetkom, čo podnikneš, a všade, kde sa obrátiš.",
    "Aby Pán splnil slovo, ktoré o mne povedal: “Ak si tvoji synovia budú dávať pozor na svojej ceste a celým srdcom i celou dušou budú verne kráčať predo mnou,” povedal, nebude nikdy nik z tvojich odstránený z trónu Izraela.”",
    "Potom vieš sám, čo mi urobil Joab, syn Sarvie, čo urobil dvom veliteľom izraelského vojska, Nérovmu synovi Abnerovi a Jeterovmu synovi Amasovi, že ich zabil a v čase mieru vylieval krv ako za vojny a nevinnou krvou poškvrnil opasok, ktorý mám na páse, a obuv, ktorú mám na nohách.",
    "Urob podľa svojho uváženia, ale nedopusť, aby jeho šediny zostúpili pokojne do podsvetia!",
    "Synom Galaádčana Berzelaiho preukazuj blahosklonnosť, nech sú medzi tvojimi stolovými spoločníkmi, lebo práve takto mi vyšli v ústrety, keď som bol na úteku pred tvojím bratom Absolónom.",
    "Potom máš blízko seba Semeiho, syna Benjamínca Geru z Bahurim. On vrhal na mňa najtvrdšiu kliatbu, keď som išiel do Mahanaimu. Potom mi prišiel v ústrety k Jordánu; vtedy som sa mu zaprisahal na Pána: “Nezabijem ťa mečom!”",
    "Ale ty ho nenechaj bez trestu; veď si múdry človek, vieš, ako máš s ním naložiť, aby si jeho šediny skrvavené sprevadil do podsvetia.\"",
    "Potom sa Dávid uložil k svojim otcom a pochovali ho v Dávidovom meste.",
    "Čas, ktorý Dávid kraľoval nad Izraelom, je štyridsať rokov. V Hebrone kraľoval sedem rokov a v Jeruzaleme kraľoval tridsaťtri rokov.",
    "Šalamún nastúpil na trón svojho otca Dávida a jeho kráľovstvo sa veľmi upevnilo.",
    "Vtedy prišiel Hagitin syn Adoniáš za Šalamúnovou matkou Betsabe. Ona sa spýtala: \"Znamená tvoj príchod dobro?\" Odpovedal: \"Dobro.\"",
    "Potom povedal: \"Chcel by som ti niečo povedať.\" Odpovedala: \"Hovor!\"",
    "A on vravel: \"Ty vieš, že mne patrilo kráľovstvo a celý Izrael čakal, že ja budem kráľom. Potom mi kráľovstvo uniklo a pripadlo môjmu bratovi, pretože mu ho určil Pán.",
    "Teraz však mám k tebe len jedinú prosbu, neodmietni ma!\" Povedala mu: \"Hovor!\"",
    "I povedal: \"Prihovor sa u kráľa Šalamúna - veď teba neodmietne -, aby mi dal za manželku Sunamitku Abisagu.\"",
    "Betsabe mu odpovedala: \"Dobre, prihovorím sa za teba u kráľa.\"",
    "Potom Betsabe vošla ku kráľovi Šalamúnovi prihovoriť sa u neho za Adoniáša. Kráľ jej vstal v ústrety, uklonil sa jej a sadol si na trón. Pre kráľovu matku postavili trón, posadila sa mu po pravici",
    "a vravela: \"Jedinú maličkú prosbu mám k tebe, neodmietni ma!\" Kráľ jej povedal: \"Žiadaj si, matka, neodmietnem ťa!\"",
    "I povedala: \"Nech dostane Sunamitku Abisagu tvoj brat Adoniáš za manželku!\"",
    "Kráľ Šalamún povedal svojej matke: \"Prečo ty žiadaš pre Adoniáša Sunamitku Abisagu? Žiadaj pre neho hneď kráľovstvo! Veď je mojím starším bratom a s ním drží kňaz Abiatar a Joab, syn Sarvie!\"",
    "Potom sa kráľ Šalamún zaprisahal na Pána: \"Toto nech mi urobí Boh a toto nech mi pridá, že sa Adoniáš touto rečou vyslovil proti vlastnému životu.",
    "A tak teraz ako žije Pán, ktorý ma upevnil a posadil na trón môjho otca Dávida a ktorý mi podľa svojho sľubu založil dom, Adoniáš dnes zomrie!\"",
    "Potom kráľ Šalamún poveril Jojadovho syna Banaiáša a on mu zasadil smrteľný úder.",
    "Kňazovi Abiatarovi kráľ povedal: \"Choď do Anatotu na svoj majetok, lebo si synom smrti. Ale dnes ťa nezabijem, lebo si pred mojím otcom Dávidom nosil archu Pána, Jahveho, a znášal si všetky útrapy, ktoré znášal môj otec.\"",
    "Takto Šalamún odstránil Abiatara, aby nebol Pánovým kňazom, aby sa splnil Pánov výrok, ktorý vyslovil v Šíle proti domu Héliho.",
    "Keď táto zvesť došla k Joabovi - Joab sa totiž pridal k Adoniášovi a nepridal sa k Šalamúnovi -, bežal Joab k Pánovmu stánku a chytil sa rohov oltára.",
    "Kráľovi Šalamúnovi oznámili, že Joab utiekol do Pánovho stánku a je teraz vedľa oltára. Vtedy Šalamún poslal Jojadovho syna Banaiáša s rozkazom: \"Choď, zotni ho!\"",
    "Keď Banaiáš došiel k Pánovmu stánku, oslovil ho: \"Kráľ rozkazuje: Poď von!\" Odpovedal: \"Nie! Tu chcem zomrieť!\" Banaiáš podal kráľovi správu: \"Toto hovoril Joab, takto mi odpovedal.\"",
    "Kráľ odvetil: \"Urob, ako povedal! Zotni ho a pochovaj! Tak odstrániš odo mňa a od domu môjho otca nevinnú krv, ktorú vylial Joab.",
    "Nech Pán vráti jeho krv na jeho hlavu, lebo zoťal dvoch spravodlivejších a lepších ľudí, ako je sám, a bez vedomia môjho otca Dávida ich zabil mečom: Nérovho syna Abnera, izraelského vojvodcu, a Jeterovho syna Amasu, júdskeho vojvodcu.",
    "Nech jeho krv padne nazad na Joabovu hlavu a na hlavu jeho potomstva naveky. Dávidovi však, jeho potomstvu, jeho domu a jeho trónu nech Pán daruje trvalý pokoj!\"",
    "Potom išiel Jojadov syn Banaiáš hore, zoťal ho a usmrtil. Pochovali ho v jeho domove na púšti.",
    "A kráľ postavil Jojadovho syna Banaiáša namiesto neho nad vojsko a kňaza Sadoka kráľ postavil namiesto Abiatara.",
    "Potom dal kráľ zavolať Semeiho a povedal mu: \"Postav si dom v Jeruzaleme, bývaj tam a neodíď odtiaľ nikde!",
    "Lebo len čo sa vzdiališ a prekročíš potok Kedron, vedz, že určite zomrieš, tvoja krv padne na tvoju hlavu.\"",
    "Semei odpovedal kráľovi: \"Správna reč! Ako povedal môj kráľovský pán, tak urobí tvoj sluha.\" A Semei býval dlhý čas v Jeruzaleme.",
    "Ale po troch rokoch Semeiovi ušli dvaja otroci k Maáchovmu synovi Achisovi, kráľovi Gétu. Semeiovi doniesli zvesť: \"Tvoji sluhovia sú práve v Géte.\"",
    "Nato sa Semei vybral, osedlal si osla a išiel do Gétu k Achisovi hľadať svojich otrokov. Keď Semei odišiel a priviedol z Gétu svojich otrokov,",
    "oznámili Šalamúnovi, že Semei odišiel z Jeruzalema do Gétu a vrátil sa.",
    "Kráľ dal zavolať Semeiho a povedal mu: \"Nedal som ti prisahať na Pána a nevaroval som ťa: “Len čo vyjdeš a odoberieš sa hocikde, môžeš byť istý, že zomrieš!”? Vtedy si mi povedal: “Správna reč, počul som!”",
    "Nuž prečo si nezadržal prísahu danú na Pána a príkaz, ktorý som ti dal?\"",
    "Potom povedal kráľ Semeimu: \"Ty poznáš všetko zlo - tvoje srdce si je toho vedomé -, ktoré si spáchal proti môjmu otcovi Dávidovi. Nuž nech Pán vráti tvoju zlobu na tvoju hlavu!",
    "Kráľ Šalamún však nech je požehnaný a Dávidov trón nech je večne pevný pred Pánom!\"",
    "Kráľ dal príkaz Jojadovmu synovi Banaiášovi a on išiel a zasadil mu smrteľný úder. Tak sa kráľovstvo upevnilo v Šalamúnovej ruke."
  ],
  "3": [
    "Šalamún sa dostal do príbuzenstva s faraónom, kráľom Egypta. Vzal si faraónovu dcéru a zaviedol ju do Dávidovho mesta, kým nedokončil stavbu svojho domu, Pánovho domu a múrov okolo Jeruzalema.",
    "Lenže ľud obetoval na výšinách, lebo až po tieto dni nebol postavený dom Pánovmu menu.",
    "Šalamún miloval Pána a kráčal podľa príkazov svojho otca Dávida. Ibaže aj on obetoval a pálil tymian na výšinách.",
    "Tak išiel kráľ do Gabaonu, aby tam obetoval, lebo to bola významná výšina. Šalamún obetoval na tamojšom oltári tisíc celopalov.",
    "V Gabaone sa Pán v noci vo sne zjavil Šalamúnovi a Boh povedal: \"Žiadaj si, čo ti mám dať!\"",
    "Šalamún odpovedal: \"Ty si môjmu otcovi Dávidovi preukázal veľkú priazeň, pretože kráčal pred tebou verne, spravodlivo a so srdcom obráteným k tebe. A túto priazeň si mu zachoval, veď si mu dal syna, ktorý sedí na jeho tróne, ako je tomu dnes.",
    "Teraz však, Pane, môj Bože, ty si ustanovil svojho sluhu za kráľa namiesto môjho otca Dávida. Ale ja som malý chlapec, neviem, čo si počať.",
    "A pritom stojí tvoj sluha uprostred tvojho ľudu, ktorý si si vyvolil, ľudu početného, ktorý pre množstvo nemožno spočítať ani odhadnúť.",
    "Daj teda svojmu sluhovi srdce pozorné, aby spravoval tvoj ľud a rozlišoval medzi dobrým a zlým. Veď ktože by (ináč) mohol spravovať tento tvoj početný ľud?\"",
    "Pánovi sa páčilo, že si Šalamún žiadal túto vec.",
    "Preto mu Boh povedal: \"Pretože si si žiadal túto vec a nežiadal si si dlhý vek, ani si si nežiadal bohatstvo, ani si nežiadal život svojich nepriateľov, ale si si žiadal chápavosť, aby si pochopil právo,",
    "urobím ti podľa žiadosti: Hľa, dám ti srdce múdre a chápavé, takže tebe podobného nebolo pred tebou a takého, ako si ty, nebude ani po tebe.",
    "Ale dám ti aj to, čo si nežiadal, aj bohatstvo, aj slávu, takže ti po všetky tvoje dni nebude podobného medzi kráľmi.",
    "A ak zachovávaním mojich ustanovení a mojich príkazov budeš kráčať po mojich cestách, ako kráčal tvoj otec Dávid, dám ti (aj) dlhý vek.\"",
    "Keď sa Šalamún prebudil, hľa, bol to iba sen! Potom išiel do Jeruzalema, stal si pred Pánovu archu zmluvy, obetoval celopaly, priniesol pokojné obety a pre celé svoje služobníctvo usporiadal hostinu.",
    "V tom čase prišli ku kráľovi dve neviestky a predstúpili pred neho.",
    "Jedna zo žien povedala: \"S dovolením, pane, ja a táto žena bývame v tom istom dome. I porodila som pri nej v dome.",
    "Na tretí deň po mojom zľahnutí porodila aj táto žena. Boli sme spolu a v dome nebol s nami nik cudzí; iba my dve sme boli v dome.",
    "V noci zomrel synček tejto ženy, lebo ho priľahla.",
    "Vprostred noci vstala, vzala spovedľa mňa môjho syna, keď tvoja služobnica spala, a položila si ho na prsia, svojho mŕtveho syna však položila na moje prsia.",
    "Keď som ráno vstala a chcela som nadojčiť svojho syna, bol mŕtvy. Ale keď som sa naň dobre pozrela za vidna, nebol to môj syn, ktorého som porodila.\"",
    "Ale druhá žena povedala: \"Nie, naopak, živý je môj syn a mŕtvy je tvoj syn.\" A tá zasa vravela: \"Nie, ale mŕtvy je tvoj syn a živý je môj syn.\" A dohovárali sa pred kráľom.",
    "Nato kráľ povedal: \"Táto vraví: “Tento živý je môj syn a mŕtvy je tvoj syn.” A tá hovorí: “Nie, ale mŕtvy je tvoj syn a živý je môj syn.”\"",
    "Tu rozkázal kráľ: \"Doneste mi meč!\" Doniesli meč pred kráľa",
    "a kráľ povedal: \"Pretnite živé dieťa na dvoje a dajte polovicu jednej a polovicu druhej!\"",
    "Nato žena, ktorej syn bol živý, povedala kráľovi, lebo sa pohla jej láska k vlastnému dieťaťu: \"S dovolením, pane! Dajte jej živé dieťa, a nezabíjajte ho!\" Druhá však vravela: \"Nech nie je ani moje, ani tvoje! Pretnite!\"",
    "Nato sa ozval kráľ a povedal: \"Dajte tamtej živé dieťa a nezabíjajte ho, ona je jeho matkou.\"",
    "Celý Izrael sa dopočul o rozsudku, ktorý vyniesol kráľ, a báli sa kráľa, lebo vedeli, že je v ňom Božia múdrosť, keď vynáša rozsudok."
  ],
  "4": [
    "Takto sa stal Šalamún kráľom nad celým Izraelom.",
    "A toto boli jeho kniežatá: Sadokov syn Azariáš bol veľkňaz.",
    "Sisovi synovia Elihoref a Ahia boli pisári, Ahiludov syn Jozafát bol kancelár,",
    "Jojadov syn Banaiáš bol nad vojskom, Sadok a Abiatar boli kňazmi,",
    "Nátanov syn Azariáš bol nad správcami a Nátanov syn Zabud (kňaz) bol kráľov priateľ.",
    "Ahisar bol správca domu a Abdov syn Adoniram bol nad robotami.",
    "Šalamún mal dvanásť správcov nad celým Izraelom. Oni zásobovali kráľa a jeho dom. Každý mesiac v roku sa jeden staral o zásobovanie.",
    "Toto boli ich mená: Hurov syn... v Efraimskom pohorí, ...",
    "... Dekarov syn v Makese, v Sálebim, v Betsamesi, Elone a Bethanane.",
    "... Hesedov syn v Arubote. Jemu patrilo Socho a celá krajina Eferu.",
    "Abinadabov syn... mal celé pohorie Doru. Jeho manželkou bola Šalamúnova dcéra Tafet.",
    "Ahiludov syn Bána: Tanak, Magedo a celý Betsan, ktorý leží pri Sartane pozdola Jezraelu, od Betsanu po Abelmehulu až za Jekmám.",
    "Gaberov syn...: Ramot v Galaáde, jemu patrili dediny Manassesovho syna Jaira, ktoré boli v Galaáde, jemu patril okres Argob, ktorý je v Bášane, šesťdesiat veľkých miest s múrmi a kovovými závorami.",
    "Adov syn Ahinadab v Mahanaime.",
    "Ahimás v Neftali; aj on si vzal za manželku Šalamúnovu dcéru Basematu.",
    "Husiho syn Bána v Aseri a Balote.",
    "Farueho syn Jozafát v Isacharovi.",
    "Elov syn Semei u Benjamína.",
    "Uriho syn Gaber v Gadovej krajine, v krajine amorejského kráľa Sehona a bášanského kráľa Oga. A jeden správca nad celou krajinou.",
    "Júdovcov a Izraelitov bolo počtom tak veľa ako piesku pri mori; jedli, pili a radovali sa."
  ],
  "5": [
    "Šalamún vládol nad všetkými kráľovstvami od Rieky až po krajinu Filištíncov a až po hranice Egypta. Donášali mu dary a slúžili Šalamúnovi po všetky dni jeho života.",
    "Potravy pre Šalamúna bolo na každý deň: tridsať kórov jemnej a šesťdesiat kórov (obyčajnej) múky,",
    "desať kusov vykŕmeného hovädzieho dobytka, dvadsať kusov hovädzieho dobytka z paše, sto oviec, okrem jeleňov, gaziel, antilop a vykŕmenej hydiny.",
    "Lebo on vládol nad celým Záriečím od Tafsy až po Gazu, nad všetkými kráľmi Záriečia, a mal pokoj od všetkých okolitých susedov.",
    "Júdovci a Izraeliti bývali teda v bezpečí, každý pod svojím viničom a pod svojím figovníkom od Danu až po Bersabe po všetky Šalamúnove dni.",
    "Šalamún mal štyritisíc jasieľ pre kone do svojich vozov a dvanásťtisíc jazdcov.",
    "Spomenutí správcovia zásobovali kráľa Šalamúna a všetkých, čo mali prístup k stolu kráľa Šalamúna, každý svoj mesiac. Nedopustili, aby niečo chýbalo.",
    "Aj slamu a jačmeň pre kone a ťažné zvieratá dodali na miesto, kde ktoré boli, každý podľa poradia.",
    "Boh uštedril Šalamúnovi múdrosť a rozvahu vo veľmi veľkej miere, aj šírku srdca, ako je piesku na morskom brehu.",
    "Šalamúnova múdrosť bola väčšia ako múdrosť všetkých synov Východu a všetka múdrosť Egypta.",
    "Bol múdrejší od všetkých ľudí, od Ezrahitu Etana, od Hemana, od Maholových synov Chalkola a Dordu, takže sa o ňom hovorilo u všetkých okolitých národov.",
    "Povedal tritisíc prísloví a piesní mal tisíc a päť.",
    "Hovoril o stromoch, od libanonského cédru až po yzop, ktorý vyrastá z múru, hovoril tiež o zvieratách, o vtákoch, o plazoch a o rybách.",
    "Zo všetkých národov prichádzali počúvať Šalamúnovu múdrosť, od všetkých kráľov zeme, ktorí počuli o jeho múdrosti.",
    "Hiram, kráľ Týru, poslal k Šalamúnovi svojich sluhov, lebo sa dopočul, že jeho pomazali za kráľa namiesto jeho otca. Hiram bol totiž vždy priateľom Dávida.",
    "Nato poslal Šalamún k Hiramovi s odkazom:",
    "\"Ty vieš, že môj otec nemohol postaviť dom menu Pána, svojho Boha, pre vojny, ktoré ho zaneprázdnili, kým ich Pán nepoložil pod chodidlo jeho nôh.",
    "Teraz však mi dal Pán, môj Boh, pokoj dookola; niet odporcu a niet nebezpečenstva.",
    "Preto som si zaumienil postaviť dom menu Pána, svojho Boha, ako Pán povedal môjmu otcovi Dávidovi: “Tvoj syn, ktorého namiesto teba posadím na tvoj trón, on postaví môjmu menu dom.”",
    "Vydaj teda rozkaz, aby pre mňa narúbali na Libanone cédrov! Moji ľudia budú s tvojimi ľuďmi. Tvojim ľuďom dám takú mzdu, akú povieš; veď vieš, že u nás niet nikoho, kto by vedel tak stínať stromy ako Sidonci.\"",
    "Keď Hiram počul Šalamúnov odkaz, veľmi sa zaradoval a povedal: \"Nech je dnes zvelebený Pán, ktorý dal Dávidovi múdreho syna nad týmto početným ľudom.\"",
    "Preto poslal Hiram Šalamúnovi odkaz: \"Vzal som na vedomie, čo si mi odkázal. Vo veci cédrových a jedľových brvien urobím všetko podľa tvojho želania.",
    "Moji ľudia ich poznášajú z Libanonu k moru, ja ich dám po mori plťami splaviť na miesto, ktoré mi označíš. Tam ich dám vyložiť a ty si ich prevezmeš. Ale aj ty splň moje želanie a dodaj potraviny pre môj dom!\"",
    "Hiram teda dodal Šalamúnovi cédrového a jedľového dreva, koľko chcel.",
    "A Šalamún dodal Hiramovi dvadsaťtisíc kórov pšenice na pokrm pre jeho dom a dvadsať kórov drveného oleja. Toto dodával Šalamún Hiramovi každý rok.",
    "Boh dal Šalamúnovi múdrosť, ako mu prisľúbil, takže medzi Hiramom a medzi Šalamúnom panoval pokoj a uzavreli medzi sebou zmluvu.",
    "Potom priviedol kráľ Šalamún robotníkov z celého Izraela, bolo ich tridsaťtisíc mužov.",
    "Poslal ich na Libanon v mesačných smenách po desať tisíc. Mesiac boli na Libanone a dva mesiace doma. Nad robotami bol Adoniram.",
    "Ďalej mal Šalamún sedemdesiattisíc nosičov bremien a osemdesiattisíc kamenárov vo vrchoch,",
    "okrem Šalamúnových hlavných dozorcov, ktorí práce viedli, počtom tritisíctristo, a ktorí dozerali na pracujúcich ľudí.",
    "A kráľ rozkázal, aby lámali veľké kamene, vzácne kamene, aby boli základy domu z kvádrov.",
    "Otesávali ich Šalamúnovi kamenári, Hiramovi kamenári a Giblejci. Takto prihotovili drevo a kamene na stavbu chrámu."
  ],
  "6": [
    "V štyristoosemdesiatom roku po východe synov Izraela z egyptskej krajiny, vo štvrtom roku Šalamúnovho kraľovania nad Izraelom, v mesiaci ziv - to je druhý mesiac - začal stavať Pánovi dom.",
    "Dĺžka chrámu, ktorý kráľ Šalamún staval Pánovi, bola šesťdesiat lakťov, jeho šírka dvadsať a jeho výška tridsať lakťov.",
    "Predsieň pred budovou chrámu mala dĺžku dvadsať lakťov pred šírkou chrámu, šírku desať lakťov pred dĺžkou chrámu.",
    "Na chráme dal urobiť husto zamrežované okná.",
    "K múrom domu dookola primuroval prístavby, k múrom domu okolo budovy aj príbytku a dookola vybudoval poschodia.",
    "Spodná prístavba bola päť lakťov široká, stredná šesť lakťov široká a tretia sedem lakťov široká, lebo na múroch chrámu urobil zvonku dookola výstupky, aby nemusel rýpať múry domu.",
    "Keď stavali chrám, stavali ho z hotových kameňov z kameňolomu, takže kladivá, kresačky a vôbec železné nástroje nebolo počuť v chráme, keď ho stavali.",
    "Vchod do spodnej prístavby bol po pravej strane chrámu, točité schody viedli do strednej a zo strednej do tretej.",
    "Keď dokončil vymurovanie domu, pokryl ho cédrovými hradami a doskami.",
    "Prístavby k celému domu primuroval vo výške päť lakťov a spojil ich s domom cédrovými hradami.",
    "Vtedy Pán oslovil Šalamúna:",
    "\"O tomto dome, ktorý mi staviaš, (vedz): Ak budeš kráčať podľa mojich prikázaní, plniť moje ustanovenia a zachovávať všetky moje príkazy a budeš sa podľa nich riadiť, na tebe splním svoje prisľúbenia, ktoré som dal tvojmu otcovi Dávidovi.",
    "Budem bývať uprostred synov Izraela a neopustím svoj ľud izraelský.\"",
    "Šalamún teda staval chrám a dokončil ho.",
    "Steny chrámu znútra obložil cédrovými doskami. Od podlahy domu až po hrady stropu ich obložil drevom a dlážku domu vyložil jedľovými doskami.",
    "Dvadsať lakťov od zadného múru domu postavil z cédrových dosiek priečku od dlážky až po hrady. Tak vytvoril vnútri príbytok, čiže veľsvätyňu.",
    "Sám chrám pred ňou bol dlhý štyridsať lakťov.",
    "Znútra bol teda dom cédrový s rezbami kolokvintových ružíc a pootvorených kvetov. Všetko bolo z cédra, kameň vidieť nebolo.",
    "Dnu, vnútri domu, urobil príbytok, kde mali uložiť Pánovu archu zmluvy.",
    "Príbytok bol dvadsať lakťov dlhý, dvadsať lakťov široký a dvadsať lakťov vysoký. Obtiahol ho rýdzim zlatom a urobil oltár z cédrového dreva pred príbytok.",
    "Potom Šalamún obtiahol aj chrám znútra rýdzim zlatom a platne pripevnil zlatými klincami.",
    "A tak celý dom obtiahol zlatom, úplne celý dom. Aj celý oltár, ktorý bol pred príbytkom, obtiahol zlatom.",
    "Potom dal v príbytku urobiť dvoch cherubov z olivového dreva. Ich výška bola desať lakťov.",
    "Päť lakťov bolo jedno krídlo a päť lakťov druhé krídlo cheruba: desať lakťov od konca jedného krídla po koniec druhého krídla.",
    "Aj druhý cherub mal desať lakťov; obaja cherubi mali rovnaké rozmery a rovnaký tvar.",
    "Jeden cherub mal výšku desať lakťov a takisto aj druhý cherub.",
    "Cherubov umiestil dnu, do najvnútornejšieho domu. Cherubi mali roztiahnuté krídla: krídlo jedného sa dotýkalo steny a krídlo druhého cheruba sa dotýkalo druhej steny a vprostred chrámu sa im krídla dotýkali vzájomne.",
    "Aj cherubov obtiahol zlatom.",
    "Na všetky steny chrámu dookola dal povyrezávať rezby v podobe cherubov, paliem a polootvorených kvetov vo vnútornej i vonkajšej budove.",
    "Aj podlahu domu obtiahol zlatom vo vnútornej i vonkajšej budove.",
    "Na vchod do príbytku urobil dvere z olivového dreva, veraje boli päťuholníkové.",
    "Obe krídla dverí boli z olivového dreva. Dal na ne povyrezávať rezby v podobe cherubov, paliem a polootvorených kvetov a obtiahol ich zlatom; totiž cherubov i palmy potiahol zlatom.",
    "Podobne dal do vchodu budovy urobiť rám z olivového dreva, ale štvoruholníkový,",
    "a dvoje dverí z jedľového dreva; obidve krídla dverí boli dvojité a otočné.",
    "Dal na ne povyrezávať cherubov, palmy a polootvorené kvety a obtiahol ich zlatom, ktoré tesne priliehalo na rezby.",
    "Potom postavil vnútorné nádvorie: tri vrstvy kvádrov a vrstvu cédrového dreva.",
    "Vo štvrtom roku v mesiaci ziv boli položené základy Pánovho domu.",
    "A v jedenástom roku v mesiaci bul - to je ôsmy mesiac - bol dom dokončený so všetkým svojím náradím a príslušenstvom. Staval ho sedem rokov."
  ],
  "7": [
    "Svoj dom staval Šalamún trinásť rokov, kým dokončil celý dom.",
    "Postavil aj Libanonský lesný dom, sto lakťov dlhý, päťdesiat lakťov široký a tridsať lakťov vysoký, na štyroch radoch cédrových stĺpov a na stĺpoch boli cédrové trámy.",
    "Krytý bol cédrovým drevom zhora na hradách, ktoré ležali na štyridsiatich piatich stĺpoch, po pätnásť v jednom rade.",
    "Hrady boli v troch radoch a tri razy bolo okno proti oknu.",
    "Všetky dvere a okná mali štvoruholníkové rámy a tri razy bolo okno proti oknu.",
    "Potom urobil stĺpovú sieň v dĺžke päťdesiatich a v šírke tridsiatich lakťov s predsieňou, pred ktorou boli stĺpy a príkrov.",
    "Ďalej urobil trónnu sieň, v ktorej súdil: teda súdna sieň bola od podlahy až po strop obložená cédrovým drevom.",
    "Aj dom, v ktorom mal bývať, na inom dvore, dnu ďalej od tej siene, bol stavaný podľa nej. Podľa tejto siene postavil aj dom faraónovej dcére, ktorú si Šalamún vzal.",
    "Všetko to bolo zo vzácnych kameňov znútra i zvonku, z kvádrov pripílených pílou na mieru od základu až po rímsu a zvonku až po veľký dvor.",
    "Základy boli položené zo vzácnych kameňov, z veľkých kameňov, z kameňov desaťlakťových a z kameňov osemlakťových.",
    "Na tom boli drahé kamene podľa miery kvádrov a cédrové drevo.",
    "Veľké nádvorie dookola malo tri vrstvy kvádrov a vrstvu cédrových brvien. Podobne to bolo na vnútornom nádvorí Pánovho domu a na nádvorí paláca.",
    "Potom dal Šalamún poslami priviesť Hirama z Týru.",
    "Bol to syn matky - vdovy z Neftaliho kmeňa, jeho otec bol Týrčan, kováč. Bol plný múdrosti, chápavosti a skúsenosti v akýchkoľvek prácach z kovu. Prišiel ku kráľovi Šalamúnovi a porobil mu všetky práce.",
    "Ulial dva kovové stĺpy. Výška jedného stĺpa bola osemnásť lakťov. Obopäla by ho dvanásťlakťová stuha. Jeho hrúbka bola štyri prsty a bol dutý. Taký istý bol aj druhý stĺp.",
    "Ďalej urobil dve hlavice, ktoré mali prísť na vrch stĺpov. Boli uliate z kovu. Výška jednej hlavice bola päť lakťov a päť lakťov bola aj výška druhej hlavice.",
    "Zo šnúrok spletených v podobe retiazok urobil mriežkovanie na hlavice, čo boli na vrchu stĺpov, jedno mriežkovanie na jednu hlavicu a druhé mriežkovanie na druhú hlavicu.",
    "Urobil granátové jablká, a to vo dvoch radoch okolo každého mriežkovania, aby zakryl hlavice, čo boli na vrchu stĺpov. To isté urobil aj na druhej hlavici.",
    "Hlavice, čo boli na stĺpoch v predsieni, mali tvar ľalie, štyri lakte.",
    "Hlavice boli na stĺpoch... Granátových jabĺk bolo dvesto v radoch okolo hlavice.",
    "Stĺpy postavil do predsiene chrámu. Jeden stĺp postavil na pravú stranu a dal mu meno Jákín, druhý stĺp postavil na stranu ľavú a dal mu meno Bóáz.",
    "Hore na stĺpoch bol tvar ľalie. A tak bolo dokončené zhotovenie stĺpov.",
    "Potom urobil more z liatiny, desať lakťov od jedného okraja k druhému, dookola okrúhle, päť lakťov vysoké; dookola ho mohla obopäť tridsaťlakťová stuha.",
    "Pod okrajom dookola ho ozdobovali kolokvinty, desať na jeden lakeť. Kolokvinty boli v dvoch radoch, boli uliate pri zlievaní.",
    "Stálo na dvanástich býkoch: tri boli obrátené na sever, tri boli obrátené na západ, tri boli obrátené na juh a tri boli obrátené na východ. More bolo hore na nich. Všetky boli zadnou časťou obrátené dnu.",
    "Bolo na dlaň hrubé a jeho okraj bol ako okraj kalicha, podobný ľaliovému kvetu. Pojalo dvetisíc batov.",
    "Potom urobil desať kovových podstavcov. Každý podstavec bol štyri lakte dlhý, štyri lakte široký a tri lakte vysoký.",
    "Podstavce boli robené takto: Mali polia a polia boli medzi latkami.",
    "Na poliach, ktoré boli medzi latkami, boli levy, býky a cherubi, podobne aj na latkách. Ako nad, tak aj pod levmi a býkmi boli vence: kováčska robota.",
    "Každý podstavec mal štyri kovové kolesá a kovové osi. Na štyroch rohoch mali výbežky. Výbežky boli uliate pod umývadlom...",
    "Aj na ústí podstavca boli vypuklé práce; ústie bolo okrúhle ako valec, robené za podstavec, na poldruha lakťa. Polia však boli štvoruholníkové, nie okrúhle.",
    "Štyri kolesá boli pod poľami, osi kolies boli na podstavci. Výška každého kolesa bola jeden a pol lakťa.",
    "Kolesá boli robené ako kolesá voza, ich osi, bahry, špice a hlavy boli všetky uliate.",
    "Na štyroch rohoch jednotlivých podstavcov boli štyri výbežky. Výbežky boli spolu s podstavcom.",
    "Na vrchu podstavca dookola bolo čosi okrúhle (na vrchu podstavca). Jeho osi a polia tvorili s ním celok.",
    "Na jeho polia, držadlá a latky vyryl cherubov, levy a palmy oproti sebe.",
    "Takto zhotovil desať podstavcov. Všetky boli rovnako uliate, mali rovnaké rozmery a rovnaký tvar.",
    "Potom urobil desať kovových umývadiel, obsah každého umývadla bol štyridsať batov, každé umývadlo bolo na štyri lakte. Na každý z desiatich podstavcov prišlo jedno umývadlo.",
    "Z umývadiel umiestil päť po pravej strane chrámu a päť po ľavej strane. More umiestil po pravej strane chrámu, smerom juhovýchodným.",
    "Potom Hiram zhotovil hrnce, zmetáky a kropáče. Tak Hiram dokončil všetky práce, ktoré robil kráľovi Šalamúnovi pre Pánov dom:",
    "dva stĺpy, dve kužeľovité hlavice, čo boli na vrchoch dvoch stĺpov, dve mriežkovania na pokrytie dvoch kužeľovitých hlavíc, čo boli na vrchu stĺpov,",
    "štyristo granátových jabĺk na dve mriežkovania, po dva rady granátových jabĺk na obe mriežkovania na pokrytie dvoch kužeľovitých hlavíc, čo boli na vrchu stĺpov,",
    "desať podstavcov a desať umývadiel na podstavce,",
    "jedno more a dvanásť býkov pod more.",
    "Potom hrnce, zmetáky a kropáče. Všetky tieto predmety, ktoré Hiram robil kráľovi Šalamúnovi pre Pánov dom, boli z lesklého kovu.",
    "Kráľ ich dal uliať v oblasti Jordánu v hlinitej zemi medzi Sochotom a Sartánom.",
    "Potom Šalamún všetko náradie uložil. Váhu kovu pre veľké množstvo nezisťovali.",
    "Šalamún dal tiež zhotoviť všetko náradie, ktoré bolo v Pánovom dome: zlatý oltár, zlatý stôl, na ktorom boli predkladné chleby,",
    "ďalej svietniky z rýdzeho zlata, päť na pravú a päť na ľavú stranu pred príbytok, kvety, lampy a kliešte zo zlata,",
    "čaše, nože, kropáče, mažiare a kadidelnice z rýdzeho zlata, čapy na dvere vnútornej miestnosti, veľsvätyne, a na dvere svätyne zo zlata.",
    "Keď boli hotové všetky práce, ktoré dal kráľ Šalamún previesť v Pánovom dome, doniesol Šalamún posvätné dary svojho otca Dávida, striebro, zlato a náčinie a uložil to v pokladnici Pánovho domu. Posviacka chrámu."
  ],
  "8": [
    "Vtedy Šalamún zhromaždil starších Izraela a všetkých predstavených kmeňov, kniežatá izraelských rodov ku kráľovi Šalamúnovi do Jeruzalema, aby vyniesli Pánovu archu zmluvy z Dávidovho mesta, zo Siona.",
    "Zhromaždili sa teda ku kráľovi Šalamúnovi všetci Izraeliti vo sviatok v mesiaci etanim, to je siedmy mesiac.",
    "Keď prišli všetci starší Izraela, vzali kňazi archu",
    "a vyniesli Pánovu archu, stan zhromaždenia a všetko posvätné náčinie, ktoré bolo v stane. Niesli to kňazi a leviti.",
    "Kráľ Šalamún a s ním celé zhromaždenie Izraelitov, ktoré sa k nemu pred archou zišlo, obetovali toľko oviec a hovädzieho dobytka, že ich pre množstvo nebolo možno spočítať alebo odhadnúť.",
    "A kňazi priniesli Pánovu archu zmluvy na jej miesto, do príbytku chrámu, do veľsvätyne, pod krídla cherubov.",
    "Lebo cherubíni rozprestierali krídla nad stanovišťom archy, takže cherubíni zakrývali zhora archu a jej žrde.",
    "Žrde boli také dlhé, že ich konce bolo vidieť zo svätyne spred príbytku, zvonku ich však vidieť nebolo. Tam sú po dnešný deň.",
    "V arche nebolo nič, iba dve kamenné tabule, ktoré ta vložil Mojžiš na Horebe, keď Pán uzavrel zmluvu so synmi Izraela pri ich východe z egyptskej krajiny.",
    "Keď kňazi vyšli zo svätyne, Pánov dom naplnil oblak,",
    "takže sa kňazi pre oblak nemohli postaviť do služby, lebo Pánov dom naplnila Pánova sláva.",
    "Vtedy Šalamún povedal: \"Pán povedal, že bude bývať v oblaku.",
    "Rád som ti postavil dom za príbytok, miesto, kde máš bývať naveky.\"",
    "Potom sa kráľ obrátil a požehnal celé zhromaždenie Izraelitov. Celé izraelské zhromaždenie stálo.",
    "Hovoril: \"Nech je zvelebený Pán, Boh Izraela, ktorý vlastnou rukou splnil sľub, čo dal vlastnými ústami môjmu otcovi Dávidovi, keď hovoril:",
    "“Odo dňa, keď som vyviedol svoj izraelský ľud z Egypta, nevyvolil som si ani v jednom z kmeňov Izraela miesto, aby mi tam postavili dom, v ktorom by prebývalo moje meno. Ale vyvolil som si Dávida, aby stál nad mojím ľudom, Izraelom.”",
    "Môj otec Dávid zamýšľal postaviť dom menu Pána, Izraelovho Boha.",
    "Ale Pán povedal môjmu otcovi Dávidovi: “Keď si zamýšľal postaviť môjmu menu dom, tvoj úmysel bol dobrý.",
    "Lenže nie ty postavíš ten dom, ale tvoj syn, ktorý vyjde z tvojich bedier; on postaví môjmu menu dom.”",
    "A Pán splnil svoj sľub, ktorý dal. Nastúpil som na miesto svojho otca Dávida, zaujal som trón Izraela, ako Pán povedal, a postavil som dom menu Pána, Izraelovho Boha.",
    "A tam som pripravil miesto arche, v ktorej je Pánova zmluva, čo uzavrel s našimi otcami, keď ich vyviedol z egyptskej krajiny.\"",
    "Potom si Šalamún stal v prítomnosti celého zástupu Izraelitov pred Pánov oltár, rozprestrel dlane k nebu",
    "a povedal: \"Pane, Bože Izraela, niet tebe podobného Boha ani hore na nebi, ani dolu na zemi; ty zachovávaš zmluvu a priazeň k svojim sluhom, ktorí celým svojím srdcom kráčajú pred tebou.",
    "Ty si svojmu sluhovi, môjmu otcovi Dávidovi splnil sľub, ktorý si mu dal. Čo si mu svojimi ústami povedal, svojimi rukami si splnil, ako dokazuje dnešný deň.",
    "Teraz teda, Pane, Bože Izraela, splň svojmu sluhovi, môjmu otcovi Dávidovi, čo si mu sľúbil, keď si povedal: “Nikdy ti nebude chýbať predo mnou muž, ktorý zasadne na trón Izraela, ak si budú tvoji synovia dávať pozor na svoju cestu a kráčať predo mnou tak, ako si kráčal predo mnou ty!”",
    "A teraz, Bože Izraela, nech sa uskutočnia tvoje sľuby, ktoré si dal svojmu sluhovi, môjmu otcovi Dávidovi!",
    "Či naozaj bude Boh bývať na zemi? Veď nebesá a nebesá nebies ťa nemôžu obsiahnuť, o koľko menej potom tento dom, ktorý som postavil!",
    "Ale obráť sa k modlitbe svojho sluhu a k jeho prosbe, Pane, môj Bože, a vyslyš volanie a modlitbu, ktorú ti tvoj sluha dnes predkladá:",
    "Aby tvoje oči v noci i vo dne boli otvorené nad týmto domom, nad miestom, o ktorom si povedal: “Tam bude moje meno!” Aby si vypočul modlitbu, ktorú sa bude tvoj sluha modliť na tomto mieste.",
    "Aby si vypočul prosbu svojho sluhu a svojho ľudu, Izraela, ktorú sa bude modliť na tomto mieste. Ty počuješ na mieste, kde bývaš, v nebi, a keď počuješ, aj odpustíš.",
    "Keď sa niekto previní proti svojmu blížnemu a vynesú proti nemu kliatbu, aby ho donútili k prísahe, a príde prisahať pred oltár v tomto dome,",
    "ty vypočuj v nebi, zasiahni a rozsúď medzi svojimi sluhami: vinníka odsúď a jeho činy mu uvaľ na hlavu, nevinného však osloboď a nalož s ním podľa jeho spravodlivosti!",
    "Keď nepriateľ porazí tvoj ľud, Izrael, pretože sa previnil proti tebe, ale obráti sa k tebe, bude vzdávať chválu tvojmu menu, bude sa k tebe modliť a prosiť teba v tomto dome,",
    "ty vypočuj v nebi a odpusť vinu svojmu ľudu, Izraelu, a priveď ho späť do krajiny, ktorú si dal jeho otcom!",
    "Keď bude nebo zavreté a nebude dažďa, pretože sa previnili proti tebe, ale budú sa modliť na tomto mieste, budú vzdávať chválu tvojmu menu a odvrátia sa od svojho hriechu, lebo ich tresceš,",
    "ty vypočuj v nebi, odpusť vinu svojim sluhom a svojmu ľudu, Izraelu, nauč ich dobrej ceste, ktorou majú ísť, a daj dažďa svojej krajine, ktorú si dal za dedičstvo svojmu ľudu.",
    "Ak bude v krajine hlad, ak bude mor, ak bude úpal, sneť, kobylky a hmyz; keď bude nepriateľ dorážať na jej brány, alebo akákoľvek rana a choroba,",
    "každú modlitbu a každú prosbu, ktorú prednesie ktokoľvek z celého tvojho ľudu, Izraela - veď každý pozná ranu svojho srdca -, a vystrie dlane k tomuto domu,",
    "ty vypočuj na nebi, na mieste, kde bývaš, a odpusť! Zasiahni a daj každému podľa jeho cesty, veď poznáš jeho srdce. Lebo len ty poznáš srdce synov človeka.",
    "Aby sa ťa báli celý čas, čo budú žiť v krajine, ktorú si dal našim otcom.",
    "Ale aj cudzinca, ktorý nie je z tvojho ľudu, Izraela, a kvôli tvojmu menu príde z ďalekej krajiny -",
    "veď počujú o tvojom veľkom mene, o tvojej mocnej ruke a o tvojom vystretom ramene - a príde sa modliť do tohoto domu,",
    "ty vyslyš na nebi, na mieste, kde bývaš, a urob všetko, o čo bude cudzinec k tebe volať, aby poznali všetky národy zeme tvoje meno, aby si ťa ctili ako tvoj ľud, Izrael, a aby sa dozvedeli, že sa tento dom, ktorý som postavil, volá podľa tvojho mena!",
    "Ak vytiahne tvoj ľud do boja proti svojmu nepriateľovi, nech ich pošleš ktorýmkoľvek smerom, ale budú sa modliť k Pánovi smerom k mestu, ktoré si si vyvolil, a k domu, ktorý som postavil tvojmu menu,",
    "ty vyslyš v nebi ich modlitbu a ich prosbu a vyslúž im právo!",
    "Ak sa prehrešia proti tebe - veď niet človeka, ktorý by sa neprehrešil - a budeš sa na nich hnevať a vydáš ich nepriateľovi a ich premožitelia ich odvedú do zajatia, do nepriateľskej krajiny, či už ďalekej a či blízkej,",
    "ale vstúpia do seba v krajine, v ktorej budú zajatí, obrátia sa a v krajine svojich premožiteľov sa budú modliť k tebe a budú hovoriť: “Zhrešili sme, prevrátene a bezbožne sme konali,”",
    "ak sa teda v krajine svojich nepriateľov, ktorí ich zajali, celým svojím srdcom a celou svojou dušou obrátia k tebe a budú sa k tebe modliť smerom k svojej krajine, ktorú si dal ich otcom, k mestu, ktoré si si vyvolil, a k domu, ktorý som postavil tvojmu menu,",
    "ty na nebi, na mieste, kde bývaš, vyslyš ich modlitbu a ich prosbu a vyslúž im právo!",
    "A odpusť svojmu ľudu, čím sa proti tebe prehrešil, všetku ich nevernosť, ktorej sa proti tebe dopustili, a popraj im, aby našli milosť u svojich premožiteľov, aby sa zľutovali nad nimi!",
    "Veď je to tvoj ľud a tvoje dedičstvo, ktoré si vyviedol z Egypta, zo železnej pece.",
    "Nech sú tvoje oči otvorené na prosbu tvojho sluhu a na prosbu tvojho ľudu, Izraela, a vyslyš ich vo všetkom, o čo budú volať k tebe!",
    "Veď ty si si ich oddelil za dedičstvo zo všetkých národov zeme, ako si povedal prostredníctvom svojho služobníka Mojžiša, keď si, Pane, Jahve, vyviedol našich otcov z Egypta.\"",
    "Keď sa Šalamún domodlil do konca túto prosebnú modlitbu k Pánovi, vstal od Pánovho oltára, kde kľačal na kolenách a dlane mal rozprestreté k nebu.",
    "Postavil sa a veľkým hlasom požehnal celý zástup slovami:",
    "\"Nech je zvelebený Pán, ktorý podľa všetkých svojich prisľúbení dal odpočinok svojmu ľudu, Izraelu! Zo všetkých jeho krásnych prísľubov, ktoré dal prostredníctvom svojho služobníka Mojžiša, nezostal ani jeden nesplnený.",
    "Nech je Pán, náš Boh, s nami, ako bol s našimi otcami, nech nás neopustí a neodsotí!",
    "Nech naše srdcia nakloní k sebe, aby sme zachovávali všetky jeho príkazy, predpisy a nariadenia, ktoré dal našim otcom!",
    "Tieto moje slová, ktorými som Pána uprosoval, nech sú v blízkosti Pána, nášho Boha, vo dne i v noci, aby podľa potreby každého dňa vyslúžil právo svojmu sluhovi a svojmu ľudu, Izraelu,",
    "aby sa dozvedeli všetky národy zeme, že Pán je Boh a nik iný!",
    "A nech vaše srdce celé patrí Pánovi, nášmu Bohu, aby ste kráčali podľa jeho predpisov a zachovávali jeho príkazy ako dnes.\"",
    "Potom kráľ a s ním celý Izrael obetoval pred Pánom obety.",
    "A Šalamún dal zabiť na pokojnú obetu, ktorú priniesol Pánovi, dvadsaťdvatisíc kusov hovädzieho dobytka a stodvadsaťtisíc oviec. Kráľ a všetci synovia Izraela zasvätili dom Pánovi.",
    "V ten deň kráľ posvätil aj stred nádvoria, ktoré bolo pred Pánovým domom, lebo tam obetoval celopaly, nekrvavé obety a tuk pokojných obiet, lebo kovový oltár, ktorý bol pred Pánom, bol malý na to, aby bol mohol pojať celopaly, nekrvavé obety a tuk pokojných obiet.",
    "V tom istom čase slávil Šalamún sviatky a s ním celý Izrael - veľké zhromaždenie od vchodu do Ematu až po Egyptský potok - pred Pánom, naším Bohom, sedem dní a sedem dní, spolu štrnásť dní.",
    "Na ôsmy deň prepustil ľud. I odobrali sa od kráľa a išli do svojich stanov natešení a dobrej vôle pre všetky dobrodenia, ktoré Pán preukázal svojmu sluhovi Dávidovi a svojmu ľudu, Izraelu."
  ],
  "9": [
    "Keď Šalamún dokončil stavbu Pánovho domu, kráľovského paláca a všetkého, po čom Šalamún túžil a žiadal si urobiť,",
    "zjavil sa Pán Šalamúnovi druhý raz tak, ako sa mu zjavil v Gabaone.",
    "A Pán mu povedal: \"Vypočul som modlitbu a prosbu, ktorú si mi predložil. Posvätil som tento dom, ktorý si postavil, navždy som doň položil svoje meno; moje oči a moje srdce tam budú neprestajne.",
    "A ak ty budeš kráčať predo mnou, ako v prostote a priamosti srdca kráčal tvoj otec Dávid, ak urobíš všetko, čo som ti prikázal, a zachováš všetky moje predpisy a nariadenia,",
    "upevním navždy trón tvojho kráľovstva nad Izraelom, ako som prisľúbil tvojmu otcovi Dávidovi: “Nebude ti chýbať muž na tróne Izraela.”",
    "Ak sa však vy a vaši synovia odvrátite odo mňa a nebudete zachovávať moje príkazy a moje predpisy, ktoré som vám dal, a pôjdete slúžiť iným bohom a budete sa im klaňať,",
    "vyhubím Izrael z povrchu zeme, ktorú som im dal, a dom, ktorý som zasvätil svojmu menu, odvrhnem od svojej tváre, takže Izraeliti budú za príslovie a na posmech medzi všetkými národmi.",
    "A tento dom bude zrúcaniskom. Každý, kto prejde popri ňom, zhrozí sa a zahvizdne. A budú sa pýtať: “Prečo to urobil Pán tejto krajine a tomuto domu?”",
    "A odpovedia: “Preto, že opustili Pána, svojho Boha, ktorý vyviedol ich otcov z Egypta, a chopili sa iných bohov, klaňali sa im a slúžili im. Preto Pán priviedol na nich všetko toto nešťastie.”\"",
    "Po dvadsiatich rokoch, čo Šalamún staval dva domy, Pánov dom a kráľovský dom,",
    "a Hiram, kráľ Týru, dodával Šalamúnovi cédrové a jedľové drevo, zlato a všetko, ako chcel, dal kráľ Šalamún Hiramovi dvadsať miest v galilejskej krajine.",
    "A Hiram prišiel z Týru pozrieť si mestá, ktoré mu dal Šalamún, ale nepáčili sa mu.",
    "Preto povedal: \"Čo sú to za mestá, ktoré si mi dal, brat môj?\" Preto ich volajú až po dnešný deň krajinou Chabul.",
    "Potom poslal Hiram Šalamúnovi stodvadsať hrivien zlata.",
    "Takáto bola suma, ktorú kráľ Šalamún vyzdvihol na stavbu Pánovho domu, svojho domu, Mela, múrov Jeruzalema, Heseru, Mageda a Gazeru",
    "- egyptský kráľ, faraón, totiž vytiahol a zaujal Gazer, vypálil ho ohňom, Kanaánčanov, ktorí bývali v meste, vyhubil a dal ho do vena svojej dcére, Šalamúnovej žene.",
    "Preto Šalamún postavil Gazer, potom Dolný Bethoron,",
    "Bálat, Tamar na púšti v krajine,",
    "ďalej všetky mestá so skladišťami, ktoré mal Šalamún, mestá s vozatajstvom a mestá s jazdou a všetko, čo chcel Šalamún postaviť v Jeruzaleme, na Libanone a na celom území svojho panstva.",
    "Všetkých ľudí, ktorí ešte ostali z Amorejčanov, Hetejcov, Ferezejcov, Hevejcov a Jebuzejcov, ktorí nepatrili k synom Izraela,",
    "ich potomkov, ktorí po nich ostali v krajine preto, že synovia Izraela nevládali na nich splniť kliatbu, zadelil Šalamún na otrocké roboty až po dnešný deň.",
    "Zo synov Izraela však Šalamún nevrhol nikoho do otroctva. Oni boli jeho bojovníkmi, úradníkmi, vojvodcami a dozorcami, veliteľmi vozov a jazdy.",
    "Oni boli predstavenými dozorcov, ktorí stáli nad Šalamúnovými robotami; päťstopäťdesiati mali dozor nad ľuďmi zamestnanými pri robotách.",
    "Len čo prešla faraónova dcéra z Dávidovho mesta do svojho domu, ktorý jej postavil, už staval Melo.",
    "Tri razy do roka prinášal Šalamún celopaly a pokojné obety na oltári, ktorý postavil Pánovi, a pálil tymian pred Pánom. A chrám dokončil.",
    "Kráľ Šalamún postavil aj lode v Asiongaberi, ktorý je pri Ailate na brehu Červeného mora v edomskej krajine.",
    "Hiram poslal so Šalamúnovými ľuďmi na lode svojich ľudí, námorníkov, ktorí sa vyznali na mori.",
    "Plavili sa do Ofíru, doviezli odtiaľ štyristodvadsať hrivien zlata a odovzdali ho kráľovi Šalamúnovi."
  ],
  "10": [
    "Keď kráľovná Sáby počula o Šalamúnovom chýre (v mene Pána), prišla ho skúšať hádankami.",
    "S veľkým sprievodom prišla do Jeruzalema. Ťavy niesli voňavky, veľké množstvo zlata a drahokamy. Prišla k Šalamúnovi a povedala mu všetko, čo mala na srdci.",
    "A Šalamún jej dal odpoveď na všetky otázky; pred kráľom nebolo nič také skryté, aby jej nebol odpovedal.",
    "Keď kráľovná Sáby videla všetku Šalamúnovu múdrosť a dom, ktorý postavil,",
    "jedlá na jeho stole, kreslá jeho úradníkov, vysluhovanie jeho sluhov, jeho šatne, jeho nápoje a celopaly, ktoré obetoval v Pánovom dome, bola celkom bez seba",
    "a povedala kráľovi: \"Pravdivá bola reč, ktorú som vo svojej krajine počula o tebe a o tvojej múdrosti.",
    "Neverila som rečiam, ktoré som počula, kým som neprišla a nepresvedčila som sa na vlastné oči. Veru mi nepovedali ani polovicu; tvoja múdrosť a tvoj blahobyt prevyšujú chýr, ktorý som počula.",
    "Blažení sú tvoji ľudia a blažení tvoji sluhovia, ktorí ustavične stoja pred tebou a počúvajú tvoju múdrosť.",
    "Nech je zvelebený Pán, tvoj Boh, ktorý má v tebe záľubu a posadil ťa na trón Izraela! Pretože Pán má Izrael vždy rád, ustanovil ťa za kráľa, aby si vysluhoval právo a spravodlivosť.\"",
    "Potom dala kráľovi stodvadsať hrivien zlata a veľké množstvo voňaviek a drahokamov. Nikdy nedoniesli také množstvo voňaviek, aké dala kráľovná Sáby kráľovi Šalamúnovi.",
    "Ale aj Hiramove lode, ktoré priviezli zlato z Ofíru, priviezli z Ofíru veľké množstvo ebenového dreva a drahokamov.",
    "Z ebenového dreva dal kráľ zhotoviť náradie pre Pánov dom a pre kráľovský palác, ďalej citary a harfy pre spevákov. Toľko ebenového dreva nedošlo a nebolo vidno až podnes.",
    "A kráľ Šalamún dal kráľovnej zo Sáby všetko, čo chcela a žiadala si, okrem toho, čo jej Šalamún dal z kráľovskej štedrosti. Potom sa vybrala a išla so svojím služobníctvom do svojej krajiny.",
    "Váha zlata, ktoré došlo Šalamúnovi za jeden rok, bola šesťstošesťdesiatšesť hrivien zlata,",
    "okrem dávky obchodníkov a dane priekupcov, všetkých kráľov púšte a správcov krajiny.",
    "Kráľ Šalamún dal zhotoviť dvesto štítov z rýdzeho zlata; šesťsto šeklov zlata upotrebil na jeden štít.",
    "Ďalej tristo pavéz z rýdzeho zlata, tri míny zlata upotrebil na jednu pavézu. A kráľ ich uložil v Libanonskom lesnom dome.",
    "Potom dal kráľ urobiť veľký trón zo slonoviny a obtiahol ho čistým zlatom.",
    "Trón mal šesť stupňov, vzadu mal trón okrúhle záhlavie, pri sedadle z oboch strán boli operadlá a pri operadlách stáli dva levy.",
    "Dvanásť levov však stálo na šiestich stupňoch z jednej i druhej strany. Taký nezhotovili pre nijaké kráľovstvo.",
    "Každá nádoba na pitie u kráľa Šalamúna bola zo zlata a všetky nádoby Libanonského lesného domu boli z rýdzeho zlata. Striebra nebolo, toho si v Šalamúnových časoch vôbec nevážili.",
    "Lebo kráľ mal na mori popri Hiramových lodiach aj lode taršišské. Raz za tri roky išli taršišské lode a doviezli zlato, striebro, slonovinu, opice a pávy.",
    "Kráľ Šalamún bol teda väčší ako všetci králi zeme i múdrosťou, i bohatstvom.",
    "Celý svet si žiadal vidieť Šalamúnovu tvár, aby počul jeho múdrosť, ktorú mu Boh vložil do srdca.",
    "Pritom každý doniesol rok po rok svoj dar: strieborné a zlaté nádoby, šatstvo, zbrane, voňavky, kone a mulice.",
    "Šalamún si nazhromaždil aj vozy a jazdcov: mal tisícštyristo vozov a dvanásťtisíc jazdcov. Umiestil ich po vozatajských mestách a v okolí kráľa v Jeruzaleme.",
    "A kráľ nahromadil do Jeruzalema toľko striebra ako skál a dodal toľko cédrov, akoby to boli sykomory z Nížiny.",
    "Kone obstarávali Šalamúnovi z Egypta a z Koy. Kráľovskí kupci ich privádzali z Koy za kúpnu cenu.",
    "Voz prišiel z Koy za šesťsto strieborných a kôň za stopäťdesiat. Podobne ich prostredníctvom nich predávali aj všetkým kráľom Hetejcov a Aramejčanov."
  ],
  "11": [
    "Kráľ Šalamún však miloval množstvo cudzineckých žien popri faraónovej dcére: Moabčianky, Amončianky, Edomčianky, Sidončianky a Hetejky,",
    "teda z národov, o ktorých Pán povedal synom Izraela: \"Nevchádzajte k nim a ony nech nevchádzajú k vám, lebo odvrátia vaše srdce k cudzím bohom!\" A Šalamún za nimi lipol s láskou.",
    "Mal sedemsto kniežacích žien a tristo vedľajších žien. A jeho ženy ho zviedli.",
    "Keď bol Šalamún starý, zviedli mu jeho ženy srdce za cudzími bohmi, jeho srdce už nepatrilo celé Pánovi, jeho Bohu, ako srdce jeho otca Dávida.",
    "Tak si Šalamún uctieval bohyňu Sidončanov Aštartu a ohavu Amončanov Molocha.",
    "Šalamún robil, čo sa nepáčilo Pánovi a nebol celkom oddaný Pánovi ako jeho otec Dávid.",
    "Vtedy Šalamún postavil výšinu Kamošovi, ohave Moabčanov, na vrchu, ktorý je východne od Jeruzalema, aj Molochovi, ohave Amončanov.",
    "Podobne robil všetkým svojim cudzineckým ženám, ktoré pálili tymian a prinášali obety svojim bohom.",
    "Preto sa Pán rozhneval na Šalamúna, lebo sa mu srdce odvrátilo od Pána, Izraelovho Boha, ktorý sa mu dva razy zjavil",
    "a dal mu v tejto veci príkaz, aby nešiel za cudzími bohmi. Ale nezachoval Pánov príkaz.",
    "Preto Pán povedal Šalamúnovi: \"Pretože je to s tebou takto a nezachoval si moju zmluvu a predpisy, ktoré som ti dal, odtrhnem od teba kráľovstvo a dám ho tvojmu sluhovi.",
    "Pre tvojho otca Dávida to však neurobím za tvojho života, ale vytrhnem ho z rúk tvojho syna.",
    "Ibaže nevytrhnem celé kráľovstvo, jeden kmeň nechám tvojmu synovi, pre svojho služobníka Dávida a pre Jeruzalem, ktorý som si vyvolil.\"",
    "Pán povzbudil proti Šalamúnovi protivníka, Edomčana Adada; bol z kráľovského rodu, ktorý bol v Edomsku.",
    "Keď totiž Dávid porazil Edomsko a vojvodca Joab išiel pochovať padlých a pobil v Edomsku všetkých mužov",
    "- lebo Joab a celý Izrael tam bol šesť mesiacov, kým nepobil všetkých mužov v Edomsku -,",
    "vtedy Adad ušiel a s ním aj niekoľkí Edomčania zo sluhov jeho otca a išli do Egypta. Adad bol malý chlapec.",
    "Keď odišli z Madiánska, prišli do Fáranu, z Fáranu vzali so sebou mužov a došli do Egypta k faraónovi, kráľovi Egypta. On mu dal dom, pridelil mu poživeň a dal mu pôdu.",
    "Adad si vo veľkej miere získal faraónovu priazeň a dal mu za ženu sestru svojej manželky, sestru kráľovnej Tafnesy.",
    "Tafnesina sestra mu porodila syna Genubata, ktorého Tafnes dala vychovať vo faraónovom dome. Genubat bol teda vo faraónovom dome, medzi faraónovými deťmi.",
    "Keď Adad počul v Egypte, že sa Dávid uložil k svojim otcom a že vojvodca Joab zomrel, povedal Adad faraónovi: \"Prepusť ma, chcem ísť do svojej krajiny!\"",
    "Faraón mu vravel: \"Azda ti u mňa niečo chýba, že si žiadaš odísť do svojej krajiny?\" Odpovedal: \"Nie, ale jednako ma prepusť!\"",
    "Potom mu Boh vzbudil protivníka, Eliadovho syna Razona, ktorý ušiel od svojho pána, od kráľa Soby Adadezera.",
    "Zhromaždil okolo seba ľudí a stal sa vodcom zbojníkov, keď Dávid porazil Aramejčanov. Potom išiel do Damasku, usadil sa tam a panoval v Damasku.",
    "Bol protivníkom Izraela po všetky Šalamúnove dni. Podobným nešťastím bol Adad, ktorý opovrhoval Izraelom a stal sa kráľom v Edome.",
    "Aj Šalamúnov sluha, Nabatov syn Jeroboam, Efratejec zo Saredy - meno jeho matky bolo Sarua, vdova -, vzbúril sa proti kráľovi.",
    "A toto bola príčina, že sa vzbúril proti kráľovi: Šalamún staval Melo a uzavrel trhlinu mesta svojho otca Dávida.",
    "Jeroboam bol udatný muž a keď Šalamún videl, že sa mladík vyzná v práci, postavil ho nad všetky roboty Jozefovho domu.",
    "V tom čase išiel Jeroboam z Jeruzalema a na ceste ho stretol prorok Ahiáš, Sílan, ktorý bol oblečený do nového plášťa. Iba sami dvaja boli na poli.",
    "Vtom Ahiáš chytil nový plášť, ktorý mal na sebe, roztrhol ho na dvanásť kusov",
    "a vravel Jeroboamovi: \"Vezmi si desať kusov, lebo toto hovorí Pán, Boh Izraela: “Hľa, vytrhnem kráľovstvo z ruky Šalamúna a tebe dám desať kmeňov!",
    "Jeden kmeň bude jeho pre môjho služobníka Dávida a pre Jeruzalem, mesto, ktoré som si vyvolil zo všetkých kmeňov Izraela.",
    "Lebo ma opustili a klaňali sa bohyni Sidončanov Aštarte, bohu Moabčanov Kamošovi a bohu Amončanov Molochovi a nekráčali mojou cestou a nerobili, čo je správne v mojich očiach, ani (nekonali) podľa mojich predpisov a príkazov ako jeho otec Dávid.",
    "Ale nevezmem mu z ruky celé kráľovstvo a ponechám ho kniežaťom po všetky dni jeho života pre svojho sluhu Dávida, ktorého som si vyvolil a ktorý zachovával moje príkazy a predpisy.",
    "Vezmem však kráľovstvo z ruky jeho syna a tebe dám z neho desať kmeňov.",
    "Jeho synovi však dám jeden kmeň, aby môjmu služobníkovi Dávidovi po všetky dni ostala lampa predo mnou v Jeruzaleme, v meste, ktoré som si vyvolil, aby som tam položil svoje meno.",
    "Teba si však vezmem, budeš panovať nad všetkým, čo si tvoja duša zažiada a budeš kráľom nad Izraelom.",
    "Ak potom budeš zachovávať všetko, čo ti prikážem, ak budeš kráčať po mojich cestách, konať, čo je správne v mojich očiach, a (plniť) moje predpisy a príkazy, ako robil môj sluha Dávid, budem s tebou a postavím ti trvalý dom, ako som postavil Dávidovi, a dám ti Izrael.",
    "A Dávidovo potomstvo potrápim pre túto vec, ale nie po všetky dni.”\"",
    "Šalamún hľadal Jeroboama na smrť, preto sa Jeroboam zobral a išiel do Egypta, k egyptskému kráľovi Sesakovi, a ostal v Egypte až do Šalamúnovej smrti.",
    "Ostatok Šalamúnových dejín, všetko, čo vykonal, a jeho múdrosť je opísaná v Knihe Šalamúnových letopisov.",
    "Čas, ktorý Šalamún kraľoval nad celým Izraelom, je štyridsať rokov.",
    "Potom sa Šalamún uložil k svojim otcom a pochovali ho v meste jeho otca Dávida. Namiesto neho sa stal kráľom jeho syn Roboam."
  ],
  "12": [
    "Roboam prišiel do Sichemu, lebo do Sichemu prišiel celý Izrael, aby ho ustanovil za kráľa.",
    "Keď to počul Nabatov syn Jeroboam - bol totiž ešte v Egypte, kam ušiel pred kráľom Šalamúnom -, vrátil sa Jeroboam z Egypta.",
    "Dali ho zavolať poslami. Jeroboam a celý zástup Izraelitov išiel a hovorili Roboamovi:",
    "\"Tvoj otec položil na nás ťažké jarmo. Uľahči nám teraz ty tvrdú službu tvojho otca a jeho ťažké jarmo, ktoré na nás položil, a budeme ti poddaní!\"",
    "On im povedal: \"Odíďte na tri dni a potom sa vráťte ku mne!\" Ľud teda odišiel.",
    "Kráľ Roboam sa radil starších, ktorí boli v službách jeho otca Šalamúna, kým ešte žil, a pýtal sa: \"Akú odpoveď mi radíte dať tomuto ľudu?\"",
    "Povedali mu: \"Ak dnes poslúchneš tento ľud, ak budeš povoľný, vypočuješ ich a budeš s nimi hovoriť priateľsky, budú ti po všetky dni poddaní.\"",
    "Ale on odmietol radu, ktorú mu dali starší, a radil sa s mladíkmi, ktorí vyrástli s ním a boli v jeho službách.",
    "Opýtal sa ich: \"Čo mi radíte vy? Akú odpoveď mám dať tomuto ľudu, ktorý mi hovorí: “Uľahči nám jarmo, ktoré na nás položil tvoj otec!”?\"",
    "Mladíci, ktorí vyrástli s ním, mu odpovedali: \"Toto povedz ľudu, ktorý ti vravel: “Tvoj otec nám jarmo zaťažil, ty nám ho odľahči.” Toto im povedz: Môj malíček je hrubší ako pás môjho otca.",
    "Áno, môj otec na vás navalil ťažké jarmo, ale ja k vášmu jarmu pridám; môj otec vás šľahal bičmi, ja vás však budem šľahať šťúrmi.\"",
    "Keď na tretí deň prišiel (Jeroboam a) všetok ľud k Roboamovi, ako im povedal kráľ: \"Vráťte sa ku mne na tretí deň!\",",
    "kráľ dal ľudu tvrdú odpoveď a odmietol radu, ktorú mu dali starší.",
    "Povedal im podľa rady mladíkov: \"Môj otec vám jarmo zaťažil, ale ja k vášmu jarmu pridám, môj otec vás šľahal bičmi, ja vás budem šľahať šťúrmi.\"",
    "Kráľ teda neposlúchol ľud, lebo to Pán tak riadil, aby splnil svoje slovo, ktoré Pán povedal Nabatovmu synovi Jeroboamovi prostredníctvom Sílana Ahiáša.",
    "Keď celý Izrael videl, že kráľ nepočúva naň, odpovedal ľud kráľovi: \"Aký podiel máme na Dávidovi?! Nemáme dedičstvo v Izaiho synovi. Domov, Izrael! Teraz si hľaď na svoj dom, Dávid!\" A Izraeliti odišli domov.",
    "Ale nad Izraelitmi, ktorí bývali v júdskych mestách, vládol Roboam.",
    "Kráľ Roboam poslal Adurama, ktorý stál nad robotami, ale celý Izrael ho na smrť ukameňoval a kráľ horko-ťažko vysadol na voz a ušiel do Jeruzalema.",
    "Tak Izrael odpadol od Dávidovho domu až do dnešného dňa.",
    "Keď sa celý Izrael dopočul, že sa Jeroboam vrátil, poslami ho dali zavolať na zhromaždenie a ustanovili ho za kráľa nad celým Izraelom. K Dávidovmu domu sa nepridal nik, okrem samého Júdovho kmeňa.",
    "Keď Roboam prišiel do Jeruzalema, zhromaždil celý Júdov dom a Benjamínov kmeň, stoosemdesiattisíc vybraných bojovníkov, aby sa dali do boja s domom Izraela a vrátili kráľovstvo Šalamúnovmu synovi Roboamovi.",
    "Vtedy však Boh oslovil Božieho muža Semeiáša:",
    "\"Povedz júdskemu kráľovi, Šalamúnovmu synovi Roboamovi, celému Júdovmu a Benjamínovmu domu aj ostatnému ľudu:",
    "Toto hovorí Pán: Netiahnite a nebojujte proti svojim bratom Izraelitom! Vráťte sa každý domov, lebo táto vec pochádza odo mňa!\" Keď počuli Pánovu reč, vrátili sa z cesty podľa Pánovho príkazu.",
    "Jeroboam opevnil Sichem v Efraimskom pohorí a býval tam. Odtiaľ potom vyšiel a opevnil Fanuel.",
    "A Jeroboam si povedal: \"Takto by sa kráľovstvo vrátilo k Dávidovmu domu.",
    "Ak bude tento ľud dochádzať do Jeruzalema prinášať v Pánovom dome obety, vráti sa srdce tohoto ľudu k svojmu pánovi, júdskemu kráľovi Roboamovi. Mňa zabijú a vrátia sa k júdskemu kráľovi Roboamovi.\"",
    "Preto sa kráľ poradil a urobil dve zlaté teľce a povedal ľudu: \"Nechoďte viac do Jeruzalema! Hľa, tvoji bohovia, Izrael, ktorí ťa vyviedli z Egypta!\"",
    "Jedno umiestil v Beteli a druhé dal do Danu.",
    "Táto vec zvádzala na hriech. K jednému išiel ľud až do Danu.",
    "Potom narobil svätýň na výšinách a ustanovil kňazov zo spodiny ľudu, ktorí neboli leviti.",
    "Jeroboam zaviedol aj sviatok v ôsmom mesiaci, v pätnásty deň mesiaca, podobný sviatku, ktorý bol v Júdsku, a vystúpil k oltáru. Toto urobil v Beteli, aby priniesol obetu teľcom, ktoré zhotovil. V Beteli ustanovil aj kňazov výšin, ktoré zriadil.",
    "V pätnásty deň ôsmeho mesiaca, ktorý sám vymyslel, obetoval na oltári, ktorý urobil v Beteli. Ustanovil teda Izraelitom sviatok a vystúpil k oltáru páliť tymian."
  ],
  "13": [
    "Tu prišiel z Júdska na Pánov pokyn Boží muž do Betelu, práve keď Jeroboam stál pri oltári a chcel páliť tymian.",
    "A na Pánov pokyn volal proti oltáru: \"Oltár! Oltár! Toto hovorí Pán: Hľa, Dávidovmu domu sa narodí syn menom Joziáš. On bude na tebe zabíjať kňazov výšin, ktorí na tebe pália tymian; aj ľudské kosti budú páliť na tebe.\"",
    "V ten istý deň ohlásil aj znamenie: \"Toto bude znamenie, že Pán hovoril: Hľa, oltár sa roztrhne a popol, ktorý je na ňom, sa rozsype!\"",
    "Keď kráľ počul reč Božieho muža, ktorú volal k oltáru, odtiahol Jeroboam ruku od oltára a volal: \"Chyťte ho!\" Vtom mu ruka, ktorú mal proti nemu vystretú, uschla a už ju nemohol pritiahnuť k sebe.",
    "Oltár sa roztrhol a popol z oltára sa rozsypal na znamenie, ktoré ohlásil Boží muž na Pánov pokyn.",
    "Nato kráľ povedal Božiemu mužovi: \"Udobri Pána, svojho Boha, a pros za mňa, aby som mohol ruku zasa k sebe pritiahnuť!\" Boží muž udobril Pána a kráľ zasa ruku pritiahol k sebe; bola mu ako predtým.",
    "Vtedy kráľ hovoril Božiemu mužovi: \"Poď so mnou domov, občerstvi sa a dám ti dary.\"",
    "Ale Boží muž povedal kráľovi: \"Ani keby si mi dal polovicu svojho domu, nepôjdem s tebou a nebudem nič jesť ani piť na tomto mieste.",
    "Lebo Pánovo slovo mi prikázalo: “Nesmieš jesť chlieb ani piť vodu, ani sa nesmieš vrátiť cestou, ktorou si prišiel!”\"",
    "Potom odišiel inou cestou a nevrátil sa cestou, ktorou prišiel do Betelu.",
    "V Beteli býval istý starý prorok. Prišli k nemu jeho synovia a rozpovedali mu všetko, čo v ten deň urobil Boží muž v Beteli, i slová, ktoré hovoril kráľovi. Keď to rozpovedali svojmu otcovi,",
    "otec sa ich opýtal: \"Ktorou cestou odišiel?\" Synovia mu ukázali cestu, ktorou odišiel Boží muž, čo prišiel z Júdska.",
    "Nato rozkázal svojim synom: \"Osedlajte mi oslicu!\" Keď mu osedlali osla, vysadol naň",
    "a išiel za Božím mužom. Našiel ho sedieť pod terebintou. I spýtal sa ho: \"Ty si ten Boží muž, čo prišiel z Júdska?\" On odpovedal: \"Ja.\"",
    "Nato mu vravel: \"Poď so mnou domov zajesť si!\"",
    "Odpovedal mu: \"Nesmiem sa s tebou vrátiť ani ísť s tebou a nebudem nič jesť, ani nebudem s tebou nič piť na tomto mieste,",
    "lebo Pán mi vo svojom slove nariadil: “Nesmieš tam jesť chlieb ani piť vodu, ani sa nesmieš vrátiť cestou, ktorou si prišiel!”\"",
    "Ale ten mu povedal: \"Aj ja som prorok ako ty a anjel mi povedal z Pánovho pokynu: “Priveď ho so sebou späť do svojho domu, nech si zaje a nech sa napije vody!”\" Oklamal ho.",
    "Vrátil sa teda s ním, zajedol si v jeho dome a napil sa vody.",
    "Ako sedeli za stolom, Pán oslovil proroka, ktorý ho priviedol späť,",
    "a zvolal na Božieho muža, čo prišiel z Júdska: \"Toto hovorí Pán: Pretože si sa sprotivil Pánovmu slovu a nezachoval si príkaz, ktorý ti dal Pán, tvoj Boh,",
    "ale vrátil si sa a jedol si a pil na mieste, o ktorom som ti povedal: Nesmieš (tam) jesť chlieb ani piť vodu: tvoja mŕtvola sa nedostane do hrobu tvojich otcov.\"",
    "A keď si zajedol a napil sa, osedlali mu osla proroka, ktorý ho priviedol naspäť,",
    "a odišiel. Na ceste ho napadol lev a usmrtil; jeho mŕtvola ležala na ceste a osol stál vedľa nej, aj lev stál vedľa mŕtvoly.",
    "Keď išli tadiaľ ľudia a zazreli mŕtvolu a leva stáť vedľa mŕtvoly, išli a hovorili to v meste, v ktorom býval ten starý prorok.",
    "Keď to počul prorok, ktorý ho priviedol naspäť z cesty, povedal: \"To je Boží muž, ktorý sa sprotivil Pánovmu slovu, a Pán ho vydal levovi; on ho dolámal a usmrtil podľa slova, ktoré mu povedal Pán.\"",
    "Nato povedal svojim synom: \"Osedlajte mi osla!\" Keď mu ho osedlali,",
    "išiel a našiel mŕtvolu ležať na ceste, osol a lev však stáli vedľa mŕtvoly. Lev nezožral mŕtvolu, ani nedolámal osla.",
    "Prorok zdvihol mŕtvolu Božieho muža, vyložil ju na osla a priviezol ju späť do mesta (starého proroka), aby ho oplakal a pochoval.",
    "Mŕtvolu uložil do vlastného hrobu a nariekali nad ňou: \"Ach, brat môj!\"",
    "Keď ho pochovali, povedal svojim synom: \"Až zomriem, pochovajte ma do hrobu, v ktorom je pochovaný Boží muž, nech moje kosti ležia vedľa jeho kostí,",
    "lebo isto iste sa splní slovo, ktoré z Božieho pokynu volal proti oltáru v Beteli a proti všetkým svätyniam na výšinách, ktoré sú v samarijských mestách.\"",
    "Po tejto udalosti sa Jeroboam neodvrátil od svojej zlej cesty, ale zasa ustanovoval kňazov výšin zo spodiny ľudu. Kto len chcel, každému naplnil ruku, a stal sa kňazom výšin.",
    "Toto viedlo dom Jeroboama k hriechu i k tomu, že bol zničený a vyhubený z povrchu zeme."
  ],
  "14": [
    "V tom čase ochorel Jeroboamov syn Abiáš.",
    "Vtedy Jeroboam povedal svojej manželke: \"Vstaň, preobleč sa, aby nezbadali, že si Jeroboamova žena, a choď do Šíla; tam je prorok Ahiáš, ktorý mi predpovedal, že budem kráľom nad týmto ľudom.",
    "Vezmi so sebou desať chlebov, koláče a hrniec medu a choď k nemu, on ti oznámi, čo bude s chlapcom.\"",
    "Jeroboamova manželka urobila tak. Vybrala sa, išla do Šíla a vošla do Ahiášovho domu. Ahiáš však nevidel, lebo mu starobou stŕpli oči.",
    "Ale Pán povedal Ahiášovi: \"Hľa, prichádza Jeroboamova žena, chce si od teba vyžiadať radu o svojom synovi, lebo je chorý. Toto a toto jej povieš!\"",
    "Keď ona vošla - prestrojená - a Ahiáš počul šelest jej nôh, ako vchádzala cez dvere, povedal: \"Poď, Jeroboamova manželka! Prečo si prestrojená? Ja som poslaný k tebe s tvrdou správou.",
    "Choď, povedz Jeroboamovi: Toto hovorí Pán, Boh Izraela: Hoci som ťa ja vyvýšil z ľudu a ustanovil som ťa za knieža nad svojím ľudom, Izraelom,",
    "odtrhol som kráľovstvo od Dávidovho domu a dal som ho tebe, nebol si ako môj sluha Dávid, ktorý zachovával moje príkazy a celým svojím srdcom išiel za mnou, lebo robil iba to, čo sa mi páči,",
    "ale robil si horšie ako všetci, ktorí boli pred tebou, a išiel si si narobiť iných, liatych bohov, aby si ma popudzoval, mňa si však zahodil za svoj chrbát.",
    "Preto ja privediem nešťastie na Jeroboamov dom a vyhubím v Izraeli z Jeroboama všetko, čo je rodu mužského, otrokov i slobodných, a odmetiem Jeroboamov dom, ako sa dočista odmetá hnoj.",
    "Kto z Jeroboama zomrie v meste, zožerú ho psy, kto zomrie na poli, zožerie ho nebeské vtáctvo: lebo hovorí Pán.",
    "A ty vstaň, choď domov a keď ti noha vkročí do mesta, chlapec zomrie.",
    "Oplače ho celý Izrael a pochovajú ho, lebo z Jeroboamovho domu sa tento jediný dostane do hrobu, pretože na ňom sa našlo niečo dobré, čo sa Pánovi, Izraelovmu Bohu, na Jeroboamovom dome páči.",
    "Potom si Pán ustanoví nad Izraelom kráľa, ktorý v tom čase vyhubí Jeroboamov dom. A teraz ešte čo?",
    "Pán bude ťať Izrael, ako sa kníše trsť vo vode, vytrhne Izraelitov z tejto šťastnej zeme, ktorú dal ich otcom, a roztrúsi ich za Rieku, pretože si narobili ašier a popudzovali Pána.",
    "A vydá Izrael pre Jeroboamove hriechy, ktoré popáchal a ktorými zviedol na hriech Izrael.\"",
    "Jeroboamova manželka vstala a išla do Tersy. Keď vkročila na prah domu, bol chlapec mŕtvy.",
    "Pochovali ho a oplakal ho celý Izrael, podľa Pánovho slova, ktoré povedal prostredníctvom svojho sluhu, proroka Ahiáša.",
    "Ostatok Jeroboamových dejín, ako bojoval a ako kraľoval, je napísané v Knihe letopisov izraelských kráľov.",
    "Čas, ktorý Jeroboam kraľoval, je dvadsaťdva rokov; potom sa uložil k svojim otcom a kráľom sa namiesto neho stal jeho syn Nadab.",
    "Šalamúnov syn Roboam kraľoval v Júdsku. Roboam mal štyridsaťjeden rokov, keď sa stal kráľom, a sedemnásť rokov kraľoval v Jeruzaleme, v meste, ktoré si vyvolil Pán zo všetkých izraelských kmeňov, aby tam položil svoje meno. Meno jeho matky bolo Náma, Amončianka.",
    "A Júda robil, čo sa Pánovi nepáči. Hriechmi, ktorých sa dopúšťali, vzbudzovali jeho žiarlivosť väčšmi ako všetkým, čo popáchali ich otcovia.",
    "Aj oni si postavili výšiny, pomníky a ašery na každom vyššom kopci a pod každým zeleným stromom.",
    "Dokonca boli v krajine aj zasvätenci. Robili teda podľa všetkej ohavnosti národov, ktoré Pán vyhnal spred Izraelitov.",
    "V piatom roku kráľa Roboama pritiahol do Jeruzalema egyptský kráľ Sesak,",
    "zobral poklady Pánovho domu aj poklady kráľovského domu; zobral všetko. Zobral všetky zlaté štíty, ktoré dal zhotoviť Šalamún.",
    "Kráľ Roboam dal namiesto nich urobiť štíty kovové a dal ich do ochrany veliteľom bežcov, ktorí strážili vchod do kráľovského domu.",
    "A kedykoľvek išiel kráľ do Pánovho domu, bežci si ich vzali a potom ich zase dali späť do strážnice bežcov.",
    "Ostatok Roboamových dejín a všetko, čo urobil, je napísané v Knihe letopisov júdskych kráľov.",
    "Medzi Roboamom a Jeroboamom bola po všetky dni vojna.",
    "Potom sa Roboam uložil k svojim otcom a pochovali ho s jeho otcami v Dávidovom meste. Meno jeho matky bolo Náma, Amončianka. Namiesto neho sa stal kráľom jeho syn Abiam."
  ],
  "15": [
    "V osemnástom roku kráľa Jeroboama, Nabatovho syna, sa Abiam stal kráľom nad Júdom.",
    "Tri roky kraľoval v Jeruzaleme. Meno jeho matky bolo Maácha, Absalomova dcéra.",
    "Chodil vo všetkých hriechoch svojho otca, ktoré pred ním páchal; jeho srdce nebolo celkom oddané Pánovi, svojmu Bohu, ako srdce jeho otca Dávida.",
    "Lebo len kvôli Dávidovi mu Pán, jeho Boh, nechal lampu v Jeruzaleme, keď vzbudil po ňom jeho syna a zachoval Jeruzalem.",
    "Preto, že Dávid robil, čo sa páči Pánovi, a po všetky dni svojho života sa neodklonil od ničoho, čo mu prikázal, okrem prípadu Hetejca Uriáša.",
    "(Medzi Roboamom a Jeroboamom bola po všetky dni jeho života vojna.)",
    "Ostatok Abiamových dejín a všetko, čo urobil, je napísané v Knihe letopisov júdskych kráľov. Medzi Abiamom a Jeroboamom bola vojna.",
    "Potom sa Abiam uložil k svojim otcom a pochovali ho v Dávidovom meste. Namiesto neho sa stal kráľom jeho syn Asa.",
    "V dvadsiatom roku izraelského kráľa Jeroboama sa Asa stal kráľom nad Júdom.",
    "Štyridsaťjeden rokov kraľoval v Jeruzaleme. Meno jeho (starej) matky bolo Maácha, Absalomova dcéra.",
    "Asa robil, čo sa páči Pánovi, ako jeho otec Dávid.",
    "Odstránil z krajiny zasvätencov a odstránil všetky modly, ktoré urobili jeho otcovia.",
    "Odstránil tiež svoju (starú) matku Maáchu z postavenia kňažnej, lebo dala Ašere urobiť necudný pomník. Asa zrútil jej ohavnú modlu a spálil ju v údolí Kedronu.",
    "Ale výšiny odstránené neboli. Asovo srdce však bolo po všetky jeho dni oddané Pánovi.",
    "Dal tiež doniesť do Pánovho domu dary, ktoré zasvätil jeho otec, a dary, ktoré zasvätil on sám: striebro, zlato a nádoby.",
    "Medzi Asom a izraelským kráľom Básom bola vojna po všetky ich dni.",
    "Izraelský kráľ Bása totiž pritiahol proti Júdsku a opevnil Rámu, aby júdskemu kráľovi Asovi zabránil východ a prístup.",
    "Nato vzal Asa všetko striebro a zlato, ktoré ostalo v pokladnici Pánovho domu a v pokladnici kráľovského domu, dal to svojim služobníkom a kráľ Asa ich poslal k Benadadovi, synovi Tabremona, syna Heziona, kráľovi Aramu, ktorý býval v Damasku, s odkazom:",
    "\"Nech je zmluva medzi mnou a tebou, medzi mojím otcom a tvojím otcom! Hľa, posielam ti dar, striebro a zlato. Zruš teda zmluvu, ktorú máš s izraelským kráľom Básom, aby odtiahol odo mňa.\"",
    "Benadad súhlasil s kráľom Asom, poslal svojich vojenských veliteľov proti mestám Izraela a porazil Ahion, Dan, Abel-Bet-Maáchu a celý Keneret s celým územím Neftaliho.",
    "Keď sa to dopočul Bása, prestal opevňovať Rámu a vrátil sa do Tersy.",
    "Kráľ Asa zvolal celé Júdsko, nik nebol oslobodený, a rozobrali kameň a drevo, ktorým Bása opevňoval Rámu. Kráľ Asa ním opevnil Benjamínovu Gabau a Masfu.",
    "Ostatok Asových dejín, všetko jeho hrdinstvo a všetko, čo urobil, ako i mestá, ktoré opevnil, je napísané v Knihe letopisov júdskych kráľov. Vo svojej starobe však trpel na nohy.",
    "Potom sa Asa uložil k svojim otcom a pochovali ho s jeho otcami v meste jeho otca Dávida. Namiesto neho sa stal kráľom jeho syn Jozafat.",
    "Jeroboamov syn Nadab sa stal kráľom nad Izraelom v druhom roku júdskeho kráľa Asu a dva roky kraľoval nad Izraelom.",
    "Robil, čo sa Pánovi nepáči, chodil po ceste svojho otca a v hriechoch, ktorými zviedol na hriech Izrael.",
    "Sprisahal sa proti nemu Ahiášov syn Bása z Isacharovho domu. A Bása ho zabil pri Gebetone, ktorý patril Filištíncom. Nadab totiž a celý Izrael obliehali Gebeton.",
    "Bása ho zabil v treťom roku júdskeho kráľa Asu a stal sa kráľom namiesto neho.",
    "Keď sa stal kráľom, pobil celý Jeroboamov dom, nenechal z Jeroboama ani duše, až ho vyhubil podľa Pánovho slova, ktoré povedal prostredníctvom svojho sluhu Sílana Ahiáša",
    "pre Jeroboamov hriech, ktorý spáchal a ku ktorému zviedol Izrael, a pre dráždenie, ktorým popudzoval Pána, Izraelovho Boha.",
    "Ostatok Nadabových dejín a všetko, čo urobil, je napísané v Knihe letopisov izraelských kráľov.",
    "Medzi Asom a medzi izraelským kráľom Básom bola vojna po všetky ich dni.",
    "V treťom roku júdskeho kráľa Asu sa Ahiášov syn Bása stal kráľom nad celým Izraelom v Terse na dvadsaťštyri rokov.",
    "Robil, čo sa Pánovi nepáči, kráčal po Jeroboamovej ceste a v hriechu, ktorým zviedol na hriech Izrael."
  ],
  "16": [
    "Vtedy Pán oslovil Hananiho syna Jehua proti Básovi:",
    "\"Pretože som ťa vyzdvihol z prachu a postavil som ťa za knieža nad svojím izraelským ľudom, a ty si kráčal po Jeroboamovej ceste a zviedol si na hriech môj ľud izraelský, takže ma dráždili svojimi hriechmi,",
    "preto ja budem vymetať za Básom a za jeho domom a s tvojím domom naložím, ako som naložil s domom Nabatovho syna Jeroboama.",
    "Kto z Básu zomrie v meste, zožerú ho psy, kto z neho zomrie na poli, zožerie ho nebeské vtáctvo.\"",
    "Ostatok dejín Básu a čo urobil, i jeho udatné činy sú opísané v Knihe letopisov izraelských kráľov.",
    "Potom sa uložil k svojim otcom a pochovali ho v Terse. Namiesto neho sa stal kráľom jeho syn Ela.",
    "A Pán prostredníctvom proroka Jehua, Hananiho syna, oslovil Básu a jeho dom pre všetko zlo, ktoré páchal pred Pánovými očami, takže ho popudzoval činmi svojich rúk, aby sa mu stalo ako Jeroboamovmu domu, pretože ho vyvraždil.",
    "V dvadsiatom šiestom roku júdskeho kráľa Asu sa stal kráľom nad Izraelom Básov syn Ela v Terse na dva roky.",
    "Sprisahal sa proti nemu jeho sluha Zambri, veliteľ polovice vozatajstva. Tamten sa opil v Terse v dome Arsu, ktorý bol správcom terského paláca,",
    "a vtedy prišiel Zambri, udrel ho a zabil v dvadsiatom siedmom roku júdskeho kráľa Asu a stal sa kráľom namiesto neho.",
    "Keď sa stal kráľom a zaujal jeho trón, pobil celý Básov rod, nenechal z neho nič rodu mužského, ani z jeho príbuzných a priateľov.",
    "Zambri teda vyhubil celý Básov dom, podľa Pánovho slova, ktoré povedal Básovi prostredníctvom proroka Jehua,",
    "pre všetky hriechy Básu a hriechy jeho syna Elu, ktoré popáchali a ktorými zviedli na hriech Izrael, a tak svojimi ničomnosťami dráždili Pána, Izraelovho Boha.",
    "Ostatok Elových dejín a všetko, čo urobil, je napísané v Knihe letopisov izraelských kráľov.",
    "V dvadsiatom siedmom roku júdskeho kráľa Asu sa stal kráľom Zambri na sedem dní v Terse. Vojsko vtedy obliehalo Gebeton, ktorý patril Filištíncom.",
    "Keď sa obliehajúce vojsko dozvedelo, že Zambri sa sprisahal a dokonca aj zabil kráľa, v ten deň v tábore ustanovil celý Izrael za kráľa nad Izraelom veliteľa vojska Amriho.",
    "Nato Amri a s ním celý Izrael tiahol od Gebetonu nahor a obkľúčil Tersu.",
    "Keď Zambri videl, že mesto je zaujaté, vošiel do hradu kráľovského paláca, podpálil nad sebou kráľovský palác, a tak zomrel",
    "pre hriechy, ktoré spáchal, lebo robil, čo sa Pánovi nepáči, keď kráčal po Jeroboamovej ceste a v jeho hriechu, ktorého sa dopustil a ktorým zviedol na hriech Izrael.",
    "Ostatok dejín Zambriho a sprisahanie, ktoré osnoval, je napísané v Knihe letopisov izraelských kráľov.",
    "Vtedy sa izraelský ľud rozčesol na (dve) polovice. Polovica sa pripojila k Tebnimu, synovi Gineta, a chcela ho ustanoviť za kráľa; a polovica k Amrimu.",
    "Ale ľud, ktorý išiel za Amrim, prevládol ľud, ktorý nasledoval Ginetovho syna Tebniho, a tak Tebni zomrel a kráľom sa stal Amri.",
    "V tridsiatom prvom roku júdskeho kráľa Asu sa stal kráľom nad Izraelom Amri na dvanásť rokov. V Terse kraľoval šesť rokov.",
    "Potom kúpil od Semera za dve hrivny striebra vrch Samáriu, vrch opevnil a mesto, ktoré postavil, nazval podľa pána vrchu Semera Samáriou.",
    "Amri robil, čo sa Pánovi nepáči, ba robil horšie ako všetci, ktorí boli pred ním.",
    "Kráčal celkom po ceste Nabatovho syna Jeroboama a v jeho hriechoch, ktorými zviedol na hriech Izrael, aby svojimi ničomnosťami dráždili Pána, Izraelovho Boha.",
    "Ostatok dejín Amriho, čo urobil, a jeho víťazstvá, ktoré dobyl, sú napísané v Knihe letopisov izraelských kráľov.",
    "Potom sa Amri uložil k svojim otcom a pochovali ho v Samárii. Namiesto neho sa stal kráľom jeho syn Achab.",
    "Amriho syn Achab sa stal kráľom nad Izraelom v tridsiatom ôsmom roku júdskeho kráľa Asu a Amriho syn Achab kraľoval nad Izraelom v Samárii dvadsaťdva rokov.",
    "Amriho syn Achab robil väčšmi, čo sa Pánovi nepáči, ako všetci, ktorí boli pred ním.",
    "Nestačilo mu, že kráčal v hriechoch Nabatovho syna Jeroboama, ale vzal si za manželku Jezabel, dcéru sidonského kráľa Etbála. Potom šiel a slúžil Bálovi a klaňal sa mu.",
    "Postavil aj oltár Bálovi v Bálovom chráme, ktorý vybudoval v Samárii.",
    "A ešte Achab postavil Ašeru. Achab teda svojimi činmi popudzoval Pána, Izraelovho Boha, viac ako všetci izraelskí králi, ktorí boli pred ním.",
    "Za jeho čias postavil Betelčan Hiel Jericho. Za (cenu) svojho prvorodeného Abirama položil jeho základy a za (cenu) svojho najmladšieho Seguba pozakladal jeho brány podľa Pánovho slova, ktoré povedal prostredníctvom Nunovho syna Jozueho."
  ],
  "17": [
    "Vtedy Tesban Eliáš z Tesbe v Galaáde povedal Achabovi: \"Ako žije Pán, Izraelov Boh, v ktorého službe stojím, nebude v týchto rokoch rosa ani dážď, iba na moje slovo.\"",
    "Potom ho Pán oslovil:",
    "\"Odíď odtiaľto, obráť sa na východ a skry sa pri potoku Karit, ktorý je východne od Jordána!",
    "Z potoka budeš piť a krkavcom som prikázal, aby ťa tam živili.\"",
    "Odišiel teda a urobil podľa Pánovho pokynu. Išiel a usadil sa pri potoku Karit, ktorý je východne od Jordána.",
    "Krkavce mu prinášali chlieb a mäso ráno a chlieb a mäso večer a z potoka pil.",
    "Po istom čase potok vyschol, lebo v krajine nebolo dažďa.",
    "Vtedy ho Pán oslovil:",
    "\"Vstaň a choď do Sarepty, ktorá je pri Sidone, a osaď sa tam, lebo som tam prikázal istej vdove, aby ťa živila!\"",
    "Vstal teda a odišiel do Sarepty. Keď prichádzal k mestskej bráne, bola tam práve akási vdova, ktorá zbierala drevo. I zavolal na ňu: \"Prines mi v nádobe trochu vody, aby som sa napil.\"",
    "Keď mu ona išla načrieť, zavolal za ňou: \"Dones mi, prosím, so sebou aj smidku chleba!\"",
    "Ona na to odpovedala: \"Ako žije Pán, tvoj Boh, nemám nič upečené; mám iba za priehrštie múky v hrnci a trochu oleja v krčahu. Práve zbieram zo dve triesky dreva, potom pôjdem a pripravím to sebe a svojmu synovi. Keď to zjeme, môžeme zomrieť.\"",
    "Eliáš jej povedal: \"Neboj sa! Choď a urob, ako hovoríš, lenže najprv z toho priprav malý pecník pre mňa a dones mi ho! Sebe a svojmu synovi pripravíš potom.",
    "Lebo toto hovorí Pán, Boh Izraela: “Múky z hrnca neubudne a z krčaha nebude chýbať olej až do dňa, keď Pán dá na zem dážď.”\"",
    "Išla a urobila podľa Eliášovho slova. A jedla ona, on i jej dom a od toho dňa",
    "múky z hrnca neubudlo a z krčaha nechýbal olej podľa Pánovho slova, ktoré povedal prostredníctvom Eliáša.",
    "Po týchto udalostiach ochorel syn tej ženy, majiteľky domu, a choroba sa mu tak veľmi zhoršila, že už prestal dýchať.",
    "Vtedy povedala Eliášovi: \"Čo ja mám s tebou, muž Boží? Prišiel si mi pripomenúť môj hriech a usmrtiť môjho syna?!\"",
    "Eliáš jej povedal: \"Daj mi svojho syna!\" Potom jej ho vzal z lona a vyniesol ho do hornej izby, v ktorej býval, uložil ho na svoje lôžko",
    "a takto volal k Pánovi: \"Pane, môj Bože, chceš aj ženu, u ktorej som hosťom, urobiť nešťastnou, že usmrcuješ jej syna?\"",
    "Potom sa tri razy vystrel nad chlapca, volal k Pánovi a hovoril: \"Pane, môj Bože, nech sa, prosím, vráti duša tohto chlapca do jeho tela!\"",
    "Pán vyslyšal Eliášov hlas, chlapcova duša sa vrátila do jeho tela a ožil.",
    "Potom Eliáš chlapca vzal, zniesol ho z hornej izby do domu, odovzdal ho jeho matke a povedal jej: \"Pozri, tvoj syn žije!\"",
    "Žena vravela Eliášovi: \"Teraz už viem, že si Boží muž a že Pánovo slovo, ktoré máš v ústach, je pravdivé.\""
  ],
  "18": [
    "Po dlhšom čase, v treťom roku Pán oslovil Eliáša: \"Choď, ukáž sa Achabovi, potom dám dážď na zem!\"",
    "Eliáš sa teda išiel ukázať Achabovi. V Samárii však bol hrozný hlad.",
    "Achab zavolal správcu domu Abdiáša. Abdiáš si veľmi ctil Pána",
    "a keď Jezabel zabíjala Pánových prorokov, vzal Abdiáš sto prorokov a po päťdesiat ich schovával v jaskyni a zásoboval ich chlebom a vodou.",
    "Achab povedal Abdiášovi: \"Choď ku všetkým vodným prameňom v krajine a ku všetkým potokom, azda nájdeme trávu a uživíme kone a mulice a nemusíme zo zvierat nič zmárniť.\"",
    "I rozdelili si krajinu, aby ňou prešli. Achab išiel jednou cestou sám a Abdiáš išiel sám druhou cestou.",
    "Keď bol Abdiáš na ceste, práve išiel oproti nemu Eliáš. Keď ho spoznal, padol na tvár a spýtal sa: \"Si to ty, môj pán, Eliáš?\"",
    "Odpovedal mu: \"Ja. Choď a povedz svojmu pánovi: “Je tu Eliáš!”\"",
    "Ale on vravel: \"Čím som sa previnil, že vydávaš svojho sluhu do Achabovej ruky, aby ma zabil?",
    "Ako žije Pán, tvoj Boh, niet národa ani kráľovstva, kde by môj pán nebol poslal hľadať ťa a keď mu povedali: “Niet ho,” vyžiadal od kráľovstva a národa prísahu, že ťa nemožno nájsť.",
    "A ty teraz vravíš: “Choď, povedz svojmu pánovi: Je tu Eliáš!”",
    "A keď odídem od teba, Pánov duch ťa odnesie ktovie kam. Ja však pôjdem a oznámim to Achabovi, a keď ťa nenájdu, zabije ma. A tvoj sluha je predsa od mladi Pánovým ctiteľom.",
    "Či nepovedali môjmu pánovi, čo som urobil, keď Jezabel zabíjala Pánových prorokov? Že som z Pánových prorokov sto mužov schovával po päťdesiatich v jaskyni a živil som ich chlebom a vodou?",
    "A teraz ty vravíš: “Choď, povedz svojmu pánovi: Je tu Eliáš!”, aby ma zabil.\"",
    "Ale Eliáš povedal: \"Ako žije Pán zástupov, v službe ktorého stojím, dnes sa mu ukážem!\"",
    "Abdiáš teda išiel oproti Achabovi, oznámil mu to a Achab šiel v ústrety Eliášovi.",
    "Keď Achab zazrel Eliáša, Achab sa ho spýtal: \"Si to ty, záhubca Izraela?\"",
    "Odpovedal: \"Nie ja zapríčiňujem záhubu Izraela, ale ty a dom tvojho otca, lebo ste opustili Pánove príkazy a šli ste za bálmi.",
    "Teraz však pošli a daj zvolať ku mne celý Izrael na vrch Karmel, aj štyristopäťdesiat Bálových prorokov a štyristo prorokov Ašery, ktorí jedia z Jezabelinho stola!\"",
    "Achab poslal ku všetkým synom Izraela a zhromaždil prorokov na vrch Karmel.",
    "Vtedy Eliáš pristúpil ku všetkému ľudu a hovoril: \"Dokedy budete kuľhať na dve strany? Ak je Pán Bohom, choďte za ním, ak Bál, choďte za tým!\" Ľud mu nič neodpovedal.",
    "A Eliáš hovoril ľudu: \"Ja sám som zostal z Pánových prorokov, prorokov Bálových je však štyristopäťdesiat mužov.",
    "Nech nám dajú dva býky. Oni nech si vyberú jedného býčka, nech ho rozsekajú, pokladú na drevo, ale oheň nech nepodkladajú. Potom ja pripravím druhého býčka, položím ho na drevo a tiež nepodložím oheň.",
    "Potom vzývajte meno svojho boha a ja budem vzývať meno Pánovo. A Boh, ktorý odpovie ohňom, ten je Boh.\" Všetok ľud na to odpovedal: \"Návrh je dobrý!\"",
    "Eliáš hovoril Bálovým prorokom: \"Vyberte si jedného býčka a pripravte prví, lebo vás je viac. A vzývajte meno svojho boha, ale oheň nepodkladajte!\"",
    "Vzali teda býčka, ktorého im dal, pripravili ho a od rána až do poludnia vzývali Bálovo meno: \"Bál, vyslyš nás!\" No nebolo hláska, nebolo odpovede. I skákali okolo oltára, ktorý spravili.",
    "Napoludnie sa im Eliáš posmieval: \"Kričte nahlas, je predsa boh! Azda je zamestnaný, alebo sa utiahol, alebo odcestoval, alebo azda spí, nech sa zobudí!\"",
    "Kričali teda nahlas, potom si podľa svojho zvyku mečmi a oštepmi robili zárezy, až boli zaliati krvou.",
    "Prešlo aj poludnie a oni vykrikovali až do času obety, ale nik sa neozval, nik neodpovedal, nik si nevšímal.",
    "Vtedy hovoril Eliáš všetkému ľudu: \"Poďte ku mne!\" Všetok ľud pristúpil k nemu a on opravil zborený Pánov oltár.",
    "Eliáš vzal dvanásť kameňov podľa počtu synov Jakuba, ktorému Pán povedal: \"Izrael bude tvoje meno.\"",
    "Z kameňov postavil oltár v Pánovom mene a okolo oltára urobil jarček na dve sey zrna.",
    "Poukladal drevo, rozsekal býčka a položil ho na drevo.",
    "Potom povedal: \"Naplňte štyri vedrá vodou a vylejte na obetu a na drevo!\" Nato vravel: \"I druhý raz!\" Urobili to aj druhý raz. Vtedy povedal: \"I tretí raz!\" A spravili to aj tretí raz,",
    "takže voda tiekla okolo oltára, aj jarček naplnila voda.",
    "Keď už bol čas obety, prorok Eliáš pristúpil a povedal: \"Pane, Bože Abraháma, Izáka a Izraela, dnes ukáž, že ty si Boh v Izraeli a ja som tvoj služobník a že som toto všetko urobil na tvoje slovo!",
    "Vyslyš ma, Pane, vyslyš ma, nech sa tento ľud dozvie, že ty si Pán, Boh, a že ty si obrátil ich srdce späť!\"",
    "Vtom spadol Pánov oheň a strávil obetu, drevo, kamene, zem a zlízal aj vodu, ktorá bola v jarčeku.",
    "Keď to všetok ľud videl, padol na tvár a hovoril: \"Pán je Boh! Pán je Boh!\"",
    "Nato im Eliáš povedal: \"Pochytajte Bálových prorokov, nech z nich neujde ani jeden.\" Pochytali ich a Eliáš ich dal zaviesť k potoku Kišon a tam ich dal pobiť.",
    "Potom Eliáš povedal Achabovi: \"Vystúp, jedz a pi, lebo počuť čľapot dažďa!\"",
    "A Achab vystúpil jesť a piť. Eliáš však vyšiel na vrchol Karmelu, skrčil sa k zemi, tvár si dal medzi kolená",
    "a povedal svojmu sluhovi: \"Choď hore a pozri sa smerom k moru!\" On šiel, pozrel sa a povedal: \"Niet ničoho!\" Povedal mu: \"Vráť sa sedem ráz!\"",
    "Na siedmy raz však povedal: \"Hľa, od mora vystupuje obláčik ako mužská dlaň!\" Nato mu povedal: \"Choď a oznám Achabovi: Priahaj a choď dolu, aby ťa nezastihol dážď!\"",
    "O chvíľu sa nebo zatiahlo oblakmi, strhol sa vietor a veľký dážď. Achab sadol do voza a išiel do Jezraelu.",
    "Na Eliáša sa však zniesla Pánova ruka, opásal si bedrá a bežal pred Achabom až ta, kadiaľ sa ide do Jezraelu."
  ],
  "19": [
    "Achab rozpovedal Jezabel všetko, čo urobil Eliáš, aj to, ako pobil mečom všetkých prorokov.",
    "Nato poslala Jezabel k Eliášovi posla s odkazom: \"Nech mi bohovia urobia toto a toto nech mi pridajú, ak zajtra o takomto čase neurobím s tvojím životom, ako sa stalo so životom hociktorého z nich!\"",
    "On sa naľakal, vstal a odišiel, aby si zachránil život. Keď prišiel do Bersaby, ktorá patrí Júdsku, nechal svojho sluhu tam",
    "a sám išiel na deň cesty na púšť. Keď došiel, sadol si pod borievku, žiadal si zomrieť a hovoril: \"Teraz už dosť, Pane! Vezmi si môj život! Veď ja nie som lepší ako moji otcovia!\"",
    "Ľahol si a usnul (pod borievkou). Vtom sa ho dotkol anjel a povedal mu: \"Vezmi a jedz!\"",
    "Pozrel sa a hľa, pri hlave mal užiarený podpopolný pecník a krčah vody! Jedol teda, napil sa a opäť zaspal.",
    "Tu prišiel Pánov anjel druhý raz, dotkol sa ho a povedal: \"Vstaň a jedz, lebo máš pred sebou dlhú cestu!\"",
    "Vstal teda a jedol a posilnený týmto pokrmom išiel štyridsať dní a štyridsať nocí až k Božiemu vrchu Horeb.",
    "Tam vošiel do jaskyne a prenocoval v nej. Tu ho oslovil Pán a spýtal sa ho: \"Čo tu robíš, Eliáš?\"",
    "On odpovedal: \"Plný som horlivosti za Pána, Boha zástupov! Veď synovia Izraela opustili tvoju zmluvu, tvoje oltáre zborili a tvojich prorokov pobili mečom! Ja sám som ostal, za mojím životom však sliedia, chcú mi ho vziať.\"",
    "On mu povedal: \"Vyjdi a postav sa na vrchu pred Pána!\" Práve prechádzal Pán. Pred Pánom išiel vietor, veľký a prudký, ktorý trhá vrchy a láme skaly. Ale Pán nebol vo vetre. Po vetre zemetrasenie, ale Pán nebol v zemetrasení.",
    "Po zemetrasení oheň, ale Pán nebol v ohni. A po ohni tichý, lahodný šum.",
    "Keď to Eliáš počul, zahalil si tvár plášťom, vyšiel a zastal pri vchode do jaskyne. Vtom prehovoril k nemu akýsi hlas a pýtal sa: \"Čo tu robíš, Eliáš?\"",
    "Odpovedal: \"Plný som horlivosti za Pána, Boha zástupov. Veď synovia Izraela opustili tvoju zmluvu, tvoje oltáre zborili a tvojich prorokov pobili mečom! Ja sám som ostal a za mojím životom sliedia, chcú mi ho vziať.\"",
    "Pán mu povedal: \"Vstaň, vráť sa svojou cestou na Damaskú púšť a keď dôjdeš, pomaž Hazaela za kráľa nad Aramom,",
    "Namsiho syna Jehua pomaž za kráľa nad Izraelom a Safatovho syna Elizea z Abelmehuly pomaž za proroka namiesto seba!",
    "A kto ujde pred Hazaelovým mečom, zabije ho Jehu, a kto ujde pred mečom Jehua, zabije ho Elizeus.",
    "A v Izraeli si ponechám sedemtisíc mužov: iba kolená, ktoré sa nesklonili pred Bálom, a ústa, ktoré ho nebozkali.\"",
    "Keď odtiaľ odišiel, našiel Elizea, Safatovho syna, ako práve oral. Dvanásť záprahov volov mal pred sebou, on bol pri dvanástom. Eliáš prešiel popri ňom a hodil naň svoj plášť.",
    "On zanechal voly, bežal za Eliášom a povedal: \"Dovoľ, aby som pobozkal svojho otca a matku, potom pôjdem s tebou!\" Odvetil mu: \"Choď, vráť sa, veď čože som ti urobil?\"",
    "Vrátil sa od neho, vzal záprah volov, zabil ich, na nástroji volov uvaril mäso a dal ľuďom jesť. Potom vstal, išiel za Eliášom a posluhoval mu."
  ],
  "20": [
    "Benadad, kráľ Aramu, zhromaždil celé svoje vojsko. Išlo s ním tridsaťdva kráľov s koňmi a vozmi. Vystúpil, obkľúčil Samáriu a útočil na ňu.",
    "Poslal poslov do mesta k izraelskému kráľovi Achabovi",
    "a odkázal mu: \"Takto hovorí Benadad: Tvoje striebro a tvoje zlato patrí mne, aj tvoje ženy a najlepšie deti sú moje.\"",
    "Kráľ Izraela odpovedal: \"Ako hovoril môj pán, kráľ, tvoj som ja i všetko, čo mám.\"",
    "Posli prišli zasa a vraveli: \"Takto hovorí Benadad: Poslal som k tebe s odkazom: Svoje striebro a svoje zlato, svoje ženy a svojich synov daj mne!",
    "Keď zajtra o tomto čase pošlem k tebe svojich sluhov, oni prehľadajú tvoj dom a domy tvojich sluhov, vezmú všetko, čo sa im bude páčiť, a odnesú.\"",
    "Nato izraelský kráľ zvolal všetkých starších krajiny a hovoril: \"Zreteľne vidíte, že tento má zlé úmysly. Veď poslal ku mne po moje ženy a deti, po moje zlato a striebro a neodoprel som mu.\"",
    "Všetci starší a všetok ľud mu povedali: \"Neposlúchni a nepovoľ!\"",
    "Preto povedal Benadadovým poslom: \"Povedzte môjmu pánovi, kráľovi: Všetko, po čo si k svojmu služobníkovi poslal prvý raz, urobím, ale túto vec nemôžem urobiť.\" Posli odišli a oznámili mu to.",
    "A Benadad mu poslal odkaz: \"Nech bohovia urobia so mnou, čo chcú, ak bude prach Samárie stačiť do dlaní všetkého ľudu, ktorý je so mnou.\"",
    "Izraelský kráľ odpovedal: \"Hovorí sa: “Nech sa opásaný nevychvaľuje ako odpásaný.”\"",
    "Keď Benadad počul túto reč - práve pil s kráľmi v stanoch -, povedal svojim poddaným: \"Útočte!\" I zaútočili na mesto.",
    "V tom pristúpil k Achabovi, kráľovi Izraela, istý prorok a povedal: \"Toto hovorí Pán: Videl si celý tento velikánsky zástup? Dnes ho dám do tvojej ruky, aby si videl, že ja som Pán.\"",
    "Achab sa opýtal: \"Pomocou koho?\" Odpovedal: \"Toto hovorí Pán: Pomocou sluhov krajových kniežat.\" Opýtal sa: \"Kto má otvoriť boj?\" Odpovedal: \"Ty.\"",
    "Nato spočítal sluhov krajových kniežat, bolo ich dvestotridsaťdva. Potom spočítal celé vojsko, všetkých synov Izraela: sedemtisíc.",
    "I vyrazili napoludnie, keď sa Benadad opíjal v stanoch, on i králi, tridsiati dvaja králi, ktorí mu prišli na pomoc.",
    "Najprv vyrazili sluhovia krajových kniežat. Vtedy poslali k Benadadovi a oznámili mu: \"Zo Samárie vychádzajú ľudia!\"",
    "On vravel: \"Ak prichádzajú o mier, chyťte ich živých, a ak vychádzajú do boja, chyťte ich (tiež) živých!\"",
    "Oni však už vytiahli z mesta, totiž sluhovia krajových kniežat a vojsko, ktoré išlo za nimi.",
    "Každý zabil svojho chlapa, takže Aramejčania utiekli. Izraeliti ich prenasledovali, ale aramejský kráľ Benadad ušiel na koni i s jazdcami.",
    "Vyrazil aj izraelský kráľ, ukoristil kone a vozy a zapríčinil Aramejčanom veľkú porážku.",
    "Vtedy ku kráľovi Izraela pristúpil prorok a povedal mu: \"Choď, daj dohromady sily a dobre uváž, čo máš robiť, lebo kráľ Aramu na takto rok vytiahne proti tebe!\"",
    "Sluhovia vraveli aramejskému kráľovi: \"Ich Boh je horský Boh, preto nás premohli. Ak budeme s nimi bojovať na rovine, porazíme ich.",
    "A urob to takto: Odstráň kráľov, každého z jeho zadelenia, a postav namiesto nich námestníkov!",
    "Ty si však nazbieraj vojsko, ako bolo vojsko, ktoré si stratil, i kone, ako si mal predtým. Potom budeme s nimi bojovať na rovine, či ich nepremôžeme!\" On poslúchol ich radu a urobil tak.",
    "Po uplynutí roku zhromaždil Benadad Aramejčanov a vystúpil do Afeku bojovať proti Izraelitom.",
    "Aj synovia Izraela sa zhromaždili, zásobili sa a išli proti nim. Synovia Izraela táborili proti nim ako dva kŕdliky kôz, Aramejčania však zaplnili krajinu.",
    "Vtedy pristúpil Boží muž a oslovil izraelského kráľa: \"Toto hovorí Pán: Pretože Aramejčania povedali: “Pán je Boh vrchov, a nie Boh dolín,” vydám ti do ruky celý tento veličizný zástup, aby ste poznali, že ja som Pán.\"",
    "Sedem dní táborili proti sebe; na siedmy deň sa strhol boj a synovia Izraela porazili Aramejčanov, a to stotisíc pešiakov v jeden deň.",
    "Ostatní utekali do Afeku, do mesta, a tam padol múr na dvadsaťsedemtisíc tých, čo zostali. Utiekol aj Benadad. Došiel do mesta (a behal) z izby do izby.",
    "Jeho sluhovia mu povedali: \"Počuli sme, že králi izraelského domu sú králi milosrdní. Obhoďme si okolo bedier vrecovinu, okolo hlavy povrazy a vyjdime k izraelskému kráľovi, azda nás nechá nažive.\"",
    "Opásali si teda okolo bedier vrecovinu a povrazy okolo hlavy, išli k izraelskému kráľovi a vraveli: \"Tvoj sluha Benadad hovorí: Nechaj ma, prosím, nažive!\" Odpovedal: \"Je ešte nažive? Je mojím bratom!\"",
    "Chlapi to brali za dobrý znak, rýchlo ho chytili za slovo a povedali: \"Benadad je tvoj brat.\" Odpovedal: \"Choďte, priveďte ho!\" Keď Benadad prišiel k nemu, vyzdvihol ho na voz",
    "a povedal mu: \"Mestá, ktoré môj otec odňal tvojmu otcovi, ti vrátim. V Damasku si porob ulice, ako môj otec urobil v Samárii. A ja po uzavretí zmluvy odtiahnem od teba.\" Uzavrel teda s ním zmluvu a prepustil ho.",
    "Vtedy ktorýsi z prorockých synov na Pánov popud povedal svojmu priateľovi: \"Zbi ma!\" Ale ten muž sa zdráhal udrieť ho.",
    "I povedal mu: \"Pretože si nepočúval hlas Pána, len čo vyjdeš odo mňa, zabije ťa lev.\" A keď odchádzal od neho, napadol ho lev a zabil ho.",
    "Stretol iného človeka a povedal: \"Zbi ma!\" On ho tak zbil, až ho poranil.",
    "Nato prorok išiel, stal si kráľovi do cesty, ale obväzom okolo očí sa prestrojil,",
    "a keď kráľ prechádzal, volal na kráľa: \"Tvoj sluha vytiahol do boja a vtedy odbočil akýsi človek, doviedol ku mne muža a povedal: “Stráž tohto človeka! Ak sa stratí, ručíš mi za jeho život svojím životom, alebo zaplatíš hrivnu striebra.”",
    "Kým však mal tvoj sluha tu i tam robotu, toho nebolo.\" Nato mu izraelský kráľ povedal: \"To je tvoj rozsudok, ktorý si si sám vyniesol!\"",
    "Vtom si rýchlo odstránil obväz z očí a kráľ Izraela ho spoznal; že je spomedzi prorokov.",
    "I povedal mu: \"Toto hovorí Pán: Pretože si vypustil z ruky muža, ktorý prepadol mojej kliatbe, bude tvoj život za jeho život a tvoj ľud za jeho ľud.\"",
    "A izraelský kráľ odišiel domov namrzený a išiel do Samárie."
  ],
  "21": [
    "Po týchto udalostiach sa stalo toto: Jezraelský Nabot mal vinicu, ktorá bola v Jezraeli, v susedstve paláca samarijského kráľa Achaba.",
    "Achab povedal Nabotovi: \"Daj mi svoju vinicu, bude mi na zeleninovú záhradu, lebo je tesne vedľa môjho domu. Dám ti za ňu lepšiu vinicu. Alebo ak sa ti viac páči, dám ti za ňu v peniazoch, koľko je hodna.\"",
    "Nabot odpovedal Achabovi: \"Božechráň, aby som ti dal dedičstvo po svojich otcoch!\"",
    "Achab išiel domov mrzutý a nahnevaný pre slovo, ktoré mu povedal jezraelský Nabot: \"Nedám ti dedičstvo po svojich otcoch!\" Hodil sa na lôžko, odvrátil si tvár a nechcel nič jesť.",
    "Nato prišla k nemu jeho žena Jezabel a spýtala sa ho: \"Prečo ti je duch taký zronený a nechceš jesť?\"",
    "Odpovedal jej: \"Hovoril som s jezraelským Nabotom a povedal som mu: Daj mi svoju vinicu za peniaze, alebo ak chceš, dám ti za ňu vinicu. On však odpovedal: “Nedám ti svoju vinicu.”\"",
    "Jeho žena Jezabel mu na to povedala: \"Máš ty ale moc nad Izraelom! Vstaň, jedz a rozveseľ sa, ja ti zaopatrím vinicu jezraelského Nabota.\"",
    "Potom napísala v mene Achaba list, udrela naň jeho pečať a poslala list starším a predstaveným jeho mesta, ktorí bývali s Nabotom.",
    "V liste napísala toto: \"Vyhláste pôst a Nabota posaďte na popredné miesto medzi ľud!",
    "Oproti nemu posaďte dvoch mužov, vyvrheľov. Oni nech dosvedčia: “Rúhal sa Bohu a kráľovi.” Potom ho vyveďte a ukameňujte, nech zomrie!\"",
    "Jeho spoluobčania, starší a predstavení, ktorí bývali v jeho meste, urobili tak, ako im odkázala Jezabel, ako bolo napísané v liste, ktorý im poslala.",
    "Vyhlásili pôst a Nabota posadili na popredné miesto medzi ľudom.",
    "Priviedli tých dvoch mužov, vyvrheľov, posadili ich oproti nemu, a tí vyvrheli dosvedčili Nabotovi pred ľudom: \"Nabot sa rúhal Bohu a kráľovi!\" I vyviedli ho za mesto a ukameňovali ho tak, že zomrel.",
    "Potom poslali Jezabel odkaz: \"Nabota ukameňovali, je mŕtvy.\"",
    "Keď Jezabel počula, že Nabota ukameňovali a je mŕtvy, povedala Jezabel Achabovi: \"Vstaň a zmocni sa vinice jezraelského Nabota, ktorú sa ti zdráhal dať za peniaze, lebo Nabot nežije, zomrel.\"",
    "Keď Achab počul, že Nabot je mŕtvy, zobral sa a šiel dolu do vinice jezraelského Nabota, aby sa jej zmocnil.",
    "Vtedy Boh oslovil Tesbana Eliáša:",
    "\"Vstaň a choď v ústrety izraelskému kráľovi Achabovi, ktorý je v Samárii. Je práve v Nabotovej vinici. Zišiel do nej, aby sa jej zmocnil.",
    "Povedz mu: “Toto hovorí Pán: Vraždil si a zmocnil si sa dedičstva!” Povedz mu toto: “Na mieste, kde psy lízali Nabotovu krv, budú lízať aj tvoju krv.”\"",
    "Achab povedal Eliášovi: \"Našiel si ma, nepriateľ?!\" Odpovedal: \"Našiel, lebo si sa zapredal robiť, čo sa Pánovi nepáči.",
    "Hľa, ja privediem na teba nešťastie. Pozametám za tebou a vyhubím v Izraeli z Achaba všetko, čo je rodu mužského, otroka i slobodného.",
    "S tvojím rodom naložím, ako som naložil s rodom Nabatovho syna Jeroboama a s rodom Ahiášovho syna Básu pre dráždenie, ktorým si ma popudzoval, a preto, že si zviedol na hriech Izrael.",
    "Ale aj o Jezabel hovorí Pán: “Psy budú žrať Jezabel na jezraelskom poli.",
    "Kto z Achaba zomrie v meste, zožerú ho psy, a kto zomrie na poli, zožerie ho nebeské vtáctvo.”\"",
    "Lenže naozaj nebolo nikoho, kto by sa bol zapredal ako Achab robiť, čo sa Pánovi nepáči, lebo ho na to navádzala jeho žena Jezabel.",
    "Konal veľmi ohavne, keď chodil za modlami celkom tak, ako robili Amorejčania, ktorých Pán vyhnal spred synov Izraela.",
    "Keď Achab počul tieto slová, roztrhol si rúcho, na telo si obliekol vrecovinu a postil sa; spal vo vrecovine a chodil skľúčený.",
    "Vtedy Pán oslovil Tesbana Eliáša:",
    "\"Videl si, ako sa Achab predo mnou pokoril? Pretože sa pokoril predo mnou, neprivediem nešťastie za jeho života. Za dní jeho syna privediem nešťastie na jeho dom!\""
  ],
  "22": [
    "Tri roky žili v pokoji, nebolo vojny medzi Aramejčanmi a medzi Izraelitmi.",
    "V treťom roku zostúpil júdsky kráľ Jozafat ku kráľovi Izraela.",
    "Vtedy kráľ Izraela povedal svojim poddaným: \"Viete vy, že Ramot v Galaáde patrí nám? A my sa nehneme vziať si ho z moci aramejského kráľa.\"",
    "A Jozafata sa spýtal: \"Pôjdeš so mnou do vojny proti Ramotu v Galaáde?\" Jozafat odpovedal izraelskému kráľovi: \"Som ako ty a môj ľud je ako tvoj ľud, moje kone ako tvoje kone!\"",
    "Potom Jozafat povedal izraelskému kráľovi: \"Vyžiadaj si dnes, prosím, Pánovo slovo!\"",
    "Nato kráľ Izraela zhromaždil prorokov, približne štyristo mužov, a spýtal sa ich: \"Mám ísť do vojny proti Ramotu v Galaáde? Alebo to mám nechať?\" Odpovedali: \"Tiahni! Pán ho dá do ruky kráľa!\"",
    "Ale Jozafat sa spýtal: \"Nie je tu ešte nejaký Pánov prorok, aby sme sa ho mohli spýtať?\"",
    "Izraelský kráľ odpovedal Jozafatovi: \"Je ešte jeden človek, prostredníctvom ktorého by sme sa mohli dopytovať Pána, lenže ja ho nenávidím, lebo mi neprorokuje dobro, ale len zlo. Je to Jemlov syn Micheáš.\" Jozafat odpovedal: \"Nehovor tak, kráľu!\"",
    "Nato izraelský kráľ zavolal jedného komorníka a povedal: \"Priveď rýchlo Micheáša, Jemlovho syna!\"",
    "Izraelský kráľ a júdsky kráľ Jozafat sedeli oblečení do rúcha, každý na svojom tróne na priestranstve pri vchode do brány Samárie a všetci proroci prorokovali pred nimi.",
    "Kanaánov syn Sedekiáš si urobil železné rohy a vravel: \"Toto hovorí Pán: Týmito dokoleš Aramejčanov do zániku.\"",
    "A všetci proroci prorokovali podobne: \"Tiahni proti Ramotu v Galaáde, budeš mať úspech a Pán ho vydá do ruky kráľa.\"",
    "Posol, ktorý šiel zavolať Micheáša, hovoril mu: \"Hľa, slová prorokov sú jednotné a priaznivé kráľovi! Nech je aj tvoja reč ako reč hociktorého z nich, predpovedaj šťastie!\"",
    "Ale Micheáš odpovedal: \"Ako žije Pán, budem hovoriť to, čo mi povie Pán.\"",
    "Keď prišiel ku kráľovi, kráľ sa ho pýtal: \"Micheáš, máme ísť do boja proti Ramotu v Galaáde, alebo to máme nechať?\" Odpovedal mu: \"Tiahni, budeš mať úspech, Pán ho vydá do ruky kráľa!\"",
    "Ale kráľ mu vravel: \"Koľko ráz ťa mám zaprisahať, aby si mi v Pánovom mene hovoril iba pravdu?\"",
    "Odpovedal: \"Videl som celý Izrael roztratený po vrchoch ako ovce, ktoré nemajú pastiera. Vtedy Pán povedal: “Títo nemajú pána; nech sa každý vráti v pokoji domov!”\"",
    "Tu izraelský kráľ povedal Jozafatovi: \"Nevravel som ti, že mi neprorokuje dobro, len nešťastie!?\"",
    "A tamten pokračoval: \"Nuž počuj slovo Pánovo! Videl som Pána sedieť na tróne a celé nebeské vojsko stáť pri ňom po jeho pravej i ľavej strane.",
    "A Pán povedal: “Kto chce podviesť Achaba, aby šiel a padol pri Ramote v Galaáde?” Nato hovoril jeden tak, druhý onak.",
    "Vtedy vyšiel akýsi duch, zastal pred Pánom a povedal: “Ja ho podvediem!” A Pán sa ho spýtal: “Ako?”",
    "Odpovedal: “Vyjdem a budem lživým duchom v ústach všetkých jeho prorokov.” On povedal: “Oklameš ho, aj to dokážeš! Choď a urob tak!”",
    "Pán teda vložil do úst všetkých týchto tvojich prorokov lživého ducha, lebo Pán vyslovil proti tebe nešťastie.\"",
    "Vtom pristúpil syn Kanaána Sedekiáš, udrel Micheáša po líci a povedal: \"Kadiaľže odišiel Pánov duch odo mňa, aby hovoril s tebou?\"",
    "Ale Micheáš odpovedal: \"To uvidíš v ten deň, keď budeš chodiť z izby do izby, aby si sa schoval.\"",
    "Kráľ Izraela povedal: \"Chyť Micheáša a zaveď ho k mešťanostovi Amonovi a kráľovičovi Joasovi",
    "a povedz: Takto hovorí kráľ: Tohoto dajte do väznice a biedne ho živte chlebom a vodou, kým sa šťastne navrátim!\"",
    "Micheáš však odvetil: \"Ak sa naozaj šťastne vrátiš, nehovoril cezo mňa Pán.\" (A povedal: \"Čujte to, všetci ľudia!\")",
    "Kráľ Izraela a júdsky kráľ Jozafat tiahli teda proti Ramotu v Galaáde.",
    "Izraelský kráľ povedal Jozafatovi, že sa preoblečie, a tak pôjde do boja: \"Ty sa však obleč do svojho rúcha!\" Izraelský kráľ sa aj preobliekol, a tak šiel do boja.",
    "Aramejský kráľ však prikázal veliteľom vozov, ktorých mal tridsaťdva: \"Nebojujte ani s malým, ani s veľkým, ale iba so samým kráľom Izraela!\"",
    "Keď potom velitelia vozov zazreli Jozafata, povedali si: \"To je iste kráľ Izraela!\" Obrátili sa a bojovali proti nemu. Ale Jozafat vykríkol",
    "a keď velitelia vozov videli, že to nie je kráľ Izraela, obrátili sa preč od neho.",
    "Ale akýsi muž nevdojak natiahol luk a zasiahol izraelského kráľa medzi spony panciera. On povedal svojmu kočišovi: \"Obráť a vyvez ma z bojišťa, som ranený!\"",
    "Nakoľko sa však bitka v ten deň stupňovala, ostal kráľ stáť vo voze proti Aramejčanom. Večer zomrel; krv z rany tiekla dnu do voza.",
    "Okolo západu slnka znelo táborom volanie: \"Každý do svojho mesta, každý do svojej krajiny,",
    "lebo kráľ zomrel!\" Prišli do Samárie a kráľa pochovali v Samárii.",
    "Keď potom v samarijskom rybníku oplakovali voz, psy lízali jeho krv (a smilnice sa tam kúpali) podľa predpovede, ktorú vyslovil Pán.",
    "Ostatok Achabových dejín, všetko, čo urobil, dom zo slonoviny, ktorý postavil, a všetky mestá, ktoré opevnil, je opísané v Knihe letopisov izraelských kráľov.",
    "Tak sa Achab uložil k svojim otcom a namiesto neho sa stal kráľom jeho syn Ochoziáš.",
    "Asov syn Jozafat začal kraľovať nad Júdom vo štvrtom roku izraelského kráľa Achaba.",
    "Jozafat mal tridsaťpäť rokov, keď začal kraľovať, a dvadsaťpäť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Azuba, dcéra Salaiho.",
    "Kráčal celkom po ceste svojho otca Asu a neodklonil sa od nej, lebo robil, čo sa páči Pánovi.",
    "Ale výšiny nezmizli, ľud ešte obetoval a pálil tymian na výšinách.",
    "S izraelským kráľom nažíval Jozafat v pokoji.",
    "Ostatok Jozafatových dejín, jeho víťazstvá, ktoré získal, a ako bojoval, je napísané v Knihe letopisov júdskych kráľov.",
    "Aj zvyšky zasvätencov, ktorí ostali z čias jeho otca Asu, vymietol z krajiny.",
    "V Edome vtedy nebolo kráľa, panoval tam správca.",
    "Jozafat dal postaviť aj taršišské lode, ktoré mali ísť do Ofíru po zlato. Nešli, lebo stroskotali v Asiongaberi.",
    "Vtedy Achabov syn Ochoziáš povedal Jozafatovi: \"Moji sluhovia pôjdu s tvojimi sluhami na lodiach.\" Ale Jozafat nechcel.",
    "Potom sa Jozafat uložil k svojim otcom a pochovali ho s jeho otcami v meste jeho otca Dávida. Namiesto neho sa stal kráľom jeho syn Joram.",
    "Achabov syn Ochoziáš sa stal kráľom nad Izraelom v Samárii v sedemnástom roku júdskeho kráľa Jozafata a dva roky kraľoval nad Izraelom.",
    "Robil, čo sa Pánovi nepáči. Kráčal po ceste svojho otca a po ceste svojej matky aj po ceste Nabatovho syna Jeroboama, ktorý zviedol na hriech Izrael.",
    "Slúžil Bálovi a klaňal sa mu. Popudzoval Pána celkom tak, ako robil jeho otec."
  ]
}