{
  "1": [
    "Bol istý muž z Ramataim Sofimu, z Efraimského pohoria, menom Elkána, syn Jerohama, syna Eliuho, syna Tóhuho, syna Súfa, Efratejec.",
    "Mal dve manželky. Jedna sa volala Anna, druhá Fenena. Fenena mala deti, Anna však nie.",
    "Tento muž chodil každý rok zo svojho mesta klaňať sa a obetovať Pánovi zástupov do Šíla, kde boli Pánovými kňazmi Héliho synovia Ofni a Finés.",
    "V deň, keď Elkána priniesol obetu, dával svojej manželke Fenene a všetkým jej synom a dcéram čiastky.",
    "Anne však dal iba jednu čiastku, zarmútený, lebo Annu miloval, hoci jej Pán uzavrel lono.",
    "Jej sokyňa ju neprestajne urážala a roztrpčovala, pretože jej Pán uzavrel lono.",
    "Tak to robievala rok po rok; len čo vystúpila do Pánovho domu, urážala ju tak, že ona plakala a nejedla.",
    "Ale jej muž Elkána sa jej prihováral: \"Anna, prečo plačeš? Čo neješ? A prečo máš zronené srdce? Či som ti ja nie lepší než desať synov?\"",
    "Po jedle a nápoji v Šíle vstala (a išla pred Pána). Veľkňaz Héli sedel v kresle pri verajach Pánovho chrámu.",
    "Ona sa v trpkosti svojej duše modlila k Pánovi a horko plakala.",
    "A urobila takýto sľub: \"Pane zástupov, ak láskavo zhliadneš na biedu svojej služobnice a spomenieš si na mňa, ak na svoju služobnicu nezabudneš a dáš svojej služobnici mužského potomka, darujem ho po všetky dni jeho života Pánovi a britva sa jeho hlavy nedotkne.\"",
    "Keďže jej modlitba trvala dlho, Héli jej pozoroval ústa.",
    "Anna si totiž hovorila v srdci, iba pery sa jej pohybovali, ale jej hlas nebolo počuť, takže Héli ju pokladal za opitú.",
    "Preto ju Héli oslovil: \"Dokedy budeš opitá? Vytriezvejže už!\"",
    "Anna mu odvetila: \"Nie, môj pane! Som žena, ktorá má ťarchu na duši. Víno a opojný nápoj som nepila, len dušu som si vyliala pred Pánom.",
    "Nepokladaj svoju služobnicu za beliálovu dcéru, lebo som od prekypujúcej bolesti a trpkosti hovorila tak dlho!\"",
    "Nato jej Héli povedal: \"Choď v pokoji a Boh Izraela nech splní tvoju prosbu, ktorú mu predkladáš!\"",
    "Povedala mu: \"Kiežby tvoja služobnica našla milosť v tvojich očiach!\" Žena potom išla svojou cestou, jedla a tvár už nemala zronenú.",
    "Ráno potom vstali, poklonili sa pred Pánom, vrátili sa a prišli domov do Rámy. Tu Elkána poznal svoju manželku Annu, Pán si na ňu spomenul",
    "a kým uplynul rok, Anna počala a porodila syna a dala mu meno Samuel, lebo: \"Od Pána som ho vyprosila.\"",
    "A keď muž Elkána a celý jeho dom išiel obetovať Pánovi výročnú a sľubovú obetu,",
    "Anna nešla. Hovorila totiž svojmu mužovi: \"Kým chlapček nie je oddojčený. Potom ho zavediem, nech sa zjaví pred Pánom a nech tam ostane navždy.\"",
    "Jej manžel Elkána jej povedal: \"Urob, ako uznáš za dobré! Zostaň, kým ho neoddojčíš! Kiežby Pán splnil svoje slovo!\" Žena teda ostala a chovala svojho syna, kým ho neoddojčila.",
    "Keď ho oddojčila, jeho matka ho vzala s troma býčkami, jednou efou múky a mechom vína a zaviedla ho do Pánovho domu do Šíla. Chlapček bol útly.",
    "Býčka zabili a chlapčeka zaviedli k Hélimu.",
    "I povedala: \"Prosím, môj pane! Ako žiješ, môj pane, ja som tá žena, čo tu stála pri tebe a modlila sa k Pánovi.",
    "O tohoto chlapčeka som prosila a Pán splnil moju prosbu, ktorú som mu predkladala.",
    "Nuž aj ja som ho venovala Pánovi. Po všetky dni, kým len bude, nech je zasvätený Pánovi!\" I klaňali sa tam Pánovi."
  ],
  "2": [
    "Anna sa modlila a hovorila: \"Srdce mi plesá v Pánovi, v Pánovi sa zdvihol môj roh, otvorím si ústa na nepriateľa, lebo sa radujem z tvojej pomoci.",
    "Nik nie je taký svätý ako Pán, nie, okrem teba niet nikoho, niet Skaly, ako je náš Boh.",
    "Nerozmnožujte naduté reči, z úst nech vám nevychodí pýcha, lebo Boh poznania je Pán, on odvažuje činy.",
    "Zláme sa luk hrdinov, slabí sa opášu silou.",
    "Sýti sa prenajmú za chlieb, hladní však prestanú (lačnieť?), neplodná porodí siedmich a tá, čo má veľa detí, zvädne.",
    "Pán usmrcuje aj oživuje, posiela do pekiel a volá aj späť.",
    "Pán robí chudobným i bohatým, ponižuje aj dvíha.",
    "Bedára pozdvihne z prachu, žobráka zo špiny dvíha, s kniežatami posadiť ho chce a dá mu stolicu čestnú.",
    "Lebo Pánove sú základy zeme, okruh zeme položil na ne. Nohy nábožných on stráži, hriešnici však zhynú vo tme; nie silou víťazí človek.",
    "Pán zdrví svojich odporcov, zahrmí nad nimi v nebi, Pán súdi končiny zeme, kráľovi on dáva silu, zdvihne roh pomazaného.\"",
    "Elkána potom šiel domov do Rámy, chlapček však posluhoval pred Pánom pod dozorom veľkňaza Héliho.",
    "Héliho synovia však boli beliálovi synovia, nestarali sa o Pána",
    "ani o kňazské povinnosti voči ľudu. Keď niekto prinášal obetu a mäso sa varilo, prišiel kňazov sluha s trojzubou vidlicou v ruke,",
    "strčil ju do kotla, do hrnca, do rajnice alebo do misy a všetko, čo vidlica zachytila, vzal si kňaz pre seba. Takto robili všetkým Izraelitom, ktorí prichádzali do Šíla.",
    "Ba skôr, ako sa spálil tuk, prichádzal kňazov sluha a hovoril obetujúcemu človeku: \"Daj mäso, chcem ho upiecť pre kňaza! Neprijme od teba varené mäso, len surové.\"",
    "Ak mu ten človek vravel: \"Nech sa najprv spáli tuk, potom si vezmi, čo sa ti zachce!\" - odpovedal: \"Nie, daj teraz; ak nie, vezmem nasilu.\"",
    "Preto bol hriech mládencov veľmi veľký pred Pánom, veď ľudia opovrhovali Pánovou obetou.",
    "Samuel však posluhoval pred Pánom, mládenček odiaty plátenným efódom.",
    "Matka mu urobila malý plášť a každý rok mu ho doniesla, keď prichádzala s manželom obetovať výročnú obetu.",
    "Héli požehnal Elkánu i jeho manželku a povedal: \"Nech ti dá Pán potomstvo z tejto ženy namiesto daru, ktorý si venoval Pánovi!\" Potom šli domov.",
    "Pán navštívil Annu a ona počala a porodila troch synov a dve dcéry. A chlapec Samuel rástol pred Pánom.",
    "Héli bol už veľmi starý; počul o všetkom, čo robili jeho synovia všetkým Izraelitom a ako hrešili so ženami, ktoré konali službu pri svätostánku.",
    "Aj im povedal: \"Prečo robíte takéto veci? Veď tie najhoršie veci počúvam o vás od všetkého ľudu!",
    "Nie, synovia moji! Nedobrý je to chýr, čo počúvam; odstrašujete Pánov ľud.",
    "Ak sa človek prehreší proti človeku, môže sa nad ním zmilovať Boh, ale ak sa človek previní proti Pánovi, ktože sa bude zaň modliť?\" Ale nepočúvali na hlas svojho otca, lebo Pán ich chcel usmrtiť.",
    "Chlapec Samuel však stále rástol a páčil sa aj Pánovi, aj ľuďom.",
    "Tu prišiel k Hélimu Boží muž a povedal mu: \"Toto hovorí Pán: Nezjavil som sa domu tvojho otca, keď boli v Egypte vo faraónovom dome?",
    "A spomedzi všetkých izraelských kmeňov som si ho vyvolil za kňaza, aby vystupoval k môjmu oltáru, aby pálil tymian a nosil predo mnou efód. A dal som domu tvojho otca všetky zápalné obety Izraelových synov.",
    "Prečo zazeráte na moje obety a dary, ktoré som nariadil v chráme? Synov si vážiš viac než mňa, aby ste mohli tučnieť z prvotín všetkých darov môjho izraelského ľudu.\"",
    "Preto toto hovorí Pán, Izraelov Boh: \"Isteže som povedal: Tvoj dom a dom tvojho otca bude večne chodiť pred mojou tvárou! Teraz však - hovorí Pán - nech je to ďaleko odo mňa, lebo uctím toho, kto si mňa ctí, kto však mnou opovrhuje, upadne do hanby.",
    "Hľa, prichádzajú dni, keď odtnem tvoje rameno a rameno domu tvojho otca, že v tvojom dome nebude starca.",
    "Vtedy budeš vidieť v chráme protivníka, ktorý bude Izraelu preukazovať dobro; v tvojom dome však nikdy nebude starca.",
    "Ale neodstránim ti všetkých od svojho oltára, aby sa ti umárali oči a omdlievala ti duša. Celé množstvo tvojho domu bude odumierať v mužnom veku.",
    "A toto ti bude znamením, ktoré sa zjaví na tvojich dvoch synoch, na Ofnim a Finésovi: Obaja zomrú v jeden deň.",
    "Potom si vzbudím verného kňaza, ktorý bude konať podľa môjho srdca a mojej duše. A zbudujem mu trvalý dom; ustavične bude kráčať pred mojím pomazaným.",
    "A každý, kto z tvojho domu ostane, príde a bude sa mu koriť, aby si vyprosil peniaz a peceň chleba. A povie: “Prideľže ma do nejakej kňazskej služby, aby som mal kúsok chleba do úst!”\""
  ],
  "3": [
    "Chlapec Samuel posluhoval pred Pánom pod dozorom Héliho. Božie slovo bolo v tých dňoch vzácne a videnie nebolo časté.",
    "I stalo sa v ktorýsi deň, že Héli ležal na svojom mieste. Oči mu začínali hasnúť, takže nevidel.",
    "Božie svetlo ešte nevyhaslo a Samuel spal v Pánovom chráme, kde bola archa zmluvy.",
    "Tu zavolal na Samuela Pán. On odpovedal: \"Tu som!\"",
    "Bežal k Hélimu a vravel: \"Tu som, pane, volal si ma!\" On odvetil: \"Nevolal som, spi ďalej!\" Odišiel teda a spal.",
    "Ale Pán volal zasa: \"Samuel!\" Samuel vstal, išiel k Hélimu a vravel: \"Tu som, volal si ma.\" On odpovedal: \"Nevolal som ťa, syn môj, spi ďalej!\"",
    "Samuel však ešte nepoznal Pána, Pánovo slovo sa mu ešte nezjavilo.",
    "A Pán opäť, tretí raz volal Samuela. On vstal, išiel k Hélimu a vravel: \"Tu som, volal si ma.\" Vtedy Héli pochopil, že chlapca volá Pán.",
    "A Héli povedal Samuelovi: \"Choď, ľahni si. A ak ťa bude zasa volať, povedz: Hovor, Pane, tvoj sluha počúva!\" Samuel odišiel a spal na svojom mieste.",
    "Pán prišiel, zastal si a volal ako predtým: \"Samuel, Samuel!\" A Samuel odvetil: \"Hovor, tvoj sluha počúva!\"",
    "Tu Pán povedal Samuelovi: \"Hľa, ja urobím v Izraeli vec, ktorú keď niekto počuje, bude mu cvendžať v obidvoch ušiach.",
    "V ten deň splním na Hélim všetko, čo som o jeho dome hovoril, od začiatku až do konca.",
    "Oznámil som mu, že budem večne trestať jeho dom pre hriech, lebo vedel, že sa jeho synovia rúhajú, a nekarhal ich.",
    "Preto som Héliho domu prisahal: Vinu Héliho domu nemožno nikdy napraviť ani obetami, ani darmi.\"",
    "Samuel spal až do rána a potom otvoril dvere Pánovho domu. Samuel sa bál oznámiť videnie Hélimu.",
    "Ale Héli zavolal Samuela a povedal: \"Samuel, syn môj!\" On odpovedal: \"Tu som.\"",
    "I spýtal sa ho: \"Čo ti hovoril? Nezataj to predo mnou! Nech ti Boh urobí to a to, ak predo mnou zatajíš niečo z toho, čo ti hovoril!\"",
    "Nato mu Samuel rozpovedal všetko, nezatajil mu nič. A on povedal: \"Je Pán. Nech urobí, čo uzná za dobré!\"",
    "Samuel dorastal, Pán bol s ním a ani jednému z jeho slov nedal padnúť na zem,",
    "takže sa celý Izrael od Danu až po Bersabe dozvedel, že Samuel ako Pánov prorok je spoľahlivý.",
    "A Pán sa ďalej zjavoval v Šíle, lebo Pán sa zjavoval Samuelovi v Šíle podľa Pánovho slova."
  ],
  "4": [
    "Samuelovo slovo znelo celému Izraelu. Izrael tiahol do boja proti Filištíncom a utáboril sa pri Aben-Ezre, Filištínci zas táborili v Afeku.",
    "Filištínci nastúpili proti Izraelu, rozpútal sa boj a Izrael podľahol Filištíncom, ktorí v bitke na poli zabili asi štyritisíc mužov.",
    "Ľud išiel do tábora a starší Izraela hovorili: \"Prečo nás Pán dnes porazil pred Filištíncami? Donesme sem zo Šíla Pánovu archu zmluvy, nech tiahne uprostred nás a nech nás vyslobodí z ruky našich nepriateľov!\"",
    "Ľud poslal do Šíla i doniesli odtiaľ archu zmluvy Pána zástupov, ktorý sídli nad cherubmi. Pri Božej arche zmluvy boli dvaja Héliho synovia, Ofni a Finés.",
    "Keď archa zmluvy došla do tábora, zajasal celý Izrael veľkým jasotom, až dunela zem.",
    "Keď Filištínci počuli jasavý krik, pýtali sa: \"Čo znamená tento zvučný, veľký jasot v tábore Hebrejov?\" I dozvedeli sa, že do tábora prišla archa zmluvy.",
    "Filištínci sa naľakali a vraveli: \"Prišiel Boh do tábora!\" A volali: \"Beda nám! Veru včera a predvčerom to nebolo takto!",
    "Beda nám! Ktože nás vytrhne z ruky tohoto mocného Božstva, ktoré bilo Egypt rozličnými ranami na púšti?",
    "Vzchopte sa, vzmužte sa, Filištínci, aby ste nemuseli slúžiť Hebrejom, ako oni slúžili vám! Nuž buďte chlapi a bojujte!\"",
    "Nato sa Filištínci dali do boja a Izraeliti podľahli; utekal každý do svojho stanu. Porážka bola veľmi veľká, z Izraelitov padlo tridsaťtisíc pešiakov.",
    "Archu zmluvy ukoristili a dvaja Héliho synovia, Ofni a Finés, zomreli.",
    "Akýsi Benjamínec utekal zo šíku a v ten deň došiel do Šíla. Odev mal roztrhnutý a na hlave mal zem.",
    "Keď došiel, Héli sedel na kresle a pozoroval cestu, lebo sa mu srdce triaslo o Božiu archu zmluvy! Muž teda došiel, podal správu v meste a celé mesto zakvílilo.",
    "Keď Héli počul hlasné volanie, spýtal sa: \"Čo znamená ten hlasný krik?\" Nato muž rýchlo prišiel a podal správu Hélimu.",
    "Héli bol deväťdesiatosemročný, oči mal stŕpnuté, nevidel.",
    "Ten muž povedal Hélimu: \"Ja prichádzam z bojiska. Dnes som utiekol z bojiska.\" I spýtal sa ho: \"Čo sa stalo, syn môj?\"",
    "Posol odvetil: \"Izrael ušiel pred Filištíncami, ľud utrpel veľkú porážku, zomreli aj obaja tvoji synovia Ofni a Finés a Božia archa padla za korisť.\"",
    "Len čo spomenul Božiu archu, (Héli) padol z kresla nazad k bráne, zlomil si väz a zomrel. Bol to starý a ťažký človek. Súdil Izrael štyridsať rokov.",
    "Jeho nevesta, Finésova manželka, bola ťarchavá, blízo pôrodu. Keď počula chýr o zajatí Božej archy a že jej zomrel svokor a manžel, klesla a porodila, lebo ju zachvátili bolesti.",
    "A keď zomierala, hovorili jej okolostojace: \"Neboj sa, veď si porodila syna!\" Ale neodpovedala, ani si toho nevšimla.",
    "Chlapca však nazvala Ichabod, hovoriac: \"Odišla sláva od Izraela,\" pre zajatie Božej archy a pre svojho svokra a manžela.",
    "Hovorila: \"Odišla sláva od Izraela, lebo ukoristili Božiu archu.\""
  ],
  "5": [
    "Filištínci teda zajali Božiu archu a odniesli ju z Aben-Ezry do Azotu.",
    "Potom Filištínci vzali Božiu archu, zaniesli ju do Dagonovho domu a postavili ju vedľa Dagona.",
    "Azotčania nasledujúce ráno vstali a Dagon bol padnutý tvárou na zem pred Pánovou archou. I chytili Dagona a postavili ho na jeho miesto.",
    "Keď Filištínci ráno nasledujúceho dňa vstali, Dagon bol padnutý tvárou na zem pred Pánovou archou, Dagonova hlava však a obe končatiny jeho rúk boli odlomené na prahu, ostal z neho len Dagon.",
    "Preto Dagonovi kňazi a tí, čo vstupujú do Dagonovho chrámu v Azote nestúpia na Dagonov prah až po dnešný deň.",
    "Na Azotčanov však doľahla Pánova ruka, bil ich a trestal ich vredmi, Azot i jeho okolie.",
    "Keď obyvatelia Azotu videli, čo sa deje, hovorili: \"Nech Božia archa Izraelitov neostane u nás, lebo jeho ruka tvrdo dolieha na nás a na nášho boha Dagona.\"",
    "Preto poslami zvolali k sebe všetky filištínske kniežatá a pýtali sa: \"Čo máme robiť s archou Boha Izraelitov?\" Odpovedali: \"Archu Boha Izraelitov treba preniesť do Gétu!\" A tak archu Boha Izraelitov preniesli.",
    "A keď ju preniesli, zaľahla Pánova ruka na mesto (ako veľmi veľký rozvrat) a trestal obyvateľov mesta, malých i veľkých, tak, že sa na nich vyrážali vredy.",
    "Nato poslali Božiu archu do Akaronu. A keď Božia archa došla do Akaronu, Akaronci volali: \"Doniesli archu Boha Izraelitov, aby nás i náš ľud zabili.\"",
    "A poslami zvolali všetky filištínske kniežatá a hovorili: \"Pošlite preč archu Boha Izraelitov, nech sa vráti na svoje miesto a nech nepobije nás i náš ľud!\" Lebo v meste panoval smrteľný zmätok, ťažko naň doľahla Božia ruka.",
    "Ľudia, ktorí nepomreli, boli potrestaní vredmi a bedákanie mesta vystupovalo k nebu."
  ],
  "6": [
    "Pánova archa bola v kraji Filištíncov sedem mesiacov.",
    "Potom zvolali Filištínci kňazov a veštcov a pýtali sa: \"Čo máme robiť s Pánovou archou? Dajte nám vedieť, ako ju máme poslať na jej miesto?\"",
    "Oni odpovedali: \"Ak odošlete archu Boha Izraelitov, nepošlite ju naprázdno, ale v každom prípade dajte zmierny dar! Vtedy sa uzdravíte a dozviete sa, prečo od vás neodstúpi jeho ruka.\"",
    "I spýtali sa: \"Aký dar mu máme dať?\" Odpovedali: \"Podľa počtu filištínskych kniežat päť zlatých vredov a päť zlatých myší, lebo ste rovnako postihnutí všetci, i vaše kniežatá.",
    "Urobte teda podoby svojich vredov a podoby svojich myší, ktoré nivočia krajinu, a vzdajte chválu Bohu Izraelitov, azda sníme svoju ruku z vás, z vášho boha a z vašej krajiny!",
    "Prečo si zatvrdzujete srdcia, ako si zatvrdzovali srdcia Egypťania a faraón? Či ich neprepustili? A neodišli, čo ako ich utláčal?!",
    "A teraz urobte nový voz a vezmite dve otelené kravy, na ktorých ešte nebolo jarmo. Kravy zapriahnite do voza, ich teľce však odlúčte od nich do maštale.",
    "Potom vezmite Pánovu archu, položte ju na voz, zlaté predmety, ktoré mu dávate ako zmierny dar, položte vedľa nej do truhličky a nechajte ju, nech ide!",
    "A pozerajte! Ak pôjde smerom k svojim hraniciam do Betsamesu, on dopustil na nás toto veľké nešťastie, ak nie, tak sa presvedčíme, že sa nás nedotkla jeho ruka, stalo sa nám to náhodou.\"",
    "Mužovia urobili tak. Vzali dve otelené kravy a zapriahli ich do voza, ich teľce však zadržali v maštali.",
    "Pánovu archu položili na voz, aj truhličku so zlatými myšami a podobou svojich vredov.",
    "A kravy išli rovnou cestou do Betsamesu, išli tou istou cestou a stále ručali; neodbočili ani napravo, ani naľavo. Filištínske kniežatá išli za nimi až po hranice Betsamesu.",
    "Betsamesania práve žali na doline pšenicu. Keď zdvihli oči, zazreli archu a keď ju uvideli, potešili sa.",
    "Voz došiel na pole Betsamesana Jozueho a ostal tam stáť. Bol tam veľký kameň. I porúbali drevo voza a kravy obetovali Pánovi ako celopal.",
    "Leviti zložili Pánovu archu i truhličku, ktorá bola pri nej a v ktorej boli zlaté predmety, a položili ju na veľký kameň. A obyvatelia Betsamesu prinášali v ten deň celopaly a obetovali obety Pánovi.",
    "Keď to filištínske kniežatá videli, vrátili sa v ten deň do Akaronu.",
    "Toto sú zlaté vredy, ktoré Filištínci darovali Pánovi ako zmierny dar: za Azot jeden, za Gazu jeden, za Askalon jeden, za Gét jeden, za Akaron jeden.",
    "A zlaté myši podľa počtu miest piatich kniežat, od opevnených miest až po neohradené dediny. Veľký kameň, na ktorý položili Pánovu archu, je podnes na poli Betsamesana Jozueho.",
    "Pán však potrestal obyvateľov Betsamesu, lebo pozerali do Pánovej archy. Udrel z ľudu sedemdesiat mužov (päťdesiattisíc mužov). Ľud žialil, lebo Pán ťažko potrestal ľud.",
    "A obyvatelia Betsamesu hovorili: \"Kto obstojí pred Pánom, Bohom, takým svätým! A ku komuže z nás vystúpi?\"",
    "Preto poslali poslov k obyvateľom Kirjatiarimu s odkazom: \"Filištínci vrátili Pánovu archu, poďte, odneste si ju k vám!\""
  ],
  "7": [
    "Obyvatelia Kirjatiarimu prišli, odniesli Pánovu archu a zaniesli ju do domu Abinadaba na návrší. Jeho syna Eleazara však zasvätili, aby strážil Pánovu archu.",
    "Veľa dní minulo odo dňa, čo bola archa v Kirjatiarime - dvadsať rokov bolo tomu -, a celý dom Izraela sa s plačom obrátil k Pánovi.",
    "Vtedy povedal Samuel celému Izraelovmu domu: \"Ak sa chcete celým srdcom obrátiť k Pánovi, odstráňte spomedzi seba cudzích bohov a aštarty a prilipnite srdcom k Pánovi; slúžte jemu samému a vyslobodí vás z ruky Filištíncov.\"",
    "Synovia Izraela odstránili teda bálov a aštarty a slúžili samému Pánovi.",
    "A Samuel povedal: \"Zhromaždite celý Izrael do Masfy, budem sa za vás modliť k Pánovi!\"",
    "A tak sa zhromaždili do Masfy, čerpali a vylievali vodu pred Pánom, postili sa v ten deň a hovorili tam: \"Zhrešili sme proti Pánovi:\" A Samuel súdil v Masfe Izrael.",
    "Keď sa Filištínci dopočuli, že sa synovia Izraela zhromaždili v Masfe, tiahli filištínske kniežatá proti Izraelu. Počuli to Izraeliti a zľakli sa Filištíncov.",
    "Synovia Izraela hovorili Samuelovi: \"Neprestávaj volať za nás k Pánovi, nášmu Bohu, aby nás vyslobodil z ruky Filištíncov!\"",
    "Samuel vzal mladé jahňa a úplne ho obetoval Pánovi ako celopal. A Samuel volal k Pánovi za Izraelitov a Pán ho vypočul.",
    "Kým totiž Samuel prinášal obetu, Filištínci nastúpili do baja proti Izraelitom. Ale Pán zahrmel v ten deň veľkým dunením nad Filištíncami a podesil ich, takže Izraelitom podľahli.",
    "Nato izraelskí mužovia vytiahli z Masfy, prenasledovali Filištíncov a porazili ich pod Bet-Karom.",
    "Potom vzal Samuel kameň, položil ho medzi Masfou a Senom a dal mu meno ,Kameň pomoci` a povedal: \"Potiaľto nám pomáhal Pán.\"",
    "Takto boli Filištínci pokorení a neprišli viac na územie Izraelitov: Pánova ruka doliehala na Filištíncov cez celý Samuelov život.",
    "Mestá, ktoré Filištínci odňali Izraelitom, vrátili sa späť k Izraelu od Akaronu až po Gét; aj ich okolie Izrael oslobodil od Filištíncov. – Zato medzi Izraelom a Amorejcami panoval pokoj.",
    "A Samuel súdil Izrael po všetky dni svojho života.",
    "Chodil z roka na rok a obišiel Betel, Galgalu a Masfu a súdil Izrael na všetkých týchto miestach.",
    "Jeho sídlom však bola Ramata, lebo tam mal dom a tam súdil Izrael. Tam postavil aj oltár Pánovi."
  ],
  "8": [
    "Keď Samuel ostarel, ustanovil za sudcov Izraela svojich synov.",
    "Jeho prvorodený sa volal Joel, druhý mal meno Abia; boli sudcami v Bersabe.",
    "Jeho synovia však nekráčali jeho cestami, išli za ziskom, prijímali dary a prevrátili právo.",
    "Vtedy sa zhromaždili všetci starší Izraela a išli k Samuelovi do Rámy.",
    "A povedali mu: \"Ty si ostarel a tvoji synovia nekráčajú po tvojich cestách. Nuž ustanov nám kráľa, nech panuje nad nami, ako je to u všetkých národov!\"",
    "Ale Samuelovi sa nepáčilo, keď mu hovorili: \"Daj nám kráľa, nech panuje nad nami!\" Preto sa Samuel modlil k Pánovi.",
    "A Pán povedal Samuelovi: \"Vypočuj hlas ľudu vo všetkom, čo ti povedia, veď nie tebou opovrhli, opovrhli mnou, aby som nekraľoval nad nimi.",
    "Podobne, ako robili odo dňa, keď som ich vyviedol z Egypta, až po tento deň, že ma opustili a slúžili iným bohom, tak robia aj tebe.",
    "Vypočuj ich hlas, ale dôrazne ich upozorni a vylož im právo kráľa, ktorý bude nad nimi kraľovať!\"",
    "Samuel oznámil všetky Pánove slová ľudu, ktorý od neho požadoval kráľa.",
    "I povedal: \"Toto bude právo kráľa, ktorý bude nad vami panovať: Vašich synov vezme a postaví ich k svojim vozom a k svojim koňom a budú bežať pred jeho vozom.",
    "(Vezme ich), aby ich ustanovil za veliteľov nad tisíc mužmi a za veliteľov nad päťdesiatimi, aby orali jeho oráčinu a žali jeho žeň, aby zhotovovali jeho vojnový výstroj a výstroj jeho vozov.",
    "Vezme vaše dcéry, aby pripravovali oleje, aby varili a piekli.",
    "Zoberie vaše najlepšie polia, vinohrady a olivy a dá ich svojim sluhom.",
    "Z vášho zrna a vašich viníc vezme desiatky a dá ich svojim komorníkom a svojim sluhom.",
    "Zoberie vašich sluhov, vaše slúžky, najlepšiu vašu mládež a vaše osly a použije ich na svoje práce.",
    "Z vašich stád vezme desiatok a vy sami mu budete sluhami.",
    "A keď budete v ten deň stenať pre kráľa, ktorého ste si vyvolili, Pán vás v ten deň nevyslyší.\"",
    "Ľud však nechcel ani počuť Samuelov hlas a vravel: \"Nie, ale nech je nad nami kráľ!",
    "Budeme ako všetky národy, bude nás súdiť náš kráľ, bude pred nami tiahnuť a bude viesť naše vojny.\"",
    "Samuel vypočul všetky reči ľudu a predniesol ich Pánovi.",
    "A Pán povedal Samuelovi: \"Vypočuj ich hlas a ustanov im kráľa!\" Tu Samuel povedal mužom Izraela: \"Nech ide každý do svojho mesta!\""
  ],
  "9": [
    "Bol istý bohatý Benjamínec menom Kis, syn Abiela, syna Serora, syna Bechorata, syna Afiu, syna ktoréhosi Benjamínca.",
    "Ten mal syna menom Šaul, mladého a pekného, od neho krajšieho nebolo medzi synmi Izraela; od pleca nahor prevyšoval všetok ľud.",
    "Šaulovmu otcovi Kisovi sa raz stratili oslice a Kis povedal svojmu synovi Šaulovi: \"Nože vezmi si jedného zo sluhov, vyber sa a choď hľadať oslice!\"",
    "Prešiel Efraimské pohorie, prešiel krajinu Salisa, a nenašli. Potom prešli kraj Salim, a nič; prešli kraj Jemini, a nenašli.",
    "Keď prišli do krajiny Súf, povedal Šaul svojmu sluhovi, ktorý bol s ním: \"Poď, vráťme sa, lebo môj otec bude mať namiesto oslíc starosť o nás.\"",
    "On mu povedal: \"Hľa, v tomto meste je Boží muž. Je to muž vážený, všetko, čo povie, určite sa splní. Nože poďme ta, azda nám povie cestu, ktorou máme ísť.\"",
    "Šaul odvetil svojmu sluhovi: \"Ak pôjdeme, čože vezmeme tomu mužovi? Chlieb sa nám minul z kapsí a nemáme dar, ktorý by sme dali Božiemu mužovi. Čo máme pri sebe?\"",
    "Sluha opäť odpovedal Šaulovi: \"Hľa, mám po ruke strieborný polšekel, dám ho Božiemu mužovi, povie nám našu cestu.\"",
    "(Kto sa predtým šiel v Izraeli dopytovať Boha, hovoril: \"Poďme k vidcovi!\" Lebo kto sa dnes volá prorok, volal sa predtým videc.)",
    "Tu povedal Šaul svojmu sluhovi: \"Dobre hovoríš, poďme teda!\" A išli do mesta, v ktorom bol Boží muž.",
    "Keď vystupovali na výšinu mesta, stretli dievčatá, ktoré zostupovali po vodu, a opýtali sa ich: \"Je tu videc?\"",
    "Ony im odpovedali: \"Áno, je tu pred tebou, ale sa ponáhľaj, lebo dnes prišiel do mesta, pretože dnes bude na výšine obeta pre ľud.",
    "Keď prídete do mesta, práve ho nájdete, skôr ako vystúpi na výšinu jesť. Lebo ľud nezačne jesť, kým on nepríde; on požehná obetu, a potom začnú jesť pozvaní. Len choďte, lebo teraz ho nájdete!\"",
    "Išli teda do mesta. A keď vošli do mesta, práve oproti nim vychádzal Samuel, zberal sa na výšinu.",
    "Deň pred Šaulovým príchodom dal však pán Samuelovi toto videnie:",
    "\"Zajtra o tomto čase pošlem k tebe muža z Benjamínovej krajiny; jeho pomažeš za knieža nad mojím ľudom, Izraelom; on vyslobodí môj ľud z ruky Filištíncov, lebo som zhliadol na svoj ľud, veď ku mne preniklo ich volanie.\"",
    "Keď Samuel uvidel Šaula, Pán mu oznámil: \"Hľa, toto je muž, o ktorom som ti hovoril, on bude panovať nad mojím ľudom!\"",
    "Šaul pristúpil uprostred brány k Samuelovi a spýtal sa ho: \"Povedz mi, prosím, kde je dom vidca?\"",
    "Samuel odpovedal Šaulovi: \"Ja som videc; poď predo mnou hore na výšinu, dnes budete jesť so mnou. Ráno ťa odprevadím a oznámim ti všetko, čo máš na srdci.",
    "A pre oslice, ktoré sa ti pred troma dňami stratili, sa netráp, lebo sa našli. Veď komuže patrí všetko, čo je v Izraeli cenné? Či nie tebe a celému domu tvojho otca?\"",
    "Šaul odpovedal Samuelovi: \"Či som ja nie z Benjamína, z najmenšieho izraelského kmeňa? A môj rod nie je najmenší z rodov Benjamínovho kmeňa? Nuž prečo si hovoril ku mne takto?\"",
    "Vtedy Samuel pojal Šaula a jeho sluhu, zaviedol ich do siene a dal im miesto v čele pozvaných. Bolo ich zo tridsať mužov.",
    "Tu Samuel povedal kuchárovi: \"Daj tú čiastku, ktorú som ti dal a o ktorej som ti povedal: Odlož ju u seba!\"",
    "Kuchár vzal stehno, doniesol ho a položil pred Šaula. A (Samuel) povedal: \"Hľa, toto ostalo, polož si to pred seba a jedz, lebo je to odložené pre teba na túto chvíľu, keď som povolal ľud.\" A tak Šaul v ten deň jedol so Samuelom.",
    "Potom zostúpil z výšiny do mesta a rozprával sa so Šaulom na streche. Samuel postlal Šaulovi na streche a tam spal.",
    "Vstali, keď vychádzala ranná zora. Samuel zavolal Šaulovi na strechu: \"Vstávaj, odprevadím ťa!\" Šaul vstal a obaja, on i Samuel, vyšli von.",
    "A keď zišli na kraj mesta, povedal Samuel Šaulovi: \"Povedz sluhovi, aby išiel napred, ty sa trochu zastav, chcem ti oznámiť Božie slovo.\""
  ],
  "10": [
    "Nato vzal Samuel nádobu s olejom, vylial mu ho na hlavu, pobozkal ho a povedal: \"Hľa, Pán ťa pomazal za knieža nad svojím dedičstvom!",
    "Keď pôjdeš dnes odo mňa, pri hrobe Ráchel na rozhraní Benjamína stretneš napoludnie dvoch mužov, ktorí ti povedia: “Našli sa oslice, ktoré si šiel hľadať. Lenže tvoj otec už nedbá o oslice, ale je ustarostený o vás a hovorí: Čo mám urobiť pre svojho syna?”",
    "Keď odtiaľ pôjdeš ďalej a prídeš k dubu Tábor, stretneš troch mužov, ktorí budú vystupovať k Bohu do Betela. Jeden bude niesť tri kozľatá, druhý bude niesť tri pecne chleba a tretí ponesie mech vína.",
    "Pozdravia ťa a dajú ti dva chleby; prijmi ich z ich ruky!",
    "Potom pôjdeš k Božej Gabae, kde je posádka Filištíncov. Keď tam budeš vchádzať do mesta, narazíš na zástup prorokov, ktorí budú zostupovať z výšiny; pred nimi budú harfy, bubny, flauty a citary a oni budú vo vytržení.",
    "Vtedy na teba zostúpi Pánov duch, budeš vo vytržení s nimi a zmeníš sa na inakšieho muža.",
    "Keď sa ti všetky tieto znamenia splnia, rob, čoho budeš schopný, lebo Boh je s tebou.",
    "Potom zostúpiš predo mnou do Galgaly a ja prídem k tebe priniesť celopaly a obetovať pokojné obety. Sedem dní budeš čakať, kým prídem k tebe a oznámim ti, čo máš robiť.\"",
    "A keď sa obrátil a odchádzal od Samuela, Boh mu premenil srdce na inakšie a v ten deň sa splnili všetky tieto znamenia.",
    "Prišli ta, do Gabay, a oproti mu šiel zástup prorokov. Vtedy naň vstúpil Boží duch a bol medzi nimi vo vytržení.",
    "Keď všetci tí, čo ho predtým poznali, videli, že je vo vytržení medzi prorokmi, hovorili si medzi sebou: \"Čo sa stalo s Kisovým synom? Je aj Šaul medzi prorokmi?\"",
    "Ktorýsi z nich však odpovedal: \"A ktože je ich otec?\" Preto sa stalo príslovím: \"Je aj Šaul medzi prorokmi?\"",
    "A keď vytrženie pominulo, išiel na výšinu.",
    "Vtedy sa Šaulov strýc pýtal jeho a jeho sluhu: \"Kdeže ste chodili?\" Odpovedali: \"Hľadali sme oslice a keď sme videli, že ich niet, išli sme k Samuelovi.\"",
    "Šaulov strýc povedal: \"Nože mi porozprávajte, čo vám povedal Samuel!\"",
    "Šaul odvetil svojmu strýcovi: \"S istotou nám povedal, že sa oslice našli.\" Ale čo sa týka kráľovstva, o ktorom hovoril Samuel, mu nepovedal nič.",
    "Potom Samuel zvolal ľud k Pánovi do Masfy",
    "a prehovoril k synom Izraela: \"Toto hovorí Pán, Izraelov Boh: Ja som vyviedol Izrael z Egypta a vyslobodil som vás z ruky Egypťanov a z ruky všetkých kráľovstiev, ktoré vás utláčali.",
    "Vy ste však dnes opovrhli svojím Bohom, ktorý vás vyslobodil z každého nešťastia a z každej úzkosti. A povedali ste: “Nie! Ale kráľa ustanov nad nami!” Tak sa teraz postavte pred Pána podľa svojich kmeňov a svojich rodov!\"",
    "Tu Samuel predvolal všetky izraelské kmene a zachytil sa Benjamínov kmeň.",
    "Potom predvolal Benjamínov kmeň podľa rodov a zachytil sa rod Metriho, až sa zachytil Kisov syn Šaul. Ale keď ho hľadali, nenašli ho.",
    "Preto sa ešte spýtali Pána, či ten muž ešte príde. A Pán odpovedal: \"Hľa, skrýva sa medzi batožinou.\"",
    "Bežali a doviedli ho odtiaľ. A keď sa postavil medzi ľud, od pleca nahor prevyšoval všetok ľud.",
    "Vtedy Samuel povedal všetkému ľudu: \"Pozrite, akého si Pán vyvolil! Veď mu niet podobného v celom národe!\" Nato zajasal všetok ľud a volal: \"Nech žije kráľ!\"",
    "Potom Samuel rozpovedal ľudu kráľovské právo, napísal to do knihy a uložil pred Pánom. A Samuel prepustil všetok ľud, každého domov.",
    "Aj Šaul išiel domov do Gabay a sprevádzal ho oddiel tých, ktorým sa Boh dotkol srdca.",
    "Ale beliálovi synovia hovorili: \"Čože nám tento pomôže?\" Opovrhli ním a nedoniesli mu dary. On však akoby ani nepočul."
  ],
  "11": [
    "Amončan Nachas vytiahol a obliehal Jábes v Galaáde. Tu všetci mužovia z Jábesu povedali Nachasovi: \"Uzavri s nami zmluvu, budeme ti slúžiť!\"",
    "Amončan Nachas im odpovedal: \"Tak s vami uzavriem zmluvu, že každému z vás vylúpim pravé oko a urobím to na potupu celého Izraela.\"",
    "Starší z Jábesu mu hovorili: \"Daj nám sedem dní, pošleme poslov do všetkých krajov Izraela a ak nebude nikoho, kto by nás zachránil, poddáme sa ti!\"",
    "Poslovia potom išli do Šaulovej Gabay, rozpovedali vec tak, že to ľud počul, a všetok ľud pozdvihol hlas a plakal.",
    "Vtom prichádzal z poľa Šaul, za volmi. Šaul sa opýtal: \"Čo je ľuďom, že plačú?\" A rozpovedali mu položenie obyvateľov Jábesu.",
    "Keď počul tie slová, vnikol doň Pánov duch a veľmi sa rozhneval.",
    "Vzal záprah volov, rozsekal ich a po posloch rozposlal do všetkých krajov Izraela s odkazom: \"Kto nepôjde za Šaulom a za Samuelom, toho dobytok pochodí takto!\" Vtedy na ľud padla Božia bázeň a vytiahli ako jeden muž.",
    "V Bezeku ich spočítal: synov Izraela bolo tristotisíc a mužov z Júdska tridsaťtisíc.",
    "Poslom však, ktorí prišli, vraveli: \"Takto povedzte obyvateľom galaádskeho Jábesu: Zajtra, keď sa rozohreje slnko, príde vám záchrana.\" Poslovia išli a ohlásili to obyvateľom Jábesu, ktorí sa potešili.",
    "Vtedy obyvatelia Jábesu povedali: \"Zajtra sa vám poddáme, urobte s nami, čo sa vám bude páčiť.\"",
    "Nasledujúceho dňa rozdelil Šaul ľud na tri oddiely, za rannej stráže vnikli do tábora a kým sa rozohrial deň, Amončanov porazil. Zvyšky rozprášili tak, že dvaja z nich nezostali pokope.",
    "Vtedy hovoril ľud Samuelovi: \"Ktorí sú to, čo vraveli: “Šaul má nad nami kraľovať?!” Dajte tých chlapov, zabijeme ich!\"",
    "Ale Šaul povedal: \"Dnes nebude usmrtený nik, lebo dnes Pán zachránil Izrael.\"",
    "Samuel povedal ľudu: \"Poďte, pôjdeme do Galgaly a obnovíme tam kráľovstvo!\"",
    "Všetok ľud išiel teda do Galgaly a tam, v Galgale, pred Pánovou tvárou ustanovili Šaula za kráľa. Obetovali tam niektoré obety a Šaul i všetci mužovia Izraela sa tam veľmi radovali."
  ],
  "12": [
    "Samuel povedal celému Izraelu: \"Vidíte, že som počúval váš hlas vo všetkom, čo ste mi vraveli, a ustanovil som nad vami kráľa!",
    "A tak teraz kráľ kráča pred vami! Ja však som zostarel a ošedivel a moji synovia sú tu medzi vami! Ja som kráčal pred vami od svojej mladosti až po dnešný deň.",
    "Hľa, tu som, vypovedajte proti mne pred Pánom a pred jeho pomazaným! Komu som vzal vola? Komu som vzal osla? Koho som utláčal? Koho som ubíjal? Z čej ruky som prijal úplatok a prižmúril som oči? Chcem vám nahradiť.\"",
    "Odpovedali mu: \"Neutláčal a neubíjal si nás, ani si z ničej ruky nič neprijal.\"",
    "Povedal im: \"Nech je Pán proti vám svedkom a nech je svedkom tohoto dňa jeho pomazaný, že ste nenašli nič v mojej ruke!\" Oni odpovedali: \"Nech je svedkom!\"",
    "Vtedy Samuel hovoril ľudu: \"Ten Pán, ktorý vzbudil Mojžiša a Árona a ktorý vyviedol vašich otcov z Egypta.",
    "Nuž postavte sa teraz, nech sa súdim s vami pred Pánom pre všetky Pánove dobrodenia, ktoré preukázal vám i vašim otcom!",
    "Keď Jakub prišiel do Egypta, volali vaši otcovia k Pánovi. Nato Pán poslal Mojžiša a Árona, ktorí vyviedli vašich otcov z Egypta; potom ich usadil na tomto mieste.",
    "Ale zabudli na Pána, svojho Boha, preto ich vydal do ruky Sisaru, vojvodcu z Chasoru, do ruky Filištíncov a do ruky moabského kráľa, ktorí bojovali proti nim.",
    "Vtedy volali k Pánovi a vraveli: “Zhrešili sme, veď sme opustili Pána a slúžili sme bálom a aštartám. Vysloboď nás teraz z ruky našich nepriateľov, budeme ti slúžiť!”",
    "Nato Pán poslal Jerobála, Badana, Jefteho a Samuela, ktorí vás vyslobodili z ruky vašich okolitých nepriateľov, i mohli ste bývať v bezpečí.",
    "Keď ste však videli, že kráľ Amončanov Naás tiahne proti vám, hovorili ste mi: “Nie! Ale nech kraľuje nad nami kráľ” - hoci vaším kráľom je Pán, váš Boh.",
    "Teraz, hľa, tu je kráľ, ktorého ste si zvolili, ktorého ste si žiadali! Hľa, Pán postavil nad vami kráľa!",
    "Ak sa budete báť Pána a budete mu slúžiť, ak budete počúvať na jeho hlas a nebudete strpčovať Pánovu tvár, budete aj vy, aj kráľ, ktorý nad vami panuje, nasledovať Pána.",
    "Ale ak nebudete počúvať Pánov hlas a budete strpčovať Pánovu tvár, bude Pánova ruka proti vám (a proti vašim otcom).",
    "Teraz sa však postavte a pozerajte sa na túto veľkú vec, ktorú Pán urobí pred vašimi očami!",
    "Či nie je dnes deň žatvy pšenice? Budem volať k Pánovi a dá hromobitie a dážď. Tak sa dozviete a uvidíte, že je veľká vaša vina, ktorej ste sa dopustili pred Pánovými očami, keď ste si žiadali kráľa.\"",
    "Vtedy Samuel volal k Pánovi a Pán dal v ten deň hromobitie a dážď. A všetok ľud sa veľmi bál Pána a Samuela.",
    "A všetok ľud hovoril Samuelovi: \"Modli sa za svojich sluhov k Pánovi, svojmu Bohu, aby sme nepomreli! Veď sme ku všetkým svojim hriechom pripojili vinu, že sme si žiadali kráľa!\"",
    "Samuel odpovedal ľudu: \"Nebojte sa! Vy ste popáchali všetko toto zlo, ale sa len neodďaľujte od Pána a slúžte Pánovi celým svojím srdcom!",
    "A nevzďaľujte sa za ničomnosťami, ktoré nepomôžu a nezachránia, pretože sú ničomnosťou!",
    "Lebo Pán nezavrhne svoj ľud pre svoje veľké meno, pretože sa Pánovi zaľúbilo urobiť vás veľkým národom.",
    "Aj odo mňa nech je ďaleko, žeby som sa prehrešil proti Pánovi a žeby som sa prestal za vás modliť! Ba budem vás učiť dobrej a pravej ceste.",
    "Len sa bojte Pána a slúžte mu verne celým svojím srdcom, veď vidíte, aké veľké veci urobil s vami!",
    "Ale ak budete páchať zlo, zahyniete aj vy, aj váš kráľ!\""
  ],
  "13": [
    "Uplynul rok, čo kraľoval Šaul, a keď druhý rok kraľoval nad Izraelom,",
    "vybral si tritisíc z Izraelitov: dvetisíc bolo so Šaulom v Machmase a na vrchu Betel a tisíc bolo s Jonatánom v Benjamínovej Gabae. Ostatok ľudu rozpustil, každého do jeho stanu.",
    "Jonatán porazil posádku Filištíncov, ktorá bola v Gabae, a Filištínci sa o tom dopočuli. Vtedy dal Šaul trúbiť na trúbu v celej krajine a vyhlásil: \"Nech čujú Hebrejci",
    "a celý Izrael nech počuje toto: Šaul porazil posádku Filištíncov, ale sa aj stal Filištíncom odporným.\" Nato zvolali ľud k Šaulovi do Galgaly.",
    "Filištínci sa zhromaždili do boja proti Izraelitom, tridsaťtisíc vozov a šesťtisíc jazdcov, ľudu však bolo počtom ako piesku na morskom brehu. Prišli a utáborili sa v Machmase, východne od Bethavenu.",
    "Keď Izraeliti videli, že sú v úzkych, že ľud je ubitý, poschovávali sa (ľudia) do jaskýň, do dier do skalných trhlín; do jám a do cisterien.",
    "Dokonca prešli cez Jordán do Gadovej krajiny a do Galaádu. Šaul však bol ešte v Galgale a celý ľud sa triasol okolo neho.",
    "I čakal sedem dní do času, ktorý určil Samuel. Ale Samuel neprichádzal do Galgaly, takže sa ľud od neho rozchodil.",
    "Vtedy povedal Šaul: \"Doneste mi celopal a pokojné obety!\" A obetoval celopal.",
    "Keď dokončil obetovanie celopalu, prišiel Samuel a Šaul mu šiel v ústrety pozdraviť ho.",
    "Samuel povedal: \"Čo si to urobil?\" Šaul odpovedal: \"Lebo som videl, že sa ľud rozchodí odo mňa a ty si neprichádzal na určený čas, Filištínci sa však zhromaždili v Machmase.",
    "I myslel som: Teraz zostúpia Filištínci ku mne do Galgaly a Pánovu tvár som neudobril. Nuž osmelil som sa a obetoval som celopal.\"",
    "Nato Samuel povedal Šaulovi: \"Hlúpo si konal, nezachoval si príkaz Pána, svojho Boha, ktorý ti dal. Teraz by bol Pán na večnosť upevnil tvoje kráľovstvo nad Izraelom.",
    "Takto však tvoje kráľovstvo trvať nebude. Pán si vyhľadal muža podľa svojho srdca a ustanovil ho za knieža nad svojím ľudom, lebo si nezachoval, čo ti prikázal Pán.\"",
    "Potom Samuel vstal a odišiel z Galgaly do Benjamínovej Gabay. Ostatok ľudu išiel za Šaulom z Galgaly do Benjamínovej Gabay v ústrety bojujúcemu ľudu. A Šaul spočítal ľud, ktorý sa nachádzal pri ňom, okolo šesťsto mužov.",
    "Šaul, jeho syn Jonatán a ľud, ktorý bol s nimi, zdržovali sa v Benjamínovej Gabae, Filištínci táborili v Machmase.",
    "Vtedy vyrazili z tábora Filištíncov koristníci v troch oddieloch. Jeden oddiel udrel smerom na Ofru do kraja Šual,",
    "jeden oddiel udrel smerom na Bethoron a jeden oddiel udrel smerom k hranici, ktorá hľadí ponad údolie Seboim na rovinu.",
    "Kováča však nebolo v celej Izraelskej krajine. Filištínci si totiž povedali: \"Aby si Hebrejci neurobili meče alebo kopije.\"",
    "Celý Izrael musel chodiť k Filištíncom, keď si niekto chcel naostriť pluh, motyku, sekeru alebo kosu.",
    "Pilník slúžil na brúsenie ostria motýk, trojzubých vidiel, sekier a sochorov,",
    "takže v deň bitky sa nenašiel meč ani kopija v ruke celého ľudu, ktorý bol so Šaulom a Jonatánom. Našiel sa len u Šaula a jeho syna Jonatána.",
    "Posádka Filištíncov vyrazila k machmaskému prechodu."
  ],
  "14": [
    "Ktorýsi deň povedal Šaulov syn Jonatán svojmu zbrojnošovi: \"Nože, prejdime k posádke Filištíncov, ktorá je na druhej strane!\" Svojmu otcovi to však neoznámil.",
    "Šaul sa zdržoval na okraji Gabay pod granátovou jabloňou, ktorá bola v Magrone. Ľudí, ktorí boli s ním, bolo okolo šesťsto mužov.",
    "Achiáš, syn Ichabodovho brata Achitoba, ktorý bol synom Finésa, Héliho syna, Pánovho kňaza v Šíle, nosil efód. – Ľud však nevedel, že Jonatán odišiel.",
    "Vprostred prechodu, cez ktorý sa Jonatán usiloval prejsť k posádke Filištíncov, bol z jednej i druhej strany skalný výbežok, jeden sa volal Bóses (lesklý), druhý Séne (pichľavý).",
    "Jeden výbežok bol na sever oproti Machmasu, druhý na juh oproti Gabae.",
    "Jonatán povedal chlapcovi, svojmu zbrojnošovi: \"Nože, prejdime k posádke tých neobrezancov, azda Pán urobí (niečo) v náš prospech. Veď Pánovi nič neprekáža zachrániť pomocou veľkého alebo nepatrného počtu!\"",
    "Zbrojnoš mu odpovedal: \"Urob, čokoľvek je v tvojom srdci! Rozhodni sa a ja som s tebou, ako si len praješ!\"",
    "Jonatán vravel: \"Prejdeme tamto k tým chlapom a ukážeme sa im.",
    "Ak nám povedia: “Stojte, kým neprídeme k vám!”, ostaneme stáť a nepôjdeme k nim.",
    "Ale ak nám povedia: “Poďte!”, pôjdeme, lebo nám ich Pán vydal do ruky. Toto nám bude znamením.\"",
    "Vtom sa obaja ukázali posádke Filištíncov. Filištínci vraveli: \"Aha, Hebrejci vychádzajú z dier, do ktorých sa poschovávali!\"",
    "A mužovia posádky hovorili Jonatánovi a jeho zbrojnošovi: \"Poďte k nám, voľačo vám porozprávame!\" Nato Jonatán povedal svojmu zbrojnošovi: \"Poď za mnou, lebo ich Pán vydal do ruky Izraela!\"",
    "Jonatán sa teda škriabal nahor rukami a nohami a jeho zbrojnoš za ním. I padali pred Jonatánom a jeho zbrojnoš ich za ním zabíjal.",
    "Prvá porážka, ktorú zapríčinil Jonatán a jeho zbrojnoš, čítala okolo dvadsať mužov, asi na pol jutre oráčiny.",
    "I rozšíril sa zmätok v tábore, na poli a v celom ľude. Posádka a koristníci sa tiež triasli, lebo sa chvela zem; to bol strach Boží.",
    "Keď sa Šaulove hliadky pozreli do Benjamínovej Gabay, tábor sa vlnil sem i tam.",
    "Vtedy Šaul povedal ľudu, ktorý bol s ním: \"Spočítajte a zistite, kto odišiel spomedzi nás!\" Spočítali a hľa, nebolo Jonatána a jeho zbrojnoša!",
    "Vtedy Šaul povedal Achiášovi: \"Prines Božiu archu!\" Božia archa bola totiž v ten deň pri synoch Izraela.",
    "A kým Šaul hovoril s veľkňazom, zmätok, ktorý bol v tábore Filištíncov, rozrastal sa čoraz viac. Vtedy povedal Šaul veľkňazovi: \"Stiahni ruku späť!\"",
    "Tu sa Šaul a všetok ľud, ktorý bol s ním, zhromaždil, došli až k bitke a hľa, meče mali obrátené vzájomne proti sebe vo veľmi veľkom zmätku!",
    "Aj Hebrejci, ktorí už dávnejšie boli s Filištíncami a ktorí s nimi tiahli do poľa, sa obrátili a chceli byť s Izraelitmi, ktorí boli so Šaulom a Jonatánom.",
    "Aj všetci izraelskí mužovia, čo boli schovaní v Efraimskom pohorí, počuli, že sa Filištínci dali na útek, a zapojili sa do boja proti nim.",
    "Tak Pán zachránil v ten deň Izrael. Boj sa však preniesol až k Bethavenu.",
    "V ten deň boli mužovia Izraela unavení, lebo Šaul zaprisahal ľud slovami: \"Nech je prekliaty muž, ktorý by požil jedlo do večera, kým sa nevypomstí na svojich nepriateľoch!\" Preto nik z ľudu neokúsil jedla.",
    "Tu prišiel všetok ľud k plástom; na poli bol med.",
    "Keď ľud došiel k plástom, tie pretekali medom, ale nebolo nikoho, kto by bol ruku zdvihol k ústam, lebo ľud sa bál prísahy.",
    "Lenže Jonatán nepočul, keď jeho otec zaprisahal ľud, preto vystrel koniec palice, ktorú mal v ruke, namočil ju do medového plásta, potom si obrátil ruku k ústam a rozsvietili sa mu oči.",
    "Ktosi z ľudu ho však oslovil: \"Tvoj otec prísne zaprisahal ľud slovami: Nech je prekliaty muž, ktorý dnes požije pokrm!\" Ľud však bol unavený.",
    "Jonatán odpovedal: \"Môj otec vrhá krajinu do nešťastia, pozrite, rozsvietili sa mi oči, hoci som požil len trochu tohto medu.",
    "Okoľko viac, keby bol ľud dnes jedol z koristi svojich nepriateľov, ktorú našiel; nebola by teraz porážka Filištíncov väčšia?\"",
    "V ten deň teda porazili Filištíncov od Machmasu po Ajalon. Ale ľud sa veľmi unavil.",
    "Preto sa ľud vrhol na korisť, zajali ovce, hovädá a teľce, zabíjali ich na zemi a ľud jedol aj s krvou.",
    "Oznámili to Šaulovi: \"Hľa, ľud hreší proti Pánovi, lebo je s krvou!\" I povedal: \"Zhrešili ste! Privaľte teraz ku mne veľký kameň!\"",
    "Potom Šaul povedal: \"Zamiešajte sa medzi ľudí a povedzte im: Priveďte si každý ku mne svojho vola a svoju ovcu, zabíjajte na tomto (kameni) a tak jedzte! Nehrešte proti Pánovi, že jete s krvou!\" A všetok ľud privádzal, každý vola, ktorého mal poruke, a zabíjali tam až do noci.",
    "Šaul však postavil Pánovi oltár. To bol prvý oltár, ktorý postavil Pánovi.",
    "Potom Šaul povedal: \"Poďme za Filištíncami v noci a spustošme ich, kým zasvitne ráno, aby z nich nezostal nik!\" Odpovedali: \"Urob všetko, čo sa ti páči!\" Veľkňaz však povedal: \"Pristúpme sem, k Bohu!\"",
    "A Šaul sa radil Boha: \"Mám prenasledovať Filištíncov? Vydáš ich do ruky Izraela?\" Ale v ten deň mu nedal odpoveď.",
    "Vtedy vravel Šaul: \"Priblížte sa sem všetci pohlavári ľudu, skúmajte a pozrite sa, kto spáchal dnes tento hriech!",
    "Lebo na život Pána, záchrancu Izraela, ak sa to stalo hoci aj pre môjho syna Jonatána, určite zomrie.\" A z celého ľudu mu nik neodpovedal.",
    "Nato vravel celému ľudu: \"Vy buďte na jednej strane, ja však a môj syn Jonatán budeme na strane druhej.\" Ľud odpovedal Šaulovi: \"Urob, čo sa ti páči!\"",
    "A Šaul hovoril Pánovi: \"Bože Izraela, zjednaj právo!\" I zachytil sa Jonatán a Šaul, ľud však vyviazol.",
    "Nato povedal Šaul: \"Žrebujte medzi mnou a mojím synom Jonatánom!\" A zachytil sa Jonatán.",
    "Šaul sa spýtal Jonatána: \"Povedz mi, čo si urobil!\" Jonatán mu povedal: \"Na konci palice, ktorú mám v ruke, okúsil som trochu medu. Tu som, nech zomriem!\"",
    "Šaul povedal: \"Toto nech mi urobí Pán a toto nech mi dodá! Veru umrieš, Jonatán!\"",
    "Ale ľud hovoril: \"Nuž Jonatán má zomrieť, ktorý získal Izraelu toto veľké víťazstvo? Ani zďaleka! Ako žije Pán, ani vlások mu nepadne z hlavy na zem! Veď toto urobil dnes s Božou pomocou!\" A tak ľud vyslobodil Jonatána a nezomrel.",
    "A Šaul odišiel bez prenasledovania Filištíncov, takže sa Filištínci vrátili domov.",
    "Keď sa Šaul ujal kráľovstva nad Izraelom, bojoval proti všetkým jeho okolitým nepriateľom, proti Moabu, proti Amončanom, proti Edomčanom, proti kráľom Soby a proti Filištíncom. A víťazil nad všetkými, proti ktorým sa obrátil.",
    "Konal udatne, porazil Amalekitov a vyslobodil Izrael z ruky jeho ničiteľov.",
    "Šaulovi synovia boli Jonatán, Ješui a Melchisua. Mená jeho dvoch dcér boli: meno staršej Merob a meno mladšej Michol.",
    "A meno Šaulovej manželky Achinoam, dcéra Achimása. Meno jeho vojvodcu bolo Abner, syn Néra, Šaulovho strýca.",
    "Kis bol Šaulovým otcom a Nér, Abnerov otec, bol synom Abiela.",
    "Vojna proti Filištíncom bola prudká po celý Šaulov život. Ktoréhokoľvek mocného a udatného muža Šaul zbadal, pritiahol ho k sebe."
  ],
  "15": [
    "Samuel hovoril Šaulovi: \"Mňa poslal Pán, aby som ťa pomazal za kráľa nad jeho ľudom, nad Izraelom. Nuž počúvaj teraz hlas Pánových slov.",
    "Toto hovorí Pán zástupov: Chcem potrestať to, čo urobil Amalek Izraelu, že sa mu postavil do cesty, keď vystupoval z Egypta.",
    "Teraz choď a poraz Amaleka. Daj do kliatby všetko, čo má, nezľutuj sa nad ním a usmrť mužov i ženy, nemluvňatá i dojčatá, voly i ovce, ťavy i osly!\"",
    "Šaul zvolal ľud a spočítal ho v Telaime: dvestotisíc pešiakov a desaťtisíc mužov z Júdska.",
    "Potom išiel Šaul proti mestu Amalekitov a postavil sa v doline na postriežku.",
    "Kinejcom však Šaul povedal: \"Odtiahnite a vzdiaľte sa spomedzi Amalekitov, aby som vás nezmietol s nimi! Veď vy ste preukázali milosť synom Izraela, keď vystupovali z Egypta!\" Nato sa Kinejci vzdialili spomedzi Amalekitov.",
    "A Šaul porazil Amalekitov od Hevily až po Súr, ktorý je východne od Egypta.",
    "Kráľa Amalekitov Agaga chytil živého, na všetkom ľude však vyplnil kliatbu ostrím meča.",
    "Šaul a ľud ušetril Agaga aj to, čo bolo v stáde a čriede najlepšie, aj najtučnejšie baránky a všetko, čo bolo cenné; nechceli na tom vyplniť kliatbu. Vyplnili však kliatbu na všetkom, čo bolo podlé a biedne.",
    "Preto Pán hovoril Samuelovi:",
    "\"Ľutujem, že som Šaula ustanovil za kráľa, lebo odstúpil odo mňa a nesplnil moje slová.\" Samuel sa rozmrzel a volal k Pánovi celú noc.",
    "Včasráno sa však Samuel vybral za Šaulom. Tu Samuelovi oznámili: \"Šaul išiel do Karmelu a postavil si pomník. Potom sa obrátil a prešiel dolu do Galgaly.\"",
    "Keď Samuel prišiel k Šaulovi, Šaul mu povedal: \"Nech ťa požehná Pán. Splnil som Pánovo slovo.\"",
    "Samuel však povedal: \"A čo znamená bľačanie oviec, ktoré mi zneje v ušiach, a ručanie hoviad, ktoré počujem?\"",
    "Šaul odpovedal: \"Od Amalekitov to doniesli, lebo ľud ušetril, čo bolo v stáde a čriede najlepšie, aby to obetoval Pánovi, tvojmu Bohu. Na ostatnom sme splnili kliatbu.\"",
    "Nato Samuel povedal Šaulovi: \"Nechaj to! Oznámim ti, čo mi hovoril Pán tejto noci.\" Povedal mu: \"Hovor!\"",
    "A Samuel hovoril: \"Nie si hlavou izraelských kmeňov, hoci si vo vlastných očiach malý? Pán ťa pomazal za kráľa nad Izraelom.",
    "Pán ťa vypravil na cestu a povedal: “Choď, splň kliatbu na hriešnikoch, na Amalekitoch, a bojuj proti nim, kým ich nezničíš.”",
    "Nuž prečo si nepočúval Pánov hlas, ale vrhol si sa na korisť a urobil si, čo sa Pánovi nepáči?\"",
    "Šaul odpovedal Samuelovi: \"Ba, počúval som Pánov hlas a šiel som cestou, po ktorej ma poslal Pán. Agaga, kráľa Amalekitov, som priviedol, ale na Amalekitoch som splnil kliatbu.",
    "Ľud však vzal z koristi ovce a dobytok, prvotiny z toho, čo bolo dané do kliatby, aby to v Galgale obetoval Pánovi.\"",
    "Samuel odpovedal: \"Azda sa Pánovi páčia celopaly a obety tak, ako poslušnosť Pánovmu hlasu? Veď poslušnosť je lepšia než obeta a poddanosť lepšia ako tuk baranov!",
    "Lebo odbojnosť je (ako) hriech čarodejníctva, svojvoľnosť je (ako) hriech modlárstva. Pretože si pohrdol Pánovým slovom, zavrhne ťa, nebudeš kráľom!\"",
    "Šaul povedal Samuelovi: \"Zhrešil som, lebo som prestúpil Pánov príkaz a tvoje slová, keď som sa bál ľudu a počúval som na ich hlas.",
    "Teraz však odpusť, prosím, môj hriech a vráť sa so mnou, chcem sa klaňať Pánovi.\"",
    "Ale Samuel odpovedal Šaulovi: \"Nevrátim sa s tebou. Pretože si pohrdol Pánovým slovom, Pán ťa zavrhol, aby si nebol kráľom nad Izraelom.\"",
    "Keď sa Samuel obrátil na odchod, on chytil okraj jeho plášťa a ten sa odtrhol.",
    "A Samuel mu povedal: \"Pán dnes odtrhol od teba kráľovstvo Izraela a dal ho tvojmu blížnemu, ktorý je lepší ako ty.",
    "A Pevný Izraela neluhá a neľutuje, on nie je človek, aby ľutoval.\"",
    "Povedal: \"Zhrešil som. Ale teraz ma ucti pred staršími môjho ľudu a pred Izraelom a vráť sa so mnou, budem sa klaňať Pánovi, tvojmu Bohu.\"",
    "Samuel sa teda vrátil za Šaulom a Šaul sa klaňal Pánovi.",
    "Potom hovoril Samuel: \"Priveďte ku mne Agaga, kráľa Amalekitov!\" Agag prišiel k nemu a chvel sa. Agag povedal: \"Aká trpká je smrť!\"",
    "Samuel však vravel: \"Ako tvoj meč robil ženy bezdetnými, tak bude medzi ženami bezdetná tvoja matka.\" A Samuel Agaga rozsekal pred Pánom v Galgale.",
    "Potom šiel Samuel do Rámy, Šaul však išiel do svojho domova, do Šaulovej Gabay. A Samuel už nikdy nevidel Šaula až do dňa svojej smrti. Ale Samuel žialil za Šaulom, lebo Pán oľutoval, že Šaula ustanovil za kráľa nad Izraelom."
  ],
  "16": [
    "Pán povedal Samuelovi: \"Dokedy ty budeš žialiť za Šaulom, hoci som ho ja zavrhol, aby nebol kráľom nad Izraelom? Naplň si roh olejom a choď! Posielam ťa k Betlehemčanovi Izaimu, lebo som si spomedzi jeho synov vyhliadol kráľa.\"",
    "Samuel odpovedal: \"Akože pôjdem? Keď to počuje Šaul, zabije ma.\" Pán povedal: \"Vezmi si jalovicu zo stáda a povedz: “Prišiel som obetovať Pánovi.”",
    "Izaiho zavoláš na obetu a ja ti potom dám vedieť, čo máš robiť: pomažeš mi toho, ktorého ti označím.\"",
    "Samuel urobil, čo mu rozkázal Pán, a išiel do Betlehema, kde mu starší mesta s obavami išli naproti a pýtali sa: \"Je tvoj príchod pokojný?\"",
    "Odpovedal: \"Pokojný! Prišiel som obetovať Pánovi. Posväťte sa, pôjdete so mnou na obetu!\" Potom posvätil Izaiho a jeho synov a pozval ich na obetu.",
    "Keď vkročil, videl Eliába a povedal si: \"Isteže stojí pred Pánom jeho pomazaný.\"",
    "Ale Pán povedal Samuelovi: \"Nehľaď na jeho výzor a na výšku jeho postavy, lebo ho nepokladám za súceho. Veď (Pán nehľadí), ako hľadí človek. Lebo človek hľadí na výzor, ale Pán hľadí na srdce.\"",
    "Nato Izai zavolal Abinadaba a priviedol ho pred Samuela. Ale povedal: \"Ani tohto si nevyvolil Pán.\"",
    "Izai priviedol Samu, ale povedal: \"Ani tohto si nevyvolil Pán.\"",
    "Potom Izai priviedol pred Samuela svojich sedem synov, ale Samuel povedal: \"Pán si nevyvolil z týchto.\"",
    "Samuel sa spýtal Izaiho: \"Sú to všetci mladíci?\" Odpovedal: \"Ešte chýba najmenší, ten pasie ovce.\" Samuel povedal Izaimu: \"Pošli poň a daj ho doviesť sem, lebo si nezasadneme, kým nepríde sem.\"",
    "Poslal poň a dal ho priviesť. Bol ryšavý mal krásne oči a peknú postavu. A Pán povedal: \"Vstaň, pomaž ho, lebo to je on!\"",
    "Nato Samuel vzal roh s olejom a pomazal ho uprostred jeho bratov. A od toho dňa pôsobil na Dávida Pánov duch. Samuel potom vstal a odišiel do Rámy.",
    "Od Šaula však Pánov duch odstúpil a trápil ho zlý duch od Pána.",
    "Vtedy vraveli Šaulovi jeho sluhovia: \"Hľa, trápi ťa zlý duch od Pána.",
    "Nech rozkáže náš pán a sluhovia, ktorí sú pred tebou, vyhľadajú ti muža, ktorý vie hrať na citare. Keď bude na tebe zlý duch od Pána, bude jeho ruka vyhrávať a uľaví sa ti.\"",
    "Šaul povedal svojim sluhom: \"Vyhliadnite mi muža, ktorý vie dobre hrať, a priveďte ho ku mne!\"",
    "Ktorýsi zo sluhov povedal: \"Poznám jedného zo synov Betlehemčana Izaiho, ktorý vie hrať. Je to mocný hrdina, bojovník, vyzná sa v reči, má postavu a Pán je s ním.\"",
    "I poslal Šaul k Izaimu poslov s odkazom: \"Pošli ku mne svojho syna Dávida, ktorý je pri ovciach!\"",
    "On naložil na osla chlieb, mech vína, jedno kozliatko a po svojom synovi Dávidovi to poslal Šaulovi.",
    "Tak prišiel Dávid k Šaulovi a stal sa jeho sluhom. On si ho veľmi obľúbil a stal sa mu zbrojnošom.",
    "A Šaul poslal Izaimu odkaz: \"Nech ostane Dávid v mojej službe, lebo našiel milosť v mojich očiach!\"",
    "A keď prišiel na Šaula duch od Pána, vzal Dávid do ruky citaru a hral. Šaulovi sa uľavilo a bolo mu lepšie, zlý duch od neho odstúpil."
  ],
  "17": [
    "Filištínci zhromaždili vojsko na boj, zoskupili sa v Sochu, ktoré je v Júdsku, a táborili medzi Sochom a Azekou v Efes Dammim.",
    "Šaul a izraelskí mužovia sa zhromaždili a táborili v Terebintovom údolí a zriadili sa do boja proti Filištíncom.",
    "Filištínci stáli na návrší z tejto a Izraeliti na návrší z tamtej strany; medzi nimi bolo údolie.",
    "Tu z tábora Filištíncov vystúpil muž, prostredník, menom Goliáš z Gétu. Bol vysoký šesť lakťov a jednu piaď.",
    "Na hlave mal kovovú prilbu, oblečený bol do šupinatého panciera. Váha panciera bola päťtisíc šeklov kovu.",
    "Na nohách mal kovové holene, na pleci kovový oštep.",
    "Rukoväť jeho kopije bola ako návoj, ostrie jeho kopije vážilo šesťsto šeklov železa. Pred ním kráčal jeho štítonoš.",
    "Zastal si a volal na izraelské šíky: \"Prečo nastupujete do boja? Či som ja nie Filištínec a vy Šaulovi sluhovia? Vyberte si muža a nech zostúpi ku mne!",
    "Ak bude vládať bojovať so mnou a porazí ma, budeme vašimi sluhami, ale ak ho premôžem a porazím ja, budete vy našimi sluhami a budete nám slúžiť.\"",
    "Potom Filištínec povedal: \"Dnes som sa posmieval izraelským šíkom! Dajte mi muža, nech spolu bojujeme!\"",
    "Keď Šaul a celý Izrael počul tieto slová Filištínca, naľakali sa a veľmi sa báli.",
    "Dávid však bol synom toho Efratejca z júdskeho Betlehema, ktorý sa volal Izai a mal osem synov. V Šaulových dňoch bol už starcom medzi mužmi.",
    "Traja najstarší Izaiho synovia išli za Šaulom do boja. Mená jeho troch synov, ktorí išli do boja, boli: prvorodený Eliáb, druhý Abinadab a tretí Sama.",
    "Dávid bol najmladší. Traja najstarší išli teda za Šaulom.",
    "Dávid odchádzal od Šaula do Betlehema pásť ovce svojho otca.",
    "A Filištínec sa približoval ráno i večer a staval sa štyridsať dní.",
    "Vtedy povedal Izai svojmu synovi Dávidovi: \"Vezmi svojim bratom efu týchto pražených zŕn a týchto desať chlebov a bež za svojimi bratmi do tábora!",
    "A týchto desať hrudiek syra vezmi plukovníkovi! Svojich bratov navštív s pozdravom a dones ich žold!",
    "Šaul, oni, aj všetci izraelskí mužovia sú v Terebintovom údolí v boji s Filištíncami.\"",
    "Dávid včasráno vstal, ovce zveril pastierovi, vybral sa a šiel, ako mu kázal Izai. Keď došiel k vozatajstvu, vojsko, ktoré išlo do šíku, prepuklo v bojový výkrik.",
    "Nastúpili Izraeliti aj Filištínci, šík proti šíku.",
    "Dávid zložil svoju batožinu do rúk strážcu batožiny, potom bežal do šíku a spýtal sa svojich bratov, či sa majú dobre.",
    "Ako sa s nimi zhováral, vystúpil zo šíku Filištíncov muž, prostredník, Filištínec Goliáš z Gétu, a hovoril ako obvykle. A Dávid to počul.",
    "Keď Izraeliti uvideli toho muža, všetci utekali pred ním a veľmi sa báli.",
    "Akýsi Izraelita hovoril: \"Vidíte toho muža, čo vystupuje? Prichádza hanobiť Izrael. Muža, ktorý ho porazí, urobí kráľ veľmi bohatým, dá mu svoju dcéru a dom jeho otca oslobodí v Izraeli od dane.\"",
    "Nato sa Dávid pýtal mužov, ktorí stáli vedľa neho: \"Čo môže čakať muž, ktorý porazí toho Filištínca a sníme hanbu z Izraela? Veď ktože je tento neobrezaný Filištínec, že hanobí šíky živého Boha!\"",
    "A ľudia mu povedali to isté: To a to dostane muž, ktorý ho porazí.",
    "Keď počul jeho najstarší brat Eliáb, ako sa zhovára s mužmi, Eliáb sa nahneval na Dávida a povedal: \"Načo si prišiel a komu si zveril tých niekoľko oviec na pastve? Ja poznám tvoju namyslenosť a zlobu tvojho srdca, že si prišiel, aby si videl vojnu.\"",
    "Dávid odpovedal: \"Nuž čože som urobil? Či sú to nie iba reči?\"",
    "Obrátil sa od neho k inému a opýtal sa to isté a ľudia mu odpovedali ako prv.",
    "I rozchýrili sa reči, ktoré hovoril Dávid, oznámili ich Šaulovi a on si ho dal priviesť.",
    "Dávid hovoril Šaulovi: \"Nech neklesá srdce nikomu pre neho! Tvoj sluha pôjde a bude bojovať s tým Filištíncom.\"",
    "Šaul povedal Dávidovi: \"Nemôžeš ísť proti tomu Filištíncovi a bojovať s ním. Veď si chlapec, on však je bojovník od mladi!\"",
    "Ale Dávid vravel Šaulovi: \"Tvoj sluha bol u svojho otca pastierom oviec. A keď prišiel lev (alebo medveď) a uchytil ovcu zo stáda,",
    "vykročil som za ním, zrazil som ho a vytrhol som mu z pyska. Ak sa však postavil proti mne, chytil som ho za bradu, zrazil som ho a usmrtil.",
    "Aj leva, aj medveďa zrazil tvoj sluha a tento neobrezaný Filištínec bude ako jeden z nich, lebo hanobil šíky živého Boha.\"",
    "Dávid hovoril ešte: \"Pán, ktorý ma vytrhol z moci leva a z moci medveďa, on ma vyslodobí aj z moci tohoto Filištínca.\" Nato Šaul povedal Dávidovi: \"Choď a Pán nech je s tebou!\"",
    "Potom Šaul obliekol Dávida do svojho odevu, dal mu kovovú prilbu na hlavu a obliekol ho do panciera.",
    "Na odev si Dávid opásal jeho meč a pokúsil sa chodiť, lebo nebol navyknutý. Tu Dávid povedal Šaulovi: \"Nevládzem v tomto chodiť, lebo nie som navyknutý.\" A Dávid zvliekol tie veci zo seba,",
    "vzal si do ruky svoju palicu, z potoka si vybral päť hladkých kameňov, vložil si ich do pastierskej kapsy, ktorá mu slúžila za tulec, a so svojím prakom v ruke sa približoval k Filištíncovi.",
    "Filištínec sa stále blížil k Dávidovi a jeho štítonoš išiel pred ním.",
    "Keď sa Filištínec pozrel a uvidel Dávida, pohrdol ním, lebo bol chlapec, ryšavý, pekného výzoru.",
    "A Filištínec hovoril Dávidovi: \"Čo som ja pes, že ideš proti mne s palicou?\" A preklínal Dávida svojimi bohmi.",
    "Potom povedal Filištínec Dávidovi: \"Poď ku mne a dám tvoje telo nebeským vtákom a poľnej zveri!\"",
    "Ale Dávid odpovedal Filištíncovi: \"Ty ideš proti mne s mečom, kopijou a oštepom, ja však idem proti tebe v mene Pána zástupov, Boha izraelských šíkov, ktorého si hanobil.",
    "Dnešného dňa ťa Pán vydá do mojej ruky, zrazím ťa, odtnem ti hlavu a mŕtvoly tábora Filištíncov dám dnes nebeským vtákom a zemskej zveri a dozvie sa celá zem, že Izrael má Boha.",
    "A dozvie sa celý tento zástup, že Pán nevyslobodzuje pomocou meča a kopije. Veď vojna patrí Pánovi a vydá vás do našich rúk!\"",
    "Tu sa Filištínec pohol, vykročil a blížil sa k Dávidovi. Dávid však rýchlo bežal oproti šíku v ústrety Filištíncovi.",
    "Potom Dávid siahol rukou do kapsy, vytiahol z nej kameň, praštil a zasiahol Filištínca do čela. Kameň mu vnikol do čela, takže padol tvárou na zem.",
    "Tak premohol Dávid Filištínca prakom a kameňom, zrazil Filištínca a usmrtil ho, hoci Dávid nemal v ruke meč.",
    "Dávid utekal, stal si k Filištíncovi, chytil jeho meč, vytasil ho z pošvy a usmrtil ho - odťal mu ním hlavu. Keď Filištínci videli, že ich hrdina je mŕtvy, utiekli.",
    "Nato sa izraelskí a júdski mužovia zobrali a s pokrikom prenasledovali Filištíncov až do Gétu a až po brány Akaronu. Pozabíjaní Filištínci ležali na ceste od Saraimu až po Gét a Akaron.",
    "Keď sa Izraeliti vrátili z prenasledovania Filištíncov, vyplienili ich tábor.",
    "Dávid vzal Filištíncovu hlavu a zaniesol ju do Jeruzalema, jeho výzbroj však uložil vo svojom stane.",
    "Keď Šaul videl Dávida kráčať proti Filištíncovi, spýtal sa vojvodcu Abnera: \"Abner, čí syn je tento chlapec?\" Abner odpovedal: \"Ako žiješ, kráľ, neviem!\"",
    "Kráľ povedal: \"Dozvedaj sa ty, čí syn je ten mladík!\"",
    "A keď sa Dávid po porážke Filištínca vrátil, zachytil ho Abner a priviedol ho pred Šaula. Filištíncovu hlavu mal v ruke.",
    "A Šaul sa ho opýtal: \"Čí syn si, chlapče?\" Dávid odpovedal: \"Syn tvojho sluhu, Betlehemčana Izaiho.\""
  ],
  "18": [
    "A keď dokončil svoj rozhovor so Šaulom, Jonatánova duša sa privinula k Dávidovej duši a Jonatán ho miloval ako seba samého.",
    "V ten deň ho Šaul pojal sebou a nedovolil mu vrátiť sa do domu jeho otca.",
    "Jonatán uzavrel s Dávidom zmluvu, lebo ho miloval ako seba samého.",
    "I vyzliekol si Jonatán plášť, ktorý mal na sebe, a dal ho Dávidovi; aj svoj výstroj, aj svoj meč, aj svoju kušu, aj svoj opasok.",
    "A Dávid úspešne vykonal všetko, čo mu Šaul zveril, preto ho Šaul postavil nad bojovníkov. A bol obľúbený u ľudu aj u Šaulovho služobníctva.",
    "Ale keď vchádzali, keď sa Dávid vracal po porážke Filištínca, vychádzali ženy zo všetkých izraelských miest so spevom a tancom v ústrety kráľovi Šaulovi, s bubnami, plesaním a harfami.",
    "A natešené ženy nôtili a hovorili: \"Porazil Šaul svojich tisíc, ale Dávid svojich desaťtisíc.\"",
    "Vtedy sa Šaul veľmi nahneval a nepáčila sa mu táto reč. Vravel: \"Dávidovi dali desaťtisíc a mne dali takých tisíc. Už mu chýba len kráľovstvo.\"",
    "A od toho dňa Šaul na Dávida zazeral.",
    "Na druhý deň zlý duch od Boha tak napadol Šaula, že zúril v dome. Dávid hral rukou na citare ako každý deň. Šaul mal v ruke kopiju.",
    "Vtom Šaul vrhol kopiju a pomyslel si: \"Priklincujem Dávida k múru.\" Ale Dávid sa mu dva razy uhol.",
    "A Šaul sa bál Dávida, lebo s ním bol Pán, od Šaula sa však vzdialil.",
    "Preto ho Šaul dal od seba preč a urobil ho plukovníkom; i vychádzal a prichádzal na čele ľudu.",
    "V každom svojom podnikaní mal Dávid úspech, lebo s ním bol Pán.",
    "Keď Šaul videl, že má veľké šťastie, bál sa ho.",
    "Ale celý Izrael a Júda miloval Dávida, lebo on vychádzal a prichádzal v ich čele.",
    "Vtedy povedal Šaul Dávidovi: \"Pozri, svoju najstaršiu dcéru Merobu ti dám za manželku. Len mi buď hrdinom a bojuj Pánove boje!\" Šaul si povedal: \"Nech na ňom nie je moja ruka, nech je na ňom ruka Filištíncov!\"",
    "Dávid odpovedal Šaulovi: \"Čo som ja a čo je môj život, rod môjho otca v Izraeli, že by som mal byť kráľovým zaťom?\"",
    "Ale keď prišiel čas, že Dávid mal dostať Šaulovu dcéru Merobu, dostal ju za manželku Hadriel z Mecholy.",
    "Šaulova dcéra Michol sa zamilovala do Dávida. Oznámila to Šaulovi a bolo mu to povôli.",
    "Šaul si vravel: \"Dám mu ju, nech mu je na osídlo a nech je na ňom ruka Filištíncov!\" A Dávidovi povedal Šaul druhý raz: \"Teraz budeš mojím zaťom.\"",
    "A svojim sluhom Šaul prikázal: \"Vravte Dávidovi dôverne toto: Hľa, kráľ má v tebe záľubu, aj jeho služobníci ťa majú radi. Teraz budeš kráľovým zaťom.\"",
    "Šaulovi sluhovia hovorili Dávidovi tieto veci do ušú. Ale Dávid odpovedal: \"Zdá sa vám to také ľahké stať sa kráľovým zaťom? Veď ja som človek chudobný a bezvýznamný!\"",
    "A služobníci oznámili Šaulovi: \"Toto hovoril Dávid.\"",
    "Šaul odpovedal: \"Toto povedzte Dávidovi: Kráľ nežiada zásnubné, iba sto predkožiek Filištíncov, aby sa vykonala pomsta na kráľových nepriateľoch.\" Ale Šaul zamýšľal vrhnúť Dávida do ruky Filištíncov.",
    "Sluhovia oznámili tieto slová Dávidovi a Dávidovi bolo po vôli stať sa (takto) kráľovým zaťom.",
    "Ešte ani neubehli dni, keď sa Dávid zobral, išiel so svojím mužstvom a zabil dvesto Filištíncov. Ich predkožky Dávid doniesol a v plnom počte ich dal kráľovi, aby sa stal kráľovým zaťom. Nato mu Šaul dal svoju dcéru Michol za ženu.",
    "Šaul teda videl a presvedčil sa, že s Dávidom je Pán. A Šaulova dcéra Michol ho milovala.",
    "Preto sa Šaul aj naďalej Dávida bál. Tak sa stal Šaul Dávidovým ustavičným nepriateľom.",
    "Filištínske kniežatá opätovne vyrážali; ale vždy, keď vyrazili, konal Dávid úspešnejšie ako všetci Šaulovi sluhovia a jeho meno bolo veľmi slávne."
  ],
  "19": [
    "Šaul hovoril Jonatánovi a všetkým svojim služobníkom, že Dávida treba zabiť. Ale Šaulov syn Jonatán mal Dávida veľmi rád.",
    "Preto Jonatán oznámil Dávidovi: \"Môj otec Šaul ťa chce zabiť. Preto sa naráno maj na pozore, zdržuj sa v úkryte a schovávaj sa!",
    "Ja vyjdem, budem stáť vedľa svojho otca na poli, kde budeš ty, ja budem hovoriť otcovi o tebe, uvidím, čo je, a oznámim ti.\"",
    "Jonatán hovoril svojmu otcovi Šaulovi o Dávidovi pochvalne. Vravel mu: \"Nech sa kráľ neprehreší proti svojmu služobníkovi Dávidovi. Veď sa neprevinil proti tebe, ba jeho služby sú ti veľmi prospešné!",
    "Život si vystavil nebezpečenstvu, porazil Filištínca a Pán tak dopomohol celému Izraelu k veľkému víťazstvu. Videl si to a radoval si sa. Nuž prečo sa chceš prehrešiť proti nevinnej krvi, že chceš Dávida bez príčiny zabiť?\"",
    "Šaul počúval Jonatánov hlas a Šaul sa zaprisahal: \"Ako žije Pán, nebude usmrtený!\"",
    "Jonatán zavolal Dávida a toto všetko mu rozpovedal. Potom Jonatán zaviedol Dávida k Šaulovi a bol v jeho službe ako predtým.",
    "A opäť vypukla vojna. Dávid vytiahol do boja proti Filištíncom a zapríčinil im takú veľkú porážku, že utiekli pred ním.",
    "A Šaula napadol zlý duch od Pána, práve keď sedel vo svojom dome s kopijou v ruke a Dávid hral rukou na citare.",
    "Šaul chcel Dávida kopijou priklincovať k múru, ale on sa uhol Šaulovi, takže kopiju vrazil (len) do múru. Potom Dávid ušiel a zachránil sa. V tú noc",
    "poslal Šaul poslov do Dávidovho domu, aby naň striehli a ráno ho zabili. Dávidovi to oznámila jeho žena Michol. Vravela: \"Ak si ešte tejto noci nezachrániš život, zajtra ťa zabijú!\"",
    "Potom Michol spustila Dávida cez okno a odišiel; utiekol a zachránil sa.",
    "Nato Michol vzala sochu, položila ju na lôžko, na hlavu jej dala sieť z kozej srsti a zakryla ju plášťom.",
    "Keď Šaul poslal poslov, aby zajali Dávida, ona povedala: \"Je chorý!\"",
    "Šaul opäť poslal poslov, aby pozreli Dávida, a povedal: \"Doneste ho ku mne s posteľou, chcem ho zabiť!\"",
    "Poslovia prišli a na posteli bola socha; na hlave mala sieť z kozej srsti.",
    "Tu povedal Šaul Michol: \"Prečo si ma takto podviedla? Vypustila si môjho nepriateľa a zachránil sa.\" Michol odpovedala Šaulovi: \"On mi vravel: Vypusť ma, lebo ťa zabijem!\"",
    "Dávid ušiel a zachránil sa. Išiel k Samuelovi do Rámy a rozpovedal mu všetko, čo proti nemu podnikol Šaul. Potom išiel so Samuelom a bývali v Najote.",
    "Šaulovi oznámili: \"Hľa, Dávid je v Najote pri Ráme!\"",
    "Šaul poslal poslov, aby Dávida zajali. Oni videli zástup prorokov vo vytržení a pri nich stáť Samuela. Vtom na Šaulových poslov zostúpil Pánov duch a aj oni padli do vytrženia.",
    "Oznámili to Šaulovi, ktorý poslal iných poslov, ale aj oni padli do vytrženia. Šaul poslal ešte aj tretích poslov, ale aj tí padli do vytrženia.",
    "Išiel aj sám do Rámy a došiel k veľkej studni v Sochu. I spytoval sa: \"Kde je Samuel a Dávid?\" Odpovedali mu: \"Sú v Najote pri Ráme!\"",
    "Išiel do Najotu pri Ráme, ale aj na neho zostúpil Boží duch, takže kráčal vo vytržení, až došiel do Najotu pri Ráme.",
    "Aj on si vyzliekol šaty, aj on bol pred Samuelom vo vytržení nahý celý ten deň a celú noc. Preto sa hovorí: \"Vari je aj Šaul medzi prorokmi?\""
  ],
  "20": [
    "A Dávid ušiel z Najotu pri Ráme. Prišiel a hovoril pred Jonatánom: \"Čo som urobil? Čo je moja vina a čo je môj hriech proti tvojmu otcovi, že mi číha na život?\"",
    "Odpovedal mu: \"Ani zďaleka! Nezomrieš! Veď môj otec neurobí nič ani veľké, ani malé, aby mi to nezradil! Prečo by môj otec tajil predo mnou túto vec? To nejestvuje!\"",
    "Ale Dávid znovu prisahal a vravel: \"Tvoj otec dobre vie, že som našiel priazeň v tvojich očiach a hovorí si: Nech Jonatán o tom nevie, aby sa nezarmucoval! Ale ako žije Pán a ako ty žiješ, medzi mnou a medzi smrťou je len krok.\"",
    "Nato Jonatán vravel Dávidovi: \"Urobím pre teba, o čokoľvek ma požiadaš.\"",
    "Dávid povedal Jonatánovi: \"Hľa, zajtra je novmesiac a ja mám sedieť pri jedle s kráľom. Uvoľni ma, schovám sa na poli až do večera.",
    "Ak sa Šaul bude na mňa dopytovať, povieš mu: Dávid sa odo mňa vypýtal, aby mohol zabehnúť do svojho mesta, Betlehema, lebo tam celý rod slávi výročnú obetu.",
    "Ak povie: “Dobre,” tvoj sluha je v bezpečí. Ak sa však nazlostí, vedz, že sa už odhodlal na zlo.",
    "Vtedy preukáž svojmu sluhovi milosrdenstvo, veď si dal svojmu sluhovi uzavrieť so sebou Pánovu zmluvu. Ak je na mne vina, zabi ma ty, načo by si ma vydával svojmu otcovi.\"",
    "Jonatán odpovedal: \"Nech je to ďaleko od teba! Lebo ak sa naozaj dozviem, že sa môj otec odhodlal pre zlo voči tebe, azda by som ti to neoznámil?!\"",
    "Dávid povedal Jonatánovi. \"A kto mi oznámi, ak ti otec tvrdo odpovie?\"",
    "Jonatán vravel Dávidovi: \"Poď, vyjdime na pole!\" I vyšli obaja na pole.",
    "Vtedy povedal Jonatán Dávidovi: \"Ako žije Pán, Izraelov Boh, zajtra (alebo pozajtra) o tomto čase sa budem dopytovať u svojho otca. A ak to bude pre Dávida priaznivé, či by som neposlal k tebe a neoznámil ti to?",
    "Toto nech urobí Pán Jonatánovi a toto nech doloží! Ak sa môjmu otcovi bude páčiť priviesť na teba nešťastie, prezradím ti to, vypravím ťa, aby si odišiel v pokoji. A Pán bude s tebou, ako bol s mojím otcom.",
    "Ale ak ja budem ešte žiť, preukáž mi Pánovo milosrdenstvo a ak zomriem,",
    "neodopri nikdy svoje milosrdenstvo môjmu domu! A keď Pán vyhubí z povrchu zeme všetkých Dávidových nepriateľov,",
    "nech sa z Dávidovho okolia nevyhubí Jonatánovo meno! Ináč bude Pán žiadať počet z Dávidovej ruky.\"",
    "A Jonatán opäť zaprisahal Dávida, lebo ho miloval. Miloval ho, ako miloval svoj život.",
    "Jonatán mu povedal: \"Zajtra je novmesiac. Budú ťa hľadať, ak tvoje miesto ostane prázdne.",
    "Pozajtra ťa budú veľmi hľadať. Vtedy príď na miesto, kde si sa schoval v pracovný deň (?), a zdržuj sa pri tej skale.",
    "Ja k nej vystrelím tri šípy, akoby som strieľal do cieľa,",
    "a pošlem chlapca: “Choď, nájdi šípy!” - Ak poviem chlapcovi: “Hľa, šípy sú z tejto strany, zober ich!” - vtedy príď, lebo si v bezpečí, nie je nič, ako žije Pán!",
    "Ale ak poviem mladíkovi: “Hľa, šípy sú ďalej, za tebou!” - choď, lebo Pán ťa posiela preč.",
    "Čo sa však týka veci, o ktorej sme sa ja a ty dohovorili, Pán je naveky medzi mnou a tebou!\"",
    "Dávid sa teda schoval na poli. A keď prišiel novmesiac, sadol si kráľ za stôl k jedlu.",
    "Kráľ sedel na svojom obvyklom mieste, na mieste pri stene. Jonatán bol oproti, Abner sedel vedľa kráľa, Dávidovo miesto však bolo prázdne.",
    "Tento deň Šaul nepovedal nič, hovoril si totiž: \"Je to náhoda; nie je čistý. Hej, nebude čistý!\"",
    "Nasledujúci, druhý deň po novmesiaci bolo Dávidovo miesto zasa prázdne. Tu sa Šaul pýtal svojho syna Jonatána: \"Prečo neprišiel Izaiho syn ani dnes k jedlu?\"",
    "Jonatán odpovedal Šaulovi: \"Dávid sa veľmi pýtal odo mňa do Betlehema.",
    "Hovoril mi: “Prepusť ma, prosím, máme v meste rodinnú obetu a môj brat ma sám povolal. Nuž, ak som našiel milosť v tvojich očiach, nech mi je dovolené pozrieť svojich bratov.” - Preto neprišiel ku kráľovmu stolu.\"",
    "Nato sa Šaul nazlostil na Jonatána a vravel: \"Ty syn odbojnej ženštiny! Azda neviem že máš rád Izaiho syna na tvoju hanbu a na hanbu nahoty tvojej matere?!",
    "Lebo kým žije Izaiho syn na zemi, nebudeš pevný ani ty, ani tvoje kráľovstvo. Preto ho daj priviesť ku mne, lebo je synom smrti!\"",
    "Ale Jonatán odvetil svojmu otcovi Šaulovi: \"Prečo má zomrieť?! Čo urobil?\"",
    "Vtom Šaul vrhol proti nemu kopiju a Jonatán sa presvedčil, že jeho otec je rozhodnutý Dávida zabiť.",
    "Preto Jonatán vstal od stola nahnevaný a nejedol druhý deň mesiaca, lebo mu bolo ľúto Dávida, že mu jeho otec nadával.",
    "Ráno potom Jonatán išiel na pole podľa dohovoru s Dávidom a išiel s ním malý chlapec.",
    "I povedal svojmu chlapcovi: \"Bež, pohľadaj šípy, ktoré som vystrelil.\" Chlapec bežal a on vystrelil šíp ponad neho.",
    "Chlapec došiel na miesto šípa, ktorý Jonatán vystrelil, a Jonatán mu kričal: \"Šíp je predsa ďalej za tebou!\"",
    "Potom Jonatán volal za chlapcom: \"Rýchlo, utekaj, nezdržuj sa!\" Jonatánov sluha pozbieral šípy a prišiel k svojmu pánovi.",
    "Sluha, pravda, nevedel nič, len Jonatán a Dávid vedeli o veci.",
    "Jonatán dal svoj výstroj sluhovi a povedal mu: \"Choď, zanes to do mesta!\"",
    "Keď sluha odišiel, vstal Dávid spoza skaly, vrhol sa tvárou na zem a tri razy sa uklonil. Nato sa vzájomne pobozkali a v objatí plakali, nadovšetko Dávid.",
    "Jonatán povedal Dávidovi: \"Choď v pokoji! Ako sme si obaja prisahali v mene Pánovom, Pán bude medzi mnou a tebou, medzi mojím potomstvom a tvojím potomstvom naveky.\""
  ],
  "21": [
    "Dávid vstal a odišiel a Jonatán išiel do mesta.",
    "Dávid prišiel do Nobu ku kňazovi Achimelechovi. Achimelech šiel zarazený Dávidovi v ústrety a vravel mu: \"Prečo si sám a nik nie je s tebou?!\"",
    "Dávid odpovedal kňazovi Achimelechovi: \"Kráľ ma čímsi poveril a povedal mi: Nech nik nevie o veci, pre ktorú ťa posielam a ktorou ťa poverujem! Sluhov som si však objednal na to a to miesto.",
    "A teraz, čo máš poruke? Daj mi päť chlebov alebo niečo, čo nájdeš!\"",
    "Kňaz odpovedal Dávidovi: \"Nemám poruke obyčajný chlieb, iba svätý chlieb. Zdržovali sa chlapi od žien?\"",
    "Dávid odvetil kňazovi: \"Ženy nám boli zakázané, ako aj predtým, keď som odchádzal do boja, preto sú nádoby mužov sväté. Toto je síce podujatie obyčajné, ale aj dnes sú telá sväté.\"",
    "Kňaz mu dal teda sväté (chleby), lebo tam nebolo chleba, len chlieb predkladný, ktorý vzali spred Pána, a v ten deň, keď ho vzali, položili chlieb čerstvý.",
    "(Bol tam však v ten deň ktosi zo Šaulových sluhov - bol držaný pred Pánom -, Edomčan menom Doeg, dozorca Šaulových pastierov.)",
    "Potom sa Dávid pýtal Achimelecha: \"Nemáš tu po ruke kopiju alebo meč? Lebo som si nevzal sebou ani svoj meč, ani svoj výstroj, pretože ma kráľov príkaz súril.\"",
    "Kňaz odpovedal: \"Meč Goliáša, ktorého si porazil v Terebintovom údolí, ten je tu, hľa, za efódom zahalený do šaty. Ak si ten vezmeš, vezmi si ho, lebo okrem neho tu iného niet.\" Dávid povedal: \"Niet mu podobného, daj mi ho!\"",
    "Nato Dávid vstal a v ten deň unikol Šaulovi. Prišiel k Achisovi, kráľovi Gétu.",
    "Achisovi sluhovia hovorili o ňom: \"Či to nie je Dávid (kráľ krajiny)? Či nie jeho oslavovali tancom a slovami: “Porazil Šaul svojich tisíc, ale Dávid svojich desaťtisíc”?\"",
    "Tieto slová si vzal Dávid k srdcu a veľmi sa bál kráľa Gétu Achisa.",
    "Preto predstieral pred ním choromyseľnosť a zúril im v rukách, trepal na krídla brány a na bradu si púšťal sliny.",
    "Achis povedal svojim sluhom: \"Vidíte, že je to šialený človek, načo ho vediete ku mne?",
    "Mám málo šialencov, že mi vediete tohoto, aby zúril predo mnou? Tento má vkročiť do môjho domu?\""
  ],
  "22": [
    "Dávid odišiel odtiaľ a utiekol do jaskyne Odolam. Keď sa to dopočuli jeho bratia a celá rodina, zostúpili ta za ním",
    "a zhromaždili sa k nemu všetci utláčaní, všetci, čo mali veriteľa, aj všetci zatrpknutí a on sa im stal veliteľom. Bolo s ním asi štyristo mužov.",
    "Odtiaľto Dávid odišiel do moabskej Masfy a povedal moabskému kráľovi: \"Nech ostane, prosím, môj otec a moja matka u vás, kým sa nedozviem, ako so mnou naloží Boh.\"",
    "I nechal ich u moabského kráľa. Bývali u neho celý čas, čo bol Dávid v pevnosti.",
    "Vtedy prorok Gad povedal Dávidovi: \"Neostávaj v pevnosti, ale zober sa a choď do júdskej krajiny!\" A tak Dávid odišiel a prišiel do hory Háret.",
    "Šaul sa dopočul, že objavili Dávida a mužov, ktorí sú s ním. Šaul sedel práve v Gabae na výšine pod tamariškou. V ruke mal kopiju a všetko jeho služobníctvo stálo okolo neho.",
    "A Šaul povedal sluhom, ktorí stáli pri ňom: \"Čujte, Benjamínci! Dá vám všetkým Izaiho syn polia a vinice?! Alebo vás všetkých urobí plukovníkmi a stotníkmi?!",
    "Lebo ste sa všetci sprisahali proti mne a nebolo toho, kto by mi oznámil, keď sa môj syn spojil so synom Izaiho. Nebolo z vás nikoho, kto by bol mal so mnou súcit a bol by mi oznámil, keď môj syn postavil proti mne môjho sluhu, aby mi strojil úklady, ako je tomu dnes.\"",
    "Nato sa ozval Edomčan Doeg - stál totiž medzi Šaulovými sluhami - a povedal: \"Videl som Izaiho syna, keď prišiel do Nobu k Achitobovmu synovi Achimelechovi.",
    "On sa dopytoval v jeho veci Pána, dal mu jedlo a dal mu aj meč Filištínca Goliáša.\"",
    "Nato dal Šaul zavolať Achitobovho syna, kňaza Achimelecha i celú jeho rodinu, kňazov, ktorí boli v Nobe. A prišli všetci ku kráľovi.",
    "Tu Šaul povedal: \"Počúvaj, Achitobov syn!\" On odvetil: \"Tu som, môj pane!\"",
    "Šaul mu povedal: \"Prečo ste sa sprisahali proti mne, ty a Izaiho syn, keď si mu dal chlieb a meč a dopytoval si sa v jeho veci u Boha, aby povstal proti mne a aby mi strojil úklady, ako je tomu dnes?!\"",
    "Tu Achimelech odvetil kráľovi: \"A ktože je spomedzi všetkých tvojich sluhov verný ako Dávid? Kráľov zať, veliteľ tvojej stráže a vážený v tvojom dome!",
    "Azda som sa len dnes začal dopytovať v jeho veci u Boha? Ani zďaleka! Nech teda kráľ neupodozrieva svojho sluhu a celý dom môjho otca, lebo tvoj sluha nevie vonkoncom nič o tejto veci.\"",
    "Kráľ odpovedal: \"Určite zomrieš, Achimelech, ty aj celý rod tvojho otca.\"",
    "Nato kráľ povedal drabantom, ktorí stáli pri ňom: \"Napred! Zabite Pánových kňazov, lebo sú ruka v ruke s Dávidom! Veď vedeli, že utiekol, a neoznámili mi to!\" Ale kráľovi sluhovia nechceli zdvihnúť ruku a zabiť Pánových kňazov.",
    "Vtedy kráľ oslovil Doega: \"Napred ty, a zabi kňazov!\" A Edomčan Doeg vykročil a pozabíjal kňazov. V ten deň zavraždil osemdesiatpäť mužov, ktorí nosili plátenný efód.",
    "A mesto kňazov Nobe pozrážal ostrím meča, mužov i ženy, dojčence i nemluvňatá, voly, osly i ovce.",
    "Zachránil sa jediný syn Achitobovho syna Achimelecha, menom Abiatar, a ušiel k Dávidovi.",
    "Abiatar oznámil Dávidovi, že Šaul pozabíjal Pánových kňazov.",
    "Dávid povedal Abiatarovi: \"Vedel som v ten deň, že je tam Edomčan Doeg, že to určite oznámi Šaulovi. Ja mám na svedomí všetky životy rodu tvojho otca.",
    "Ostaň so mnou; neboj sa! Veď kto číha na môj život, číha aj na tvoj život, u mňa si v bezpečí!\""
  ],
  "23": [
    "Dávidovi oznámili: \"Hľa, Filištínci obliehajú Keilu a vyplieňujú humná.\"",
    "Dávid sa dopytoval Pána: \"Mám ísť a poraziť týchto Filištíncov?\" A Pán odpovedal Dávidovi: \"Choď, poraz Filištíncov a osloboď Keilu!\"",
    "Ale Dávidovi ľudia mu hovorili: \"Veď my sa už tu v Júdsku bojíme a mali by sme ísť do Keily proti šíkom Filištíncov?!\"",
    "Nato sa Dávid opätovne dopytoval Pána. A Pán mu povedal: \"Vstaň, zostúp do Keily, lebo ti Filištíncov vydám do ruky!\"",
    "Dávid teda šiel so svojimi ľuďmi do Keily, bojoval proti Filištíncom, odohnal ich dobytok a zapríčinil im veľkú porážku. Tak Dávid oslobodil obyvateľov Keily.",
    "(Keď Achimelechov syn Abiatar utiekol k Dávidovi [a zostúpil do Keily, mal efód v ruke].)",
    "Vtedy oznámili Šaulovi, že Dávid prišiel do Keily. Šaul povedal: \"Pán ho vydal do mojej ruky, zatvoril sa (sám), keď vošiel do mesta s bránami a závorami.\"",
    "Šaul vyzval všetok ľud do boja, aby zostúpili do Keily a obkľúčili Dávida.",
    "Keď sa Dávid dozvedel, že Šaul kuje proti nemu zlo, povedal kňazovi Abiatarovi: \"Prines efód!\"",
    "Potom Dávid povedal: \"Pane, Bože Izraela, tvoj sluha počul, že Šaul chce prísť do Keily, aby pre mňa zničil mesto.",
    "Vydajú ma obyvatelia Keily do jeho ruky? Zostúpi Šaul do Keily, ako počul tvoj sluha? Pane, Bože Izraela, oznám to svojmu sluhovi!\" A Pán odpovedal: \"Zostúpi.\"",
    "Dávid sa spýtal: \"Vydajú obyvatelia Keily mňa a mojich ľudí do Šaulovej ruky?\" A Pán odpovedal: \"Vydajú.\"",
    "Nato sa Dávid zobral, i jeho ľudia, asi šesťsto mužov, vytiahli z Keily a chodili sem i tam. Keď Šaulovi oznámili, že Dávid z Keily ušiel, zastavil výpravu.",
    "Dávid sa zdržoval na púšti v pevnostiach. Zdržoval sa na kopci na púšti Zif. Šaul ho hľadal celý čas, ale Boh mu ho nevydal do ruky.",
    "Dávid videl, že Šaul vyšiel a číhal mu na život. Dávid bol na púšti Zif v Horese.",
    "Vtedy sa Šaulov syn Jonatán vybral, išiel za Dávidom do Horesy a posmeľoval Dávida v Bohu.",
    "Vravel mu: \"Neboj sa, nedostane ťa ruka môjho otca Šaula. Ty budeš kraľovať nad Izraelom a ja budem po tebe druhý. To vie aj môj otec Šaul.\"",
    "A obaja uzavreli zmluvu pred Pánom. Potom Dávid ostal v Horese, Jonatán však išiel domov.",
    "Zifania vyšli k Šaulovi do Gabay a hovorili: \"Veď sa Dávid schováva u nás v pevnostiach, v Horese na kopci Hachila, ktorý je na juh od pustatiny!",
    "Ak teda celou dušou túžiš zostúpiť, kráľ, zostúp a našou vecou bude vydať ho kráľovi do ruky.\"",
    "Šaul odpovedal: \"Nech vás požehná Pán, lebo cítite so mnou!",
    "Choďte ešte a pozorujte, dozveďte sa a prezrite miesto, kde sa zdržuje, kde sa usídlil!",
    "Kto ho uvidí, nech mi to povie, lebo je veľmi úlisný! Stopujte a prehliadnite všetky úkryty, v ktorých sa schováva, a vráťte sa ku mne s určitou správou! Potom pôjdem s vami a ak je v tom kraji, vyhľadám ho medzi všetkými júdskymi rodmi.\"",
    "Zobrali sa a išli pred Šaulom do Zifu. Dávid bol však so svojimi ľuďmi na púšti Máon, na rovine južne od pustatiny.",
    "Šaul sa vybral so svojimi ľuďmi hľadať Dávida. Keď to oznámili Dávidovi, zostúpil ku skale a zdržoval sa na púšti Máon. Keď sa to Šaul dozvedel, tiahol za Dávidom na púšť Máon.",
    "Šaul a jeho ľudia tiahli popri vrchu z jednej strany, Dávid však a jeho družina popri vrchu z druhej strany. Dávid sa usiloval uniknúť Šaulovi, Šaul však a jeho ľudia obkolesovali Dávida a jeho družinu a chceli ich chytiť.",
    "Ale k Šaulovi prišiel posol so správou: \"Rýchle poď, lebo Filištínci vpadli do krajiny!\"",
    "Šaul teda nechal prenasledovanie Dávida a išiel proti Filištíncom. Preto volajú to miesto Skala oddelenia."
  ],
  "24": [
    "Dávid odtiaľ odišiel a zdržoval sa v pevnostiach Engadi.",
    "Keď sa Šaul po prenasledovaní Filištíncov vrátil, oznámili mu: \"Hľa, Dávid je na púšti Engadi!\"",
    "Šaul si vzal tritisíc mužov vybraných z celého Izraela a išiel hľadať Dávida a jeho ľudí smerom ku Skalám gaziel.",
    "Na ceste prišiel ku košiarom oviec, kde bola jaskyňa. Ta išiel Šaul na potrebu. Dávid však a jeho ľudia sa zdržovali hlbšie v jaskyni.",
    "Dávidovi hovorili jeho ľudia: \"Hľa, toto je deň, o ktorom ti Pán povedal: “Vydám ti do ruky tvojho nepriateľa, naložíš s ním, ako sa ti bude páčiť!”\" Nato Dávid vstal a potajomky odťal okraj Šaulovho plášťa.",
    "Ale potom bilo Dávidovi srdce, pretože odťal okraj Šaulovho plášťa.",
    "I povedal svojim ľuďom: \"Nech to Pán vzdiali odo mňa! Neurobím to svojmu pánovi, Pánovmu pomazanému! Nevztiahnem naň svoju ruku, lebo je to pomazaný Pána.\"",
    "Dávid týmito slovami zadržal svojich ľudí a nedovolil im povstať proti Šaulovi. A Šaul vyšiel z jaskyne a pobral sa svojou cestou.",
    "Potom Dávid vstal, vyšiel z jaskyne a takto volal za Šaulom: \"Pán môj, kráľ!\" Šaul sa obzrel nazad a Dávid sa sklonil tvárou k zemi a poklonil sa.",
    "A Dávid povedal Šaulovi: \"Prečo počúvaš na reči ľudí: “Dávid zamýšľa tvoju záhubu!?”",
    "Hľa, dnes si sa mohol na vlastné oči presvedčiť, že ťa Pán v jaskyni vydal do mojej ruky! Povedal som si, že ťa zabijem, ale zľutoval som sa nad tebou a vravel som si: Nevztiahnem ruku na svojho pána, lebo je Pánovým pomazaným.",
    "A pozri, otče môj, pozri na okraj svojho plášťa, ktorý mám v ruke! Z toho, že som ti odťal okraj plášťa a nezabil som ťa, poznávaš a vidíš, že nemám v sebe zlosť a hriech a neprevinil som sa proti tebe. A ty mi číhaš na život, chceš mi ho odňať.",
    "Nech súdi Pán medzi mnou a tebou, nech ma Pán pomstí na tebe, ale moja ruka na teba nesiahne!",
    "Ako hovorí staré porekadlo: Od zločincov vychádza zločin. Nuž moja ruka nesiahne na teba.",
    "Za kýmže to vytiahol kráľ Izraela?! Koho ty prenasleduješ? Mŕtveho psa; jednu blchu!",
    "Nech je Pán sudcom a nech súdi medzi mnou a tebou! Nech vidí, nech vedie môj súd a nech ma vyslobodí z tvojej ruky!\"",
    "Keď Dávid dohovoril tieto slová Šaulovi, povedal Šaul: \"Je to tvoj hlas, syn môj, Dávid?\" Vtom Šaul pozdvihol hlas a plakal.",
    "I povedal Dávidovi: Ty si lepší ako ja, lebo ty si mi preukázal dobro, ja však som ti robil zlo.",
    "Ty si dnes ukázal, že si mi robil dobro, lebo ma Pán vydal do tvojej ruky, a nezabil si ma.",
    "Veď ak niekto nájde svojho nepriateľa, či ho prepustí dobrou cestou? Nech ti Pán odplatí dobro, ktoré si mi dnes preukázal!",
    "A teraz viem určite, že budeš kráľom a že kráľovstvo Izraela bude stále v tvojej ruke.",
    "Nuž zaprisahaj sa mi teraz na Pána, že nevyničíš po mne moje potomstvo a nevyhubíš moje meno z rodu môjho otca!\"",
    "A Dávid sa zaprisahal Šaulovi. Potom Šaul išiel domov, Dávid však a jeho ľudia vystúpili na pevnosť."
  ],
  "25": [
    "Samuel zomrel. Vtedy sa zhromaždil celý Izrael, nariekal nad ním a pochovali ho v jeho domove v Ráme. Potom Dávid vstal a odišiel na púšť Máon.",
    "Na (púšti) Máon bol istý človek, ktorý mal majetok v Karmeli. Ten človek bol veľmi bohatý, mal tritisíc oviec a tisíc kôz. Bol práve na strihaní oviec v Karmeli.",
    "Meno toho človeka bolo Nábal, meno jeho manželky Abigail. Žena bola veľmi rozumná a pekná, ale muž drsný a zlomyseľný. Bol Kalebovec.",
    "Dávid sa na púšti dopočul, že u Nábala je strihanie oviec,",
    "preto Dávid poslal desať mladíkov. Dávid povedal mladíkom: \"Choďte do Karmelu zájdite k Nábalovi a pozdravte ho v mojom mene!",
    "A povedzte mu toto: “Buď zdravý! Pokoj tebe, pokoj tvojmu domu a pokoj všetkému, čo máš! Počul som, že je u teba strihanie.",
    "Tvoji pastieri bývali totiž pri nás. Neublížili sme im a nič im nechýbalo po celý čas, čo boli v Karmeli.",
    "Spýtaj sa svojich sluhov, povedia ti. Nech teda (títo) mladí ľudia nájdu milosť v tvojich očiach, veď prichádzame v dobrý deň. Daj, čo môžeš, svojim sluhom a svojmu synovi Dávidovi!”\"",
    "Dávidovi mladíci šli a všetko to povedali v Dávidovom mene Nábalovi. Potom čakali.",
    "A Nábal odpovedal Dávidovým sluhom: \"Kto je Dávid? A kto je Izaiho syn? Dnes je množstvo sluhov, ktorí odišli od svojich pánov!",
    "Mám teda vziať chlieb, vodu, zvieratá, ktoré som zarezal pre svojich strihačov, a mám ich dať chlapom, o ktorých neviem, odkiaľ sú?\"",
    "Nato sa Dávidovi mládenci vydali na cestu a vrátili sa a keď prišli, všetko mu rozpovedali.",
    "Tu Dávid povedal svojim ľuďom: \"Nech si každý opáše meč!\" A každý si opásal meč. Aj Dávid si opásal meč a za Dávidom vystupovalo asi štyristo mužov a dvesto ich ostalo pri batožine.",
    "Ktorýsi zo sluhov však oznámil Nábalovej žene Abigail: \"Hľa, Dávid poslal z púšte poslov, aby blahoželali nášmu pánovi, ale on sa na nich vyrútil.",
    "A tí ľudia boli k nám veľmi dobrí, neublížili nám a nič nám nechýbalo po celý čas, čo sme chodili s nimi, keď sme boli v poli.",
    "Múrom nám boli i v noci, i vo dne po celý čas, čo sme boli s nimi, keď sme pásli ovce.",
    "Preto uváž a rozmysli si, čo urobíš, lebo skaza nášho pána a celého jeho domu je hotová vec, on však je grobian, nemožno s ním hovoriť.\"",
    "Abigail vzala rýchlo dvesto chlebov, dva mechy vína, päť pripravených oviec, päť seí pražených zŕn, sto strapcov hrozienok a dvesto figových koláčov a naložila to na osly.",
    "A sluhom povedala: \"Poďte predo mnou, ja idem za vami!\" Svojmu mužovi Nábalovi to však neoznámila.",
    "Ako zostupovala na oslici, krytá vrchom, Dávid a jeho ľudia schádzali oproti nej, a tak sa s nimi stretla!",
    "Dávid hovoril: \"Tak teda zadarmo som strážil všetko, čo je tu na púšti, a nič nechýbalo z toho, čo mu patrilo. Odplatil sa mi zlým za dobré.",
    "Toto nech urobí Boh Dávidovým nepriateľom a toto nech pridá, ak zo všetkého, čo má, nechám do ranného svitu čokoľvek mužského.\"",
    "Len čo Abigail zazrela Dávida, rýchlo zosadla z osla, padla pred Dávidom na tvár a uklonila sa až po zem.",
    "Potom mu padla k nohám a vravela: \"Na mne nech je vina, môj pane! Nech smie tvoja služobnica hovoriť pred tebou. Vypočuj slová svojej služobnice!",
    "Nech sa môj pán netrápi pre toho naničhodného človeka, pre Nábala, veď je taký ako jeho meno! Nábal (blázon) sa volá a je bláznivý. Ale ja, tvoja služobnica, nevidela som sluhov svojho pána, ktorých poslal.",
    "A tak teraz ako žije Pán a ako žiješ ty, môj pane, Pán ťa zachránil, že si sa nepoškvrnil krvou a nezjednal si si právo vlastnou rukou. Nech sú ako Nábal tvoji nepriatelia a tí, čo zamýšľajú zlo proti môjmu pánovi!",
    "A teraz nech tento dar, ktorý tvoja služobnica doniesla svojmu pánovi, dostanú tvoji ľudia, ktorí kráčajú za mojím pánom.",
    "Odpusť svojej služobnici vinu! Veď Pán určite založí môjmu pánovi trvalý dom, lebo môj pán vybojúva boje Pánove a nič zločinné sa na tebe za celý tvoj život nenájde.",
    "A ak sa niekto zdvihne, aby ťa prenasledoval a číhal ti na život, nech je život môjho pána zaviazaný do zväzku tých, čo žijú s Pánom, tvojím Bohom, a životy tvojich nepriateľov nech vyhodí z praku!",
    "A keď Pán urobí môjmu pánovi všetko dobré, čo ti prisľúbil, a ustanoví ťa za knieža nad Izraelom,",
    "nech ťa vtedy neznepokojuje a nech netrápi môjho pána srdce, že daromne prelial krv a môj pán si sám zjednal právo. A keď Pán preukáže môjmu pánovi dobro, spomeň si na svoju služobnicu!\"",
    "Dávid odpovedal Abigail: \"Nech je zvelebený Pán, Boh Izraela, ktorý mi ťa dnes poslal v ústrety!",
    "Nech je požehnaná tvoja múdrosť a nech si požehnaná ty, lebo si ma dnes zachránila, že som sa nepoškvrnil krvou a nezjednal som si právo vlastnou rukou.",
    "Ako žije Pán, Boh Izraela, ktorý ma zdržal, že som ti neurobil krivdu: Keby si sa nebola poponáhľala a nebola by si mi prišla naproti, do ranného svitu by Nábalovi nebolo zostalo nič mužského rodu.\"",
    "Potom jej Dávid vzal z ruky, čo mu doniesla, a povedal jej: \"Choď v pokoji domov. Vidíš, vyslyšal som tvoj hlas a mal som na teba ohľad.\"",
    "Abigail išla k Nábalovi a on usporiadal vo svojom dome hostinu, podobnú hostine kráľovskej. Nábalovo srdce bolo veselé a bol veľmi opitý, preto mu až do ranného svitu nepovedala nič.",
    "Ale ráno, keď víno z Nábala vypáchlo, jeho žena mu toto všetko porozprávala. I odumrelo v ňom srdce a ostal celý skamenený.",
    "Asi o desať dní Pán zasiahol Nábala, takže zomrel.",
    "Keď sa Dávid dopočul, že Nábal zomrel, povedal: \"Nech je zvelebený Pán, lebo sa ma zastal pre pohanenie, ktorého sa mi dostalo od Nábala, a svojho služobníka zdržal od zla. Nábalovo zlo však Pán vrátil na jeho hlavu.\" Potom Dávid poslal Abigail odkaz, že si ju chce vziať za ženu.",
    "Dávidovi sluhovia prišli k Abigail do Karmelu a povedali jej: \"Dávid nás poslal k tebe, chce si ťa vziať za ženu.\"",
    "Ona vstala, uklonila sa tvárou až po zem a vravela: \"Hľa, nech je tvoja služobnica tvojou otrokyňou, ktorá bude umývať nohy sluhov svojho pána.\"",
    "Potom sa Abigail rýchlo vybrala, sadla na osla, jej päť služobníc ju sprevádzalo, išla za Dávidovými poslami a stala sa mu ženou.",
    "Dávid si vzal aj Achinoam z Jezraelu. Obidve sa teda stali jeho manželkami.",
    "Svoju dcéru Michol, Dávidovu manželku, dal Šaul Faltimu, synovi Laisa z Galimu."
  ],
  "26": [
    "Zifania prišli za Šaulom do Gabay a hovorili: \"Dávid sa schováva na kopci Hachila na okraji púšte.\"",
    "- Šaul sa vybral a šiel na púšť Zif a s ním tritisíc mužov vybraných z Izraela, aby na púšti Zif zajal Dávida.",
    "Šaul sa utáboril na kopci Hachila, ktorý je na kraji púšte pri ceste. Dávid sa zdržoval na púšti a videl, že Šaul prišiel za ním na púšť.",
    "Dávid vyslal stopovateľov a zistil, že Šaul prišiel do jeho blízkosti.",
    "Nato sa Dávid vybral a šiel na miesto, kde táboril Šaul. A Dávid videl miesto, kde sa zdržoval Šaul a jeho vojvodca, Nérov syn Abner. Šaul sa totiž zdržoval v ohrade z vozov a mužstvo táborilo okolo neho.",
    "Vtom sa ozval Dávid a vravel Hetejcovi Achimelechovi a Abisaimu, synovi Sarvie, Joabovmu bratovi: \"Kto zíde so mnou k Šaulovi do tábora?\" Abisai odpovedal: \"Ja zostúpim s tebou.\"",
    "Dávid a Abisai zostúpili k mužstvu v noci a hľa, Šaul ležal a spal v ohrade z vozov, kopiju mal konča hlavy zabodnutú v zemi. Abner a mužstvo spalo okolo neho.",
    "Abisai povedal Dávidovi: \"Dnes ti Boh vydal tvojho nepriateľa do ruky. Zaraz ho jedným bodnutím pribodnem kopijou k zemi. Druhé nepotrebujem!\"",
    "Ale Dávid odpovedal Abisaimu: \"Nezabíjaj ho! Veď ktože by smel beztrestne siahnuť rukou na Pánovho pomazaného?\"",
    "A Dávid hovoril: \"Ako žije Pán, buď ho porazí Pán, alebo dôjde jeho deň a zomrie, alebo pôjde do vojny a zahynie.",
    "Nech Pán odvráti odo mňa, aby som ja siahol rukou na Pánovho pomazaného! A teraz vezmi kopiju, ktorú má konča hlavy, a krčah na vodu a poďme!\"",
    "A tak Dávid vzal kopiju a krčah na vodu spopri Šaulovej hlavy a odišli. Nik nevidel, nik nezbadal a nik sa neprebudil, lebo všetci spali; dopadol na nich Pánov sen.",
    "Potom Dávid prešiel na druhú stranu a stál obďaleč na hrebeni vrchu, medzi nimi bol veľký priestor,",
    "a Dávid volal na mužstvo a na Nérovho syna Abnera: \"Neozveš sa, Abner?!\" Abner odpovedal: \"Kto si ty, čo voláš na kráľa?\"",
    "Dávid povedal Abnerovi: \"Si predsa muž a kto ti je v Izraeli podobný? Nuž prečo si nestrážil svojho pána, kráľa? Veď ktosi z mužstva prišiel zabiť kráľa, tvojho pána!",
    "Nie je dobré, čo si urobil. Ako žije Pán, ste synmi smrti, lebo ste nedávali pozor na svojho pána, na Pánovho pomazaného! A teraz pozri, kráľova kopija a krčah na vodu, ktorý mal konča hlavy!\"",
    "V tom Šaul poznal Dávidov hlas a povedal: \"Je to tvoj hlas, syn môj, Dávid?\" Dávid odpovedal: \"Môj hlas je to, môj kráľovský pane!\"",
    "A hovoril: \"Prečo môj pán prenasleduje svojho sluhu? Čože som urobil a čo zlé mám u seba?",
    "Teraz nech vypočuje môj pán, kráľ, slová svojho sluhu: Ak ťa Pán popudil proti mne, nech sa mu dostane vôňa obety. Ale ak sú to ľudia, nech sú prekliati pred Pánom, lebo ma dnes vyhnali, aby som nemal účasť na Pánovom dedičstve, a povedali mi: “Choď, slúž iným bohom!”",
    "Ale nech moja krv nevytečie na zem ďaleko od Pánovej tváre! Veď kráľ Izraela vytiahol hľadať jediný život, ako prenasledujú prepelicu na vrchoch!\"",
    "Šaul na to odpovedal: \"Previnil som sa! Vráť sa, syn môj, Dávid, neurobím ti už nič zlé, lebo dnes bol môj život drahý v tvojich očiach. Áno, konal som nemúdro a veľmi som poblúdil.\"",
    "Dávid odpovedal: \"Hľa, kráľova kopija! Nech prejde niektorý zo sluhov a nech ju vezme!",
    "A Pán odplatí každému podľa jeho spravodlivosti a vernosti. Lebo dnes ťa Pán vydal do (mojej) ruky, ale nechcel som siahnuť rukou na Pánovho pomazaného.",
    "A akým veľkým bol dnes tvoj život v mojich očiach, takým veľkým nech je môj život v očiach Pánových a nech ma vyslobodí z každej úzkosti!\"",
    "Šaul odpovedal Dávidovi: \"Požehnaný si, syn môj, Dávid! Vo svojom konaní budeš mať istotne úspech!\""
  ],
  "27": [
    "Nato Dávid odišiel svojou cestou a Šaul sa vrátil domov. Dávid si povedal: \"Jedného dňa ma Šaulova ruka predsa len zmárni. Niet pre mňa nič lepšieho ako ujsť do krajiny Filištíncov. Šaul ma prestane hľadať po celom izraelskom území a vyslobodím sa z jeho ruky.\"",
    "S tým sa Dávid vybral a išiel - on i šesťsto mužov, ktorí boli s ním - k Maochovmu synovi Achisovi, kráľovi Gétu.",
    "Dávid sa usadil pri Achisovi v Géte, on i jeho mužovia, každý so svojou rodinou, Dávid so svojimi dvoma ženami, Jezraelitkou Achinoamou a ženou karmelského Nábala Abigail.",
    "Keď Šaulovi oznámili, že Dávid utiekol do Gétu, neprenasledoval ho viac.",
    "Ale Dávid povedal Achisovi: \"Ak som našiel milosť v tvojich očiach, nech mi dajú miesto v niektorom okolitom meste, aby som sa tam usadil. Prečo by mal zostať tvoj služobník v kráľovskom meste s tebou?\"",
    "A Achis mu dal v ten deň Sikeleg. Preto patrí Sikeleg júdskym kráľom až po dnešný deň.",
    "Počet dní, za ktoré Dávid býval v okolí Filištíncov, bol rok a štyri mesiace.",
    "Dávid a jeho mužovia sa vybrali a napadli Gesurcov, Gerzitov a Amalekitov, lebo oni obývali krajinu, ktorou sa od pradávna chodilo do Šúru a až do egyptskej krajiny.",
    "Kedykoľvek Dávid vtrhol do krajiny, nenechal nažive ani mužov, ani ženy, zobral ovce, dobytok, osly, ťavy a šatstvo, a potom zase išiel k Achisovi.",
    "Keď sa ho Achis spýtal: \"Koho ste dnes napadli?\" Dávid odpovedal: \"Júdsku rovinu\" alebo: \"Rovinu Jerameel,\" alebo: \"Rovinu Kinejcov.\"",
    "Dávid nenechal nažive ani mužov, ani ženy, aby ich nemusel priviesť do Gétu. Vravel si: \"Aby nerozprávali proti nám: “Dávid robil to a to.”\" Tak to robil celý čas, čo býval v krajine Filištíncov.",
    "Achis teda dôveroval Dávidovi, mysliac si: \"Úplne sa zošklivil svojmu ľudu, Izraelu, bude mi večne sluhom.\""
  ],
  "28": [
    "V tie dni stiahli Filištínci svoje vojská do vojny. Išli bojovať proti Izraelitom. Vtedy Achis povedal Dávidovi: \"Ber na vedomie, že pôjdeš so mnou do tábora, aj tvoje mužstvo.\"",
    "Dávid odpovedal Achisovi: \"Teraz sa dozvieš, čo urobí tvoj sluha.\" Achis povedal Dávidovi: \"Preto ťa ustanovujem za svojho telesného strážcu.\"",
    "Samuel zomrel. Oplakával ho celý Izrael a pochovali ho v jeho meste, v Ráme. Šaul však odstránil z krajiny vyvolávačov duchov mŕtvych a veštcov.",
    "Filištínci sa zhromaždili, prišli do Sunamu a tam sa utáborili. Šaul zhromaždil celý Izrael a táborili v Gelboe.",
    "Keď Šaul videl tábor Filištíncov, bál sa a srdce sa mu veľmi chvelo.",
    "Šaul sa dopytoval Pána, ale Pán mu neodpovedal ani vo sne, ani pomocou urim, ani prostredníctvom prorokov.",
    "Nato Šaul povedal svojim sluhom: \"Pohľadajte mi nejakú ženu, ktorá vyvoláva duchov, pôjdem k nej a jej sa budem dopytovať.\" Jeho sluhovia mu odpovedali: \"Hľa, v Endore je žena, ktorá vyvoláva duchov!\"",
    "Nato sa Šaul prestrojil, obliekol si iné šaty a išiel ta s dvoma mužmi. K žene prišli v noci. I povedal: \"Vešti mi pomocou ducha a vyvolaj mi, koho ti poviem!\"",
    "Žena mu odpovedala: \"Však ty vieš, čo urobil Šaul. Že vyhubil z krajiny vyvolávačov duchov a veštcov. Nuž prečo mi staviaš osídlo a chceš ma pripraviť o život?\"",
    "Ale Šaul sa jej zaprisahal na Pána: \"Ako žije Pán, nezastihne ťa pre túto vec nijaký trest.\"",
    "Žena sa ho opýtala: \"Koho ti mám vyvolať?\" Odpovedal: \"Samuela mi vyvolaj!\"",
    "Len čo však žena uvidela Samuela, hlasno vykríkla a povedala Šaulovi: \"Prečo si ma podviedol? Veď ty si Šaul!\"",
    "Kráľ jej povedal: \"Neboj sa! Čo vidíš?\" Žena odpovedala Šaulovi: \"Ducha vidím vystupovať zo zeme.\"",
    "Hovoril jej: \"Ako vyzerá?\" Odpovedala: \"Vystupuje starý muž, je zahalený do plášťa.\" Vtedy poznal Šaul, že je to Samuel, i sklonil sa tvárou k zemi a klaňal sa.",
    "Samuel hovoril Šaulovi: \"Prečo ma znepokojuješ, že ma nechávaš vystúpiť?\" Šaul odpovedal: \"Som vo veľkej úzkosti. Filištínci bojujú proti mne, Boh však odstúpil odo mňa a nedal mi odpoveď ani prostredníctvom prorokov, ani vo sne. Preto som volal teba, aby si mi oznámil, čo mám robiť.\"",
    "Samuel odpovedal: \"A prečo sa spytuješ mňa, keď ťa Pán opustil a stal sa ti nepriateľom?",
    "Pán ti urobil, čo predpovedal cezo mňa: Pán ti vytrhol z ruky kráľovstvo a dal ho tvojmu blížnemu Dávidovi,",
    "lebo si nepočúval Pánov hlas a nesplnil si jeho hnev na Amalekitoch; preto sa stala tá vec, čo ti dnes urobil Pán.",
    "A Pán vydá s tebou aj Izraelitov do ruky Filištíncov. Ty a tvoji synovia budete zajtra so mnou, tábor Izraelitov tiež vydá do ruky Filištíncov.\"",
    "Šaul padol hneď celou postavou na zem a veľmi sa bál pre Samuelove slová. Aj tak nemal v sebe sily, lebo celý deň a celú noc nič nejedol.",
    "Vtom žena pristúpila k Šaulovi a videla, že je veľmi vydesený. I povedala mu: \"Vidíš, tvoja služobnica počúvala na tvoj hlas. Život som si vystavila nebezpečenstvu a uposlúchla som tvoje slová, ktoré si mi povedal.",
    "Nuž vypočuj teraz ty hlas svojej služobnice! Predložím ti smidku chleba, jedz, aby si mal silu, keď sa vydáš na cestu.\"",
    "Ale odmietol a povedal: \"Nebudem jesť!\" Len keď naliehali naň jeho sluhovia aj žena, poslúchol na ich slová, vstal zo zeme a sadol si na lôžko.",
    "Žena mala doma kŕmené teliatko, rýchlo ho zabila, potom vzala múku, zamiesila ju a upiekla z nej nekvasený chlieb.",
    "Položila to pred Šaula a jeho sluhov a oni jedli. Potom vstali a v tú istú noc odišli."
  ],
  "29": [
    "Filištínci zhromaždili celé svoje vojsko do Afeku, Izraeliti táborili pri prameni, ktorý je v Jezraeli.",
    "Filištínske kniežatá postupovali po stovkách a tisíckach, Dávid však a jeho mužovia postupovali vzadu s Achisom.",
    "Vtedy hovorili filištínske kniežatá: \"Čo chcú títo Hebrejci?\" Achis odpovedal filištínskym kniežatám: \"Veď je to Dávid, sluha izraelského kráľa Šaula, ktorý je už dni a roky u mňa, a odo dňa, čo prišiel, až po dnešný deň som nenašiel nič proti nemu.\"",
    "Ale filištínske kniežatá sa nahnevali naň a hovorili mu: \"Pošli toho chlapa nazad, nech ide na svoje miesto, na ktoré si ho zadelil! Ale do boja nech s nami nejde, aby sa nám vo vojne nestal nepriateľom. Čím iným by si tento mohol získať priazeň svojho pána ako hlavami týchto ľudí?",
    "Alebo to nie je Dávid, ktorému s tancom vyspevovali: “Porazil Šaul svojich tisíc, ale Dávid svojich desaťtisíc”?\"",
    "Nato Achis zavolal Dávida a povedal mu: \"Ako žije Pán, ty si úprimný a je veľmi milé mojim očiam, že v tábore chodíš všade so mnou, lebo odo dňa, čo si ku mne prišiel, až po dnešný deň som nič zlé na tebe nenašiel. Ale kniežatám sa nepáčiš.",
    "Preto sa vráť a choď v pokoji, aby si neurobil niečo, čo by sa filištínskym kniežatám nepáčilo.\"",
    "Dávid povedal Achisovi: \"Ale čože som urobil a čo si našiel na svojom služobníkovi odo dňa, čo som vstúpil do tvojej služby, až po dnešný deň, že nemám ísť a nemám bojovať proti nepriateľom svojho pána, kráľa?\"",
    "Achis odvetil Dávidovi: \"Viem, že mne si príjemný ako Boží anjel, ale filištínske kniežatá povedali: “Nech nejde s nami do boja!”",
    "Preto teraz ráno vstaň, aj sluhovia tvojho pána, ktorí s tebou prišli! A keď ráno, len čo sa rozvidnie, vstanete, odíďte!\"",
    "A Dávid - on i jeho družina - ráno vstali, aby sa vrátili do krajiny Filištíncov. Filištínci však vystupovali do Jezraelu."
  ],
  "30": [
    "Keď Dávid a jeho mužovia na tretí deň došli do Sikelegu, vpadli Amalekiti na rovinu a do Sikelegu, dobyli Sikeleg a vypálili ho ohňom.",
    "Ženy, ktoré v ňom boli, zajali od najmenších po najväčšie. Nezabili nikoho, iba odviedli a šli svojou cestou.",
    "Keď Dávid a jeho mužovia došli do mesta a videli, že je vypálené ohňom a ich ženy, synovia a dcéry sú zajaté,",
    "pozdvihol Dávid a mužstvo, ktoré bolo s ním, hlas a plakali, až nemali už síl plakať.",
    "Aj obe Dávidove manželky, Jezraelitka Achinoam a žena karmelského Nábala Abigail padli do zajatia.",
    "Dávid bol vo veľkej úzkosti, lebo mužstvo hovorilo, že ho treba ukameňovať, veď duše celého mužstva boli roztrpčené pre ich synov a dcéry. Ale Dávid sa vzmužil v Pánovi, svojom Bohu.",
    "Tu Dávid povedal Achimelechovmu synovi, kňazovi Abiatarovi: \"Dones mi efód!\" Abiatar doniesol Dávidovi efód",
    "a Dávid sa spýtal Pána: \"Mám prenasledovať tú bandu? Dohoním ju?\" Odpovedal mu: \"Prenasleduj, lebo ich isto dohoníš a všetko oslobodíš!\"",
    "Nato sa Dávid pohol, aj šesťsto mužov, ktorí boli s ním, a došli k potoku Besor. (Ostatní však ostali.)",
    "Dávid potom prenasledoval (nepriateľa) so štyristo mužmi; dvesto mužov, ktorí boli prislabí prebrodiť rieku Besor, ostalo.",
    "Na poli našli akéhosi Egypťana. Priviedli ho k Dávidovi, dali mu chleba, aby si zajedol, a napojili ho vodou.",
    "Dali mu aj kus figového koláča a dva strapce hrozienok. Keď si zajedol, vrátil sa doňho duch, lebo tri dni a tri noci nejedol chlieb a nepil vodu,",
    "a Dávid sa ho opýtal: \"Ku komu patríš a odkiaľ si?\" Odpovedal: \"Som egyptský chlapec, otrok istého Amalekitu. Môj pán ma tu nechal, lebo som pred troma dňami ochorel.",
    "Vpadli sme na rovinu Kréťanov, na tú, čo patrí Júdovi, a na rovinu Kalebovu a Sikeleg sme vypálili ohňom.\"",
    "Dávid sa ho opýtal: \"Povedieš ma za tou bandou?\" Odpovedal: \"Zaprisahaj sa mi na Boha, že ma neusmrtíš a že ma nevydáš do ruky môjho pána, tak ťa povediem za tou bandou.\"",
    "Zaviedol ich. A hľa, rozprestierali sa po celej krajine, jedli, pili a oslavovali veľkú korisť, ktorú zobrali v krajine Filištíncov a v júdskej krajine.",
    "A Dávid ich bil od svitu až do večera (nasledujúceho dňa) a nezachránil sa nik z nich, iba štyristo mladých mužov, ktorí vysadli na ťavy a ušli.",
    "Tak Dávid oslobodil všetko, čo zobrali Amalekiti; aj svoje dve manželky Dávid oslobodil.",
    "Nič sa im nestratilo, ani malé, ani veľké veci ani synovia, ani dcéry, ani korisť, ani nič, čo im odňali; Dávid všetko doniesol naspäť.",
    "Potom Dávid vzal všetky ovce a dobytok a tí, čo ich pred ním hnali, vraveli: \"Toto je Dávidova korisť.\"",
    "Keď Dávid prišiel k dvesto mužom, ktorí boli takí slabí, že nemohli ísť za Dávidom, a preto ich nechal pri rieke Besor, oni vyšli v ústrety Dávidovi a v ústrety mužstvu, ktoré bolo s ním. Dávid pristúpil k ľuďom a pozdravil ich.",
    "Ale všelijakí zlí a naničhodní ľudia z mužov, čo išli s Dávidom, sa ozvali a hovorili: \"Pretože nešli s nami, nedostanú z koristi, ktorú sme oslobodili; každý nech si vezme len svoju ženu a svojich synov a nech ide!\"",
    "Ale Dávid povedal: \"Nerobte tak, bratia, za to, čo nám dal Pán! Zachránil nás a dal nám do ruky bandu, ktorá išla proti nám.",
    "Ktože bude v tejto veci na vás počúvať? Veď taká istá čiastka patrí tomu, kto tiahne do boja ako tomu, kto ostáva pri batožine! Podelia sa rovnako.\"",
    "A tak to bolo od toho dňa aj naďalej. Urobil to pravidlom a zákonom v Izraeli až po dnešný deň.",
    "Keď Dávid došiel do Sikelegu, poslal z koristi starším Júdu, svojim priateľom s odkazom: \"Tu máte dar z koristi Pánových nepriateľov.\"",
    "Tým, čo boli v Beteli, tým, čo boli v Ráme na Rovine, tým, čo boli v Jatire,",
    "tým, čo boli v Aroeri, tým, čo boli v Sefamote, tým, čo boli v Estamo.",
    "Tým, čo boli v Rachali, tým, čo boli v mestách Jerameelitov, a tým, čo boli v mestách Kinejcov.",
    "Tým, čo boli v Arame, tým, čo boli v Bór-Asáne, tým, čo boli v Atachu.",
    "Tým, čo boli v Hebrone, a všetkým miestam, kadiaľ prechodil Dávid a jeho mužovia."
  ],
  "31": [
    "Filištínci bojovali proti Izraelitom. Izraeliti utiekli pred Filištíncami a pozabíjaní ležali na vrchu Gelboe.",
    "Ale Filištínci stíhali Šaula a jeho synov. A tak Filištínci zabili Šaulových synov Jonatána, Abinadaba a Melchisuu.",
    "Bitka sa zostrila pri Šaulovi. Dostihli ho strelci, mužovia od kuše, ktorí ho ťažko poranili.",
    "Vtedy Šaul povedal svojmu zbrojnošovi: \"Vytas svoj meč a prebodni ma ním, aby ma neprišli prebodnúť títo neobrezanci a nezhanobili ma!\" Ale zbrojnoš nechcel, lebo sa veľmi bál. Preto Šaul uchopil meč a vrhol sa naň.",
    "Keď zbrojnoš videl, že Šaul je mŕtvy, vrhol sa aj on na svoj meč a zomrel s ním.",
    "Takto zomreli v ten deň spoločne Šaul, jeho traja synovia, jeho zbrojnoš a všetci jeho mužovia.",
    "Keď Izraeliti, ktorí boli na druhej strane roviny a za Jordánom, videli, že Izraeliti utekajú a že sú Šaul a jeho synovia mŕtvi, opustili mestá a ušli. Potom prišli Filištínci a usadili sa v nich.",
    "Keď na druhý deň prišli Filištínci olupovať zabitých, našli Šaula a jeho troch synov padlých na vrchu Gelboe.",
    "Odťali mu hlavu, zobrali mu výstroj a poslali kolovať do filištínskej krajiny, aby to zvestovali v chrámoch svojich modiel a ľudu.",
    "Jeho zbrane uložili v chráme Aštarty a jeho mŕtvolu obesili na múr Betsanu.",
    "Obyvatelia Jábes Galaádu sa dopočuli o tom, čo urobili Filištínci so Šaulom,",
    "vybrali sa všetci bojaschopní mužovia, pochodovali celú noc, sňali Šaulovu mŕtvolu a mŕtvoly jeho synov z múru Betsanu, vrátili sa do Jábesu a tam ich spálili.",
    "Potom vzali ich kosti a pochovali ich pod tamariškou v Jábese a postili sa sedem dní."
  ]
}