{
  "1": [
    "Pavol, Silván a Timotej solúnskej cirkvi v Bohu, našom Otcovi, a v Pánu Ježišovi Kristovi:",
    "Milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista.",
    "Musíme ustavične vzdávať vďaky Bohu za vás, bratia, ako sa aj sluší, veď vaša viera veľmi vzrastá a vzájomná láska všetkých vás je čoraz väčšia.",
    "A tak sa aj my vami chválime po Božích cirkvách: pre vašu vytrvalosť a vieru vo všetkých prenasledovaniach a súženiach, ktoré znášate.",
    "A to je znamenie spravodlivého Božieho súdu, že budete uznaní za hodných Božieho kráľovstva, za ktoré trpíte.",
    "A u Boha je spravodlivé, že odplatí súžením tým, čo vás sužujú,",
    "a vám, sužovaným, odpočinkom s nami, keď sa z neba zjaví Pán Ježiš s anjelmi svojej moci,",
    "aby v ohnivom plameni potrestal tých, čo nepoznajú Boha, aj tých, čo odporujú evanjeliu nášho Pána Ježiša.",
    "Za trest sa dostanú do večnej záhuby, ďaleko od Pánovej tváre a slávy jeho moci,",
    "keď príde v onen deň, aby bol oslávený vo svojich svätých a obdivovaný vo všetkých veriacich; lebo u vás sa naše svedectvo stretlo s vierou.",
    "Preto sa aj ustavične modlíme za vás, aby vás náš Boh urobil hodnými svojho povolania a svojou mocou uskutočnil každý dobrý zámer a dielo viery,",
    "aby bolo oslávené meno nášho Pána Ježiša Krista vo vás a vy v ňom, podľa milosti nášho Boha a Pána Ježiša Krista."
  ],
  "2": [
    "Čo sa týka príchodu nášho Pána Ježiša Krista a nášho zhromaždenia okolo neho, prosíme vás, bratia,",
    "nedajte sa hneď vyviesť z rovnováhy a naplašiť ani duchom, ani slovom, ani listom, údajne naším, akoby už Pánov deň nastával.",
    "Nech vás nezvedie nik nijakým spôsobom. Lebo nenastane, kým nepríde najprv odpad a nezjaví sa človek neprávosti, syn zatratenia,",
    "ktorý sa protiví a povyšuje nad všetko, čo sa nazýva Bohom alebo čo sa uctieva, takže sa posadí v Božom chráme a bude sa vydávať za Boha.",
    "Nepamätáte sa, že som vám to hovoril, ešte keď som bol u vás?",
    "A teraz viete, čo ho zadŕža, aby sa zjavil až v pravom čase.",
    "Lebo tajomstvo neprávosti už pôsobí; ale len dotiaľ, kým nebude odstránený ten, čo ho teraz zadŕža.",
    "Potom sa zjaví ten zločinec, ktorého Pán Ježiš zabije dychom svojich úst a zničí jasom svojho príchodu;",
    "toho, ktorý príde pôsobením satana so všetkou mocou, znameniami a klamnými zázrakmi",
    "a s každým zvodom do neprávosti pre tých, čo idú do záhuby, lebo neprijali lásku k pravde, aby mohli byť spasení.",
    "A preto Boh na nich posiela silu bludu, aby verili lži",
    "a boli odsúdení všetci, čo neuverili pravde, ale obľúbili si neprávosť.",
    "My však musíme ustavične vzdávať vďaky Bohu za vás, bratia, Pánom milovaní, že si vás Boh vyvolil ako prvotiny na spásu v posvätení Duchom a vierou v pravdu,",
    "k čomu vás povolal skrze naše evanjelium, aby ste získali slávu nášho Pána Ježiša Krista.",
    "A tak teda, bratia, stojte pevne a držte sa učenia, ktoré ste prijali či už slovom a či naším listom.",
    "Sám náš Pán Ježiš Kristus a Boh, náš Otec, ktorý nás miluje a vo svojej milosti nám dal večnú útechu a dobrú nádej,",
    "nech poteší vaše srdcia a upevní vás v každom dobrom diele a slove."
  ],
  "3": [
    "Napokon, bratia, modlite sa za nás, aby sa Pánovo slovo šírilo a oslávilo tak, ako u vás,",
    "a aby sme boli oslobodení od zvrátených a zlých ľudí; lebo nie všetci veria.",
    "Ale Pán je verný; on vás bude posilňovať a chrániť pred Zlým.",
    "Dôverujeme vám v Pánovi, že robíte a budete robiť, čo prikazujeme.",
    "Nech Pán vedie vaše srdcia k Božej láske a ku Kristovej trpezlivosti.",
    "Bratia, prikazujeme vám v mene nášho Pána Ježiša Krista, aby ste sa stránili každého brata, ktorý žije neporiadne, nie podľa učenia, ktoré prijal od nás.",
    "Veď sami viete, ako nás treba napodobňovať, lebo sme nežili medzi vami neporiadne,",
    "ani sme nejedli niečí chlieb zadarmo, ale vo dne v noci sme ťažko a namáhavo pracovali, aby sme nikomu z vás neboli na ťarchu.",
    "Nie že by sme na to nemali právo, ale chceli sme vám seba dať za vzor, aby ste nás napodobňovali.",
    "Veď aj keď sme boli u vás, prikazovali sme vám toto: Kto nechce pracovať, nech ani neje.",
    "Lebo počúvame, že medzi vami niektorí žijú neporiadne, nič nerobia, iba sa zháňajú za zbytočnosťami.",
    "Takýmto prikazujeme a vyzývame ich v Pánu Ježišovi Kristovi, aby pokojne pracovali, a tak jedli svoj chlieb.",
    "Ale vy, bratia, neochabujte v konaní dobra.",
    "Ak niekto neposlúchne naše slovo v liste, toho si poznačte a nestýkajte sa s ním, nech sa zahanbí.",
    "No za nepriateľa ho nepovažujte, ale napomínajte ho ako brata.",
    "Sám Pán pokoja nech vám daruje trvalý pokoj v každom ohľade. Pán nech je s vami všetkými.",
    "Môj, Pavlov, vlastnoručný pozdrav, ktorý je znakom v každom liste; takto píšem.",
    "Milosť nášho Pána Ježiša Krista nech je s vami všetkými."
  ]
}