{
  "1": [
    "Toto je znenie knihy, ktorú písal Baruch, syn Nériho, syna Másiášovho, syna Sedekiášovho, syna Sediho, syna Helkiášovho, v Babylone,",
    "v piatom roku, siedmy deň mesiaca, v čase, keď Chaldejci zaujali Jeruzalem a spálili ho.",
    "Baruch prečítal obsah tejto knihy v prítomnosti júdskeho kráľa, Joakimovho syna Jechoniáša, a v prítomnosti všetkého ľudu, ktorý prišiel kvôli knihe,",
    "tiež v prítomnosti mocnárov a kráľovských synov, v prítomnosti starších a v prítomnosti všetkého ľudu od najmenších po najväčších, všetkých, ktorí bývali v Babylone, pri rieke Sud.",
    "Oni plakali, postili a modlili sa pred Pánom,",
    "poskladali peniaze, každý podľa možností,",
    "a poslali ich do Jeruzalema kňazovi Joakimovi, synovi Helkiáša, syna Salomovho, i kňazom, aj všetkému ľudu, ktorý bol s ním v Jeruzaleme.",
    "A desiateho sivana dostal aj z chrámu ukoristené nádoby Pánovho domu, aby ich vrátil do Jeruzalema. Boli to strieborné nádoby, ktoré dal spraviť júdsky kráľ Sedekiáš, syn Joziáša,",
    "keď babylonský kráľ Nabuchodonozor zajal a z Jeruzalema do Babylonu odviedol Jechoniáša, kniežatá, zámočníkov, mocnárov a pospolitý ľud.",
    "A odkázali: \"Tu vám posielame peniaze. Kúpte za peniaze celopaly, obety za hriech i tymian; zaobstarajte aj dary a obetujte to na oltári Pánovi, nášmu Bohu!",
    "A modlite sa za život babylonského kráľa Nabuchodonozora a za život jeho syna Baltazára, aby ich dni trvali ako dni neba nad zemou!",
    "Nech nám dá Pán sily a nech nám osvieti oči, aby sme žili v tieni babylonského kráľa Nabuchodonozora a v tieni jeho syna Baltazára, aby sme im slúžili dlhé časy a našli u nich milosť.",
    "Modlite sa k Pánovi, nášmu Bohu, aj za nás, veď sme zhrešili proti Pánovi, svojmu Bohu, a po dnešný deň sa neodvrátila od nás jeho prchkosť a jeho hnev.",
    "Prečítajte túto knihu, ktorú vám posielame, aby ste ju v dome Pánovom čítali vo sviatočný deň a v príhodné dni.",
    "A hovorte: Pán, náš Boh, je spravodlivý. My však, mužovia Júdska a obyvatelia Jeruzalema, musíme sa dnešný deň hanbiť,",
    "i naši králi, naše kniežatá, naši kňazi, naši proroci i naši otcovia,",
    "pretože sme zhrešili pred Pánom,",
    "neposlúchali sme jeho hlas, aby sme kráčali podľa jeho nariadení, ktoré nám predkladal.",
    "Odo dňa, čo Pán vyviedol našich otcov z egyptskej krajiny, až po dnešný deň boli sme Pánovi, svojmu Bohu, neposlušní a nevšímavo sme sa odvracali, aby sme nepočuli jeho hlas.",
    "Preto viseli na nás nešťastia a kliatba, ktorú Boh nariadil svojmu sluhovi Mojžišovi vtedy, keď vyviedol našich otcov z egyptskej krajiny, aby nám dal krajinu, ktorá oplýva mliekom a medom, ako je tomu dnes.",
    "Lenže sme nepočúvali hlas Pána, svojho Boha, v rečiach prorokov, ktorých k nám posielal,",
    "ale každý išiel za hriešnou žiadosťou svojho srdca, slúžil iným bohom a páchal, čo je zlé v očiach Pána, nášho Boha."
  ],
  "2": [
    "Pán teda potvrdil svoje slovo, ktoré bol vypovedal proti nám i proti sudcom, ktorí súdili Izrael, proti našim kráľom, proti našim kniežatám i proti ľuďom Izraela a Júdu,",
    "že dopustí na nás veľké nešťastia, ktoré nepreviedol pod celým nebom tak, ako ich previedol v Jeruzaleme podľa toho, čo je napísané v Mojžišovom zákone,",
    "že budeme jesť každý mäso svojho syna a každý mäso svojej dcéry.",
    "A vydal ich do područia všetkým kráľovstvám, ktoré sú okolo nás, na posmech a skazu u všetkých národov na okolí, medzi ktoré ich Pán roztratil.",
    "Dostali sa do poroby, a nie k nadvláde, pretože sme zhrešili proti Pánovi, svojmu Bohu, keď sme nepočúvali jeho hlas.",
    "Pán je spravodlivý, nám však a našim otcom sa musí v tento deň červenať tvár.",
    "Čo Pán vyhlásil proti nám, všetky tie nešťastia na nás dopadli.",
    "A neudobrovali sme Pánovu tvár, že by sa bol každý odvrátil od hriešnych žiadostí svojho srdca.",
    "Nuž bedlil Pán nad nešťastím a priviedol ho na nás, veď Pán je spravodlivý vo všetkých svojich činoch, ktoré nám nariadil.",
    "Ale nepočúvali sme jeho hlas a nekráčali sme podľa Pánových príkazov, ktoré pred nás predložil.",
    "Preto teda, Pane, Bože Izraela, ktorý si silnou rukou, znameniami a znakmi, veľkou mocou a zdvihnutým ramenom vyviedol svoj ľud z egyptskej krajiny a urobil si si tak meno až po dnešný deň:",
    "zhrešili sme, páchali sme ohavnosť a nespravodlivosť, Pane, náš Bože, napriek všetkým tvojim spravodlivým skutkom.",
    "Nech sa od nás odvráti tvoja prchkosť, veď nás máličko ostalo medzi národmi, medzi ktoré si nás roztratil.",
    "Vyslyš, Pane, našu modlitbu a našu prosbu; vyveď nás a získaj nám milosť u tých, čo nás odviedli,",
    "nech vie celá zem, že ty, Pane, si náš Boh, že sa Izrael a jeho rod volal tvojím menom.",
    "Pane, zhliadni zo svojho svätého príbytku na nás; prikloň si ucho a počuj!",
    "Otvor si oči a viď, veď nie mŕtvi v podsvetí, ktorým bol z útrob odňatý duch, budú vzdávať Pánovi chválu a oslavu,",
    "ale duša, ktorá sa priveľmi zarmucuje; to, čo kráča zhrbené a choré, podlomené oči a hladujúca duša bude tebe, Pane, vzdávať chválu a oslavu.",
    "Veď nie pre spravodlivosť svojich otcov alebo svojich kráľov predkladáme prosby pred tvoju tvár, Pane, Bože náš!",
    "Veď si vyslal na nás svoju prchlivosť a svoj hnev, ako si to oznámil prostredníctvom svojich sluhov, prorokov:",
    "“Toto hovorí Pán: Skloňte si plece a slúžte babylonskému kráľovi, vtedy ostanete bývať v krajine, ktorú som dal vašim otcom.",
    "Ale ak neposlúchnete Pánov hlas, že máte slúžiť babylonskému kráľovi,",
    "tak odstránim z miest Júdu a z ulíc Jeruzalema hlas radosti a hlas plesania, hlas ženícha a hlas nevesty a celá krajina bude pustatina bez obyvateľov.”",
    "Lenže sme nepočúvali na tvoj hlas, že máme slúžiť babylonskému kráľovi, preto si splnil svoje slová, ktoré si riekol prostredníctvom svojich sluhov, prorokov, že kosti našich kráľov a kosti našich otcov budú vyhodené z ich miesta.",
    "A naozaj sú vyhodené na úpal dňa a na mrazy noci. Aj zomierali vo veľkých útrapách: od hladu, pod mečom a na mor.",
    "A z domu, ktorý sa menoval podľa tvojho mena, pre zločinnosť Izraelovho domu a Júdovho domu si urobil to, čím je dnešný deň.",
    "Jednako si, Pane, Bože náš, zaobchádzal s nami podľa svojej dobrotivosti a podľa svojho veľkého milosrdenstva,",
    "ako si riekol prostredníctvom svojho sluhu Mojžiša vtedy, keď si mu rozkázal napísať a Izraelitom predložiť svoj zákon. Riekol si:",
    "“Ak nebudete počúvať môj hlas, veru sa tento veľký a početný zástup premení na hŕstku medzi národmi, medzi ktoré ich roztratím.",
    "Veď viem, že ma nebudú počúvať, lebo je to tvrdošijný národ. Ale v krajine, kde budú v zajatí, vstúpia si do srdca",
    "a budú vedieť, že ja som Pán, ich Boh. A dám im vnímavé srdce a uši,",
    "takže v krajine, kde budú v zajatí, budú ma chváliť a budú spomínať na moje meno.",
    "Vtedy sa odvrátia od svojej tvrdošijnosti a od svojich zlých skutkov, pretože sa rozpamätajú na osud svojich otcov, ktorí zhrešili pred Pánom.",
    "Potom ich vrátim do ich zeme, ktorú som pod prísahou sľúbil ich otcom, Abrahámovi, Izákovi a Jakubovi; budú v nej vládnuť a rozmnožím ich, nebudú sa umenšovať.",
    "A uzavriem s nimi večnú zmluvu, že ja budem ich Bohom a oni budú mojím národom. A viac nepohnem svoj ľud, Izrael, z krajiny, ktorú som im dal.”"
  ],
  "3": [
    "Všemohúci Pane, Bože Izraela, úzkostlivá duša a zlomený duch volá k tebe.",
    "Počuj, Pane, a zmiluj sa, i keď sme proti tebe zhrešili.",
    "Veď ty večne tróniš a my máme večne zahynúť?",
    "Všemohúci Pane, Bože Izraela, počuj modlitbu zomrelých Izraela a synov tých, čo zhrešili proti tebe, čo nepočúvali hlas svojho Boha, a preto visí na nás nešťastie.",
    "Nespomínaj na zločiny našich otcov, ale spomeň si v tento čas na svoju ruku a na svoje meno,",
    "veď ty si Pán, náš Boh, a chceme ťa chváliť!",
    "Veď nato si vštepil do našich sŕdc svoju bázeň, aby sme vzývali tvoje meno. Nuž budeme ťa chváliť vo svojom zajatí, pretože sme odvrátili od svojich sŕdc všetku neprávosť svojich otcov, ktorí zhrešili proti tebe.",
    "Hľa, my sme dnes v zajatí, kde si nás roztratil na potupu a kliatbu a pre dlh za všetky neprávosti našich otcov, ktorí odpadli od Pána, svojho Boha.\"",
    "Počuj, Izrael, príkazy života, zachyť uchom, nauč sa múdrosti!",
    "Čo je to, Izrael? Čo, že si v nepriateľskej krajine? Zostarel si v cudzej krajine, poškvrnený si mŕtvolami,",
    "prirátaný si k tým, čo klesli do podsvetia.",
    "Opustil si prameň múdrosti.",
    "Keby si bol kráčal cestou Boha, bol by si býval vo večnom pokoji.",
    "Nauč sa, kde je múdrosť, kde je sila, kde je rozumnosť, tak poznáš zároveň, kde je dlhý život, kde žitie, kde je svetlo očí a pokoj.",
    "Ktože našiel jej miesto a kto vkročil do jej pokladníc?",
    "Kdeže sú vládcovia národov, kde sú tí, čo panujú nad zverinou zeme?",
    "Čo sa ihrajú s vtáčkami neba,",
    "Vg: čo zhromažďujú striebro a zlato, v ktorom ľudia skladajú svoju nádej a hrabú bez hraníc? LXX (Čo spracúvajú striebro a namáhajú sa a ich dielo nemožno pochopiť?)",
    "Stratili sa, zostúpili do podsvetia a na ich miesto nastúpili iní.",
    "Mladší uvideli svetlo a bývali na zemi, cestu múdrosti však nepoznali,",
    "ani nepochopili jej chodníky. Ich synovia ju tiež nezachytili, ostala od nich ďaleko.",
    "Nepočuli o nej v Kanaáne a nevideli ju v Temane.",
    "Synovia Agar, ktorí hľadajú múdrosť zemskú, kupci Mery a Temanu, rozprávkari a skúmatelia múdrosti tiež nepoznali cestu múdrosti, ani na jej chodníky si nespomenuli.",
    "Ó, Izrael, aký veľký je dom Boha a ohromné miesto, ktoré vlastní!",
    "Veľké je, nemá hraníc, vysoké a nezmerateľné.",
    "Tam povstali obri, tí oddávna povestní, veľkí postavou, čo vyznali sa v boji.",
    "Nie týchto si vyvolil Boh, ani cestu múdrosti neobjavili, ale zahynuli, lebo nemali múdrosti,",
    "zahynuli pre svoju nemúdrosť.",
    "Ktože vystúpil do neba a vzal si ju a zniesol ju dole z oblakov?",
    "Kto sa preplavil cez more a našiel ju a doniesol ju za rýdze zlato?",
    "Niet (toho), kto by poznal jej cesty, ani kto by objavil jej chodníky.",
    "Ten však, čo všetko vie, pozná ju, objavil ju svojou rozumnosťou; ten, čo pripravil pre večné časy zem a naplnil ju štvornohými zvieratami.",
    "Ak vyšle svetlo, ono ide, ak ho zavolá, poslúchne ho s chvením.",
    "A hviezdy svietia na svojich strážach a tešia sa;",
    "ak ich zavolá, odpovedia: \"Tu sme!\" a veselo svietia tomu, čo ich učinil.",
    "Toto je náš Boh a iného popri ňom uznať nemožno.",
    "Objavil každú cestu múdrosti a dal ju svojmu sluhovi Jakubovi a svojmu miláčikovi Izraelovi.",
    "Potom sa zjavila na zemi a žila s ľuďmi."
  ],
  "4": [
    "Ona je knihou Božích príkazov a zákonom, ktorý trvá naveky: všetci, čo sa jej chopia, dosiahnu život, čo ju však opustia, zomrú.",
    "Obráť sa, Jakub, a chyť sa jej, choď k jej svetlu, v ústrety jej žiare.",
    "Neprepusť svoju slávu inému, ani čo cenného máš cudziemu národu.",
    "Blahoslavení sme, Izrael, lebo nám je známe, čo sa ľúbi Bohu.",
    "Buď pevnej mysle, ľud môj, pamätihodný Izrael!",
    "Boli ste predaní národom - nie na zahynutie: pretože ste rozhnevali Boha, boli ste vydaní nepriateľom.",
    "Roztrpčovali ste toho, čo vás stvoril, obetovali ste démonom, nie Bohu.",
    "Zabudli ste na večného Boha, ktorý vás choval, zabudli ste aj na Jeruzalem, ktorý vás pestoval.",
    "Lebo videl prichádzať od Boha hnev na vás a povedal:\"Počujte, susedia Siona, Boh dopustil na mňa veľký smútok.",
    "Veď som videl zajatie svojich synov a dcér, ktoré na nich dopustil Večný.",
    "Vychovával som ich s rozkošou, prepúšťal som ich však s nárekom a žiaľom.",
    "Nech sa neraduje nik nado mnou, vdovou, ktorú opustili mnohí, osamel som pre hriech svojich detí, lebo sa odklonili od Božieho zákona",
    "a nechceli poznať jeho práva, ani nekráčali po ceste Božích zákonov a nešli chodníkmi spravodlivého poriadku.",
    "Poďteže, susedia Siona, spomeňte si na zajatie mojich synov a dcér, ktoré na nich dopustil Večný.",
    "Veď priviedol proti nim národ zďaleka, národ nehanebný a cudzojazyčný; tí sa neštítili starca a nezľutovali sa nad dieťatkom.",
    "Odviedli miláčikov vdovy a osamelú pozbavili dcér.\"",
    "A ja vám ako môžem pomôcť?",
    "Len kto dopustil nešťastia, vyslobodí vás z rúk vašich nepriateľov.",
    "Odíďte, deti, odíďte, veď ja som ostal osamelý!",
    "Vyzliekol som si rúcho pokoja, vrecovinu prosebnú som si obliekol, volať chcem k Večnému, kým žijem.",
    "Dôvera, deti, volajte k Bohu a vytrhne vás z násilia, z ruky nepriateľa.",
    "Lebo ja dúfam od Večného vašu spásu; a došla na mňa radosť od Svätého pre milosrdenstvo, ktoré už pocítite od Večného, spasiteľa nášho.",
    "Prepúšťal som vás s nárekom a žiaľom, Boh mi vás vráti s radosťou a rozkošou naveky.",
    "Ako teraz videli susedia Siona vaše zajatie, tak čoskoro uvidia vašu spásu od Boha, ktorá vám príde so slávou a so žiarou Večného.",
    "Dietky, znášajte trpezlivo hnev, ktorý na vás dopadol od Boha: prenasledoval ťa tvoj nepriateľ, no zanedlho uvidíš jeho skazu a budeš šliapať po jeho šiji.",
    "Moje krehučké išli po tvrdých cestách, vliekli ich sťa stádo, čo ukoristil nepriateľ.",
    "Dôvera, deti! A volajte k Bohu, ten, čo dopustil, spomenie si na vás.",
    "Ako vás naviedla myseľ vzdialiť sa od Boha, desaťnásobným úsilím ho znova hľadajte.",
    "Veď ten, čo na vás dopustil pohromy, dopraje vám večnú rozkoš s vašou spásou.",
    "Dôveruj, Jeruzalem, poteší ťa ten, čo ti dal meno.",
    "Nešťastníci sú, čo ti škodili a radovali sa tvojmu pádu.",
    "Nešťastné sú mestá, čo ti zotročili deti, nešťastné je, čo ti synov zajalo.",
    "Ako sa tešilo tvojmu zrúteniu a radovalo sa tvojmu pádu, tak bude smútiť nad vlastným spustošením.",
    "Odnímem mu jasot nad množstvom ľudu, z jeho honosenia bude smútok.",
    "Oheň od Večného naň dopadne na mnohé dni a budú v ňom bývať na dlhé časy démoni.",
    "Pohliadni k východu, Jeruzalem, a viď radosť, ktorá ti prichádza od Boha!",
    "Pozri, idú ti synovia, ktorých si prepustil; prichádzajú zhromaždení od východu až po západ na slovo Svätého, tešia sa z Božej slávy."
  ],
  "5": [
    "Vyzleč, Jeruzalem, rúcho smútku a nešťastia a odej sa ozdobou Božej slávy naveky!",
    "Obleč si plášť spravodlivosti Boha, polož si na hlavu mitru slávy Večného!",
    "Lebo Boh všetkému, čo je pod nebom, ukáže tvoju žiaru.",
    "Boh ti dá meno na večnosť: Pokoj spravodlivosti a Sláva bohabojnosti.",
    "Hor sa, Jeruzalem, zastaň si vysoko, pohliadni k východu, pozri si deti od západu slnka až na východ, zhromaždené slovom Svätého, tešiace sa, že Boh si na ne spomenul!",
    "Odišli od teba peši, vedení nepriateľmi, ale Boh ich k tebe privedie nesených so slávou sťa kráľovské deti.",
    "Pretože Boh rozkázal znížiť každý vysoký vrch a večné kopce a vyplniť trhliny na rovnú zem, aby Izrael bezpečne kráčal na Božiu slávu.",
    "Aj lesy, aj každý voňavý strom zatieňovali na Boží rozkaz Izrael.",
    "Veď Boh privedie Izrael s rozkošou v žiare svojej slávy, s milosrdenstvom a spravodlivosťou, ktorú vlastní."
  ],
  "6": [
    "Pre hriechy, ktoré ste spáchali proti Bohu, odvedie vás babylonský kráľ Nabuchodonozor ako zajatcov do Babylonu.",
    "Keď teda prídete do Babylonu, budete tam mnoho rokov a dlhý čas, až sedem pokolení. Potom vás však vyvediem odtiaľ v pokoji.",
    "Ale v Babylone uvidíte strieborných, zlatých a drevených bohov, ktorých nosia na pleciach a ktorí pohanom naháňajú strach.",
    "Chráňte sa, aby ste sa nestali aj vy podobnými pohanom a aby sa strach nezmocnil aj vás.",
    "Keď budete vidieť pred nimi a za nimi zástup, ktorý sa im klania, povedzte si v duchu: \"Tebe sa treba klaňať, Pane!\",",
    "lebo môj anjel je s vami a on bude skúmať vaše duše.",
    "Ich jazyk vyhladil umelec a sú len postriebrení a pozlátení; sú teda lžou a nevládzu hovoriť.",
    "A vezmú ako pre pannu parádnicu zlato",
    "a zhotovia koruny na hlavy svojich bohov. Stáva sa však aj, že kňazi vezmú zlato a striebro svojim bohom a použijú ho pre seba.",
    "Dokonca darujú z toho aj smilniciam vo verejných domoch. Ozdobujú ich - strieborných, zlatých a drevených bohov - šatami ako ľudí.",
    "Oni sa však nevedia zachrániť od hrdze a črvotoče, hoci sú oblečení do purpurového rúcha.",
    "Utierajú im tvár pre prach, ktorý je v dome a ktorého je na nich plno.",
    "Aj žezlo má ako človek, krajský sudca, ale nemôže zabiť toho, kto sa proti nemu prehreší.",
    "Má aj dýku v pravici a sekeru, ale oslobodiť sa nevie ani od vojny, ani od lúpežníkov. Z toho je zrejmé, že nie sú bohmi, preto sa ich nebojte!",
    "Ako sa rozbitá nádoba stáva človekovi neužitočnou,",
    "takí sú ich bohovia. Keďže sú postavení v domoch, majú oči plné prachu z nôh tých, čo prichádzajú.",
    "A ako sú okolo toho, čo urazil kráľa, pozatvárané dookola dvory, keďže ho majú viesť na smrť, podobne zabezpečujú kňazi ich domy dverami, zámkami a závorami, aby ich neukradli zlodeji.",
    "Zapaľujú lampy a viac ako sami pre seba, ale ani jednu z nich vidieť nemôžu.",
    "Sú podobní hociktorej hrade z domu a hovorí sa, že im vnútro rozožiera červač zeme; a keď ich aj s rúchom zožerie, nezbadajú.",
    "Tvár im očernie od dymu z domu.",
    "Na telo a na hlavu im nalietajú netopiere, lastovičky a iné vtáky a podobne (skáču) mačky.",
    "Z toho poznáte, že nie sú bohmi, preto sa ich nebojte!",
    "Zlato, ktorým sú pokrytí, je síce na krásu, ale ak niekto nestiera hrdzu, nebudú sa ligotať; necítili ani to, keď ich uliali.",
    "Sú kúpení za každú cenu, hoci v nich niet ducha.",
    "Keďže sú bez nôh, nosia ich na pleciach, a tak ukazujú ľuďom svoju hanbu. Ale nech sa hanbia aj tí, čo im slúžia.",
    "Preto ak padne na zem, sám nevstane; ani sa nebude sám pohybovať, ak ho niekto postaví narovno; ani sa nevzpriami, ak ho niekto položí; zato im však predkladajú dary ako mŕtvym.",
    "Ich obety si však predajú a použijú kňazi. Podobne z nich berú aj ženy, ale ani žobrákovi, ani biednemu z toho nedajú.",
    "Ich obiet sa dotýkajú nečistí a šestonedieľky. Keďže podľa týchto vecí viete, že nie sú bohmi, nebojte sa ich!",
    "Ako ich teda možno volať bohmi? Veď strieborných, zlatých a drevených bohov obsluhujú ženy,",
    "v ich domoch sedia kňazi v roztrhaných tunikách, s oholenými hlavami a bradami a s nezakrytými hlavami;",
    "vreštia a kričia pred svojimi bohmi ako niektorí na pohrebných karoch.",
    "Z ich šiat si berú kňazi a obliekajú svoje ženy a deti. Či zakúsia od niekoho zlo",
    "a či dobro, odplatiť to nevládzu. Kráľa nevládzu ani ustanoviť, ani zosadiť.",
    "Podobne nevládzu dať ani bohatstvo, ani meď. Ak im niekto urobí sľub a nesplní, nebudú to vyžadovať.",
    "Ani človeka neoslobodia od smrti, ani neochránia slabšieho od mocnejšieho.",
    "Slepému človeku nevrátia zrak, človeka z núdze nevytrhnú.",
    "Nad vdovou sa nezľutujú, ani sirote nepreukážu dobro.",
    "Drevené, pozlátené a postriebrené (modly) sú podobné kameňom z vrchov a tí, čo im slúžia, budú zahanbení.",
    "Ako sa teda možno domnievať a vravieť, že sú bohmi?",
    "Veď ešte aj sami Chaldejci ich zneucťujú! Keď vidia nemého, ktorý nevie hovoriť, prinesú Béla a žiadajú, aby (nemý) prehovoril, akoby to ten (Bél) mohol zbadať.",
    "A hoci to vedia, nie sú schopní zanechať tieto veci, pretože nemajú cit.",
    "A ženy, obviazané stuhami, sedia na cestách a pália otruby.",
    "A keď niektorá, odvedená niekým, čo šiel tadiaľ, vyspala sa s ním, znevažuje si susedu, že nemá toľkej ceny ako ona a že jej stuha nie je roztrhnutá.",
    "Všetko, čo sa okolo nich deje, je lož. Ako sa teda možno domnievať a vravieť, že sú bohmi?",
    "Urobili ich remeselníci a zlatníci. Nebude z nich nič iné, len to, čo chcú mať remeselníci.",
    "Ani tí, čo ich zhotovili, nežijú dlhý čas, ako by mohlo to, čo zhotovili?",
    "Svojim potomkom zanechali lož a hanbu.",
    "Lebo keď ich zastihne vojna alebo nešťastie, kňazi sa radia medzi sebou, kde sa s nimi schovať.",
    "Ako teda možno nezbadať, že nie sú bohmi, keď nezachránia ani seba od vojny alebo nešťastia?",
    "Keďže sú drevené, pozlátené a postriebrené, neskoršie sa pozná, že sú klamstvo. Všetkým národom a kráľom bude jasné, že nie sú bohmi, ale dielom ľudských rúk, a nijakého božského činu na nich niet.",
    "Komu je teda neznáme, že nie sú bohmi?",
    "Krajine veru neustanovia kráľa, ani ľuďom dažďa nedajú.",
    "Ani sebe neprisúdia právo, ani nezabránia neprávo, veď sú bezvládni",
    "ako vrany medzi nebom a zemou. Lebo keď dom drevených, pozlátených a postriebrených bohov zachváti oheň, ich kňazi síce ujdú a zachránia sa, ale oni poprehárajú celkom ako trámy.",
    "Neodolajú ani kráľovi, ani nepriateľovi.",
    "Ako možno teda pripustiť a domnievať sa, že sú bohmi? Drevené, postriebrené a pozlátené božstvá sa nezachránia ani od zlodejov, ani od lupičov.",
    "Títo sú mocnejší a zoberú si zlato, striebro i rúcho, ktorým sú odiati, a odídu s korisťou, tí však si pomôcť nevedia.",
    "Takže je lepšie kráľovi, ktorý ukazuje svoju moc, alebo užitočnej nádobe v dome, ktorú majiteľ upotrebí, ako falošným bohom; alebo i dverám na dome, ktoré ochraňujú to, čo v ňom je, než falošným bohom; alebo drevenému stĺpu v kráľovskom paláci ako falošným bohom.",
    "Slnko, mesiac a hviezdy sa ligocú, a keďže sú poslané na osoh, ochotne poslúchajú;",
    "aj blesk, keď sa zablysne, lahodí oku, takisto aj vietor veje v každej krajine.",
    "A keď Boh rozkáže oblakom, aby sa roztiahli nad celou zemou, splnia, čo im rozkázal. Aj oheň poslaný zhora stráviť vrchy a lesy urobí, čo je rozkázané.",
    "Tieto sa im však ani vzhľadom, ani mocou nepodobajú.",
    "Preto sa netreba ani domnievať, ani hovoriť, že sú bohmi, veď nemajú moci ani súdiť, ani dobre robiť ľuďom!",
    "Keďže teda viete, že nie sú bohmi, nebojte sa ich!",
    "Veď kráľov nemôžu ani preklínať, ani žehnať im!",
    "Národom neukážu znamenia na nebi, ani nežiaria ako slnko, ani ako mesiac nesvietia.",
    "Lepšie je zvieratám ako im, tie si vedia pomôcť, keď zabehnú do zátišia.",
    "Nijakým spôsobom nám teda nie je zrejmé, že sú bohmi, preto sa ich nebojte!",
    "Ako strašiak na uhorkovisku neustráži nič, tak sú aj ich drevení, pozlátení a postriebrení bohovia.",
    "Takým istým spôsobom sú ich drevení, pozlátení a postriebrení bohovia podobní aj šípu v záhrade, na ktorý si sadá každé vtáča, a takisto aj mŕtvole, hodenej do tmy.",
    "Podľa purpuru a bysu, ktorý na nich spráchnivie, poznať, že nie sú bohmi. Na konci budú aj sami rozožraní a budú potupou pre krajinu.",
    "Lepšie je teda spravodlivému človekovi, ktorý nemá modiel; ten bude ďaleko od potupy."
  ]
}