{
  "1": [
    "Za vlády Asuera, ktorý kraľoval od Indie až po Etiópiu nad stodvadsiatimi siedmimi krajinami,",
    "keď zasadol na trón svojho kráľovstva v Súzach, v hlavnom meste svojho kráľovstva,",
    "v treťom roku svojej vlády usporiadal u seba veľkú hostinu pre všetkých svojich popredných mužov a služobníkov, najudatnejších Peržanov a vznešených Médov a vladárov nad krajinami,",
    "aby im (pritom) poukazoval slávne bohatstvá svojho kráľovstva, potom veľkosť a slávu svojej moci, čo (trvalo) dlhý čas, to jest sto osemdesiat dní.",
    "Keď sa dni hodovania pominuli, pozval všetok ľud, koľko sa ho našlo v Súzach od najväčšieho až po najmenšieho, a rozkázal vystrájať sedem dní hodovanie v nádvorí záhrady a hája, ktorý bol vysadený starostlivosťou kráľa a jeho nákladom.",
    "Zo všetkých strán tam viseli záclony blankytnej, karmazínovej a fialovej farby, zavesené na kmentových a šarlátových povrázkoch, ktoré boli ponavliekané cez obrúčky zo slonoviny a upevnené na mramorových stĺpoch. Po podlahe dláždenej smaragdom a bielym mramorom a ozdobenej vzorkami obdivuhodnej pestrosti boli rozložené zlaté a strieborné pohovky.",
    "Pozvaní (hostia) pili zo zlatých čiaš a na iných a iných nádobách im prinášali jedlá. Tak im podávali aj najlepšie vína v hojnosti, ako sa slušalo na vysokú možnosť kráľovskú.",
    "Nik nenútil piť proti vôli, ale kráľ to zariadil tak, že k stolom ustanovil po jednom zo svojich vysokých úradníkov (a tí núkali), aby si každý bral podľa ľúbosti.",
    "Aj kráľovná Vasti usporiadala hostinu pre ženy v paláci, v ktorom sa Asuer spravidla zdržiaval.",
    "Na siedmy deň (hodovania), keď bol kráľ rozjarený a keď sa po nemiernom pití rozpálil vínom, rozkázal Maumamovi, Bazatovi, Harbonovi, Bagatovi, Abgatovi, Zetarovi a Charchasovi, svojim siedmim komorníkom, čo okolo neho vykonávali službu,",
    "aby priviedli kráľovnú Vasti pred kráľa s nasadenou korunou na hlave, aby všetkým národom a kniežatám ukázal jej krásu. Bola totiž veľmi pekná.",
    "Ona však odoprela a odmietla dostaviť sa na kráľov rozkaz, ktorý jej odkázal po komorníkoch. Preto sa kráľ rozhneval a rozpálený náramnou zlosťou",
    "opýtal sa mudrcov, ktorí boli podľa kráľovskej obyčaje vždy pri ňom a všetky veci robil podľa ich rady, lebo sa vyznali v zákonoch a ustanoveniach predkov",
    "(boli to poprední a kráľovi najbližší mužovia, Charsena a Setar, Admata, Tarsis, Mares, Marsana a Mamuchan, sedem vojvodov z Peržanov a Médov, ktorí vídali kráľovu tvár a podľa zvyku sedávali prví po ňom):",
    "\"Akému rozsudku podlieha kráľovná Vasti za to, že nechcela splniť rozkaz kráľa Asuera, ktorý jej poslal po svojich dvoranoch?\"",
    "Tu sa ozval Mamuchan tak, že ho počuli kráľ i kniežatá: \"Kráľovná Vasti neurazila iba kráľa, ale aj všetky národy a kniežatá, ktoré bývajú po všetkých Asuerových krajinách.",
    "Zvesť o čine kráľovnej sa rozšíri medzi všetkými ženami, takže si povedia, aby potupili svojich manželov: “Keď kráľ Asuer rozkázal, aby kráľovná Vasti prišla k nemu, ona mu odoprela.”",
    "Pre takýto príklad si budú manželky všetkých kniežat Peržanov a Médov málo vážiť rozkazy svojich mužov. Preto je kráľovo rozhorčenie spravodlivé.",
    "Ak ti je ľúbo, nech vyjde výnos od teba a nech sa napíše podľa zákona Peržanov a Médov, ktorý nesmie nik prestúpiť, aby Vasti prestala vchádzať ku kráľovi a aby jej kráľovskú (hodnosť) dostala iná (žena), ktorá bude lepšia ako ona.",
    "A nech sa to oznámi po všetkých krajinách tvojho mocnárstva, ktoré je veľmi rozsiahle, aby všetky ženy - ako veľmožov, tak aj nižšie postavených mužov - zachovali úctu voči svojim manželom.\"",
    "Jeho rada sa páčila kráľovi aj kniežatám. Kráľ postupoval podľa Mamuchanovej rady",
    "a rozposlal listiny po všetkých krajinách svojej ríše, (písané) rozličnými jazykmi a rôznym písmom podľa toho, ako jeden každý národ rozumel a vedel čítať, že mužovia majú prvenstvo a vládu vo svojich domácnostiach. A kázal to rozhlásiť po všetkých národoch."
  ],
  "2": [
    "Keď sa po tom, čo sa stalo, upokojila zlosť kráľa Asuera, spomenul si na Vasti a na to, čo urobila a čo utrpela.",
    "Jeho dvorní úradníci a sluhovia mu povedali: \"Treba pohľadať pre kráľa krásne mladé panny,",
    "a tak treba rozposlať ľudí, čo by vyhliadli po všetkých krajinách krásne mladé panny. Nech ich privedú do mesta Súz a nech ich dajú do domu (kráľovských) žien pod dozor komorníka Egeja, ktorý je predstaveným a strážcom kráľovských žien. Nech majú všetko, čo vyžaduje ozdoba ženy, a vôbec všetko, čo potrebujú.",
    "A ktorá z nich všetkých sa (najviac) zapáči kráľovým očiam, tá nech sa stane kráľovnou namiesto Vasti.\" - Táto reč sa páčila kráľovi a nariadil vykonať všetko, ako mu navrhli.",
    "V meste Súzy býval istý Žid, menom Mardochej, syn Jaira, syna Kisovho syna Semeja z Benjamínovho pokolenia,",
    "ktorý bol odvlečený (do zajatia) z Jeruzalema v tom čase, keď babylonský kráľ Nabuchodonozor odvliekol do zajatia júdskeho kráľa Jechoniáša.",
    "On sa stal vychovávateľom dcéry svojho brata Edisy, ktorá sa iným menom volala Ester. Stratila totiž obidvoch rodičov. Mala veľmi peknú postavu a krásnu tvár. Keď jej umrel otec a potom matka, Mardochej si ju vzal za dcéru.",
    "Keď sa kráľov rozkaz dostal do verejnosti a podľa jeho príkazu privádzali do Súz mnohé krásne panny a odovzdávali ich komorníkovi Egejovi, medzi inými dievčatami mu odovzdali aj Ester, aby ju opatrovali medzi (ostatnými) ženami.",
    "Páčila sa mu a našla milosť u neho. Preto prikázal komorníkovi, aby sa poponáhľal zaobstarať ozdoby pre ženy a aby jej dal príslušnú čiastku z toho a sedem najkrajších dievčat z kráľovského paláca a mal ju aj jej sprievodkyne vyzdobiť a okrášliť.",
    "Ale ona mu nechcela vyzradiť svoj národ a svoju vlasť, lebo Mardochej jej prikázal, aby o tejto veci mlčala.",
    "Mardochej denne prichádzal pred vchod do domu, v ktorom opatrovali vybrané devy. Bol ustarostený o to, ako sa má Ester, a chcel vedieť, čo sa s ňou deje.",
    "Kým prišiel podľa poriadku rad na niektorú devu, aby vstúpila ku kráľovi po splnení všetkého, čo vyžadovalo pestovanie ženskej krásy, minulo dvanásť mesiacov. A to tak, že šesť mesiacov ich mazali voňavým olejom a iných šesť mesiacov používali farbičky a iné voňavky.",
    "Čokoľvek si pred vstupom ku kráľovi zažiadali z vecí, čo patrili k ozdobe (ženy), dostali a ozdobené podľa vlastného vkusu vchádzali z domu žien do kráľovej spálne.",
    "Ktorá z nich vošla večer, ráno odchádzala. Odviedli ju stadiaľ do iného domu, ktorý bol pod správou komorníka Susagaziho, ktorý bol dozorcom nad kráľovými vedľajšími ženami. Už sa nemali vrátiť ku kráľovi, ak si to kráľ neželal a nerozkázal ju zavolať po mene.",
    "Keď teda podľa poradia prešiel čas (prípravy), nastal deň, keď Ester, dcéra Abihaila, brata Mardocheja - ktorú adoptoval za dcéru -, mala vojsť ku kráľovi. Nežiadala si nijakú ženskú ozdobu, iba čo komorník Egej, dozorca nad devami, uznal za dobré, tým sa prizdobila, a každé oko ju uznalo za spanilú a milú.",
    "Do spálne kráľa Asuera ju zaviedli v desiatom mesiaci, ktorý mal meno tebet, v siedmom roku jeho vlády.",
    "A kráľ ju miloval väčšmi ako ostatné ženy. Získala u neho väčšiu milosť a priazeň ako všetky ostatné ženy, takže jej kráľ vložil na hlavu korunu kráľovskej hodnosti a ustanovil ju za kráľovnú namiesto Vasti.",
    "A rozkázal pripraviť veľkú hostinu pre všetky svoje kniežatá a služobníkov z príležitosti sobáša a svadby s Ester. Dal úľavu všetkým krajinám a rozdával dary podľa veľkej kniežacej štedrosti.",
    "Keď však začali druhý raz vyhľadávať a zhromažďovať devy, Mardochej sa zdržoval pri bráne kráľovského (paláca),",
    "lebo Ester dotiaľ nikomu neprezradila svoju vlasť a národ, ako jej nakázal. Lebo čokoľvek jej prikázal, Ester všetko splnila, lebo sa to naučila robiť ešte v tom čase, keď ju ako malú vychovával.",
    "V tom čase, keď sa Mardochej zdržoval pri bráne kráľovského paláca, dvaja kráľovskí komorníci, Bagatan a Tares, ktorí boli vrátnikmi a mali dozor na prvom prahu paláca, chceli sa vo svojom hneve vzbúriť proti kráľovi a (kráľa) zavraždiť.",
    "To neušlo Mardochejovej pozornosti a hneď to oznámil kráľovnej Ester a ona to (oznámila) kráľovi v Mardochejovom mene, ktorý jej tú vec prezradil.",
    "Vec vyšetrili a zistili všetko tak. Preto obidvoch obesili na šibenicu a túto pamätnú udalosť zapísali na listinu a pred kráľom vložili do letopisov."
  ],
  "3": [
    "Potom kráľ Asuer povýšil (v hodnosti) Amadatiho syna, Amana, ktorý bol rodákom z Agagu, a hodnosťou ho povýšil nad všetky iné kniežatá, ktoré mal (v službe).",
    "Preto všetci kráľovskí sluhovia, ktorí mali službu pri dverách paláca, zohýbali kolená pred Amanom a klaňali sa mu. Lebo tak im rozkázal kráľ. Jediný Mardochej neklonil pred ním koleno, ani sa mu neklaňal.",
    "Kráľovskí služobníci, čo mali službu pri dverách paláca, sa ho pýtali: \"Prečo nechceš plniť kráľov príkaz, ako (to robia) iní?\"",
    "Aj keď mu to častejšie pripomínali, nechcel ich poslúchnuť. Preto to ohlásili Amanovi. Chceli vedieť, či zotrvá pri svojom rozhodnutí. Lebo im povedal, že je Žid.",
    "Keď sa o tom dopočul Aman, ba aj pozorovaním sa presvedčil, že Mardochej nesklonil pred ním kolená, ani ináč sa mu nepoklonil, veľmi sa rozhneval.",
    "Ale sa mu zdalo málo, aby sa násilne vrhol iba na Mardocheja. Dozvedel sa totiž o ňom, že je židovského pôvodu, a tak chcel vyhubiť všetok židovský ľud, ktorý žil v Asuerovom kráľovstve.",
    "V prvom mesiaci, ktorý sa volá nisan, v dvanástom roku Asuerovej vlády hodili v Amanovej prítomnosti do osudia lós - po hebrejsky má meno pur - o tom, v ktorý deň a ktorý mesiac by mali vyhubiť židovský národ. A tak vyšiel dvanásty mesiac, ktorý má meno adar.",
    "Aman povedal kráľovi Asuerovi: \"Po všetkých krajinách tvojho kráľovstva žije roztrúsený ľud, oddelený od všetkých ostatných obyvateľov, ktorý sa pridržiava nových zákonov a obradov a okrem toho opovrhuje kráľovskými nariadeniami. Sám najlepšie vieš, že neosoží tvojej vláde, ak sa pre zhovievavosť niekto stane nezbedným.",
    "Ak ti je ľúbo, nariaď, aby ten (národ) zahynul a ja odvážim správcom tvojho pokladu desaťtisíc talentov.\"",
    "Kráľ si stiahol z ruky prsteň, ktorý používal, a dal ho Amadatiho synovi Amanovi, rodákovi z Agagovho rodu, nepriateľovi Židov,",
    "a povedal mu: \"Striebro, ktoré sľubuješ, nech je tvoje a s ľudom urob, ako sa ti páči.\"",
    "V prvom mesiaci nisan, na trinásty deň toho istého mesiaca zavolali kráľovských pisárov a na Amanov rozkaz vyhotovili v mene kráľa Asuera listiny adresované všetkým kráľovým miestodržiteľom a správcom krajín a rozličných národov tak, ako vedeli jednotlivé národy čítať a rozumieť podľa svojej odlišnej reči; a listiny boli potvrdené jeho prsteňom.",
    "Kráľovskí posli ich dopravili do všetkých krajín, aby pozabíjali a vyhubili všetkých Židov od dieťaťa až po starca a od nemluvniat až po ženy, a to v jediný deň, čiže na trinásty deň dvanásteho mesiaca - menuje sa adar -, a aby si rozobrali ich majetky.",
    "Obsah listov vyznieval v tom zmysle, aby o tom všetky krajiny vedeli a pripravovali sa na vyššie uvedený deň.",
    "Vyslaní poslovia sa poponáhľali vyplniť kráľovský rozkaz. Kráľovské rozhodnutie bolo v Súzach vyhlásené práve v čase, keď kráľ a Aman vystrájali hody, kým Židia, čo bývali v meste, nariekali."
  ],
  "4": [
    "Keď sa o tom dopočul Mardochej, roztrhol si odev, obliekol sa do vrecoviny, na hlavu si nasypal popola a na ulici uprostred mesta sa dal hlasno vyvolávať, aby tak ukázal roztrpčenosť svojej mysle.",
    "S takým nárekom prišiel až k bráne paláca. Ale do kráľovského dvora nesmel vkročiť nik, kto mal oblečenú vrecovinu.",
    "Ale aj po všetkých krajinách, mestách a miestach, kam došlo kruté kráľovské ustanovenie, zavládlo u Židov nariekanie, pôst, kvílenie a plač, pričom mnohí (z nich) namiesto lôžka používali vrecovinu a popol.",
    "Esterine devy a jej komorníci prišli za ňou a hlásili jej to. Keď to počula, zarazila sa nad tým. Poslala (po Mardocheja) odev s rozkazom, aby mu ho obliekli a vzali mu vrecovinu. Ale on to nechcel prijať.",
    "Vtedy privolala komorníka Atacha, ktorého jej dal kráľ za sluhu, a poslala ho k Mardochejovi; mal sa od neho dozvedieť, prečo si tak počína.",
    "Atach teda šiel, pristúpil k Mardochejovi, ktorý stál na ulici mesta pred vchodom do paláca,",
    "a on mu oznámil všetko, čo sa stalo: ako Aman sľúbil zložiť do kráľovskej pokladnice peniaze za vyvraždenie Židov.",
    "Dal mu aj odpis výnosu, ktorý bol vyvesený v Súzach, aby ho ukázal kráľovnej a napomenul ju, aby predstúpila pred kráľa a prosila za svoj ľud.",
    "Atach po svojom návrate hlásil Ester všetko, čo mu hovoril Mardochej.",
    "Vtedy mu povedala a prikázala, aby oznámil Mardochejovi toto:",
    "\"Všetci kráľovi sluhovia a všetky krajiny, ktoré sú podriadené jeho vláde, vedia, že ktorýkoľvek muž alebo žena - ak nie sú vopred pozvaní - a vošli by do vnútornej kráľovej siene, majú byť hneď bez meškania popravení, ak kráľ na znak milosti neprikloní k nim svoj zlatý prút, aby mohol ostať (taký človek) nažive. Ako teda môžem predstúpiť pred kráľa ja, ktorú už tridsať dní nevolal k sebe?\"",
    "Keď to Mardochej počul,",
    "opäť odkázal Ester: \"Nenazdávaj sa, že ty si zo všetkých Židov zachrániš život, pretože si v kráľovom dome.",
    "Keby si teraz mlčala, Židia dôjdu iným spôsobom k záchrane, ale ty a rod tvojho otca zahynie. A ktovie, či si neprišla práve preto ku kráľovskej hodnosti, aby si bola naporúdzi na takýto čas?\"",
    "Ester teda odkázala Mardochejovi:",
    "\"Choď a zhromaždi všetkých Židov, ktorých nájdeš v Súzach, a modlite sa za mňa! Tri dni a tri noci nič nejedzte, ani nepite! Ja sa budem so svojimi služobnicami podobne postiť, a potom pôjdem za kráľom, hoci nezavolaná, urobím proti zákonu, aj keď sa tým vystavím smrteľnému nebezpečenstvu.\"",
    "Tak Mardochej odišiel a urobil všetko, čo mu prikázala Ester."
  ],
  "5": [
    "Na tretí deň si Ester obliekla kráľovské rúcho a postavila sa do vnútorného dvora kráľovského domu naproti kráľovmu súkromnému bývaniu. (Kráľ práve zasadal na svojom tróne v radnej sieni paláca, ktorá ležala naproti vchodu do domu.",
    "Keď zazrel kráľovnú Ester, ako zastala, páčila sa jeho očiam a napnul oproti nej zlatú berlu, ktorú mal v rukách. Ona zasa pristúpila a pobozkala koniec jeho berly.",
    "Kráľ sa jej pýtal: \"Čo si praješ, kráľovná Ester? Akú máš žiadosť? Keby si žiadala čo aj polovicu kráľovstva, dostaneš.\"",
    "Ona mu odpovedala: \"Ak je kráľovi ľúbo, prosím, aby si dnes prišiel ku mne a spolu s tebou aj Aman na hostinu, ktorú som pripravila.\"",
    "Kráľ na to odvetil: \"Zavolajte hneď Amana, aby vyhovel žiadosti Ester.\" A tak kráľ a Aman spolu prišli na hostinu, ktorú im pripravila kráľovná.",
    "Keď kráľ už hojne požil vína, opýtal sa jej: \"Čo si žiadaš, aby sa ti stalo? Za akú vec prosíš? I keby si pýtala polovicu môjho kráľovstva, dostaneš.\"",
    "Ester mu odpovedala: \"Moja žiadosť a moje prosby sú takéto:",
    "Ak som našla milosť v kráľových očiach a ak sa kráľovi páči dať mi, o čo prosím, a chce vyplniť moju prosbu, nech zasa príde kráľ a tiež Aman na hostinu, ktorú som pripravila, a zajtra vyjavím kráľovi, čo si žiadam.\"",
    "V ten deň odchádzal Aman veselý a naradovaný. Keď zazrel pred bránou paláca sedieť Mardocheja, ktorý nielen nepovstal pred ním, ale ani sa nepohol z miesta, na ktorom sedel, veľmi sa rozhneval.",
    "Ale zastrel svoj hnev a po príchode domov zvolal k sebe svojich priateľov a svoju manželku Zares,",
    "vykladal im o svojom veľkom bohatstve, o veľkom počte svojich synov a o tom, koľkou slávou ho povýšil kráľ nad všetky svoje kniežatá a nad ostatných svojich služobníkov.",
    "A k tomu dodal: \"Ani kráľovná Ester nikoho iného nepozvala na hostinu spolu s kráľom okrem mňa; aj zajtra budem u nej obedovať spolu s kráľom.",
    "A hoci toto všetko mám, predsa to pokladám, akoby som nič nemal, dokiaľ vidím sedieť pred vchodom do kráľovského (paláca) Žida Mardocheja.\"",
    "Jeho žena Zares a ostatní priatelia mu povedali: \"Rozkáž zhotoviť vysokú šibenicu, čo dosiahne výšky päťdesiat lakťov, a povedz ráno kráľovi, aby Mardocheja na ňu obesili, a tak pôjdeš s kráľom už naradovaný na hostinu.\" Táto rada sa mu páčila a rozkázal zhotoviť šibenicu."
  ],
  "6": [
    "V tú noc kráľ nevedel usnúť, a preto rozkázal, aby mu priniesli pamätné knihy a letopisy z predošlých čias. Keď z nich pred ním čítali,",
    "prišli aj na to miesto, kde sa píše, ako Mardochej podal správu o úkladoch komorníkov Bagatana a Taresa, ktorí zamýšľali vystrieť ruku na kráľa Asuera.",
    "Keď to kráľ počul, opýtal sa: \"Akú poctu a odmenu dostal Mardochej za svoju vernosť?\" Jeho služobníci a posluhovači mu odpovedali: \"Vôbec nijakú odmenu za to nedostal.\"",
    "Kráľ na to hneď povedal: \"Kto je to v predsieni?\" Aman totiž vstúpil do vnútorného dvora kráľovského paláca naviesť kráľa, aby vydal rozkaz, aby Mardocheja obesili na šibenici, ktorú dal pre neho zhotoviť.",
    "Sluhovia odpovedali: \"Aman stojí v predsieni.\" Kráť povedal: \"Nech vojde dnu!\"",
    "A keď vstúpil, pýtal sa ho: \"Čo treba urobiť tomu človekovi, ktorého chce kráľ vyznamenať?\" Aman si myslel v srdci a nazdával sa, že kráľ nemieni nikoho iného vyznamenať, iba jeho,",
    "a preto odpovedal: \"Toho muža, ktorého kráľ mieni vyznamenať,",
    "treba obliecť do kráľovského rúcha, posadiť na koňa, na ktorom jazdí sám kráľ, na hlavu nech mu vsadia kráľovskú korunu,",
    "popredný muž z kráľovských kniežat a vladárov nech mu drží koňa, ktorý bude kráčať po uliciach mesta, a nech vyvoláva: “Takto nech je poctený každý, koho mieni vyznamenať kráľ.”\"",
    "Kráľ mu na to povedal: \"Poponáhľaj sa, vezmi slávnostné rúcho a koňa a ako si povedal, urob Židovi Mardochejovi, ktorý sedí pred vchodom do paláca. Daj pozor, aby si nevynechal nič z toho, čo si tu povedal.\"",
    "Aman vzal teda slávnostný oblek a koňa, obliekol Mardocheja na ulici mesta, posadil ho na koňa, išiel s ním a vyvolával: \"Takúto poctu si zaslúži každý, koho mieni vyznamenať kráľ.\"",
    "Mardochej sa potom vrátil k bráne paláca, kým Aman sa ponáhľal do svojho domu rozžialený a so zakrytou hlavou.",
    "Tu svojej žene Zares a všetkým svojim priateľom rozpovedal, čo sa stalo. Mudrci, s ktorými mával porady, aj jeho žena Zares mu povedali: \"Ak je Mardochej, pred ktorým si začal upadať, z rodu Židov, nebudeš mu môcť odolať, ale upadneš pred ním (celkom).\"",
    "Kým sa s ním zhovárali o tom, prišli kráľovskí komorníci a nútili ho, aby sa rýchlo odobral na hostinu, ktorú pripravila kráľovná."
  ],
  "7": [
    "Kráľ a Aman teda prišli, aby (jedli) a pili s kráľovnou.",
    "Kráľ sa jej aj na druhý deň opýtal, keď sa rozohrial od vína: \"Aká je tvoja prosba, Ester, aby som ti ju vyplnil? Čo chceš, aby sa ti stalo? Čo by si aj polovicu môjho kráľovstva pýtala, dostaneš.\"",
    "Vtedy mu odpovedala: \"Ó, kráľu, ak som našla milosť pred tvojimi očami a ak sa ti páči, daruj mi môj život, za ktorý prosím, a (daruj mi) môj národ, za ktorý ťa prosím.",
    "Hľa, ja a môj národ sme vydaní (napospas), aby nás rozšliapali a zahrdúsili; máme zahynúť. Keby nás aspoň za otrokov a otrokyne predali; bolo by to znesiteľné nešťastie a s povzdychom by som sa odmlčala, ale nateraz máme takého nepriateľa, ktorého ukrutnosť ovplyvnila aj kráľa!\"",
    "Kráť Asuer sa vo svojej odpovedi opýtal: \"Kto je to a aké má na to právo, že sa to opovažuje robiť?\"",
    "Ester mu odpovedala: \"Tento náš najhorší nepriateľ a neprajník je Aman.\" Keď Aman počul túto vec, hneď zmeravel, lebo nevedel zniesť kráľov a kráľovnej pohľad.",
    "Rozhnevaný kráľ vstal a bral sa z miestnosti, kde bola hostina, do záhrady vysadenej stromami. Aj Aman vstal, aby požiadal kráľovnú Ester o (záchranu) svojho života. Pochopil totiž, že mu kráľ pripravuje nešťastie.",
    "Keď sa (kráľ) vrátil zo záhrady vysadenej stromami a vošiel do miestnosti hostiny, našiel Amana zrúteného na pohovke, na ktorej spočívala Ester, a povedal: \"Ešte aj kráľovnú chce znásilniť, a to v mojej prítomnosti v mojom dome!\" Len čo to slovo opustilo kráľove ústa, už mu zakryli tvár.",
    "A Harbona, jeden z komorníkov, ktorí mali za úlohu obsluhovať kráľa, povedal: \"Hľa, šibenica, čo pripravil pre Mardocheja, ktorý hovoril v prospech kráľa, vypína sa v Amanovom dome a je päťdesiat lakťov vysoká!\" Kráľ mu povedal: \"Obeste ho na ňu!\"",
    "Tak Amana obesili na šibenicu, ktorú dal zhotoviť pre Mardocheja, a kráľov hnev sa upokojil."
  ],
  "8": [
    "V ten deň daroval kráľ Asuer kráľovnej Ester dom Amana, nepriateľa Židov, a Mardochej smel predstúpiť pred kráľovu tvár. Ester vyznala, že je to jej strýc.",
    "Kráľ zobral svoj prsteň, ktorý rozkázal vziať Amanovi, a odovzdal ho Mardochejovi. Aj Ester ustanovila Mardocheja nad svojou domácnosťou.",
    "Ale ona sa tým neuspokojila. Padla k nohám kráľa, plakala, hovorila mu a prosila, aby rozkázal zrušiť zlobu Amana z Agagovho rodu a všetky jeho hrozné úklady, ktoré vymyslel proti Židom.",
    "Keď vztiahol oproti nej ruku so zlatou berlou podľa zvyku, ktorým dal najavo znamenie svojej priazne, ona vstala, postavila sa pred neho",
    "a povedala: \"Ak sa kráľovi páči a ak som našla milosť v jeho očiach a moja žiadosť nenarazí u neho na odpor, prosím, aby predošlý Amanov výnos, ktorým ten úkladník a nepriateľ Židov nariadil vyhubiť ich po všetkých krajinách kráľovstva, dostal opravu novým písomným nariadením.",
    "Lebo ako by som sa mohla pozerať na vraždenie a vyhubenie svojho národa?\"",
    "Kráľ Asuer povedal kráľovnej Ester a Židovi Mardochejovi: \"Amanov dom som postúpil Ester a jeho samého som dal zavesiť na šibenicu, lebo sa opovážil násilne napadnúť Židov.",
    "Píšte teda Židom v kráľovom mene, ako sa vám páči, a spis potvrďte pečaťou môjho prsteňa!\" Taká bola totiž obyčaj, že listinám, ktoré vydali v kráľovom mene a potvrdili ich pečaťou jeho prsteňa, nesmel sa nik sprotiviť.",
    "Zvolaní kráľovskí pisári a opisovači - bolo to v čase tretieho mesiaca, ktorý sa volal sivan, na jeho dvadsiaty tretí deň - napísali listinu, ako si prial Mardochej, Židom, správcom, miestodržiteľom a vladárom, ktorí stáli na čele stodvadsiatich siedmich krajín od Indie až po Etiópiu, do každej krajiny zvlášť, každému národu zvlášť, podľa toho, akú reč kto mal a aké písmo používal, aj Židom tak, ako vedel každý čítať a rozumel.",
    "Listiny vydané v kráľovom mene potvrdili pečaťou jeho prsteňa a odoslali ich rýchlymi poslami. Oni sa rozbehli po všetkých krajinách, aby predošlé listiny novými posolstvami predišli.",
    "Kráľ im rozkázal, aby vyhľadali Židov po všetkých mestách. Mali ich zhromaždiť a prikázať im, aby si bránili životy. Tak smeli všetkých svojich nepriateľov aj ich manželky, deti a všetku (čeľaď) ich domov zabíjať, zničiť ich a majetok rozchvátiť ako korisť.",
    "A pre všetky krajiny určili jediný deň na túto pomstu. Bol to trinásty deň dvanásteho mesiaca adara.",
    "Obsahom listu bolo, že vo všetkých krajinách a národoch, ktoré podliehajú vláde kráľa Asuera, majú byť Židia pripravení pomstiť sa na svojich nepriateľoch.",
    "Rýchli posli sa rozišli a zaniesli oznamy, len čo kráľovský rozkaz vyvesili v Súzach.",
    "Keď Mardochej odchádzal z paláca od kráľa, skvel sa v kráľovskom rúchu z modrého a blankytného purpuru, na hlave mal zlatý veniec a odetý bol hodvábnym purpurovo-červeným plášťom. A celé mesto plesalo a radovalo sa.",
    "Židom sa zdalo, akoby im nastávalo nové svetlo, nová radosť, pocta a bezhraničná radosť.",
    "Po všetkých národoch, mestách a krajinách, kamkoľvek došiel kráľovský rozkaz, (nastalo) nesmierne plesanie, hodovanie a hostiny a (nálada) sviatočného dňa. (Dialo sa to) v takej miere, že mnohí z cudzích národov a iného vierovyznania pridali sa k ich náboženstvu a obradom. Všetci boli preniknutí náramným strachom pred menom Žid."
  ],
  "9": [
    "Teda v dvanástom mesiaci, o ktorom sme už vyššie povedali, že sa volal adar, na jeho trinásty deň, na ktorý nepriatelia pripravovali vyvraždenie všetkých Židov, lebo si dychtivo žiadali ich krv, nastal obrat. Židia sa dostali navrch a začali sa pomstiť na svojich nepriateľoch.",
    "Zhromaždili sa po jednotlivých mestách, mestečkách a miestach, aby sa oborili na svojich nepriateľov a na tých, čo ich prenasledovali. Nik sa neosmelil odporovať im, lebo všetky národy prenikol strach pred ich veľkou mocou.",
    "Lebo všetci vladári, správcovia a miestodržitelia po krajinách a akákoľvek vrchnosť bola ustanovená po jednotlivých miestach nad (verejnými) záležitosťami, všetci podporovali Židov zo strachu pred Mardochejom.",
    "Vedeli (o ňom), že je v (kráľovskom) paláci na poprednom mieste a má veľkú moc. Denne rástla sláva jeho mena a letela z úst do úst u všetkých ľudí.",
    "Tak spôsobili Židia svojim nepriateľom veľkú porážku. Povraždili ich, a tak sa im odplatili za to, čo sa oni chystali urobiť im,",
    "takže aj v Súzach zabili päťsto mužov okrem desiatich synov Amana, nepriateľa Židov z Agagovho rodu. A toto sú ich mená:",
    "Farzandata, Delfon, Esfata,",
    "Forata, Adalia, Aridata,",
    "Fermesta, Arizaj, Aridaj, Jezata.",
    "Aj keď ich pozabíjali, koristi z ich majetku sa ani nedotkli.",
    "A zoznam mužov, ktorých zabili v Súzach, ihneď predložili kráľovi.",
    "On povedal kráľovnej Ester: \"V meste Súzy pozabíjali Židia päťsto mužov a okrem nich aj desiatich Amanových synov. Čo myslíš, koľkých zabijú po všetkých ostatných krajinách? Čo si ešte praješ a čo chceš odo mňa, aby sa na môj rozkaz stalo?\"",
    "Ona mu odpovedala: \"Ak sa kráľovi páči, nech dostanú Židia dovolenie, aby mohli aj zajtra robiť v Súzach, ako si počínali dnes, a nech desať Amanových synov povešajú na šibeniciach.\"",
    "Kráľ nariadil, aby sa tak stalo. V Súzach ihneď vyvesili nariadenie a desať Amanových synov povešali.",
    "Na štrnásty deň mesiaca adar sa Židia (opäť) zhromaždili a zabili v Súzach tristo mužov. Ale ani ich majetok nerozchvátili.",
    "Aj po všetkých (ostatných) krajinách, ktoré podliehali kráľovej vláde, Židia sa postavili (na obranu) svojich životov a pozabíjali svojich nepriateľov a tých, čo ich prenasledovali. Počet zabitých dosiahol sedemdesiatpäťtisíc mužov, ale nik sa nedotkol ani najmenšej veci z ich majetku.",
    "Na trinásty deň mesiaca adar začali po všetkých (krajoch) zabíjať ľudí a na štrnásty deň prestali so zabíjaním a ustanovili ho za sviatočný, aby sa v ten deň v budúcnosti oddali hodovaniu, radosti a hostinám.",
    "Ale Židia, ktorí zabíjali v meste Súzy na trinásty deň, zabíjali aj na štrnásty deň, a tak až na pätnásty deň prestali zabíjať. Preto ten deň ustanovili za sviatočný, aby hodovali a radovali sa.",
    "Kým Židia, ktorí bývali v neohradených mestečkách a po dedinách, ustanovili si štrnásty deň mesiaca adar na hodovanie a zábavu, aby v ten deň plesali a navzájom si posielali podiely z hodových pokrmov.",
    "Mardochej toto všetko opísal a takto zostavený spis zaslal Židom, ktorí bývali po všetkých kráľovských krajinách, tak tým, čo bývali nablízku, ako aj tým, čo boli ďaleko,",
    "aby štrnásty a pätnásty deň mesiaca adar zaradili medzi sviatky a aby tie (dni) oslávili každý rok so sviatočnou okázalosťou.",
    "Lebo v tie dni sa Židia vypomstili na svojich nepriateľoch a ich žiaľ a zármutok sa im obrátili na veselosť a radosť. (Písal im), aby tie dni boli (chvíľou) hodovania a radosti, pričom si majú navzájom posielať isté podiely z pokrmov a mali poskytnúť dar aj chudobným.",
    "Tak Židia prijali za sviatočný zvyk všetko, čo toho dňa začali konať a čo im Mardochej svojím listom rozkázal robiť.",
    "Lebo Amadatov syn Aman, pôvodom z Agaga, nepriateľ a neprajník Židov, mal zlý úmysel proti nim, chcel ich dať zabiť a vyhubiť: vrhol pur, čo v našom jazyku znamená lós.",
    "No Ester predstúpila pred kráľa a požiadala ho, aby kráľovským rozhodnutím zmaril jeho úsilia, a (dosiahla), že nešťastie, ktoré zamýšľal proti Židom, padlo späť na jeho hlavu. A tak nakoniec aj jeho, aj jeho synov obesili na šibenicu.",
    "A od toho času menujú tie dni Purim, čiže dni lósom (určené), lebo pur znamená: Lós bol hodený do osudia. - A všetko, ako sa stalo, tvorí obsah tohoto listu, to jest tohoto knižného zvitku:",
    "čo mali totiž vytrpieť, ale čo sa potom zmenilo, a preto Židia zaviazali seba i svojich potomkov a všetkých, ktorí sa budú chcieť pridať k ich náboženstvu, aby sa nikomu nedovolilo prežívať tieto dni bez sviatočnej okázalosti, ako (o tých dňoch) svedčí tento spis a ako to žiadajú pevne stanovené sviatočné dni v rokoch nepretržite nasledujúce po sebe.",
    "To sú dni, ktoré nikdy nezruší zabudnutie, ale sláviť ich budú všetky pokolenia vo všetkých krajinách po celom svete: nebude mesta, kde by dni Purim, čiže dni lósov, neslávili Židia a ich potomstvo.",
    "Kráľovná Ester, Abihailova dcéra, a Žid Mardochej napísali aj druhý list, aby so všetkým dôrazom potvrdili sviatočnú (povahu) tohoto dňa pre budúce časy.",
    "A rozposlali ho všetkým Židom, ktorí prebývali v stodvadsiatich siedmich krajinách kráľa Asuera, (pričom im priali), aby boli zdraví a aby prijali pravdu,",
    "aby zachovávali Dni lósov a na svoj čas ich s radosťou slávili tak, ako to ustanovili Mardochej a Ester. A oni sa zaviazali, že ich budú zachovávať sami aj ich potomstvo pôstmi, nárekom a vôbec tak, ako Dni lósov zachovávať treba,",
    "teda so všetkým, ako je to zhrnuté v rozprave tohoto spisu, ktorý má meno po Ester."
  ],
  "10": [
    "Nato kráľ Asuer uvalil daň na celú krajinu a na všetky morské ostrovy.",
    "V knihách Médov a Peržanov je zapísaná moc a vláda, hodnosť a vznešenosť, akými (poctami) povýšil Mardocheja",
    "a ako sa Mardochej, človek židovského pôvodu, stal druhým po kráľovi Asuerovi. U Židov bol velebený a stal sa obľúbeným u ľudu svojich bratov, lebo vyhľadával, čo bolo dobré pre národ, a hovoril o tom, čo slúžilo blahu jeho rodu.",
    "Mardochej hovoril: \"Tie veci sa stali Božím (riadením).",
    "Pamätám sa na sen, ktorý som mal. (Boh) mi dal poznať tie veci a ani najmenšia vec z toho nezostala nesplnená.",
    "Malý prameň, ktorý sa rozrástol na rieku a zmenil sa na svetlo (veľké ako) slnko; a (rieka) sa veľmi rozvodnila: znamenala Ester, ktorú si kráľ vzal za manželku a sám si prial, aby bola kráľovnou.",
    "Tí dvaja draci, to som ja a Aman.",
    "Národy, ktoré sa zhromaždili, to sú tí, čo pracovali na tom, aby vytreli meno Židov.",
    "Môj národ, čiže Izrael, volal (o pomoc) k Pánovi a Pán zachránil svoj ľud a vyslobodil nás zo všetkého nebezpečenstva a robil veľké divy a zázraky medzi národmi,",
    "a tak ustanovil, aby boli dva lósy: jeden za Boží národ a druhý pre všetky národy.",
    "A tieto dva lósy padli na deň, ktorý Boh už od dávneho času určil pre všetky národy.",
    "Pán si spomenul na svoj ľud a bolo mu ľúto svojho dedičstva.",
    "Nech sa tieto dni slávia v mesiaci adar, a to na štrnásty a pätnásty deň tohoto mesiaca so všetkou horlivosťou a radosťou celého národa v jedinom zbore zhromaždenom pre všetky budúce pokolenia izraelského ľudu.\""
  ],
  "11": [
    "V štvrtom roku kraľovania Ptolomeja a Kleopatry Dozitej, ktorý sa vydával za kňaza a muža z pokolenia Léviho, a jeho syn Ptolomej priniesli tento list Purim, ktorý podľa ich tvrdenia preložil Ptolomejov syn Lyzimach v Jeruzaleme.",
    "V druhom roku kraľovania veľkokráľa Artaxerxa, v prvý deň mesiaca nisan mal Mardochej, syn Jaira, syna Kisovho syna Semeja z Benjamínovho pokolenia, sen.",
    "Bol to Žid, ktorý býval v meste Súzy, vznešený muž a na kráľovskom dvore bol medzi prvými.",
    "Patril do počtu tých zajatcov, ktorých spolu s júdskym kráľom Jechoniášom odviedol z Jeruzalema babylonský kráľ Nabuchodonozor.",
    "A mal takýto sen: Bolo počuť hlasy, hrmot, hromobitie, (rachot) zemetrasenia a zmätok na (celej) zemi.",
    "A hľa, (ukázali) sa dva veľké draky, pripravené bojovať proti sebe.",
    "Na ich vresk nastala vzbura medzi všetkými národmi a bojovali proti národu spravodlivých.",
    "Bol to deň tmy a nebezpečenstva, súženia a úzkosti a na zemi nastal hrozný strach.",
    "V národe spravodlivých nastal zmätok z obavy pred nebezpečenstvom a pripravovali sa na smrť.",
    "Volali k Bohu a ako kričali, malý prameň sa rozrástol na mohutnú rieku, ktorá sa rozvodnila pre množstvo vôd.",
    "Vzišlo svetlo a slnko a upokoreným sa dostalo povýšenia, takže pohltili v hodnosti postavených.",
    "Keď to Mardochej (vo sne) videl, vstal zo svojho lôžka a rozmýšľal, čo mu chce Boh oznámiť. Ustavične v duchu na to myslel a rád by sa bol dozvedel, aký význam má jeho sen."
  ],
  "12": [
    "V tom čase sa (Mardochej) zdržiaval na nádvorí paláca spolu s Bagatom a Tarom, kráľovskými komorníkmi, ktorí konali službu pri bráne paláca.",
    "Keď si všímal ich úmysly a hlbšie nahliadol do toho, čím sa v mysli zapodievali, zbadal, že zamýšľajú vystrieť ruku na kráľa Artaxerxa. A preto podal o tom kráľovi správu.",
    "Po zavedení vyšetrovania sa obidvaja priznali a kráľ rozkázal odviesť ich na smrť.",
    "Ale kráľ dával zapisovať do letopisov všetko, čo sa (pamätného) prihodilo. Aj Mardochej opísal túto udalosť v pamätnom spise.",
    "A kráľ mu rozkazom dovolil zdržovať sa v nádvorí paláca a za oznámenie mu (kázal) dať odmenu.",
    "Namyslenec Amadatov syn Aman bol najvplyvnejším mužom u kráľa. On chcel uškodiť Mardochejovi a jeho národu pre tých dvoch kráľovských komorníkov, čo boli popravení."
  ],
  "13": [
    "\"Artaxerxes, veľký kráľ od Indie až po Etiópiu, stodvadsiatim siedmim čelným správcom krajín a vojvodcom, ktorí sú podriadení jeho vláde, pozdrav!",
    "Hoci vládnem nad mnohými národmi a podrobil som svojej moci celý svet, nijako nechcem zneužívať svoju veľkú moc, ale milosrdne a vľúdne chcem spravovať svojich poddaných, aby svoj život prežívali bez všetkého strachu v tichosti a požívali pokoj, ktorý si prajú všetci smrteľníci.",
    "Keď som sa pýtal svojich poradcov, ako by sa to dalo uskutočniť, muž, ktorý múdrosťou a vernosťou vyniká nad ostatných a zaujíma druhé miesto po samom kráľovi, menom Aman,",
    "mi oznámil, že po celom okruhu zeme (žije) roztrúsený nepriateľský ľud, ktorý sa drží iných zákonov a počína si proti zvykom všetkých ostatných národov, opovrhuje kráľovskými nariadeniami a svojou odlišnou povahou ruší svornú (jednotu) všetkých národov.",
    "Keď sme sa o tom dozvedeli a zároveň aj videli, že sa jeden národ v rozpore s celým ľudským pokolením drží prevrátených zákonov a počína si opačne, ako my rozkazujeme, a tým ruší pokoj a svornosť nám podrobených krajín,",
    "rozkázali sme, aby všetkých, ktorých označí Aman - predstavený nad všetkými krajinami, druhý po kráľovi, ktorého si vážime ako otca -, ich protivníci od koreňa vyničili, teda aj ich ženy a deti, pričom sa nik nemá zmilovať nad nimi na štrnásty deň dvanásteho mesiaca adar tohoto roku,",
    "aby títo bezbožní ľudia v jediný deň zostúpili do podsvetia, a tým navrátili našej ríši pokoj, ktorý porušili.\"",
    "Mardochej sa rozpamätal na všetky Pánove diela a začal sa modliť k Pánovi:",
    "\"Pane, Pán a všemohúci Kráľ, tvojej moci podlieha všetko a niet toho, kto by mohol odolať tvojej vôli, ak si zaumieniš zachrániť Izrael.",
    "Ty si stvoril nebo i zem a všetko, čo zahrnuje obvod neba.",
    "Ty si Pánom nad všetkými a niet toho, kto by odolal tvojej velebnosti.",
    "Ty poznáš všetko, a tak vieš, že som to neurobil z pýchy, ani aby som potupil iných, ani z ctibažnosti, keď som odoprel klaňať sa pyšnému Amanovi.",
    "Lebo s radosťou by som pobozkal aj šľapaje jeho nôh, aby som zachránil Izrael.",
    "Ale bál som sa mu klaňať, aby som tak nepreniesol úctu, ktorá patrí iba môjmu Bohu, na človeka, a tak som sa nechcel klaňať nikomu inému okrem svojho Boha.",
    "A teraz, Pane, Kráľu, Abrahámov Bože, zmiluj sa nad svojím ľudom, lebo naši nepriatelia nás chcú zničiť a chcú úplne vyhubiť tvoje dedičstvo.",
    "Nepohŕdaj svojím dedičným podielom, ktorý si si vykúpil z Egypta.",
    "Vypočuj moju prosbu! Buď milostivý svojmu dedičstvu a podielu! Obráť náš zármutok na radosť, aby sme ostali nažive a zvelebovali tvoje meno, Pane; nedovoľ umlčať ústa, ktoré ti spievajú na chválu.\"",
    "A celý Izrael v podobnom duchu a modlitbe volal k Pánovi, lebo im hrozila istá smrť."
  ],
  "14": [
    "Aj kráľovná Ester sa utiekala k Pánovi v obave pred nebezpečenstvom, ktoré im hrozilo.",
    "Odložila kráľovské rúcho, obliekla si odev primeraný plaču a žiaľu a namiesto voňaviek si hojne posypala hlavu popolom a telo si skrušila pôstmi. A všetky miesta, kde sa predtým obvykle radovala, napĺňala svojimi vytrhanými vlasmi.",
    "A modlila sa k Pánovi, Izraelovmu Bohu: \"Môj Pane, ktorý si naším jediným kráľom, pomáhaj mne opustenej, ktorá nemá okrem teba nijakého iného pomocníka.",
    "Nebezpečenstvo mi už zasahuje ruky.",
    "Počula som od svojho otca, že ty, Pane, si si vyvolil Izrael spomedzi všetkých národov a našich otcov zasa zo všetkých ich dávnych predkov, aby sa stali tvojím večným dedičstvom. A splnil si všetko, čo si im prisľúbil.",
    "Zhrešili sme pred tebou, a preto si nás vydal napospas našim nepriateľom.",
    "Lebo sme uctievali ich bohov. Spravodlivý si, Pane.",
    "A teraz im nestačí, že nás utláčajú najkrutejším zotročovaním, ale svojim modlám pripisujú to, že ich ruky sú také mocné,",
    "a chcú zmeniť aj tvoje sľuby a vykoreniť tvoje dedičstvo, chcú zavrieť ústa tým, ktorí chvália teba, a vydusiť slávu tvojho chrámu a oltára,",
    "aby (tým väčšmi) otvorili ústa pohanom, chválili silu svojich modiel a zvelebovali svojho kráľa-človeka naveky.",
    "Neprepúšťaj, Pane, svoju berlu takým, čo nie sú ničím, aby sa nemohli smiať z našej záhuby, ale obráť ich úmysel, ktorý majú proti nám, a znič toho, ktorý začal proti nám zúriť.",
    "Pamätaj na nás, Pane, a ukáž sa nám vtedy, keď sme sužovaní. Vlej mi dôveru, Pane, Kráľ (všetkých) ostatných bohov a akejkoľvek mocnosti.",
    "Vlož mi do úst dobre upravenú reč, keď budem stáť pred levom, a nalaď jeho srdce, aby znenávidel nášho protivníka, žeby zahynul sám aj všetci, ktorí s ním súhlasia.",
    "Nás však vysloboď svojou mocou a pomáhaj mne, ktorá nemá iného pomocníka okrem teba, Pane, ktorý máš vedomosť o všetkom,",
    "a tak vieš, ako nenávidím slávu bezbožníkov a oškliví sa mi lôžko ľudí bez obriezky aj každého cudzinca.",
    "Je ti známe, na čo som donútená, (vieš), že mám v ošklivosti odznaky svojej vznešenosti a slávy, ktoré nosím na hlave v dňoch, keď sa musím ukazovať (pred kráľom); že to mám v ošklivosti ako handru ženy v jej mesačnej chvíli a že ich nenosím v dňoch, keď mi je dobre.",
    "(Vieš), že som nejedla pri Amanovom stole, ani s kráľom hodovať nemala som záľubu, ani som nepila z obetného vína,",
    "a že tvoja služobnica nepoznala radosť, odkedy ju sem priviedli až doteraz; okrem toho, že sa radujem z teba, Pane, Abrahámov Bože.",
    "Bože, ktorý si mocnejší nad všetkých, vypočuj volanie tých, ktorí nemajú nijakej inej nádeje, a vytrhni nás z rúk zlostníkov; vysloboď ma z mojej úzkosti.\""
  ],
  "15": [
    "Rozkázal jej (bezpochyby to bol Mardochej), aby predstúpila pred kráľa a prosila za ľud a za svoju vlasť.",
    "(Povedal:) \"Spomeň si na dni, keď si bola malá, ako som ťa svojou rukou kŕmil; lebo Aman, druhý muž po kráľovi, podal návrh proti nám, aby nás vyhubil.",
    "Preto vzývaj Pána a prihovor sa za nás u kráľa a zachráň nás od smrti!\"",
    "Na tretí deň odložila všedný odev a obliekla si nádherné (rúcho).",
    "A keď sa už skvela vo svojom kráľovskom rúchu a vzývala Boha, ktorý všetko spravuje a chráni, vzala si dve služobnice.",
    "O jednu sa opierala akoby z rozmaru,",
    "kým druhá služobnica išla za svojou paňou a dvíhala jej rúcho, ktoré jej siahalo až po zem.",
    "Po tvári sa jej rozlievala ružová farba a svojimi milými, žiariacimi očami zakrývala smutného ducha, ktorý bol skľúčený od veľkého strachu.",
    "Podľa poriadku prešla všetkými dverami a zastala pred kráľom, ktorý práve sedel na tróne svojej kráľovskej (hodnosti), odetý kráľovským rúchom a skvel sa zlatom a drahokamami. Ale pohľad mal hrozivý.",
    "Keď zdvihol tvár, blčiacimi očami prezrádzal rozhnevanú myseľ. Kráľovná sa zrútila, jej farba sa zmenila na bledosť a svoju omdletú hlavu oprela o služobnicu.",
    "Tu zmenil Boh kráľovho ducha na prívetivosť, takže rýchlo a s obavou zoskočil z trónu, vzal ju do náručia, až prišla zasa k sebe a upokojoval ju láskavými slovami:",
    "\"Čo sa ti stalo, Ester? Ja som tvoj brat, neboj sa!",
    "Neumrieš, lebo tento zákon neustanovili pre teba, ale pre všetkých ostatných.",
    "Pristúp teda bližšie a dotkni sa berly!\"",
    "A keďže ani tak neprehovorila, vzal zlatú berlu a vložil jej ju na šiju. Potom ju pobozkal a spýtal sa jej: \"Prečo mi neodpovedáš?\"",
    "Vtedy mu povedala: \"Videla som ťa, môj pane, ako Božieho anjela a zmiatlo sa mi srdce od strachu pred tvojou slávou.",
    "Lebo si hoden veľkého obdivu, môj pane, a tvoja tvár je plná pôvabu.\"",
    "A kým hovorila, opäť sa zrútila a zostala skoro bez života.",
    "Kráľa to rozrušovalo. No všetci jeho služobníci ju povzbudzovali."
  ],
  "16": [
    "\"Artaxerxes, veľký kráľ od Indie až po Etiópiu, vojvodcom a čelným správcom stodvadsiatich siedmich krajín, ktorí sú podriadení našej vláde, zasiela pozdrav!",
    "Mnohí zneužili dobrotu kniežat a svoju hodnosť, ktorú im udelili, na pýchu.",
    "A usilujú sa nielen utláčať kráľovských poddaných, ale (akoby nevládali) uniesť získanú slávu, pripravujú úklady aj tým, ktorí im ju dali.",
    "A nie sú spokojní ani s tým, že sú nevďační za dobrotu a že urážajú práva im prejavenej priazne, ale domnievajú sa, že môžu uniknúť súdu Boha, ktorý svojím pohľadom všetko sleduje.",
    "A vo svojej šialenosti zašli tak ďaleko, že tých, čo si verne plnia zverené úradné povinnosti a robia všetko tak, aby si zaslúžili chválu od všetkých, usilujú sa falošným podrývaním priviesť k pádu,",
    "keď nič zlého netušiace uši kniežat, ktoré aj iných hodnotia podľa vlastnej povahy, klamú prehnaným podvodom.",
    "Túto vec dokazujú aj dejiny z dávnej minulosti, a potom aj to, čo sa denne stáva, ako kazia niektorí ľudia svojím zlým našepkávaním (dobré) úmysly kráľov.",
    "Preto sa patrí postarať sa o blahobyt všetkých krajín.",
    "Nesmiete sa nazdávať, že by to pochádzalo z našej ľahkomyseľnosti, keď vám rozkazujeme veci, ktoré akoby si navzájom odporovali, ale vynášame rozhodnutia, ako to vyžaduje povaha a potreba jednotlivých čias a ako to vyžaduje osoh verejnosti.",
    "Aby ste zjavnejšie porozumeli tomu, čo hovoríme, (uvediem:) Amadatov syn Aman, svojím zmýšľaním a rodom Macedónčan, teda ďaleký perzskej krvi, ktorý našu dobrotu poškvrnil svojou krutosťou, (hoci) sme sa ho ujali, aj keď bol cudzincom,",
    "a hoci od nás skúsil na sebe toľkú dobrotu, že sme ho nazývali otcom a všetci sa mu klaňali ako druhému mužovi po kráľovi.",
    "On sa však vyvyšoval do takej pyšnej nadutosti, že zamýšľal zbaviť nás kráľovstva i života.",
    "Lebo od nás neslýchanými úkladmi vyžiadal smrť pre Mardocheja, ktorého vernosti a dobrote možno pripísať, že žijeme, aj pre našu kráľovskú manželku Ester s celým jej národom.",
    "Tak si myslel, že po ich vyvraždení, keď budeme ponechaní na seba, môže robiť úklady aj nám, a tak preniesť kráľovstvo Peržanov do rúk Macedónčanov.",
    "No my sme nenašli na Židoch, ktorých najnešľachetnejší človek medzi smrteľníkmi určil na smrť, vôbec nijakú vinu, ale naopak (zistili sme), že sa držia spravodlivých zákonov",
    "a že sú synmi najvyššieho a najväčšieho, vždy živého Boha, ktorého dobrotivosť odovzdala našim otcom i nám kráľovstvo, ktoré až podnes ochraňuje.",
    "Preto vedzte, že listy, ktoré poslal v našom mene, týmto zrušujeme.",
    "Pre tento svoj zločin visí pred bránami tohoto mesta, to jest Súz, aj muž, ktorý robil tieto úklady, aj jeho príbuzenstvo na šibeniciach. Ale to nie my, ako skôr Boh mu odplatil, čo si zaslúžil.",
    "Tento náš výnos, ktorý vám teraz zasielame, vyhláste po všetkých mestách (a vedzte), že Židom sme dali dovolenie držať sa svojich zákonov.",
    "Máte im pomáhať, aby tých, čo sa ich chystali zabíjať, mohli pozabíjať na trinásty deň dvanásteho mesiaca, ktorý sa menuje adar;",
    "lebo tento deň zármutku a žiaľu obrátil im všemohúci Boh na radosť.",
    "Preto aj vy prijmite tento deň medzi ostatné sviatočné dni! Oslávte ho so všetkou radosťou, aby aj v budúcnosti vedeli,",
    "že všetci, ktorí verne slúžia Peržanom, dostanú zaslúženú odmenu; ako zasa tí, ktorí stroja úklady svojmu kráľovi, pre svoj zločin zahynú.",
    "Každá krajina a mesto, ktoré by sa nechcelo zúčastniť na tejto sviatočnej oslave, nech zahynú mečom a ohňom a nech sú tak vyhubené, aby sa nielen ľuďom, ale aj zverom stali neprístupnými naveky na výstrahu pred opovrhovaním a neposlušnosťou.\""
  ]
}