{
  "1": [
    "V prvom roku perzského kráľa Kýra, aby sa splnilo Pánovo slovo, vyslovené Jeremiášovými ústami, Pán vzbudil ducha perzského kráľa Kýra, že dal v celom svojom kráľovstve vyhlásiť - a to aj písomne - toto:",
    "\"Takto hovorí perzský kráľ Kýros: Pán, Boh nebies, mi dal všetky kráľovstvá zeme a on mi naložil, aby som mu postavil dom v Jeruzaleme, ktorý je v Judei.",
    "Kto z vás teda patrí k všetkému jeho ľudu, nech je s ním jeho Boh a nech ide do Jeruzalema, ktorý je v Judei, a nech buduje dom Pána, Boha Izraela; to je ten Boh, ktorý býva v Jeruzaleme.",
    "A každého, kto sa ešte zdržal, nech všade tam, kde hosťuje, miestni obyvatelia napomôžu striebrom, zlatom, imaním a dobytkom popri dobrovoľnom dare na Boží chrám, ktorý je v Jeruzaleme!\"",
    "A tak sa vybrali náčelníci Júdovho a Benjamínovho rodu, takisto kňazi s levitmi a vôbec každý, komu Boh vnukol, aby šiel a staval Pánov chrám, ktorý bol v Jeruzaleme.",
    "Všetci navôkol ich napomáhali striebornými nádobami, zlatom, imaním, dobytkom a drahocennosťami okrem všetkého toho, čo darovali dobrovoľne.",
    "Kráľ Kýros vydal aj nádoby Pánovho chrámu, ktoré Nabuchodonozor odvliekol z Jeruzalema a uložil v chráme svojho boha.",
    "Perzský kráľ Kýros ich vydal prostredníctvom pokladníka Mitridata a ten ich odpočítal júdskemu kniežaťu Sasabasárovi.",
    "A toto je ich počet: Zlatých mís - tridsať, strieborných mís - tisíc, nožov - dvadsaťdeväť,",
    "zlatých čiaš - tridsať, podradnejších strieborných čiaš - štyristodesať, iných nádob - tisíc;",
    "všetkých nádob zo zlata a striebra - päťtisícštyristo. Toto všetko niesol Sasabasár naspäť, keď sa zajatý ľud sťahoval z Babylonu do Jeruzalema."
  ],
  "2": [
    "Toto sú príslušníci provincie, ktorí šli zo zajatia vo vyhnanstve, ktorých babylonský kráľ Nabuchodonozor povyvláčal do Babylonu a vrátili sa do Jeruzalema alebo do Judey, každý do vlastného mesta;",
    "tí, čo prišli so Zorobábelom, Jozuem, Nehemiášom, Saraiášom, Reelaiášom, Mardochejom, Bilšanom, Misparom, Bigvajom, Rechumom a Bánom.Počet mužov izraelského ľudu:",
    "Farošových potomkov dvetisícstosedemdesiatdva,",
    "Šefatiášových tristosedemdesiatdva,",
    "Arachových sedemstosedemdesiatpäť,",
    "Fachat-Moabových po Jozuem a Joabovi dvetisícosemstodvanásť,",
    "Elamových tisícdvestopäťdesiatštyri,",
    "Zatuových deväťstoštyridsaťpäť,",
    "Zakajových sedemstošesťdesiat,",
    "Baniových šesťstoštyridsaťdva,",
    "Bebaiho šesťstodvadsaťtri,",
    "Azgadových tisícdvestodvadsaťdva",
    "Adonikamových šesťstošesťdesiatšesť,",
    "Bigvaiho dvetísícpäťdesiatšesť,",
    "Adinových štyristopäťdesiatštyri,",
    "Aterových z Ezechiášovej strany deväťdesiatosem,",
    "Besaiho tristodvadsaťtri,",
    "Jorahových stodvanásť,",
    "Chašumových dvestodvadsaťtri,",
    "Gibarových deväťdesiatpäť,",
    "Betlehemčanov stodvadsaťtri,",
    "Netofatčanov päťdesiatšesť,",
    "Anatotčanov stodvadsaťosem,",
    "Azmavetčanov štyridsaťdva,",
    "Kirjatiarimčanov, Kefirčanov a Bérotčanov sedemstoštyridsaťtri,",
    "Ramčanov a Gabaanov šesťstodvadsaťjeden,",
    "Michmasčanov stodvadsaťdva,",
    "Betelčanov a Haičanov dvestodvadsaťtri,",
    "Nebanov päťdesiatdva,",
    "Magbiščanov stopäťdesiatšesť,",
    "Novoelamčanov tisícdvestopäťdesiatštyri,",
    "Charimčanov tristodvadsať,",
    "Lodčanov, Chadidčanov a Onočanov sedemstodvadsaťpäť,",
    "Jerichovčanov tristoštyridsaťpäť,",
    "Senaanov tritisícšesťstotridsať.",
    "Kňazov z Jedaiášovej krvi, Jozueho vetvy, deväťstosedemdesiattri,",
    "z Imerovej tisícpäťdesiatdva,",
    "z Paschurovej tisícdvestoštyridsaťsedem,",
    "z Charimovej tisícsedemnásť.",
    "Levitov, Jozueho a Kadmielových potomkov Hodaviášovej vetvy, sedemdesiatštyri.",
    "Spevákov, Asafových potomkov, stodvadsaťosem.",
    "Vrátnikov, Šalumových, Aterových, Talmonových, Akubových, Chatitových, Šobaiho potomkov spolu stotridsaťdeväť.",
    "Nevoľníkov chrámu, potomkov Sichaových, Chasufových, Tabaotových,",
    "Kerosových, Siahaových, Padonových,",
    "Lebanahových, Chagabahových, Akubových,",
    "Chagabových, Šamlaiho, Chananových,",
    "Gidelových, Gacharových, Reaiášových,",
    "Resinových, Nekodových, Gazamových,",
    "Uzaových, Faseachových, Besaiho,",
    "Asnahových, Meunimových, Nefusimových,",
    "Bakbukových, Chakufových, Charchurových,",
    "Baslutových, Mechidových, Charšaových,",
    "Barkosových, Siserových, Tamachových,",
    "Nesiachových a Chatifaových;",
    "z potomkov Šalamúnových služobníkov: potomkov Sotaiho, Sofertových, Ferudových,",
    "Jálových, Darkonových, Gidelových,",
    "Šefatiášových, Chatilových, Pochertových z Hasebaima a Amiových;",
    "všetkých chrámových nevoľníkov a potomkov Šalamúnových služobníkov bolo spolu tristodeväťdesiatdva.",
    "Aj títo vyšli z Tel-Melacha, Tel-Charše, Kerubu, Adanu a Imeru, lenže nevedeli preukázať čeľaď svojich otcov a svoj pôvod, či sú totiž z Izraela:",
    "šesťstopäťdesiatdva Delaiášových, Tobiášových a Nekodových potomkov.",
    "Z kňazov Chabaiášovi a Hakosovi potomkovia, ďalej potomkovia Barzilaiho, ktorý si vzal za ženu z dcér Gileádčana Barzilaiho a bol nazvaný ich menom.",
    "Títo hľadali svoj zápis o rodovej príslušnosti, ale pretože nenašli, vylúčili ich z kňazstva.",
    "Kráľov námestník im zakázal jesť zo svätosvätých vecí, dokiaľ nebude zasa stáť kňaz s urim a tumim.",
    "Celé toto spoločenstvo do jedného počítalo štyridsaťdvatisíctristošesťdesiat,",
    "okrem ich sluhov a ich slúžok, ktorých bolo sedemtisíctristotridsaťsedem; ďalej s nimi bolo dvesto spevákov a speváčok.",
    "Koní mali sedemstotridsatšesť, mulíc dvestoštyridsaťpäť,",
    "tiav štyristotridsaťpäť a oslov šesťtisícsedemstodvadsať.",
    "Poniektorí náčelníci rodov po svojom príchode k Pánovmu chrámu, ktorý je v Jeruzaleme, dobrovoľne venovali na Boží dom, aby ho zasa postavili na tom mieste, kde stál.",
    "Podľa svojej zámožnosti dali na nákladné dielo šesťdesiatjedentisíc dareikov v zlate, päťtisíc mín v striebre a sto kňazských tuník.",
    "Tak sa teda kňazi, leviti a poniektorí z ľudu osadili tu; speváci, vrátnici a nevoľníci chrámu vo svojich mestách; všetok Izrael takisto (býval) vo svojich mestách."
  ],
  "3": [
    "Keď sa blížil siedmy mesiac - Izraeliti už boli vo svojich mestách -, zišiel sa ľud do chlapa v Jeruzaleme.",
    "Josadakov syn Jozue so svojimi druhmi, kňazmi, a Šealtielov syn Zorobábel so svojimi druhmi sa rozhodli postaviť oltár Bohu Izraela, aby na ňom prinášali celopaly, ako je napísané v zákone Božieho muža Mojžiša.",
    "Postavili teda oltár na tom istom mieste, kde stál, lebo boli v strachu pred obyvateľstvom okolitých krajín, a tak na ňom prinášali celopaly Pánovi na svite a na mrku.",
    "Slávili tiež slávnosť Stánkov podľa predpisu a každý deň prinášali celopaly v (stanovenom) počte, ako žiadal na príslušný deň predpis,",
    "a potom ustavičný celopal i (celopaly) na novmesiace, ďalej na všetky výročité sviatky Pána, ktoré sa svätili, a vždy, keď niekto obetoval Pánovi dobrovoľnú obetu.",
    "Od prvého dňa siedmeho mesiaca začali Pánovi prinášať zápalné obety, hoci Pánov chrám nebol ešte založený.",
    "Dali peniaze tým, ktorí lámali a kresali kameň, a stravu, nápoj a olej obyvateľom miest Sidona a Týru na dopravu cédrového dreva z Libanonu do Joppského mora podľa dovolenia, ktoré mali od perzského kráľa Kýra.",
    "V druhom roku po svojom návrate k Božiemu chrámu do Jeruzalema, v druhom mesiaci, začali Šealtielov syn Zorobábel a Josadakov syn Jozue s ostatnými svojimi druhmi, kňazmi, levitmi a so všetkými, ktorí prišli zo zajatia do Jeruzalema. Levitov od dvadsiatich rokov nahor poverili riadením práce na Pánovom chráme.",
    "A tak nastúpili Jozue, jeho synovia a jeho bratia, Kadmiel a jeho synovia s Júdovými synmi do chlapa a riadili tých, čo pracovali na stavbe Božieho chrámu; takisto Chenadadovi synovia a ich synovia a ich bratia, leviti.",
    "Keď sa murári brali klásť základy Pánovho chrámu, stáli kňazi vo svojom rúchu s trúbami a leviti, Asafovci, s cimbalmi, aby velebili Pána, ako prikazoval izraelský kráľ Dávid.",
    "Chválili a velebili Pána zamieňavým spevom: \"Lebo je dobrý, lebo jeho milosrdenstvo je večné\" nad Izraelom. A všetok ľud sa ozýval veľkým jasotom a chválil Pána, že bol položený základ Pánovho domu.",
    "Ale mnohí z kňazov, levitov a náčelníkov rodín, totiž starší, ktorí videli predošlý chrám, nariekali veľkým plačom, keď pred ich očami kládli základ tohoto chrámu. Mnohí (iní) sa zas ozývali natešeným hlasom,",
    "takže nik nevedel rozoznať hlasitý radostný krik od hlasitého plaču ľudu, lebo ľud kričal veľkým hlasom a ďaleko bolo počuť hluk."
  ],
  "4": [
    "Keď sa dopočuli Júdovi a Benjamínovi protivníci, že po návrate zo zajatia stavajú chrám Pánovi, Bohu Izraela,",
    "prichádzali k Zorobábelovi a náčelníkom rodín a hovorili im: \"Radi by sme s vami stavať, lebo uctievame vášho Boha ako vy a obetujeme mu od čias asýrskeho kráľa Esar-Chadona, ktorý nás sem doviedol.\"",
    "Lenže Zorobábel, Jozue a iní náčelníci izraelských rodín im odvetili: \"Vy a my nesmieme spolu stavať dom nášmu Bohu, ale iba my sami postavíme Pánovi, Bohu Izraela, ako nám rozkázal perzský kráľ, kráľ Kýros.\"",
    "Tak sa stalo, že ľud tejto krajiny sa usiloval odobrať chuť do práce judejskému ľudu a zastrašovali ich, aby nestavali.",
    "Okrem toho podplácali vplyvných úradníkov, aby marili ich predsavzatie. Tak to bolo po všetky dni perzského kráľa Kýra, až kým nekraľoval perzský kráľ Dárius.",
    "Keď kraľoval Asuer, na začiatku jeho kraľovania napísali obžalobu na obyvateľov Judey a Jeruzalema.",
    "A v časoch Artaxerxa písal zas Bišlam, Mitridat a Tabel so svojimi ostatnými spolupracovníkmi perzskému kráľovi Artaxerxovi. Obžaloba bola napísaná aramejským písmom a bola preložená do aramejčiny.",
    "Kancelár Rechum a pisár Simsai zostavili kráľovi Artaxerxovi správu o Jeruzaleme tohoto znenia:",
    "\"Kancelár Rechum a pisár Simsai so svojimi ostatnými spolupracovníkmi, Dinajčanmi, Afarsatenčanmi, Tarpelčanmi, Afarsčanmi, Arkvančanmi, Babyloncami, Susanechičanmi, Dehavičanmi a Elamitmi,",
    "ďalej s ostatnými čeľaďami, ktoré povyvážal veľký a slávny Asenapar a porozsádzal ich v samarijských mestách a inokedy po Záriečí, a tak ďalej.\"",
    "Toto je odpis listu, ktorý mu poslali: \"Kráľovi Artaxerxovi, tvoji služobníci, ľudia spoza Rieky atď.",
    "Nech je kráľovi známe, že Židia, ktorí sa vybrali od teba sem hore, prišli k nám do Jeruzalema, mesta spurného a zlého, a opäť ho stavajú a opevňujú hradbami a opravujú zboreniská.",
    "Nech je teda kráľovi známe, že ak bude toto mesto postavené a jeho hradby budú opravené, nebudú dávať ani dane, ani dávky, ani clá, a nakoniec to bude na škodu kráľom.",
    "Nuž a keďže solíme soľou paláca, nepatrí sa, aby sme sa ďalej prizerali na poškodzovanie kráľa, a preto teraz podávame kráľovi túto správu,",
    "aby hľadali v Knihe pamätí tvojich otcov. Lebo v Knihe pamätí nájdeš a dozvieš sa, že toto mesto je mestom odbojným a škodí kráľom, ba i podrobeným krajinám, a že v ňom robievali vzbury odpradávna, a preto bolo toto mesto spustošené.",
    "Upozorňujeme teda kráľa, že ak toto mesto bude postavené a jeho hradby budú obnovené, nebudeš mať, veru, na Záriečí účasť.\"",
    "Kráľ poslal kancelárovi Rechumovi, pisárovi Simsaimu aj ostatným, ich spolupracovníkom, ktorí bývali v Samárii a iným na Záriečí, túto odpoveď: \"Pokoj a tak ďalej.",
    "Obžalobný spisok, ktorý ste nám poslali, bol jasne prečítaný v mojej prítomnosti.",
    "Na môj rozkaz hľadali a našli, že sa toto mesto odpradávna vzpieralo proti kráľom a že v ňom dochádzalo k odbojom a vzburám",
    "a že v Jeruzaleme bývali mocní králi a panovali nad všetkými územiami, čo sú za Riekou, a platila sa im daň, poplatok a clo.",
    "Preto teraz vydajte rozkaz, aby sa zabránilo tým mužom stavať toto mesto, kým nevydám iný rozkaz.",
    "Varujte sa postupovať v tej veci nedbanlivo, aby z toho nevzrástla škoda na neprospech kráľov.\"",
    "Keď odpis nariadenia kráľa Artaxerxa prečítali pred Rechumom, pred pisárom Simsaim a pred ich spolupracovníkmi, vybrali sa napochytro k Židom do Jeruzalema a rozkázali im prestať z vládnej moci.",
    "A tak bola zastavená práca na Božom príbytku v Jeruzaleme a nerobilo sa až do druhého roku kraľovania perzského kráľa Dária."
  ],
  "5": [
    "Prorokoval však prorok Aggeus a Idov syn Zachariáš a prorokovali tým Židom, ktorí boli v Judei a v Jeruzaleme, v mene Izraelovho Boha, ktorý vládol nad nimi.",
    "I chytili sa Šealtielov syn Zorobábel a Josadakov syn Jozue a začali stavať Boží chrám v Jeruzaleme a ruka v ruke s nimi pracovali Boží proroci a podporovali ich.",
    "V tom čase prišiel k nim vladár Záriečia Tatenai, Šetar Bozenai a ich spolupracovníci a opýtali sa ich: \"Kto vám dovolil stavať tento chrám a opravovať tieto hradby?\"",
    "Ďalej sa ich spytovali: \"Ako sa volajú mužovia, čo stavajú túto budovu?\"",
    "Ale Božie oko spočívalo na starších Židoch, a tak im neprerušili prácu, kým sa nepredostrie správa Dáriovi a kým odtiaľ nedostanú rozhodnutie o tom.",
    "Odpis listu, ktorý poslal vladár Záriečia Tatenai, Šetar Bozenai a ich spolupracovníci Afarsechičania spoza Rieky kráľovi Dáriovi.",
    "Poslali mu správu a v nej bolo napísané toto:",
    "\"Kráľovi Dáriovi dokonalý pokoj! Nech je známe kráľovi, že sme sa vypravili do júdskej krajiny k domu veľkého Boha. Stavajú ho z kvádrov. Steny obkladajú drevom. Pracuje sa usilovne na tom diele a ono im rastie pod rukami.",
    "Opýtali sme sa teda starších a takto sme im vraveli: “Kto vám dovolil stavať tento chrám a opravovať tieto hradby?”",
    "Opýtali sme sa ich aj na ich mená, aby sme ti dali vedieť, aj sme zaznačili mená mužov, ktorí sú ich náčelníkmi.",
    "Odpovedali nám takto: “My sme služobníci Boha nebies a zeme a staviame tento chrám, ktorý bol postavený už dávno pred mnohými rokmi. Staval ho a aj postavil veľký izraelský kráľ.",
    "Potom však, keď naši praotcovia popudili na hnev nebeského Boha, vydal ich do rúk babylonského kráľa, Chaldejca Nabuchodonozora, ktorý zboril tento chrám a ľud presídlil do Babylonu.",
    "Ale v prvom roku babylonského kráľa Kýra kráľ Kýros vydal nariadenie postaviť tento Boží chrám.",
    "Ba ešte aj zlaté a strieborné nádoby, ktoré patrili Božiemu domu a ktoré Nabuchodonozor pobral z jeruzalemského chrámu a odniesol do babylonského chrámu, kráľ Kýros vyniesol z babylonského chrámu a odovzdal ich istému mužovi menom Sasabasár, ktorého vymenoval za vladára,",
    "a povedal mu: “Vezmi tieto nádoby, choď a ulož ich v jeruzalemskom chráme! Nech sa stavia Boží dom na tom mieste, kde stál!”",
    "Nuž a tento Sasabasár došiel, postaral sa o základy jeruzalemského chrámu Božieho a odvtedy sa stavia dosiaľ, ale dostavaný nie je.”",
    "A tak teraz, ak kráľ uzná za dobré, nech sa pátra v kráľovskej klenotnici tam v Babylone, či je to tak, že kráľ Kýros vydal rozkaz stavať Boží chrám v Jeruzaleme. Nech nám teda kráľ pošle rozhodnutie v tejto veci!\""
  ],
  "6": [
    "Vtedy kráľ Dárius vydal rozkaz hľadať v klenotnici písomnosti, ktoré boli uložené až tam v Babylone.",
    "Aj sa našiel v panovníckom sídle Ekbatana, ktoré leží v médskej provincii, jeden zvitok, kde bol zaznačený tento doklad:",
    "\"V prvom roku kráľa Kýra rozkázal kráľ Kýros vo veci jeruzalemského chrámu Božieho: Nech sa stavia tento chrám ako miesto, na ktorom sa prinášajú obety a žertvy, na základoch, ktoré znesú jeho výšku šesťdesiat lakťov a jeho šírku šesťdesiat lakťov.",
    "Vo tri vrstvy nech je z kresanéha kameňa a potom jedna vrstva z dreva.",
    "Náklad nech sa dáva z kráľovského dvora. Aj zlaté a strieborné nádoby, ktoré patrili Božiemu domu a ktoré Nabuchodonozor zobral z chrámu v Jeruzaleme a doniesol do Babylonu, nech vrátia a nech putujú späť do jeruzalemského chrámu! Zlož ich v Božom chráme!\"",
    "\"Teraz teda choďte odtiaľ preč, vladár na Záriečí Tatenai a Šetar Bozenai so svojimi spolupracovníkmi i Afarsechičania spoza Rieky!",
    "Nechajte, nech sa pracuje na tom Božom dome! Nech židovský vladár a ich starší stavajú ten Boží chrám tam, kde stál predtým.",
    "Aj z mojej strany sa týmto vydáva rozkaz o tom, ako sa máte zachovať k židovským starším, ktorí stavajú ten Boží chrám: Nech sa z kráľovských príjmov, z toho, čo vynáša daň Záriečia, bez okolkov vyplácajú náklady tým mužom, aby dielo neviazlo.",
    "A čo treba, junce, barany a jahňatá na zápalné žertvy nebeskému Bohu, zrno, soľ, víno a či olej nech sa im každodenne dáva bez akéhokoľvek klamstva, o čo požiadajú kňazi,",
    "aby prinášali nebeskému Bohu ľúbe obety a modlili sa za blažený život kráľa a jeho rodiny.",
    "Ďalej sa vydáva z mojej strany rozkaz: Ktokoľvek by nedodržal toto nariadenie, nech vytrhnú z jeho domu trám, nech ho vztýčia a nech ho naň pribijú! A jeho dom nech je z trestu obrátený na rozvalenisko!",
    "A Boh, ktorý tam dáva prebývať svojmu menu, nech zvrhne každého kráľa a ľud, ktorí by sa odvážili toto nedodržiavať a mariť ten Boží chrám v Jeruzaleme! Ja, Dárius, som vydal tento rozkaz. Nech sa prísne dodržiava!\"",
    "A vladár na Záriečí Tatenai, Šetar Bozenai a ich spolupracovníci urobili presne podľa toho, ako im odpovedal kráľ Dárius.",
    "A tak židovskí starší mohli ďalej stavať a robota im išla od rúk, ako predpovedal prorok Aggeus a Idov syn Zachariáš. Stavali teda, až dostavali z nariadenia Izraelovho Boha a z nariadenia perzských kráľov Kýra, Dária a Artaxerxa.",
    "A tak ten Boží dom dokončili do tretieho dňa mesiaca adar, v šiestom roku kraľovania kráľa Dária.",
    "Potom Izraeliti, kňazi, leviti a ostatní, čo prišli zo zajatia, oslávili natešení posvätenie Božieho chrámu.",
    "Na posviacku tohoto Božieho chrámu obetovali sto býkov, dvesto baranov, štyristo jahneniec a dvanásť capov na obetu za hriech, za celý Izrael podľa počtu izraelských kmeňov.",
    "Potom zadelili kňazov po ich triedach, levitov takisto po ich oddeleniach na Božiu službu v Jeruzaleme, ako sa píše v Mojžišovej knihe.",
    "Vtedy tí, čo prišli zo zajatia, slávili Veľkú noc, na štrnásty deň prvého mesiaca.",
    "Lebo kňazi a leviti sa do jedného očistili; všetci boli čistí, a tak zabíjali veľkonočného baránka všetkým, čo prišli zo zajatia aj svojim bratom kňazom, aj sebe.",
    "Izraeliti teda jedli veľkonočného baránka; a nielen tí, čo prišli zo zajatia, ale aj všetci, čo sa oddelili od poškvrny pohanov tej krajiny a pridali sa k nim, aby hľadali Pána, Izraelovho Boha.",
    "Slávili aj sviatok Nekvasených chlebov sedem dní v radosti, lebo Pán ich obdaroval radosťou, že im naklonil priazeň asýrskeho kráľa, takže im bol na pomoci pri stavaní chrámu Boha, Izraelovho Boha."
  ],
  "7": [
    "Po týchto udalostiach sa za kraľovania perzského kráľa Artaxerxa vybral Ezdráš, syn Seraiáša, syna Azariáša, syna Helkiáša,",
    "syna Šaluma, syna Sádoka, syna Achituba,",
    "syna Amariáša, syna Azariáša, syna Merajota,",
    "syna Zerachiáša, syna Uziho, syna Bukiho,",
    "syna Abišuu, syna Pinchasa, syna Eleazara, syna najvyššieho kňaza Árona.",
    "Tento Ezdráš vyšiel z Babylonu. Bol zákonníkom, zbehlým v Mojžišovom zákone, ktorý dal Pán, Boh Izraela. Keďže bola nad ním ruka Pána, jeho Boha, kráľ mu dával všetko, o čo žiadal.",
    "Zároveň vystupoval do Jeruzalema húf Izraelitov, kňazov, levitov, spevákov, vrátnikov a nevoľníkov chrámu v siedmom roku kráľa Artaxerxa.",
    "Do Jeruzalema došiel v piatom mesiaci, v siedmom roku tohoto kráľa.",
    "Na prvý deň prvého mesiaca bol totiž určený odchod z Babylonu a v prvý deň piateho mesiaca sa dostal do Jeruzalema, lebo na ňom spočívala dobrotivá ruka jeho Boha.",
    "Lebo Ezdráš si umienil skúmať Pánov zákon, plniť ho a učiť izraelský ľud ustanovenia a právo.",
    "Toto je odpis listu, ktorý dal kráľ Artaxerxes kňazovi Ezdrášovi, znalcovi zákona, znalcovi Pánových príkazov a nariadení pre Izrael:",
    "\"Artaxerxes, kráľ nad kráľmi, kňazovi Ezdrášovi, učenému v zákone nebeského Boha, pozdrav a tak ďalej.",
    "Ja vydávam rozkaz, že každý, kto by v mojom kráľovstve mal vôľu - či už z izraelského ľudu, či z jeho kňazov alebo z levitov - ísť do Jeruzalema, môže sa vybrať s tebou.",
    "Lebo kráľ a jeho siedmi radcovia ťa posielajú preskúmať stav vecí v Judei a v Jeruzaleme, ako žiada zákon tvojho Boha, čo máš v ruke,",
    "a odniesť striebro so zlatom, ktoré dobrovoľne venovali kráľ a jeho poradcovia Bohu Izraela, ktorého príbytok je v Jeruzaleme,",
    "aj všetko striebro a zlato, ktoré nájdeš v celej babylonskej provincii popri dobrovoľnom dare ľudu a kňazov, ktorý obetujú na chrám svojho Boha v Jeruzaleme.",
    "Preto za tieto strieborniaky bezodkladne nakúp býky, barany a jahňatá s príslušnými pokrmovými a nápojovými obetami a obetuj ich na oltári chrámu vášho Boha v Jeruzaleme!",
    "A čo ty a tvoji bratia usúdite, že by bolo dobré spraviť so striebrom a zlatom, ktoré bude nazvyš, spravte podľa vôle svojho Boha.",
    "Nádoby, ktoré dostávaš pre službu v dome tvojho Boha, odovzdaj pred Bohom v Jeruzaleme!",
    "A čo ešte treba pre dom tvojho Boha, čo ti bude ešte treba vynaložiť, uhraď z kráľovskej pokladnice!",
    "Ja, kráľ Artaxerxes, týmto nariaďujem všetkým pokladníkom na Záriečí: Všetko, o čo by vás požiadal kňaz Ezdráš, znalec zákona nebeského Boha, treba bez okolkov splniť",
    "do sto hrivien striebra, do sto korov pšenice, do sto batov vína, do sto batov oleja a soli bez účtovania!",
    "Všetko, čo sa žiada podľa rozhodnutia nebeského Boha, treba presne splniť pre dom nebeského Boha, aby azda nezahorel hnevom proti kráľovej ríši a proti jeho synom.",
    "Ďalej vám oznamujeme, že nik nemá práva uvaliť daň, dávku či mýto ani na kňazov, ani na levitov, spevákov, vrátnikov, chrámových nevoľníkov, ani na nijakých služobníkov tohoto Božieho chrámu.",
    "A ty, Ezdráš, podľa toho, ako prikazuje múdrosť tvojho Boha, ktorú máš v rukách, menuj sudcov vedno s obhájcami, aby vysluhovali právo všetkému ľudu na Záriečí, tým totiž, ktorí poznajú zákon tvojho Boha; a kto by ho nepoznal, toho učte!",
    "A tak každý, kto by neposlúchol zákon tvojho Boha alebo kráľov zákon, nech je bez okolkov odsúdený alebo na smrť, alebo do vyhnanstva, alebo na stratu majetku, alebo do žalára!\"",
    "\"Nech je zvelebený Pán, Boh našich otcov, ktorý vnukol kráľovi do srdca, aby okrášlil Pánov dom v Jeruzaleme",
    "a naklonil ku mne milosť kráľa, jeho radcov a všetkých vysokých hodnostárov kráľa. A tak ja, posilnený rukou Pána, svojho Boha, ktorá bola nado mnou, zhromaždil som popredných z Izraela, aby išli so mnou.\""
  ],
  "8": [
    "Toto sú hlavy rodov s označením kmeňového pôvodu tých, čo išli so mnou za kraľovania kráľa Artaxerxa z Babylonu:",
    "Z Pinchasových synov Geršom, z Itamarových synov Daniel, z Dávidových synov Chatuš,",
    "Šechaniášov syn, z Farošových synov Zachariáš a s ním zapísaných stopäťdesiat mužov,",
    "z Pachat-Moabových synov: Zerachiášov syn Eljehoenaj a s ním dvesto mužov,",
    "zo Zatuových synov: Jachazielov syn Šechaniáš a s ním tristo mužov,",
    "z Adinových synov: Jonatánov syn Ebed a s ním päťdesiat mužov,",
    "z Elamových synov: Ataliášov syn Izaiáš a s ním sedemdesiat mužov,",
    "zo Šefatiášových synov: Michaelov syn Zebadiáš a s ním osemdesiat mužov,",
    "z Joabových synov: Jechielov syn Obadiáš a s ním dvestoosemnásť mužov,",
    "z Baniových synov: Josifiášov syn Šelomit a s ním stošesťdesiat mužov,",
    "z Bebaiho synov: Bebaiho syn Zachariáš a s ním dvadsaťosem mužov,",
    "z Azgadových synov: Hakatanov syn Jochanan a s ním stodesať mužov,",
    "z Adonikamových synov tí, čo neodišli predtým: a volajú sa Elifelet, Jehiel a Šemaiáš a s nimi šesťdesiat mužov,",
    "z Bigvaiho synov Utai a Zabud a s nimi sedemdesiat mužov.",
    "Zhromaždil som ich pri rieke, čo tečie do Ahavy, a pobudli sme tam tri dni. Keď som sa rozhliadol po ľude a kňazoch, nenašiel som medzi nimi ani jediného levitu.",
    "Vtedy som poslal po predákov a učiteľov, po Eliezera, Ariela, Šemaiáša, Elnatana, po Jariba a druhého Elnatana.",
    "Rozkázal som im, aby šli k Idovi, starostovi v obci Chasifia, a vložil som im do úst slová, ktorými sa bolo treba prihovoriť Idovi a jeho bratom, nevoľníkom chrámu v obci Chasifia, aby k nám priviedli služobníkov pre dom nášho Boha.",
    "A priviedli nám, lebo nad nami bola dobrotivá ruka nášho Boha, veľmi učeného muža zo synov Moholiho, Léviho syna, Izraelovho syna, totiž Šerebiáša a jeho synov s jeho bratmi, spolu osemnástich,",
    "ďalej Chašabiáša a s ním Izaiáša z Merariho synov, jeho bratov a ich synov, spolu dvadsiatich,",
    "a z nevoľníkov chrámu, ktorých dal Dávid a kniežatá na službu levitom, dvestodvadsať nevoľníkov chrámu. Títo všetci boli zaznačení podľa mena.",
    "Potom som tam pri rieke Ahave vyhlásil pôst, aby sme sa pokorili pred pohľadom svojho Boha a tým si od neho vyprosili šťastnú cestu pre seba, pre svoje deti i pre celý svoj majetok.",
    "Hanbil som sa totiž prosiť kráľa o vojsko a jazdu na našu ochranu proti nepriateľom na ceste. Veď sme vyhlásili kráľovi: \"Ruka nášho Boha vládne nad všetkými tými, ktorí ho vyhľadávajú na svoje dobro; a zasa jeho mohutný hnev zasahuje všetkých, čo ho opúšťajú.\"",
    "A tak sme sa postili a prosili sme o to svojho Boha, a dal sa nám uprosiť.",
    "Potom som vyvolil z popredných kňazov dvanástich, Šerebiáša a Chašabiáša a s nimi desiatich spomedzi ich bratov.",
    "Potom som im odvážil striebro, zlato a nádoby, posvätný dar pre dom nášho Boha, ktorý obetoval kráľ, jeho radcovia, jeho kniežatá a všetci Izraeliti, koľko ich tam bolo.",
    "Odvážil som im teda do rúk šesťstopäťdesiat hrivien striebra a sto hrivien strieborného náčinia, zlata tiež sto hrivien,",
    "ďalej dvadsať zlatých džbánov po tisíc dareikoch a dve nádoby z medi výborného lesku, vzácne ako zlato.",
    "Pritom som im povedal: \"Vy ste svätí Pánovi, i tieto nádoby sú posvätné, aj striebro so zlatom je obetný dar Pánovi, Bohu vašich otcov.",
    "Bedlivo to opatrujte, kým to neodvážite pred predstavenými kňazov a levitov a pred predstavenými izraelských rodov v Jeruzaleme, v sieňach Pánovho domu!\"",
    "A tak kňazi a leviti prevzali váhu striebra a zlata s nádobami, aby ich doniesli do Jeruzalema, do domu nášho Boha.",
    "Na dvanásty deň prvého mesiaca sme sa pohli od rieky Ahavy a uberali sme sa do Jeruzalema. Ruka nášho Boha bola nad nami. On nás ochraňoval na cesté pred nepriateľskou a pred zbojníckou rukou.",
    "Tak sme prišli do Jeruzalema a ostali sme tam tri dni.",
    "Na štvrtý deň potom odvážili striebro, zlato a nádoby v dome nášho Boha v prítomnosti Meremota, syna kňaza Uriáša, ďalej tam bol Pinchasov syn Eleazar a okrem týchto boli prítomní aj leviti, Jozueho syn Jozabad a Binuov syn Noadiáš,",
    "všetko podľa počtu a váhy a úhrn váhy hneď zapísali.",
    "Tí, čo prišli zo zajatia vo vyhnanstve, obetovali celopaly Izraelovmu Bohu, dvanásť juncov za celý Izrael, deväťdesiatšesť baranov, sedemdesiatsedem jahniat, dvanásť capov na obetu za hriech, toto všetko na celopal Pánovi.",
    "Potom odovzdali kráľove nariadenia kráľovským satrapom a povereným správcom za Riekou. A oni podporovali ľud a Boží dom."
  ],
  "9": [
    "Keď sa toto vykonalo, pristúpili ku mne predstavení so slovami: \"Izraelský ľud ani kňazi, ani leviti sa neoddelili od obyvateľov týchto krajín a ich ohavností, totiž od Kanaánčanov, Hetejcov, Ferezejcov, Jebuzejcov, Amončanov, Moabčanov, Egypťanov a Amorejcov.",
    "Nielen sebe, lež i svojim synom vzali za ženy z ich dcér a pomiešali sväté plemä s národmi tých krajín. Kniežatá a predstavení sa prehrešili dokonca prví.\"",
    "Keď som to počul, roztrhol som si rúcho a plášť, trhal som si vlasy z hlavy a brady a sedel som veľmi rozrušený.",
    "I poschodili sa ku mne všetci, čo sa báli slova Izraelovho Boha pre priestupok tých, ktorí prišli zo zajatia. Ja som však sedel rozrušený až do večernej obety.",
    "Ale za večernej obety som vstal od umárania sa a s roztrhnutým rúchom a plášťom som sa hodil na kolená, rozprestrel som ruky k Pánovi, svojmu Bohu,",
    "a vravel som: \"Môj Bože, pýrim sa a hanbím sa pozdvihnúť svoju tvár k tebe, môj Bože, lebo naše neprávosti nám vyčnievajú ponad hlavu a naše previnenie narástlo až po nebesá.",
    "Od čias našich otcov až po dnešný deň sme ťažko hrešili. Pre naše neprávosti sme boli my, naši králi i naši kňazi vydaní do rúk kráľov (cudzích) krajín, pod meč, do zajatia, za korisť a na verejnú hanbu ako je tomu (i) dnes.",
    "Teraz sa na chvíľočku zmiloval nad nami Pán, náš Boh, aby nám zachoval zvyšky, aby nám zarazil kolík na svojom posvätnom mieste, aby nám náš Boh osvietil oči a aby nám dal trocha pookriať v našej porobe.",
    "Lebo hoci sme boli rabmi, náš Boh nás neopúšťal v našej porobe, ale naklonil nám milosť perzských kráľov, že nám dožičili pookriať, aby sme zas mohli vyzdvihnúť dom nášho Boha a opäť ho postaviť z jeho rozvalín a aby nám dal hradbu v Judei a v Jeruzaleme.",
    "Čo ti však, náš Bože, teraz po tom všetkom povedať? Lebo sme opustili tvoje prikázania,",
    "ktoré si nám dal cez svojich služobníkov, prorokov, keď si povedal: “Krajina, do ktorej idete, aby ste ju zaujali dedične, je zem poškvrnená nečistotou národov tých krajín, pre ohavnosť tých, čo ju od jedného konca po druhý naplnili svojou nečistotou.",
    "Preto teraz nedávajte svoje dcéry za ich synov, ani neberte ich dcéry svojim synom! Nikdy s nimi neuzavierajte pokoj, ani im nedožičte šťastia, aby ste boli čoraz mocnejší a požívali dobrá krajiny a poručili ju svojim synom až naveky.”",
    "Po tom všetkom, čo nás prikvačilo pre naše zlé skutky a pre naše veľké previnenie - lebo ty, náš Bože, si nás väčšmi šetril, ako si zaslúžili naše neprávosti, a nechal si nám zachované zvyšky -,",
    "neslobodno sa nám vykrúcať a porušovať tvoje príkazy, nesmieme sa zošvagrovať s tými ohavnými národmi. Veď či by si sa nerozhneval na nás do vykynoženia, žeby nik nezostal a neunikol skaze?",
    "Pane, Izraelov Bože, ty si spravodlivý, preto sme dnes iba zvyškami zachránených. Hľa, my sme pred tebou obťažení takou vinou, že nik preto neobstojí pred tebou!\""
  ],
  "10": [
    "Kým sa Ezdráš modlil a kým sa vyznával s plačom, ležiac (dolu tvárou) pred Božím príbytkom, poschodil sa k nemu veľký zástup Izraelitov, mužov, žien a detí, a ľud plakal usedavým plačom.",
    "Vtedy sa ozval Šechaniáš, Jechielec z Elamových synov, a povedal Ezdrášovi: \"Prehrešili sme sa proti svojmu Bohu tým, že sme si vzali za ženy cudzinky z národov krajiny. Ale ešte je nádej pre Izrael.",
    "Zaviažme sa teraz slávnostne svojmu Bohu, že zapudíme všetky ženy aj tých, ktorí sa z nich narodili, keď ty, pane, a tí, čo sa boja prikázania nášho Boha, odporúčate tak urobiť. Nech sa teda postupuje podľa zákona!",
    "Vstaň, lebo ty to musíš nariadiť, a my ti pomôžeme! Pusť sa mužne do toho!\"",
    "Ezdráš teda vstal a vyzval popredných kňazov, levitov a celú izraelskú pospolitosť, aby prisahali, že sa zaväzujú konať podľa tohto slova. A tak prisahali.",
    "Ezdráš sa zdvihol spred Božieho domu, išiel do izby Eljašibovho syna Jochanana a tam prenocoval; ale nejedol chlieb a nepil vodu, lebo žialil pre hriech tých, čo prišli zo zajatia.",
    "Potom vyhlásili po Júdsku a po Jeruzaleme, aby sa všetci presťahovalci poschodili do Jeruzalema.",
    "Každému, kto sa nedostaví do troch dní podľa uznesenia vrchnosti a starších, nech kliatba stihne celý jeho majetok a on sám nech je vylúčený z obce tých, čo prišli zo zajatia!",
    "Do troch dní sa poschodili do Jeruzalema všetci mužovia (pokolenia) Júdovho a Benjamínovho. Bolo to v deviatom mesiaci, dvadsiateho toho mesiaca. Celý národ sedel na priestranstve pred Božím príbytkom a triasol sa pre samu vec i pre lejaky.",
    "Vtedy vstal kňaz Ezdráš a povedal im: \"Prehrešili ste sa tým, že ste sa poženili s cudzinkami, a tak ste rozmnožili previnenie izraelského ľudu.",
    "Preto sa teraz vyznajte Pánovi, Bohu svojich otcov, urobte mu po vôli a oddeľte sa od národov tejto krajiny a od cudzineckých žien!\"",
    "Celé zhromaždenie odpovedalo veľkým hlasom: \"Sme povinní urobiť tak, ako nám hovoríš.",
    "Ale ľud je početný, je čas dažďov a nevydržíme stáť vonku, a potom to nie je práca na jeden deň ani na dva, lebo sme sa veľmi mnohí previnili v tejto veci,",
    "preto prosíme, nech naši predstavení zastupujú celú obec a všetci, čo sa v našich mestách poženili s cudzinkami, prídu v určenom čase so staršími a so sudcami jednotlivých miest, kým sa od nás neodvráti páľa hnevu nášho Boha pre túto vec.\"",
    "Iba Azahelov syn Jonatán a Tikvov syn Jachziáš sa vzopreli proti tomu; Mešulam a levita Šabetai ich podporovali.",
    "Ale presťahovalci urobili tak. Kňaz Ezdráš si vybral mužov, hlavy rodov podľa jednotlivých domov. Všetci boli zaznačení podľa mena. Oni zasadli v prvý deň desiateho mesiaca a skúmali tú vec.",
    "Do prvého dňa prvého mesiaca skončili prípad všetkých, čo sa poženili s cudzinkami.",
    "Vyšlo najavo, že z kňazských Synov si pobrali cudzie ženy títo: Zo synov Josadakovho syna Jozueho a z jeho bratov Maáseiáš, Eliezer, Jarib a Gedaliáš.",
    "Zaručili sa, že svoje ženy prepustia a že budú za svoj poklesok obetovať barana zo stáda.",
    "Z Imerových synov Hanani a Zebediáš.",
    "Z Charimových synov Maásiáš, Eliáš, Šemaiáš, Jachiel a Uziáš.",
    "Z Pašchurových synov Eljoenaj, Maásiáš, Izmael, Natanael, Jozabad a Elasa.",
    "Z levitov Jozabad, Simei, Kelaiáš zvaný Kelita, Petachiáš, Júda a Eliezer.",
    "Zo spevákov Eljašib a z vrátnikov Šalum, Telem a Uri.",
    "Ďalej z izraelského ľudu: Z Farošových synov Rameiáš, Jiziáš, Malkiáš, Mijamin, Eleazar, Malkiáš a Benaiáš.",
    "Z Elamových synov Mataniáš, Zachariáš, Jechiel, Abdi, Jeromot a Eliáš.",
    "Zo Zatuových synov Eljoenaj, Eljašib, Mataniáš, Jeromot, Zabad a Aziza.",
    "Z Bebaiho synov Jehochanan, Chananiáš, Zabai, Atlai.",
    "Z Baniových synov Mešulam, Maluch, Adaiáš, Jašub, Seal, Jeramot.",
    "Z Pachat-Moabových synov Adna, Chelal, Beniáš, Maásiáš, Mataniáš, Besaleel, Binui a Manasses.",
    "Z Charimových synov Eliezer, Jišiáš, Malkiáš, Šemaiáš, Šimon,",
    "Benjamín, Maluch, Šemariáš.",
    "Z Chašumových synov Matenai, Matata, Zabad, Elifelet, Jeremai, Manasses, Šimei.",
    "Z Baniových synov Mádai, Amram, Uel,",
    "Benaiáš, Bedeiáš, Keluhi,",
    "Vaniáš, Meremot, Eljašib,",
    "Mataniáš, Matanai, Jásav,",
    "Bani, Binui, Šimei,",
    "Šelemiáš, Nátan, Adaiáš,",
    "Machnadbai, Šasai, Šarai,",
    "Azarel, Šelemi, Šemeriáš,",
    "Šalum, Amariáš a Jozef.",
    "Z Nebových synov Jeiel, Matitiáš, Zabad, Zebina, Jadav, Joel a Benaiáš.",
    "Títo všetci si vzali za ženy cudzinky. Boli medzi nimi už aj také, ktoré porodili deti."
  ]
}