{
  "1": [
    "Slovo Pánovo, ktoré prehovoril k Joelovi, synovi Fatuela.",
    "Čujte toto, starci, nakloňte si ucho, všetci obyvatelia zeme! Či sa stalo takéto za vašich dní alebo za dní vašich otcov?",
    "Rozprávajte o tom svojim deťom a vaše deti svojim deťom a ich deti ďalším pokoleniam!",
    "Zvyšok po rezáčovi zožrala kobylka, zvyšok po kobylke zožral skokan, zvyšok po skokanovi zožral ničiteľ.",
    "Vzbuďte sa, opilci, plačte a kvíľte, všetci pijani vína, pre mušt, lebo vám ho spred úst zničili.",
    "Lebo do mojej krajiny vystúpil mocný a nespočetný národ; jeho zuby sú zuby leva, hryzáky má ako levica.",
    "Moju vinicu obrátil na púšť a moje figovníky obhrýzol, úplne ich olúpal a zahodil, obeleli ich konáre.",
    "Kvíľ ako panna odiata vrecovinou pre muža svojej mladosti!",
    "Pokrmové a nápojové obety zmizli z domu Pánovho, smútia kňazi, služobníci Pánovi.",
    "Spustošené je pole, smúti roľa, veď je znivočené obilie, vyschol mušt, olej uvädol.",
    "Roľníci sa hanbia, jajkajú vinári pre pšenicu a jačmeň, lebo žatva je preč z poľa.",
    "Vinič vyschol, figovníky uvädli, granátniky i palmy a jablone, všetky stromy poľa vyschli, áno, zmizla radosť u ľudí.",
    "Opášte sa a nariekajte, kňazi, kvíľte, služobníci oltára, poďte, bedlite vo vrecovinách, sluhovia môjho Boha, lebo domu Pánovmu sú upreté obety pokrmu a nápoja.",
    "Zasväťte pôst, zvolajte zbor, zhromaždite starcov, všetkých občanov krajiny do domu Pána, svojho Boha, a volajte k Pánovi:",
    "\"Beda tomuto dňu, veď blízo je Pánov deň, príde ako pohroma od Hromovládcu!",
    "Či nie pred naším zrakom hynie pokrm, z domu nášho Boha radosť a plesanie?\"",
    "Hnijú semená pod svojimi hrudami, pusté sú sýpky, rúcajú sa sklady, lebo obilie vyšlo na hanbu.",
    "Ako bučí dobytok! Blúdia čriedy statku, lebo nemajú pastvy; aj stáda oviec hynú.",
    "K tebe, Pane, volám, lebo oheň strávil stepné lúky a plameň spálil všetky stromy poľa.",
    "I zverina poľa túži po tebe, lebo vyschli vodné toky a oheň strávil stepné lúky."
  ],
  "2": [
    "Zvučte trúbou na Sione, volajte na mojom svätom vrchu, nech sa trasú všetci obyvatelia zeme, lebo prichádza Pánov deň, áno, blízko je.",
    "Deň tmy a mrákavy, deň oblakov a víchrice. Ako zora sa rozprestiera na vrchoch národ početný a mocný, jemu podobný nebol od prapočiatku a za ním už po roky rodov a rodov nebude.",
    "Pred ním oheň zožiera a za ním vypaľuje plameň; sťa záhrada Eden je pred ním zem, za ním však znivočená púšť a nieto pred ním nijakej záchrany.",
    "Ich výzor je ako výzor koní a ako jazdci, tak bežia.",
    "Akoby hrmot vozov poskakujú na temene vrchov a ako šľahot plamenného ohňa, ktorý plevu zožiera; ako mocný národ zriadený do boja.",
    "Pred ním sa chvejú národy, zo všetkých tvárí sa červeň sťahuje.",
    "Bežia ako bohatieri a ako bojovníci lezú na múry; každý ide svojou cestou, neodchýli sa zo svojho chodníka.",
    "Jeden nevráža do druhého, každý kráča svojou koľajou, i cez strely sa neprestajne rútia.",
    "Vpadnú do mesta, bežia po múroch, vylezú na domy, vojdú ako zlodej cez okná.",
    "Pred ním sa trasie zem, chveje sa nebo, slnko a mesiac sa zatemnia a hviezdy stiahnu svoj jas.",
    "Pán vydá hlas pred svojím vojskom, veď jeho tábor je veľmi veľký, veď je mocný a vykonáva jeho rozkaz. Áno, veľký je Pánov deň a veľmi hrozný, ktože ho vydrží?",
    "\"Teraz však - hovorí Pán - obráťte sa ku mne celým svojím srdcom, pôstom i plačom a nárekom,",
    "roztrhnite si srdcia, a nie rúcho, obráťte sa k Pánovi, svojmu Bohu, veď je dobrotivý a milosrdný, trpezlivý a veľmi ľútostivý a môže odvrátiť nešťastie.\"",
    "Možno, že sa zmení a odpustí a zanechá po sebe požehnanie na obetu a nápoj Pánovi, vášmu Bohu.",
    "Zvučte trúbou na Sione, zasväcujte pôst, zvolajte zhromaždenie,",
    "zvolajte ľud, zasväťte zástup, zjednoťte starcov, zhromaždite maličkých aj tých, čo sajú prsia; ženích nech vyjde zo svojej izby a nevesta zo svojej chyže.",
    "Medzi predsieňou a oltárom nech plačú kňazi, Pánovi sluhovia, a nech hovoria: \"Ušetri, Pane, svoj ľud a nevydávaj svoje dedičstvo na hanbu, aby nad nimi panovali národy;\" prečo by mali vravieť medzi národmi: \"Kdeže je ich Boh?\"",
    "Pán sa rozhorlil za svoju krajinu a ušetril svoj ľud.",
    "Pán odpovedal svojmu ľudu: \"Hľa, ja vám pošlem obilie, víno a olej: nasýtite sa nimi a viac vás nedám na potupu národom.",
    "A toho, čo je zo severu, oddialim od vás, odoženiem ho na suchú a pustú zem, jeho predvoj k Východnému moru a jeho zadný voj k Západnému moru. Jeho zápach sa bude roznášať a jeho smrad bude vystupovať, pretože urobil priveľa.",
    "Neboj sa, zem, plesaj a raduj sa, pretože Pán konal veľkolepo.",
    "Neboj sa, poľná zverina, lebo sa rozzelenajú nivy púšte, lebo strom prinesie svoje ovocie, figovník a vinič vydajú svoju silu.",
    "Synovia Siona, plesajte a radujte sa v Pánovi, svojom Bohu, pretože vám dá učiteľa spravodlivosti a zošle vám dážď ranný a neskorý ako kedysi,",
    "takže sa humná naplnia obilím a lisy budú pretekať vínom a olejom.",
    "Vynahradím vám roky, ktoré vyžrala kobylka, skokan, ničiteľ a rezáč, moje veľké vojsko, ktoré som na vás poslal.",
    "Budete hojne jesť a nasýtite sa a budete chváliť meno Pána, svojho Boha, ktorý zaobchádzal s vami zázračne, a môj ľud sa už nikdy nezahanbí.",
    "Budete vedieť, že uprostred Izraela som ja, ja som Pán, váš Boh, a nik iný, a môj ľud sa už nikdy nezahanbí!\""
  ],
  "3": [
    "Potom vylejem svojho ducha na každé telo a budú prorokovať vaši synovia i vaše dcéry; vaši starci budú mávať sny a vaši mládenci budú mať videnia.",
    "Aj na služobníkov a služobnice vylejem v tých dňoch svojho ducha.",
    "Dám znamenia na nebi i na zemi, krv, oheň a kúrňavu s dymom.",
    "Slnko sa zmení na tmu a mesiac na krv, skôr než príde veľký a hrozný Pánov deň.",
    "A každý, kto bude vzývať Pánovo meno, bude zachránený, lebo na vrchu Sion a v Jeruzaleme bude záchrana, ako riekol Pán, a medzi pozostalými bude, koho volá Pán."
  ],
  "4": [
    "Lebo, hľa, v tých dňoch a v tom čase, keď obrátim osud Júdu a Jeruzalema,",
    "zhromaždím všetky národy, zavediem ich do Jozafatského údolia a budem sa tam s nimi pravotiť pre môj ľud a moje dedičstvo, Izrael, ktorý rozhádzali medzi národy, rozkúskovali moju krajinu,",
    "o môj ľud hádzali žreb, chlapca dali za pobehlicu a dievča predali za víno, čo vypili.",
    "A čo ste aj vy pre mňa, Týrus a Sidon a celý obvod Filištíncov? Idete sa mi pomstiť? Ak sa mi chcete pomstiť, veľmi rýchlo obrátim vašu pomstu na vašu hlavu.",
    "Veď ste zobrali moje striebro a zlato a moje najkrajšie skvosty zaniesli do svojich chrámov.",
    "Synov Júdu a synov Jeruzalema ste predali Grékom, aby ste ich odstránili z ich vlasti.",
    "Hľa, ja ich vzbudím z miesta, kde ste ich predali, a váš čin zvrátim na vašu hlavu.",
    "Vašich synov a vaše dcéry predám prostredníctvom Júdovcov; oni ich predajú Sabejcom, ďalekému to národu, lebo hovoril Pán.",
    "Volajte toto medzi národmi, vyhláste vojnu, vzbuďte všetkých hrdinov, nech prídu, nech vystúpia všetci bojovníci!",
    "Prekujte si pluhy na meče a viničné nože na kopije, slaboch nech povie: \"Som hrdina!\"",
    "Ponáhľajte sa a poďte, všetky národy z okolia, a zhromaždite sa! Priveď ta, Pane, svojich hrdinov!",
    "Nech sa vzbudia a nech vystúpia národy do Jozafatského údolia, lebo tam si zasadnem súdiť všetky okolité národy.",
    "Priložte kosák, lebo žatva je zrelá, poďte, šliapte, lebo lis je plný, kade prekypujú, lebo ich zločin je veľký.\"",
    "Zástup za zástupom v údolí rozsudku, lebo blízo je Pánov deň v údolí rozsudku.",
    "Slnko a mesiac očernejú a hviezdy stiahnu svoj lesk.",
    "A Pán bude volať zo Siona a z Jeruzalema vydá svoj hlas; a otrasú sa nebesá i zem. Pán je však útočišťom svojho ľudu a pevnosťou synov Izraela.",
    "I poznáte, že ja som Pán, váš Boh, čo bývam na svojom svätom vrchu, na Sione. Jeruzalem bude svätý a cudzinci viac cezeň neprejdú.",
    "V ten deň budú vrchy kvapkať mušt, z kopcov bude vytekať mlieko, zo všetkých žriediel Júdu bude vyvierať voda a z Pánovho domu bude prúdiť prameň a zavlažovať bude Dolinu agátov.",
    "Egypt bude pustatinou a Edom bude pustou stepou pre násilie proti synom Júdu, ktorí vylievali nevinnú krv v ich krajine.",
    "Júda bude trvať naveky a Jeruzalem z pokolenia na pokolenie.",
    "Pomstím ich nepomstenú krv. Pán býva na Sione."
  ]
}