{
  "1": [
    "Pavol, z Božej vôle apoštol Krista Ježiša, a brat Timotej",
    "tým svätým a veriacim bratom v Kristovi, čo sú v Kolosách: Milosť vám a pokoj od Boha, nášho Otca.",
    "Vzdávame vďaky Bohu, Otcovi nášho Pána Ježiša Krista, vždy, keď sa za vás modlíme,",
    "lebo sme počuli o vašej viere v Krista Ježiša a o láske, akú máte k všetkým svätým,",
    "pre nádej, ktorú máte uloženú v nebi. Už ste o nej počuli v pravdivom slove evanjelia.",
    "Ono k vám prišlo a ako na celom svete prináša ovocie a rastie, tak aj u vás od toho dňa, keď ste počuli a spoznali Božiu milosť v pravde.",
    "Tak ste sa to naučili od nášho milovaného spolupracovníka Epafrasa. On namiesto nás verne slúži Kristovi;",
    "on nám rozprával aj o vašej láske v Duchu.",
    "Preto aj my odo dňa, keď sme to počuli, neprestávame sa za vás modliť a prosiť, aby ste boli naplnení poznaním jeho vôle vo všetkej múdrosti a duchovnej chápavosti,",
    "aby ste žili, ako sa patrí vzhľadom na Pána, a páčili sa mu vo všetkom, tým, že budete prinášať ovocie všetkých dobrých skutkov a rásť v poznaní Boha,",
    "a aby ste mocou jeho slávy upevnení všetkou silou boli veľmi trpezliví a vytrvalí a s radosťou",
    "vzdávali vďaky Otcovi, ktorý vás urobil súcimi mať účasť na podiele svätých vo svetle.",
    "On nás vytrhol z moci tmy a preniesol do kráľovstva svojho milovaného Syna,",
    "v ktorom máme vykúpenie, odpustenie hriechov.",
    "On je obraz neviditeľného Boha, prvorodený zo všetkého stvorenia,",
    "lebo v ňom bolo stvorené všetko na nebi a na zemi, viditeľné i neviditeľné, tróny aj panstvá, kniežatstvá aj mocnosti. Všetko je stvorené skrze neho a pre neho.",
    "On je pred všetkým a všetko v ňom spočíva.",
    "On je hlavou tela, Cirkvi. On je počiatok, prvorodený z mŕtvych, aby on mal vo všetkom prvenstvo.",
    "Lebo Boh chcel, aby v ňom prebývala všetka plnosť",
    "a aby skrze neho zmieril všetko so sebou, keď pre jeho krv na kríži priniesol pokoj všetkému, čo je na zemi aj čo je na nebi.",
    "Aj vás, čo ste boli kedysi odcudzení a znepriatelení zmýšľaním a zlými skutkami,",
    "teraz skrze smrť v jeho ľudskom tele zmieril so sebou, aby si vás postavil pred svoju tvár svätých, nepoškvrnených a bez úhony.",
    "Pravda, ak vytrváte vo viere upevnení, stáli a neodkloniteľní od nádeje evanjelia, ktoré ste počuli a ktoré sa hlása každému stvoreniu, čo je pod nebom; a ja, Pavol, stal som sa jeho služobníkom.",
    "Teraz sa radujem v utrpeniach pre vás a na vlastnom tele dopĺňam to, čo chýba Kristovmu utrpeniu pre jeho telo, ktorým je Cirkev.",
    "Ja som sa stal jej služobníkom podľa Božieho daru, ktorý som dostal pre vás, aby som naplnil Božie slovo,",
    "tajomstvo, ktoré bolo od vekov a pokolení skryté, ale teraz sa zjavilo jeho svätým.",
    "Im chcel Boh dať poznať bohatstvo slávy tohoto tajomstva medzi pohanmi, a ním je Kristus vo vás, nádej slávy.",
    "My ho zvestujeme, pričom napomíname každého človeka a učíme každého človeka vo všetkej múdrosti, aby sme každého človeka priviedli k dokonalosti v Kristovi.",
    "O to sa namáham a borím, jeho mocou, ktorá vo mne mohutne pôsobí."
  ],
  "2": [
    "Chcem, aby ste vedeli, akú starosť mám o vás aj o Laodicejčanov i o mnohých, čo ani nevideli moju telesnú tvár,",
    "aby sa potešili ich srdcia a aby tesne spojení v láske dosiahli všetko bohatstvo plného chápania a poznania Božieho tajomstva, Krista,",
    "v ktorom sú skryté všetky poklady múdrosti a poznania.",
    "Toto hovorím, aby vás nik nezviedol peknými rečami.",
    "Lebo aj keď som telom vzdialený, duchom som s vami a radujem sa, keď vidím váš poriadok a pevnosť vašej viery v Krista.",
    "Ako ste teda prijali Krista Ježiša, Pána, v ňom žite:",
    "v ňom zakorenení a na ňom postavení, upevnení vo viere, ako ste sa naučili, a vynikajte vo vzdávaní vďaky!",
    "Dajte si pozor, aby vás niekto nezviedol filozofiou a prázdnym mámením, založeným na ľudských obyčajoch a na živloch sveta, a nie na Kristovi!",
    "Veď v ňom telesne prebýva celá plnosť božstva.",
    "V ňom ste aj vy naplnení. On je hlavou každého kniežatstva a mocnosti.",
    "V ňom ste boli obrezaní obriezkou urobenou nie rukou, ale obriezkou Kristovmu, vyzlečením hriešneho tela.",
    "S ním ste boli pochovaní v krste a v ňom ste boli s ním aj vzkriesení vierou v moc Boha, ktorý ho vzkriesil z mŕtvych.",
    "Aj vás, čo ste boli mŕtvi v hriechoch a neobriezke svojho tela, oživil s ním a odpustil nám všetky hriechy.",
    "Zotrel dlžobný úpis, ktorý bol svojimi nariadeniami proti nám a prekážal nám, a odstránil ho tým, že ho pribil na kríž.",
    "Odzbrojil kniežatstvá a mocnosti, verejne ich predviedol a v ňom triumfoval nad nimi.",
    "Nech vás teda nik nesúdi pre pokrm ani pre nápoj, ani pre sviatok, novmesiac alebo soboty,",
    "lebo ony sú len tieňom budúcich vecí, no skutočnosť je Kristus.",
    "Nech vás nik nepripraví o víťaznú cenu samoľúbou poníženosťou, uctievaním anjelov a upútavaním pozornosti na to, čo videl, lebo to sa len márne nadúva vo svojom telesnom zmýšľaní",
    "a nedrží sa hlavy, z ktorej celé telo, vyživované a pospájané väzivami a spojivami, rastie Božím vzrastom.",
    "Ak ste s Kristom odumreli živlom sveta, prečo sa, akoby ste ešte žili vo svete, podriaďujete nariadeniam:",
    "\"Nechytaj, ani neokús, ani sa nedotýkaj!\"?",
    "Veď to všetko sa má použiť, a tým zničiť - sú to ľudské príkazy a náuky.",
    "Vyzerá to ako múdrosť v predstieranej nábožnosti, poníženosti a prísnosti voči telu; ale nie je to nič čestné, iba na ukájanie tela."
  ],
  "3": [
    "Ak ste teda s Kristom vstali z mŕtvych, hľadajte, čo je hore, kde Kristus sedí po pravici Boha!",
    "Myslite na to, čo je hore, nie na to, čo je na zemi!",
    "Veď ste zomreli a váš život je s Kristom ukrytý v Bohu.",
    "A keď sa zjaví Kristus, váš život, vtedy sa aj vy zjavíte s ním v sláve.",
    "Umŕtvujte teda svoje pozemské údy: smilstvo, nečistotu, vášeň, zlú žiadostivosť a lakomstvo, čo je modloslužba!",
    "Pre takéto veci prichádza Boží hnev na odbojných synov.",
    "Kedysi ste aj vy boli takí, keď ste v nich žili.",
    "Ale teraz odložte aj vy všetko: hnev, rozhorčenie, zlobu, rúhanie i mrzké reči zo svojich úst.",
    "Neluhajte si navzájom vy, čo ste si vyzliekli starého človeka s jeho skutkami",
    "a obliekli ste si nového, toho, čo sa obnovuje, aby mal pravé poznanie podľa obrazu toho, ktorý ho stvoril.",
    "Potom už niet Gréka ani Žida, obriezky ani neobriezky, barbara, Skýta, otroka, slobodného, ale všetko a vo všetkom je Kristus.",
    "Ako Boží vyvolenci, svätí a milovaní, oblečte si hlboké milosrdenstvo, láskavosť, pokoru, miernosť a trpezlivosť.",
    "Znášajte sa navzájom a odpúšťajte si, ak by mal niekto niečo proti druhému. Ako Pán odpustil vám, tak aj vy!",
    "Ale nad všetko toto majte lásku, ktorá je zväzkom dokonalosti!",
    "A vo vašich srdciach nech vládne Kristov pokoj. Preň ste aj povolaní v jednom tele. A buďte vďační!",
    "Kristovo slovo nech vo vás bohato prebýva. Vo všetkej múdrosti sa navzájom poúčajte a napomínajte a pod vplyvom milosti spievajte Bohu vo svojich srdciach žalmy, hymny a duchovné piesne.",
    "A všetko, čokoľvek hovoríte alebo konáte, všetko robte v mene Pána Ježiša a skrze neho vzdávajte vďaky Bohu Otcovi.",
    "Ženy, podriaďujte sa mužom, ako sa sluší v Pánovi!",
    "Muži, milujte manželky a nebuďte voči nim nevrlí!",
    "Deti, poslúchajte rodičov vo všetkom, lebo je to milé Pánovi!",
    "Otcovia, nedráždite svoje deti, aby nezmalomyseľneli!",
    "Otroci, poslúchajte pozemských pánov vo všetkom a neslúžte iba naoko, ako tí, čo sa chcú páčiť ľuďom, ale z úprimného srdca, v bázni pred Pánom!",
    "Čokoľvek robíte, robte z tej duše ako Pánovi, a nie ako ľuďom!",
    "Veď viete, že od Pána dostanete za odmenu dedičstvo. Slúžte Pánovi, Kristovi!",
    "Lebo kto pácha krivdu, dostane za odplatu neprávosť, ktorej sa dopustil. Tu sa nenadŕža nikomu."
  ],
  "4": [
    "Páni, dávajte otrokom, čo je spravodlivé a slušné; veď viete, že aj vy máte Pána v nebi!",
    "V modlitbe buďte vytrvalí; bdejte pri nej a vzdávajte vďaky!",
    "Modlite sa aj za nás, aby Boh otvoril dvere nášmu slovu, aby sme mohli hlásať Kristovo tajomstvo, pre ktoré som aj vo väzení,",
    "aby som ho zvestoval tak, ako som povinný hovoriť.",
    "Voči tým, čo sú mimo, správajte sa múdro a využívajte čas.",
    "Vaša reč nech je vždy milá, soľou korenená, aby ste vedeli, ako máte každému odpovedať.",
    "Čo je so mnou, to vám všetko rozpovie Tychikus, milovaný brat, verný služobník a spolupracovník v Pánovi,",
    "ktorého som k vám práve na to poslal, aby ste sa dozvedeli, čo je s nami, a aby potešil vaše srdcia,",
    "s Onezimom, verným a milovaným bratom, ktorý je od vás. Oni vám oznámia všetko, čo sa tu deje.",
    "Pozdravuje vás môj spoluväzeň Aristarchus aj Barnabášov bratanec Marek - už ste o ňom dostali pokyny; prijmite ho, ak príde k vám, -",
    "i Jezus, ktorý sa volá Justus. Oni sú z obriezky jediní spolupracovníci na Božom kráľovstve, ktorí mi boli na potechu.",
    "Pozdravuje vás Epafras, ktorý je od vás, služobník Krista Ježiša, a ustavične zápasí o vás v modlitbách, aby ste boli dokonalí a celkom zaujatí Božou vôľou.",
    "Môžem mu dosvedčiť, že sa veľa namáha pre vás a pre Laodicejčanov a Hierapolčanov.",
    "Pozdravuje vás milovaný lekár Lukáš aj Démas.",
    "Pozdravte bratov v Laodicei aj Nymfu a cirkev v jej dome.",
    "Keď sa tento list prečíta u vás, zariaďte, aby sa čítal aj v laodicejskej cirkvi, a vy si zasa prečítajte ten z Laodicey.",
    "A Archippovi povedzte: \"Usiluj sa plniť službu, ktorú si dostal v Pánovi!\"",
    "Môj, Pavlov, vlastnoručný pozdrav. Pamätajte na moje okovy! Milosť nech je s vami."
  ]
}