{
  "1": [
    "Výrok. Pánovo slovo Izraelu prostredníctvom Malachiáša:",
    "\"Miloval som vás, hovorí Pán, vy sa však pýtate: “Čímže si nám preukazoval lásku?” - Či Ezau nebol Jakubovi bratom? - hovorí Pán. Miloval som však Jakuba",
    "a Ezaua som nenávidel. Jeho vrchy som obrátil na púšť a jeho dedičstvo som dal šakalom na púšti.",
    "Ak povieš, Edom: “Sme spustošení, ale zas postavíme rozvaliny,” toto hovorí Pán zástupov: Oni postavia, ja však zrúcam a budú ich volať územie bezbožnosti” a “Ľud, na ktorý sa Pán večne hnevá”.",
    "Keď to vaše oči uvidia, poviete: “Pán je veľký až za hranice Izraela.”",
    "Syn si má ctiť otca a sluha svojho pána. Ak som ja otec, kde je úcta ku mne? Ak som Pán, kde je bázeň voči mne? - hovorí Pán zástupov vám, kňazi, ktorí opovrhujete mojím menom. Ale vy sa pýtate: “Akože opovrhujeme tvojím menom?”",
    "Tak, že prinášate na môj oltár poškvrnený chlieb. A spytujete sa: “Čím sme ťa poškvrnili?” Keď hovoríte: “Pánov stôl možno podceniť.”",
    "Keď prinášate slepé na obetu, to nie je zlo? A keď prinášate chromé a choré, to nie je zlo? Nože daruj to svojmu predstavenému, či mu budeš milý, alebo či bude blahosklonný k tebe! - hovorí Pán zástupov.",
    "Ale teraz udobrite tvár Boha, aby sa nad vami zľutoval. Toto robili vaše ruky! Či bude blahosklonný k vám? - hovorí Pán zástupov.",
    "Keby bol niekto z vás, kto by zavrel bránu, aby ste nezapaľovali môj oltár nadarmo! Nemám vo vás zaľúbenie - hovorí Pán zástupov, a neprijmem obetu z vašich rúk.",
    "Lebo od východu slnka až po západ je veľké moje meno medzi národmi a na každom mieste budú obetovať, budú prinášať môjmu menu čistú obetu, lebo je veľké moje meno medzi národmi, hovorí Pán zástupov.",
    "Ale vy ho znesväcujete, keď hovoríte: “Pánov stôl môže byť poškvrnený a jeho pokrmom môže byť bezcenný plod.”",
    "Hovoríte: “To je námaha!” a opovrhujete ňou, hovorí Pán zástupov; a prinášate ulúpené, chromé a choré; prinášate to ako obetu, a to mám prijať z vašich rúk? - hovorí Pán.",
    "Zlorečený je podvodník, ktorý má v stáde samčeka; urobí svojmu Pánovi sľub, obetuje však chybné. Veď ja som veľký Kráľ - hovorí Pán zástupov, a moje meno je obávané medzi národmi."
  ],
  "2": [
    "Teraz však, kňazi, vám platí toto rozhodnutie.",
    "Ak neposlúchnete, ak nebudete dbať o to a nevezmete si k srdcu, že máte vzdať česť môjmu menu - hovorí Pán zástupov, zošlem na vás kliatbu a prekľajem vaše žehnanie. A už som ho preklial, lebo ste si to nevzali k srdcu.",
    "Hľa, odtnem vám rameno, vrhnem vám do tváre hnoj - hnoj vašich sviatkov - a ten vás strhne k sebe.",
    "Vtedy budete vedieť, že som k vám poslal toto rozhodnutie, pretože mám zmluvu s Lévim - hovorí Pán zástupov.",
    "Moja zmluva s ním bola život a pokoj; dal som mu ich teda i bázeň, a on sa ma bál a chvel sa pred mojím menom.",
    "Zákon pravdy bol v jeho ústach a na jeho perách sa nenašla neprávosť, pokojne a priamo kráčal so mnou a mnohých odvrátil od hriechu.",
    "Lebo pery kňaza majú zachovávať poznanie a z jeho úst sa vyhľadáva zákon, lebo je poslom Pána zástupov.",
    "Vy však ste sa odchýlili od cesty a mnohých ste urobili kolísavými v zákone; skazili ste zmluvu s Lévim, hovorí Pán zástupov.",
    "Nuž aj ja vás urobím opovrhnutými a podlými pred všetkým ľudom, pretože ste nezachovávali moje cesty a robili ste v zákone výnimky.",
    "Či nemáme všetci jedného otca? Či nás nestvoril jeden Boh? Prečo ste si navzájom neverní, že znesväcujete zmluvu vašich otcov?",
    "Spreneveril sa Júda, ohavnosť sa stala v Izraeli a Jeruzaleme, lebo Júda znesvätil Pánovu svätyňu, ktorú miloval, a vzal si dcéru cudzieho boha.",
    "Nech vyhubí Pán svedka a ručiteľa z Jakubových stánkov mužovi, ktorý to urobil a (pritom) prináša obetu Pánovi zástupov.",
    "I túto druhú vec robíte: Pokrývate Pánov oltár slzami, plačom a vzdychaním, takže sa viac neobracia k obete a neprijíma zavďačenie z vašich rúk.",
    "A spytujete sa: “Prečo?” - Preto, že Pán je svedkom medzi tebou a medzi manželkou tvojej mladosti, ktorej si sa spreneveril, hoci je ona tvoja spoločnica a zmluvná manželka.",
    "Či ich neutvoril jeden, keď mu zvýšilo ducha? A čo chce ten jeden? Božie semeno! Nuž chráňte si ducha a nespreneveruj sa manželke svojej mladosti!",
    "Ak niekto prepúšťa z nenávisti, hovorí Pán, Boh Izraela, pokrýva si násilenstvom rúcho - hovorí Pán zástupov. Chráňte si teda ducha a nespreneverujte sa!",
    "Obťažujete Pána svojimi rečami a spytujete sa: “Čímže obťažujeme?” Keď hovoríte: “Každý, aj kto pácha zlo, je príjemný v očiach Pánových a v takých má on záľubu.” Alebo: “Kdeže je Boh, ktorý súdi?”"
  ],
  "3": [
    "Hľa, ja pošlem svojho anjela a pripraví predo mnou cestu. I zaraz príde do svojho chrámu Panovník, ktorého vy hľadáte, a anjel zmluvy, ktorého si žiadate. Hľa, príde, hovorí Pán zástupov -",
    "a ktože vydrží deň jeho príchodu, kto obstojí, keď sa zjaví? Veď je on ako roztápajúci oheň a ako zelina práčov.",
    "I sadne si a bude vytápať a čistiť striebro; a vyčistí synov Léviho. Prečistí ich ako zlato a striebro, takže budú prinášať Pánovi obety v spravodlivosti.",
    "Vtedy sa Pánovi zapáči obeta Júdu a Jeruzalema ako v dňoch dávnych, ako v rokoch predošlých.",
    "Priblížim sa k vám na súd a budem rýchlym svedkom proti čarodejom, cudzoložníkom, krivoprísažníkom a tým, čo znásilňujú nádenníkov, vdovy a siroty, pokorujú cudzinca a neboja sa ma - hovorí Pán zástupov.",
    "Lebo ja, Pán, som sa nezmenil a vy, synovia Jakubovi, ste nezahynuli.",
    "Odo dní svojich otcov ste sa odkláňali od mojich zákonov a nezachovávali ste (ich); obráťte sa ku mne a obrátim sa k vám, hovorí Pán zástupov. Spytujete sa: “V čom sa máme obrátiť?”",
    "Môže človek ukracovať Boha? Lebo vy ma ukracujete. Spytujete sa však: “V čomže ťa ukracujeme?” V desiatku a poplatkoch.",
    "Kliatba vás zasiahla, lebo ma ukracujete vy, celý národ.",
    "Prineste celý desiatok do zásobárne, aby bol pokrm v mojom dome, a týmto ma vyskúšajte - hovorí Pán zástupov, či vám neotvorím okná neba a nevylejem na vás požehnania viac ako dosť.",
    "A pohrozím kvôli vám žráčovi, že vám nepokazí plody zeme a vinič na poli vám nebude neplodný - hovorí Pán zástupov.",
    "I budú vás blahoslaviť všetky národy, lebo vy budete bohumilá krajina - hovorí Pán zástupov.",
    "Silné sú vaše slová proti mne, hovorí Pán, a pýtate sa: “Čo sme hovorili proti tebe?”",
    "Vraveli ste: “Darmo je slúžiť Pánovi. Aký osoh máme z toho, že zachovávame, čo prikázal, a že v smútku chodíme pred Pánom zástupov?",
    "Teraz však blahoslavíme namyslencov; prospievajú tí, čo páchajú zlo, pokúšajú Boha, a predsa sa zachránia.”",
    "Vtedy hovorili bohabojní medzi sebou a Pán pozoroval a vyslyšal. A napísala sa pamätná kniha pred ním pre tých, čo sa boja Pána a vážia si jeho meno.",
    "Budú mi - hovorí Pán zástupov, vlastníctvom v deň, keď budem konať, a budem mať zľutovanie nad nimi, ako má zľutovanie otec nad synom, ktorý mu slúži.",
    "Vrátite sa a budete vidieť rozdiel medzi spravodlivým a nespravodlivým, medzi tým, čo slúži Bohu, a tým, čo mu neslúži.",
    "Lebo, hľa, deň prichádza, blčí ako pec a všetci namyslenci a všetci, čo páchajú bezprávie, budú plevou. Deň, ktorý prichádza, ich spáli - hovorí Pán zástupov, a nenechá z nich ani koreň, ani konár.",
    "Vám však, ktorí sa bojíte môjho mena, vyjde slnko spravodlivosti, ktoré má na krídlach uzdravenie. Vtedy vyjdete a budete poskakovať ako teliatka z maštale!",
    "A pošliapete hriešnikov, lebo budú popolom pod vašimi nohami v deň, keď budem ja konať - hovorí Pán zástupov.",
    "Spomeňte si na zákon môjho sluhu Mojžiša, ktorý som mu uložil na Horebe pre celý Izrael, na príkazy a nariadenia.",
    "Hľa, ja vám pošlem proroka Eliáša, skôr než príde Pánov deň, veľký a hrozný.",
    "A obráti srdce otcov k synom a srdce synov k ich otcom, aby som neprišiel a neudrel zem kliatbou.\""
  ]
}