{
  "1": [
    "Rodokmeň Ježiša Krista, syna Dávidovho, syna Abrahámovho.",
    "Abrahám mal syna Izáka, Izák Jakuba, Jakub Júdu a jeho bratov,",
    "Júda Faresa a Záru z Tamary. Fares mal syna Ezroma, Ezrom Arama.",
    "Aram mal syna Aminadaba, Aminadab Násona, Náson Salmona,",
    "Salmon mal syna Bóza z Rachaby, Bóz Obeda z Rút, Obed Jesseho",
    "a Jesse kráľa Dávida. Dávid mal syna Šalamúna z Uriášovej ženy.",
    "Šalamún mal syna Roboama, Roboam Abiáša, Abiáš Azu,",
    "Aza Jozafata, Jozafat Jorama, Joram Oziáša.",
    "Oziáš mal syna Joatama, Joatam Achaza, Achaz Ezechiáša.",
    "Ezechiáš mal syna Manassesa, Manasses Amona, Amon Joziáša,",
    "Joziáš Jechoniáša a jeho bratov za babylonského zajatia.",
    "Po babylonskom zajatí Jechoniáš mal syna Salatiela, Salatiel Zorobábela,",
    "Zorobábel Abiuda, Abiud Eliakima, Eliakim Azora.",
    "Azor mal syna Sadoka, Sadok Achima, Achim Eliuda.",
    "Eliud mal syna Eleazara, Eleazar Matana, Matan Jakuba.",
    "Jakub mal syna Jozefa, manžela Márie, z ktorej sa narodil Ježiš, nazývaný Kristus.",
    "Všetkých pokolení od Abraháma po Dávida bolo štrnásť, od Dávida po babylonské zajatie štrnásť a štrnásť od babylonského zajatia po Krista.",
    "S narodením Ježiša Krista to bolo takto: Jeho matka Mária bola zasnúbená s Jozefom. Ale skôr, ako by boli začali spolu bývať, ukázalo sa, že počala z Ducha Svätého.",
    "Jozef, jej manžel, bol človek spravodlivý a nechcel ju vystaviť potupe, preto ju zamýšľal potajomky prepustiť.",
    "Ako o tom uvažoval, zjavil sa mu vo sne Pánov anjel a povedal: \"Jozef, syn Dávidov, neboj sa prijať Máriu, svoju manželku, lebo to, čo sa v nej počalo, je z Ducha Svätého.",
    "Porodí syna a dáš mu meno Ježiš; lebo on vyslobodí svoj ľud z hriechov.\"",
    "To všetko sa stalo, aby sa splnilo, čo Pán povedal ústami proroka:",
    "\"Hľa, panna počne a porodí syna a dajú mu meno Emanuel,\" čo v preklade znamená: Boh s nami.",
    "Keď sa Jozef prebudil, urobil, ako mu prikázal Pánov anjel, a prijal svoju manželku.",
    "Ale nepoznal ju, kým neporodila syna; a dal mu meno Ježiš."
  ],
  "2": [
    "Keď sa za čias kráľa Herodesa v judejskom Betleheme narodil Ježiš, prišli do Jeruzalema mudrci od východu",
    "a pýtali sa: \"Kde je ten novonarodený židovský kráľ? Videli sme jeho hviezdu na východe a prišli sme sa mu pokloniť.\"",
    "Keď to počul kráľ Herodes, rozrušil sa a celý Jeruzalem s ním.",
    "Zvolal všetkých veľkňazov a zákonníkov ľudu a vyzvedal sa od nich, kde sa má narodiť Mesiáš.",
    "Oni mu povedali: \"V judejskom Betleheme, lebo tak píše prorok:",
    "“A ty, Betlehem, v judejskej krajine, nijako nie si najmenší medzi poprednými mestami Judey, lebo z teba vyjde vojvoda, ktorý bude spravovať môj ľud, Izrael.”\"",
    "Tu si dal Herodes potajomky zavolať mudrcov a podrobne sa ich povypytoval, kedy sa im zjavila hviezda.",
    "Potom ich poslal do Betlehema a povedal: \"Choďte a dôkladne sa vypytujte na dieťa. Keď ho nájdete, oznámte mi, aby som sa mu aj ja šiel pokloniť.\"",
    "Oni kráľa vypočuli a odišli. A hľa, hviezda, ktorú videli na východe, išla pred nimi, až sa zastavila nad miestom, kde bolo dieťa.",
    "Ako zbadali hviezdu, nesmierne sa zaradovali.",
    "Vošli do domu a uvideli dieťa s Máriou, jeho matkou, padli na zem a klaňali sa mu. Potom otvorili svoje pokladnice a dali mu dary: zlato, kadidlo a myrhu.",
    "A keď vo sne dostali pokyn, aby sa nevracali k Herodesovi, inou cestou sa vrátili do svojej krajiny.",
    "Po ich odchode sa Jozefovi vo sne zjavil Pánov anjel a povedal: \"Vstaň, vezmi so sebou dieťa i jeho matku, ujdi do Egypta a zostaň tam, kým ti nedám vedieť, lebo Herodes bude hľadať dieťa, aby ho zmárnil.\"",
    "On vstal, vzal za noci dieťa i jeho matku a odišiel do Egypta.",
    "Tam zostal až do Herodesovej smrti, aby sa splnilo, čo povedal Pán ústami proroka: \"Z Egypta som povolal svojho syna.\"",
    "Keď Herodes zbadal, že ho mudrci oklamali, veľmi sa rozhneval a dal povraždiť v Betleheme a na jeho okolí všetkých chlapcov od dvoch rokov nadol, podľa času, ktorý zvedel od mudrcov.",
    "Vtedy sa splnilo, čo povedal prorok Jeremiáš:",
    "\"V Ráme bolo počuť hlas, nárek a veľké kvílenie: Ráchel oplakáva svoje deti a odmieta útechu, lebo ich niet.\"",
    "Po Herodesovej smrti sa Pánov anjel zjavil vo sne Jozefovi v Egypte",
    "a povedal mu: \"Vstaň, vezmi so sebou dieťa i jeho matku a choď do izraelskej krajiny. Tí, čo striehli na život dieťaťa, už pomreli.\"",
    "On vstal, vzal dieťa i jeho matku a vrátil sa do izraelskej krajiny.",
    "Ale keď sa dopočul, že v Judei kraľuje Archelaus namiesto svojho otca Herodesa, bál sa ta ísť. Varovaný vo sne, odobral sa do Galilejského kraja.",
    "Keď ta prišiel, usadil sa v meste, ktoré sa volá Nazaret, aby sa splnilo, čo predpovedali proroci: \"Budú ho volať Nazaretský.\""
  ],
  "3": [
    "V tých dňoch vystúpil Ján Krstiteľ a hlásal v judejskej púšti:",
    "\"Robte pokánie, lebo sa priblížilo nebeské kráľovstvo.\"",
    "To o ňom povedal prorok Izaiáš: \"Hlas volajúceho na púšti: “Pripravte cestu Pánovi, vyrovnajte mu chodníky!”\"",
    "Ján nosil odev z ťavej srsti a okolo bedier kožený opasok. Potravou mu boli kobylky a lesný med.",
    "Vtedy prichádzal k nemu Jeruzalem a celá Judea i celé okolie Jordánu.",
    "Vyznávali svoje hriechy a dávali sa mu krstiť v rieke Jordán.",
    "Keď videl, že aj mnohí farizeji a saduceji prichádzajú k nemu na krst, povedal im: \"Hadie plemeno, kto vám ukázal, ako uniknúť budúcemu hnevu!?",
    "Prinášajte teda ovocie hodné pokánia!",
    "Nenazdávajte sa, že si môžete povedať: “Naším otcom je Abrahám!” - lebo vravím vám: Boh môže Abrahámovi vzbudiť deti aj z týchto kameňov.",
    "Sekera je už priložená na korene stromov. A každý strom, ktorý neprináša dobré ovocie, vytnú a hodia do ohňa.",
    "Ja vás krstím vodou na pokánie, ale ten, čo príde po mne, je mocnejší, ako som ja. Ja nie som hoden nosiť mu obuv. On vás bude krstiť Duchom Svätým a ohňom.",
    "V ruke má vejačku, vyčistí si humno, pšenicu si zhromaždí do sýpky, ale plevy spáli v neuhasiteľnom ohni.\"",
    "Vtedy Ježiš prišiel z Galiley k Jordánu za Jánom, aby sa mu dal pokrstiť.",
    "Ale Ján mu odporoval a hovoril: \"Ja by som sa mal dať tebe pokrstiť, a ty prichádzaš ku mne?\"",
    "Ježiš mu však povedal: \"Len to nechaj, lebo sa patrí, aby sme splnili všetko, čo je spravodlivé.\" Potom mu už neodporoval.",
    "Keď bol Ježiš pokrstený, hneď vystúpil z vody. Vtom sa mu otvorilo nebo a on videl Božieho Ducha, ktorý ako holubica zostupoval a prichádzal nad neho.",
    "A z neba zaznel hlas: \"Toto je môj milovaný Syn, v ktorom mám zaľúbenie.\""
  ],
  "4": [
    "Potom Duch vyviedol Ježiša na púšť, aby ho diabol pokúšal.",
    "A keď sa štyridsať dní a štyridsať nocí postil, napokon vyhladol.",
    "Tu pristúpil pokušiteľ a povedal mu: \"Ak si Boží Syn, povedz, nech sa z týchto kameňov stanú chleby.\"",
    "On odvetil: \"Napísané je: “Nielen z chleba žije človek, ale z každého slova, ktoré vychádza z Božích úst.”\"",
    "Potom ho diabol vzal do svätého mesta, postavil ho na vrchol chrámu",
    "a vravel mu: \"Ak si Boží Syn, vrhni sa dolu, veď je napísané: “Svojim anjelom dá príkaz o tebe a vezmú ťa na ruky, aby si si neuderil nohu o kameň.”\"",
    "Ježiš mu povedal: \"Ale je aj napísané: “Nebudeš pokúšať Pána, svojho Boha.”\"",
    "A zasa ho diabol vzal na veľmi vysoký vrch, ukázal mu všetky kráľovstvá sveta a ich slávu",
    "a vravel mu: \"Toto všetko ti dám, ak padneš predo mnou a budeš sa mi klaňať.\"",
    "Vtedy mu Ježiš povedal: \"Odíď, satan, lebo je napísané: “Pánovi, svojmu Bohu, sa budeš klaňať a jedine jemu budeš slúžiť.”\"",
    "Tu ho diabol opustil a prišli anjeli a posluhovali mu.",
    "Keď sa Ježiš dopočul, že Jána uväznili, odobral sa do Galiley.",
    "Opustil Nazaret a prišiel bývať do pobrežného mesta Kafarnaum,",
    "v končinách Zabulon a Neftali, aby sa splnilo, čo povedal prorok Izaiáš:",
    "\"Krajina Zabulon a krajina Neftali, na ceste k moru, za Jordánom, Galilea pohanov!",
    "Ľud bývajúci v temnotách uvidel veľké svetlo. Svetlo zažiarilo tým, čo sedeli v temnom kraji smrti.\"",
    "Od tej chvíle začal Ježiš hlásať: \"Robte pokánie, lebo sa priblížilo nebeské kráľovstvo.\"",
    "Keď raz kráčal popri Galilejskom mori, videl dvoch bratov, Šimona, ktorý sa volá Peter, a jeho brata Ondreja, ako spúšťajú sieť do mora; boli totiž rybármi.",
    "I povedal im: \"Poďte za mnou a urobím z vás rybárov ľudí.\"",
    "Oni hneď zanechali siete a išli za ním.",
    "Ako šiel odtiaľ ďalej, videl iných dvoch bratov, Jakuba Zebedejovho a jeho brata Jána, ako na lodi so svojím otcom Zebedejom opravujú siete; aj ich povolal.",
    "Oni hneď zanechali loď i svojho otca a išli za ním.",
    "A Ježiš chodil po celej Galilei, učil v ich synagógach, hlásal evanjelium o kráľovstve a uzdravoval každý neduh a každú chorobu medzi ľudom.",
    "Povesť o ňom sa rozniesla po celej Sýrii. Prinášali k nemu všetkých chorých, postihnutých rozličnými neduhmi a trápením, posadnutých zlými duchmi, námesačníkov a ochrnutých, a on ich uzdravoval.",
    "A šli za ním veľké zástupy z Galiley a Dekapola, z Jeruzalema, Judey a Zajordánska."
  ],
  "5": [
    "Keď Ježiš videl veľké zástupy, vystúpil na vrch. A keď sa posadil, pristúpili k nemu jeho učeníci.",
    "Otvoril ústa a učil ich:",
    "\"Blahoslavení chudobní v duchu, lebo ich je nebeské kráľovstvo.",
    "Blahoslavení plačúci, lebo oni budú potešení.",
    "Blahoslavení tichí, lebo oni budú dedičmi zeme.",
    "Blahoslavení lační a smädní po spravodlivosti, lebo oni budú nasýtení.",
    "Blahoslavení milosrdní, lebo oni dosiahnu milosrdenstvo.",
    "Blahoslavení čistého srdca, lebo oni uvidia Boha.",
    "Blahoslavení tí, čo šíria pokoj, lebo ich budú volať Božími synmi.",
    "Blahoslavení prenasledovaní pre spravodlivosť, lebo ich je nebeské kráľovstvo.",
    "Blahoslavení ste, keď vás budú pre mňa potupovať a prenasledovať a všetko zlé na vás nepravdivo hovoriť;",
    "radujte sa a jasajte, lebo máte hojnú odmenu v nebi. Tak prenasledovali aj prorokov, ktorí boli pred vami.",
    "Vy ste soľ zeme. Ak soľ stratí chuť, čím ju osolia? Už nie je na nič, len ju vyhodiť von, aby ju ľudia pošliapali.",
    "Vy ste svetlo sveta. Mesto postavené na návrší sa nedá ukryť.",
    "Ani lampu nezažnú a nepostavia pod mericu, ale na svietnik, aby svietila všetkým, čo sú v dome.",
    "Nech tak svieti vaše svetlo pred ľuďmi, aby videli vaše dobré skutky a oslavovali vášho Otca, ktorý je na nebesiach.",
    "Nemyslite si, že som prišiel zrušiť Zákon alebo Prorokov; neprišiel som ich zrušiť, ale naplniť.",
    "Veru, hovorím vám: Kým sa nepominie nebo a zem, nepominie sa ani jediné písmeno, ani jediná čiarka zo Zákona, kým sa všetko nesplní.",
    "Kto by teda zrušil jediné z týchto prikázaní, čo aj najmenšie, a tak by učil ľudí, bude v nebeskom kráľovstve najmenší. Ale kto ich zachová a tak bude aj učiť, ten bude v nebeskom kráľovstve veľký.",
    "Preto vám hovorím: Ak vaša spravodlivosť nebude väčšia ako spravodlivosť zákonníkov a farizejov, nevojdete do nebeského kráľovstva.",
    "Počuli ste, že otcom bolo povedané: “Nezabiješ!” Kto by teda zabil, pôjde pred súd.",
    "No ja vám hovorím: Pred súd pôjde každý, kto sa na svojho brata hnevá. Kto svojmu bratovi povie: “Hlupák,” pôjde pred veľradu. A kto mu povie: “Ty bohapustý blázon,” pôjde do pekelného ohňa.",
    "Keď teda prinášaš dar na oltár a tam si spomenieš, že tvoj brat má niečo proti tebe,",
    "nechaj svoj dar tam pred oltárom a choď sa najprv zmieriť so svojím bratom; až potom príď a obetuj svoj dar.",
    "Pokonaj sa včas so svojím protivníkom, kým si s ním na ceste, aby ťa protivník nevydal sudcovi a sudca strážnikovi a aby ťa neuvrhli do väzenia.",
    "Veru, hovorím ti: Nevyjdeš odtiaľ, kým nezaplatíš do ostatného haliera.",
    "Počuli ste, že bolo povedané: “Nescudzoložíš!”",
    "No ja vám hovorím: Každý, kto na ženu hľadí žiadostivo, už s ňou scudzoložil vo svojom srdci.",
    "Ak ťa zvádza na hriech tvoje pravé oko, vylúp ho a odhoď od seba, lebo je pre teba lepšie, ak zahynie jeden z tvojich údov, ako keby sa malo celé tvoje telo dostať do pekla.",
    "A ak ťa zvádza na hriech tvoja pravá ruka, odtni ju a odhoď od seba, lebo je pre teba lepšie, ak zahynie jeden z tvojich údov, ako keby malo ísť celé tvoje telo do pekla.",
    "Ďalej bolo povedané: “Kto prepustí svoju manželku, nech jej dá priepustný list!”",
    "No ja vám hovorím: Každý, kto prepustí svoju manželku, okrem prípadu smilstva, vystavuje ju cudzoložstvu; a kto si vezme prepustenú ženu, cudzoloží.",
    "A zasa ste počuli, že otcom bolo povedané: “Nebudeš krivo prisahať, ale splníš, čo si Pánovi prisahal!”",
    "No ja vám hovorím: Vôbec neprisahajte - ani na nebo, lebo ono je Božím trónom,",
    "ani na zem, lebo ona je podnožkou jeho nôh, ani na Jeruzalem, pretože je mestom veľkého Kráľa,",
    "ani na svoju hlavu neprisahaj, lebo ani jediný vlas nemôžeš urobiť bielym alebo čiernym.",
    "Ale vaša reč nech je \"áno - áno\", \"nie - nie\". Čo je navyše, pochádza od Zlého.",
    "Počuli ste, že bolo povedané: “Oko za oko a zub za zub!”",
    "No ja vám hovorím: Neodporujte zlému. Ak ťa niekto udrie po pravom líci, nadstav mu aj druhé.",
    "Tomu, kto sa chce s tebou súdiť a vziať ti šaty, nechaj aj plášť.",
    "A keď ťa bude niekto nútiť, aby si s ním išiel jednu míľu, choď s ním dve.",
    "Tomu, kto ťa prosí, daj, a neodvracaj sa od toho, kto si chce od teba niečo požičať.",
    "Počuli ste, že bolo povedané: “Milovať budeš svojho blížneho a nenávidieť svojho nepriateľa.”",
    "Ale ja vám hovorím: Milujte svojich nepriateľov a modlite sa za tých, čo vás prenasledujú,",
    "aby ste boli synmi svojho Otca, ktorý je na nebesiach. Veď on dáva slnku vychádzať nad zlých i dobrých a posiela dážď na spravodlivých i nespravodlivých.",
    "Lebo ak milujete tých, ktorí vás milujú, akú odmenu môžete čakať? Vari to nerobia aj mýtnici?",
    "A ak pozdravujete iba svojich bratov, čo zvláštne robíte? Nerobia to aj pohania?",
    "Vy teda buďte dokonalí, ako je dokonalý váš nebeský Otec."
  ],
  "6": [
    "Dajte si pozor a nekonajte svoje dobré skutky pred ľuďmi, aby vás obdivovali, lebo nebudete mať odmenu u svojho Otca, ktorý je na nebesiach.",
    "Keď teda dávaš almužnu, nevytrubuj pred sebou, ako to robia pokrytci v synagógach a po uliciach, aby ich ľudia chválili. Veru, hovorím vám: Už dostali svoju odmenu.",
    "Ale keď ty dávaš almužnu, nech nevie tvoja ľavá ruka, čo robí pravá,",
    "aby tvoja almužna zostala skrytá. A tvoj Otec ťa odmení, lebo on vidí aj v skrytosti.",
    "A keď sa modlíte, nebuďte ako pokrytci, ktorí sa radi postojačky modlievajú v synagógach a na rohoch ulíc, aby ich ľudia videli. Veru, hovorím vám: Už dostali svoju odmenu.",
    "Ale keď sa ty ideš modliť, vojdi do svojej izby, zatvor za sebou dvere a modli sa k svojmu Otcovi, ktorý je v skrytosti. A tvoj Otec ťa odmení, lebo on vidí aj v skrytosti.",
    "Keď sa modlíte, nehovorte veľa ako pohania. Myslia si, že budú vypočutí pre svoju mnohovravnosť.",
    "Nenapodobňujte ich; veď váš Otec vie, čo potrebujete, prv, ako by ste ho prosili.",
    "Vy sa budete modliť takto: Otče náš, ktorý si na nebesiach, posväť sa tvoje meno,",
    "príď tvoje kráľovstvo, buď tvoja vôľa, ako v nebi, tak i na zemi.",
    "Chlieb náš každodenný daj nám dnes.",
    "A odpusť nám naše viny, ako i my odpúšťame svojim vinníkom.",
    "A neuveď nás do pokušenia, ale zbav nás Zlého.",
    "Lebo ak vy odpustíte ľuďom ich poklesky, aj váš nebeský Otec vám odpustí.",
    "Ale ak vy neodpustíte ľuďom, ani váš Otec neodpustí vaše hriechy.",
    "A keď sa postíte, nebuďte zamračení ako pokrytci. Znetvorujú si tvár, aby ľudia videli, že sa postia. Veru, hovorím vám: Už dostali svoju odmenu.",
    "Keď sa ty postíš, pomaž si hlavu a umy si tvár,",
    "aby nie ľudia zbadali, že sa postíš, ale tvoj Otec, ktorý je v skrytosti. A tvoj Otec ťa odmení, lebo on vidí aj v skrytosti.",
    "Nezhromažďujte si poklady na zemi, kde ich moľ a hrdza ničia a kde sa zlodeji dobýjajú a kradnú.",
    "V nebi si zhromažďujte poklady; tam ich neničí ani moľ, ani hrdza a tam sa zlodeji nedobýjajú a nekradnú.",
    "Lebo kde je tvoj poklad, tam bude aj tvoje srdce.",
    "Lampou tela je oko. Ak bude tvoje oko čisté, bude celé tvoje telo vo svetle.",
    "Ale ak sa tvoje oko zakalí, bude celé tvoje telo vo tme. A keď už svetlo, čo je v tebe, je tmou, aká bude potom tma sama?!",
    "Nik nemôže slúžiť dvom pánom; pretože buď jedného bude nenávidieť a druhého milovať, alebo jedného sa bude pridŕžať a druhým bude opovrhovať. Nemôžete slúžiť aj Bohu, aj mamone.",
    "Preto vám hovorím: Nebuďte ustarostení o svoj život, čo budete jesť, ani o svoje telo, čím sa zaodejete. Či život nie je viac ako jedlo a telo viac ako odev?",
    "Pozrite sa na nebeské vtáky: nesejú, ani nežnú, ani do stodôl nezhromažďujú, a váš nebeský Otec ich živí. Nie ste vy oveľa viac ako ony?",
    "A kto z vás si môže starosťami pridať čo len lakeť k svojmu životu?",
    "A čo sa tak staráte o svoj odev? Pozrite sa na poľné ľalie, ako rastú: nepracujú, nepradú;",
    "a hovorím vám, že ani Šalamún v celej svojej sláve nebol oblečený tak ako jediná z nich.",
    "Keď teda Boh takto oblieka poľnú bylinu, ktorá dnes je tu a zajtra ju hodia do pece, o čo skôr vás, vy maloverní?!",
    "Nebuďte teda ustarostení a nehovorte: “Čo budeme jesť?” alebo: “Čo budeme piť?” alebo: “Čo si oblečieme?”!",
    "Veď po tomto všetkom sa zháňajú pohania. Váš nebeský Otec predsa vie, že toto všetko potrebujete.",
    "Hľadajte teda najprv Božie kráľovstvo a jeho spravodlivosť a toto všetko dostanete navyše.",
    "Preto nebuďte ustarostení o zajtrajšok; zajtrajší deň sa postará sám o seba. Každý deň má dosť svojho trápenia."
  ],
  "7": [
    "Nesúďte, aby ste neboli súdení.",
    "Lebo ako budete súdiť vy, tak budú súdiť aj vás, a akou mierou budete merať vy, takou sa nameria aj vám.",
    "Prečo vidíš smietku v oku svojho brata, a vo vlastnom oku brvno nezbadáš?",
    "Alebo ako môžeš povedať svojmu bratovi: “Dovoľ, vyberiem ti smietku z oka” - a ty máš v oku brvno?!",
    "Pokrytec, vyhoď najprv brvno zo svojho oka! Potom budeš vidieť a budeš môcť vybrať smietku z oka svojho brata.",
    "Nedávajte, čo je sväté, psom a nehádžte svoje perly pred svine, aby ich nohami nepošliapali, neobrátili sa proti vám a neroztrhali vás.",
    "Proste a dostanete! Hľadajte a nájdete! Klopte a otvoria vám!",
    "Lebo každý, kto prosí, dostane, a kto hľadá, nájde, a kto klope, tomu otvoria.",
    "Alebo je medzi vami človek, čo by podal synovi kameň, keď ho prosí o chlieb?",
    "Alebo keby pýtal rybu, čo by mu dal hada?",
    "Keď teda vy, hoci ste zlí, viete dávať dobré dary svojim deťom, o čo skôr dá váš Otec, ktorý je na nebesiach, dobré veci tým, čo ho prosia.",
    "Všetko, čo chcete, aby ľudia robili vám, robte aj vy im. Lebo to je Zákon i Proroci.",
    "Vchádzajte tesnou bránou, lebo široká brána a priestranná cesta vedie do zatratenia a mnoho je tých, čo cez ňu vchádzajú.",
    "Aká tesná je brána a úzka cesta, čo vedie do života, a málo je tých, čo ju nachádzajú!",
    "Chráňte sa falošných prorokov: prichádzajú k vám v ovčom rúchu, ale vnútri sú draví vlci.",
    "Poznáte ich po ovocí. Veď či oberajú z tŕnia hrozná alebo z bodliakov figy?",
    "Tak každý dobrý strom rodí dobré ovocie, kým zlý strom rodí zlé ovocie.",
    "Dobrý strom nemôže rodiť zlé ovocie a zlý strom nemôže rodiť dobré ovocie.",
    "Každý strom, ktorý neprináša dobré ovocie, vytnú a hodia do ohňa.",
    "Teda po ich ovocí ich poznáte.",
    "Nie každý, kto mi hovorí: “Pane, Pane,” vojde do nebeského kráľovstva, ale iba ten, kto plní vôľu môjho Otca, ktorý je na nebesiach.",
    "Mnohí mi v onen deň povedia: “Pane, Pane, či sme neprorokovali v tvojom mene? Nevyháňali sme v tvojom mene zlých duchov a neurobili sme v tvojom mene veľa zázrakov?”",
    "Vtedy im vyhlásim: Nikdy som vás nepoznal; odíďte odo mňa vy, čo páchate neprávosť!",
    "A tak každý, kto počúva tieto moje slová a uskutočňuje ich, podobá sa múdremu mužovi, ktorý si postavil dom na skale.",
    "Spustil sa dážď, privalili sa vody, strhla sa víchrica a oborili sa na ten dom, ale dom sa nezrútil, lebo mal základy na skale.",
    "A každý, kto tieto moje slová počúva, ale ich neuskutočňuje, podobá sa hlúpemu mužovi, ktorý si postavil dom na piesku.",
    "Spustil sa dážď, privalili sa vody, strhla sa víchrica, oborili sa na ten dom a dom sa zrútil; zostalo z neho veľké rumovisko.\"",
    "Keď Ježiš skončil tieto reči, zástupy žasli nad jeho učením,",
    "lebo ich učil ako ten, čo má moc, a nie ako ich zákonníci."
  ],
  "8": [
    "Keď Ježiš zostúpil z vrchu, išli za ním veľké zástupy.",
    "Tu prišiel k nemu istý malomocný, poklonil sa mu a vravel: \"Pane, ak chceš, môžeš ma očistiť.\"",
    "On vystrel ruku, dotkol sa ho a povedal: \"Chcem, buď čistý!\" A hneď bol očistený od malomocenstva.",
    "Potom mu Ježiš povedal: \"Daj si pozor a nikomu o tom nehovor, ale choď, ukáž sa kňazovi a prines obetný dar, ako predpísal Mojžiš - im na svedectvo.\"",
    "Keď potom vošiel do Kafarnauma, pristúpil k nemu stotník s prosbou:",
    "\"Pane, sluha mi leží doma ochrnutý a hrozne trpí.\"",
    "On mu povedal: \"Prídem a uzdravím ho.\"",
    "Stotník mu odpovedal: \"Pane, nie som hoden, aby si vošiel pod moju strechu, ale povedz iba slovo a môj sluha ozdravie.",
    "Veď aj ja som podriadený človek a mám pod sebou vojakov. Ak daktorému poviem: “Choď!” - ide; inému: “Poď sem!” - tak príde; a svojmu sluhovi: “Urob toto!” - on to urobí.\"",
    "Keď to Ježiš počul, zadivil sa a tým, čo ho sprevádzali, povedal: \"Veru, hovorím vám: Takú vieru som nenašiel u nikoho v Izraeli.",
    "Hovorím vám, že prídu mnohí od východu i západu a budú stolovať s Abrahámom, Izákom a Jakubom v nebeskom kráľovstve,",
    "a synovia kráľovstva budú vyhodení von do tmy; tam bude plač a škrípanie zubami.\"",
    "A stotníkovi Ježiš povedal: \"Choď a nech sa ti stane, ako si uveril.\" A v tú hodinu jeho sluha ozdravel.",
    "Keď potom Ježiš vošiel do Petrovho domu, videl, že jeho testiná leží v horúčke.",
    "Dotkol sa jej ruky a horúčka ju opustila. Hneď vstala a obsluhovala ho.",
    "Keď sa zvečerilo, priniesli k nemu mnohých posadnutých zlými duchmi a on slovom vyháňal duchov a uzdravoval všetkých chorých,",
    "aby sa splnilo, čo povedal prorok Izaiáš: \"On vzal na seba naše slabosti a niesol naše choroby.\"",
    "Keď Ježiš videl okolo seba veľké zástupy, rozkázal preplaviť sa na druhý breh.",
    "Tu k nemu pristúpil istý zákonník a povedal mu: \"Učiteľ, pôjdem za tebou všade, kam pôjdeš.\"",
    "Ježiš mu odvetil: \"Líšky majú svoje skrýše a nebeské vtáky hniezda, ale Syn človeka nemá kde hlavu skloniť.\"",
    "Iný, jeden z jeho učeníkov, mu povedal: \"Pane, dovoľ mi najprv odísť a pochovať si otca.\"",
    "Ale Ježiš mu povedal: \"Poď za mnou a nechaj, nech si mŕtvi pochovávajú mŕtvych.\"",
    "Potom nastúpil na loďku a jeho učeníci ho nasledovali.",
    "Na mori sa zrazu strhla taká búrka, že sa vlny prevaľovali cez loďku; a on spal.",
    "Pristúpili k nemu a zobudili ho slovami: \"Pane, zachráň nás, hynieme!\"",
    "On im povedal: \"Čo sa bojíte, vy maloverní?!\" Potom vstal, pohrozil vetru i moru a nastalo veľké ticho.",
    "Ľudia žasli a hovorili: \"Ktože je to, že ho i vietor i more poslúchajú?\"",
    "Keď prišiel na druhý breh do gadarského kraja, vybehli oproti nemu dvaja posadnutí zlými duchmi; vyšli z hrobov a boli takí zúriví, že sa nik neodvážil chodiť tou cestou.",
    "Zrazu skríkli: \"Čo ťa do nás, Syn Boží?! Prišiel si sem predčasne nás mučiť?\"",
    "Neďaleko nich sa pásla veľká črieda svíň.",
    "Zlí duchovia ho prosili: \"Ak nás už vyháňaš, pošli nás do čriedy svíň!\"",
    "On im povedal: \"Choďte.\" A oni vyšli a vošli do svíň. Vtom sa celá črieda prudko hnala dolu svahom do mora a zahynula vo vodách.",
    "Pastieri ušli, a keď prišli do mesta, vyrozprávali všetko, aj o tých, čo boli posadnutí zlými duchmi.",
    "Tu celé mesto vyšlo oproti Ježišovi, a keď ho uvideli, prosili ho, aby odišiel z ich kraja."
  ],
  "9": [
    "On nastúpil na loďku, preplavil sa na druhý breh a prišiel do svojho mesta.",
    "Tu mu priniesli ochrnutého človeka, ktorý ležal na lôžku. Keď Ježiš videl ich vieru, povedal ochrnutému: \"Dúfaj, synu, odpúšťajú sa ti hriechy.\"",
    "Vtedy si niektorí zákonníci povedali: \"Tento sa rúha.\"",
    "Keďže Ježiš poznal ich myšlienky, povedal: \"Prečo myslíte zlé vo svojich srdciach?",
    "Čo je ľahšie - povedať: “Odpúšťajú sa ti hriechy,” alebo povedať: “Vstaň a choď”?",
    "Ale aby ste vedeli, že Syn človeka má na zemi moc odpúšťať hriechy\" - povedal ochrnutému: \"Vstaň, vezmi si lôžko a choď domov!\"",
    "A on vstal a odišiel domov.",
    "Keď to zástupy videli, s bázňou oslavovali Boha, ktorý dal takú moc ľuďom.",
    "Keď odtiaľ Ježiš odišiel, videl na mýtnici sedieť človeka menom Matúša a povedal mu: \"Poď za mnou!\" On vstal a išiel za ním.",
    "Keď potom Ježiš sedel v dome za stolom, prišli mnohí mýtnici a hriešnici a stolovali s ním a s jeho učeníkmi.",
    "Keď to videli farizeji, hovorili jeho učeníkom: \"Prečo váš učiteľ jedáva s mýtnikmi a hriešnikmi?\"",
    "On to začul a povedal: \"Lekára nepotrebujú zdraví, ale chorí.",
    "Choďte a naučte sa, čo to znamená: “Milosrdenstvo chcem, a nie obetu.” Neprišiel som volať spravodlivých, ale hriešnikov.\"",
    "Vtedy k nemu prišli Jánovi učeníci a hovorili: \"Prečo sa my a farizeji často postíme, a tvoji učeníci sa nepostia?\"",
    "Ježiš im povedal: \"Vari môžu svadobní hostia smútiť, kým je ženích s nimi? No prídu dni, keď im ženícha vezmú; potom sa budú postiť.",
    "Nik predsa neprišíva na starý odev záplatu z novej látky, lebo záplata sa z odevu vytrhne a diera bude ešte väčšia.",
    "Ani nové víno nevlievajú do starých mechov, lebo mechy sa roztrhnú a aj víno vytečie, aj mechy sa zničia. Ale nové víno vlievajú do nových mechov, a tak sa oboje zachová.\"",
    "Ako im toto hovoril, pristúpil k nemu istý popredný muž, poklonil sa mu a povedal: \"Pred chvíľkou mi zomrela dcéra; ale poď, vlož na ňu ruku a ožije.\"",
    "Ježiš vstal a šiel za ním i so svojimi učeníkmi.",
    "Vtedy k nemu odzadu pristúpila istá žena, ktorá dvanásť rokov trpela na krvotok, a dotkla sa obruby jeho odevu.",
    "Povedala si totiž v duchu: \"Ak sa dotknem čo len jeho odevu, ozdraviem.\"",
    "Ježiš sa obrátil a keď ju zazrel, povedal: \"Dúfaj, dcéra, tvoja viera ťa uzdravila.\" A žena bola od tej hodiny zdravá.",
    "Keď potom Ježiš prišiel do domu popredného muža a videl pískajúcich na píšťalách a rozrušený dav,",
    "povedal: \"Odíďte! Dievča neumrelo, ale spí.\" Oni ho vysmiali.",
    "Ale keď dav rozohnali, vošiel dnu, chytil dievča za ruku a ono vstalo.",
    "A chýr o tom sa rozniesol po celej krajine.",
    "Keď Ježiš odtiaľ odchádzal, išli za ním dvaja slepci a kričali: \"Syn Dávidov, zmiluj sa nad nami!\"",
    "Keď potom vošiel do domu, slepci prišli k nemu. Ježiš sa ich opýtal: \"Veríte, že to môžem urobiť?\" Oni mu odpovedali: \"Áno, Pane.\"",
    "Tu sa dotkol ich očí a povedal: \"Nech sa vám stane, ako ste uverili.\"",
    "A oči sa im otvorili. Ježiš im pohrozil: \"Ale nech sa to nik nedozvie!\"",
    "No oni šli a rozprávali o ňom po celom kraji.",
    "Keď odchádzali, priviedli mu nemého človeka, posadnutého zlým duchom.",
    "On zlého ducha vyhnal a nemý prehovoril. Zástupy žasli a vraveli: \"Také niečo sa ešte nikdy v Izraeli nestalo.\"",
    "Ale farizeji hovorili: \"Mocou kniežaťa zlých duchov vyháňa zlých duchov.\"",
    "A Ježiš chodil po všetkých mestách a dedinách, učil v ich synagógach, hlásal evanjelium o kráľovstve a uzdravoval každý neduh a každú chorobu.",
    "Keď videl zástupy, zľutoval sa nad nimi, lebo boli zmorené a sklesnuté ako ovce bez pastiera.",
    "Vtedy povedal svojim učeníkom: \"Žatva je veľká, ale robotníkov málo.",
    "Preto proste Pána žatvy, aby poslal robotníkov na svoju žatvu.\""
  ],
  "10": [
    "Zvolal svojich dvanástich učeníkov a dal im moc nad nečistými duchmi, aby ich vyháňali a uzdravovali každý neduh a každú chorobu.",
    "A toto sú mená dvanástich apoštolov: prvý Šimon, zvaný Peter, a jeho brat Ondrej, Jakub Zebedejov a jeho brat Ján,",
    "Filip a Bartolomej, Tomáš a mýtnik Matúš, Jakub Alfejov a Tadeáš,",
    "Šimon Kananejský a Judáš Iškariotský, ktorý ho potom zradil.",
    "Týchto dvanástich Ježiš vyslal prikázal im: \"K pohanom nezabočujte a do samarijských miest nevchádzajte;",
    "choďte radšej k ovciam strateným z domu Izraela!",
    "Choďte a hlásajte: “Priblížilo sa nebeské kráľovstvo.”",
    "Chorých uzdravujte, mŕtvych krieste, malomocných očisťujte, zlých duchov vyháňajte. Zadarmo ste dostali, zadarmo dávajte.",
    "Neberte si do opaskov ani zlato, ani striebro, ani peniaze;",
    "ani kapsu na cestu si neberte, ani dvoje šiat, ani obuv, ani palicu, lebo robotník si zaslúži svoj pokrm.",
    "Keď prídete do niektorého mesta alebo dediny, vypytujte sa, kto je vás tam hoden. Tam potom ostaňte, kým nepôjdete ďalej.",
    "Keď vojdete do domu, pozdravte ho!",
    "Ak ten dom bude toho hoden, nech naň zostúpi váš pokoj; ale ak toho hoden nebude, nech sa váš pokoj vráti k vám.",
    "A keby vás niekto neprijal, ani vaše slová nevypočul, z takého domu alebo aj mesta odíďte a straste si prach z nôh.",
    "Veru, hovorím vám: Krajine Sodomčanov a Gomorčanov bude v deň súdu ľahšie ako takému mestu.",
    "Hľa, posielam vás ako ovce medzi vlkov. Buďte teda opatrní ako hady a jednoduchí ako holubice.",
    "Chráňte sa ľudí, lebo vás vydajú súdom, budú vás bičovať vo svojich synagógach",
    "a pre mňa vás budú vláčiť pred vladárov a kráľov, aby ste vydali svedectvo im aj pohanom.",
    "Ale keď vás vydajú, nestarajte sa, ako a čo budete hovoriť, lebo v tú hodinu vám bude dané, čo máte povedať.",
    "Veď to už nie vy budete hovoriť, ale Duch vášho Otca bude hovoriť vo vás.",
    "Brat vydá na smrť brata a otec dieťa. Deti povstanú proti rodičom a pripravia ich o život.",
    "Všetci vás budú nenávidieť pre moje meno. Ale kto vytrvá do konca, bude spasený.",
    "Keď vás budú prenasledovať v jednom meste, utečte do druhého. Veru, hovorím vám: Nebudete hotoví s izraelskými mestami, kým nepríde Syn človeka.",
    "Žiak nie je nad učiteľa ani sluha nad svojho pána.",
    "Stačí, keď je žiak ako jeho učiteľ a sluha ako jeho pán. Keď pána domu nazvali Belzebulom, o čo skôr jeho domácich?!",
    "Nebojte sa ich teda. Lebo nič nie je skryté, čo by sa neodhalilo, a nič utajené, čo by sa neprezvedelo.",
    "Čo vám hovorím vo tme, hovorte na svetle, a čo počujete do ucha, rozhlasujte zo striech.",
    "Nebojte sa tých, čo zabíjajú telo, ale dušu zabiť nemôžu. Skôr sa bojte toho, ktorý môže i dušu, i telo zahubiť v pekle.",
    "Nepredávajú sa dva vrabce za halier? A predsa ani jeden z nich nepadne na zem bez vedomia vášho Otca.",
    "Vy však máte aj všetky vlasy na hlave spočítané.",
    "Nebojte sa teda, vy ste cennejší ako mnoho vrabcov.",
    "Každého, kto mňa vyzná pred ľuďmi, aj ja vyznám pred svojím Otcom, ktorý je na nebesiach.",
    "Ale toho, kto mňa zaprie pred ľuďmi, aj ja zapriem pred svojím Otcom, ktorý je na nebesiach.",
    "Nemyslite si, že som priniesol pokoj na zem. Nie pokoj som priniesol, ale meč.",
    "Prišiel som postaviť syna proti jeho otcovi, dcéru proti matke, nevestu proti svokre.",
    "A vlastní domáci budú človeku nepriateľmi.",
    "Kto miluje otca alebo matku viac ako mňa nie je ma hoden. A kto miluje syna alebo dcéru viac ako mňa, nie je ma hoden.",
    "Kto neberie svoj kríž a nenasleduje ma, nie je ma hoden.",
    "Kto nájde svoj život, stratí ho, a kto stratí svoj život pre mňa, nájde ho.",
    "Kto vás prijíma, mňa prijíma. A kto prijíma mňa, prijíma toho, ktorý ma poslal.",
    "Kto prijme proroka ako proroka, dostane odmenu proroka. Kto prijme spravodlivého ako spravodlivého, dostane odmenu spravodlivého.",
    "A kto by dal piť jednému z týchto maličkých čo len za pohár studenej vody ako učeníkovi, veru, hovorím vám: Nepríde o svoju odmenu.\""
  ],
  "11": [
    "Keď Ježiš prestal poučovať svojich dvanástich učeníkov, odišiel odtiaľ učiť a kázať po ich mestách.",
    "Ján bol v žalári. Keď počul o Kristových skutkoch, poslal k nemu svojich učeníkov",
    "opýtať sa: \"Ty si ten, ktorý má prísť, alebo máme čakať iného?\"",
    "Ježiš im odpovedal: \"Choďte a oznámte Jánovi, čo počujete a čo vidíte:",
    "Slepí vidia, chromí chodia, malomocní sú čistí, hluchí počujú, mŕtvi vstávajú a chudobným sa hlása evanjelium.",
    "A blahoslavený je, kto sa na mne nepohorší.\"",
    "Keď odchádzali, začal Ježiš hovoriť zástupom o Jánovi: \"Čo ste vyšli na púšť vidieť? Trstinu zmietanú vetrom?",
    "Alebo čo ste vyšli vidieť? Človeka oblečeného do jemných šiat? Veď tí, čo nosia jemné šaty, bývajú v kráľovských domoch.",
    "Teda čo ste vyšli vidieť? Proroka? Áno, hovorím vám, viac ako proroka!",
    "Lebo to o ňom je napísané: “Hľa, ja posielam svojho posla pred tvojou tvárou a on pripraví cestu pred tebou.”",
    "Veru, hovorím vám: Medzi tými, čo sa narodili zo ženy, nepovstal nik väčší ako Ján Krstiteľ. Ale ten, kto je v nebeskom kráľovstve menší, je väčší ako on.",
    "Od dní Jána Krstiteľa podnes trpí nebeské kráľovstvo násilie a násilníci sa ho zmocňujú.",
    "Lebo všetci Proroci i Zákon prorokovali až po Jána.",
    "A on sám - ak to chcete prijať - je Eliáš, ktorý má prísť.",
    "Kto má uši, nech počúva!",
    "Komuže prirovnám toto pokolenie? Podobá sa deťom, čo vysedávajú na námestí a pokrikujú na svojich druhov:",
    "“Pískali sme vám, a netancovali ste; nariekali sme, a neplakali ste.”",
    "Prišiel Ján, nejedol a nepil, a hovoria: “Je posadnutý zlým duchom.”",
    "Prišiel Syn človeka, je a pije, a hovoria: “Hľa, pažravec a pijan, priateľ mýtnikov a hriešnikov!” No múdrosť ospravedlňujú jej skutky.\"",
    "Potom začal robiť výčitky mestám, v ktorých urobil najviac zázrakov, pretože sa nekajali:",
    "\"Beda ti, Korozain! Beda ti, Betsaida! Lebo keby sa v Týre a Sidone boli stali zázraky, ktoré sa stali u vás, dávno by boli robili pokánie v kajúcom rúchu a popole.",
    "Preto vám hovorím: Týru a Sidonu bude v deň súdu ľahšie ako vám.",
    "A ty, Kafarnaum, vari sa budeš vyvyšovať až do neba? Do pekla zostúpiš! Lebo keby sa boli v Sodome diali zázraky, ktoré sa diali v tebe, bola by zostala po tento deň.",
    "Preto vám hovorím: Krajine Sodomčanov bude v deň súdu ľahšie ako tebe.\"",
    "V tom čase Ježiš povedal: \"Zvelebujem ťa, Otče, Pán neba i zeme, že si tieto veci skryl pred múdrymi a rozumnými a zjavil si ich maličkým.",
    "Áno, Otče, tebe sa tak páčilo.",
    "Môj Otec mi odovzdal všetko. A nik nepozná Syna, iba Otec, ani Otca nepozná nik, iba Syn a ten, komu to Syn bude chcieť zjaviť.",
    "Poďte ku mne všetci, ktorí sa namáhate a ste preťažení, a ja vás posilním.",
    "Vezmite na seba moje jarmo a učte sa odo mňa, lebo som tichý a pokorný srdcom; a nájdete odpočinok pre svoju dušu.",
    "Moje jarmo je príjemné a moje bremeno ľahké.\""
  ],
  "12": [
    "V tom čase išiel Ježiš v sobotu cez obilné pole. Jeho učeníci boli hladní a začali trhať klasy a jesť.",
    "Keď to videli farizeji, povedali mu: \"Pozri, tvoji učeníci robia, čo neslobodno robiť v sobotu.\"",
    "On im povedal: \"Nečítali ste, čo urobil Dávid, keď bol hladný on i jeho družina?",
    "Ako vošiel do Božieho domu a jedol obetované chleby, ktoré nesmel jesť ani on, ani tí, čo boli s ním, ale iba kňazi?",
    "A v Zákone ste nečítali, že kňazi v sobotu porušujú v chráme sobotu, a predsa sú bez viny?",
    "No hovorím vám: Tu je niekto väčší než chrám.",
    "Keby ste vedeli, čo to znamená: “Milosrdenstvo chcem, a nie obetu,” neboli by ste odsúdili nevinných.",
    "Syn človeka je pánom aj nad sobotou.\"",
    "Keď odtiaľ odišiel, vošiel do ich synagógy.",
    "Tam bol človek s vyschnutou rukou. Oni sa ho pýtali: \"Slobodno v sobotu uzdraviť?\" Chceli ho totiž obžalovať.",
    "On im povedal: \"Nájde sa medzi vami človek, ktorý by svoju jedinú ovcu nechytil a nevytiahol z jamy, keby mu do nej padla, hoc aj v sobotu?",
    "A o koľko viac je človek ako ovca! Teda v sobotu slobodno dobre robiť.\"",
    "Potom povedal človekovi: \"Vystri ruku!\" On ju vystrel a bola zasa zdravá ako druhá.",
    "Farizeji vyšli von a radili sa o ňom, ako ho zahubiť.",
    "Ježiš to vedel, preto odtiaľ odišiel. Mnohí šli za ním a on ich všetkých uzdravil,",
    "len im pohrozil, aby ho neprezradili.",
    "Tak sa splnilo, čo povedal prorok Izaiáš:",
    "\"Hľa, môj služobník, ktorého som si vyvolil, môj miláčik, v ktorom mám zaľúbenie. Vložím na neho svojho Ducha a oznámi právo národom.",
    "Nebude sa škriepiť, nebude kričať, nik nebude počuť na ulici jeho hlas.",
    "Nalomenú trsť nedolomí, hasnúci knôtik nedohasí, kým neprivedie právo k víťazstvu.",
    "V jeho meno budú dúfať národy.\"",
    "Vtedy k nemu priviedli posadnutého zlým duchom, ktorý bol slepý a nemý. On ho uzdravil a nemý rozprával a videl.",
    "Zástupy žasli a vraveli: \"Nie je toto syn Dávidov?\"",
    "Ale počuli to farizeji a hovorili: \"Tento len mocou Belzebula, kniežaťa zlých duchov, vyháňa zlých duchov.\"",
    "Ale on poznal ich myšlienky a povedal im: \"Každé kráľovstvo vnútorne rozdelené spustne a nijaké mesto ani dom vnútorne rozdelené neobstoja.",
    "Ak satan vyháňa satana, je vnútorne rozdelený - akože potom obstojí jeho kráľovstvo?",
    "Ak ja vyháňam zlých duchov mocou Belzebula, čou mocou ich vyháňajú vaši synovia? Preto oni budú vašimi sudcami.",
    "Ale ak ja Božím Duchom vyháňam zlých duchov, potom k vám prišlo Božie kráľovstvo.",
    "Alebo ako môže niekto vniknúť do domu silného človeka a ulúpiť mu veci, kým toho silného nezviaže? Až potom mu vyplieni dom.",
    "Kto nie je so mnou, je proti mne, a kto nezhromažďuje so mnou, rozhadzuje.",
    "Preto vám hovorím: Ľuďom sa odpustí každý hriech i rúhanie, ale rúhanie proti Duchu sa neodpustí.",
    "Ak niekto povie niečo proti Synovi človeka, odpustí sa mu to. Kto by však povedal niečo proti Duchu Svätému, tomu sa neodpustí ani v tomto veku, ani v budúcom.",
    "Vypestujte dobrý strom a bude dobré aj jeho ovocie, alebo zasaďte zlý strom a bude zlé aj jeho ovocie. Lebo strom možno poznať po ovocí.",
    "Hadie plemeno, ako môžete hovoriť dobre, keď ste zlí? Veď z plnosti srdca hovoria ústa.",
    "Dobrý človek vynáša z dobrého pokladu dobré veci a zlý človek vynáša zo zlého pokladu zlé.",
    "No hovorím vám: Ľudia sa budú v deň súdu zodpovedať z každého daromného slova, ktoré vyslovia.",
    "Lebo podľa svojich slov budeš ospravedlnený a podľa svojich slov budeš odsúdený.\"",
    "Vtedy mu povedali niektorí zákonníci a farizeji: \"Učiteľ, chceme vidieť nejaké znamenie od teba.\"",
    "On im povedal: \"Zlé a cudzoložné pokolenie žiada znamenie. Ale znamenie nedostane, iba ak znamenie proroka Jonáša.",
    "Lebo ako bol Jonáš tri dni a tri noci v bruchu veľkej ryby, tak bude Syn človeka tri dni a tri noci v lone zeme.",
    "Mužovia z Ninive vystúpia na súde proti tomuto pokoleniu a odsúdia ho; lebo oni sa kajali na Jonášovo kázanie - a tu je niekto väčší ako Jonáš!",
    "Kráľovná z juhu vystúpi na súde proti tomuto pokoleniu a odsúdi ho; lebo ona z končín zeme prišla počúvať Šalamúnovu múdrosť - a tu je predsa niekto väčší ako Šalamún!",
    "Keď nečistý duch vyjde z človeka, blúdi po vyschnutých miestach a hľadá odpočinok, ale nenájde.",
    "Vtedy si povie: “Vrátim sa do svojho domu, odkiaľ som vyšiel.” Keď ta príde, nájde ho prázdny, vymetený a vyzdobený.",
    "Tu odíde, vezme so sebou sedem iných duchov, horších, ako je sám, vojdú dnu a usídlia sa tam. A stav takého človeka je nakoniec horší, ako bol predtým. Tak to bude aj s týmto zlým pokolením.\"",
    "Kým ešte hovoril zástupom, vonku stála jeho matka a bratia a chceli sa s ním rozprávať.",
    "Ktosi mu povedal: \"Vonku stojí tvoja matka a tvoji bratia a chcú sa s tebou rozprávať.\"",
    "On však odvetil tomu, čo mu to vravel: \"Kto je moja matka a kto sú moji bratia?\"",
    "Vystrel ruku nad svojich učeníkov a povedal: \"Hľa, moja matka a moji bratia.",
    "Lebo každý, kto plní vôľu môjho Otca, ktorý je na nebesiach, je môj brat i sestra i matka.\""
  ],
  "13": [
    "V ten deň vyšiel Ježiš z domu a posadil sa pri mori.",
    "Okolo neho sa zhromaždili veľké zástupy. Preto nastúpil na loďku a sadol si; a celý zástup stál na brehu.",
    "Hovoril im veľa v podobenstvách: \"Rozsievač vyšiel rozsievať.",
    "Ako sial, niektoré zrná padli na kraj cesty; prileteli vtáky a pozobali ich.",
    "Iné padli na skalnatú pôdu, kde nemali veľa zeme, a hneď vzišli, lebo neboli hlboko v zemi;",
    "ale keď vyšlo slnko, zahoreli, a pretože nemali koreňa, uschli.",
    "Zasa iné padli do tŕnia, ale tŕnie vyrástlo a udusilo ich.",
    "Iné zrná padli do dobrej zeme a priniesli úrodu: jedno stonásobnú, iné šesťdesiatnásobnú a iné tridsaťnásobnú.",
    "Kto má uši, nech počúva!\"",
    "Tu pristúpili k nemu učeníci a spýtali sa ho: \"Prečo im hovoríš v podobenstvách?\"",
    "On im odpovedal: \"Preto, že vám je dané poznať tajomstvá nebeského kráľovstva, ale im nie je dané.",
    "Lebo kto má, tomu sa pridá a bude mať hojne. Ale kto nemá, tomu sa vezme aj to, čo má.",
    "Im hovorím v podobenstvách, lebo hľadia, a nevidia, počúvajú, a nepočujú, ani nechápu.",
    "Tak sa na nich spĺňa Izaiášovo proroctvo: “Budete počúvať, a nepochopíte, budete hľadieť, a neuvidíte.",
    "Lebo otupelo srdce tohoto ľudu: ušami ťažko počujú a oči si zavreli, aby očami nevideli a ušami nepočuli, aby srdcom nechápali a neobrátili sa - aby som ich nemohol uzdraviť.”",
    "Ale blahoslavené sú vaše oči, že vidia, aj vaše uši, že počujú.",
    "Veru, hovorím vám: Mnohí proroci a spravodliví túžili vidieť, čo vidíte vy, ale nevideli, a počuť, čo vy počúvate, ale nepočuli.",
    "Vy teda počujte podobenstvo o rozsievačovi:",
    "Keď niekto počúva slovo o kráľovstve a nechápe ho, prichádza Zlý a uchytí, čo bolo zasiate do jeho srdca. To je ten, u koho bolo zasiate na kraji cesty.",
    "U koho bolo zasiate do skalnatej pôdy, to je ten, kto počúva slovo a hneď ho s radosťou prijíma,",
    "ale nemá v sebe koreňa, je chvíľkový. Keď nastane pre slovo súženie alebo prenasledovanie, hneď odpadne.",
    "U koho bolo zasiate do tŕnia, to je ten, kto počúva slovo, ale svetské starosti a klam bohatstva slovo udusia a ostane bez úžitku.",
    "A u koho bolo zasiate do dobrej zeme, to je ten, kto počúva slovo a chápe ho a ono prináša úrodu: jedno stonásobnú, druhé šesťdesiatnásobnú a iné tridsaťnásobnú.\"",
    "Predniesol im aj iné podobenstvo: \"Nebeské kráľovstvo sa podobá človekovi, ktorý zasial na svojej roli dobré semeno.",
    "Ale kým ľudia spali, prišiel jeho nepriateľ, prisial medzi pšenicu kúkoľ a odišiel.",
    "Keď vyrástlo steblo a vyháňalo do klasu, ukázal sa aj kúkoľ.",
    "K hospodárovi prišli sluhovia a povedali mu: “Pane, nezasial si na svojej roli dobré semeno? Kde sa teda vzal kúkoľ?”",
    "On im vravel: “To urobil nepriateľ.” Sluhovia mu povedali: “Chceš, aby sme šli a vyzbierali ho?”",
    "On odpovedal: “Nie, lebo pri zbieraní kúkoľa by ste mohli vytrhnúť aj pšenicu.",
    "Nechajte oboje rásť až do žatvy. V čase žatvy poviem žencom: Pozbierajte najprv kúkoľ a poviažte ho do snopov na spálenie, ale pšenicu zhromaždite do mojej stodoly.”\"",
    "Predniesol im ešte iné podobenstvo: \"Nebeské kráľovstvo sa podobá horčičnému zrnku, ktoré človek vzal a zasial na svojej roli.",
    "Ono je síce najmenšie zo všetkých semien, ale keď vyrastie, je väčšie než ostatné byliny a je z neho strom, takže prilietajú nebeské vtáky a hniezdia na jeho konároch.\"",
    "Ďalšie podobenstvo im povedal: \"Nebeské kráľovstvo sa podobá kvasu, ktorý žena vezme a vmiesi do troch mier múky, až sa všetko prekvasí.\"",
    "Toto všetko hovoril Ježiš zástupom v podobenstvách. Bez podobenstva im nehovoril nič,",
    "aby sa splnilo, čo predpovedal prorok: \"Otvorím svoje ústa v podobenstvách, vyrozprávam, čo bolo skryté od stvorenia sveta.\"",
    "Potom rozpustil zástupy a vošiel do domu. Tu k nemu pristúpili jeho učeníci a vraveli mu: \"Vysvetli nám podobenstvo o kúkoli na roli.\"",
    "On im povedal: \"Rozsievač dobrého semena je Syn človeka.",
    "Roľa je svet. Dobré semeno sú synovia kráľovstva, kúkoľ sú synovia Zlého.",
    "Nepriateľ, ktorý ho zasial, je diabol. Žatva je koniec sveta a ženci sú anjeli.",
    "Ako teda zbierajú kúkoľ a pália v ohni, tak bude aj na konci sveta:",
    "Syn človeka pošle svojich anjelov a vyzbierajú z jeho kráľovstva všetky pohoršenia a tých, čo pášu neprávosť,",
    "a hodia ich do ohnivej pece. Tam bude plač a škrípanie zubami.",
    "Vtedy sa spravodliví zaskvejú ako slnko v kráľovstve svojho Otca. Kto má uši, nech počúva!",
    "Nebeské kráľovstvo sa podobá pokladu ukrytému v poli. Keď ho človek nájde, skryje ho a od radosti z neho ide, predá všetko, čo má, a pole kúpi.",
    "Nebeské kráľovstvo sa podobá aj kupcovi, ktorý hľadá vzácne perly.",
    "Keď nájde veľmi cennú perlu, ide, predá všetko, čo má, a kúpi ju.",
    "A zasa nebeské kráľovstvo sa podobá sieti, ktorú spustia do mora a ona zachytáva všetky druhy.",
    "Keď je plná, vytiahnu ju na breh, posadajú si, dobré vyberú do nádob a zlé vyhodia von.",
    "Tak bude aj na konci sveta: vyjdú anjeli, oddelia zlých od spravodlivých",
    "a hodia ich do ohnivej pece. Tam bude plač a škrípanie zubami.",
    "Pochopili ste to všetko?\" \"Áno,\" odpovedali.",
    "A on im povedal: \"Preto sa každý zákonník, ktorý sa stal učeníkom nebeského kráľovstva, podobá hospodárovi, ktorý vynáša zo svojej pokladnice veci nové i staré.\"",
    "Keď Ježiš skončil tieto podobenstvá, odišiel odtiaľ.",
    "Prišiel do svojej vlasti a učil ich v synagóge. Oni sa divili a hovorili: \"Skade má tento takú múdrosť a zázračnú moc?",
    "Vari to nie je tesárov syn? Nevolá sa jeho matka Mária a jeho bratia Jakub a Jozef, Šimon a Júda?",
    "A nie sú u nás všetky jeho sestry? Skadeže má toto všetko?\"",
    "A pohoršovali sa na ňom. Ale Ježiš im povedal: \"Proroka si všade uctia, len nie v jeho vlasti a v jeho dome.\"",
    "A pre ich neveru tam neurobil veľa zázrakov."
  ],
  "14": [
    "V tom čase tetrarcha Herodes počul o Ježišovi",
    "a hovoril svojim dvoranom: \"To je Ján Krstiteľ. Vstal z mŕtvych, a preto v ňom pôsobí zázračná moc.\"",
    "Herodes totiž Jána chytil, sputnal ho a vrhol do väzenia pre Herodiadu, manželku svojho brata Filipa,",
    "lebo mu Ján hovoril: \"Nesmieš s ňou žiť!\"",
    "A chcel ho zabiť, bál sa však ľudu, lebo ho pokladali za proroka.",
    "No v deň Herodesových narodenín tancovala dcéra Herodiady v kruhu hostí a Herodesovi sa tak zapáčila,",
    "že jej pod prísahou sľúbil dať všetko, čo si bude žiadať.",
    "Ona na návod svojej matky povedala: \"Daj mi tu na mise hlavu Jána Krstiteľa.\"",
    "Kráľ sa zarmútil, ale pre prísahu a kvôli spolustolujúcim rozkázal, aby jej ju dali.",
    "A tak dal Jána vo väzení sťať.",
    "I priniesli na mise jeho hlavu, odovzdali ju dievčaťu a ono ju zanieslo svojej matke.",
    "Tu prišli jeho učeníci, vzali jeho telo a pochovali ho; potom išli a oznámili to Ježišovi.",
    "Keď to Ježiš počul, odobral sa odtiaľ loďkou na pusté miesto do samoty. Ale zástupy sa o tom dopočuli a pešo išli z miest za ním.",
    "Keď vystúpil a videl veľký zástup, zľutoval sa nad nimi a uzdravoval im chorých.",
    "A keď sa zvečerilo, pristúpili k nemu učeníci a hovorili: \"Toto miesto je pusté a čas už pokročil. Rozpusť zástupy, nech sa rozídu do dedín kúpiť si jedlo.\"",
    "Ale Ježiš im povedal: \"Nemusia nikam chodiť; vy im dajte jesť!\"",
    "Oni mu vraveli: \"Nemáme tu nič, iba päť chlebov a dve ryby.\"",
    "On povedal: \"Prineste mi ich sem!\"",
    "Potom rozkázal, aby si zástupy posadali na trávu. Vzal päť chlebov a dve ryby, pozdvihol oči k nebu, dobrorečil, lámal chleby a dával učeníkom a učeníci zástupom.",
    "Všetci jedli a nasýtili sa, ba ešte nazbierali dvanásť plných košov zvyšných odrobín.",
    "A tých, čo jedli, bolo asi päťtisíc mužov, okrem žien a detí.",
    "A hneď rozkázal učeníkom, aby nastúpili na loďku a išli pred ním na druhý breh, kým on rozpustí zástupy.",
    "Keď rozpustil zástupy, vystúpil sám na vrch modliť sa. Zvečerilo sa a on tam bol sám.",
    "Loďka bola už mnoho stadií od zeme a zmietali ňou vlny, lebo vietor dul proti nim.",
    "Nad ránom sa, kráčajúc po mori, blížil k nim Ježiš.",
    "Keď ho učeníci videli kráčať po mori, vzrušení vraveli: \"Mátoha!\" A od strachu vykríkli.",
    "Ale Ježiš sa im hneď prihovoril: \"Vzchopte sa! To som ja, nebojte sa!\"",
    "Peter mu povedal: \"Pane, ak si to ty, rozkáž, aby som prišiel k tebe po vode.\"",
    "On povedal: \"Poď!\" Peter vystúpil z loďky, vykročil po vode a šiel k Ježišovi.",
    "Ale keď videl silný vietor, naľakal sa. Začal sa topiť a vykríkol: \"Pane, zachráň ma!\"",
    "Ježiš hneď vystrel ruku, zachytil ho a povedal mu: \"Maloverný, prečo si pochyboval?\"",
    "A keď vstúpili do loďky, vietor utíchol.",
    "Tí, čo boli na loďke, klaňali sa mu a vraveli: \"Naozaj si Boží Syn!\"",
    "Preplavili sa na druhý breh a došli do kraja Genezaret.",
    "Len čo ho obyvatelia toho kraja spoznali, vyslali poslov do celého okolia. I prinášali k nemu všetkých chorých",
    "a prosili ho, aby sa smeli dotknúť aspoň obruby jeho odevu. A všetci, čo sa ho dotkli, ozdraveli."
  ],
  "15": [
    "Vtedy prišli k Ježišovi farizeji a zákonníci z Jeruzalema a opýtali sa ho:",
    "\"Prečo tvoji učeníci prestupujú obyčaje otcov? Veď si neumývajú ruky, keď jedia chlieb.\"",
    "On im odvetil: \"A vy prečo prestupujete Božie prikázanie pre svoje obyčaje?",
    "Lebo Boh povedal: “Cti svojho otca i matku” a: “Kto by zlorečil otcovi alebo matke, musí zomrieť.”",
    "Vy však hovoríte: “Keď niekto povie otcovi alebo matke: Všetko, čím by som ti mal pomáhať, je obetný dar,",
    "ten už nemusí ctiť svojho otca.” A zrušili ste Božie slovo pre svoje obyčaje.",
    "Pokrytci! Dobre o vás prorokoval Izaiáš, keď povedal:",
    "“Tento ľud ma uctieva perami, ale ich srdce je ďaleko odo mňa.",
    "No darmo si ma ctia, lebo náuky, čo učia, sú iba ľudské príkazy.”\"",
    "Potom zavolal k sebe zástup a povedal im: \"Počúvajte a pochopte:",
    "Človeka nepoškvrňuje to, čo vchádza do úst, ale čo vychádza z úst, to poškvrňuje človeka.\"",
    "Tu pristúpili učeníci a povedali mu: \"Vieš, že sa farizeji pohoršili, keď počuli, čo si povedal?\"",
    "On im odpovedal: \"Každú rastlinu, ktorú nezasadil môj nebeský Otec, vytrhnú aj s koreňom.",
    "Nechajte ich. Sú slepými vodcami slepých. A keď slepý vedie slepého, obaja padnú do jamy.\"",
    "Peter mu na to povedal: \"Vysvetli nám toto podobenstvo.\"",
    "On odvetil: \"Ešte ani vy nechápete?",
    "Nerozumiete, že všetko, čo vchádza do úst, ide do brucha a vylučuje sa do stoky?",
    "Ale to, čo vychádza z úst, pochádza zo srdca a poškvrňuje človeka.",
    "Lebo zo srdca vychádzajú zlé myšlienky, vraždy, cudzoložstvá, smilstvá, krádeže, krivé svedectvá, rúhanie.",
    "Toto poškvrňuje človeka; ale jesť neumytými rukami, to človeka nepoškvrňuje.\"",
    "Ježiš odtiaľ odišiel a odobral sa do okolia Týru a Sidonu.",
    "Tu prišla k nemu istá kanaánska žena z tých končín a kričala: \"Zmiluj sa nado mnou, Pane, syn Dávidov! Dcéru mi hrozne trápi zlý duch.\"",
    "Ale on jej neodpovedal ani slovo. Jeho učeníci pristúpili k nemu a prosili ho: \"Pošli ju preč, lebo kričí za nami.\"",
    "Ale on odvetil: \"Ja som poslaný iba k ovciam strateným z domu Izraela.\"",
    "No ona prišla k nemu, poklonila sa mu a povedala: \"Pane, pomôž mi!\"",
    "On jej odpovedal: \"Nie je dobré vziať chlieb deťom a hodiť ho šteňatám.\"",
    "\"Áno, Pane,\" vravela ona, \"ale aj šteňatá jedia odrobinky, čo padajú zo stola ich pánov.\"",
    "Vtedy jej Ježiš povedal: \"Žena, veľká je tvoja viera! Nech sa ti stane, ako chceš.\" A od tej hodiny bola jej dcéra zdravá.",
    "Keď odtiaľ Ježiš odišiel, prišiel ku Galilejskému moru, vystúpil na vrch a tam si sadol.",
    "Prichádzali k nemu celé zástupy, ktoré mali so sebou chromých, slepých, mrzákov, nemých a mnohých iných. Kládli mu ich k nohám a on ich uzdravoval.",
    "A zástupy žasli, keď videli, že nemí hovoria, mrzáci sú zdraví, chromí chodia a slepí vidia, a velebili Boha Izraela.",
    "Ježiš zvolal svojich učeníkov a povedal: \"Ľúto mi je zástupu, lebo už tri dni sa zdržiavajú pri mne a nemajú čo jesť. A nechcem ich prepustiť hladných, aby nepoomdlievali na ceste.\"",
    "Učeníci mu povedali: \"Kdeže vezmeme na púšti toľko chleba, aby sme nasýtili takýto zástup?\"",
    "Ježiš sa ich opýtal: \"Koľko máte chlebov?\" Oni odpovedali: \"Sedem a zopár rybiek.\"",
    "Tu rozkázal zástupu, aby si posadal na zem.",
    "Vzal sedem chlebov a ryby, vzdával vďaky, lámal a dával učeníkom a učeníci zástupom.",
    "Všetci jedli a nasýtili sa. A nazbierali sedem plných košov zvyšných odrobín.",
    "Tých, čo jedli, bolo štyritisíc mužov okrem žien a detí.",
    "Potom zástupy rozpustil, nastúpil na loďku a prišiel do magadanského kraja."
  ],
  "16": [
    "Tu prišli k nemu farizeji a saduceji a pokúšali ho. Žiadali ho, aby im ukázal znamenie z neba.",
    "Ale on im povedal: \"Keď sa zvečerí, hovorievate: “Bude pekne, lebo sa červenie nebo;”",
    "a ráno: “Nebo je zachmúrené a červené, dnes bude búrka.” Vzhľad oblohy viete posúdiť, a znamenia časov neviete?!",
    "Zlé a cudzoložné pokolenie žiada znamenie, ale znamenie nedostane, iba ak znamenie Jonášovo.\" Nechal ich tam a odišiel.",
    "Učeníci prišli na druhý breh. Zabudli si vziať chlieb",
    "a Ježiš im povedal: \"Dajte si pozor a chráňte sa kvasu farizejov a saducejov!\"",
    "Oni však rozmýšľali a hovorili si: \"Nevzali sme si chlieb!\"",
    "Ale Ježiš to vedel a povedal: \"Maloverní, prečo premýšľate, že nemáte chlieb?",
    "Ešte nerozumiete, ani sa nepamätáte na päť chlebov pre päťtisíc ľudí a koľko košov ste nazbierali?",
    "Ani na sedem chlebov pre štyritisíc ľudí a koľko košov ste nazbierali?",
    "Ako to, že nechápete, že som vám nehovoril o chlebe?! Ale chráňte sa kvasu farizejov a saducejov!\"",
    "Vtedy pochopili, že im nehovoril, aby sa chránili chlebového kvasu, ale náuky farizejov a saducejov.",
    "Keď potom Ježiš prišiel do okolia Cézarey Filipovej, pýtal sa svojich učeníkov: \"Za koho pokladajú ľudia Syna človeka?\"",
    "Oni vraveli: \"Jedni za Jána Krstiteľa, iní za Eliáša a iní za Jeremiáša alebo za jedného z prorokov.\"",
    "\"A za koho ma pokladáte vy?\", opýtal sa ich.",
    "Odpovedal Šimon Peter: \"Ty si Mesiáš, Syn živého Boha.\"",
    "Ježiš mu povedal: \"Blahoslavený si, Šimon, syn Jonášov, lebo ti to nezjavilo telo a krv, ale môj Otec, ktorý je na nebesiach.",
    "A ja ti hovorím: Ty si Peter a na tejto skale postavím svoju Cirkev a pekelné brány ju nepremôžu.",
    "Tebe dám kľúče od nebeského kráľovstva: čo zviažeš na zemi, bude zviazané v nebi, a čo rozviažeš na zemi, bude rozviazané v nebi.\"",
    "Potom prikázal učeníkom, aby nikomu nehovorili, že on je Mesiáš.",
    "Od tej chvíle začal Ježiš svojim učeníkom vyjavovať, že musí ísť do Jeruzalema a mnoho trpieť od starších, veľkňazov a zákonníkov, že ho zabijú, ale tretieho dňa vstane z mŕtvych.",
    "Peter si ho vzal nabok a začal mu dohovárať: \"Nech ti je milostivý Boh, Pane! To sa ti nesmie stať!\"",
    "On sa obrátil a povedal Petrovi: \"Choď mi z cesty, satan! Na pohoršenie si mi, lebo nemáš zmysel pre Božie veci, len pre ľudské!\"",
    "Potom Ježiš povedal svojim učeníkom: \"Kto chce ísť za mnou, nech zaprie sám seba, vezme svoj kríž a nasleduje ma.",
    "Lebo kto by si chcel život zachrániť, stratí ho, ale kto stratí svoj život pre mňa, nájde ho.",
    "Veď čo osoží človekovi, keby aj celý svet získal, a svojej duši by uškodil?! Alebo za čo vymení človek svoju dušu?!",
    "Lebo Syn človeka príde v sláve svojho Otca so svojimi anjelmi a vtedy odplatí každému podľa jeho skutkov.",
    "Veru, hovorím vám: Niektorí z tých, čo tu stoja, neokúsia smrť, kým neuvidia Syna človeka, ako prichádza vo svojom kráľovstve.\""
  ],
  "17": [
    "O šesť dní vzal Ježiš so sebou Petra, Jakuba a jeho brata Jána a vyviedol ich na vysoký vrch do samoty.",
    "Tam sa pred nimi premenil: tvár mu zažiarila sťa slnko a odev mu zbelel ako svetlo.",
    "V tom sa im zjavil Mojžiš a Eliáš a rozprávali sa s ním.",
    "Vtedy Peter povedal Ježišovi: \"Pane, dobre je nám tu. Ak chceš, urobím tu tri stánky: jeden tebe, jeden Mojžišovi a jeden Eliášovi.\"",
    "Kým ešte hovoril, zahalil ich jasný oblak a z oblaku zaznel hlas: \"Toto je môj milovaný Syn, v ktorom mám zaľúbenie; počúvajte ho.\"",
    "Keď to učeníci počuli, padli na tvár a veľmi sa báli.",
    "No pristúpil k nim Ježiš, dotkol sa ich a povedal im: \"Vstaňte a nebojte sa!\"",
    "A keď zdvihli oči, nevideli nikoho, iba Ježiša.",
    "Keď zostupovali z vrchu, Ježiš im prikázal: \"Nikomu nehovorte o tomto videní, kým Syn človeka nevstane z mŕtvych.\"",
    "Učeníci sa ho pýtali: \"Prečo teda zákonníci hovoria, že najprv musí prísť Eliáš?\"",
    "On odpovedal: \"Áno, Eliáš príde a všetko obnoví.",
    "Ba hovorím vám, že Eliáš už prišiel, no nespoznali ho a urobili s ním, čo chceli. Takisto bude od nich trpieť aj Syn človeka.\"",
    "Vtedy učeníci pochopili, že im hovoril o Jánovi Krstiteľovi.",
    "Keď prišli k zástupu, pristúpil k nemu istý človek, padol pred ním na kolená",
    "a hovoril: \"Pane, zmiluj sa nad mojím synom: je námesačný a veľmi trpí, lebo často padne do ohňa a často do vody.",
    "Priviedol som ho k tvojim učeníkom, no nemohli ho uzdraviť.\"",
    "Ježiš povedal: \"Neveriace a skazené pokolenie, dokiaľ budem s vami? Dokedy vás mám ešte trpieť? Priveďte ho sem ku mne.\"",
    "Ježiš zlému duchu pohrozil, ten z neho vyšiel a chlapec bol od tej hodiny zdravý.",
    "Keď boli učeníci s Ježišom sami, pristúpili k nemu a spýtali sa ho: \"Prečo sme ho nemohli vyhnať my?\"",
    "On im povedal: \"Pre svoju malú vieru. Veru, hovorím vám: Ak budete mať vieru ako horčičné zrnko a poviete tomuto vrchu: “Prejdi odtiaľto ta!” - prejde. A nič vám nebude nemožné.",
    "Tento druh (diabolstva) sa nedá vyhnať ináč, iba modlitbou a pôstom.",
    "Keď boli spolu v Galilei, Ježiš im povedal: \"Syn človeka bude vydaný do rúk ľudí;",
    "zabijú ho, ale tretieho dňa vstane z mŕtvych.\" A oni sa veľmi zarmútili.",
    "Keď prišli do Kafarnauma, pristúpili k Petrovi vyberači dvojdrachmy a povedali: \"Váš učiteľ neplatí dvojdrachmu?\"",
    "On vravel: \"Platí.\" Keď potom vošiel do domu, Ježiš ho predišiel otázkou: \"Šimon, čo myslíš? Od koho vyberajú pozemskí králi poplatky a dane? Od svojich synov, či od cudzích?\"",
    "On odpovedal: \"Od cudzích.\" A Ježiš mu povedal: \"Synovia sú teda oslobodení.",
    "Ale aby sme ich nepohoršili, choď k moru, hoď udicu a rybu, ktorá sa chytí prvá, vezmi, otvor jej ústa a nájdeš statér. Vezmi ho a daj im za mňa i za seba.\""
  ],
  "18": [
    "V tú hodinu pristúpili k Ježišovi učeníci a pýtali sa: \"Kto je podľa teba najväčší v nebeskom kráľovstve?\"",
    "On zavolal k sebe dieťa, postavil ho medzi nich",
    "a povedal: \"Veru, hovorím vám: Ak sa neobrátite a nebudete ako deti, nevojdete do nebeského kráľovstva.",
    "Kto sa teda poníži ako toto dieťa, ten je najväčší v nebeskom kráľovstve.",
    "A kto prijme jedno takéto dieťa v mojom mene, mňa prijíma.",
    "Ale pre toho, kto by pohoršil jedného z týchto maličkých, čo veria vo mňa, bolo by lepšie, keby mu zavesili mlynský kameň na krk a ponorili ho do morskej hlbiny.",
    "Beda svetu pre pohoršenie! Pohoršenia síce musia prísť, ale beda človekovi, skrze ktorého pohoršenie prichádza!",
    "Ak ťa zvádza na hriech tvoja ruka alebo noha, odtni ju a odhoď od seba: je pre teba lepšie, keď vojdeš do života zmrzačený alebo krivý, ako keby ťa mali s obidvoma rukami a s obidvoma nohami hodiť do večného ohňa.",
    "A ak ťa zvádza na hriech tvoje oko, vylúp ho a odhoď od seba: je pre teba lepšie, keď vojdeš do života s jedným okom, ako keby ťa mali s obidvoma očami vrhnúť do ohnivého pekla.",
    "Dajte si pozor, aby ste neopovrhli ani jedným z týchto maličkých. Lebo vám hovorím, že ich anjeli v nebi ustavične hľadia na tvár môjho Otca, ktorý je na nebesiach.",
    "",
    "Čo myslíte? Keby mal niekto sto oviec a jedna z nich by zablúdila, nenechá tých deväťdesiatdeväť na vrchoch a nepôjde hľadať tú, čo zablúdila?",
    "A keď sa mu ju podarí nájsť, veru, hovorím vám: Bude mať z nej väčšiu radosť ako z tých deväťdesiatich deviatich, čo nezablúdili.",
    "Tak ani váš Otec, ktorý je na nebesiach, nechce, aby zahynul čo len jediný z týchto maličkých.",
    "Keď sa tvoj brat prehreší proti tebe, choď a napomeň ho medzi štyrmi očami. Ak ťa počúvne, získal si svojho brata.",
    "Ak ťa nepočúvne, priber si ešte jedného alebo dvoch, aby bola každá výpoveď potvrdená ústami dvoch alebo troch svedkov.",
    "Keby ani ich nepočúvol, povedz to cirkvi. A keby ani cirkev nechcel poslúchnuť, nech ti je ako pohan a mýtnik.",
    "Veru, hovorím vám: Čo zviažete na zemi, bude zviazané v nebi, a čo rozviažete na zemi, bude rozviazané v nebi.",
    "A zasa vám hovorím: Ak budú dvaja z vás na zemi jednomyseľne prosiť o čokoľvek, dostanú to od môjho Otca, ktorý je na nebesiach.",
    "Lebo kde sú dvaja alebo traja zhromaždení v mojom mene, tam som ja medzi nimi.\"",
    "Vtedy k nemu pristúpil Peter a povedal mu: \"Pane, koľko ráz mám odpustiť svojmu bratovi, keď sa proti mne prehreší? Azda sedem ráz?\"",
    "Ježiš mu odpovedal: \"Hovorím ti: Nie sedem ráz, ale sedemdesiatsedem ráz.",
    "Preto sa nebeské kráľovstvo podobá kráľovi, ktorý sa rozhodol vyúčtovať so svojimi sluhami.",
    "Keď začal účtovať, priviedli mu jedného, ktorý bol dlžen desaťtisíc talentov.",
    "Ale pretože nemal skadiaľ vrátiť, pán rozkázal predať jeho aj jeho ženu, aj deti i všetko, čo mal, a dlh splatiť.",
    "Vtedy mu sluha padol k nohám a na kolenách ho prosil: “Pozhovej mi a všetko ti vrátim.”",
    "A pán sa nad sluhom zľutoval, prepustil ho a odpustil mu aj dlžobu.",
    "No len čo ten sluha vyšiel, stretol sa so svojím spolusluhom, ktorý mu dlhoval sto denárov. Chytil ho pod krk a kričal: “Vráť, čo mi dlhuješ!”",
    "Jeho spolusluha mu padol k nohám a prosil ho: “Pozhovej mi a dlžobu ti splatím.”",
    "On však nechcel, ale odišiel a vrhol ho do žalára, kým dlh nesplatí.",
    "Keď jeho spolusluhovia videli, čo sa stalo, veľmi sa zarmútili. Išli a rozpovedali svojmu pánovi všetko, čo sa stalo.",
    "A tak si ho pán predvolal a povedal mu: “Zlý sluha, ja som ti odpustil celú dlžobu, pretože si ma prosil.",
    "Nemal si sa teda aj ty zľutovať nad svojím spolusluhom, ako som sa ja zľutoval nad tebou?”",
    "A rozhnevaný pán ho vydal mučiteľom, kým nesplatí celú dlžobu.",
    "Tak aj môj nebeský Otec urobí vám, ak neodpustíte zo srdca každý svojmu bratovi.\""
  ],
  "19": [
    "Keď Ježiš skončil tieto reči, odišiel z Galiley a prešiel do judejského kraja za Jordán.",
    "Išli za ním veľké zástupy a on ich tam uzdravoval.",
    "Tu k nemu pristúpili farizeji a pokúšali ho: \"Smie človek prepustiť svoju manželku z akejkoľvek príčiny?\"",
    "On odpovedal: \"Nečítali ste, že Stvoriteľ ich od počiatku ako muža a ženu stvoril",
    "a povedal: “Preto muž opustí otca i matku a pripúta sa k svojej manželke a budú dvaja v jednom tele”?",
    "A tak už nie sú dvaja, ale jedno telo. Čo teda Boh spojil, nech človek nerozlučuje.\"",
    "Povedali mu: \"Prečo potom Mojžiš rozkázal dať priepustný list a prepustiť?\"",
    "Odpovedal im: \"Mojžiš vám pre tvrdosť vášho srdca dovolil prepustiť vaše manželky; ale od počiatku to nebolo tak.",
    "A hovorím vám: Každý, kto prepustí svoju manželku pre iné ako pre smilstvo a vezme si inú, cudzoloží.\"",
    "Jeho učeníci mu povedali: \"Keď je to takto medzi mužom a ženou, potom je lepšie neženiť sa.\"",
    "On im povedal: \"Nie všetci pochopia toto slovo, iba tí, ktorým je to dané.",
    "Lebo sú ľudia neschopní manželstva, pretože sa takí narodili zo života matky, iných takými urobili ľudia a iní sa takými urobili sami pre nebeské kráľovstvo. Kto to môže pochopiť, nech pochopí.\"",
    "Vtedy mu priniesli deti, aby na ne položil ruky a pomodlil sa. Ale učeníci ich okrikovali.",
    "Ježiš im povedal: \"Nechajte deti a nebráňte im prichádzať ku mne, lebo takým patrí nebeské kráľovstvo.\"",
    "Potom na ne kládol ruky a odišiel odtiaľ.",
    "Tu k nemu ktosi pristúpil a pýtal sa ho: \"Učiteľ, čo dobré mám robiť, aby som mal večný život?\" On mu povedal:",
    "\"Prečo sa ma pýtaš na dobré? Len jeden je dobrý. Ale ak chceš vojsť do života, zachovávaj prikázania!\"",
    "On sa ho opýtal: \"Ktoré?\" Ježiš odpovedal: \"Nezabiješ! Nescudzoložíš! Nepokradneš! Nebudeš krivo svedčiť!",
    "Cti otca i matku a milovať budeš svojho blížneho ako seba samého!\"",
    "Mladík mu povedal: \"Toto všetko som zachovával. Čo mi ešte chýba?\"",
    "Ježiš mu vravel: \"Ak chceš byť dokonalý, choď, predaj, čo máš, rozdaj chudobným a budeš mať poklad v nebi. Potom príď a nasleduj ma!\"",
    "Keď mladík počul toto slovo, odišiel smutný, lebo mal veľký majetok.",
    "A Ježiš povedal svojim učeníkom: \"Veru, hovorím vám: Bohatý ťažko vojde do nebeského kráľovstva.",
    "Ba hovorím vám: Ľahšie je ťave prejsť cez ucho ihly, ako boháčovi vojsť do Božieho kráľovstva.\"",
    "Keď to učeníci počuli, veľmi sa divili a hovorili: \"Kto potom môže byť spasený?\"",
    "Ježiš sa na nich zahľadel a povedal im: \"Ľuďom je to nemožné, ale Bohu je všetko možné.\"",
    "Vtedy mu Peter povedal: \"Pozri, my sme opustili všetko a išli sme za tebou. Čo z toho teda budeme mať?\"",
    "Ježiš im povedal: \"Veru, hovorím vám: Pri obnovení sveta, keď Syn človeka zasadne na trón svojej slávy, aj vy, čo ste išli za mnou, zasadnete na dvanásť trónov a budete súdiť dvanásť kmeňov Izraela.",
    "A každý, kto pre moje meno opustí domy alebo bratov a sestry, alebo otca a matku, alebo deti, alebo polia, dostane stonásobne viac a bude dedičom večného života.",
    "A mnohí prví budú poslednými a poslední prvými."
  ],
  "20": [
    "Lebo nebeské kráľovstvo sa podobá hospodárovi, ktorý vyšiel skoro ráno najať robotníkov do svojej vinice.",
    "Zjednal sa s robotníkmi na denári za deň a poslal ich do svojej vinice.",
    "Keď vyšiel okolo deviatej hodiny, videl iných, ako stoja záhaľčivo na námestí.",
    "I povedal im: “Choďte aj vy do mojej vinice a dám vám, čo bude spravodlivé.”",
    "A oni šli. Vyšiel znova okolo dvanástej aj okolo tretej hodiny popoludní a urobil podobne.",
    "Keď vyšiel okolo piatej popoludní a našiel iných postávať, povedal im: “Čo tu nečinne stojíte celý deň?”",
    "Vraveli mu: “Nik nás nenajal.” Povedal im: “Choďte aj vy do mojej vinice!”",
    "Keď sa zvečerilo, povedal pán vinice svojmu správcovi: “Zavolaj robotníkov a vyplať im mzdu, počnúc poslednými až po prvých!”",
    "Tak prišli tí, čo nastúpili okolo piatej hodiny popoludní, a každý dostal denár.",
    "Keď prišli tí prví, mysleli si, že dostanú viac. Ale aj oni dostali po denári.",
    "Vzali ho a šomrali na hospodára:",
    "“Títo poslední pracovali jedinú hodinu, a ty si ich postavil na roveň nám, čo sme znášali bremeno dňa a horúčosť.”",
    "Ale on jednému z nich odpovedal: “Priateľu, nekrivdím ti. Nezjednal si sa so mnou za denár?",
    "Vezmi, čo je tvoje, a choď! Ja chcem aj tomuto poslednému dať toľko, koľko tebe.",
    "Alebo nesmiem so svojím robiť, čo chcem? Či na mňa zazeráš preto, že som dobrý?”",
    "Tak budú poslední prvými a prví poslednými.\"",
    "Keď Ježiš vystupoval do Jeruzalema, vzal si osve dvanástich učeníkov a cestou im hovoril:",
    "\"Hľa, vystupujeme do Jeruzalema a Syn človeka bude vydaný veľkňazom a zákonníkom. Odsúdia ho na smrť",
    "a vydajú pohanom, aby ho vysmiali, zbičovali a ukrižovali, ale on tretieho dňa vstane z mŕtvych.\"",
    "Vtedy k nemu pristúpila matka Zebedejových synov so svojimi synmi, poklonila sa a o čosi ho prosila.",
    "On sa jej opýtal: \"Čo chceš?\" Vravela mu: \"Povedz, aby títo moji dvaja synovia sedeli v tvojom kráľovstve jeden po tvojej pravici a druhý po ľavici.\"",
    "Ježiš odpovedal: \"Neviete, čo žiadate. Môžete piť kalich, ktorý mám ja piť?\" Oni mu vraveli: \"Môžeme.\"",
    "On im povedal: \"Môj kalich budete piť, ale dať niekomu sedieť po mojej pravici alebo ľavici nepatrí mne; to dostanú tí, ktorým to pripravil môj Otec.\"",
    "Keď to počuli ostatní desiati, namrzeli sa na oboch bratov.",
    "Ježiš ich zavolal k sebe a povedal: \"Viete, že vládcovia národov panujú nad nimi a mocnári im dávajú cítiť svoju moc.",
    "Medzi vami to tak nebude. Ale kto sa medzi vami bude chcieť stať veľkým, bude vaším služobníkom.",
    "A kto bude chcieť byť medzi vami prvý, bude vaším sluhom.",
    "Ako ani Syn človeka neprišiel dať sa obsluhovať, ale slúžiť a položiť svoj život ako výkupné za mnohých.\"",
    "Keď vychádzali z Jericha, išiel za ním veľký zástup.",
    "A hľa, pri ceste sedeli dvaja slepci. Ako počuli, že tadiaľ ide Ježiš, vykríkli: \"Pane, syn Dávidov, zmiluj sa nad nami!\"",
    "Zástup ich okríkal, aby mlčali; ale oni tým väčšmi kričali: \"Pane, syn Dávidov, zmiluj sa nad nami!\"",
    "Ježiš zastal, zavolal si ich a povedal: \"Čo chcete, aby som vám urobil?\"",
    "Odpovedali mu: \"Pane, nech sa nám otvoria oči.\"",
    "Ježiš sa zľutoval nad nimi, dotkol sa ich očí a hneď videli a išli za ním."
  ],
  "21": [
    "Keď sa priblížili k Jeruzalemu a prišli do Betfage pri Olivovej hore, Ježiš poslal dvoch učeníkov",
    "a povedal im: \"Choďte do dediny, čo je pred vami, a hneď nájdete priviazanú oslicu a s ňou osliatko! Odviažte ich a priveďte ku mne!",
    "A keby vám niekto niečo hovoril, povedzte: “Pán ich potrebuje.” A hneď ich prepustí.\"",
    "Toto sa stalo, aby sa splnilo, čo predpovedal prorok:",
    "\"Povedzte dcére sionskej: Hľa, tvoj Kráľ prichádza k tebe, tichý, sediaci na oslici, na osliatku, mláďati ťažného zvieraťa.\"",
    "Učeníci šli a urobili, ako im Ježiš rozkázal.",
    "Priviedli oslicu a osliatko, pokládli na ne svoje plášte a on si na ne sadol.",
    "Veľké zástupy prestierali na cestu svoje plášte, iní odtínali zo stromov ratolesti a stlali ich na cestu.",
    "A zástupy, čo išli pred ním, i tie, čo šli za ním, volali: \"Hosanna synovi Dávidovmu! Požehnaný, ktorý prichádza v mene Pánovom! Hosanna na výsostiach!\"",
    "Keď vošiel do Jeruzalema, rozvírilo sa celé mesto; vypytovali sa: \"Kto je to?\"",
    "A zástupy hovorili: \"To je ten prorok, Ježiš z galilejského Nazareta.\"",
    "Ježiš vošiel do chrámu a vyhnal všetkých predavačov a kupujúcich v chráme. Peňazomencom poprevracal stoly a predavačom holubov stolice",
    "a povedal im: \"Napísané je: “Môj dom sa bude volať domom modlitby.” A vy z neho robíte lotrovský pelech.\"",
    "V chráme k nemu pristúpili slepí a chromí a on ich uzdravil.",
    "Keď veľkňazi a zákonníci videli divy, ktoré robil, a deti, čo v chráme volali: \"Hosanna synovi Dávidovmu!\", nahnevali sa",
    "a povedali mu: \"Počuješ, čo títo hovoria?\" Ježiš im odvetil: \"Pravdaže. Nikdy ste nečítali: “Z úst nemluvniat a dojčeniec pripravil si si chválu”?\"",
    "I nechal ich, vyšiel von z mesta do Betánie a tam zostal.",
    "Keď sa ráno vracal do mesta, pocítil hlad.",
    "Pri ceste videl figovník. Išiel k nemu, ale nenašiel na ňom nič, len lístie. Preto mu povedal: \"Nech sa na tebe už nikdy neurodí ovocie.\" A figovník hneď vyschol.",
    "Keď to učeníci videli, zadivili sa a povedali: \"Ako to, že figovník tak naraz vyschol?\"",
    "Ježiš im na to povedal: \"Veru, hovorím vám: Ak budete mať vieru a nebudete pochybovať, urobíte nielen to, čo sa stalo s figovníkom, ale keby ste aj tomuto vrchu povedali: “Zdvihni sa a hoď sa do mora,” stane sa to.",
    "A dostanete všetko, o čo budete s vierou prosiť v modlitbe.\"",
    "Keď prišiel do chrámu a učil, pristúpili k nemu veľkňazi a starší ľudu a pýtali sa: \"Akou mocou toto robíš? A kto ti dal túto moc?\"",
    "Ježiš im povedal: \"Aj ja sa vás na niečo spýtam. Ak mi odpoviete, i ja vám poviem, akou mocou toto robím.",
    "Odkiaľ bol Jánov krst? Z neba, či od ľudí?\" Oni rozmýšľali a hovorili si: \"Ak povieme: “Z neba,” povie nám: “Prečo ste mu teda neuverili?”",
    "Ale ak povieme: “Od ľudí,” máme sa čo obávať zástupu, lebo Jána pokladajú všetci za proroka.\"",
    "Odpovedali teda Ježišovi: \"Nevieme.\" A on im odvetil: \"Ani ja vám nepoviem, akou mocou toto robím.\"",
    "\"Čo poviete na toto? Istý človek mal dvoch synov. Prišiel k prvému a povedal mu: “Syn môj, choď dnes pracovať do vinice!”",
    "Ale on odpovedal: “Nechce sa mi.” No potom to oľutoval a šiel.",
    "Išiel k druhému a povedal mu to isté. Ten odpovedal: “Idem, pane!” Ale nešiel.",
    "Kto z týchto dvoch splnil otcovu vôľu?\" Odpovedali: \"Ten prvý.\" Ježiš im povedal: \"Veru, hovorím vám: Mýtnici a neviestky vás predchádzajú do Božieho kráľovstva.",
    "Lebo k vám prišiel Ján cestou spravodlivosti, a neuverili ste mu. Ale mýtnici a neviestky mu uverili. A vy, hoci ste to videli, ani potom ste sa nekajali a neuverili ste mu.",
    "Počujte iné podobenstvo: Istý hospodár vysadil vinicu. Obohnal ju plotom, vykopal v nej lis a postavil vežu. Potom ju prenajal vinohradníkom a odcestoval.",
    "Keď sa priblížil čas oberačky, poslal k vinohradníkom svojich sluhov, aby prevzali jeho diel úrody.",
    "Ale vinohradníci jeho sluhov pochytali; jedného zbili, iného zabili, ďalšieho ukameňovali.",
    "Znova poslal iných sluhov, viac ako predtým, ale aj s nimi urobili podobne.",
    "Napokon k nim poslal svojho syna, lebo si povedal: “K môjmu synovi budú mať úctu.”",
    "Ale keď vinohradníci zazreli syna, povedali si: “To je dedič. Poďte, zabime ho a jeho dedičstvo bude naše!”",
    "Chytili ho, vyvliekli z vinice a zabili.",
    "Keď potom príde pán vinice, čo urobí tým vinohradníkom?\"",
    "Odpovedali mu: \"Zlých bez milosti zahubí a vinicu prenajme iným vinohradníkom, ktorí mu budú načas odovzdávať úrodu.\"",
    "Ježiš im povedal: \"Nikdy ste nečítali v Písme: “Kameň, čo stavitelia zavrhli, stal sa kameňom uholným. To sa stalo na pokyn Pána; vec v našich očiach obdivuhodná”?",
    "Preto vám hovorím: Vám sa Božie kráľovstvo vezme a dá sa národu, ktorý bude prinášať úrodu.",
    "Kto padne na ten kameň, doláme sa, a na koho on padne, toho rozdlávi.\"",
    "Keď veľkňazi a farizeji počuli tieto jeho podobenstvá, vybadali, že hovorí o nich.",
    "A chceli ho zajať, len sa báli zástupov, lebo ony ho pokladali za proroka."
  ],
  "22": [
    "A Ježiš im znova hovoril v podobenstvách:",
    "\"Nebeské kráľovstvo sa podobá kráľovi, ktorý vystrojil svadbu svojmu synovi.",
    "Poslal svojich sluhov, aby zavolali pozvaných na svadbu. Ale oni nechceli ísť.",
    "Znova poslal iných sluhov s odkazom: “Povedzte pozvaným: Hostinu som už prichystal, voly a kŕmny dobytok sú pozabíjané a všetko je pripravené; poďte na svadbu!”",
    "Ale oni na to nedbali a odišli: jeden na svoje pole, iný za svojím obchodom.",
    "Ostatní jeho sluhov pochytali, potupili a zabili.",
    "Kráľ sa rozhneval, poslal svoje vojská, vrahov zahubil a ich mesto podpálil.",
    "Potom povedal svojim sluhom: “Svadba je pripravená, ale pozvaní jej neboli hodni.",
    "Choďte preto na rázcestia a všetkých, čo nájdete, zavolajte na svadbu.”",
    "Sluhovia vyšli na cesty a zhromaždili všetkých, ktorých našli, zlých aj dobrých; a svadobná sieň sa naplnila hosťami.",
    "Keď kráľ vošiel pozrieť si hostí, zbadal tam človeka, ktorý nebol oblečený do svadobného odevu.",
    "Povedal mu: “Priateľu, ako si sem mohol vojsť bez svadobného odevu?” On onemel.",
    "Tu kráľ povedal sluhom: “Zviažte mu nohy i ruky a vyhoďte ho von do tmy; tam bude plač a škrípanie zubami.”",
    "Lebo mnoho je povolaných, ale málo vyvolených.\"",
    "Vtedy farizeji odišli a radili sa, ako by ho podchytili v reči.",
    "Poslali k nemu svojich učeníkov a herodiánov so slovami: \"Učiteľ, vieme, že vždy vravíš pravdu a podľa pravdy učíš Božej ceste. Neberieš ohľad na nikoho, lebo nehľadíš na osobu človeka.",
    "Povedz nám teda, čo si myslíš: Slobodno platiť cisárovi daň, či nie?\"",
    "Ale Ježiš poznal ich zlomyseľnosť a povedal: \"Čo ma pokúšate, pokrytci?!",
    "Ukážte mi daňový peniaz!\" Oni mu podali denár.",
    "Spýtal sa ich: \"Čí je tento obraz a nápis?\"",
    "Odpovedali mu: \"Cisárov.\" Tu im povedal: \"Dávajte teda, čo je cisárovo, cisárovi, a čo je Božie, Bohu.\"",
    "Keď to počuli, zadivili sa, nechali ho a odišli.",
    "V ten deň prišli k nemu saduceji, ktorí tvrdia, že niet zmŕtvychvstania, a pýtali sa ho:",
    "\"Učiteľ, Mojžiš povedal, že ak niekto zomrie a nemal deti, jeho brat si má vziať jeho manželku a splodiť svojmu bratovi potomka.",
    "Bolo u nás sedem bratov. Prvý sa oženil a umrel. A pretože nemal potomka, zanechal svoju ženu svojmu bratovi.",
    "Takisto aj druhý a tretí až po siedmeho.",
    "Napokon po všetkých zomrela aj žena.",
    "Nuž ktorému zo siedmich bude manželkou pri vzkriesení? Veď ju mali všetci.\"",
    "Ježiš im povedal: \"Mýlite sa, lebo nepoznáte Písmo ani Božiu moc.",
    "Pri vzkriesení sa ľudia neženia, ani nevydávajú, ale sú ako anjeli v nebi.",
    "A o vzkriesení mŕtvych ste nečítali, čo vám povedal Boh, keď vravel:",
    "“Ja som Boh Abraháma, Boh Izáka a Boh Jakuba”? A on nie je Bohom mŕtvych, ale živých.\"",
    "Keď to počuli zástupy, žasli nad jeho učením.",
    "Keď sa farizeji dopočuli, že umlčal saducejov, zišli sa",
    "a jeden z nich, učiteľ zákona, sa ho spýtal, aby ho pokúšal:",
    "\"Učiteľ, ktoré prikázanie v Zákone je najväčšie?\"",
    "On mu povedal: \"Milovať budeš Pána, svojho Boha, celým svojím srdcom, celou svojou dušou a celou svojou mysľou!",
    "To je najväčšie a prvé prikázanie.",
    "Druhé je mu podobné: Milovať budeš svojho blížneho ako seba samého!",
    "Na týchto dvoch prikázaniach spočíva celý Zákon i Proroci.\"",
    "Keď boli farizeji zhromaždení, Ježiš sa ich opýtal:",
    "\"Čo si myslíte o Mesiášovi? Čí syn je?\" Odpovedali mu: \"Dávidov.\"",
    "Povedal im: \"Akože ho potom Dávid v Duchu volá Pánom, keď hovorí:",
    "“Pán povedal môjmu Pánovi: Seď po mojej pravici, kým ti nepoložím tvojich nepriateľov pod nohy”?",
    "Ak ho teda Dávid volá Pánom, ako môže byť jeho synom?\"",
    "A nik mu nevedel odpovedať ani slovo. Ani sa ho od toho dňa už nik neodvážil vypytovať."
  ],
  "23": [
    "Vtedy Ježiš povedal zástupom i svojim učeníkom:",
    "\"Zákonníci a farizeji zasadli na Mojžišovu stolicu.",
    "Preto robte a zachovávajte všetko, čo vám povedia, ale podľa ich skutkov nerobte: lebo hovoria, a nekonajú.",
    "Viažu ťažké až neúnosné bremená a kladú ich ľuďom na plecia, ale sami ich nechcú ani prstom pohnúť.",
    "Všetko, čo robia, konajú iba preto, aby ich ľudia videli: rozširujú si modlitebné remienky a zväčšujú strapce na šatách,",
    "radi majú popredné miesta na hostinách, prvé stolice v synagógach,",
    "pozdravy na uliciach a keď ich ľudia oslovujú Rabbi.",
    "Vy sa nedávajte volať Rabbi, lebo len jeden je váš Učiteľ, vy všetci ste bratia.",
    "Ani Otcom nevolajte nikoho na zemi, lebo len jeden je váš Otec, ten nebeský.",
    "Ani sa nedávajte volať Učiteľmi, lebo len jediný je váš Učiteľ, Kristus.",
    "Kto je medzi vami najväčší, bude vaším služobníkom.",
    "Kto sa povyšuje, bude ponížený, a kto sa ponižuje, bude povýšený.",
    "Beda vám, zákonníci a farizeji, pokrytci, lebo zatvárate nebeské kráľovstvo pred ľuďmi! Sami doň nevchádzate, a tým, čo vchádzajú, vojsť nedovolíte.",
    "",
    "Beda vám, zákonníci a farizeji, pokrytci, lebo obchádzate more i zem, aby ste získali jedného novoverca, a keď sa ním stane, urobíte z neho syna pekla dva razy horšieho, ako ste sami!",
    "Beda vám, slepí vodcovia! Hovoríte: “Kto by prisahal na chrám, to nič nie je, ale kto by prisahal na chrámové zlato, to ho už viaže.”",
    "Hlupáci a slepci! Čo je viac: zlato, či chrám, ktorý to zlato posväcuje?",
    "Alebo: “Kto by prisahal na oltár, to nič nie je, ale kto by prisahal na dar, čo je na ňom, to ho už viaže.”",
    "Slepci! Čože je viac: dar, či oltár, ktorý ten dar posväcuje?",
    "Kto teda prisahá na oltár, prisahá naň i na všetko, čo je na ňom;",
    "a kto prisahá na chrám, prisahá naň i na toho, ktorý v ňom býva.",
    "A kto prisahá na nebo, prisahá na Boží trón i na toho, čo na ňom sedí.",
    "Beda vám, zákonníci a farizeji, pokrytci, lebo dávate desiatky z mäty, kôpru a rasce, ale zanedbali ste, čo je v zákone dôležitejšie - spravodlivosť, milosrdenstvo a vernosť! Toto bolo treba robiť, a tamto nezanedbávať.",
    "Slepí vodcovia! Komára preciedzate a ťavu prehĺtate.",
    "Beda vám, zákonníci a farizeji, pokrytci, lebo čistíte čašu a misu zvonka, ale vnútri sú plné lúpeže a nečistoty!",
    "Slepý farizej, vyčisti čašu najprv znútra, aby bola čistá aj zvonka!",
    "Beda vám, zákonníci a farizeji, pokrytci, lebo sa podobáte obieleným hrobom, ktoré zvonka vyzerajú pekne, ale vnútri sú plné mŕtvolných kostí a všelijakej nečistoty!",
    "Tak sa aj vy navonok zdáte ľuďom spravodliví, no vnútri ste plní pokrytectva a neprávosti.",
    "Beda vám, zákonníci a farizeji, pokrytci! Prorokom staviate hrobky a spravodlivým zdobíte pomníky",
    "a hovoríte: “Keby sme boli žili za čias našich otcov, neboli by sme s nimi prelievali krv prorokov.”",
    "A tak si sami svedčíte, že ste synmi tých, čo zabíjali prorokov.",
    "Vy už dovŕšte mieru svojich otcov!",
    "Hadi, hadie plemeno, ako uniknete rozsudku pekla?",
    "Preto, hľa, ja k vám posielam prorokov, učiteľov múdrosti a zákonníkov. Vy niektorých z nich zabijete a ukrižujete, iných budete bičovať vo svojich synagógach a prenasledovať z mesta do mesta,",
    "aby na vás padla všetka spravodlivá krv, vyliata na zemi, počnúc krvou spravodlivého Ábela až po krv Zachariáša, Barachiášovho syna, ktorého ste zabili medzi chrámom a oltárom.",
    "Veru, hovorím vám: To všetko padne na toto pokolenie.",
    "Jeruzalem, Jeruzalem, ktorý zabíjaš prorokov a kameňuješ tých, čo boli k tebe poslaní, koľko ráz som chcel zhromaždiť tvoje deti, ako sliepka zhromažďuje svoje kuriatka pod krídla, a nechceli ste!",
    "Hľa, váš dom vám ostáva pustý.",
    "Lebo vám hovorím: Odteraz ma neuvidíte, až kým nebudete hovoriť: “Požehnaný, ktorý prichádza v mene Pánovom.”\""
  ],
  "24": [
    "Keď Ježiš vyšiel z chrámu a odchádzal, pristúpili k nemu jeho učeníci a ukazovali mu chrámové stavby.",
    "On im však povedal: \"Vidíte toto všetko? Veru, hovorím vám: Nezostane tu kameň na kameni; všetko bude zborené.\"",
    "Keď potom sedel na Olivovej hore a boli sami, pristúpili k nemu učeníci a spýtali sa ho: \"Povedz nám, kedy to bude a aké bude znamenie tvojho príchodu a konca sveta?\"",
    "Ježiš im odpovedal: \"Dajte si pozor, aby vás niekto nezviedol.",
    "Lebo prídu mnohí v mojom mene a budú hovoriť: “Ja som Mesiáš.” A mnohých zvedú.",
    "Budete počuť o vojnách a chýry o bojoch. Dajte si pozor, aby ste sa neplašili. To musí prísť, ale ešte nebude koniec.",
    "Lebo povstane národ proti národu a kráľovstvo proti kráľovstvu. Miestami bude hlad a zemetrasenie.",
    "Ale to všetko bude len začiatok útrap.",
    "Potom vás vydajú na mučenie, budú vás zabíjať, a všetky národy vás budú nenávidieť pre moje meno.",
    "Vtedy mnohí odpadnú a budú sa navzájom udávať a nenávidieť.",
    "Vystúpi mnoho falošných prorokov a zvedú mnohých.",
    "A pretože sa rozmnoží neprávosť, v mnohých vychladne láska.",
    "Ale kto vytrvá do konca, bude spasený.",
    "Toto evanjelium o kráľovstve sa bude hlásať po celom svete na svedectvo všetkým národom. A potom príde koniec.",
    "Keď uvidíte ohavnosť spustošenia na svätom mieste, ako predpovedal prorok Daniel - kto číta, nech pochopí:",
    "vtedy tí, čo budú v Judei, nech utečú do hôr;",
    "kto bude na streche, nech nezostupuje vziať si niečo z domu,",
    "a kto bude na poli, nech sa nevracia vziať si plášť.",
    "Beda ťarchavým ženám a tým, čo budú v tie dni pridájať!",
    "Modlite sa, aby ste nemuseli utekať v zime alebo v sobotu,",
    "lebo vtedy bude veľké súženie, aké nebolo od počiatku sveta až doteraz a už ani nebude.",
    "A keby sa tie dni neskrátili, nezachránil by sa nik; ale kvôli vyvoleným sa tie dni skrátia.",
    "Keby vám vtedy niekto povedal: “Hľa, tu je Mesiáš” alebo: “Tamto je,” neverte.",
    "Lebo vystúpia falošní mesiáši a falošní proroci a budú robiť veľké znamenia a zázraky, aby zviedli, ak je to možné, aj vyvolených.",
    "Hľa, hovorím vám to vopred.",
    "Keby vám teda povedali: “Hľa, je na púšti,” nevychádzajte; “Hľa, skrýva sa v dome,” neverte.",
    "Lebo ako blesk vzíde na východe a vidno ho až po západ, taký bude aj príchod Syna človeka.",
    "Kde bude mŕtvola, tam sa zhromaždia aj orly.",
    "Hneď po súžení tých dní slnko sa zatmie, mesiac nevydá svoje svetlo, hviezdy budú padať z neba a nebeské mocnosti sa zachvejú.",
    "Vtedy sa na nebi zjaví znamenie Syna človeka. Všetky kmene zeme budú nariekať a uvidia Syna človeka prichádzať na nebeských oblakoch s mocou a veľkou slávou.",
    "On pošle svojich anjelov za mohutného zvuku poľnice a zhromaždia jeho vyvolených zo štyroch strán sveta, od jedného kraja neba až po druhý.",
    "Od figovníka sa naučte podobenstvo. Keď jeho ratolesť mladne a vyháňa lístie, viete, že je blízko leto.",
    "Tak aj vy, až uvidíte toto všetko, vedzte, že je blízko, predo dvermi.",
    "Veru, hovorím vám: Nepominie sa toto pokolenie, kým sa to všetko nestane.",
    "Nebo a zem sa pominú, ale moje slová sa nepominú.",
    "Ale o tom dni a o tej hodine nevie nik, ani nebeskí anjeli, ani Syn, iba sám Otec.",
    "Ako bolo za dní Noema, tak bude aj pri príchode Syna človeka.",
    "Ako v dňoch pred potopou ľudia jedli a pili, ženili sa a vydávali až do toho dňa, keď Noe vošiel do korába,",
    "a nič nezbadali, až prišla potopa a zmietla všetkých, tak bude aj pri príchode Syna človeka.",
    "Vtedy budú na poli dvaja: jeden bude vzatý, druhý sa ponechá.",
    "Dve budú mlieť na mlyne: jedna bude vzatá, druhá sa ponechá.",
    "Bdejte teda, lebo neviete, v ktorý deň príde váš Pán.",
    "Uvážte predsa: Keby hospodár vedel, v ktorú nočnú hodinu príde zlodej, veruže by bdel a nedovolil by mu vniknúť do svojho domu.",
    "Preto aj vy buďte pripravení, lebo Syn človeka príde v hodinu, o ktorej neviete.",
    "Kto je teda verný a múdry sluha, ktorého pán ustanovil nad svojou čeľaďou, aby jej načas dával pokrm?",
    "Blahoslavený sluha, ktorého pán pri svojom príchode nájde tak robiť.",
    "Veru, hovorím vám: Ustanoví ho nad celým svojím majetkom.",
    "Ale keby si zlý sluha v srdci povedal: “Môj pán voľajako nejde”",
    "a začal by biť svojich spolusluhov, jesť a piť s opilcami,",
    "pán toho sluhu príde v deň, keď to najmenej čaká, a v hodinu, o ktorej sa nenazdá,",
    "oddelí ho a dá mu podiel medzi pokrytcami; tam bude plač a škrípanie zubami."
  ],
  "25": [
    "Vtedy sa nebeské kráľovstvo bude podobať desiatim pannám, ktoré si vzali lampy a vyšli naproti ženíchovi.",
    "Päť z nich bolo nerozumných a päť múdrych.",
    "Nerozumné si vzali lampy, ale olej si so sebou nevzali.",
    "Múdre si vzali s lampami aj olej do nádob.",
    "Keď ženích neprichádzal, všetkým sa začalo driemať a zaspali.",
    "O polnoci sa strhol krik: “Ženích prichádza, vyjdite mu v ústrety!”",
    "Všetky panny sa prebudili a pripravovali si lampy.",
    "Tu nerozumné panny povedali múdrym: “Dajte nám zo svojho oleja, lebo naše lampy hasnú.”",
    "Ale múdre odvetili: “Aby azda nebolo ani nám, ani vám málo, choďte radšej k predavačom a kúpte si!”",
    "No kým išli kupovať olej, prišiel ženích a tie, čo boli pripravené, vošli s ním na svadbu a dvere sa zatvorili.",
    "Napokon prišli aj ostatné panny a vraveli: “Pane, Pane, otvor nám!”",
    "Ale on im povedal: “Veru, hovorím vám: Nepoznám vás.”",
    "Preto bdejte, lebo neviete ani dňa, ani hodiny.",
    "Bude to tak, ako keď sa istý človek chystal na cestu. Zavolal si sluhov a zveril im svoj majetok:",
    "jednému dal päť talentov, druhému dva a ďalšiemu jeden, každému podľa jeho schopností, a odcestoval.",
    "Ten čo dostal päť talentov, hneď šiel, obchodoval s nimi a získal ďalších päť.",
    "Podobne aj ten, čo dostal dva, získal ďalšie dva.",
    "Ale ten, čo dostal jeden, šiel, vykopal jamu a peniaze svojho pána ukryl.",
    "Po dlhom čase sa pán tých sluhov vrátil a začal s nimi účtovať.",
    "Predstúpil ten, čo dostal päť talentov, priniesol ďalších päť talentov a vravel: “Pane, päť talentov si mi odovzdal a hľa, ďalších päť som získal.”",
    "Jeho pán mu povedal: “Správne, dobrý a verný sluha; bol si verný nad málom, ustanovím ťa nad mnohým: vojdi do radosti svojho pána.”",
    "Predstúpil ten, čo dostal dva talenty a vravel: “Pane, dva talenty si mi odovzdal a hľa, získal som ďalšie dva.”",
    "Jeho pán mu povedal: “Správne, dobrý a verný sluha; bol si verný nad málom, ustanovím ťa nad mnohým: vojdi do radosti svojho pána.”",
    "Predstúpil aj ten, čo dostal jeden talent, a hovoril: “Pane, viem, že si tvrdý človek: žneš, kde si nesial, a zbieraš, kde si nerozsýpal.",
    "Bál som sa, preto som išiel a ukryl tvoj talent v zemi. Hľa, tu máš, čo je tvoje.”",
    "Jeho pán mu povedal: “Zlý a lenivý sluha! Vedel si, že žnem, kde som nesial, a zbieram, kde som nerozsýpal?",
    "Mal si teda moje peniaze dať peňazomencom a ja by som si bol po návrate vybral, čo je moje, aj s úrokmi.",
    "Vezmite mu talent a dajte ho tomu, čo má desať talentov.",
    "Lebo každému, kto má, ešte sa pridá a bude mať hojne. Ale kto nemá, tomu sa vezme aj to, čo má.",
    "A neužitočného sluhu vyhoďte von do tmy; tam bude plač a škrípanie zubami.”",
    "Až príde Syn človeka vo svojej sláve a s ním všetci anjeli, zasadne na trón svojej slávy.",
    "Vtedy sa pred ním zhromaždia všetky národy a on oddelí jedných od druhých, ako pastier oddeľuje ovce od capov.",
    "Ovce si postaví sprava a capov zľava.",
    "Potom Kráľ povie tým, čo budú po jeho pravici: “Poďte, požehnaní môjho Otca, zaujmite kráľovstvo, ktoré je pre vás pripravené od stvorenia sveta.",
    "Lebo som bol hladný a dali ste mi jesť; bol som smädný a dali ste mi piť; bol som pocestný a pritúlili ste ma;",
    "bol som nahý a priodeli ste ma; bol som chorý a navštívili ste ma; bol som vo väzení a prišli ste ku mne.”",
    "Vtedy mu spravodliví povedia: “Pane, a kedy sme ťa videli hladného a nakŕmili sme ťa, alebo smädného a dali sme ti piť?",
    "Kedy sme ťa videli ako pocestného a pritúlili sme ťa, alebo nahého a priodeli sme ťa?",
    "Kedy sme ťa videli chorého alebo vo väzení a prišli sme k tebe?”",
    "Kráľ im odpovie: “Veru, hovorím vám: Čokoľvek ste urobili jednému z týchto mojich najmenších bratov, mne ste urobili.”",
    "Potom povie aj tým, čo budú zľava: “Odíďte odo mňa, zlorečení, do večného ohňa, ktorý je pripravený diablovi a jeho anjelom!",
    "Lebo som bol hladný, a nedali ste mi jesť; bol som smädný, a nedali ste mi piť;",
    "bol som pocestný, a nepritúlili ste ma; bol som nahý, a nepriodeli ste ma; bol som chorý a vo väzení, a nenavštívili ste ma.”",
    "Vtedy mu aj oni povedia: “Pane, a kedy sme ťa videli hladného alebo smädného, alebo ako pocestného, alebo nahého, alebo chorého, alebo vo väzení a neposlúžili sme ti?”",
    "Vtedy im on odpovie: “Veru, hovorím vám: Čokoľvek ste neurobili jednému z týchto najmenších, ani mne ste to neurobili.”",
    "A pôjdu títo do večného trápenia, kým spravodliví do večného života.\""
  ],
  "26": [
    "Keď Ježiš skončil všetky tieto reči, povedal svojim učeníkom:",
    "\"Viete, že o dva dni bude Veľká noc a Syn človeka bude vydaný, aby ho ukrižovali.\"",
    "Vtedy sa zhromaždili veľkňazi a starší ľudu v dvorane veľkňaza, ktorý sa volal Kajfáš,",
    "a uzniesli sa, že Ježiša podvodne chytia a zabijú.",
    "Ale hovorili: \"Nie vo sviatok, aby sa ľud nevzbúril.\"",
    "Keď bol Ježiš v Betánii v dome Šimona Malomocného,",
    "pristúpila k nemu žena s alabastrovou nádobou vzácneho voňavého oleja a vyliala mu ho na hlavu, ako sedel pri stole.",
    "Keď to videli učeníci, hnevali sa a hovorili: \"Načo takéto mrhanie?",
    "Veď sa to mohlo draho predať a rozdať chudobným.\"",
    "Ježiš to spozoroval a povedal im: \"Prečo trápite túto ženu? Urobila mi dobrý skutok;",
    "veď chudobných máte vždy medzi sebou, ale mňa nemáte vždy.",
    "Keď mi vyliala tento olej na telo, urobila to na môj pohreb.",
    "Veru, hovorím vám: Kdekoľvek na svete sa bude ohlasovať toto evanjelium, bude sa na jej pamiatku hovoriť aj o tom, čo urobila.\"",
    "Vtedy jeden z Dvanástich - volal sa Judáš Iškariotský - odišiel k veľkňazom",
    "a vyzvedal sa: \"Čo mi dáte a ja vám ho vydám?\" Oni mu určili tridsať strieborných.",
    "A od tej chvíle hľadal príležitosť vydať ho.",
    "V prvý deň sviatkov Nekvasených chlebov prišli k Ježišovi učeníci a pýtali sa ho: \"Kde ti máme pripraviť veľkonočnú večeru?\"",
    "On povedal: \"Choďte do mesta k istému človekovi a povedzte mu: Učiteľ odkazuje: Môj čas je blízko, u teba budem jesť so svojimi učeníkmi veľkonočného baránka.\"",
    "Učeníci urobili, ako im Ježiš rozkázal, a pripravili veľkonočného baránka.",
    "Keď sa zvečerilo, zasadol s Dvanástimi za stôl.",
    "A keď jedli, povedal: \"Veru, hovorím vám: Jeden z vás ma zradí.\"",
    "Veľmi osmutneli a začali sa ho jeden po druhom vypytovať: \"Som to ja, Pane?\"",
    "On odpovedal: \"Kto so mnou namáča ruku v mise, ten ma zradí.",
    "Syn človeka síce ide, ako je o ňom napísané, ale beda človekovi, ktorý zrádza Syna človeka! Pre toho človeka by bolo lepšie, keby sa nebol narodil.\"",
    "Aj jeho zradca Judáš sa opýtal: \"Som to azda ja, Rabbi?\" Odpovedal mu: \"Sám si to povedal.\"",
    "Pri večeri vzal Ježiš chlieb a dobrorečil, lámal ho a dával učeníkom, hovoriac: \"Vezmite a jedzte: toto je moje telo.\"",
    "Potom vzal kalich, vzdával vďaky a dal im ho, hovoriac: \"Pite z neho všetci:",
    "toto je moja krv novej zmluvy, ktorá sa vylieva za všetkých na odpustenie hriechov.",
    "Hovorím vám: Odteraz už nebudem piť z tohoto plodu viniča až do dňa, keď ho budem piť s vami nový v kráľovstve svojho Otca.\"",
    "Potom zaspievali chválospev a vyšli na Olivovú horu.",
    "Vtedy im Ježiš povedal: \"Vy všetci tejto noci odpadnete odo mňa, lebo je napísané: “Udriem pastiera a stádo oviec sa rozpŕchne.”",
    "Ale keď vstanem z mŕtvych, predídem vás do Galiley.\"",
    "Peter mu povedal: \"Aj keby všetci odpadli od teba, ja nikdy neodpadnem.\"",
    "Ježiš mu odvetil: \"Veru, hovorím ti: Tejto noci skôr, ako kohút zaspieva, tri razy ma zaprieš.\"",
    "Peter mu povedal: \"Aj keby som mal umrieť s tebou, nezapriem ťa.\" Podobne hovorili aj ostatní učeníci.",
    "Tu Ježiš prišiel s nimi na pozemok, ktorý sa volá Getsemani, a povedal učeníkom: \"Sadnite si tu, kým odídem tamto a pomodlím sa.\"",
    "Vzal so sebou Petra a oboch Zebedejových synov. I doľahli naňho smútok a úzkosť.",
    "Vtedy im povedal: \"Moja duša je smutná až na smrť. Ostaňte tu a bdejte so mnou!\"",
    "Trochu poodišiel, padol na tvár a modlil sa: \"Otče môj, ak je možné, nech ma minie tento kalich. No nie ako ja chcem, ale ako ty.\"",
    "Keď sa vrátil k učeníkom, našiel ich spať. I povedal Petrovi: \"To ste nemohli ani hodinu bdieť so mnou?",
    "Bdejte a modlite sa, aby ste neprišli do pokušenia! Duch je síce ochotný, ale telo slabé.\"",
    "Znova odišiel a modlil sa: \"Otče môj, ak ma tento kalich nemôže minúť a musím ho piť, nech sa stane tvoja vôľa.\"",
    "A keď sa vrátil, zasa ich našiel spať: oči sa im zatvárali od únavy.",
    "Nechal ich, znova sa vzdialil a tretí raz sa modlil tými istými slovami.",
    "Potom prišiel k učeníkom a povedal im: \"Teraz už spite a odpočívajte! Hľa, prišla hodina; Syna človeka už vydávajú do rúk hriešnikov.",
    "Vstaňte, poďme! Pozrite, môj zradca sa priblížil.\"",
    "A kým ešte hovoril, prišiel Judáš, jeden z Dvanástich, a s ním veľký zástup s mečmi a kyjmi, ktorý poslali veľkňazi a starší ľudu.",
    "Jeho zradca im dal znamenie: \"Koho pobozkám, to je on; toho chyťte!\"",
    "A hneď pristúpil k Ježišovi a povedal: \"Buď pozdravený, Rabbi!\" A pobozkal ho.",
    "Ježiš mu povedal: \"Priateľu, načo si prišiel!?\" Vtedy pristúpili, položili na Ježiša ruky a zajali ho.",
    "Tu jeden z tých, čo boli s Ježišom, vystrel ruku, vytasil meč, zasiahol ním veľkňazovho sluhu a odťal mu ucho.",
    "Ježiš mu povedal: \"Daj svoj meč na jeho miesto! Lebo všetci, čo sa chytajú meča, mečom zahynú.",
    "Alebo si myslíš, že by som nemohol poprosiť svojho Otca a on by mi hneď poslal viac ako dvanásť plukov anjelov?",
    "Ale ako by sa potom splnilo Písmo, že to má byť takto?\"",
    "V tú hodinu povedal Ježiš zástupom: \"Vyšli ste s mečmi a kyjmi ako na zločinca, aby ste ma zajali. Deň čo deň som sedával a učil v chráme, a nezajali ste ma.\"",
    "Toto všetko sa stalo, aby sa splnili písma Prorokov. Vtedy ho všetci učeníci opustili a rozutekali sa.",
    "Tí, čo Ježiša zajali, odviedli ho k veľkňazovi Kajfášovi, kde sa zhromaždili zákonníci a starší.",
    "Peter šiel zďaleka za ním až do veľkňazovho dvora. Vošiel dnu a sadol si k sluhom: chcel vidieť, ako sa to skončí.",
    "Veľkňazi a celá veľrada zháňali krivé svedectvo proti Ježišovi, aby ho mohli odsúdiť na smrť.",
    "Ale nenašli, hoci vystúpilo mnoho falošných svedkov. Napokon prišli dvaja",
    "a hovorili: \"Tento povedal: “Môžem zboriť Boží chrám a o tri dni ho postaviť.”\"",
    "Tu vstal veľkňaz a spýtal sa ho: \"Nič neodpovieš? Čo to títo svedčia proti tebe?!\"",
    "Ale Ježiš mlčal. Veľkňaz mu povedal: \"Zaprisahám ťa na živého Boha, aby si nám povedal, či si Mesiáš, Boží Syn.\"",
    "Ježiš mu odvetil: \"Sám si to povedal. Ale hovorím vám: Odteraz uvidíte Syna človeka sedieť po pravici Moci a prichádzať na nebeských oblakoch.\"",
    "Vtedy si veľkňaz roztrhol rúcho a povedal: \"Rúhal sa! Načo ešte potrebujeme svedkov? Sami ste teraz počuli rúhanie.",
    "Čo na to poviete?\" Oni odpovedali: \"Hoden je smrti!\"",
    "Potom mu pľuli do tváre a bili ho päsťami, iní ho zauškovali",
    "a hovorili: \"Prorokuj nám, Mesiáš, hádaj, kto ťa udrel!\"",
    "Peter sedel vonku na nádvorí. Prišla k nemu ktorási slúžka a povedala: \"Aj ty si bol s Ježišom Galilejským!\"",
    "Ale on pred všetkými zaprel: \"Neviem, čo hovoríš.\"",
    "Keď vyšiel k bráne, videla ho iná a povedala tým, čo tam boli: \"Tento bol s Ježišom Nazaretským!\"",
    "On znova zaprel s prísahou: \"Nepoznám toho človeka.\"",
    "O chvíľku pristúpili tí, čo tam stáli, a povedali Petrovi: \"Veru, aj ty si z nich, veď aj tvoja reč ťa prezrádza!\"",
    "Vtedy sa začal zaklínať a prisahať: \"Nepoznám toho človeka.\" A v tom zaspieval kohút.",
    "Tu sa Peter rozpamätal na slovo, ktoré mu bol povedal Ježiš: \"Skôr ako kohút zaspieva, tri razy ma zaprieš.\" Vyšiel von a horko sa rozplakal."
  ],
  "27": [
    "Keď sa rozodnilo, veľkňazi a starší ľudu sa uzniesli, že Ježiša vydajú na smrť.",
    "Preto ho spútaného odviedli a odovzdali vladárovi Pilátovi.",
    "Keď zradca Judáš videl, že Ježiša odsúdili, ľútosťou pohnutý vrátil tridsať strieborných veľkňazom a starším",
    "so slovami: \"Zhrešil som, lebo som zradil nevinnú krv.\" Ale oni odvetili: \"Čo nás do toho? To je tvoja vec!\"",
    "On odhodil strieborné peniaze v chráme a odišiel; a potom sa šiel obesiť.",
    "Veľkňazi vzali peniaze a povedali: \"Neslobodno ich dať do chrámovej pokladnice, lebo je to cena krvi!\"",
    "Dohodli sa teda a kúpili za ne Hrnčiarovo pole na pochovávanie cudzincov.",
    "Preto sa to pole až do dnešného dňa volá Pole krvi.",
    "Vtedy sa splnilo, čo povedal prorok Jeremiáš: \"Vzali tridsať strieborných, cenu toho, ktorého takto ocenili synovia Izraela,",
    "a dali ich za Hrnčiarovo pole; ako mi prikázal Pán.\"",
    "Keď Ježiš stál pred vladárom, vladár sa ho spýtal: \"Si židovský kráľ?\" Ježiš odpovedal: \"Sám to hovoríš.\"",
    "A keď naňho veľkňazi a starší žalovali, nič neodpovedal.",
    "Vtedy sa ho Pilát opýtal: \"Nepočuješ, čo všetko proti tebe svedčia?\"",
    "Ale on mu neodpovedal ani na jediné slovo, takže sa vladár veľmi čudoval.",
    "Na sviatky vladár prepúšťal zástupu jedného väzňa, ktorého si žiadali.",
    "Mali vtedy povestného väzňa, ktorý sa volal Barabáš.",
    "Keď sa zhromaždili, Pilát im povedal: \"Koho vám mám prepustiť: Barabáša, alebo Ježiša, ktorý sa volá Mesiáš?\"",
    "Lebo vedel, že ho vydali zo závisti.",
    "Keď sedel na súdnej stolici, odkázala mu jeho manželka: \"Nemaj nič s tým spravodlivým, lebo som dnes vo sne veľa vytrpela pre neho.\"",
    "Veľkňazi a starší nahovorili zástupy, aby si žiadali Barabáša a Ježiša zahubili.",
    "Vladár sa ich opýtal: \"Ktorého z týchto dvoch si žiadate prepustiť?\" Oni zvolali: \"Barabáša!\"",
    "Pilát im povedal: \"Čo mám teda urobiť s Ježišom, ktorý sa volá Mesiáš?\" Všetci volali: \"Ukrižovať ho!\"",
    "On vravel: \"A čo zlé urobil?\" Ale oni tým väčšmi kričali: \"Ukrižovať ho!\"",
    "Keď Pilát videl, že nič nedosiahne, ba že pobúrenie ešte vzrastá, vzal vodu, umyl si pred zástupom ruky a vyhlásil: \"Ja nemám vinu na krvi tohoto človeka. To je vaša vec!\"",
    "A všetok ľud odpovedal: \"Jeho krv na nás a na naše deti!\"",
    "Vtedy im prepustil Barabáša; Ježiša však dal zbičovať a vydal ho, aby ho ukrižovali.",
    "Vladárovi vojaci vzali Ježiša do vládnej budovy a zhromaždili k nemu celú kohortu.",
    "Vyzliekli ho a odeli do šarlátového plášťa,",
    "z tŕnia uplietli korunu a položili mu ju na hlavu, do pravej ruky mu dali trstinu, padali pred ním na kolená a posmievali sa mu: \"Buď pozdravený, židovský kráľ!\"",
    "Pľuli naňho, brali mu trstinu a bili ho po hlave.",
    "Keď sa mu naposmievali, vyzliekli ho z plášťa a obliekli mu jeho šaty. Potom ho vyviedli, aby ho ukrižovali.",
    "Ako vychádzali, stretli človeka z Cyrény, menom Šimona. Toho prinútili, aby mu niesol kríž.",
    "Tak prišli na miesto, ktoré sa volá Golgota, čo znamená Lebka.",
    "Dali mu piť víno zmiešané so žlčou. Ale keď ho ochutnal, nechcel piť.",
    "Keď ho ukrižovali, hodili lós a rozdelili si jeho šaty.",
    "Potom si posadali a strážili ho.",
    "Nad hlavu mu dali nápis s označením jeho viny: \"Toto je Ježiš, židovský kráľ!\"",
    "Vedno s ním ukrižovali aj dvoch zločincov: jedného sprava, druhého zľava.",
    "A tí, čo šli okolo, rúhali sa mu: potriasali hlavami",
    "a vraveli: \"Ty, čo zboríš chrám a za tri dni ho znova postavíš, zachráň sám seba! Ak si Boží Syn, zostúp z kríža!\"",
    "Podobne sa mu posmievali aj veľkňazi so zákonníkmi a staršími:",
    "\"Iných zachraňoval, sám seba nemôže zachrániť. Je kráľom Izraela; nech teraz zostúpi z kríža a uveríme v neho.",
    "Spoliehal sa na Boha; nech ho teraz vyslobodí, ak ho má rád. Veď povedal: “Som Boží Syn.”\"",
    "Takisto ho tupili aj zločinci, čo boli s ním ukrižovaní.",
    "Od dvanástej hodiny nastala tma po celej zemi až do tretej hodiny popoludní.",
    "Okolo tretej hodiny zvolal Ježiš mocným hlasom: \"Eli, Eli, lema sabakthani?\", čo znamená: \"Bože môj, Bože môj, prečo si ma opustil?\"",
    "Keď to počuli niektorí z tých, čo tam stáli, vraveli: \"Volá Eliáša.\"",
    "Jeden z nich hneď odbehol, vzal špongiu, naplnil ju octom, nastokol na trstinu a dával mu piť.",
    "Ale ostatní hovorili: \"Počkaj, nech uvidíme, či ho Eliáš príde vyslobodiť.\"",
    "Ježiš však znova zvolal mocným hlasom a vydýchol dušu.",
    "A hľa, chrámová opona sa roztrhla vo dvoje odvrchu až dospodku. Zem sa triasla a skaly sa pukali.",
    "Otvorili sa hroby a mnohé telá zosnulých svätých vstali z mŕtvych.",
    "Vyšli z hrobov a po jeho vzkriesení prišli do svätého mesta a ukázali sa mnohým.",
    "Keď stotník a tí, čo s ním strážili Ježiša, videli zemetrasenie a všetko, čo sa deje, veľmi sa naľakali a hovorili: \"On bol naozaj Boží Syn.\"",
    "Boli tam a zobďaleč sa pozerali mnohé ženy, ktoré sprevádzali Ježiša z Galiley a posluhovali mu.",
    "Medzi nimi bola Mária Magdaléna, Mária, Jakubova a Jozefova matka, a matka Zebedejových synov.",
    "Keď sa zvečerilo, prišiel zámožný človek z Arimatey, menom Jozef, ktorý bol tiež Ježišovým učeníkom.",
    "Zašiel k Pilátovi a poprosil o Ježišovo telo. Pilát rozkázal, aby mu ho dali.",
    "Jozef vzal telo, zavinul ho do čistého plátna",
    "a uložil do svojho nového hrobu, ktorý si vytesal do skaly. Ku vchodu do hrobu privalil veľký kameň a odišiel.",
    "Bola tam Mária Magdaléna a iná Mária a sedeli oproti hrobu.",
    "Na druhý deň, ktorý bol po Prípravnom dni, zhromaždili sa veľkňazi a farizeji k Pilátovi",
    "a hovorili: \"Pane, spomenuli sme si, že ten zvodca, ešte kým žil, povedal: “Po troch dňoch vstanem z mŕtvych.”",
    "Rozkáž teda strážiť hrob až do tretieho dňa, aby azda neprišli jeho učeníci a neukradli ho a nepovedali ľudu: “Vstal z mŕtvych,” a ostatné klamstvo by bolo horšie ako prvé.\"",
    "Pilát im povedal: \"Máte stráž; choďte a strážte, ako viete!\"",
    "Oni šli a hrob zabezpečili: zapečatili kameň a postavili stráž."
  ],
  "28": [
    "Keď sa pominula sobota, na úsvite prvého dňa v týždni prišla Mária Magdaléna a iná Mária pozrieť hrob.",
    "V tom nastalo veľké zemetrasenie, lebo z neba zostúpil Pánov anjel, pristúpil, odvalil kameň a sadol si naň.",
    "Jeho zjav bol ako blesk a jeho odev biely ako sneh.",
    "Strážnici strnuli od strachu z neho a ostali ako mŕtvi.",
    "Anjel sa prihovoril ženám: \"Vy sa nebojte! Viem, že hľadáte Ježiša, ktorý bol ukrižovaný.",
    "Niet ho tu, lebo vstal, ako povedal. Poďte, pozrite si miesto, kde ležal.",
    "A rýchlo choďte povedať jeho učeníkom: “Vstal z mŕtvych a ide pred vami do Galiley. Tam ho uvidíte.” Hľa, povedal som vám to.\"",
    "Rýchlo vyšli z hrobu a so strachom i s veľkou radosťou bežali to oznámiť jeho učeníkom.",
    "A hľa, Ježiš im išiel v ústrety a oslovil ich: \"Pozdravujem vás!\" Ony pristúpili, objali mu nohy a klaňali sa mu.",
    "Tu im Ježiš povedal: \"Nebojte sa! Choďte, oznámte mojim bratom, aby šli do Galiley; tam ma uvidia.\"",
    "Keď odišli, prišli do mesta niektorí zo stráže a oznámili veľkňazom všetko, čo sa stalo.",
    "Tí sa zišli so staršími, poradili sa a dali vojakom veľa peňazí",
    "so slovami: \"Tak vravte: “V noci prišli jeho učeníci a kým sme my spali, oni ho ukradli.”",
    "A keby sa to dopočul vladár, my ho uchlácholíme a postaráme sa, aby sa vám nič nestalo.\"",
    "Oni vzali peniaze a urobili tak, ako ich poučili. A toto sa hovorí medzi Židmi až do dnešného dňa.",
    "Jedenásti učeníci odišli do Galiley na vrch, kam im Ježiš rozkázal.",
    "Keď ho uvideli, klaňali sa mu, no niektorí pochybovali.",
    "Ježiš pristúpil k nim a povedal im: \"Daná mi je všetka moc na nebi i na zemi.",
    "Choďte teda, učte všetky národy a krstite ich v mene Otca i Syna i Ducha Svätého",
    "a naučte ich zachovávať všetko, čo som vám prikázal. A hľa, ja som s vami po všetky dni až do skončenia sveta.\""
  ]
}