{
  "1": [
    "Výrok nad Ninive. Kniha videnia Nahuma z Elkoša.",
    "Pán je žiarlivý a pomstivý Boh, Pán je pomstivý a plný hnevu, Pán sa pomstí na svojich protivníkoch a chová hnev proti svojim nepriateľom.",
    "Pán je trpezlivý, no veľmi mocný, Pán nenechá nič bez trestu. Vo víchre a búrke je jeho cesta a oblak je prachom jeho nôh.",
    "Keď zahriakne more, urobí ho súšou a všetky rieky vysuší. Uvädá Bášan a Karmel a kvet Libanonu vädne.",
    "Vrchy sa trasú pred ním a kopce sa rozutekajú; zem sa dvíha pred jeho tvárou, i svet a všetci jeho obyvatelia.",
    "Kto obstojí pred jeho hnevom a kto sa zdvihne pred jeho zápalom? Jeho hnev sa rozteká ako oheň a skaly pred ním praskajú.",
    "Dobrým útočišťom je v deň úzkosti a pozná tých, čo v neho dúfajú.",
    "V prekypujúcej záplave skoncuje so svojimi protivníkmi, jeho nepriateľov stíha tma.",
    "Čo zamýšľate proti Pánovi? On urobí koniec, úzkosť sa nezdvihne po druhý raz.",
    "Veď sú posplietaní ako tŕnie a sú ako vínom spití; úplne budú pohltení ako suchá pleva.",
    "Z teba vyšiel, čo zamýšľal zlo proti Pánovi, čo plánoval ničomnosť.",
    "Toto hovorí Pán: \"Čo sú aj bezpeční a hocako početní, aj tak ich skosia a zahynú. Pokoril som ťa, viac ťa nepokorím.",
    "Teraz však zlomím jeho jarmo nad tebou a tvoje okovy roztrhám.\"",
    "Pán dal rozkaz o tebe: \"Z tvojho mena nebude viac semena, z domu tvojho boha vynivočím sochy a liatiny, pripravím ti hrob, lebo si bezcenný.\""
  ],
  "2": [
    "Hľa, na vrchoch nohy posla blahozvesti, ktorý oznamuje pokoj! Zasväcuj, Júda, svoje sviatky, spĺňaj svoje sľuby, lebo viac neprejde cez teba ničomník, ten celkom zahynie.",
    "Vystupuje pred tebou ničiteľ: stráž hradbu, dozeraj na cestu, upevňuj si bedrá, pozbieraj všetky sily!",
    "Lebo Pán vráti Jakubovu hrdosť ako hrdosť Izraelovu, lebo ju zničili ničitelia a spustošili jej vetvy.",
    "Štít jeho hrdinov sa červenie, bojovníci sú v šarláte, vozy sú z ohnivej ocele v deň, keď sa vyzbrojuje, a jazdci sa vzpínajú.",
    "Po uliciach sa ženú vozy, letia po námestiach, výzor majú ako fakle, blikajú ako blesky.",
    "Spomenie si na svojich hrdinov, rútia sa svojou cestou, ponáhľajú sa k múru a postaví sa záštita.",
    "Brány riek sa otvoria a palác sa rozpadá.",
    "Panovnicu (?) odvedú do zajatia, jej slúžky nariekajú, ako keď hrkútajú holuby, a udierajú si prsia.",
    "Ninive je ako rybník už oddávna. Oni bežia! \"Zastaňte! Stojte!\" - no nik sa neobráti.",
    "\"Rabujte striebro, rabujte zlato,\" veď nemá konca výbava, bohatstvo najskvostnejších nádob.",
    "Púšť a pustota a spustošenie! Srdce sa rozteká, kolená sa chvejú, triaška je na každých bedrách, zo všetkých tvárí sa sťahuje červeň.",
    "Kde je brloh levov, tá pastva levíčat? Ta chodieval lev, levica, tam bývali levíčatá. A nikto ich neodstrašil.",
    "Lev trhal pre svoje mláďatá a hrdúsil pre svoje levice, korisťou si naplnil brlohy a svoje jamy lúpežou.",
    "\"Hľa, som proti tebe, hovorí Pán zástupov, spálim tvoje vozy na dym, tvoje levíčatá meč pohltí, odstránim tvoju korisť z krajiny, nezazneje viac hlas tvojich poslov.\""
  ],
  "3": [
    "Beda krvavému mestu! Je samé klamstvo, je plné násilia, neprestáva plieniť.",
    "Pleskot biča, hlučný rachot kolies, kone cválajú, vozy sa rútia,",
    "jazdci vysedajú, plameň meča, blesk oštepa, množstvo prebodnutých a sila mŕtvych tiel. Niet konca mŕtvolám, potkýnajú sa o telá.",
    "Pre množstvo smilstva smilnice očarujúcej krásy, znalej čarov, ktorá za svoje smilstvo predávala národy a pokolenia za svoje čary.",
    "\"Hľa, som proti tebe, hovorí Pán zástupov, vyhrniem ti vlečky na tvár, ukážem národom tvoju nahotu a kráľovstvám tvoju hanbu.",
    "Vrhnem na teba špinu, potupím ťa a divadlom ťa spravím.",
    "Potom každý, kto ťa uvidí, ujde od teba a povie: “Spustošené je Ninive! Kto by ho ľutoval? Kde by som mal hľadať tešiteľov pre teba?”",
    "Si lepšie než No-Amon, ktoré ležalo medzi Nílmi? Obkľučovali ho vody, hradbou mu bolo more, z vody malo múr.",
    "Etiópia bola jeho silou a Egypt - bez počtu - Pút a Líbyjci boli medzi jeho pomocníkmi.",
    "Aj ono šlo do zajatia, do vyhnanstva, aj jeho nemluvňatá rozbíjali na rohoch všetkých ulíc. O jeho vznešených hádzali žreb a jeho velikášov okovali do želiez.",
    "Aj ty budeš opojené, budeš omdleté, aj ty budeš hľadať útočište pred nepriateľom.",
    "Všetky tvoje pevnosti sú figovníky s ranými figami, ak ich potrasú, padnú do úst žrúta.",
    "Hľa, tvoj ľud: to ženy vprostred teba, otvoria tvojim nepriateľom dokorán brány tvojej krajiny; oheň pohltí tvoje závory.",
    "Načieraj si vodu pre obliehanie, opevni svoje hradby, vstúp do blata, šliap hlinu, vezmi formu na tehly.",
    "Tam ťa oheň pohltí, vykántri ťa meč, zožerie ťa ako koníky, hoci ťa bolo množstvo ako koníkov, hoci ťa bolo množstvo ako kobyliek.",
    "Kupcov si mal viac, než je hviezd na nebi! Koník vyplienil a odletel.",
    "Tvoje kniežatá sú ako kobylky, tvoji úradníci ako húf koníkov, ktoré čupia na múroch v deň studený, keď vyjde slnko, odletia a neznáme je ich miesto, kde sú.",
    "Tvoji pastieri driemu, kráľ asýrsky, tvoji hrdinovia spia; tvoj ľud je roztratený po vrchoch a nepozbiera ho nik.",
    "Niet úľavy na tvoj úder, tvoja rana je smrteľná. Všetci, čo počujú chýr o tebe, budú tlieskať nad tebou rukami, veď komuže neprichádzalo ustavične nešťastie od teba?\""
  ]
}