{
  "1": [
    "Príslovia Šalamúna syna Dávidovho, kráľa izraelského.",
    "(Hodia sa) na poznanie múdrosti a náuky, (uschopňujú) porozumieť reči rozumné,",
    "(pomáhajú) dosiahnuť cvik, chápavosť, spravodlivosť, právo a statočnosť,",
    "dávajú neskúseným rozvážnosť, mladíkom um a dômysel.",
    "Obohacujú vedomosti, (keď ich) múdry počuje, a rozumný si nadobúda zručnosť",
    "v chápaní príslovia a dôvtipného výroku, slov mudrcov a tiež ich hádaniek.",
    "Základom poznania je bázeň pred Pánom, (len) blázni pohŕdajú múdrosťou a nácvikom.",
    "Počúvaj, syn môj, napomínanie svojho otca a neopúšťaj naučenie svojej matere,",
    "bo krášlia tvoju hlavu vencom ľúbezným a tvoju šiju (zlatým) náhrdelníkom.",
    "Keby ťa, syn môj, navádzali hriešnici, neprivoľ!",
    "Keby vraveli: \"Poď s nami striehnuť na bezúhonného (človeka), klásť nevinnému pre nič za nič tajné nástrahy;",
    "pohlťme ich sťa ríša mŕtvych, zaživa a do chĺpka, jak tých, čo zostupujú do hrobu.",
    "Získame všelijaký cenný majetok, naplníme si domy korisťou.",
    "Hodíš si s nami kocku vospolok, my všetci budeme mať mešec spoločný.\"",
    "Nekráčaj s nimi, syn môj, po ceste, zdrž svoju nohu od ich chodníka!",
    "Lebo ich nohy bežia za zlým a ponáhľajú sa prelievať krv.",
    "Veď darmo rozťahovať sieť pred zrakmi okrídlencov!",
    "Títo však svojej vlastnej krvi kladú nástrahy, sami si nastavujú kosílku.",
    "Takáto sudba (stíha) každého, kto baží po zisku; (chamtivosť) ho pripravuje o život.",
    "Múdrosť sa prihovára na ulici hlasito, na priestranstvách miest vydáva svoj hlas,",
    "na samom vrchu hradieb zaznieva jej volanie, pri vrátach brán v meste svoje reči prednáša:",
    "\"Dokedy, nerozumní, budete mať radi nerozum a (dokedyže), posmievači, budete sa z chuti posmievať a, blázni, nenávidieť poznanie?!",
    "Pripusťte si k srdcu moje napomínanie! Ja vylejem na vás svojho ducha, oznámim vám svoje zásady!",
    "Pretože som vás volala, a vzpierali ste sa, rukou som (na vás) kývala, a nik si nevšímal,",
    "a (pretože) ste odbíjali každú moju radu a nepripúšťali ste moje karhanie,",
    "ja tiež sa budem zo záhuby vašej smiať, posmievať sa budem, keď vás úľak prikvačí,",
    "keď ako búrka príde na vás strach a vaša záhuba sa dovalí jak víchrica, (keď úzkosť na vás doľahne a súženie).",
    "Vtedy ma budú volať, ale ja sa neozvem, budú ma vyhľadávať, no nenájdu ma.",
    "Pretože mali v nenávisti poznanie a nevyvolili si bázeň pred Pánom,",
    "o moju radu nedbali; pohŕdali každým mojím dohováraním,",
    "nech sa teda najedia ovocia svojich ciest a nech sa nasýtia svojich zámerov.",
    "Veď odvrat nerozumných je ich smrť a bezstarostnosť bláznov je ich záhuba.",
    "Kto však mňa počúva, ten býva bezpečne a pokojne (si žije), bez strachu, že sa mu zle (povodí).\""
  ],
  "2": [
    "Syn môj, ak prijmeš moje výroky a moje prikázania schováš u seba,",
    "ak budeš napínať ucho za múdrosťou a nakloníš si srdce k umnosti,",
    "keď budeš vzývať rozumnosť, dovolávať sa svojím hlasom umnosti,",
    "ak ju budeš hľadať ako strieborniak a sliediť za ňou ako za skrytými pokladmi,",
    "vtedy porozumieš bázni pred Pánom a získaš Božie poznanie.",
    "Bo múdrosť udeľuje Pán, z jeho úst (pochádzajú) poznanie a rozumnosť.",
    "Ukladá pomoc pre statočných, bude štítom tým, čo žijú neporušene,",
    "lebo chráni cesty spravodlivosti a stráži dráhu svojich ctiteľov.",
    "(Až) vtedy porozumieš,(čo je) spravodlivosť a (čo) právo (je), (čo je to) statočnosť (a) každý dobrý chodník,",
    "bo sa ti múdrosť nasťahuje do srdca a tvoju dušu blažiť bude poznanie,",
    "rozvaha bude bedliť nad tebou (a) rozumnosť ťa bude strážiť",
    "tak, že ťa od zlej cesty zachová, od človeka, čo vraví mam a klam,",
    "od (tých), čo zanechali priame chodníky a vykračujú temravými cestami,",
    "ktorí sa tešia, keď sa môžu podopúšťať zla, rozplývajú sa radosťou z (tých) najmrzkejších výčinov,",
    "(od ľudí), ktorých cesty sú kľukaté a sú podlí (všade), kde len nohou vykročia.",
    "Zachová ťa (tiež) od manželky blížneho, od cudzinky, čo zalieča sa líškavými rečami,",
    "čo zanecháva druha svojej mladosti a zabúda na zmluvu svojho Boha.",
    "Jej dom sa vskutku zvažuje do smrti, jej cesty (vedú) k nebohým.",
    "Nevráti sa nik z tých, ktorí zalietajú k nej, (nik z nich) viac nevkročí na chodník života.",
    "Preto sa cestou dobrých uberaj a zachovávaj spravodlivých chodníky!",
    "Lebo (len ľudia) správni budú bývať v krajine a zostanú v nej (iba) počestní.",
    "Nečestní sa odstránia z krajiny a zločinci sa vykorenia z nej."
  ],
  "3": [
    "Syn môj, nezabudni moju náuku a tvoje srdce nech sa pridržiava mojich príkazov,",
    "bo predĺžia (ti) dni a roky života a prinesú ti hojnosť pokoja.",
    "Láska a vernosť nech ťa (nikdy) neopúšťajú! Priviaž si (moje prikázania) na hrdlo, napíš ich na tabuľu svojho srdca!",
    "Takto si získaš obľubu a priazeň nevšednú pred Bohom i pred ľuďmi.",
    "Dôveruj celým svojím srdcom Pánovi a nespoliehaj sa na svoj um!",
    "Na všetkých svojich cestách mysli na neho a on ti bude rovnať chodníky.",
    "Nezdaj sa múdrym sebe samému. Boj sa Pána a vyhýbaj sa zlu!",
    "(To) bude (zachovávať) tvoje telo pri zdraví a tvoje kosti vzpružovať.",
    "Cti Pána svojím majetkom a (prinášaj mu) prvotiny z každej svojej úrody",
    "a naplnia sa zbožím tvoje stodoly a tvoje lisy budú muštom pretekať.",
    "Nevzpieraj sa, syn môj, keď ťa cúdi Pán a nech ťa neomŕza jeho karhanie,",
    "lebo Pán karhá toho, koho miluje, ako otec syna, ktorého má rád.",
    "Blahoslavený človek, ktorý dosahuje múdrosť, a muž, čo nadobúda rozumnosť!",
    "Lebo je výhodnejšie zarobiť si ju, než zarobiť striebro, a získať si ju (hodno viac), ako najvyberanejšie zlato.",
    "Je cennejšia než koraly a nevyrovnajú sa jej všetky tvoje drahocennosti.",
    "Dlhé dni (skrýva) vo svojej pravici, bohatstvo a slávu v svojej ľavici.",
    "Jej cesty (sú) cesty krásy a (na) jej chodníkoch (je plno) pokoja.",
    "Je stromom života pre tých, čo ju chytili, a tí, čo sa jej držia, sú blažení.",
    "Pán založil zem múdrosťou, nebesá poupevňoval umnosťou.",
    "Jeho vedomosťou vyrazili morské priehlbne a rosu kropia oblaky.",
    "Nech ti to, syn môj, z očí neschodí, zachovaj rozvahu a rozmysel",
    "a budú tvojej duši životom a skvostom na tvoj krk.",
    "Vtedy si budeš bezpečne chodiť svojou cestou a noha sa ti nepotkne.",
    "Ak uložíš sa, strachovať sa nebudeš, ak budeš odpočívať, bude sa ti sladko spať.",
    "Nebude sa ti treba náhlej hrôzy ľakať, ani presily ničomníkov, keď prikvačí,",
    "lebo Pán bude tvojou dôverou a chrániť bude tvoju nohu pred slučkou.",
    "Neodopieraj dobrodenie núdznemu, ak je to v tvojej moci urobiť.",
    "Nehovor svojmu blížnemu: \"Choď preč a (inokedy) príď!\" a \"Zajtra ti dám,\" keď máš naporúdzi (hneď).",
    "Nestroj nič zlé svojmu blížnemu, kým sa u teba baví bezpečne.",
    "Nevaď sa pre nič za nič s človekom, ak ti nič zlého nespravil.",
    "Nezáviď násilníkovi a nevoľ ani jednu z jeho ciest,",
    "lebo sa hnusí zvrheľ Pánovi, lež priatelí sa so statočnými.",
    "Na dome bezbožného kliatba Pánova, ale príbytok spravodlivých požehnáva.",
    "Posmievačom sa posmieva a milosť udeľuje pokorným.",
    "Múdrym sa podostáva cti a blázni hanbu ponesú."
  ],
  "4": [
    "Počujte, deti, nabádanie otcovo a pozorujte, aby ste sa naučili poznaniu.",
    "Lebo vám dávam dobré ponaučenie: Neopúšťajte moju náuku!",
    "Lebo kým som bol (ešte ako) dieťa u otca, útly jedináčik pod dozorom matkiným,",
    "poučoval ma a vravel mi: \"Nech sa ti srdce pridržiava mojich slov! Zachovávaj moje príkazy (a budeš žiť.",
    "Zadovažuj si múdrosť, zadovažuj si rozumnosť)! Nezabúdaj (na ne) a neodchyľuj sa od slov mojich úst!",
    "Neopúšťaj ju, tak ťa bude chrániť, obľubuj si ju, tak ťa bude strážiť.",
    "Začiatok múdrosti (je): Zadováž si múdrosť a celým svojím imaním si zadovažuj rozumnosť!",
    "Vyzdvihuj ju, a zvýši tvoju (vážnosť), dopomôže ti ku cti, ak ju privinieš.",
    "Ovinie ti hlavu nádherným vencom (a) obdarí ťa zdobnou korunou.\"",
    "Počúvaj, syn môj, a prijmi moje výroky a rozmnožia sa ti roky života!",
    "Ja ti ukážem cestu múdrosti a povediem ťa po chodníkoch spravodlivosti.",
    "Keď pôjdeš (po nich), nebude tvoj krok stiesnený, a keď (nimi) pobežíš, nebudeš sa potkýnať.",
    "Priviň sa (pevne) k náuke a nepusť ju, nerozlúč sa s ňou, bo ona ti (je) životom.",
    "Nevstupuj na chodník bezbožných a nevykračuj cestou zlostníkov!",
    "Varuj sa jej (a) neprechádzaj ňou! Vyhni sa jej a obíď (ju)!",
    "Lebo nespia, kým (niečo) zlé nevykonajú, a obchádza ich spánok, ak (voľakoho) nezvedú.",
    "Bo jedávajú chlieb nečestnosti a pijú víno násilia.",
    "Púť bezbožných je ako tmavá (noc), nevedia, na čom sa potknú.",
    "Lež chodník spravodlivých (je) sťa svetlo rozbresku, čo dužie čoraz väčšmi do bieleho dňa.",
    "Vnímaj moje slová, syn môj, a nakloň ucho k mojim výrokom!",
    "Nespúšťaj oči z nich, chráň si ich v hĺbke srdca!",
    "Lebo sú život pre tých, čo ich nachodia, a uzdravením pre ich telo vonkoncom.",
    "Veľmi stráž svoje srdce, lebo z neho (vyvierajú) žriedla života.",
    "Odstráň od seba falošné ústa a úskočné pery nech sú ďaleko od teba.",
    "Nech tvoje oči hľadia priamo vpred a tvoje mihalnice nech pozerajú pred teba!",
    "Hľaď svojej nohe rovný chodník nájsť a všetky tvoje cesty nech smerujú do cieľa.",
    "Neodkloňuj sa (ani) vpravo, ani naľavo, odvracaj svoju nohu od zlého!"
  ],
  "5": [
    "Syn môj, všímaj si moju múdrosť a k mojej rozumnosti nakláňaj svoj sluch,",
    "aby si si uchránil rozvahu a aby tvoje pery zachovali poznanie.",
    "Cudzinkine pery sú medom z plásta tečúcim a jej hrdlo je hladšie nad olej.",
    "Lež koniec s ňou je horkejší než palina a ostrejší ako meč na dve strany brúsený.",
    "Jej nohy zostupujú do smrti, jej kroky dosahujú záhrobie.",
    "Nekráča cestou života, jej kroky sú tackavé, ani nevie o tom.",
    "Preto ma teraz, syn môj, počúvaj a neustupuj od slov mojich úst!",
    "Stráň od nej svoju púť a nepribližuj sa k vchodu (do) jej obydlia,",
    "aby si nevydával iným svoju mladú sviežosť napospas a svoje roky ukrutníkovi,",
    "aby sa cudzí nenasycovali tvojím imaním a (aby neprepadali) v cudzincovom dome tvoje zárobky.",
    "Musel by si kvíliť nakoniec, keby ťa pripravili o kožu a o telo,",
    "a musel by si doznať: \"Ako som (len) mohol nenávidieť napomínanie a moje srdce pohŕdalo karhaním,",
    "ako som mohol neslúchať hlas svojich učiteľov a nenakláňať sluch k tým, čo ma učili?",
    "Takmer by som bol celkom do nešťastia upadol uprostred pospolitosti a zástupu.\"",
    "Pi vodu z vlastnej studnice, tečúcu (vodu) z vlastnej studienky!",
    "Aby sa nevylievali von tvoje pramene a na námestia stružky vôd.",
    "Nech patria iba tebe samému a okrem teba nikomu!",
    "Nech je požehnaný tvoj prameň a teš sa žene svojej mladosti!",
    "Je sťaby utešená laň a srnka pôvabná; jej ňadrá nech ťa opájajú v každý čas, kochaj sa jednostaj v jej ľúbosti!",
    "Veď prečože by si sa kochal v inej, syn môj, a (prečo) by si cudzinku objímal?!",
    "Lebo pred Pánom sú cesty človeka, on zvažuje všetky jeho kroky.",
    "Cudzoložník sa polapí vo vlastných neprávostiach a zapletie sa v putách svojich pokleskov.",
    "Taký zomrie z nedostatku náuky a zblúdi v množstve svojej hlúposti."
  ],
  "6": [
    "Syn môj, ak si sa zaručil za svojho blížneho a dal si ruku za cudzieho (človeka),",
    "padol si do klepca slov svojich úst, lapil si sa v slovách svojich úst.",
    "Urob teda, čo hovorím, syn môj, aby si sa vymanil, lebo si vošiel do hrsti svojmu blížnemu: choď, poníž sa a naliehaj na svojho blížneho.",
    "Nedožič svojim očiam spať a svojim mihalniciam podriemať!",
    "Vytrhni sa jak srna z ruky (poľovníka) a ako vtáča z ruky vtáčnika.",
    "Choď, leňoch, k mravcovi, pozoruj ruch jeho a skús!",
    "Hoc nemá vojvodu, predstaveného ani vladára,",
    "pripravuje si v lete potravu, zhromažďuje si pokrm cez žatvu.",
    "Dokedy, leňoch, budeš vyspávať, kedyže vstaneš zo spánku?!",
    "\"Trošičku pospať, trošku podriemať, trošičku ruky zložiť na lôžku!\"",
    "a príde ako tulák bieda na teba a núdza jak ozbrojený muž.",
    "(Je) naničhodník, ničomník, (kto) chodí s falošnými ústami;",
    "(kto) žmurká okom, (kto) sa nohou dorozumieva, (kto) naznačuje prstami,",
    "(kto) v srdci svojom (prechováva) prevrátenosti, (kto) zamýšľa zlo v každý čas, (kto) zvady rozsieva.",
    "Preto naň príde náhle záhuba, zaraz bude zgniavený a pomoci (mu) nebude.",
    "Šestoro vecí nenávidí Pán a sedmoro je preň ohavnosťou:",
    "pyšné oči, jazyk falošný a ruky, ktoré prelievajú krv nevinnú,",
    "srdce, ktoré snuje zlé zámery, nohy, čo bežkom utekajú za zlom,",
    "kto hovorí lož ako svedok falošný a (ten), kto medzi bratmi zvady rozsieva.",
    "Zachovaj prikázania svojho otca, syn môj, a nepohŕdaj naučením svojej matere!",
    "Priviaž si ich navždy na srdce, oviň si ich vôkol hrdla!",
    "Keď (niekam) pôjdeš, budú ťa viesť, keď budeš odpočívať, budú strážiť nad tebou, keď sa zobudíš, budú ťa sprevádzať.",
    "Lebo prikázanie je lampášom a naučenie svetlom (je) a cestou života (sú) prekáravé (slová, aby si sa pridŕžal) náuky,",
    "aby ťa zavarovali od zlej ženy, od úlisného jazyka cudzinky.",
    "Nedychti vo svojom srdci po jej peknote a nedaj sa lapiť jej mihalnicami!",
    "Veď za pobehlicu je vari peceň chleba dosť, lež žena, (čo má) muža, na prevzácny život poľuje.",
    "Či môže človek oheň vo svojom lone prenášať, a nespáliť si odev?!",
    "Alebo môže človek chodiť po žeravej pahrebe, a nohy si nepopáliť?!",
    "Nuž tak (povodí sa) tomu, kto vchádza k žene svojho blížneho: nebude bez trestu, nech by sa jej dotkol ktokoľvek.",
    "Neopovrhujú zlodejom, ktorý ukradne, aby sa nasýtil, keď hladoval;",
    "a keď ho chytia, nahradí sedemnásobne, dá celý majetok svojho domu.",
    "Ale kto cudzoloží so ženou, ten rozum potratil, (iba) kto strmhlav sa rúti do skazy, ten (také niečo) urobí.",
    "Stihne ho pohroma a potupa a jeho hanbu (z neho) nik nezotrie.",
    "Lebo žiarlivosť rozzúri muža, nedá sa uprosiť v deň odplaty.",
    "Nedá sa uchlácholiť kadejakým výkupným a neuspokojí sa, ani keby si (ho) neviem akými darmi zahŕňal."
  ],
  "7": [
    "Zachovaj moje slová, syn môj, a moje prikázania si uchovaj!",
    "Zachovávaj moje príkazy a budeš žiť a moje naučenie ako svoju očnú zrenicu!",
    "Priviaž si ich na prsty, napíš ich na tabuľu svojho srdca!",
    "Povedz múdrosti: \"Ty si moja sestra\" a dôvernicou volaj rozumnosť,",
    "aby ťa zachránila od manželky blížneho, od cudzinky, čo zalieča sa líškavými rečami.",
    "Keď som (tak) oknom svojho domu (pozeral), vyzeral spoza mriežky svojho obloka",
    "a zahľadel som sa na neskúsených, videl som medzi synmi mladíka, čo rozum potratil.",
    "Poza roh išiel ulicou a vykračoval po ceste k jej domovu",
    "na mrku, keď sa nachyľoval deň, keď spúšťala sa noc a (hustla) tma.",
    "Zrazu mu akási žena vyšla v ústrety v odedzi smilnice a s potmehúdskym zámerom;",
    "náruživosť ňou zmietala a (bola) opovážlivá, jej nohy nemali v jej dome spočinku.",
    "Hneď bola na ulici a hneď na námestí a striehla poza každý roh.",
    "I dolapila ho a vtlačila mu bozk, tvár sa jej nezapýrila, keď povedala mu:",
    "\"Pokojné obety som bola podlžná, v dnešný deň som svoje sľuby splnila.",
    "Preto som ti vyšla v ústrety v túžbe vidieť ťa a nájsť.",
    "Tkanicami som povystužovala svoje ležadlo, pestrofarebným plátnom egyptským.",
    "Napustila som myrhou svoju postieľku, aloou a škoricou.",
    "Poď, spíjajme sa ľúbosťou až do rána, vychutnávajme samopaš!",
    "Veď muža doma niet, vybral sa na ďalekú púť.",
    "Vrecúško s peniazmi vzal so sebou, vráti sa domov až v deň splnu mesiaca.\"",
    "Naklonila ho mnohým prehováraním, zviedla ho lichôtkami svojich pier.",
    "Šiel za ňou, pochábeľ, ako vôl, keď ho vedú na jatku, a ako jeleň, čo sa zapletáva do puta,",
    "kým pečeň prevŕta mu šíp, ako keď vták sa rúti do slučky a nevie, že mu ide o život.",
    "Nuž teda, syn môj, počúvajže ma a všímaj si slov mojich úst:",
    "Nech sa ti srdce na cesty k nej nekloní, nezatúlaj sa na jej chodníky!",
    "Lebo je množstvo zabitých, čo zrazila, a veľký počet tých, čo bez výnimky zmárnila.",
    "Jej dom je cesta do pekla, čo zvádza dolu do komôr, kde býva smrť."
  ],
  "8": [
    "Či múdrosť nevolá a umnosť nevydáva svoj hlas?",
    "(Vysoko) na temene výšin, pri ceste, na križovatkách stojí,",
    "pri bránach, ktoré vedú do mesta, pri vchodoch, kade sa vstupuje, hlasito volá:",
    "\"Na vás volám, mužovia, k ľudským synom (nesie sa) môj hlas.",
    "Priúčajte sa opatrnosti, pochábli, blázni, priúčajteže sa rozumu!",
    "Počúvajte, bo znamenité (veci) zvestujem a moje pery otvárajú sa (len) na správne (besedy).\"",
    "Áno,(čistú) pravdu vraví moje podnebie a mojim perám sa oškliví neprávosť.",
    "Spravodlivé sú všetky reči mojich úst, nieto v nich falše ani podvodu.",
    "Všetky sú priame človeku, čo rozumie, a prosté tým, čo prišli k poznaniu.",
    "Nie striebro,(ale radšej) prijímajte moju náuku a (radšej) poznanie než najvybranejšie zlato.",
    "Lebo múdrosť je cennejšia ako koraly a nevyrovnajú sa jej nijaké drahocennosti.",
    "Ja, múdrosť, bývam s rozumnosťou a dosahujem hĺbavé poznanie.",
    "(Bázeň pred Pánom je nenávidieť zlo.) Oproti pýche, nadutosti, ceste zlej a ústam, ktoré prekrúcajú, prechovávam nenávisť.",
    "U mňa je rada, u mňa je rozumnosť, u mňa je umnosť, u mňa sila (hrdinská).",
    "(Ja som tá), skrze ktorú králi (dobre) kraľujú a podľa práva rozhodujú vladári.",
    "(Ja som tá), skrze ktorú kniežatá sú kniežatami a vysluhujú právo mocnári.",
    "Ja svojich milovníkov milujem, nachádzajú ma tí, čo ma včas a pilne hľadajú.",
    "U mňa je bohatstvo a česť, trvalá zámožnosť a blahobyt.",
    "Lepší než zlato a než rýdze zlato je môj plod a to, čo donášam, je (lepšie) ako striebro najlepšie.",
    "Chodievam po ceste spravodlivosti, prostriedkom chodníkov, (jak vyžaduje) súd,",
    "aby som nadelila svojim milovníkom imania a ponapĺňala ich pokladnice.",
    "Pán vládol nado mnou od počiatku svojich ciest, prv ako stvoril od pradávna čokoľvek.",
    "Od večnosti som ustanovená, od počiatku, prv ako povstal svet.",
    "Nebolo ešte morských prehlbní, keď som sa ja už zrodila, nebolo ešte žriedel obťažených vodami.",
    "Prv ako sa vrchy vhrúžili, pred pahorkami som sa zrodila,",
    "prv ako nivy urobil a planiny a prvé hrudy na zemekruhu.",
    "Keď zhotovoval nebesia,(bola) som tam, keď odmeriaval klenbu nad priehlbinami morskými,",
    "keď upevňoval mraky vo výši, keď dával dužieť žriedlam morskej hlbiny,",
    "keď vymedzoval moru jeho hranicu, by vody neprelievali sa cez svoj breh, keď ustaľoval základy zeme,",
    "ja som bola uňho chovankou, bola som deň po deň jeho rozkošou a hrala som sa pred ním v každý čas;",
    "hrávala som sa na okruhu jeho zeme a moja rozkoš (je byť) medzi synmi ľudskými.",
    "A teraz počúvajteže ma, synovia: blahoslavení sú tí, čo cesty moje varujú.",
    "Počujte naučenie, aby ste sa stali múdrymi, a nezanedbávajte ho!",
    "Blahoslavený človek, ktorý ma počúva a bdie deň čo deň pri mojich dverách a strežie na veraje mojich brán!",
    "Lebo kto nájde mňa, ten nájde život a dosiahne milosť od Pána.",
    "Kto sa však prehrešuje proti mne, ten páše voči sebe ukrutnosť, všetci, čo ma nenávidia, majú radi smrť."
  ],
  "9": [
    "Múdrosť si postavila dom; na siedmich stĺpoch spočíva.",
    "Pozabíjala svoj dobytok, namiešala víno a prestrela svoj stôl.",
    "Vyslala svoje služobnice zvestovať z najvyššej mestskej výšiny:",
    "\"Ten, kto je pochabý, nech uchýli sa sem, (a) komu chýba rozum, toho poučím.",
    "Poďte (a) jedzte z môjho pokrmu a pite z vína, čo som namiešala!",
    "Opusťte pochabosť a budete žiť, budete kráčať cestou rozvážnosti.",
    "Kto dohovára posmievačovi, sám upadáva do hanby a kto karhá bezbožného, (utržuje) potupu.",
    "Nekarhaj posmievača, aby v ňom neskrsla voči tebe nenávisť, pokarhaj múdreho a bude ťa mať rád.",
    "Daj (poučenie) múdremu a bude ešte múdrejší. Poučuj bezúhonného a pribudne mu ponaučenia.",
    "Počiatok múdrosti je bázeň pred Pánom a poznať Najsvätejšieho je rozumnosť.",
    "Bo skrze mňa sa rozmnožia tvoje dni a pridá sa ti k rokom života.",
    "Ak si skúsený, sám pre seba si skúsený, ak si posmievač, len ty sám budeš znášať trest.\"",
    "Pochabou ženou vášeň lomcuje a vyzná sa len v zvádzaní.",
    "Vysedá predo dvermi svojho príbytku na stolci v meste vysoko,",
    "by pozývala vôkolidúcich, čo mieria priamo, kam im treba ísť.",
    "\"Kto je hlúpy, nech zabočí sem!\" A tomu, kto je bez rozumu, hovorí:",
    "\"Ukradnutá voda je sladšia a pokútny chlieb je chutnejší!\"",
    "Ale nevie, že sú tam tiene (a že) jej pozvaní sú v priepadlisku podsvetia."
  ],
  "10": [
    "Múdry syn naplňuje (svojho) otca radosťou. Ale pochabý syn býva na zármutok svojej materi.",
    "Nespravodlivo nadobúdané poklady sú neužitočné, spravodlivosť však zachraňuje pred smrťou.",
    "Pán nedopustí, aby spravodlivý hladoval, lež zapudzuje žiadostivosť nespravodlivých.",
    "Kto pracuje lenivou rukou, chudobnie, naproti tomu ruka pracovitých obohacuje.",
    "Kto v lete zhromažďuje zásoby, je človek rozumný, kto drichme cez žatvu, je na hanbu.",
    "Na hlavu spravodlivého (sa hrnie) hojné požehnanie Pánovo, lež ústa nespravodlivých ukrývajú bezprávie.",
    "Pamiatka spravodlivého je na požehnanie, lež meno bezbožných spráchnivie.",
    "Kto má múdre srdce, dá si povedať, naproti tomu mnohovravný blázon nevyhne sa poklesku.",
    "Kto chodí bezúhonne, chodí bezpečne, čie cesty sú však kľukaté, ten sa prezradí.",
    "Kto mrká okom, spôsobuje bôľ a mnohovravný blázon nevyhne sa poklesku.",
    "ústa spravodlivého sú prameňom života, lež ústa bezbožných ukrývajú bezprávie.",
    "Nenávisť vyvoláva rozbroje, láska však ututláva všetky priestupky.",
    "Na perách rozumného sa nachádza múdrosť, prút však (dolieha na) chrbát (človeka), čo rozum potratil.",
    "Múdri skrývajú vedomosť, lež ústa pochábľa - to skaza vzápätí.",
    "Majetnosť boháča je preň pevným mestom, postrachom núdznych je ich chudoba.",
    "Zárobok spravodlivého (je na osoh jeho) životu, dôchodok koristníka (je mu) na skazu.",
    "Putuje cestou k životu, kto dbá na napomenutia, ale kto si nevšíma dohováranie, ten blúdieva.",
    "Statočné pery zakrývajú nenávisť, ten však, kto roztrusuje klebety, je pochábeľ.",
    "Tam, kde je veľa rečí, nechýba hriech, a preto ten, kto drží svoje pery na uzde, je rozumný.",
    "Pretaveným striebrom je jazyk spravodlivého, no srdce bezbožných nestojí za nič.",
    "Pery spravodlivého občerstvujú mnohých, blázni však hynú nedostatkom rozumu.",
    "Pánovo požehnanie nosí bohatstvo a nepridáva nijaké trápenie.",
    "Pre blázna páchať neprávosť je zábavka, (priam tak) múdrosť pre rozumného muža.",
    "Čoho sa bezbožný bojí, to naň príde, čo si spravodliví žiadajú, to dostanú.",
    "Len sa búrka preženie a už nie je z bezbožníka nič, spravodlivý však je sťa základ večitý.",
    "Čím je ocot na zuby a čím je na zrak dym, tým je lenivec pre tých, čo ho posielajú.",
    "Bázeň pred Pánom predlžuje dni života, lež roky bezbožných sa skracujú.",
    "Očakávanie spravodlivých (sa premieňa) na radosť, lež nádej bezbožných sa obracia navnivoč.",
    "Pánova cesta je pevnosťou pre bezúhonného človeka a postrachom pre tých, ktorí pášu neprávosť.",
    "Spravodlivý sa nikdy nepohne, ale bezbožníci neostanú bývať v krajine.",
    "Ústa spravodlivého rodia múdrosť, lež jazyk úlisný odrežú.",
    "Ústa spravodlivého vedia, čo je milé, kým ústa bezbožných prevrátenosti."
  ],
  "11": [
    "Falošná váha oškliví sa Pánovi, páči sa mu spravodlivé závažie.",
    "Príde pýcha, príde aj hanba, múdrosť sa však (zdržiava) u skromných.",
    "Statočných (ľudí) vedie (bezpečne) ich neporušenosť, vierolomníkov však zničí ich zvrátenosť.",
    "V deň hnevu nepomôže bohatstvo, spravodlivosť však zachraňuje pred smrťou.",
    "Bezúhonnému rovná cestu jeho spravodlivé konanie, bezbožník však padne pre svoju vlastnú bezbožnosť.",
    "Statočných (ľudí) vyslobodzujú ich spravodlivé počiny, vierolomníci sa však lapia vo svojich náruživostiach.",
    "Keď zomrie bezbožný človek, zomiera aj nádej, očakávanie bohatstva vyjde navnivoč.",
    "Spravodlivý sa vyslobodí z úzkosti a na jeho miesto nastúpi bezbožný.",
    "Pokrytec ničí ústami svojho blížneho, spravodlivých však vyslobodí poznanie.",
    "Zo šťastia spravodlivých sa mesto napĺňa jasotom a zo zániku bezbožných sa ozýva plesaním.",
    "Mesto sa dvíha požehnaním (ľudí) statočných, ústami nestatočných sa však nivočí.",
    "Svojím blížnym pohŕda ten, kto rozum potratil, rozumný človek však mlčí.",
    "Klebetník, ktorý sa túla, povyzrádza tajnosti, kto však má zmysel pre spoľahlivosť, ten drží slovo u seba.",
    "Kde nieto zrelej rozvahy, tam ľud upadá, dobre je však tam, kde niet núdze o radcov.",
    "Veľmi si škodí, kto sa zaručuje za cudzieho (človeka), kto sa však záväznostiam vyhýba, je bezpečný.",
    "Spanilá žena nadobúda česť, násilníci však dosahujú bohatstvo.",
    "Sám sebe robí dobre človek dobrosrdečný, ukrutník však trýzni svoje (vlastné) telo.",
    "Bezbožný človek získava (len) klamný zárobok, no ten, kto seje spravodlivosť, opravdivú odmenu.",
    "Takto, hľa, spravodlivosť (vedie) k životu, kto sa však ženie za zlým,(letí) svojej smrti (v ústrety).",
    "Ľudia, čo majú srdce skazené, hnusia sa Pánovi, ale má zaľúbenie v tých, čo bezúhonne (chodia) púťou (života).",
    "Stavím sa (s kýmkoľvek), že podliak trestu neujde, ale potomstvo spravodlivých vyviazne.",
    "Zlatá obrúčka v svinskom rypáku je pekná žena, ale bez jemnocitu.",
    "To, čo si žiadajú spravodliví, je dobré zakaždým, očakávanie bezbožných (ľudí) je prchký hnev.",
    "Niekto (priam) rozhadzuje, a (predsa) mu stále pribúda, druhý zasa šetrí väčšmi, než sa sluší, a má nedostatok vždy.",
    "Človek, čo žehná (rád druhým, sám) zbohatne, ten však, kto (iných) preklína, aj sám bude prekliaty.",
    "Toho, kto schováva zbožie, budú ľudia preklínať, na hlavu toho, kto ho predáva, požehnanie (zostúpi).",
    "Kto usilovne hľadá dobré, vyhľadáva blahovôľu (pre seba), ale kto vyhľadáva zlo, ono naň príde.",
    "Kto si zakladá na svojom bohatstve, ten uvädne, spravodliví však budú pučať ako list.",
    "Ten, kto sa prehrešuje proti svojmu domu, bude vietor žať, blázon však bude slúžiť múdremu (človekovi).",
    "Ovocie spravodlivosti je stromom života, nespravodlivosť však uchvacuje život.",
    "Ak sa spravodlivému odpláca tu na zemi, nuž o čo väčšmi bezbožnému a hriešnemu človekovi?!"
  ],
  "12": [
    "Ten, kto rád znáša, keď ho napomínajú, má rád vedomosť, kto však neľúbi, keď sa mu vyčíta, je hlupák.",
    "Ten, kto je dobrý, dosahuje milosť u Pána, ale muža, ktorý (strojí) intrigy, on odsúdi.",
    "Vierolomnosťou človek nenadobudne pevnú pôdu pod sebou, ale koreňom spravodlivých neotrasie nik.",
    "Spôsobná manželka je vencom svojho muža, nehanebnica je však ako hnis, čo sa mu vŕta do kostí.",
    "Myšlienky spravodlivých (zalietajú k) spravodlivosti, zámery bezbožných k lesti.",
    "V rečiach bezbožníkov (sa skrýva) nebezpečenstvo života, lež ústa statočných (ľudí) im prinášajú záchranu.",
    "Prevráťte bezbožných a nebude ich, dom spravodlivých zato bude stáť.",
    "Človeka chvália podľa jeho rozumu, ale tým, kto má prevrátené srdce, budú pohŕdať.",
    "Lepšie byť neváženým a byť sluhom sebe samému, ako pokladať sa za váženého a o chlieb biedu trieť.",
    "Spravodlivý sa stará o potreby svojho dobytka, najvnútornejšie vnútro bezbožných je však ukrutné.",
    "Kto obrába svoje pole, má chleba nadostač, kto sa však ženie za daromnicami, rozum potratil.",
    "Tvrdz oplanov sa rozváľa, lež koreň spravodlivých bude trváci.",
    "Do previnenia (svojich) perí sa zakosíľuje ničomník, spravodlivý sa však vymkýna z úzkostí.",
    "Každý sa nasýti blaha z ovocia (svojich) úst a človekovi sa odplatí podľa (skutkov) jeho rúk.",
    "Bláznovi sa zdá, že je správna jeho cesta, múdry však poslúcha radu.",
    "Blázon hneď prejavuje svoju nevôľu, opatrný však tají (svoju) príkoru.",
    "Kto vypovedá pravdu, hlása spravodlivosť, falošný svedok však (prináša len) klam.",
    "Voľakto tára,(ako keby) mečom prekáľal, ale jazyk múdrych je (sťa) liek.",
    "Pravdivé pery budú trvať naveky, falošný jazyk však (len) chvíľočku.",
    "Sklamú sa v srdci tí, čo snujú zlé, tí však, čo narádzajú pokoj, (dožijú sa) radosti.",
    "Spravodlivému sa neprihodí nijaká nehoda, bezbožní však (zažívajú) plno nešťastia.",
    "Luhárske pery sa ošklivia Pánovi, tí však, čo pravdu pestujú, sú jeho záľubou.",
    "Rozvážny človek tají, čo vie, (zo) srdca pochábľov však hlúposť vykríka.",
    "Ruka robotných (ľudí) bude vládnuť, robotovať však bude (ruka) lenivá.",
    "Nepokoj v srdci stláča človeka, láskavé slovo ho však rozveseľuje.",
    "Spravodlivý si vystopuje svoju pastvinu, lež cesta bezbožných vedie ich, kde zablúdia.",
    "Lenivec si neupečie svoj úlovok, lež usilovnosť človeka je vzácnym imaním.",
    "Život je na chodníku spravodlivosti, k smrti však vedie cesta zmýlená."
  ],
  "13": [
    "Múdry syn (sa rád podrobuje) otcovej disciplíne, posmievač zasa nedbá na hromovanie.",
    "Dobrý (smie) požívať z ovocia spravodlivosti, vierolomníci však bažia po násilenstve.",
    "Ten, kto si dáva pozor na ústa, je strážcom svojho života, kto však rozdrapuje svoje pery, tomu (hrozí) pohroma.",
    "Duša lenivca je plná túžob, ale bezvýsledných, baženie usilovných sa však do sýtosti ukojí.",
    "Spravodlivému (človeku) sa hnusí činnosť nečestná, bezbožný sa však (uvrhuje) do hanby a potupy.",
    "Spravodlivosť je strážcom bezúhonnej cesty, bohaprázdnosť však povaľuje (toho, kto sa dopúšťa) hriechu.",
    "Niekto sa robí bohatým, a nemá ničoho, (iný) sa robí chudobným, a (vládne) veľkým majetkom.",
    "Výkupné za život má človek vo svojom bohatstve, bedár však nepočúva vyhrážky.",
    "Svetlo spravodlivých veselo (plápolá), zatiaľ čo lampáš bezbožných zhasína.",
    "Pýchou sa vyvoláva iba roztržka, tí však, čo správajú sa radou, (pridržiavajú sa) múdrosti.",
    "Ľahko nadobudnutý majetok sa rozplynie, ten však, kto zbiera po hŕstke, dopracuje sa bohatstva.",
    "Očakávanie, ktoré sa preťahuje, núti srdce chorľavieť, splnená túžba je však stromom života.",
    "Kto (dobrým) slovom pohŕda, ten škodí sebe samému, kto si však váži prikázanie, tomu sa dostane odplaty.",
    "Náuka mudrca je zdrojom života, aby sa vyhlo slučkám, (ktoré nastrojila) smrť.",
    "Dobrý rozum získava náklonnosť, púť pohŕdačov je však tvrdá (ako štrk).",
    "Rozvážny (človek) všetko robí s rozvahou, blázon sa však bláznovstvom vystavuje na obdiv.",
    "Neverný posol uvrhuje v nešťastie, lež verný posol (je ako) liek.",
    "Chudoba s hanbou (postihujú človeka), čo nedbá na disciplínu, ten však, kto pripúšťa si k srdcu pokarhanie, bude vážený.",
    "Splnená túžba lahodí, lež bláznom je odporné vyhýbať sa zlu.",
    "Kto chodí s múdrymi, ten zmúdrie (popri nich), druhovi bláznov sa však plano povodí.",
    "Hriešnikov stíha nešťastie, spravodlivých však odmeňuje dobrým (Pán).",
    "Dobrý (človek) porúča detným deťom dedičstvo, no hriešnikov majetok sa uschová spravodlivému.",
    "Je veľa chleba na prielohu chudobných, bohatstvo sa však tratí nespravodlivosťou.",
    "Kto ľutuje svoj prút, ten nemá svojho syna rád, kto ho však miluje, ten ho priúča na trestanie zavčasu.",
    "Spravodlivý sa môže najesť dosýta, lež brucho bezbožných biedu trie."
  ],
  "14": [
    "Múdrosť žien buduje si dom, hlúposť však vlastnými rukami ho búra.",
    "Kto chodí svojou rovnou (cestou), Pána ctí, ten však, kto chodí nerovnými cestami, ním pohŕda.",
    "V bláznových ústach je prút na chrbát, pery múdrych sú zas pre nich (samých) ochranou.",
    "Kde nieto volov, (tam) niet obilia, bohatý výnos je však (tam, kde) namáha sa býk.",
    "Pravdymilovný svedok neluže, falošný svedok vypúšťa však (kadejakú) lož (z úst).",
    "Posmievač hľadá múdrosť, ale nadarmo, rozumnému sa však zdalo poznanie ľahučké.",
    "Choď zoči-voči k pochabému človeku (a hovor s ním) a veru nevie,(čo sú) pery rozumné.",
    "Dávať si pozor na cestu je múdrosť rozvážneho (človeka), bláznovstvo pochábľov však značí bludnú púť.",
    "Pre bláznov je previnenie smiechotou, ale medzi počestnými (ľuďmi vládne) porozumenie.",
    "(Do) srdca, ktoré pozná,(čo je) horkosť, samo po sebe, pýcha sa neprimieša, keď ho radosť (zaplaví).",
    "Stánok hriešnikov bude zničený, stan počestných však bude prekvitať.",
    "Nejedna cesta vidí sa byť správna človeku, no napokon (predsa len) vedie do smrti.",
    "Aj keď sa smeje, môže bolieť srdce (človeka), po nej však, po radosti, (býva) zármutok.",
    "Naje sa svojich ciest, kto srdcom odpadol, lež (práve tak aj) svojich skutkov dobrý muž.",
    "Prostomyseľný (človek) verí v každé slovíčko, skúsený človek si však dáva pozor na svoj krok.",
    "Múdry sa úzkostlivo chráni zla, pochabý sa však bezstarostne vrhá doň.",
    "Prchký sa dopúšťa bláznovstva a ľstivý padne do nenávisti.",
    "Prostomyseľní dedia bláznovstvo, bystrí sa však ovenčia poznaním.",
    "Zlí sa budú skláňať pred dobrými a bezbožní predo dvermi spravodlivého.",
    "Chudobný (človek) je aj svojmu priateľovi odporný, bohatý má však milovníkov nadostač.",
    "Prehrešuje sa (človek), ktorý svojím blížnym pohŕda, lež súcitiaci s úbožiakmi budú blažení.",
    "Či neblúdia tí, ktorí snujú zlé? Lásku a vernosť však zožínajú tí, čo (pamätajú na) dobré.",
    "Pri každej tvrdej práci býva zisk, no prázdny štebot privádza len k žobráctvu.",
    "Korunou múdrych je ich skúsenosť a vencom pochábľov (je ich) bláznovstvo.",
    "Pravdivý svedok zachraňuje životy, ten však, kto vraví kadejakú lož, je záhubcom.",
    "Ten, kto sa bojí Pána, má (v ňom) pevnú nádej, i jeho deti majú sa kam utiekať.",
    "Bázeň pred Pánom je zdrojom života, aby sa vyhlo slučkám,(ktoré nastrojila) smrť.",
    "V množstve ľudu (väzí) honosenie kráľovo a v malom počte ľudí vladárova záhuba.",
    "Trpezlivý (má) veľa rozumu, prchký však vyvádza (priam) bláznovstvo.",
    "Pokojná myseľ (značí) život pre telo, náruživosť je však (ako) hnis, čo sa vŕta do kostí.",
    "Utlačovateľ núdzneho sa rúha jeho Tvorcovi, ale ctí ho ten, kto sa nad bedárom zmilúva.",
    "Bezbožný zhynie svojou (vlastnou) zlobou, spravodlivý sa však upevňuje svojou bezúhonnosťou.",
    "Múdrosť odpočíva v srdci rozvážneho (človeka), (rovnako) sa však prejavuje, čo je vnútri pochábľov.",
    "Spravodlivosť dvíha národ, hriech je však hanbou národov.",
    "Kráľova priazeň (sa dostáva) rozumnému sluhovi, ničomníka však stíha jeho hnev."
  ],
  "15": [
    "Vľúdna odpoveď krotí hnev, urážlivé slovo vzbudzuje však zlosť.",
    "Jazyk múdrych je pre vedomosť ozdobou, ale ústa bláznov chrlia bláznovstvá.",
    "Na všetkých miestach (vidia) oči Pánove, čo pozerajú na dobrých i zlých.",
    "Lahodnosť jazyka je stromom života, ale poraňuje dušu, keď je nerestný.",
    "Blázon pohŕda otcovou disciplínou, lež ten, kto prijíma pokarhanie, správa sa rozumne.",
    "V dome spravodlivého je veľká hojnosť, lež v príjmoch bezbožného je zmätok (nad zmätok).",
    "Pery mudrcov rozsievajú vedomosť, no nie tak srdce pochábľov.",
    "Obeta bezbožných je odporná Pánovi, modlitba spravodlivých je mu však pôžitkom.",
    "Púť bezbožného príkri sa Pánovi, miluje však toho, kto nasleduje spravodlivosť.",
    "Prísny trest (čaká) na toho, kto schádza (zo správneho) chodníka; zomrie, kto neľúbi, keď sa mu vyčíta.",
    "Aj záhrobie a podsvetie sú (odhalené) pred Pánom, nuž, o čo viac srdcia ľudských synov!?",
    "Posmievač nemá rád, keď sa mu robia výčitky, (a preto) sa nestýka s múdrymi.",
    "Veselé srdce rozlieva jas po tvári, bolesť srdca však zarmucuje ducha.",
    "Srdce rozumného sa zháňa za vedomosťou, lež ústa pochábľov sa vyžívajú v bláznovstve.",
    "Smutné sú všetky dni bedára, lež (človek) jasnej mysle (má) vždy hodokvas.",
    "Lepšie je (mať) málo a báť sa Pána, než veľký poklad, a s ním nepokoj.",
    "Lepšia je zelenina za pokrm a láska popritom, ako vykŕmený vôl a pritom nenávisť.",
    "Vznetlivý človek nieti roztržku, trpezlivý však škriepku chlácholí.",
    "Cesta leňocha je sťaby tŕním zatarasená, lež chodník robotných je vysypávaný.",
    "Múdry syn naplňuje (svojho) otca radosťou, pochabý človek pohŕda však svojou materou.",
    "Bláznovstvo je nerozumnému (človekovi) potechou, rozvážny muž však mieri rovno, (kam mu treba) ísť.",
    "Vychodia nazmar plány, keď niet porady, daria sa však (tam, kde je) veľa poradcov.",
    "Človek sa teší z (podarenej) odpovede svojich úst a slovo v pravý čas - oj, akéže je dobré!",
    "Nahor (vedie) životná púť rozumného (človeka), aby sa vyhol dolu podsvetiu.",
    "Pán zborí dom pyšných (ľudí), ale medzu vdovy upevní.",
    "Podliakove plány sa príkria Pánovi, lež čisté reči (sú mu) príjemné.",
    "Búra svoj dom, kto sa lakomo zháňa za ziskom, ten však, kto nenávidí podplácanie, bude žiť.",
    "(O tom, čo) odpovedať, húta srdce spravodlivého, lež ústa bezbožných chrlia zlomyseľnosti.",
    "Pán je ďaleko od bezbožných, modlitbu spravodlivých však vyslýcha.",
    "Priateľský pohľad rozveseľuje srdce, dobrá zvesť osviežuje do kostí.",
    "Ucho, čo vníma spasiteľné karhanie, (rado) sa pristavuje medzi múdrymi.",
    "Kto striasa disciplínu zo seba, ten sebou samým pohŕda, kto však dbá na to, keď ho karhajú, chytá sa rozumu.",
    "Výchovou k múdrosti je bázeň pred Pánom, pred slávou je však pokora."
  ],
  "16": [
    "Človeku patrí uvažovať v srdci, no výpoveď(dáva) Pán na jazyk.",
    "Človeku sa môže zdať, že sú jeho cesty čisté napospol, ale Pán je ten, čo posudzuje pohnútky.",
    "Zver svoje diela na Pána a podaria sa tvoje zámery.",
    "Pán všetko stvoril pre svoj cieľ, aj bezbožného na deň pohromy.",
    "Pánovi je odporný každý nadutec, stavím sa (s kýmkoľvek), že trestu neujde.",
    "Previnenie sa vykupuje opravdivým milosrdenstvom a zlému sa vyhýba bázňou pred Pánom.",
    "Ak sa Pánovi ľúbia cesty (nejakého) človeka, pomerí aj jeho nepriateľov s ním.",
    "Lepšie (mať) málo spravodlivým (spôsobom), ako veľké dôchodky a nespravodlivo.",
    "Človek si v duchu rozvažuje svoju púť, ale Pán riadi jeho krok.",
    "Na kráľových perách je Božia výpoveď, (preto) sa jeho ústa neprehrešia v rozsudzovaní.",
    "Váha a misky prináležia Pánovi, jeho dielom sú všetky kamienky (vo) vrecku.",
    "Je ohavnosťou, aby králi konali bezbožne, lebo (len) spravodlivosťou sa upevňuje trón.",
    "Kráľovou záľubou sú pery pravdivé a rád má toho, kto sa vyjadruje úprimne.",
    "Kráľov hnev - poslovia smrti, a uchláchoľuje ho múdry muž.",
    "Na jasnej tvári kráľovej (sa) život (zrkadlí) a jeho láskavosť je sťa mrak pŕšky za vesny.",
    "Nadobúdanie múdrosti je oveľa lepšie nad zlato a získavanie rozumnosti vypláca sa nad striebro.",
    "Vyhýbať zlu je hradskou cestou počestných, chráni si život, kto stráži svoju púť.",
    "Pýcha (je) pred skazou a pred pádom je namyslený duch.",
    "Lepšie ponižovať sa s poníženými, než s pyšnými sa deliť o korisť.",
    "Nachádza šťastie, kto sa dáva (dobrým) slovom poučiť, a blažený je ten, kto sa spolieha na Pána.",
    "Ten, kto má múdre srdce, bude vyhlásený za rozumného; a prívetivá reč zvyšuje ešte vnímavosť.",
    "Rozum je prameňom života pre (človeka), ktorý ho má, pre bláznov je však trestom bláznovstvo.",
    "Múdremu myseľ (vkladá) do úst rozvahu a na perách mu rozmnožuje účinnosť.",
    "Plást medom pretekajúci sú slová láskavé, sladkosť (z nich prúdi do) duše a osvieženie (do) kostí.",
    "Nejedna cesta vidí sa byť správna človeku, napokon však vedie do smrti.",
    "Hlad pracujúceho zaň pracuje, lebo ho naháňajú jeho ústa (do práce).",
    "Ničomný človek strojí zlé a na perách má plameň blčiaci.",
    "Prevrátený človek seje rozbroje a pletkár rozlučuje priateľov.",
    "Ukrutník (sa usiluje) zviesť svojho blížneho a viesť ho cestou nedobrou.",
    "(Keď niekto) prižmuruje oči, snuje zlo, (keď si niekto) hryzie pery, (už) zlo dokonal.",
    "Šediny sú ozdobnou korunou, (no táto koruna) sa nadobúda čestnou púťou (života).",
    "Lepšie je byť trpezlivý ako silák, (lepšie) sa ovládať, než mesto zaujať.",
    "Lós sa hádže do záhybu, ale každé jeho rozhodnutie (býva) od Pána."
  ],
  "17": [
    "Lepší je (krajec) chleba suchého a pokoj pri tom, ako dom mäsom obetným nabitý a pri tom svár.",
    "Rozumný sluha vyšvihne sa nad (pánovho) syna naničhodného a s jeho bratmi si podelí dedičstvo.",
    "Téglik je na striebro a (taviaca) pec na zlato, srdcia však skúša Pán.",
    "Ničomník striehne (na výpoveď) perí ničomných (a) luhár dopriava sluchu záškodnému jazyku.",
    "Kto si robí posmech z bedára, rúha sa jeho Tvorcovi, kto sa raduje z nešťastia, toho trest neminie.",
    "Korunou starcov (sú ich synovia a) vnukovia a ozdobou synov (sú) ich otcovia.",
    "Nesluší ušľachtilá reč bláznovi a lživé reči šľachetnému (človeku).",
    "Podplatný dar je vzácnym kameňom v očiach (toho, kto ho) dáva (druhému), všade sa stretá s úspechom, kde sa len obráti.",
    "Kto zatajuje previnenie, ten sa usiluje lásku (zachovať), kto ďalej o ňom rozpráva, ten odpudzuje priateľov.",
    "Viac zapôsobí (jedno) pokarhanie na rozumného, ako sto palíc na blázna.",
    "Zlý sa (vždy) usiluje iba vzdorovať, no pošle sa naň posol ukrutný.",
    "Lepšie sa človekovi stretnúť s medvedicou, ktorej vzali mláďatá, ako s bláznom v jeho bláznovstve.",
    "Kto odpláca zlým za dobré, nehne sa z jeho domu nešťastie.",
    "Púšťať sa do zvady je (ako) pretŕhať vodnú (hať), a preto nechaj škriepku prv, než vybúši.",
    "Aj ten, kto ospravedlňuje bezbožného, aj ten, kto odsudzuje spravodlivého, obidvaja sa príkria Pánovi.",
    "Načo len má blázon v ruke peniaze?! Kúpi (si) múdrosť, keď nemá rozumu?",
    "Priateľ miluje v každý čas a v súžení je z neho brat.",
    "Potratil rozum človek, ktorý tlieska do dlaní, keď za svojho blížneho dáva záruku.",
    "Kto má rád zvadu, má rád hriech, kto stavia svoju bránu vysoko, chce zrútenie.",
    "Ten, kto je skazeného srdca, nenájde nič dobrého a kto má vrtký jazyk, padne do zlého.",
    "Kto splodil blázna, (splodil si ho) na svoj zármutok, otec nebude mať z blázna radosti.",
    "Veselé srdce slúži na zdravie, zronený duch však kosti vysúša.",
    "Bezbožník tajne prijíma dar (na podplatenie), by poprekrúcal právne chodníky.",
    "Múdrosť (sa zračí) na výzore rozumného (človeka), bláznove oči (sa) však (pasú) v zemskej končine.",
    "Bláznivý syn je na mrzutosť svojmu otcovi a na zármutok svojej rodičke.",
    "Vonkoncom nie je dobré pokutovať spravodlivého, biť (ľudí) statočných je (celkom) nesprávne.",
    "Kto drží jazyk za zubami, ten vie, (čo je) vedomosť, a kto je chladnokrvný, je muž rozumný.",
    "Aj pochábľa, ak mlčí, pokladajú za múdreho, keď zatíska pery, za rozumného."
  ],
  "18": [
    "Zádrapku hľadá, kto by sa rád odlúčiť, všetkými prostriedkami vyvoláva spor.",
    "Umnosť sa nepozdáva bláznovi, len vyjavenie svojich myšlienok.",
    "Tam, kde príde bezbožný, dostaví sa aj opovrhnutie a s hanbou (príde) potupa.",
    "Sťa vody hlboké sú slová z mužských úst, (sú ako) rozvodnený potok, (ako) prameň múdrosti.",
    "Je mrzké nadržiavať násilníkovi a toho, kto má pravdu, gniaviť na súde.",
    "Pery blázna zapletávajú sa do škriepky a jeho ústa volajú, (že by rád) buchnáty.",
    "Ústa blázna sú (mu) na skazu a jeho pery sa mu zastrájajú na život.",
    "Slová klebetníka sú sťa lahôdky a schádzajú až na samé dno žalúdka.",
    "Už (aj ten, kto je) vo svojej práci nedbalý, je bratom toho, ktorý (všetko) premárnil.",
    "Pánovo meno je pevnou vežou, spravodlivý do nej utečie a je bezpečný.",
    "Majetnosť boháča je pevným mestom preň a sťaby vysoký múr v jeho predstave.",
    "Pred skazou (býva) povýšenosť srdca ľudského, pred slávou je však pokora.",
    "Ak odpovedá (niekto) skôr, než (riadne) počuje, (za) bláznovstvo (sa) mu (to počíta) a (za) hanbu.",
    "Mužný duch znáša svoju chorobu, no myseľ zronenú kto môže zniesť?",
    "Rozumné srdce nadobúda vedomosť a ucho múdrych (ľudí) hľadá poznanie.",
    "Dar kliesni cestu človeku a vymáha mu prístup k veľmožom.",
    "Spravodlivým (sa zdá ten, kto) prvý (začína) svoj spor, kým nepríde jeho blížny a neusvedčí ho.",
    "Lós potlačuje rozopry, rozsudzuje aj mocnárov.",
    "Brat, urazený neverou, (je mocnejší) než mestská tvrdz. Spory sú ako hradné závory.",
    "Z ovocia (svojich) úst sa každý nasýti, do sýtosti sa naje žatvy svojich pier.",
    "Smrť (priam tak) ako život (býva) v moci jazyka a tí, čo radi (obracajú) ním, budú sa živiť jeho ovocím.",
    "Kto našiel dobrú ženu, našiel (niečo) znamenité a dostal milostný dar od Pána.",
    "Chudák sa prihovára prosebne, lež tvrdo odpovedá bohatý.",
    "Niekto (má) takých priateľov, čo sú mu (iba) na škodu, niektorý priateľ sa však väčšmi pridŕža než brat."
  ],
  "19": [
    "Lepší je bedár, ktorý chodí vo svojej bezúhonnosti, ako boháč, ktorý (neopúšťa) svoje krivolaké chodníky.",
    "Ani nedostatok rozumného nazerania nie je dobrý, (kto však) naťahuje nohy, potkne sa.",
    "Človeku prevracia cesty (vlastné) bláznovstvo, a jeho srdce sa hnevá na Pána.",
    "Bohatstvo získava (čoraz) viac priateľov, chudák však stratí (aj) svojho priateľa.",
    "Falošný svedok neostane bez trestu a neutečie (ten, kto) vypúšťa (z úst kadejakú) lož.",
    "Mnohí sa koria urodzenému (človekovi) a štedrému sú všetci veľmi oddaní.",
    "Bedár je všetkým svojim bratom odporný, o čo viac sa jeho priatelia vzdialia od neho!",
    "Kto rozvíja (svoj) um, má svoju dušu rád, kto zachováva rozumnosť, dobre sa mu povodí.",
    "Falošný svedok neostane bez trestu a zahynie, kto vypúšťa (z úst kadejakú) lož.",
    "Nesvedčí kratochvíľa bláznovi, pravdaže (ani to), aby sluha nad kniežatami panoval.",
    "Rozumnosť krotí v človekovi jeho hnev a je mu na česť, že sa vie povzniesť nad previnením.",
    "Revaniu levíčaťa (sa podobá) kráľov hnev, lež jeho blahosklonnosť je (zas ako) rosa na byli.",
    "Bláznivý syn je na nešťastie svojmu otcovi a škriepna žena je sťa neprestajný cícerok.",
    "I dom, i majetok sa dedia po predkoch, rozumná žena je však od Pána.",
    "Lenivosť pohružuje v spánok hlboký a ťarbák bude hladovať.",
    "Kto zachováva prikázanie, zachováva svoj život, zomrie však ten, kto nevšíma si svojich ciest.",
    "Požičiava Pánovi, kto sa nad chudákom zľutúva, a on mu jeho dobrodenie odplatí.",
    "Bi svojho syna, kým je voľajaká nádej, lež aby si ho zabil, nech ti (ani) na um nezíde!",
    "Kto srší hnevom, nech si znáša trest, lebo keď zachrániš ho (pred ním teraz), ešte pridávaš (k pokute).",
    "Počúvaj radu a prijmi výčitku, pretože (takto) zmúdrieš napokon.",
    "V ľudskom srdci je veľa myšlienok, podarí sa však (iba) rozhodnutie Pánovo.",
    "Človekovi vynáša jeho dobrota a lepší bedár ako podvodník.",
    "Báť sa Pána (je užitočné) pre život a (kto tak robí), prenocuje sýty a nestihne (ho) nešťastie.",
    "Ak leňoch strčí ruku do misy, ani len k ústam nevztiahne ju (späť).",
    "Keď bijú posmievača, prostomyseľný sa chytá rozumu, keď vyčíta sa rozumnému, pochopí.",
    "Kto hubí otca, plaší mať, je synom ohavným a hanobným.",
    "Prestaň, syn môj, počúvať, keď sa ti vyčíta, a zatúlaš sa od rozumných slov.",
    "Ničomný svedok posmieva sa zákonu a ústa zloprajníkov hlcú neprávosť.",
    "Na posmievačov sú pripravené prúty, na chrbty pochábľov však buchnáty."
  ],
  "20": [
    "Posmievač je víno (a) nezbedník je nápoj opojný, lenže nik (z tých, čo) po ňom bažia, múdry nebýva.",
    "Revaniu levíčaťa (sa podobá) hrozba kráľova, ten, kto ho popudzuje k hnevu, hreší proti sebe samému.",
    "Je pre človeka cťou, keď (pokojne) sedí, (kde sa strhol) spor, lež každý blázon sa zamieša (do škriepky).",
    "Leňochovi sa nechce orať z jesene, (potom) sa zháňa za žatvy, a nieto (ničoho).",
    "(Sťa) vody hlboké (sú) plán(y) v srdci človeka, rozumný muž ich však vie odtiaľ vytiahnuť.",
    "Je veľa ľudí, čo sa chvália svojou dobrotou, ale kto nájde muža vskutku spoľahlivého?",
    "(Ak niekto) kráča v bezúhonnosti a spravodlivosti, (budú) po ňom blažení jeho synovia.",
    "Kráľ, ktorý sedí na sudcovskej stolici, rozráža svojím bystrozrakom všetko zlé.",
    "Kto môže povedať: \"Ja som si srdce očistil, som čistý od hriechu?\"",
    "Dvojaké závažie a miera dvojaká, obidvoje sa príkri Pánovi.",
    "Už chlapec dáva svojimi skutkami najavo, či je čisté a správne jeho konanie.",
    "Ucho, ktoré počuje, a oko, ktoré zrie, oboje stvoril Pán.",
    "Nemiluj spánok, aby si neschudobnel, (len) otvor oči (a) máš chleba dosýta.",
    "\"Zlé, nanič!\" vraví, kto kupuje, ale keď odíde, potom chváli sa.",
    "Je zlata a (je) veľa koralov, (ale) pery rozumného sú drahocennou nádobou.",
    "Ber jeho odev, lebo sa zaručil za cudzinca a za cudzinku (vezmi) záloh od neho!",
    "Človeku veľmi chutí nestatočne nadobudnutý chlieb, no nakoniec má plné ústa kamenia.",
    "Plány sa daria, (len keď predchádzala) porada, preto sa púšťaj do vojny (len) po rozumných úvahách!",
    "Vyzrádza tajnosti, kto klebetí, kade sa len hne, preto sa so strešteným rapotačom nepusť (do reči)!",
    "Kto kľaje svojho otca abo svoju mať, zhasne mu kahan v hustej tme.",
    "Majetok od počiatku chvatne nadobudnutý nebude požehnaný napokon.",
    "Nehovor: \"Ja sa za zlé vypomstím!\" (Len) dúfaj v Pána a pomôže ti.",
    "Dvojaké závažie sa príkri Pánovi a nie je dobrá váha falošná.",
    "Pán (riadi) kroky človeka, lež ako málo človek jeho ceste rozumie!",
    "Je nebezpečné pre človeka: \"Sväté!\" vybľafnúť a (iba) potom rozvážiť si, (čo sa) sľúbilo.",
    "Múdry kráľ previeva zločincov a dá ich (mlátiť) kolesom.",
    "Pánovým kahancom je ľudské svedomie, čo prekutáva všetky skryty života.",
    "Dobrotivosť a vernosť ochraňujú vladára a dobrosrdečnosťou podopiera svoj trón.",
    "Ozdobou mladých (je) ich moc, okrasou starcov (sú ich) šediny.",
    "Krvavé sinky olamujú zlo a údery riadia skryty života."
  ],
  "21": [
    "Sťa vodná struha je srdce kráľa v ruke Pánovej, vedie ho, kamkoľvek chce.",
    "Človeku sa môže zdať, že každá jeho cesta správna je, lenže srdcia posudzuje Pán.",
    "Pestovať statočnosť a rozvahu sa väčšmi páči Pánovi ako obeta.",
    "Povýšenecký pohľad a srdce naduté, čo hriešnici pokladajú (za) svetlo, (je) hriech.",
    "Úsilia príčinlivého (vedú ho) vždy k zisku, lež každého, kto by rád rýchlo nahonobiť, (vedú) k veľkej chudobe.",
    "Poklady, vyzískané lživým jazykom, sú ako rozoviata para, ako slučky, (ktoré nastrojila) smrť.",
    "Násilie bezbožných strhne aj ich (samých), lebo sa vzpierali konať podľa práva.",
    "Krivolaká je cesta muža, obťaženého vinou, ale kto je čistý, správny (je aj) jeho čin.",
    "Lepšie je bývať v kútiku na streche, ako s hašterivou ženou v jednom dome pospolu.",
    "Duša tyrana žiada zlé, jeho blížny nenájde v jeho očiach zľutovanie.",
    "Keď trescú posmievača, prostomyseľný múdrie, keď poučujú múdreho, rozširuje si vedomosť.",
    "Spravodlivý pozoruje dom nespravodlivého, do akej záhuby sa rútia bezbožní.",
    "Kto si ucho zapcháva, keď sa bedár krikom (ozýva), bude (raz) volať tiež, ale vyslyšaný nebude.",
    "Dar potajomky daný krotí hnev a podarúnok za ňadrami prudkú zlosť.",
    "Spravodlivého napĺňa radosť, keď (vidí) súdiť spravodlivo, hrôza však tých, čo pášu neprávosť.",
    "Človek, čo zblúdil z cesty múdrosti, (čoskoro) bude v ríši mŕtvych spočívať.",
    "Kto rád má radovánky, bude biedu trieť, nezbohatne, kto víno rád a olej (voňavý).",
    "Výkupným za spravodlivého (býva) ničomník a vierolomník (nastupuje) na miesto statočných.",
    "Lepšie je bývať na pustatine, ako s hašterivou ženou mrzutosť.",
    "V príbytku múdreho (je) vzácny poklad a (takisto) olej (voňavý), pochabý človek ho však premrhá.",
    "Kto sa usiluje o statočnosť a milosrdenstvo, nachádza život,(statočnosť) a česť.",
    "Múdry vystúpi do mesta hrdinov a zborí baštu, ktorá budila v nich dôveru.",
    "Ten, kto je strážcom svojich úst a svojho jazyka, je strážcom svojej duše pred úzkosťami.",
    "Nespratný nafúkanec, zvaný posmievač, vyčíňa vo svojej nesmiernej pýche.",
    "Vlastná žiadostivosť umorí leňocha, lebo sa jeho ruky štítia roboty.",
    "Celý deň modliká a modliká; spravodlivý však rozdáva a neskrblí.",
    "Obeta hriešnikov je odporná Pánovi, zvlášť, keď sa obetuje na zlý úmysel.",
    "Falošný svedok vyjde navnivoč, ale človek, ktorý počúva, bude stále hovoriť.",
    "Oplan vystavuje bezočivý výzor na obdiv, statočný (človek) si však dáva pozor na cestu.",
    "Niet múdrosti, niet rozumnosti a nieto rady proti Pánovi.",
    "Kôň býva prichystaný na deň, (keď sa strhne) boj, lenže Pán dáva víťazstvo."
  ],
  "22": [
    "Meno je hodno viac ako veľké bohatstvo, priazeň je lepšia nad striebro a nad zlato.",
    "Boháč a bedár patria dovedna, obidvaja sú dielom Pánovým.",
    "Prozreteľný (človek) predvída nehodu a vyhne sa, neskúsení však idú ďalej (neopatrne) a doplácajú (na svoj nerozum).",
    "Odmena poníženej bázne pred Pánom je bohatstvo a česť a život (pospolu).",
    "Bodľač (a) osídla (sa stelú) zvrhlému človekovi na cestu, kto si však chráni život, vyhne sa im zďaleka.",
    "Navykaj chlapca na životnú dráhu, ktorej sa mu treba pridŕžať, a neodchýli sa od nej ani v starobe.",
    "Boháč panuje nad chudobnými, kto si však požičiava, je veriteľovým sluhom.",
    "Kto seje neprávosť, ten bude skazu žať, prút jeho prchkosti sa pominie.",
    "Požehnaný bude, (kto vie) dobrým okom (pozerať), lebo dáva chudákovi zo svojho chleba.",
    "Vyžeň posmievača a vysťahuje sa škriepka (s ním), rozopra a hanba prestanú.",
    "(Pán) má rád toho, kto má čisté srdce, a milí sú mu neporušení. Človeku ľúbych perí je kráľ priateľom.",
    "Oči Pánove (všetko) strážia bedlivo, zámery vierolomníkov však obracia navnivoč.",
    "Leňoch hovorí: \"Vonku je lev, mohol by ma roztrhať na (niektorej) ulici.\"",
    "Hlbokou jamou (sú) ústa cudzích (žien), ten do nej padne, na koho sa hnevá Pán.",
    "Bláznovstvo väzí v srdci chlapčaťa, trestajúci prút ho však stadiaľ vyženie.",
    "Utlačovateľ chudobného množí jeho (majetok), kto dáva boháčovi, (privodí ho) iba do nedostatku.",
    "Nakloň svoj sluch a moje slová čuj a obráť svoju myseľ k tomu, čo ja viem.",
    "Lebo bude krásne, ak ich vo svojom vnútri zachováš, keď na perách ti budú pohotové napospol.",
    "Aby si v Pána skladal dôveru, o jeho cestách ťa dnes poúčam.",
    "Či som ti nenapísal zas a zas vo (forme rozmanitých) rád a náhľad(ov),",
    "(aby som) ťa oboznámil (s) pravdou,(s) pravdivými výrokmi, aby si správne odpovedal tým, čo sa ťa spytujú?",
    "Nezdieraj chudobného preto, že je chudobný, a negniav v bráne bedára,",
    "lebo Pán prevezme ich pravotu a oberie ich oberačov o život.",
    "Nepobrataj sa s hnevným človekom a s prchkým chlapom neobcuj,",
    "aby si tiež nenavykol jeho chodníčkom a nenastrojil svojej duši sieť.",
    "Nepatri k tým, čo tlieskajú (ihneď do dlaní na znak) záruky, k tým, čo sa zaručujú za dlhy.",
    "Ak nebudeš mať z čoho zaplatiť, vezmú tvoje lôžko spod teba.",
    "Nehýb medzu prastarú, (tú), ktorú ustálili tvoji otcovia.",
    "(Ak) vidíš chlapa, (ktorý je) rúči vo svojej robote, (nuž, vedz, že) bude slúžiť u kráľov, nebude slúžiť u bezvýznamných ľudí."
  ],
  "23": [
    "Keď si sadneš s pánom jesť, dobre si všímaj (toho), kto je pred tebou.",
    "A nôž si prilož na hrdlo, ak ovládať chceš svoju chuť.",
    "Nežiadaj si jeho lahôdok, bo je to pokrm oklamný.",
    "Nenamáhaj sa zbohatnúť (a) zdržuj svoju vynaliezavosť.",
    "(Len čo) si mihol okom (na bohatstvo), už ho niet. Lebo je isté, že si spraví perute a odletí jak orol k nebesám.",
    "Nejedávaj chlieb u závistlivého (človeka) a nežiadaj si jeho lahôdok!",
    "Lebo ako zmýšľa v duši, taký je. \"Jedz a pi!\", vraví ti, ale jeho srdce ti nežičí.",
    "Vydáviš sústo, čo si prehltol, a budeš mrhať svoje pekné slová (podaromnici).",
    "Nehovor bláznovi (nič) do ucha, lebo (len) opovrhne rozumnosťou tvojich slov.",
    "Nevnikaj za medzu prastarú a neskracuj pole sirotám!",
    "Lebo ich zástanca je mocný, on bude viesť proti tebe ich pravotu.",
    "Vovádzaj svoje srdce do učenia a (napni) svoje uši k slovám rozumným.",
    "Neukracuj chlapca na treste, bo nezomrie, keď ho vyšľaháš korbáčom.",
    "Ty ho vyšľaháš korbáčom a (tým) zachraňuješ jeho dušu pred peklom.",
    "Ak bude múdre tvoje srdce, syn môj, radovať sa bude moje srdce tiež",
    "a moje vnútro bude plesať, keď budú tvoje pery správne (veci) hovoriť.",
    "Nech neroznecuje sa tvoje srdce kvôli hriešnikom, no (tým viac) v bázni pred Pánom každý deň,",
    "lebo (ti) kynie budúcnosť a tvoja nádej nazmar nevyjde.",
    "Počúvaj, syn môj, aby si bol skúsený, a rovnou cestou svoje srdce veď!",
    "Nepatri (k tým, čo) spíjajú sa vínom (nadmieru), (ani k tým, ktorí) nevedia sa najesť mäsa dosýta.",
    "Bo schudobnie pijan i ten, čo sa objedá, a ospanlivosť odieva do handier.",
    "Poslúchaj svojho otca, ktorý je ti rodičom, a nepohŕdaj svojou matkou na jej staré dni!",
    "Získavaj pravdu a nepredávaj (ju), múdrosť, náuku a rozumnosť!",
    "Radosťou plesá otec spravodlivého, a rodič (syna) múdreho sa kochá v ňom.",
    "Nech kochajú sa (v tebe) tvoj otec a tvoja mať a nech sa teší tvoja rodička!",
    "Daj mi, syn môj, svoje srdce a bár by tvoje oči nachádzali v mojich cestách záľubu!",
    "Bo jamou hlbokou je smilnica a úzkou studnicou je cudzoložnica.",
    "Aj ona striehne ako zákerník a rozmnožuje medzi ľuďmi tých, čo robia neverne.",
    "Kto bedáka? Kto (vraví): \"Jaj!\"? Ktože sa vadí? Kto sa sťažuje? Kto bez príčiny rany (tŕži)? Ktože má oči zmútené?",
    "Tí, čo sa (dlho) bavia pri víne, čo chodia vychutnávať víno miešané.",
    "Nepozeraj ty na víno, jak skvie sa nachovo, ako sa blýska v pohári! Kĺže sa (dolu hrdlom) lahodne,",
    "lež naposledok štipne ako had a kúsne ako zmija.",
    "Oči ti budú vidieť veci čudesné a tvoje srdce bude myslieť na pochabosti.",
    "Budeš sťa (ten, čo) na šírave mora spí, ako námorník, čo spí v koši na sťažni.",
    "\"Nabili ma,(a) nebolelo ma, natĺkli ma,(a) nič som necítil. - Kedy sa zobudím? Pôjdem ho hľadať zas.\""
  ],
  "24": [
    "Nezáviď ľuďom zlým a nežiadaj si s nimi obcovať!",
    "Lebo ich srdce myslí na zbojstvo, ich pery vyslovujú trápenie.",
    "Múdrosťou buduje sa dom a rozumnosťou býva upevňovaný.",
    "Vedomosťou sa naplňujú komory všakovým hodnotným a krásnym imaním.",
    "Múdry chlap (je viac ako) moc a umný človek (viac než) sila mohutná.",
    "Bo (takto) po rozumných úvahách sa pustíš do vojny a úspech (je tam, kde je) veľa poradcov.",
    "Múdrosť je privysoká truľovi, (a preto) v bráne neotvorí svojich úst.",
    "Ten, kto sa zaoberá zlými zámermi, bude sa volať intrigán.",
    "Hriech chodí pochábľovi po mysli, nuž oškliví sa ľuďom posmievač.",
    "Ak si chabý (teraz, keď sa dobre máš), (bude) slabá tvoja sila v čase súženia.",
    "Zachraňuj na smrť vedených a vyslobodzuj tých, čo vedú na popravisko!",
    "Keby si povedal: \"Nuž ja som o tom nevedel\" - či ten, čo váži srdcia, neporozumie? Veď strážca tvojej duše vie, odplatí človekovi podľa jeho činov.",
    "Jedz, syn môj, med, lebo je dobrý, a medu samotok je sladký tvojmu podnebiu.",
    "Tak, vedz,(je) múdrosť tvojej duši. Ak si (ju) našiel, máš budúcnosť a tvoja nádej nazmar nevyjde.",
    "Nestroj úklady, bohaprázdny (človek), príbytku spravodlivého, nepustoš miesto,(kde sa kladie) na odpočinok.",
    "Lebo spravodlivý vstane, hoc by padol sedem (ráz), zločinci však pohrúžia sa v nešťastí.",
    "Neteš sa, keď padne tvoj nepriateľ a keď sa potkne, nech ti srdce neplesá,",
    "aby (to) vari nepobadal Pán a (nevyvolalo to) v jeho očiach neľúbosť, aby neodvrátil od neho svoj hnev.",
    "Nesrď sa na tých, ktorí pášu zlo, nerozhorčuj sa na zločincov!",
    "Bo nemá budúcnosti zlý (a) zhasne kahan bohaprázdnych (ľudí).",
    "Boj sa Pána, syn môj, aj vladára (a) daj si pokoj s buričmi,",
    "lebo náhle zdvihne sa ich záhuba; a ktovie, (kedy vzíde) skaza od oboch?",
    "Aj tieto (príslovia sa pripisujú) mudrcom: Je mrzké hľadieť na osoby pri súde.",
    "Kto vraví vinnému: \"Si nevinný,\" ľudia ho budú preklínať (a) národy mu budú zlorečiť.",
    "Tým však, čo sa zastávajú spravodlivosti, dobre sa povodí a príde na nich požehnanie prehojné.",
    "Bozkáva (na) pery, kto dáva správnu odpoveď.",
    "Vybav si vonku svoju robotu a vykonaj ju na poli! Potom (sa môžeš oženiť) a budovať si dom.",
    "Nebývaj pre nič za nič svedkom proti svojmu blížnemu, ani nezavádzaj nikoho svojimi perami.",
    "Nehovor: \"Ako on urobil mne, tak aj ja jemu urobím. Odplatím každému podľa jeho činov.\"",
    "Prešiel som popri poli lenivého človeka a popri vinohrade chlapa, ktorý rozum potratil.",
    "A hľa, bol celkom zarastený pŕhľavou, jeho povrch pokrývalo bodľačie a jeho múr sa rozváľal.",
    "Keď som to videl, uvažoval som, hľadel som a vzal som si ponaučenie.",
    "\"Trošičku pospať, trošku podriemať, trošičku ruky zložiť na lôžku.\"",
    "Nuž príde ako tulák bieda na teba a núdza jak ozbrojený muž."
  ],
  "25": [
    "Toto sú tiež Šalamúnove porekadlá, čo vypísali ľudia Ezechiáša, kráľa júdskeho.",
    "(Je) Božou slávou zatajovať veci, (je) slávou kráľov veci vyskúmať.",
    "Výška neba, hĺbka zeme a srdce kráľov sú nevyspytateľné.",
    "Odstráň trosku zo striebra a podarí sa zlatníkovi (umelecká) nádoba.",
    "Odstráň bezbožníka spred kráľa a upevní sa jeho trón v spravodlivosti.",
    "Nevystatuj sa pred kráľom a nepostav sa (ta, kde majú) miesto veľmoži.",
    "Lebo je lepšie, (aby) ti povedali: \"Potisni sa vyššie, sem!\" než by ťa uponížili pred kniežaťom.",
    "Čo tvoje oči videli, nechoď (s tým) hneď (a nezačínaj) spor! Lebo čo si počneš napokon, keď ťa tvoj blížny zahanbí?",
    "Dožaduj sa práva, cti voči svojmu blížnemu, ale maj ohľad na tajomstvo iného,",
    "aby ti to nevyčítal, kto by (to) počul, a nenarušil tvoju česť, čo si mal.",
    "(Sťa) na strieborných misách zlaté jablká (sú) slov(á), povedané v pravý čas.",
    "(Sťa) zlatá obrúčka a klenot zo zlata (je) múdry (mravo)kárca pre vnímavý sluch.",
    "Ako (keď človek) ochladí sa snehom v horúčosti za žatvy, (takým dobrodením je) spoľahlivý posol pre toho, kto ho posiela, občerstvuje dušu svojmu pánovi.",
    "Mraky a vietor, ale bez dažďa, je človek, ktorý hory doly sľuboval, a nedal nič.",
    "Trpezlivosťou sa dá knieža obmäkčiť a kosti láme jazyk lichotný.",
    "Našiel si med? Jedz, koľko je ti dosť, aby si sa ho nenajedol nadmieru a nemusel ho vydáviť.",
    "Zdržiavaj svoju nohu od príbytku svojho priateľa, aby ťa nemal po krky a neznenávidel ťa.",
    "Kladivo, meč a ostrý šíp je človek, ktorý krivo svedčí proti svojmu blížnemu.",
    "Zlomený zub a noha vytknutá (je) spoliehanie na neverného (človeka) v čase úzkosti.",
    "Vyzliekať kabát za chladného (počasia), (liať) ocot na ranu (je) spievať piesne srdcu smutnému.",
    "Ak je ten, kto ťa nenávidí, hladný, daj mu chleba jesť, ak je smädný, daj mu vody piť;",
    "lebo tak mu žeravého uhlia nahrnieš na hlavu a Pán ti odplatí.",
    "Severný vietor nosí dážď a potmehúdsky jazyk nahnevanú tvár.",
    "Je lepšie bývať v kútiku na streche, ako s hašterivou ženou v jednom dome pospolu.",
    "Studená voda pre vyprahnutú dušu (je) dobrá zvesť z ďalekého kraja.",
    "Zmútená studnica a prameň skazený (je) spravodlivý (človek), čo sa zakolíše pred bezbožníkom.",
    "Jesť veľa medu nie je na osoh, nuž,(priam tak) šetri s pochvalnými slovami! 28 (Sťa) mesto s preboreninami, bez múru, (je) muž, čo nevie svojho ducha držať na uzde."
  ],
  "26": [
    "Ako (je nemiestny) sneh v lete a dážď za žatvy, tak nepristane pochábľovi česť.",
    "Jak vrabec, ktorý lieta sem a tam, a lastovička, ktorá letí hocikam, je nerozvážna kliatba: nepostihne (nikoho).",
    "Bič na koňa, uzda na osla a korbáč na chrbát pochábľov.",
    "Neodpovedaj pochábľovi podľa jeho bláznovstva, aby si sa mu nestal aj ty podobným.",
    "Odpovedz pochábľovi podľa jeho bláznovstva, aby sa nezdal múdrym sebe samému.",
    "Nohy si odtína (a) zakusuje nešťastie, kto posiela odkazy po pochábľovi.",
    "(Ako sú) nanič stehná chromému, priam tak je porekadlo v ústach pochábľov.",
    "(Človeku, ktorý by) priväzoval kameň do praku, (podobá sa ten), kto preukazuje česť bláznovi.",
    "Ako tŕň, čo sa opitému zadrel do ruky, je porekadlo v ústach pochábľov.",
    "Strelcovi, (ktorý) raní všetkých vôkolidúcich, (podobá sa ten), kto pochábľa a opitého najíma.",
    "(Ako) pes, ktorý sa vracia k tomu, čo vydávil, je blázon, ktorý opakuje svoje bláznovstvo.",
    "(Ak) vidíš muža, čo sa zdá byť múdrym sebe samému, (nuž vedz, že) pochábeľ (má) viacej nádeje než on.",
    "Leňoch hovorí: \"Strašný lev je na ceste, na uliciach je lev.\"",
    "(Ako) sa dvere krútia na čapoch, (priam tak sa krúti) na svojej posteli lenivec.",
    "Ak leňoch strčí ruku do misy, ťažko mu vrátiť sa ňou k svojim ústam späť.",
    "Leňochovi sa vidí, že je múdrejší ako sedem (iných, ktorí vedia) odpovedať rozumne.",
    "Psa, čo si beží svojou cestou, chytá za uši ten, kto sa mieša do (cudzieho) sporu, ktorý sa ho netýka.",
    "(Ako ten, kto) vrhá zo samopaše šípy, oštepy a smrť,",
    "je človek, (ktorý) klame svojho blížneho a (potom) vraví: \"Veď ja som len žartoval!\"",
    "(Kde) niet dreva, (tam) vyhasne oheň a kde niet klebetníka, tíchne svár.",
    "Kozub je na uhlie a drevo na oheň a škriepny človek na rozdúchavanie rozopry.",
    "Slová klebetníka sú sťa lahôdky a schádzajú až na samo dno žalúdka.",
    "Sťa povlak nevyčisteného striebra na črepe sú pery horúce a (pritom) srdce zlé.",
    "Svojimi perami sa (síce) pretvaruje (ten, kto) prechováva nenávisť, lež na mysli mu tanie klam.",
    "Never mu, (ani) keby sa (ti) prihováral hlasom ľúbezným, lebo v jeho srdci (väzí) sedem ohavností.",
    "I keby niekto kryl nenávisť pretvárkou, v rade vyjde jeho zloba najavo.",
    "Kto kope jamu (druhému, sám) do nej padne, a kto gúľa kameň (na iného), privalí jeho samého.",
    "Falošný jazyk nemá rád tých, ktorých rozdrvil, a lichotivé ústa pripravujú pád."
  ],
  "27": [
    "Nechváľ sa zajtrajškom, bo nevieš, čo prinesie deň.",
    "Nech ťa chváli iný, a nie tvoje ústa, cudzí človek, a nie tvoje pery!",
    "Kameň je ťažký a piesok váži tiež, no jedovať sa na blázna je ťažšie nad oba.",
    "Zúrivosť je ľúta a povodňou je hnev, ale kto zmôže žiarlivosť?",
    "Lepšia je dohovárka, vyslovená doprosta, ako láska tajne prechovávaná.",
    "Viac úprimnosti (je) v bitke milujúceho (človeka), ako v klamných bozkoch nenávidiaceho (človeka).",
    "(Ten, kto je) sýty, pošliape (aj) čistý med, hladnému človekovi je však každá horkosť sladkosťou.",
    "Zo svojho hniezda vyhnanému vtákovi (podobá sa) muž, ktorý svoju postať opúšťa.",
    "Vonný olej a vonný dym rozveseľujú srdce a (priam tak) duša (pociťuje) slasť z priateľovej porady.",
    "Neopúšťaj svojho priateľa ani druha otcovho a do príbytku svojho brata nevstupuj! V deň tvojho nešťastia je lepší sused nablízku, než v diali brat.",
    "Buď múdry, syn môj, a buď môjmu srdcu na radosť, aby som mohol svojho tupiteľa zahriaknuť.",
    "Prozreteľný (človek) predvída nehodu (a) vyhne sa, neskúsení (však) idú ďalej (neopatrne) a doplácajú (na svoj nerozum).",
    "Ber jeho rúcho, lebo sa zaručil za cudzinca a za cudzinku vezmi záloh od neho!",
    "Kto veľkým hlasom blahorečí svojmu priateľovi, len čo vstal zaránky, bude sa považovať (za človeka, ktorý chce) zlorečiť.",
    "Neprestajné mrholenie za pŕšky a škriepna žena sú si rovnaké.",
    "Tí, ktorí (by) ju (radi) zakryť, (počínajú si ako ten, kto by rád) zakryl vietor (a napokon) zvolá,(že je to len) olej (v) jeho pravici.",
    "Železo brúsia železom a človek šľachtí výzor svojho blížneho.",
    "Pestovateľ figovníka bude jesť jeho ovocie a ten, kto opatruje svojho pána, bude veľmi vážený.",
    "Ako (sa) vo vode (odlišuje) tvár od tváre, takisto ľudské srdce od (iného srdca) ľudského.",
    "Záhrobie sa nenasýti, ani podsvetie, a (takisto) sa nenasýtia (ani) oči človeka.",
    "Téglik je na striebro a (taviaca) pec na zlato, človek (sa) však (poznáva) podľa svojej dobrej povesti.",
    "Keby si blázna roztĺkol tĺkom v stupke medzi krúpami, neopustí ho jeho bláznovstvo.",
    "Dbaj veľmi na vzhľad svojho dobytka a venuj (svojim) stádam pozornosť!",
    "Bo nie (je) hojnosť naveky; alebo (sa dedí) koruna z pokolenia na pokolenie?",
    "Keď zmizla tráva a ukázala sa (svieža) mládza a po horách sa zozbierali byliny,",
    "(potom) ti (donášajú) odev baránky a capy (kúpnu) cenu pozemku.",
    "A jesto mlieka kozieho dosť na výživu pre teba aj na výživu pre tvoj dom a na živenie tvojich služobníc."
  ],
  "28": [
    "Bezbožný uteká, hoc ho nik neplaší, spravodlivý sa však cíti (taký) bezpečný ako levíča.",
    "Bezprávie krajiny často mení kniežatá, ale pod rozumným a rozvážnym mužom dlho sa žije v pokoji.",
    "Zločinný hospodár, ktorý utláča bedárov, (je ako) splavujúci dážď, po ktorom chleba niet.",
    "Tí, čo nezachovávajú zákon, chvália bezbožníka, tí však, čo zákon dodŕžajú, stavajú sa proti nemu na odpor.",
    "Zlí ľudia nemajú rozvážneho úsudku, lež (ľudia), čo hľadajú Pána, rozumejú všetko.",
    "Lepší je chudák, ktorý chodí vo svojej bezúhonnosti, ako boháč,(ktorý chodí) kľukatými cestami.",
    "Kto zachováva zákon, je syn rozumný, kto sa však kamaráti s hodovníkmi, robí hanbu svojmu otcovi.",
    "Kto rozmnožuje svoj majetok úrokmi a úžerou, zhromažďuje ho (pre toho, kto) sa zľutúva nad chudobnými.",
    "(Ak niekto) odvracia svoj sluch, aby nečul zákon, jeho modlitba je priam hanebnosť.",
    "Kto na zlú cestu zvádza statočných, do svojej vlastnej jamy padne, a bezúhonní zdedia blaženosť.",
    "Boháčovi sa zdá, že múdrosť (vychlípal), rozumný bedár ho však prezrie.",
    "Keď spravodliví jasajú, je slávy dosťa dosť, keď sa však bezbožní dostávajú napovrch, ľudia sa rozpŕchnu.",
    "Tomu, kto tají svoje previnenia, povodí sa zle, kto sa však vyzná (z nich) a nechá (hriech), dosiahne milosrdenstvo.",
    "Blahoslavený človek, ktorý sa bojí jednostaj, lež do nešťastia upadne ten, kto je srdca tvrdého.",
    "Revúci lev a medveď túlavý je nad úbohým ľudom bezbožný panovník.",
    "Vladár, ktorý nemá rozumnosti, (býva) veľký vydierač, (no iba) ten, kto nenávidí nestatočný zisk, bude dlho žiť.",
    "Človeku, čo sa ľudskou krvou poškvrnil, (hoc) uteká priam až po jamu, nech nik ruku nepodá.",
    "Kto chodí neporušený, zachráni sa, lež (ten, kto chodí) po dvoch cestách, padne na jednej.",
    "Kto obrába svoju zem, má chleba dosýta, kto sa však zháňa za daromnicami, nasýti sa chudoby.",
    "Statočný človek bude veľmi požehnávaný, lež toho, kto chce rýchle zbohatnúť, trest neminie.",
    "Je mrzké nadržiavať osobám, a nejeden človek sa pre kus chleba dopúšťa priestupku.",
    "Závistlivý človek sa zháňa za majetkom a nevie, že núdza príde naň.",
    "Kto karhá človeka, potom nájde (uňho viac) vďačnosti ako ten, kto sa mu podlizuje jazykom.",
    "Kto kradne svojmu otcovi a svojej materi a hovorí: \"To nie je hriech,\" je roveň vrahovi.",
    "Chamtivec nieti spor, ale kto dúfa v Pána, bude (všetkým) oplývať.",
    "Kto sa (len) na svoj rozum spolieha, je pochabý, kto však chodí múdro, ten sa zachráni.",
    "Kto dáva chudobnému, nemá nedostatok (ničoho), kým tomu, čo si (pred ním) zrak zakrýva, zlorečiť budú veľmi.",
    "Keď sa násilníci dostávajú navrch, treba sa skryť človeku a keď je po nich, spravodliví sa vzmáhajú."
  ],
  "29": [
    "Človek, ktorý je (popri všetkom) dohováraní hlavatý, bude znezrady zničený a záchrany (preň) nebude.",
    "Keď vládnu spravodliví, ľud sa raduje, no keď sa násilníci zmocnia vlády, národ lká.",
    "Kto má rád múdrosť, naplňuje svojho otca radosťou, ten však, čo vydržiava pobehlice, prehajdáka majetok.",
    "Kráľ spravodlivým (počínaním) upevňuje krajinu, lež borí ju, kto dane vydiera.",
    "Človek, čo pochlebuje svojmu blížnemu, pred jeho krokmi rozprestiera sieť.",
    "V priestupku zlého človeka (skrýva sa) osídlo, spravodlivý však plesá a je veselý.",
    "Spravodlivý sa zaujíma o právo bedárov, bezbožník nemá (pre to) porozumenia.",
    "Rozdúchavajú mesto lapaji, múdri však odvracajú srditosť.",
    "(Ak) sa múdry muž súdi s mužom bláznivým, už či sa (ten) jeduje a či sa smeje, nedá mu pokoja.",
    "Krvilační nenávidia bezúhonného, no zastávajú jeho život statoční.",
    "Pochábeľ vybuchuje celou svojou prudkosťou, múdry ho však opätovne chlácholí.",
    "U panovníka, ktorý počúva rád nepravdu, čo služobník, to bezbožník.",
    "Utláčaný i utláčateľ patria dovedna, Pán osvecuje zraky obidvom.",
    "Trón kráľa, ktorý spravodlivo súdi bedárov, bude stáť pevne naveky.",
    "Korbáč a karhanie dopomáha k múdrosti, no samopašné dieťa robí hanbu svojej materi.",
    "Keď pribúda bezbožných, rozmáha sa aj hriech, spravodliví však uvidia ich pád.",
    "Karhaj svojho syna a dožičí ti pokojného (života) a bude skytať tvojej duši slasť.",
    "Bez zjavenia (sa šíri) v ľude bezuzdnosť, no sláva tomu (ľudu), ktorý sa pridržiava zákona.",
    "Nevoľníka nemožno vyučovať (iba) slovami, lebo nepodrobuje sa, hoci rozumie.",
    "(Ak) vidíš muža, ktorý sa prenáhľuje vo svojom konaní, (nuž vedz, že) pochábeľ (má viac) nádeje než on.",
    "Kto vychováva svojho sluhu zmladi maznavo, (pozná, že) skončí s pánovitosťou.",
    "Hnevlivý človek nieti roztržku a prchký chlap (sa podopúšťa) veľa priestupkov.",
    "Vlastná pýcha ponižuje človeka, ponížený duchom však dosahuje slávu.",
    "Ten, kto sa spriaha so zlodejom, nenávidí seba samého, počuje kliatbu, ale neoznámi.",
    "Strach z ľudí kladie nástrahu, ten však, kto dôveruje v Pána, bude bezpečný.",
    "Mnohí sa usilujú získať blahovôľu panovníka, lenže od Pána (je) rozhodnutie pre každého (človeka).",
    "Pre spravodlivých (je) bezbožník ohavou a pre bezbožného (je) ohavou (ten, kto kráča) cestou statočnou."
  ],
  "30": [
    "Slová Agura, Jakeho syna z Massy. (Takto zneje) výrok (tohto) muža:Ja trápil som sa, Bože, do vysilenia, do vysilenia som sa trápil, Bože, a som na konci.",
    "Veď menej viem než (ktorýkoľvek) muž a nemám rozum ako iní ľudia,",
    "nenaučil som sa múdrosti a nenadobudol som vedomosti o Najsvätejšom.",
    "Kto vstúpil do neba a (zasa) zostúpil? Kto do svojho priehrštia vietor zozbieral? Kto zviazal vody do odevu? Ktože dal povstať všetkým zemským končinám? Ako sa menuje a ako sa volá jeho syn? Ak to vieš.",
    "Každá Božia reč je rýdza, je štítom tým, čo dúfajú v neho.",
    "Nepridávaj nič k jeho výrokom, aby ťa nestrestal a nedokázalo sa, že si luhárom.",
    "Dve veci prosím od teba, neodopri mi (ich), pokým nezomriem:",
    "Nepravdivosť a lživú reč (ráč) vzdialiť odo mňa! Nedávaj mi ani chudobu, ani bohatstvo, udeľ mi (vždy iba toľko, koľko) potrebujem na živobytie,",
    "aby som sa nenasýtil (var) a nezaprel ťa a nepovedal: \"Kto je Pán?\", alebo neschudobnel (vari), a (tak) nekradol a nepotupil meno svojho Boha.",
    "Nehanob sluhu pred jeho pánom, veď by ťa klial, a ty by si sa previnil.",
    "Je pokolenie, ktoré kľaje svojho otca a svojej matke nedobrorečí.",
    "Je pokolenie, ktoré je čisté podľa svojho názoru, hoci sa z neho nezmyl jeho hnus.",
    "Je pokolenie, ktoré sa (na všetko) díva zvysoka a ktoré zdvíha brvy vozvysok.",
    "Je pokolenie so zubmi (ako) paloše a s črenovými zubmi (sťaby) kosáky, by zosekalo biednych zo sveta a núdznych z povrchu zemského.",
    "Pijavica má dvoje dcér (a ony hovoria): \"Daj! Daj!\" Tri (veci) sú, čo nedajú sa nasýtiť, a štyri, (ktoré nikdy) nepovedia: \"Dosť!\"",
    "Podsvetie a lono ženy bezdetnej, zem, čo sa (nikdy) nenapije vody nadostač, a oheň, ktorý (nikdy) nehovorí: \"Dosť!\"",
    "Oko, ktoré robí (z) otca posmešky, alebo zhŕda poslušnosťou voči materi, vyďobú na potoku havrany a zožerú ho supie mláďatá.",
    "Tri (veci) sú mi podivné a štyri nepochopiteľné (vonkoncom):",
    "Púť orla na nebeskej (oblohe), púť hada na skale, púť lode morskou šíravou a (napokon) púť muža k mladici.",
    "Taká je aj cesta cudzoložnej ženy: Naje sa, a (potom) si poutiera ústa a povie: \"Neurobila som nič zlé.\"",
    "Pre troje (vecí) chvie sa zem a štvoro nemôže zniesť (nijako):",
    "Pre raba, keď sa stane vladárom, pre chmuľa, keď má chleba dosýta,",
    "pre neľúbenú (ženu), keď sa vydáva, a pre slúžku, čo zapudzuje svoju gazdinú.",
    "(Je) štvoro drobných (tvorov) na zemi, a (pritom) sú múdre náramne:",
    "Mravce sú malý národ, a predsa sa v lete zásobujú potravou.",
    "Hvizdáky nie sú dáke mocné pokolenie, a (jednako) si zakladajú svoje sídla na skale.",
    "Kobylky kráľa nemajú, a (predsa) všetky tiahnu rojom usporiadaným.",
    "Jašteričku chytíš rukami, a (jednako) býva v kráľovských palácoch.",
    "Traja sú, čo si rázne kráčajú, a štyria, ktorí chodia strmým (kročajom):",
    "Lev, (ktorý je) najmocnejší medzi zvermi a nezvrtne sa spiatky pred nikým,",
    "kôň, osedlaný (do boja), a cap; a kráľ, (keď ide) v čele svojho vojenského zástupu.",
    "Či si už býval pochabý a vynášal si sa, alebo si rozvažoval: Ruku na ústa!",
    "Veď úderom na mlieko vzniká maslo, úderom na nos vyrinie sa krv a úderom na hnev skrsá spor."
  ],
  "31": [
    "Naučenia Lamuela, kráľa Massy, ktorým ho naučila jeho matka.",
    "Čo, syn môj, čože, syn môjho života, čo (ti), syn mojich sľubov, (povedať)?",
    "Nedávaj svoju (mužskú) silu ženám (záletným) a svoju ľúbosť (tým, čo vedia) kráľov zahubiť.",
    "Nesluší kráľom, Lamuel, (nesluší kráľom) víno piť a panovníkom túžiť za nápojom opojným.",
    "Veď ináč pri popíjaní (by mohli) zabudnúť na zákon a poprekrúcať právo všetkých bedárov.",
    "Dávajte chudákovi nápoj opojný a víno ľuďom skleslým na mysli,",
    "nech sa napije a zabudne na svoju veľkú chudobu a nech už ďalej nespomína na svoj trud!",
    "Otváraj svoje ústa za zmĺknutého v pravote všetkých ponechaných (na seba)!",
    "Otváraj svoje ústa, spravodlivo súď a zastávaj sa práva (človeka) biedneho a chudobného!",
    "Ach, ktože nájde ženu dobrú? Jej cena je nad perly.",
    "Bezpečnosť nachodí srdce jej muža v nej, bo núdze o zisk niet.",
    "Gazduje mu dobre, a nie zle po všetky dni svojho života.",
    "Dbá veľmi o vlnu a o ľan a radostne jej ide práca od ruky.",
    "Hľa, podobá sa lodiam kupeckým: zďaleka dováža si výživu.",
    "Veď vstáva ešte za noci a rozdeľuje pokrm svojej čeľadi a prácu svojim dievčatám.",
    "Zobzrie sa za poľom a (hneď) ho kupuje, vinicu vysádza zo zárobku svojich rúk.",
    "Chrabrosťou si prepasuje bedrá a zosilňuje svoje ramená.",
    "Tu sladko zakúša, aké dobré je jej podnikanie, nezhasína jej svetlo za noci.",
    "Jej ruky siahajú po praslici, prstami drží vreteno.",
    "Kde bedár, tam svoju ruku otvára a k chudákovi ruky vystiera.",
    "Ľakať sa neľaká, čo s čeľaďou, keď (príde) sneh, bo všetka jej čeľaď má po dvoch oblekoch.",
    "Má narobené prikrývadlá pre seba, batist a purpur sú jej odevom.",
    "Navôkol povestný je jej muž pri bránach na zasadaniach so starcami krajiny.",
    "Speňažuje tiež jemné šatstvo, ktoré vyrába, a kupcom odpredáva opasky.",
    "Ako jej svedčia moc a krása za odev, tak s úsmevom sa díva na budúci deň.",
    "Prehovoria jej ústa s múdrosťou, láskavé slová sú na jej jazyku.",
    "Sleduje priebeh všetkej práce po dome a nejedáva z chleba záhaľčivého.",
    "Keď prehovoria jej synovia, dobrorečia jej a jej manžel zahŕňa ju pochvalou:",
    "\"Rúče sa namáhalo veľa žien, lež ty si ich všetky predstihla.\"",
    "Spanilosť je klam a krása - daromnosť; chválu si zasluhuje žena, čo sa bojí Pána.",
    "(Tak teda) dožičte jej z ovocia jej rúk a nech jej skutky zvestujú v bránach jej chválu!"
  ]
}