{
  "1": [
    "Milý Teofil, v prvej knihe som rozprával o všetkom, čo Ježiš robil a učil od začiatku",
    "až do dňa, keď dal skrze Ducha Svätého príkazy apoštolom, ktorých si vyvolil, a vzatý bol do neba.",
    "Po svojom umučení im poskytol mnoho dôkazov, že žije, keď sa im štyridsať dní zjavoval a hovoril o Božom kráľovstve.",
    "A keď s nimi stoloval, prikázal im, aby neodchádzali z Jeruzalema, ale aby očakávali Otcovo prisľúbenie: \"O ktorom ste počuli odo mňa,",
    "že Ján krstil vodou, ale vy budete o niekoľko dní pokrstení Duchom Svätým.\"",
    "A zhromaždení sa ho pýtali: \"Pane, už v tomto čase obnovíš kráľovstvo Izraela?\"",
    "On im povedal: \"Vám neprislúcha poznať časy alebo chvíle, ktoré Otec určil svojou mocou,",
    "ale keď zostúpi na vás Svätý Duch, dostanete silu a budete mi svedkami v Jeruzaleme i v celej Judei aj v Samárii a až po samý kraj zeme.\"",
    "Keď to povedal, pred ich očami sa vzniesol a oblak im ho vzal spred očí.",
    "A kým uprene hľadeli k nebu, ako odchádza, zastali pri nich dvaja mužovia v bielom odeve",
    "a povedali: \"Mužovia galilejskí, čo stojíte a hľadíte do neba? Tento Ježiš, ktorý bol od vás vzatý do neba, príde tak, ako ste ho videli do neba odchádzať.\"",
    "Vtedy sa vrátili do Jeruzalema z hory, ktorá sa volá Olivová a je blízko Jeruzalema, vzdialená toľko, koľko je dovolené prejsť v sobotu.",
    "Keď ta prišli, vystúpili do hornej siene, kde sa zdržiavali Peter a Ján, Jakub a Ondrej, Filip a Tomáš, Bartolomej a Matúš, Jakub Alfejov, Šimon Horlivec a Júda Jakubov.",
    "Títo všetci jednomyseľne zotrvávali na modlitbách spolu so ženami, s Ježišovou matkou Máriou a s jeho bratmi.",
    "V tých dňoch vstal Peter uprostred bratov - bolo tam zhromaždených asi stodvadsať ľudí - a povedal:",
    "\"Bratia, muselo sa splniť Písmo, kde predpovedal Duch Svätý ústami Dávida o Judášovi, ktorý bol vodcom tých, čo zajali Ježiša;",
    "patril do nášho počtu a dostal podiel na tej istej službe.",
    "On nadobudol pole z odmeny za neprávosť. Spadol dolu, rozpukol sa a vyšli z neho všetky vnútornosti.",
    "Dozvedeli sa o tom všetci obyvatelia Jeruzalema, a preto pole nazvali vo svojej reči Akeldamach, to znamená Pole krvi.",
    "Lebo v knihe Žalmov je napísané: \"Jeho príbytok nech spustne a nech niet nikoho, kto by v ňom býval,\" a: \"Jeho úrad nech prevezme iný.\"",
    "Treba teda, aby sa z týchto mužov, čo boli s nami celý čas, keď medzi nami žil Pán Ježiš,",
    "počnúc Jánovým krstom až do dňa, keď bol od nás vzatý, aby sa jeden z nich stal s nami svedkom jeho zmŕtvychvstania.\"",
    "A tak postavili dvoch: Jozefa, ktorý sa volal Barsabáš, s prímením Justus, a Mateja.",
    "A modlili sa: \"Pane, ty poznáš srdcia všetkých ľudí; ukáž, ktorého z týchto dvoch si si vyvolil,",
    "aby zaujal miesto v tejto službe a apoštoláte, ktorým sa Judáš spreneveril, aby odišiel na svoje miesto.\"",
    "Potom im dali lósy a lós padol na Mateja. I pripočítali ho k jedenástim apoštolom."
  ],
  "2": [
    "Keď prišiel deň Turíc, boli všetci vedno na tom istom mieste.",
    "Tu sa náhle strhol hukot z neba, ako keď sa ženie prudký vietor, a naplnil celý dom, v ktorom boli.",
    "I zjavili sa im akoby ohnivé jazyky, ktoré sa rozdelili, a na každom z nich spočinul jeden.",
    "Všetkých naplnil Duch Svätý a začali hovoriť inými jazykmi, ako im Duch dával hovoriť.",
    "V Jeruzaleme boli Židia, nábožní ľudia zo všetkých národov, čo sú pod nebom.",
    "Keď sa teda strhol tento hukot, mnoho sa ich zbehlo a boli zmätení, lebo každý ich počul hovoriť svojím jazykom.",
    "I stŕpli a udivení vraveli: \"Nie sú títo všetci, čo tu hovoria, Galilejčania?",
    "A ako to, že ich každý z nás počuje vo svojom vlastnom jazyku, v ktorom sme sa narodili?",
    "My, Parti, Médi, Elamčania, obyvatelia Mezopotámie, Judey a Kappadócie, Pontu a Ázie,",
    "Frýgie a Pamfýlie, Egypta a líbyjských krajov okolo Cyrény, prisťahovaní Rimania,",
    "Židia aj prozelyti, Kréťania i Arabi: počujeme ich vo svojich jazykoch hovoriť o veľkých Božích skutkoch.\"",
    "Všetci žasli a v rozpakoch si vraveli: \"Čo to má znamenať?\"",
    "Ale iní s úsmeškom hovorili: \"Sú plní mladého vína.\"",
    "Tu vystúpil Peter s Jedenástimi a zvýšeným hlasom im povedal: \"Mužovia judejskí a všetci, čo bývate v Jeruzaleme, aby vám toto bolo známe, počúvajte moje slová.",
    "Títo nie sú opití, ako si myslíte! Veď je len deväť hodín ráno.",
    "Ale toto je to, čo povedal prorok Joel:",
    "\"V posledných dňoch, hovorí Boh, vylejem zo svojho Ducha na každé telo: vaši synovia a vaše dcéry budú prorokovať, vaši mladíci budú mať videnia a vaši starci budú snívať sny.",
    "Aj na svojich služobníkov a na svoje služobníčky vylejem v tých dňoch zo svojho Ducha a budú prorokovať.",
    "Budem robiť divy hore na nebi a znamenia dolu na zemi, krv, oheň a oblaky dymu;",
    "slnko sa premení na tmu a mesiac na krv, skôr, ako príde Pánov deň, veľký a slávny.",
    "A vtedy: Každý, kto bude vzývať Pánovo meno, bude spasený.\"",
    "Mužovia, Izraeliti, počujte tieto slová: Boh u vás potvrdil muža, Ježiša Nazaretského, mocnými činmi, divmi a znameniami, ktoré, ako sami viete, Boh skrze neho medzi vami urobil.",
    "A vy ste ho, vydaného podľa presného Božieho zámeru a predvídania, rukami bezbožníkov pribili na kríž a zavraždili.",
    "Ale Boh ho vzkriesil a zbavil múk smrti, lebo ho nemohla držať vo svojej moci.",
    "Veď Dávid o ňom hovorí: \"Pána mám vždy pred očami, lebo je po mojej pravici, aby som sa nezakolísal.",
    "Preto sa raduje moje srdce a môj jazyk plesá, aj moje telo odpočíva v nádeji.",
    "Lebo nenecháš moju dušu v podsvetí a nedovolíš, aby tvoj Svätý videl porušenie.",
    "Ukázal si mi cestu života, naplníš ma radosťou pred svojou tvárou.\"",
    "Bratia, dovoľte mi otvorene vám povedať o praotcovi Dávidovi, že zomrel, pochovali ho a jeho hrob je u nás až do dnešného dňa.",
    "Ale on bol prorok a vedel, že Boh sa mu prísahou zaviazal posadiť potomka z jeho bedier na jeho trón;",
    "videl do budúcnosti a povedal o Kristovom vzkriesení, že ani nebol ponechaný v podsvetí, ani jeho telo nevidelo porušenie.",
    "Tohoto Ježiša Boh vzkriesil a my všetci sme toho svedkami.",
    "Božia pravica ho povýšila a keď od Otca dostal prisľúbeného Ducha Svätého, vylial ho, ako sami vidíte a počujete.",
    "Veď Dávid nevystúpil na nebesia, a predsa hovorí: \"Pán povedal môjmu Pánovi: Seď po mojej pravici,",
    "kým nepoložím tvojich nepriateľov za podnožku tvojim nohám.\"",
    "Nech teda s istotou vie celý dom Izraela, že toho Ježiša, ktorého ste vy ukrižovali, Boh urobil aj Pánom, aj Mesiášom.\"",
    "Keď to počuli, bolesť im prenikla srdce a povedali Petrovi a ostatným apoštolom: \"Čo máme robiť, bratia?\"",
    "Peter im povedal: \"Robte pokánie a nech sa dá každý z vás pokrstiť v mene Ježiša Krista na odpustenie svojich hriechov a dostanete dar Svätého Ducha.",
    "Veď to prisľúbenie patrí vám a vašim deťom i všetkým, čo sú ďaleko, všetkým, ktorých si povolá Pán, náš Boh.\"",
    "A ešte mnohými inými slovami ich zaprisahával a povzbudzoval: \"Zachráňte sa z tohoto zvrhlého pokolenia!\"",
    "Oni prijali jeho slovo a dali sa pokrstiť; a v ten deň sa pridalo asi tritisíc duší.",
    "Vytrvalo sa zúčastňovali na učení apoštolov a na bratskom spoločenstve, na lámaní chleba a na modlitbách.",
    "Všetkých sa zmocňovala bázeň; prostredníctvom apoštolov sa dialo množstvo divov a znamení.",
    "Všetci, čo uverili, boli pospolu a všetko mali spoločné.",
    "Predávali pozemky a majetky a rozdeľovali ich všetkým, podľa toho, ako kto potreboval.",
    "Deň čo deň svorne zotrvávali v chráme, po domoch lámali chlieb a s radosťou a úprimným srdcom požívali pokrm.",
    "Chválili Boha a boli milí všetkému ľudu. A Pán každý deň rozmnožoval tých, čo mali byť spasení."
  ],
  "3": [
    "Peter a Ján vystupovali o tretej hodine do chrámu na popoludňajšiu modlitbu.",
    "Práve prinášali istého muža, ktorý bol od narodenia chromý. Denne ho kládli k chrámovej bráne, ktorá sa volá Krásna, aby si pýtal almužnu od tých, čo vchádzali do chrámu.",
    "Keď videl vchádzať do chrámu Petra a Jána, prosil, aby mu dali almužnu.",
    "Peter sa naň s Jánom zahľadel a povedal: \"Pozri sa na nás!\"",
    "On sa na nich pozrel a čakal, že od nich niečo dostane.",
    "Ale Peter povedal: \"Striebro a zlato nemám, ale čo mám, to ti dám: V mene Ježiša Krista Nazaretského vstaň a choď!\"",
    "Chytil ho za pravú ruku a zodvihol ho. Vtom mu spevneli nohy a členky,",
    "vyskočil, postavil sa a chodil. Vošiel s nimi do chrámu, chodil, vyskakoval a chválil Boha.",
    "Všetok ľud videl, ako chodí a chváli Boha,",
    "a poznali ho, že je to ten, čo sedával pri Krásnej bráne chrámu a žobral. A naplnil ich úžas a vzrušenie nad tým, čo sa s ním stalo.",
    "Keďže sa pridŕžal Petra a Jána, zbehol sa k nim do stĺporadia, ktoré sa volá Šalamúnovým, všetok užasnutý ľud.",
    "Keď to Peter videl, prehovoril k ľudu: \"Mužovia, Izraeliti, čo sa tomu divíte a prečo hľadíte na nás, akoby sme boli vlastnou mocou alebo nábožnosťou urobili, že tento chodí?",
    "Boh Abraháma, Boh Izáka a Boh Jakuba, Boh našich otcov, oslávil svojho Služobníka Ježiša, ktorého ste vy vydali a zapreli pred Pilátom, kým on rozhodol, že ho treba prepustiť.",
    "Vy ste zapreli Svätého a Spravodlivého a žiadali ste, aby vám prepustil vraha.",
    "Zabili ste pôvodcu života, ale Boh ho vzkriesil z mŕtvych; a my sme toho svedkami.",
    "A jeho meno pre vieru v toto meno upevnilo tohoto človeka, ktorého vidíte a poznáte, a viera, ktorá je skrze neho, dala mu toto úplné zdravie pred očami vás všetkých.",
    "A teraz, bratia, viem, že ste to v nevedomosti urobili, ako aj vaši poprední muži.",
    "Ale Boh takto splnil, čo vopred oznámil ústami všetkých prorokov, že jeho Mesiáš bude trpieť.",
    "Kajajte sa teda, obráťte sa, aby sa zotreli vaše hriechy",
    "a prišli časy osvieženia od Pána, aby poslal Ježiša, ktorý je vám predurčený Mesiáš,",
    "ale musí ho prijať nebo až do čias, keď sa všetko obnoví, čo odpradávna hovoril Boh ústami svojich svätých prorokov.",
    "Veď Mojžiš povedal: \"Proroka vám vzbudí Pán, váš Boh, z vašich bratov ako mňa. Jeho budete počúvať vo všetkom, čo vám povie.",
    "A každý, kto nepočúvne toho proroka, bude odstránený z ľudu.\"",
    "A všetci proroci, čo, počnúc Samuelom, postupne hovorili, oznamovali tieto dni.",
    "Vy ste synovia prorokov a zmluvy, ktorú Boh uzavrel s vašimi otcami, keď povedal Abrahámovi: \"A v tvojom potomstve budú požehnané všetky rodiny zeme.\"",
    "Boh predovšetkým vám vzbudil svojho Služobníka a poslal ho, aby vás požehnal tým, že každého z vás odvráti od vašich neprávostí.\""
  ],
  "4": [
    "Kým hovorili k ľudu, prepadli ich kňazi, veliteľ chrámovej stráže a saduceji",
    "a zazlievali im, že učia ľud a ohlasujú zmŕtvychvstanie v Ježišovi.",
    "Položili na nich ruky a do rána ich dali do väzenia, lebo už bol večer.",
    "Ale mnohí z tých, čo vypočuli slovo, uverili; a vzrástol počet mužov na päťtisíc.",
    "Na druhý deň sa v Jeruzaleme zhromaždili poprední muži, starší a zákonníci,",
    "veľkňazi Annáš a Kajfáš, Ján a Alexander a všetci, čo boli z veľkňazského rodu,",
    "postavili ich do stredu a pýtali sa: \"Akou mocou alebo v mene koho ste to urobili?\"",
    "Vtedy im Peter, naplnený Duchom Svätým, povedal: \"Vodcovia ľudu a starší!",
    "Ak nás dnes vyšetrujete pre dobrý skutok, vykonaný na chorom človekovi, ako sa tento uzdravil,",
    "nech je známe vám všetkým a všetkému izraelskému ľudu, že v mene Ježiša Krista Nazaretského, ktorého ste vy ukrižovali, ale Boh ho vzkriesil z mŕtvych, stojí tento človek pred vami zdravý!",
    "On je kameň, ktorý ste vy, stavitelia, zavrhli, a on sa stal kameňom uholným.",
    "A v nikom inom niet spásy, lebo niet pod nebom iného mena, daného ľuďom, v ktorom by sme mali byť spasení.\"",
    "Keď videli Petrovu a Jánovu odvahu a zbadali, že sú to ľudia neučení a prostí, veľmi sa čudovali; spoznali ich, že boli s Ježišom.",
    "A keď videli, že uzdravený človek stojí s nimi, nemohli nič namietať.",
    "Preto im rozkázali, aby vyšli von z veľrady, a radili sa:",
    "\"Čo robiť s týmito ľuďmi? Všetci obyvatelia Jeruzalema vedia, že sa skrze nich stalo očividné znamenie, a nemôžeme to poprieť.",
    "Ale aby sa to nešírilo ďalej medzi ľud, pohrozme im, nech už nikomu nehovoria v tomto mene.\"",
    "Zavolali ich teda a prikázali im, že nesmú vôbec hovoriť ani učiť v Ježišovom mene.",
    "Ale Peter a Ján im odpovedali: \"Posúďte, či je správne pred Bohom vás poslúchať viac ako Boha;",
    "lebo my nemôžeme nehovoriť o tom, čo sme videli a počuli.\"",
    "Ale oni im znova pohrozili a prepustili ich, lebo nenašli, ako ich potrestať, a to pre ľud, pretože všetci oslavovali Boha za to, čo sa stalo.",
    "Človek, na ktorom sa stalo toto znamenie uzdravenia, mal totiž vyše štyridsať rokov.",
    "Keď ich prepustili, išli k svojim a rozpovedali, čo im hovorili veľkňazi a starší.",
    "Keď ich vypočuli, jednomyseľne pozdvihli hlas k Bohu a hovorili: \"Pane, ty si stvoril nebo a zem i more a všetko, čo je v nich.",
    "Ty si skrze Ducha Svätého ústami svojho služobníka, nášho otca Dávida, povedal: “Prečo sa búria pohania? Prečo národy snujú plány daromné?",
    "Povstávajú pozemskí králi a vladári sa spolčujú proti Pánovi a proti jeho Pomazanému.\"",
    "V tomto meste sa naozaj spolčili Herodes a Poncius Pilát s pohanmi a s izraelským ľudom proti tvojmu svätému Služobníkovi Ježišovi, ktorého si pomazal,",
    "aby vykonali všetko, čo tvoja ruka a vôľa vopred určili, že sa má stať.",
    "A teraz, Pane, pozri na ich hrozby a daj, aby tvoji služobníci hlásali tvoje slovo so všetkou odvahou.",
    "Vystri svoju ruku, aby sa skrze meno tvojho svätého Služobníka Ježiša diali uzdravenia, znamenia a divy.\"",
    "A keď sa pomodlili, zatriaslo sa miesto, na ktorom boli zhromaždení, všetkých naplnil Svätý Duch a smelo hlásali Božie slovo.",
    "Množstvo veriacich malo jedno srdce a jednu dušu. A nik z nich nehovoril, že niečo z toho, čo mal, je jeho, ale všetko mali spoločné.",
    "Apoštoli veľkou silou vydávali svedectvo o zmŕtvychvstaní Pána Ježiša a na všetkých spočívala veľká milosť,",
    "veď medzi nimi nebolo núdzneho, lebo všetci, čo mali polia alebo domy, predávali ich, a čo za ne utŕžili, prinášali",
    "a kládli apoštolom k nohám, a rozdeľovalo sa každému podľa toho, kto ako potreboval.",
    "Aj Jozef, ktorému apoštoli dali meno Barnabáš, čo v preklade znamená Syn útechy, levita, rodom Cyperčan,",
    "mal roľu, predal ju a peniaze priniesol a položil apoštolom k nohám."
  ],
  "5": [
    "Aj istý muž, menom Ananiáš, predal so svojou manželkou Zafirou pozemok",
    "a s vedomím manželky si stiahol z utŕžených peňazí a len istú časť priniesol a položil apoštolom k nohám.",
    "Peter povedal: \"Ananiáš, prečo ti satan naplnil srdce, aby si luhal Duchu Svätému a stiahol z peňazí za pozemok?",
    "Azda nebol tvoj, kým si ho mal? A keď si ho predal, nebolo v tvojej moci, čo si zaň dostal? Prečo si prepožičal svoje srdce na túto vec? Neluhal si ľuďom, ale Bohu!\"",
    "Len čo Ananiáš počul tieto slová, padol a skonal; a všetkých, čo to počuli, zmocnil sa veľký strach.",
    "Tu vstali mladší z nich, zavinuli ho, vyniesli a pochovali.",
    "Asi o tri hodiny prišla aj jeho žena, nevediac, čo sa stalo,",
    "a Peter jej povedal: \"Povedz mi, či ste za toľko predali ten pozemok?\" Ona povedala: \"Áno, za toľko.\"",
    "Peter jej povedal: \"Prečo ste sa dohovorili pokúšať Pánovho Ducha? Počuj za dverami kroky tých, čo pochovali tvojho muža; vynesú aj teba.\"",
    "A hneď mu padla k nohám a skonala. Keď mladíci vošli dnu, našli ju mŕtvu; vyniesli ju a pochovali k jej mužovi.",
    "A veľký strach sa zmocnil celej cirkvi i všetkých, čo o tom počuli.",
    "Rukami apoštolov sa dialo množstvo znamení a divov medzi ľudom. Všetci svorne zotrvávali v Šalamúnovom stĺporadí.",
    "Ale nik iný sa k nim neodvážil pripojiť, no ľud ich velebil",
    "a čím ďalej, tým viac pribúdalo veriacich Pánovi; veľké množstvo mužov a žien.",
    "Ešte aj na ulice vynášali chorých a kládli ich na postele a lôžka, aby aspoň Petrova tôňa padla na niektorého z nich, keď tade pôjde.",
    "Aj z miest okolo Jeruzalema sa zbiehalo množstvo ľudu, prinášali chorých a trápených nečistými duchmi a všetci sa uzdravovali.",
    "Tu vystúpil veľkňaz a všetci, čo boli s ním - teda sekta saducejov -, a plní žiarlivosti",
    "položili na apoštolov ruky a vrhli ich do mestského väzenia.",
    "Ale Pánov anjel otvoril v noci dvere väzenia, vyviedol ich a povedal:",
    "\"Choďte, staňte si v chráme a hlásajte ľudu všetky slová tohoto života!\"",
    "Oni počúvli, zavčas rána vošli do chrámu a učili. Keď prišiel veľkňaz a tí, čo boli s ním, zvolali veľradu a všetkých starších zo synov Izraela a poslali do väzenia, aby ich priviedli.",
    "Ale keď ta sluhovia prišli, vo väzení ich nenašli. Vrátili sa teda a hlásili:",
    "\"Väzenie sme našli dôkladne zatvorené a strážnici stáli pri dverách; no keď sme otvorili, vnútri sme nenašli nikoho.\"",
    "Keď veliteľ chrámovej stráže a veľkňazi počuli tieto slová, boli v pomykove, čo sa to vlastne stalo.",
    "Tu ktosi prišiel a oznámil im: \"Muži, ktorých ste vrhli do žalára, stoja v chráme a učia ľud.\"",
    "Veliteľ stráže hneď odišiel so sluhami a priviedol ich - ale nie násilne, lebo sa báli ľudu, aby ich neukameňoval.",
    "Keď ich priviedli, postavili ich pred veľradu a veľkňaz sa ich opýtal:",
    "\"Nezakázali sme vám prísne učiť v tom mene?! A vy ste naplnili Jeruzalem svojím učením a chcete na nás uvaliť krv toho človeka.\"",
    "Peter a apoštoli odpovedali: \"Boha treba viac poslúchať ako ľudí.",
    "Boh našich otcov vzkriesil Ježiša, ktorého ste vy zavesili na drevo a zavraždili.",
    "Jeho Boh svojou pravicou povýšil za Vládcu a Spasiteľa, aby daroval Izraelu pokánie a odpustenie hriechov.",
    "A my sme toho svedkami aj Duch Svätý, ktorého Boh dal tým, čo ho poslúchajú.\"",
    "Keď to počuli, pukali od zlosti a chceli ich zabiť.",
    "Tu vstal vo veľrade istý farizej, menom Gamaliel, učiteľ zákona, ktorého si vážil všetok ľud. Rozkázal tých ľudí vyviesť na chvíľu von",
    "a im povedal: \"Mužovia, Izraeliti, dobre si rozmyslíte, čo chcete urobiť s týmito ľuďmi.",
    "Lebo prednedávnom povstal Teudas a hovoril, že on je niekým, a pridalo sa k nemu okolo štyristo mužov. No zabili ho a všetci, čo mu verili, boli rozprášení a zničení.",
    "Po ňom v dňoch súpisu povstal Júda Galilejský a strhol za sebou ľud. Aj on zahynul a všetci jeho stúpenci sa rozpŕchli.",
    "Preto vám teraz hovorím: Nechajte týchto ľudí a prepustite ich, lebo ak je tento zámer alebo toto dielo od ľudí, rozpadne sa,",
    "ale ak je od Boha, nebudete ich môcť rozvrátiť. Aby ste sa neocitli v boji proti Bohu!\" I súhlasili s ním.",
    "Zavolali apoštolov, dali ich zbičovať, prikázali im, že nesmú hovoriť v Ježišovom mene, a prepustili ich.",
    "A oni odchádzali z veľrady natešení, že boli uznaní za hodných znášať potupu pre toto meno.",
    "A neprestávali deň čo deň učiť v chráme i po domoch a zvestovať Krista, Ježiša."
  ],
  "6": [
    "V tých dňoch, keď počet učeníkov rástol, Helenisti začali šomrať na Hebrejov, že pri každodennom obsluhovaní zanedbávajú ich vdovy.",
    "Preto Dvanásti zvolali zhromaždenie učeníkov a povedali: \"Nie je správne, aby sme my zanedbávali Božie slovo a obsluhovali pri stoloch.",
    "Preto si, bratia, vyhliadnite spomedzi seba sedem osvedčených mužov, plných Ducha a múdrosti, a na túto úlohu ustanovíme ich.",
    "My sa budeme celkom venovať modlitbe a službe slova.\"",
    "Táto reč sa páčila celému zhromaždeniu a vyvolili si Štefana, muža plného viery a Ducha Svätého, ďalej Filipa, Prochora, Nikanora, Timona, Parmenáša a Mikuláša, prozelytu z Antiochie.",
    "Postavili ich pred apoštolov a oni sa modlili a vložili na nich ruky.",
    "Božie slovo sa šírilo a počet učeníkov v Jeruzaleme veľmi rástol. Aj veľa kňazov poslušne prijalo vieru.",
    "Štefan, plný milosti a sily, robil veľké divy a znamenia medzi ľudom.",
    "Tu vstali niektorí z takzvanej synagógy Libertíncov, Cyrénčanov a Alexandrijčanov a z tých, čo boli z Cilície a Ázie, a hádali sa so Štefanom.",
    "Ale neboli schopní čeliť múdrosti a Duchu, ktorým hovoril.",
    "Podstrčili teda mužov, ktorí hovorili: \"Počuli sme, že hovoril rúhavé slová proti Mojžišovi a proti Bohu.\"",
    "Pobúrili ľud, starších a zákonníkov, zbehli sa, zdrapli ho a zaviedli pred veľradu.",
    "Tu postavili falošných svedkov, ktorí hovorili: \"Tento človek neprestáva hovoriť proti svätému miestu a proti Zákonu.",
    "Počuli sme, ako hovoril, že Ježiš, ten Nazaretský, zborí toto miesto a zmení obyčaje, ktoré nám odovzdal Mojžiš.\"",
    "Všetci, čo sedeli vo veľrade, uprene naňho hľadeli a videli, že jeho tvár je ako tvár anjela."
  ],
  "7": [
    "Veľkňaz sa opýtal: \"Je to naozaj tak?\"",
    "On vravel: \"Bratia a otcovia, počúvajte! Boh slávy sa zjavil nášmu otcovi Abrahámovi, keď bol ešte v Mezopotámii, prv, ako býval v Charrane,",
    "a povedal mu: “Odíď zo svojej krajiny a od svojich príbuzných a choď do krajiny, ktorú ti ukážem.\"",
    "I odišiel z chaldejskej krajiny a býval v Charrane. A keď mu zomrel otec, presťahoval ho odtiaľ do tejto krajiny, v ktorej teraz vy bývate.",
    "Nedal mu v nej ani na stopu nohy dedičstva, ale sľúbil, že mu ju dá do vlastníctva a po ňom jeho potomstvu, hoci nemal syna.",
    "Boh to povedal takto: “Jeho potomstvo bude bývať v cudzej krajine; zotročia ho a štyristo rokov budú s ním zle zachádzať.",
    "Ale ja budem súdiť národ, ktorému budú otročiť, povedal Boh, a potom vyjdú a budú mi slúžiť na tomto mieste.\"",
    "A uzavrel s ním zmluvu obriezky. A tak, keď sa mu narodil Izák, na ôsmy deň ho obrezal, aj Izák Jakuba a Jakub dvanástich praotcov.",
    "Praotcovia žiarlili na Jozefa a predali ho do Egypta. Ale Boh bol s ním",
    "a vyslobodil ho zo všetkých jeho útrap. Dal mu milosť i múdrosť v očiach faraóna, egyptského kráľa, a ustanovil ho za správcu Egypta a celého svojho domu.",
    "Potom na celý Egypt a Kanaán prišiel hlad a veľké súženie a naši otcovia nemali čo jesť.",
    "Keď sa Jakub dopočul, že v Egypte majú obilie, poslal tam našich otcov prvý raz.",
    "Druhý raz sa dal Jozef poznať svojim bratom a faraón spoznal Jozefov rod.",
    "Vtedy dal Jozef zavolať svojho otca Jakuba i celé príbuzenstvo, spolu sedemdesiatpäť osôb,",
    "a Jakub zostúpil do Egypta. Tam zomrel on aj naši otcovia.",
    "Preniesli ich do Sichemu a uložili ich v hrobe, ktorý kúpil Abrahám od Hemorových synov v Sicheme a zaplatil striebrom.",
    "Ako sa blížil čas prisľúbenia, ktoré dal Boh Abrahámovi, ľud v Egypte vzrastal a množil sa,",
    "kým nenastúpil v Egypte iný kráľ, ktorý Jozefa nepoznal.",
    "On zaskočil náš rod a tak trápil otcov, že museli odhadzovať svoje nemluvňatá, aby nezostali nažive.",
    "V tom čase sa narodil Mojžiš a bol krásny pred Bohom. Tri mesiace ho chovali v otcovskom dome.",
    "Keď ho vyložili, ujala sa ho faraónova dcéra a vychovala si ho ako syna.",
    "Tak Mojžiša vyučili vo všetkej egyptskej múdrosti a bol mocný v slovách i vo svojich činoch.",
    "Ale keď dovŕšil štyridsať rokov, zatúžil v srdci navštíviť svojich bratov, synov Izraela.",
    "A keď videl, ako ktorémusi krivdia, zastal sa ho a pomstil utláčaného tak, že Egypťana zabil.",
    "Myslel si, že bratia pochopia, že ich Boh chce zachrániť jeho rukou, ale oni to nepochopili.",
    "Na druhý deň sa zasa zjavil medzi nimi, práve keď sa hádali, a presviedčal ich, aby sa zmierili: “Mužovia, ste bratia, prečo blížite jeden druhému?\"",
    "Ale ten, čo krivdil blížnemu, odbil ho slovami: “Kto ťa ustanovil za knieža a sudcu nad nami?!",
    "Vari chceš zabiť aj mňa, ako si včera zabil toho Egypťana?\"",
    "Pre toto slovo Mojžiš ušiel a býval ako cudzinec v madiánskej krajine, kde sa mu narodili dvaja synovia.",
    "Keď uplynulo štyridsať rokov, zjavil sa mu na púšti pri vrchu Sinaj anjel v plameni horiaceho kríka.",
    "Keď to Mojžiš zbadal, divil sa tomu, čo videl. A keď prišiel bližšie, aby sa na to pozrel, zaznel Pánov hlas:",
    "“Ja som Boh tvojich otcov, Boh Abraháma, Izáka a Jakuba.\" Mojžiš sa chvel a neodvážil sa pozrieť.",
    "Pán mu povedal: “Zobuj si obuv z nôh, lebo miesto, na ktorom stojíš, je zem svätá.",
    "Dobre som videl, ako trpí môj ľud v Egypte a počul som ich vzdychanie; preto som zostúpil vyslobodiť ich. A teraz poď, pošlem ťa do Egypta!\"",
    "Tohoto Mojžiša, ktorého odmietli, keď povedali: “Kto ťa ustanovil za knieža a sudcu?!\", toho Boh poslal ako knieža a vysloboditeľa s mocou anjela, čo sa mu zjavil v kríku.",
    "On ich vyviedol a robil divy a znamenia v egyptskej krajine a na Červenom mori a štyridsať rokov na púšti.",
    "To je ten Mojžiš, ktorý povedal synom Izraela: “Proroka vám vzbudí Boh z vašich bratov ako mňa.\"",
    "To on bol pri zhromaždení ľudu na púšti s anjelom, čo sa s ním rozprával na vrchu Sinaj, i s našimi otcami; on dostal živé slová, aby nám ich odovzdal.",
    "Ale naši otcovia ho nechceli poslúchať, odmietli ho a v srdciach sa im zacnelo po Egypte.",
    "Áronovi vraveli: “Urob nám bohov, ktorí pôjdu pred nami, lebo nevieme, čo sa stalo s tým Mojžišom, čo nás vyviedol z egyptskej krajiny.\"",
    "I urobili si v tých dňoch teľa, priniesli modle obetu a kochali sa v diele svojich rúk.",
    "Ale Boh sa odvrátil a vydal ich, aby slúžili nebeským zástupom, ako sa píše v knihe Prorokov: “Dom Izraela, vari ste mne prinášali krvavé a nekrvavé obety štyridsať rokov na púšti?",
    "Veď ste so sebou nosili stánok Molocha a hviezdu svojho boha Refana, podoby, čo ste si urobili, aby ste sa im klaňali. Preto vás presídlim až za Babylon.\"",
    "Naši otcovia mali na púšti stánok zmluvy, ako im nariadil ten, čo povedal Mojžišovi, aby ho zhotovil podľa vzoru, ktorý videl.",
    "Naši otcovia ho prevzali a za Jozueho priniesli na územie pohanov, ktorých Boh vyhnal spred našich otcov, až do dní Dávida.",
    "On našiel milosť u Boha a prosil, aby smel nájsť stánok Jakubovmu domu.",
    "Ale až Šalamún mu postavil dom.",
    "Lenže Najvyšší nebýva v domoch, zhotovených rukou, ako hovorí prorok:",
    "“Nebo je mojím trónom a zem podnožkou mojich nôh. Akýže mi postavíte dom, hovorí Pán, alebo aké je miesto môjho odpočinku?",
    "A neurobila moja ruka toto všetko?\"",
    "Vy, tvrdošijní s neobrezaným srdcom a ušami, vy vždy odporujete Duchu Svätému; vy takisto ako vaši otcovia.",
    "Ktorého proroka neprenasledovali vaši otcovia? Oni zabíjali tých, čo predpovedali príchod Spravodlivého, a vy ste sa teraz stali jeho zradcami a vrahmi;",
    "vy, čo ste prostredníctvom anjelov dostali zákon, no nezachovávali ste ho.\"",
    "Keď to počuli, pukali im srdcia od zlosti a zubami škrípali proti nemu.",
    "Ale on, plný Ducha Svätého, uprene sa zahľadel na nebo, uvidel Božiu slávu a Ježiša stáť po pravici Boha",
    "a povedal: \"Vidím otvorené nebo a Syna človeka stáť po pravici Boha.\"",
    "Strašne vykríkli, zapchávali si uši a všetci sa naňho vrhli.",
    "Vyhnali ho za mesto a kameňovali. Svedkovia si odložili šaty k nohám mladého muža, ktorý sa volal Šavol.",
    "Štefana kameňovali a on sa modlil: \"Pane Ježišu, prijmi môjho ducha.\"",
    "Potom si kľakol a zvolal veľkým hlasom: \"Pane, nezapočítaj im tento hriech.\" A len čo to povedal, zomrel."
  ],
  "8": [
    "Šavol schvaľoval, že ho zabili. V ten deň sa začalo veľké prenasledovanie cirkvi v Jeruzaleme a všetci sa okrem apoštolov rozpŕchli po krajoch Judey a Samárie.",
    "Štefana pochovali bohabojní muži a veľmi nad ním plakali.",
    "Ale Šavol ničil Cirkev, vnikal do domov a odvláčal mužov i ženy a dával ich do väzenia.",
    "Tí, čo sa rozpŕchli, chodili a hlásali slovo.",
    "Filip prišiel do mesta Samárie a zvestoval im Krista.",
    "Zástupy pozorne a jednomyseľne sledovali, čo Filip hovorí, pretože počuli i videli, že robí znamenia.",
    "Lebo z mnohých posadnutých vychádzali s veľkým krikom nečistí duchovia a mnohí ochrnutí a chromí ozdraveli.",
    "A v meste nastala veľká radosť.",
    "V meste predtým istý muž, menom Šimon, robil čary a ohromoval samárijský ľud, tvrdiac, že on je niekým veľkým.",
    "A všetci od najmenších až po najväčších ho pozorne počúvali a hovorili: \"On je Božia sila, ktorá sa volá Veľká.\"",
    "Počúvali ho preto, že ich už dlhý čas ohromoval čarami.",
    "Ale keď uverili Filipovi, ktorý im hlásal evanjelium o Božom kráľovstve a o mene Ježiša Krista, dávali sa krstiť muži i ženy.",
    "Vtedy uveril aj sám Šimon, dal sa pokrstiť a pridŕžal sa Filipa. A keď videl, že sa dejú znamenia a veľké divy, tŕpol od úžasu.",
    "Keď sa apoštoli, ktorí boli v Jeruzaleme, dopočuli, že Samária prijala Božie slovo, vyslali k nim Petra a Jána.",
    "Oni ta zašli a modlili sa za nich, aby dostali Ducha Svätého,",
    "lebo na nikoho z nich ešte nezostúpil; boli iba pokrstení v mene Pána Ježiša.",
    "Potom na nich vložili ruky a dostali Ducha Svätého.",
    "Keď Šimon videl, že vkladaním rúk apoštolov sa udeľuje Duch, ponúkol im peniaze",
    "a povedal: \"Dajte aj mne takú moc, aby každý, na koho vložím ruky, dostal Ducha Svätého.\"",
    "Ale Peter mu povedal: \"Tvoje striebro nech je zatratené aj s tebou, pretože si si myslel, že možno Boží dar získať za peniaze!",
    "Nemáš účasť ani podiel na tomto slove, lebo tvoje srdce nie je priame pred Bohom.",
    "Rob teda pokánie z tejto svojej neprávosti a pros Pána, azda ti odpustí toto zmýšľanie tvojho srdca.",
    "Lebo vidím, že si v horkej žlči a v putách neprávosti.\"",
    "Šimon odpovedal: \"Modlite sa vy za mňa k Pánovi, aby ma nepostihlo nič z toho, čo ste povedali.\"",
    "Tak dosvedčovali a ohlasovali Pánovo slovo. A keď sa vracali do Jeruzalema, v mnohých samárijských dedinách hlásali evanjelium.",
    "Pánov anjel povedal Filipovi: \"Vstaň a choď na juh k ceste, čo vedie z Jeruzalema do Gazy; je pustá.\"",
    "On vstal a šiel. Tu videl Etiópčana, eunucha a veľmoža etiópskej kráľovnej Kandaky, správcu všetkých jej pokladov, ktorý sa prišiel do Jeruzalema pokloniť Bohu,",
    "a už sa vracal. Sedel na svojom voze a čítal proroka Izaiáša.",
    "Tu povedal Duch Filipovi: \"Choď a pridaj sa k tamtomu vozu.\"",
    "Keď Filip pribehol a počul, že číta proroka Izaiáša, opýtal sa: \"A aj rozumieš, čo čítaš?\"",
    "On odvetil: \"Ako by som mohol, keď mi to nik nevysvetlí?\" A poprosil Filipa, aby nastúpil a sadol si vedľa neho.",
    "Stať Písma, ktorú čítal, bola táto: \"Viedli ho ako ovcu na zabitie a ako baránok onemie pred tým, čo ho strihá, tak ani on neotvorí ústa.",
    "Pre jeho pokoru bol súd nad ním zrušený. A kto bude rozprávať o jeho rode? Lebo jeho život sa berie zo zeme.\"",
    "Eunuch povedal Filipovi: \"Prosím ťa, o kom to prorok hovorí? O sebe, či o niekom inom?\"",
    "Tu Filip otvoril ústa a počnúc týmto miestom z Písma, zvestoval mu Ježiša.",
    "Ako išli cestou, došli k akejsi vode a eunuch vravel: \"Pozri, voda! Čo prekáža, aby som sa dal pokrstiť?\"",
    "",
    "Rozkázal zastaviť voz a obaja, Filip i eunuch, zostúpili do vody a pokrstil ho.",
    "Keď vystúpili z vody, Pánov Duch Filipa uniesol a eunuch ho viac nevidel; ale šiel svojou cestou plný radosti.",
    "A Filip sa našiel v Azote. Chodil po všetkých mestách a hlásal evanjelium, až prišiel do Cézarey."
  ],
  "9": [
    "Šavol ešte stále dychtil po hrozbách a zabíjaní Pánových učeníkov. Išiel teda k veľkňazovi",
    "a vyžiadal si od neho listy pre synagógy v Damasku, aby mohol stúpencov tejto Cesty, mužov i ženy, ak tam dajakých nájde, v putách priviesť do Jeruzalema.",
    "Ako šiel a blížil sa k Damasku, zrazu ho zalialo svetlo z neba.",
    "Padol na zem a počul hlas, ktorý mu hovoril: \"Šavol, Šavol, prečo ma prenasleduješ?\"",
    "On povedal: \"Kto si, Pane?\" A ten: \"Ja som Ježiš, ktorého ty prenasleduješ.",
    "Ale vstaň, choď do mesta a povedia ti, čo máš robiť.\"",
    "Muži, čo ho sprevádzali, stáli ako ohromení, lebo hlas počuli, ale nikoho nevideli.",
    "Šavol vstal zo zeme, otvoril oči, ale nič nevidel. Vzali ho teda za ruku a zaviedli do Damasku.",
    "Tri dni nevidel a nejedol, ani nepil.",
    "V Damasku bol istý učeník menom Ananiáš, a Pán ho vo videní oslovil: \"Ananiáš!\" On povedal: \"Tu som, Pane.\"",
    "A Pán jemu: \"Vstaň a choď do ulice, ktorá sa volá Rovná, a v Júdovom dome vyhľadaj Šavla prímením Tarzského; práve sa modlí",
    "a vidí muža menom Ananiáša, ako vchádza a vkladá naň ruky, aby sa mu vrátil zrak.\"",
    "No Ananiáš odpovedal: \"Pane, od mnohých som počul o tomto mužovi, koľko zla narobil tvojim svätým v Jeruzaleme.",
    "Aj tu má moc od veľkňazov poviazať všetkých, čo vzývajú tvoje meno.\"",
    "Ale Pán mu povedal: \"Len choď, lebo jeho som si vyvolil za nádobu, aby zaniesol moje meno pohanom aj kráľom i synom Izraela;",
    "a ja mu ukážem, koľko musí trpieť pre moje meno.\"",
    "Ananiáš teda šiel a vošiel do domu, vložil naň ruky a povedal: \"Brat Šavol, poslal ma Pán Ježiš, ktorý sa ti zjavil na ceste, keď si šiel sem, aby si zasa videl a aby ťa naplnil Duch Svätý.\"",
    "Hneď mu spadli z očí akoby lupiny a vrátil sa mu zrak. Tu vstal a dal sa pokrstiť.",
    "Potom prijal pokrm a zosilnel. Niekoľko dní zostal s učeníkmi v Damasku",
    "a hneď v synagógach ohlasoval Ježiša, že je Božím Synom.",
    "Všetci, čo počúvali, žasli a vraveli: \"Nie je to ten, čo v Jeruzaleme prenasledoval tých, čo vzývali toto meno? A neprišiel sem na to, aby ich v putách odviedol k veľkňazom?\"",
    "Ale Šavol bol čoraz silnejší a miatol Židov, čo bývali v Damasku, lebo dokazoval, že toto je Mesiáš.",
    "Keď uplynulo viac dní, Židia sa uzniesli, že ho zabijú.",
    "Ale Šavol sa o ich úkladoch dozvedel. Vo dne i v noci strážili brány, aby ho mohli zabiť.",
    "No jeho učeníci ho v noci vzali a v koši ho spustili cez hradby.",
    "Keď prišiel do Jeruzalema, pokúšal sa spojiť s učeníkmi, ale všetci sa ho báli, lebo neverili, že je učeníkom.",
    "Tu sa ho ujal Barnabáš, zaviedol ho k apoštolom a porozprával im, ako na ceste videl Pána a že s ním hovoril a ako smelo si v Damasku počínal v Ježišovom mene.",
    "A žil s nimi v Jeruzaleme a smelo si počínal v Pánovom mene.",
    "Rozprával a prel sa aj s Helenistami a oni ho chceli zabiť.",
    "Keď sa to dozvedeli bratia, zaviedli ho do Cézarey a poslali do Tarzu.",
    "A Cirkev mala pokoj po celej Judei, Galilei a Samárii; upevňovala sa, žila v bázni pred Pánom a rástla v úteche Svätého Ducha.",
    "Ako Peter navštevoval všetkých, prišiel aj k svätým, čo bývali v Lydde.",
    "Našiel tam istého človeka, menom Eneáša, ktorý bol ochrnutý a už osem rokov ležal na posteli.",
    "Peter mu povedal: \"Eneáš, Ježiš Kristus ťa uzdravuje. Vstaň a usteľ si.\" A on hneď vstal.",
    "A videli ho všetci, čo bývali v Lydde a Sárone, ktorí sa obrátili k Pánovi.",
    "V Joppe zasa bola istá učeníčka, menom Tabita, čo v preklade znamená Dorkas. Ona vynikala dobrými skutkami a almužnami, ktoré dávala.",
    "No v tých dňoch ochorela a umrela. Keď ju poumývali, vystreli ju v hornej sieni.",
    "A pretože Lydda je blízko Joppe a učeníci sa dopočuli, že je tam Peter, poslali k nemu dvoch mužov s prosbou: \"Príď bez meškania aj k nám!\"",
    "Peter vstal a šiel s nimi. Keď ta prišiel, zaviedli ho do hornej siene. Obstúpili ho s plačom všetky vdovy a ukazovali mu sukne a šaty, čo im urobila Dorkas, kým bola medzi nimi.",
    "Peter poslal všetkých von, kľakol si a pomodlil sa. Potom obrátený k mŕtvole povedal: \"Tabita, vstaň! \" Ona otvorila oči a keď videla Petra, posadila sa.",
    "On jej podal ruku a zodvihol ju. Potom zavolal svätých a vdovy a predstavil im ju živú.",
    "Roznieslo sa to po celom Joppe a mnohí uverili v Pána.",
    "Potom zostal ešte veľa dní v Joppe u istého garbiara Šimona."
  ],
  "10": [
    "V Cézarei žil istý muž menom Kornélius, stotník kohorty, zvanej Italská.",
    "Bol nábožný a bohabojný s celým svojím domom. Dával veľa almužien ľudu a ustavične sa modlil k Bohu.",
    "Raz okolo tretej hodiny popoludní videl jasne vo videní Božieho anjela, ako prichádza k nemu a oslovuje ho: \"Kornélius!\"",
    "Ale on na neho hľadel a preľaknutý povedal: \"Čo je, Pane?\" Odpovedal mu: \"Tvoje modlitby a tvoje almužny vystúpili pred Božiu tvár a on si na ne spomenul.",
    "A teraz pošli mužov do Joppe a zavolaj si Šimona s prímením Peter;",
    "býva u istého Šimona, garbiara, čo má dom pri mori.\"",
    "A keď anjel, čo s ním hovoril, odišiel, zavolal si dvoch sluhov a nábožného vojaka z tých, čo mu boli podriadení,",
    "všetko im porozprával a poslal ich do Joppe.",
    "Na druhý deň, keď boli na ceste a blížili sa k mestu, Peter vyšiel okolo poludnia na strechu modliť sa.",
    "Keď vyhladol, chcel jesť. Kým mu pripravovali, padol do vytrženia.",
    "Videl otvorené nebo a zostupovať akúsi nádobu, ako veľké prestieradlo, spúšťané za štyri rohy na zem.",
    "Boli v nej všetky druhy štvornožcov, zemeplazov a nebeské vtáctvo.",
    "I zaznel mu hlas: \"Peter, vstaň, zabíjaj a jedz!\"",
    "Ale Peter povedal: \"Nijakým činom, Pane, veď som nikdy nejedol nič poškvrnené a nečisté.\"",
    "Ale hlas sa mu ozval znova, druhý raz: \"Čo Boh očistil, ty nenazývaj poškvrneným.\"",
    "Toto sa opakovalo tri razy a hneď bola nádoba vzatá do neba.",
    "Kým bol Peter v rozpakoch, čo to bol za úkaz, ktorý videl, zastali pri bráne muži, ktorých poslal Kornélius, a dopytovali sa na Šimonov dom.",
    "Zavolali a pýtali sa, či tam býva Šimon s prímením Peter.",
    "Ako Peter premýšľal o videní, Duch mu povedal: \"Hľadajú ťa traja muži.",
    "Vstaň teda, zíď dolu a bez váhania choď s nimi, lebo som ich ja poslal.\"",
    "Peter zišiel k mužom a povedal: \"Ja som ten, ktorého hľadáte. Kvôli čomu ste prišli?\"",
    "Oni povedali: \"Stotník Kornélius, spravodlivý a bohabojný muž, ktorému celý židovský národ vydáva svedectvo, dostal pokyn od svätého anjela, aby si ťa pozval do domu a vypočul tvoje slová.\"",
    "Zavolal ich teda dnu a pohostil. Na druhý deň vstal a šiel s nimi a niektorí bratia z Joppe ho sprevádzali.",
    "V ďalší deň prišiel do Cézarey. Kornélius ich už čakal spolu s pozvanými príbuznými a najbližšími priateľmi.",
    "Keď Peter prichádzal, Kornélius mu vyšiel v ústrety, padol mu k nohám a poklonil sa.",
    "Ale Peter ho zdvihol a povedal mu: \"Vstaň, aj ja som len človek.\"",
    "Ako sa s ním rozprával, vošiel dnu a našiel tam mnoho zhromaždených.",
    "I povedal im: \"Vy viete, že Žid sa nesmie spolčiť ani stretnúť s cudzincom. Ale mne Boh ukázal, že nemám nikoho nazývať poškvrneným alebo nečistým človekom.",
    "Preto som prišiel bez váhania, keď ste ma pozvali. A pýtam sa, kvôli čomu ste ma pozvali?\"",
    "Kornélius povedal: \"Sú to štyri dni práve v túto hodinu, čo som sa o tretej hodine popoludní modlil vo svojom dome. Tu predo mnou zastal muž v bielom odeve",
    "a povedal mi: “Kornélius, tvoja modlitba je vyslyšaná a Boh si spomenul na tvoje almužny.",
    "Pošli teda do Joppe a zavolaj si Šimona s prímením Peter; býva v dome garbiara Šimona pri mori.\"",
    "Hneď som teda poslal po teba a ty si dobre urobil, že si prišiel. A teraz sme my všetci tu pred Božou tvárou, aby sme vypočuli všetko, čo ti Pán prikázal.\"",
    "Vtedy Peter otvoril ústa a povedal: \"Naozaj poznávam, že Boh nenadŕža nikomu,",
    "ale v každom národe mu je milý ten, kto sa ho bojí a koná spravodlivo.",
    "Synom Izraela zoslal slovo a zvestoval pokoj skrze Ježiša Krista; on je Pánom všetkých.",
    "Vy viete, čo sa počnúc od Galiley po krste, ktorý hlásal Ján, dialo po celej Judei;",
    "ako Boh pomazal Ježiša z Nazareta Duchom Svätým a mocou a on chodil, dobre robil a uzdravoval všetkých posadnutých diablom, lebo bol s ním Boh.",
    "A my sme svedkami všetkého, čo urobil v judejskej krajine i v Jeruzaleme. Ale zavesili ho na drevo a zabili.",
    "Boh ho tretieho dňa vzkriesil a dal mu, aby sa zjavil",
    "- nie všetkému ľudu, ale svedkom, ktorých Boh vopred určil, nám, čo sme s ním po jeho zmŕtvychvstaní jedli a pili.",
    "A prikázal nám, aby sme ľudu hlásali a dosvedčovali, že to jeho Boh ustanovil za sudcu živých i mŕtvych.",
    "Jemu vydávajú všetci proroci svedectvo, že pre jeho meno dosiahne odpustenie hriechov každý, kto v neho verí.\"",
    "Kým Peter toto hovoril, zostúpil Duch Svätý na všetkých, čo počúvali slovo.",
    "A veriaci z obriezky, čo prišli s Petrom, žasli, že sa dar Ducha Svätého vylial aj na pohanov,",
    "lebo ich počuli hovoriť jazykmi a velebiť Boha. Vtedy Peter povedal:",
    "\"Môže ešte niekto zabrániť, aby boli vodou pokrstení tí, čo dostali Ducha Svätého tak ako my?\"",
    "A rozkázal ich pokrstiť v mene Ježiša Krista. Potom ho prosili, aby u nich niekoľko dní zostal."
  ],
  "11": [
    "Apoštoli a bratia v Judei sa dopočuli, že aj pohania prijali Božie slovo.",
    "Keď Peter prišiel do Jeruzalema, tí, čo boli z obriezky, mu dohovárali:",
    "\"Vošiel si k neobrezancom a jedol si s nimi!\"",
    "Peter im začal rad-radom vysvetľovať:",
    "\"Bol som v meste Joppe, modlil som sa a vo vytržení som mal videnie: akási nádoba ako veľké prestieradlo spúšťané za štyri rohy zostupovala z neba a prišla až ku mne.",
    "Keď som pozorne do nej pozrel, videl som pozemské štvornožce a divú zver, plazy a nebeské vtáctvo.",
    "A počul som aj hlas, ktorý mi hovoril: Peter, vstaň, zabíjaj a jedz!\"",
    "No ja som povedal: Nijakým činom, Pane, veď poškvrnené a nečisté nevošlo nikdy do mojich úst!",
    "Ale hlas mi druhý raz povedal z neba: “Čo Boh očistil, ty nenazývaj poškvrneným.\"",
    "To sa opakovalo tri razy a všetko sa zasa zdvihlo do neba.",
    "Hneď nato zastali pri dome, v ktorom sme boli, traja muži, vyslaní ku mne z Cézarey.",
    "A Duch mi povedal, aby som šiel bez váhania s nimi. So mnou šli aj títo šiesti bratia a vošli sme do domu toho muža.",
    "On nám rozpovedal, ako videl vo svojom dome anjela, ktorý stál a hovoril: “Pošli do Joppe a zavolaj si Šimona s prímením Peter;",
    "on ti povie slová, v ktorých budeš spasený ty i celý tvoj dom.\"",
    "Keď som potom začal hovoriť, zostúpil na nich Duch Svätý, tak ako na začiatku na nás.",
    "Vtedy som si spomenul na Pánovo slovo, ako hovoril: “Ján krstil vodou, ale vy budete pokrstení Duchom Svätým.\"",
    "Keď im teda Boh dal taký istý dar ako nám, čo sme uverili v Pána Ježiša Krista, ktože som ja, aby som mohol prekážať Bohu?\"",
    "Keď to počuli, uspokojili sa a oslavovali Boha, hovoriac: \"Teda Boh aj pohanom daroval pokánie, aby mali život.\"",
    "Tí, čo sa rozpŕchli pred súžením, ktoré nastalo za Štefana, došli až do Fenície, na Cyprus a do Antiochie, ale nikomu neohlasovali slovo, iba Židom.",
    "No niektorí z nich boli Cyperčania a Cyrénčania. A keď prišli do Antiochie, hovorili aj Helenistom a zvestovali im Pána Ježiša.",
    "Pánova ruka bola s nimi a veľa ich uverilo a obrátilo sa k Pánovi.",
    "Zvesť o tom sa dostala aj do uší jeruzalemskej cirkvi; a vyslali do Antiochie Barnabáša.",
    "Keď ta prišiel a videl Božiu milosť, zaradoval sa a povzbudzoval všetkých, aby vytrvali v Pánovi, ako si zaumienili v srdci,",
    "lebo on bol muž dobrý, plný Ducha Svätého a viery. A k Pánovi sa pridal veľký zástup.",
    "Preto odišiel do Tarzu vyhľadať Šavla.",
    "Keď ho našiel, priviedol ho do Antiochie. Celý rok pobudli v tamojšej cirkvi a učili početný zástup. V Antiochii učeníkov prvý raz nazvali kresťanmi.",
    "V tých dňoch prišli do Antiochie proroci z Jeruzalema.",
    "Jeden z nich, menom Agabus, vstal a z vnuknutia Ducha oznámil, že bude veľký hlad po celom svete. A aj bol za Klaudia.",
    "Preto sa učeníci rozhodli, že každý podľa svojich možností napomôže bratom, čo bývajú v Judei.",
    "Aj to urobili a poslali zbierku starším po Barnabášovi a Šavlovi."
  ],
  "12": [
    "V tom čase kráľ Herodes položil ruky na niektorých príslušníkov Cirkvi a mučil ich.",
    "Jánovho brata Jakuba zabil mečom.",
    "A keď videl, že sa to Židom páči, rozkázal chytiť aj Petra. Boli práve dni Nekvasených chlebov.",
    "Keď sa ho zmocnil, uvrhol ho do väzenia a dal ho strážiť štyrom strážam po štyroch vojakoch: po Veľkej noci ho chcel predviesť ľudu.",
    "Petra teda strážili vo väzení. Ale Cirkev sa bez prestania modlila k Bohu za neho.",
    "V poslednú noc, ako ho mal Herodes predviesť, Peter spal medzi dvoma vojakmi spútaný dvoma reťazami a strážnici predo dvermi strážili väzenie.",
    "Tu zastal pri ňom Pánov anjel a v miestnosti zažiarilo svetlo. Udrel Petra do boku, zobudil ho a povedal: \"Vstaň rýchlo!\" A reťaze mu spadli z rúk.",
    "Anjel mu povedal: \"Opáš sa a obuj si sandále!\" Keď to urobil, povedal mu: \"Prehoď si plášť a poď za mnou!\"",
    "Vyšiel von a šiel za ním; ani nevedel, že je to skutočnosť, čo sa dialo skrze anjela. Myslel si, že má videnie.",
    "Prešli cez prvú i druhú stráž a došli k železnej bráne, čo vedie do mesta. Tá sa im sama otvorila. Vyšli ňou, a keď prešli jednou ulicou, anjel mu zmizol.",
    "Tu Peter prišiel k sebe a povedal si: \"Teraz naozaj viem, že Pán poslal svojho anjela a vyslobodil ma z Herodesovej ruky a zo všetkého, čo očakával židovský ľud.\"",
    "Ako o tom uvažoval, došiel k domu Márie, matky Jána, ktorý sa volá Marek, kde boli mnohí zhromaždení a modlili sa.",
    "Keď zabúchal na dvere pri bráne, vyšla dievčina menom Rodé a načúvala.",
    "Keď spoznala Petrov hlas, od radosti ani neotvorila bránu, ale vbehla dnu a oznamovala, že pri bráne stojí Peter.",
    "Oni jej povedali: \"Šalieš!\" Ona však tvrdila, že je to tak. No oni vraveli: \"To je jeho anjel.\"",
    "Ale Peter neprestával búchať. A keď otvorili a uvideli ho, žasli.",
    "Pokynul im rukou, aby boli ticho, a vyrozprával, ako ho Pán vyviedol z väzenia, a povedal: \"Oznámte to Jakubovi a bratom.\" Potom vyšiel von a odišiel na iné miesto.",
    "Keď sa rozodnilo, nastal medzi vojakmi nemalý zmätok, čo sa mohlo stať s Petrom.",
    "Herodes ho hľadal, a keď ho nenašiel, vypočúval strážnikov a rozkázal ich odviesť. Potom odišiel z Judey do Cézarey a tam sa zdržiaval.",
    "Bol nahnevaný na Týrčanov a Sidončanov. Ale oni svorne prišli za ním, získali si kráľovho komorníka Blasta a prosili o pokoj, lebo ich kraj sa živil kráľovým obilím.",
    "V určený deň Herodes, oblečený do kráľovského rúcha, sadol si na trón a prehovoril k nim.",
    "Ľud mu privolával: \"To je boží hlas, nie ľudský!\"",
    "Ale vtom ho zasiahol Pánov anjel, lebo nevzdal Bohu slávu, a skonal rozožratý červami.",
    "A Božie slovo sa šírilo a rozmáhalo.",
    "Keď Barnabáš a Šavol splnili v Jeruzaleme svoju úlohu, vrátili sa a vzali so sebou Jána, ktorý sa volá Marek."
  ],
  "13": [
    "V antiochijskej cirkvi boli prorokmi a učiteľmi Barnabáš, Simeon, ktorého volali Niger, Lucius z Cyrény, Manaen, ktorý bol vychovaný s tetrarchom Herodesom, a Šavol.",
    "Ako slúžili Pánovi a postili sa, povedal Duch Svätý: \"Oddeľte mi Barnabáša a Šavla na dielo, na ktoré som ich povolal.\"",
    "Oni sa postili a modlili, vložili na nich ruky a prepustili ich.",
    "A oni, vyslaní Duchom Svätým, došli do Seleucie a stade sa preplavili na Cyprus.",
    "Keď prišli do Salaminy, hlásali Božie slovo v židovských synagógach. Mali so sebou aj Jána ako pomocníka.",
    "A keď prešli celým ostrovom až do Pafu, stretli istého čarodejníka, falošného proroka, Žida menom Barjezu.",
    "Bol u prokonzula Sergia Pavla, ktorý bol rozumný muž. Ten si pozval Barnabáša a Šavla, lebo chcel počuť Božie slovo.",
    "Ale Elymas, čarodejník - lebo tak sa prekladá jeho meno -, im odporoval a usiloval sa odvrátiť prokonzula od viery.",
    "Vtedy Šavol, ktorý sa volá aj Pavol, naplnený Duchom Svätým, pozrel naňho",
    "a povedal: \"Diablov syn, plný každého podvodu a každého klamstva, nepriateľ akejkoľvek spravodlivosti, neprestaneš prevracať priame cesty Pánove?!",
    "A teraz pozri, doľahne na teba Pánova ruka: oslepneš a istý čas nebudeš vidieť slnko.\" Vtom naňho padla mrákota a tma, tápal dookola a hľadal, kto by mu podal ruku.",
    "Keď prokonzul videl, čo sa stalo, žasol nad Pánovým učením a uveril.",
    "Pavol a jeho spoločníci sa z Pafu odplavili a prišli do Perge v Pamfýlii. Ján od nich odišiel a vrátil sa do Jeruzalema.",
    "Ostatní šli ďalej a z Perge došli do Antiochie v Pizídii. V sobotu vošli do synagógy a sadli si.",
    "Po čítaní zo Zákona a Prorokov im predstavení synagógy odkázali: \"Bratia, ak máte nejaké povzbudivé slovo pre ľud, hovorte!\"",
    "Tu Pavol vstal, rukou dal znamenie, aby bolo ticho, a povedal: \"Mužovia, Izraeliti a vy všetci, čo sa bojíte Boha, počúvajte!",
    "Boh tohoto izraelského ľudu si vyvolil našich otcov a povýšil tento ľud, keď býval v cudzine, v egyptskej krajine. Potom ho z nej vyviedol zdvihnutým ramenom",
    "a asi štyridsať rokov znášal ich správanie na púšti.",
    "Vyhubil sedem národov v kanaánskej krajine a lósom rozdelil ich krajinu",
    "asi na štyristopäťdesiat rokov. Potom im dával sudcov až po proroka Samuela.",
    "Vtedy si žiadali kráľa a Boh im dal Kíšovho syna Saula, muža z Benjamínovho kmeňa, na štyridsať rokov.",
    "Keď ho odstránil, povolal im za kráľa Dávida a vydal mu svedectvo: “Našiel som Dávida, syna Jesseho, muža podľa môjho srdca, ktorý bude plniť moju vôľu celú.\"",
    "Z jeho potomstva dal Boh podľa prisľúbenia Izraelu Spasiteľa, Ježiša.",
    "Pred jeho príchodom Ján hlásal všetkému izraelskému ľudu krst pokánia.",
    "Keď Ján končil svoj beh, hovoril: “Ja nie som ten, za koho ma pokladáte. Ale, hľa, po mne prichádza ten, ktorému nie som hoden rozviazať obuv na nohách.\"",
    "Bratia, synovia Abrahámovho rodu, a tí, čo sa u vás boja Boha, nám bolo poslané toto slovo spásy.",
    "Lebo obyvatelia Jeruzalema ani ich vodcovia ho nepoznali, odsúdili ho, a tak splnili slová Prorokov, ktoré sa čítajú každú sobotu.",
    "A hoci nenašli nič, za čo by si zasluhoval smrť, dožadovali sa od Piláta, aby ho dal zabiť.",
    "A keď splnili všetko, čo bolo o ňom napísané, sňali ho z dreva a uložili do hrobu.",
    "Ale Boh ho vzkriesil z mŕtvych",
    "a on sa mnoho dní zjavoval tým, čo s ním prišli z Galiley do Jeruzalema, a teraz sú jeho svedkami pred ľudom.",
    "A my vám zvestujeme, že prisľúbenie, ktoré dostali naši otcovia,",
    "Boh splnil ich deťom, keď nám vzkriesil Ježiša, ako je aj v druhom žalme napísané: “Ty si môj syn. Ja som ťa dnes splodil.\"",
    "A že ho vzkriesi z mŕtvych, aby sa už nikdy nevrátil do porušenia, to povedal takto: “Dám vám Dávidove sväté veci, ktoré sú verné.\"",
    "A preto aj na inom mieste hovorí: “Nedovolíš, aby tvoj svätý videl porušenie.\"",
    "Lebo keď Dávid splnil vo svojom pokolení Božiu vôľu, zosnul, uložili ho k jeho otcom a videl porušenie.",
    "Avšak ten, ktorého Boh vzkriesil, nevidel porušenie.",
    "Nech je vám teda známe, bratia, že skrze neho sa vám zvestuje odpustenie hriechov. Od všetkého, od čoho vás nemohol ospravedlniť Mojžišov zákon,",
    "v ňom je ospravedlnený každý, kto verí.",
    "Dajte si teda pozor, aby neprišlo, čo sa hovorí u Prorokov:",
    "“Pozrite, pohŕdači, čudujte sa a zahyňte, lebo za vašich dní vykonám skutok, dielo, ktorému neuveríte, keď vám bude o ňom niekto rozprávať.\"\"",
    "Keď potom vychádzali, prosili ich, aby im o tom rozprávali aj v nasledujúcu sobotu.",
    "A keď sa zhromaždenie rozišlo, mnoho Židov a nábožných prozelytov išlo za Pavlom a Barnabášom. A oni s nimi hovorili a povzbudzovali ich, aby vytrvali v Božej milosti.",
    "V nasledujúcu sobotu sa skoro celé mesto zišlo počúvať Pánovo slovo.",
    "Keď Židia videli zástupy, plní žiarlivosti rúhavo odporovali tomu, čo hovoril Pavol.",
    "Tu Pavol a Barnabáš povedali smelo: \"Predovšetkým vám sa malo hlásať Božie slovo, ale preto, že ho odmietate a sami sa pokladáte za nehodných večného života, obraciame sa k pohanom.",
    "Lebo tak nám prikázal Pán: “Ustanovil som ťa za svetlo pohanom, aby si bol spásou až do končín zeme.\"\"",
    "Keď to počuli pohania, radovali sa a oslavovali Pánovo slovo a uverili všetci, čo boli vopred určení pre večný život.",
    "A Pánovo slovo sa šírilo po celom kraji.",
    "Ale Židia poštvali nábožné ženy z vyšších vrstiev a popredných mešťanov, podnietili proti Pavlovi a Barnabášovi prenasledovanie a vyhnali ich zo svojho kraja.",
    "Oni na nich striasli prach z nôh a odišli do Ikónia.",
    "No učeníci boli naplnení radosťou a Duchom Svätým."
  ],
  "14": [
    "V Ikóniu takisto vošli do židovskej synagógy a hovorili tak, že uverilo veľké množstvo Židov a Grékov.",
    "Ale Židia, ktorí neuverili, popudili a rozdráždili pohanov proti bratom.",
    "Zdržali sa tam však dlhší čas a smelo si počínali v Pánovi, ktorý vydával svedectvo slovu svojej milosti tým, že dával, aby sa diali znamenia a divy ich rukami.",
    "A obyvateľstvo mesta sa rozštiepilo: niektorí boli so Židmi, iní zasa s apoštolmi.",
    "Ale keď sa ich pohania a Židia so svojimi predstavenými chystali prepadnúť, potupiť a ukameňovať",
    "a oni sa to dozvedeli, utiekli do lykaonských miest, do Lystry a Derbe a do kraja okolo nich",
    "a tam hlásali evanjelium.",
    "V Lystre sedával istý muž s chorými nohami. Bol od narodenia chromý a nikdy nechodil.",
    "Počúval Pavla hovoriť a on sa naňho zahľadel. A keď videl, že má vieru a môže byť uzdravený,",
    "povedal veľkým hlasom: \"Postav sa rovno na nohy!\" A on vyskočil a chodil.",
    "Keď zástupy videli, čo Pavol urobil, po lykaonsky kričali: \"Zostúpili k nám bohovia v ľudskej podobe.\"",
    "Barnabáša nazvali Jupiterom a Pavla Merkúrom, lebo on viedol reč.",
    "A kňaz Jupiterovho chrámu na predmestí priviedol k bráne býkov s vencami a chcel s ľuďmi obetovať.",
    "Keď sa o tom dopočuli apoštoli Barnabáš a Pavol, roztrhli si šaty, vybehli medzi zástup a kričali:",
    "\"Mužovia, čo to robíte? Aj my sme smrteľní ľudia ako vy. Hlásame vám evanjelium, aby ste sa od týchto márností obrátili k živému Bohu, ktorý stvoril nebo a zem i more a všetko, čo je v nich.",
    "On v minulých pokoleniach nechal všetky národy ísť svojou cestou,",
    "ale bez svedectva o sebe samom neostával, lebo dobre robil: z neba vám dával dážď a úrodné časy a napĺňal vaše srdcia pokrmom a radosťou.\"",
    "Toto hovorili a len-len že utíšili zástupy, aby im neobetovali.",
    "Ale nato prišli z Antiochie a Ikónia Židia, naviedli zástupy a Pavla kameňovali. Potom ho vyvliekli za mesto v domnení, že je mŕtvy.",
    "Ale keď ho obstúpili učeníci, vstal a vošiel do mesta. Na druhý deň odišiel s Barnabášom do Derbe.",
    "Aj tomu mestu hlásali evanjelium a získali mnoho učeníkov. Potom sa vrátili do Lystry, Ikónia a Antiochie.",
    "Posilňovali srdcia učeníkov a povzbudzovali ich, aby vytrvali vo viere a že do Božieho kráľovstva máme vojsť cez mnohé súženia.",
    "A keď im po jednotlivých cirkvách ustanovili starších, modlili sa a postili a odporúčali ich Pánovi, v ktorého uverili.",
    "Potom prešli Pizídiou a prišli do Pamfýlie.",
    "Hlásali slovo v Perge, odišli do Atálie",
    "a odtiaľ sa odplavili do Antiochie, kde ich zverili Božej milosti na dielo, ktoré práve dokončili.",
    "Keď ta došli a zhromaždili cirkev, rozpovedali, aké veľké veci s nimi urobil Boh a že pohanom otvoril dvere viery.",
    "A zostali dlhší čas s učeníkmi."
  ],
  "15": [
    "Tu prišli niektorí z Judey a poúčali bratov: \"Ak sa nedáte obrezať podľa Mojžišovho predpisu, nemôžete byť spasení.\"",
    "Keď sa s nimi Pavol a Barnabáš dostali do sporu a nie malej hádky, rozhodli, že Pavol, Barnabáš a niektorí ďalší z nich pôjdu s touto spornou otázkou k apoštolom a starším do Jeruzalema.",
    "Cirkev ich teda vypravila a oni išli cez Feníciu a Samáriu a rozprávali, ako sa obrátili pohania, a všetkým bratom pôsobili veľkú radosť.",
    "Keď prišli do Jeruzalema, prijala ich cirkev, apoštoli a starší a oni vyrozprávali, aké veľké veci s nimi urobil Boh.",
    "Tu vstali niektorí, čo uverili zo sekty farizejov, a hovorili: \"Treba ich obrezať a prikázať im, že musia zachovávať Mojžišov zákon.\"",
    "Apoštoli a starší sa zišli a skúmali túto vec.",
    "A keď nastala veľká hádka, vstal Peter a povedal im: \"Bratia, vy viete, že Boh si ma od prvých dní vyvolil spomedzi vás, aby pohania z mojich úst počuli slovo evanjelia a uverili.",
    "A Boh, ktorý pozná srdcia, vydal im svedectvo, keď im dal Ducha Svätého tak ako nám;",
    "a neurobil nijaký rozdiel medzi nami a nimi, keď vierou očistil ich srdcia.",
    "Prečo teda teraz pokúšate Boha a chcete položiť na šiju učeníkov jarmo, ktoré nevládali niesť ani naši otcovia, ani my?!",
    "A veríme, že aj my budeme spasení milosťou Pána Ježiša takisto ako oni.\"",
    "Celé zhromaždenie stíchlo a počúvali Barnabáša a Pavla, ktorí rozprávali, aké veľké znamenia a divy urobil Boh prostredníctvom nich medzi pohanmi.",
    "Keď sa odmlčali, ozval sa Jakub: \"Bratia, vypočujte ma!",
    "Šimon porozprával, ako Boh prvý raz zhliadol a vybral si z pohanov ľud pre svoje meno.",
    "S tým sa zhodujú aj slová Prorokov, ako je napísané:",
    "“Potom sa vrátim a znova vybudujem zborený Dávidov stánok; znova postavím jeho ruiny a vztýčim ho,",
    "aby aj ostatní ľudia hľadali Pána, všetky národy, nad ktorými sa vzývalo moje meno, hovorí Pán, čo robí tieto veci,",
    "známe od vekov.\"",
    "Preto si myslím, že neslobodno znepokojovať tých, čo sa z pohanov obracajú k Bohu,",
    "ale im treba napísať, aby sa zdŕžali poškvrneného modlami, smilstva, zaduseného a krvi.",
    "Mojžiš má totiž od dávnych pokolení v každom meste kazateľov po synagógach, kde ho každú sobotu čítajú.\"",
    "Vtedy sa apoštoli a starší s celou cirkvou uzniesli, že spomedzi seba vyberú mužov a pošlú ich s Pavlom a Barnabášom do Antiochie. Boli to Júda, ktorý sa volal Barsabáš, a Sílas, poprední muži medzi bratmi.",
    "Po nich poslali tento list: \"Apoštoli a starší bratia pozdravujú bratov z pohanov v Antiochii, Sýrii a Cilícii.",
    "Počuli sme, že vás niektorí, čo vyšli z nás, znepokojili a rozvrátili vám srdcia rečami, hoci sme ich ničím nepoverili.",
    "Preto sme sa zhromaždili a jednomyseľne sme sa uzniesli, že vyberieme mužov a pošleme ich k vám s našimi drahými Barnabášom a Pavlom,",
    "ľuďmi, ktorí vydali svoj život za meno nášho Pána Ježiša Krista.",
    "Vyslali sme teda Júdu a Sílasa a oni vám aj ústne povedia to isté.",
    "Lebo Duch Svätý a my sme usúdili, že nebudeme na vás klásť nijaké iné bremeno okrem toho nevyhnutného:",
    "zdŕžať sa mäsa obetovaného modlám, krvi, udusených zvierat a smilstva. Ak sa budete tohoto chrániť, budete konať správne. Buďte zdraví!\"",
    "Keď ich vypravili, odišli do Antiochie, zvolali zhromaždenie a odovzdali list.",
    "Keď ho prečítali, radovali sa z tejto útechy.",
    "Aj Júda a Sílas mnohými slovami potešovali a posilňovali bratov, lebo aj oni boli prorokmi.",
    "Po istom čase ich bratia vypravili v pokoji k tým, čo ich vyslali.",
    "",
    "Ale Pavol a Barnabáš sa zdržali v Antiochii a s mnohými inými učili a hlásali Pánovo slovo.",
    "O niekoľko dní povedal Pavol Barnabášovi: \"Vráťme sa a ponavštevujme bratov, ako sa majú, po všetkých mestách, kde sme hlásali Pánovo slovo.\"",
    "Barnabáš chcel vziať so sebou aj Jána, ktorý sa volá Marek.",
    "Ale Pavol usúdil, že netreba brať takého, čo od nich z Pamfýlie odišiel a nešiel s nimi pracovať.",
    "I vznikla taká roztržka, že sa rozišli. Barnabáš si vzal Marka a odplavil sa na Cyprus.",
    "Pavol si vybral Sílasa. Bratia ho zverili Pánovej milosti a vydal sa na cestu.",
    "Chodil po Sýrii a Cilícii a posilňoval cirkvi."
  ],
  "16": [
    "Prišiel aj do Derbe a Lystry. Tam bol istý učeník menom Timotej, syn veriacej Židovky, ale otec bol Grék.",
    "Bratia v Lystre a v Ikóniu mu vydali svedectvo.",
    "Pavol chcel, aby šiel s ním, a kvôli Židom, čo tam bývali, ho vzal a obrezal, lebo všetci vedeli, že jeho otec bol Grék.",
    "Ako chodili po mestách, odovzdávali im učenie, ktoré vyhlásili apoštoli a starší v Jeruzaleme, aby ho zachovávali.",
    "Cirkvi sa upevňovali vo viere a deň čo deň sa zväčšovali počtom.",
    "Prešli cez Frýgiu a galatský kraj, lebo Svätý Duch im bránil hlásať slovo v Ázii.",
    "Keď došli k Mýzii, pokúšali sa dostať do Bitýnie, ale Ježišov Duch im to nedovolil.",
    "Obišli teda Mýziu a zišli do Troady.",
    "Tam mal Pavol v noci videnie. Stál pred ním akýsi Macedónčan a prosil ho: \"Prejdi do Macedónska a pomôž nám!\"",
    "Hneď ako mal toto videnie, usilovali sme sa odísť do Macedónska, presvedčení, že nás Boh volá hlásať im evanjelium.",
    "Odplavili sme sa z Troady, priamym smerom sme prišli do Samotrácie, na druhý deň do Neapola",
    "a odtiaľ do Filíp. Je to prvé mesto tej časti Macedónska a kolónia. V tomto meste sme sa niekoľko dní zdržali.",
    "V sobotu sme vyšli za bránu k rieke, lebo sme predpokladali, že sa tam modlia. Sadli sme si a hovorili sme so ženami, čo sa tam zišli.",
    "Počúvala aj istá žena menom Lýdia, predavačka purpuru z mesta Tyatiry, ktorá si ctila Boha. Pán jej otvoril srdce, aby pozorne sledovala, čo Pavol hovorí.",
    "A keď sa dala so svojím domom pokrstiť, prosila nás: \"Ak si myslíte, že som verná Pánovi, poďte do môjho domu a zostaňte.\" A prinútila nás.",
    "Keď sme sa šli zasa modliť, stretli sme akúsi dievčinu, ktorá mala vešteckého ducha a veštením prinášala svojim pánom veľký zisk.",
    "Chodila za Pavlom a za nami a vykrikovala: \"Títo ľudia sú služobníkmi Boha, Najvyššieho, a zvestujú vám cestu spásy.\"",
    "A robila to mnoho dní. Pavla to dohnevalo, obrátil sa a povedal duchu: \"V mene Ježiša Krista ti rozkazujem, aby si z nej vyšiel!\" A v tej hodine vyšiel.",
    "Keď jej páni videli, že im zanikla nádej na zisk, chytili Pavla a Sílasa a zavliekli ich na námestie pred vrchnosti.",
    "Predviedli ich pred úradníkov a povedali: \"Títo ľudia búria naše mesto. Sú to Židia",
    "a šíria zvyky, ktoré my, ako Rimania, nesmieme ani prijímať, ani zachovávať.\"",
    "Aj dav sa zhŕkol proti nim a úradníci im postŕhali šaty a rozkázali ich zbičovať.",
    "Keď im vymerali veľa rán, vrhli ich do väzenia a strážcovi prikázali, aby ich dobre strážil.",
    "On ich podľa tohoto rozkazu vsadil do vnútorného žalára a nohy im privrel do klady.",
    "O polnoci sa Pavol a Sílas modlili a spievali Bohu chválospevy a väzni ich počúvali.",
    "Zrazu nastalo veľké zemetrasenie, až sa pohli základy žalára. Hneď sa otvorili všetky dvere a všetkým sa uvoľnili putá.",
    "Keď sa strážca väzenia prebudil a videl dvere väzenia otvorené, vytasil meč a chcel sa zabiť, lebo si myslel, že väzni ušli.",
    "Ale Pavol skríkol veľkým hlasom: \"Neubližuj si, lebo sme tu všetci!\"",
    "Vypýtal si svetlo, vbehol dnu a s chvením padol pred Pavla a Sílasa.",
    "Vyviedol ich von a vravel: \"Páni, čo mám robiť, aby som bol spasený?\"",
    "Oni povedali: \"Ver v Pána Ježiša a budeš spasený ty aj tvoj dom.\"",
    "A zvestovali Pánovo slovo jemu aj všetkým, čo boli v jeho dome.",
    "V tú nočnú hodinu ich vzal, vymyl im rany a hneď sa dal pokrstiť on i všetci jeho domáci.",
    "Potom ich zaviedol do domu, prestrel stôl a radoval sa s celým svojím domom, že uveril Bohu.",
    "Keď sa rozodnilo, úradníci vyslali zriadencov s odkazom: \"Prepusť tých ľudí!\"",
    "Strážca väzenia oznámil Pavlovi tieto slová: \"úradníci odkázali, aby som vás prepustil. Teraz teda vyjdite a choďte v pokoji!\"",
    "Ale Pavol im povedal: \"Verejne a bez súdu nás zbili, hoci sme rímski občania, a vrhli do väzenia a teraz nás potajomky vyháňajú? Nie tak, ale nech prídu sami a oni nech nás vyvedú!\"",
    "Zriadenci hlásili tieto slová úradníkom a oni sa naľakali, keď počuli, že sú to Rimania.",
    "Prišli a odprosili ich. A keď ich vyvádzali, prosili ich, aby odišli z mesta.",
    "Keď vyšli z väzenia, zašli k Lýdii, ponavštevovali bratov, povzbudili ich a odišli."
  ],
  "17": [
    "Prešli cez Amfipolis a Apolóniu a prišli do Solúna, kde bola židovská synagóga.",
    "Pavol podľa svojho zvyku vošiel k nim a po tri soboty im hovoril o Písmach.",
    "Odkrýval a potvrdzoval, že Mesiáš musel trpieť a vstať z mŕtvych a: \"Týmto Mesiášom je Ježiš, ktorého vám ja zvestujem.\"",
    "A niektorí z nich uverili a pripojili sa k Pavlovi a Sílasovi, aj veľké množstvo nábožných Grékov a nemálo vznešených žien.",
    "Ale žiarliví Židia si najali niekoľko zlých mužov z ulice, vyvolali rozruch a rozbúrili mesto. Zastali pri Jasonovom dome a chceli ich vyviesť pred ľud.",
    "Ale keď ich nenašli, odvliekli Jasona a niektorých bratov k predstaveným mesta a kričali: \"Tí, čo rozbúrili celý svet, prišli aj sem",
    "a Jason ich prijal. A títo všetci robia proti cisárovým nariadeniam, lebo tvrdia, že je iný kráľ, Ježiš.\"",
    "Tak pobúrili ľud i predstavených mesta, ktorí to počuli.",
    "Ale keď dostali od Jasona a ostatných záruku, prepustili ich.",
    "Bratia hneď v noci vypravili Pavla a Sílasa do Berey. Keď ta prišli, vošli do židovskej synagógy.",
    "A tí boli šľachetnejší ako tamtí v Solúne. Oni prijímali slovo s veľkou dychtivosťou a každý deň skúmali Písma, či je to naozaj tak.",
    "A tak mnohí z nich uverili, aj nemálo gréckych žien z vyšších vrstiev i mužov.",
    "Ale keď sa solúnski Židia dozvedeli, že Pavol aj v Berei hlása Božie slovo, išli aj ta znepokojovať a búriť zástupy.",
    "Tu bratia hneď vypravili Pavla, aby šiel až k moru. Sílas a Timotej zostali tam.",
    "Tí, čo odprevádzali Pavla, zaviedli ho až do Atén. Tam dostali príkaz pre Sílasa a Timoteja, aby čím skôr prišli za ním; a vrátili sa.",
    "Kým Pavol na nich v Aténach čakal, búril sa v duchu, keď videl, že mesto je oddané modlárstvu.",
    "Preto hovoril v synagóge so Židmi a s nábožnými ľuďmi a každý deň na námestí s tými, čo tam práve boli.",
    "A niektorí epikurejskí a stoickí filozofi s ním debatovali. Jedni vraveli: \"Čo to chce tento tlčhuba povedať?\" Iní zasa: \"Zdá sa, že zvestuje cudzie božstvá.\" Zvestoval totiž Ježiša a zmŕtvychvstanie.",
    "I vzali ho, zaviedli ho na areopág a vraveli: \"Môžeme vedieť, čo je to za nové učenie, ktoré hlásaš?",
    "Veď čosi divné nám donášaš do uší. Preto chceme vedieť, čo to má byť.\"",
    "Lebo ani jeden Aténčan, ani cudzinec, čo tam bývali, nemali na nič toľko času ako rozprávať alebo počúvať niečo nové.",
    "Pavol si stal doprostred areopágu a hovoril: \"Aténčania, podľa všetkého vidím, že ste neobyčajne nábožní.",
    "Lebo keď som sa prechádzal a prezeral si vaše svätyne, našiel som aj oltár s nápisom: “Neznámemu bohu.\" Čo teda uctievate, hoci to nepoznáte, to vám ja zvestujem.",
    "Boh, ktorý stvoril svet a všetko, čo je v ňom, pretože je Pánom neba i zeme, nebýva v chrámoch zhotovených rukou,",
    "ani sa mu neslúži ľudskými rukami, akoby niečo potreboval, veď on dáva všetkým život, dych a všetko",
    "a z jedného urobil celé ľudské pokolenie, aby obývalo celý povrch zeme; určil im vymedzený čas a hranice ich bývania,",
    "aby hľadali Boha, ak by ho dajako nahmatali a našli, hoci od nikoho z nás nie je ďaleko.",
    "Lebo v ňom žijeme, hýbeme sa a sme, ako to aj niektorí z vašich básnikov povedali: “Veď aj jeho pokolenie sme.\"",
    "Keď sme teda Božím pokolením, nemáme si myslieť, že božstvo sa podobá zlatu, striebru alebo kameňu, výtvoru ľudského umenia a dômyslu.",
    "Ale Boh prehliadol časy nevedomosti a teraz zvestuje ľuďom, aby všetci a všade robili pokánie,",
    "lebo určil deň, keď bude spravodlivo súdiť zemekruh skrze muža, ktorého na to ustanovil a všetkým osvedčil tým, že ho vzkriesil z mŕtvych.\"",
    "Ako počuli o vzkriesení z mŕtvych, niektorí sa posmievali, iní hovorili: \"Vypočujeme ťa o tom inokedy.\"",
    "Tak Pavol spomedzi nich odišiel.",
    "No niektorí muži sa pripojili k nemu a uverili. Medzi nimi aj Dionýz Areopagita, žena menom Damaris a iní s nimi."
  ],
  "18": [
    "Potom z Atén odišiel a prišiel do Korintu.",
    "Tam našiel Žida menom Akvilu, rodom Ponťana, ktorý nedávno prišiel z Itálie, i jeho manželku Priscillu, lebo Klaudius nariadil, že všetci Židia musia opustiť Rím. Pripojil sa k nim,",
    "a pretože mal to isté remeslo, zostal u nich a pracoval; boli výrobcami stanov.",
    "Každú sobotu hovoril v synagóge a presviedčal Židov i Grékov.",
    "Keď prišli z Macedónska Sílas a Timotej, Pavol sa celkom venoval slovu a dosvedčoval Židom, že Ježiš je Mesiáš.",
    "Ale keď mu protirečili a rúhali sa, otriasol si odev a povedal im: \"Vaša krv na vašu hlavu! Ja som čistý. Odteraz pôjdem k pohanom.\"",
    "Odišiel odtiaľ a vošiel do domu istého človeka, čo si ctil Boha, menom Títa Justa; jeho dom bol spojený so synagógou.",
    "A predstavený synagógy Krispus uveril Pánovi s celým svojím domom; aj mnohí Korinťania, ktorí počúvali, uverili a dali sa pokrstiť.",
    "Pán povedal v noci vo videní Pavlovi \"Neboj sa, len hovor a nemlč,",
    "veď som s tebou ja a nik nesiahne na teba, aby ti ublížil, lebo mám v tomto meste mnoho ľudu.\"",
    "Zostal tam teda rok a šesť mesiacov a učil u nich Božie slovo.",
    "Keď bol v Achájsku prokonzulom Gallio, Židia svorne povstali proti Pavlovi, priviedli ho pred súdnu stolicu",
    "a hovorili: \"Tento navádza ľudí, aby protizákonne uctievali Boha.\"",
    "Ale keď sa Pavol chystal otvoriť ústa, povedal Gallio Židom: \"Židia, keby šlo o nejakú krivdu alebo o podlý zločin, vypočul by som vás, ako sa patrí.",
    "Ale keď sú to spory o slovo, o mená a o váš zákon, to je vaša vec. Ja v takýchto veciach nechcem byť sudcom.\"",
    "A odohnal ich od súdnej stolice.",
    "Tu všetci chytili predstaveného synagógy Sostena a pred súdnou stolicou ho zbili. A Gallio sa o to vôbec nestaral.",
    "Pavol tam zostal ešte veľa dní; potom sa s bratmi rozlúčil a odplavil sa do Sýrie a s ním aj Priscilla a Akvila. V Kenchreách si dal ostrihať hlavu, lebo mal sľub.",
    "Keď prišli do Efezu, tam ich nechal. Sám vošiel do synagógy a hovoril so Židmi.",
    "A keď ho prosili, aby zostal dlhší čas, neprivolil,",
    "ale pri rozlúčke povedal: \"Znova sa k vám vrátim, ak to bude chcieť Boh\" a odplavil sa z Efezu.",
    "Keď prišiel do Cézarey, vystúpil, pozdravil cirkev a odišiel do Antiochie.",
    "Nejaký čas tam pobudol a šiel ďalej. Postupne prechádzal galatským krajom a Frýgiou a povzbudzoval všetkých učeníkov.",
    "Do Efezu prišiel istý Žid menom Apollo, rodom Alexandrijčan, muž výrečný a zbehlý v Písmach.",
    "Bol poučený o Pánovej ceste a so zápalom ducha hovoril a správne učil o Ježišovi, hoci poznal iba Jánov krst.",
    "Začal teda smelo vystupovať v synagóge. Keď ho počuli Priscilla a Akvila, vzali ho k sebe a dôkladnejšie mu vysvetlili Božiu cestu.",
    "A keď chcel odísť do Achájska, bratia ho povzbudzovali a napísali učeníkom, aby ho prijali. Keď ta prišiel, veľmi pomohol tým, čo z milosti uverili.",
    "Lebo rázne usviedčal Židov a verejne dokazoval z Písem, že Ježiš je Mesiáš."
  ],
  "19": [
    "Kým bol Apollo v Korinte, Pavol pochodil po horných krajoch a prišiel do Efezu. Tam našiel akýchsi učeníkov",
    "a povedal im: \"Dostali ste aj Ducha Svätého, keď ste uverili?\" Oni mu odvetili: \"Ani sme nepočuli, že je Duch Svätý.\"",
    "On sa opýtal: \"Ako ste teda boli pokrstení?\" Oni odpovedali: \"Jánovým krstom.\"",
    "Pavol povedal: \"Ján krstil krstom pokánia a hovoril ľudu, aby uverili v toho, ktorý prichádzal po ňom, to jest v Ježiša.\"",
    "Keď to počuli, dali sa pokrstiť v mene Pána Ježiša.",
    "A keď na nich Pavol vložil ruky, zostúpil na nich Duch Svätý; i hovorili jazykmi a prorokovali.",
    "Spolu ich bolo asi dvanásť mužov.",
    "Potom vošiel do synagógy a smelo hovoril; tri mesiace rozprával a presviedčal o Božom kráľovstve.",
    "Ale keď sa niektorí zatvrdili a neuverili, ba pred zástupom tupili Pánovu cestu, odišiel od nich, oddelil učeníkov a každý deň hovoril v Tyrannovej škole.",
    "To trvalo dva roky, takže všetci, čo bývali v Ázii, Židia i Gréci, počuli Pánovo slovo.",
    "A Boh robil Pavlovými rukami neobyčajné divy,",
    "takže aj na chorých donášali šatky a zástery, ktoré sa dotkli jeho tela, a neduhy ich opúšťali a zlí duchovia vychádzali.",
    "Aj niektorí potulní židovskí zaklínači sa pokúsili vzývať meno Pána Ježiša nad tými, čo boli posadnutí zlými duchmi, a hovorili: \"Zaklínam vás skrze Ježiša, ktorého hlása Pavol.\"",
    "Robili to siedmi synovia istého Skevu, židovského veľkňaza.",
    "Ale zlý duch im povedal: \"Ježiša poznám, aj o Pavlovi viem; ale kto ste vy?\"",
    "A človek, v ktorom bol zlý duch, sa na nich vrhol, dvoch z nich sa zmocnil a tak ich doriadil, že z toho domu utekali nahí a doráňaní.",
    "Dozvedeli sa o tom všetci Židia aj Gréci, čo bývali v Efeze. Na všetkých doľahol strach a zvelebovali meno Pána Ježiša.",
    "Mnoho veriacich prichádzalo, vyznávali sa a priznávali svoje skutky.",
    "A mnohí z tých, čo sa zaoberali čarami, podonášali knihy a pred očami všetkých ich spálili; keď spočítali ich cenu, vyšlo im päťdesiattisíc strieborných.",
    "Tak mohutne sa šírilo a silnelo Pánovo slovo.",
    "Po týchto udalostiach si Pavol zaumienil v Duchu, že prejde cez Macedónsko a Achájsko a pôjde do Jeruzalema. Povedal: \"Keď sa ta dostanem, musím sa pozrieť aj do Ríma.\"",
    "Dvoch zo svojich pomocníkov, Timoteja a Erasta, poslal do Macedónska a sám zostal istý čas v Ázii.",
    "V tom čase nastalo nemalé pobúrenie pre Pánovu cestu.",
    "Istý zlatník menom Demeter, čo vyrábal strieborné Dianine chrámiky, poskytoval remeselníkom nemalý zárobok.",
    "Zhromaždil ich, ako aj tých, čo sa zaoberali podobným remeslom, a povedal: \"Muži, vy viete, že z tohoto remesla máme zisk.",
    "A vidíte i počujete, že tento Pavol nielen v Efeze, ale skoro v celej Ázii presvedčil a odvrátil veľký zástup, lebo hovorí, že to, čo zhotovujú ruky, nie sú bohovia.",
    "A nielen tomuto nášmu remeslu hrozí nebezpečenstvo, že upadne, ale ani chrám veľkej bohyne Diany nebudú mať za nič a začne sa rúcať veleba tej, ktorú si ctí celá Ázia i celý svet.\"",
    "Keď to počuli zachvátil ich hnev a kričali: \"Veľká je efezská Diana! \"",
    "V celom meste zavládol zmätok; schopili Pavlových sprievodcov, Macedónčanov Gája a Aristarcha, a všetci sa hromadne hnali do divadla.",
    "Pavol chcel ísť medzi ľud, ale učeníci mu to nedovolili.",
    "Aj niektorí aziarchovia, čo mu boli priateľmi, poslali za ním s prosbou, aby nešiel do divadla.",
    "Každý vykrikoval niečo iné, lebo v zhromaždení bol zmätok, a mnohí ani nevedeli, prečo sa zišli.",
    "Tu naviedli zo zástupu akéhosi Alexandra a Židia ho potisli dopredu. Alexander si rukou vyžiadal ticho a chcel vysvetľovať ľudu.",
    "Ale keď zbadali, že je Žid, všetci jedným hlasom asi dve hodiny kričali: \"Veľká je efezská Diana!\"",
    "Až mestský tajomník utíšil zástup a povedal: \"Efezania, ktorý človek by nevedel, že mesto Efez je ctiteľom veľkej Diany a jej obrazu, ktorý padol z neba?!",
    "Keď to teda nemožno poprieť, musíte sa upokojiť a nesmiete robiť nič nerozvážne.",
    "Lebo ste priviedli týchto ľudí, hoci sa nedopustili svätokrádeže, ani sa nerúhali našej bohyni.",
    "Ak teda Demeter a jeho remeselníci majú niečo proti niekomu, na to sú verejné súdy a prokonzuli; nech sa tam žalujú.",
    "Ak chcete niečo iné, možno to vyriešiť na zákonitom zhromaždení.",
    "Veď sa vystavujeme nebezpečenstvu, že nás za dnešok obvinia zo vzbury, lebo niet vinníka, a nemohli by sme zdôvodniť, prečo tento zhon.\" Ako to dopovedal, zhromaždenie rozpustil."
  ],
  "20": [
    "Keď potom rozruch ustal, Pavol si zavolal učeníkov, povzbudil ich, rozlúčil sa a odišiel do Macedónska.",
    "Prechádzal tými krajmi, povzbudzoval bratov mnohými slovami a prišiel do Grécka.",
    "Tam strávil tri mesiace, a keď sa chystal odplaviť do Sýrie, Židia mu strojili úklady. Preto sa rozhodol, že sa vráti cez Macedónsko.",
    "Sprevádzali ho Berejčan Pyrrhov syn Sopater, zo Solúnčanov Aristarchus a Sekundus, Derbejčan Gájus a Timotej i Ázijčania Tychikus a Trofimus.",
    "Oni šli vopred a čakali nás v Troade.",
    "My sme sa po dňoch Nekvasených chlebov odplavili z Filíp a o päť dní sme došli za nimi do Troady, kde sme sa zdržali sedem dní.",
    "Keď sme sa v prvý deň týždňa zišli na lámanie chleba, Pavol s nimi hovoril, lebo na druhý deň chcel odcestovať, a pretiahol reč až do polnoci.",
    "V hornej sieni, kde sme boli zhromaždení, bolo mnoho lámp.",
    "Istý mladík menom Eutychus sedel v okne, a pretože Pavol dlho hovoril, tvrdo zaspal. Premožený spánkom spadol z tretieho poschodia dolu. Zdvihli ho mŕtveho.",
    "Pavol zišiel dole, ľahol si naň, objal ho a povedal: \"Neplašte sa, lebo jeho duša je v ňom.\"",
    "Potom sa vrátil hore, lámal chlieb a jedol, dlho, až do svitania, ešte hovoril a potom odišiel.",
    "Chlapca priviedli živého a nemálo ich to potešilo.",
    "My sme skôr nasadli na loď a odplavili sme sa do Assonu, kde sme mali pribrať Pavla; on tak určil, lebo sám chcel ísť po súši.",
    "Keď sme sa s ním v Assone zišli, vzali sme ho a išli sme do Mitylény.",
    "Odtiaľ sme sa odplavili a na druhý deň sme sa dostali naproti Chiosu, v ďalší deň sme pristáli pri Samose a v nasledujúci sme došli do Milétu.",
    "Pavol sa totiž rozhodol obísť Efez, aby sa nezdržal v Ázii, lebo sa ponáhľal, aby bol na Turíce podľa možnosti už v Jeruzaleme.",
    "Z Milétu poslal do Efezu a zavolal si starších cirkvi.",
    "Keď k nemu prišli, povedal im: \"Vy viete, ako som bol s vami celý čas od prvého dňa, čo som vkročil do Ázie;",
    "ako som slúžil Pánovi so všetkou pokorou v slzách a skúškach, ktoré na mňa doliehali z úkladov Židov;",
    "ako som nezanedbal zvestovať vám všetko užitočné a učil som vás verejne i po domoch;",
    "ako som zaprisahával Židov aj Grékov, že sa majú obrátiť k Bohu a uveriť v nášho Pána Ježiša.",
    "A teraz spútaný Duchom idem do Jeruzalema, hoci neviem, čo ma tam čaká.",
    "Len Duch Svätý ma vo všetkých mestách uisťuje, že ma očakávajú okovy a súženie.",
    "Svoj život si však veľmi necením, len aby som dokončil svoj beh a službu, ktorú som dostal od Pána Ježiša: svedčiť o evanjeliu Božej milosti.",
    "A teraz viem, že už neuvidíte moju tvár: nik z vás, medzi ktorými som chodil a ohlasoval kráľovstvo.",
    "Preto vám v dnešný deň dosvedčujem, že som čistý od krvi všetkých,",
    "lebo som neušiel bez toho, že by som vám nezvestoval Božiu vôľu celú.",
    "Dávajte pozor na seba a na celé stádo, v ktorom vás Duch Svätý ustanovil za biskupov, aby ste pásli Božiu Cirkev, ktorú si získal vlastnou krvou.",
    "Ja viem, že po mojom odchode vniknú medzi vás draví vlci a nebudú šetriť stádo.",
    "Ba aj z vás samých povstanú muži, čo budú prevrátene hovoriť, aby strhli učeníkov za sebou.",
    "Preto bdejte a pamätajte, že som tri roky vo dne v noci neprestával so slzami napomínať každého z vás.",
    "A teraz vás odporúčam Bohu a slovu jeho milosti: ono má moc budovať a dať dedičstvo medzi všetkými posvätenými.",
    "Netúžil som po ničom striebre ani zlate, ani odeve.",
    "Sami viete, že tieto ruky vyslúžili všetko, čo som potreboval ja a títo tu so mnou.",
    "Vo všetkom som vám ukázal, že treba takto pracovať a ujímať sa slabých a pamätať na slová Pána Ježiša; lebo on povedal: “Blaženejšie je dávať, ako prijímať.\"\"",
    "Keď to povedal, kľakol si a modlil sa s nimi všetkými.",
    "Všetci sa dali do veľkého plaču, vešali sa Pavlovi okolo krku a bozkávali ho.",
    "Najviac ich bolelo jeho slovo, že už neuvidia jeho tvár. A vyprevadili ho na loď."
  ],
  "21": [
    "Keď sme sa od nich odtrhli a vyplávali, priamym smerom sme prišli na Kós, druhý deň na Rodos a stadiaľ do Patary.",
    "Tam sme našli loď, ktorá sa plavila do Fenície. Nasadli sme a vyplávali.",
    "Na dohľad sme sa priblížili k Cypru, ale nechali sme ho vľavo. A plavili sme sa do Sýrie a došli sme do Týru, lebo tam mala loď vyložiť náklad.",
    "My sme vyhľadali učeníkov a zostali sme tam sedem dní. Oni z vnuknutia Ducha hovorili Pavlovi, aby nechodil do Jeruzalema.",
    "Keď tie dni uplynuli, vybrali sme sa na cestu. Všetci aj s manželkami a deťmi nás odprevadili až za mesto. Na brehu sme si kľakli a pomodlili sme sa.",
    "Potom sme sa rozlúčili, nastúpili sme na loď a oni sa vrátili domov.",
    "My sme z Týru po skončení plavby prišli do Ptolemaidy. Pozdravili sme bratov a zostali sme jeden deň u nich.",
    "Na druhý deň sme odcestovali a došli sme do Cézarey. Tam sme vošli do domu evanjelistu Filipa - on bol jeden zo siedmich - a ostali sme uňho.",
    "Mal štyri dcéry panny, ktoré prorokovali.",
    "A keď sme tam boli viac dní, prišiel z Judey istý prorok menom Agabus.",
    "Keď prišiel k nám, vzal Pavlov opasok, zviazal si nohy a ruky a povedal: \"Toto hovorí Duch Svätý: Muža, ktorému patrí tento opasok, takto Židia v Jeruzaleme zviažu a vydajú ho do rúk pohanov.\"",
    "Keď sme to počuli, prosili sme aj my, aj tamojší, aby nechodil do Jeruzalema.",
    "Ale Pavol odpovedal: \"Čo robíte? Prečo plačete a trápite mi srdce? Veď ja som hotový nielen dať sa zviazať, ale aj umrieť v Jeruzaleme pre meno Pána Ježiša.\"",
    "A keď sme ho nemohli prehovoriť, prestali sme; povedali sme: \"Nech sa stane Pánova vôľa!\"",
    "Po týchto dňoch sme sa pripravili a vystupovali sme do Jeruzalema.",
    "S nami šli aj niektorí učeníci z Cézarey a viedli so sebou istého Cyperčana Mnazona, dávneho učeníka, u ktorého sme mali bývať.",
    "Keď sme prišli do Jeruzalema, bratia nás milo prijali.",
    "Na druhý deň šiel Pavol s nami k Jakubovi, kde sa zišli všetci starší.",
    "Pozdravil ich a dopodrobna vyrozprával, čo urobil Boh prostredníctvom jeho služby medzi pohanmi.",
    "Keď to počuli, oslavovali Boha a jemu povedali: \"Vidíš, brat, koľko tisíc Židov uverilo a všetci horlia za zákon.",
    "Ale o tebe sa dopočuli, že učíš všetkých Židov, čo sú medzi pohanmi, aby odpadli od Mojžiša, a hovoríš, že nemajú obrezávať svojich synov ani žiť podľa zvykov.",
    "Čo teda robiť? Isto sa dozvedia, že si prišiel.",
    "Urob teda toto, čo ti hovoríme: Máme štyroch mužov, ktorí majú sľub.",
    "Vezmi ich, posväť sa s nimi a zaplať za nich, aby si dali oholiť hlavu. Tak zvedia všetci, že nie je nič na tom, čo o tebe počuli, ale že aj sám zachovávaš zákon a žiješ podľa neho.",
    "A o pohanoch, čo uverili, sme rozhodli a napísali, aby sa zdŕžali mäsa obetovaného modlám, krvi, zaduseného a smilstva.\"",
    "A tak Pavol vzal tých mužov, na druhý deň sa s nimi očistil, vošiel do chrámu a ohlásil, že sa končia dni očisťovania, len čo sa prinesie za každého z nich obeta.",
    "Keď sa tých sedem dní už končilo, zbadali ho v chráme Židia z Ázie. Pobúrili celý zástup, položili naň ruky",
    "a kričali: \"Mužovia, Izraeliti, pomáhajte! Toto je ten človek, čo všetkých všade učí proti ľudu, proti zákonu a proti tomuto miestu. Ba ešte aj Grékov voviedol do chrámu a poškvrnil toto sväté miesto.\"",
    "V meste s ním totiž videli Efezana Trofima a mysleli si, že Pavol ho voviedol do chrámu.",
    "Celé mesto sa rozbúrilo a začal sa zbiehať ľud. Chytili Pavla, vyvliekli ho z chrámu a hneď zatvorili brány.",
    "Už ho chceli zabiť, keď došlo veliteľovi kohorty hlásenie, že sa celý Jeruzalem búri.",
    "On si hneď vzal vojakov a stotníkov a zbehol k nim. Keď uvideli veliteľa a vojakov, prestali Pavla biť.",
    "Tu veliteľ pristúpil k nemu, vzal ho a rozkázal ho spútať dvoma reťazami. Potom sa opýtal, kto je to a čo vykonal.",
    "Ale v dave každý vykrikoval niečo iné. A keď sa v tom zmätku nemohol dozvedieť nič isté, rozkázal ho odviesť do pevnosti.",
    "Keď prišiel ku schodom, museli ho pre násilie davu vojaci niesť,",
    "lebo celé množstvo ľudu šlo za ním a kričali: \"Preč s ním!\"",
    "Keď ho už mali voviesť do pevnosti, povedal Pavol veliteľovi: \"Smiem ti niečo povedať?\" On vravel: \"Ty vieš po grécky?",
    "Nie si ty ten Egypťan, čo nedávno vyvolal vzburu a vyviedol na púšť štyritisíc zbojníkov?\"",
    "Pavol povedal: \"Ja som Žid z cilícijského Tarzu, občan nie neznámeho mesta. Prosím ťa, dovoľ mi prehovoriť k ľudu.\"",
    "On mu dovolil a Pavol, ako stál na schodoch, pokynul ľudu rukou. Keď nastalo úplné ticho, prehovoril k nim po hebrejsky:"
  ],
  "22": [
    "\"Bratia a otcovia, počúvajte, čo vám teraz poviem na svoju obranu!\"",
    "Keď počuli, že im hovorí hebrejsky, ešte väčšmi zatíchli. A povedal:",
    "\"Ja som Žid. Narodil som sa v cilícijskom Tarze, ale vychovaný som bol v tomto meste. Pri Gamalielových nohách som sa naučil prísne žiť podľa zákona otcov a horlil som za Boha, ako aj vy všetci dnes.",
    "Túto Cestu som prenasledoval až na smrť: spútaval som mužov i ženy a dával som ich do väzenia,",
    "ako mi dosvedčí aj veľkňaz a celá veľrada. Od nich som dostal aj listy pre bratov a šiel som do Damasku, aby som aj tých, čo tam boli, v putách priviedol do Jeruzalema na potrestanie.",
    "Ale ako som šiel a blížil sa k Damasku, zrazu ma okolo poludnia zalialo jasné svetlo z neba.",
    "Padol som na zem a počul som hlas, ktorý mi hovoril: “Šavol, Šavol, prečo ma prenasleduješ?\"",
    "Ja som odpovedal: “Kto si, Pane?\" A on mi povedal: “Ja som Ježiš Nazaretský, ktorého ty prenasleduješ.\"",
    "Tí, čo boli so mnou, svetlo videli, ale hlas toho, čo so mnou hovoril, nepočuli.",
    "I povedal som: “Čo mám robiť, Pane?\" A Pán mi povedal: “Vstaň a choď do Damasku; tam ti povedia všetko, čo ti je určené urobiť.\"",
    "Keďže som pre jas toho svetla nevidel, viedli ma moji sprievodcovia za ruku, a tak som prišiel do Damasku.",
    "Istý Ananiáš, nábožný muž podľa zákona, ktorému všetci tamojší Židia vydávajú svedectvo,",
    "prišiel za mnou, pristúpil a povedal mi: “Brat Šavol, pozeraj!\" A ja som ho v tú hodinu videl.",
    "Tu on povedal: “Boh našich otcov ťa predurčil, aby si poznal jeho vôľu, videl Spravodlivého a počul hlas z jeho úst.",
    "Lebo mu budeš pred všetkými ľuďmi svedkom toho, čo si videl a počul.",
    "A teraz - čo čakáš?! Vstaň, daj sa pokrstiť, zmy svoje hriechy a vzývaj jeho meno!\"",
    "Keď som sa potom vrátil do Jeruzalema a modlil som sa v chráme, padol som do vytrženia",
    "a videl som ho, ako mi hovorí: “Ponáhľaj sa a rýchlo odíď z Jeruzalema, lebo neprijmú tvoje svedectvo o mne.\"",
    "Ja som povedal: “Pane, oni vedia, že ja som zatváral do väzenia a bil po synagógach tých, čo verili v teba.",
    "A keď vylievali krv tvojho svedka Štefana, aj ja som bol pri tom, schvaľoval som to a strážil som šaty tým, čo ho zabíjali.\"",
    "Ale on mi povedal: “Choď, lebo ťa pošlem ďaleko medzi pohanov.\"\"",
    "Až po toto slovo ho počúvali, ale potom začali kričať: \"Preč s takýmto zo sveta, lebo nie je hoden žiť!\"",
    "Pretože kričali, odhadzovali šaty a vyhadzovali prach do vzduchu,",
    "veliteľ rozkázal odviesť ho do pevnosti a nariadil bičovať ho a vypočúvať, aby sa dozvedel, prečo naň tak kričia.",
    "Ale keď mu uťahovali remene, Pavol povedal stotníkovi, čo tam stál: \"A smiete bičovať rímskeho občana, a ešte bez súdu?\"",
    "Keď to stotník počul, išiel za veliteľom a hlásil mu: \"Čo to chceš robiť? Veď je to rímsky občan.\"",
    "Veliteľ prišiel za ním a pýtal sa ho: \"Povedz mi, ty si Riman?\" On odpovedal: \"Áno.\"",
    "Veliteľ vravel: \"Ja som toto občianstvo získal za veľkú sumu.\" A Pavol povedal: \"A ja som sa v ňom narodil.\"",
    "Tí, čo ho mali vypočúvať, hneď od neho odstúpili a aj veliteľ sa zľakol, keď sa dozvedel, že je Riman a že ho sputnal.",
    "Keďže chcel presne vedieť, z čoho ho Židia obviňujú, na druhý deň mu sňal putá, rozkázal, aby sa zišli veľkňazi a celá veľrada, priviedol Pavla a postavil ho pred nich."
  ],
  "23": [
    "Pavol sa uprene zahľadel na veľradu a povedal: \"Bratia, ja som si počínal podľa najlepšieho svedomia pred Bohom až do dnešného dňa.\"",
    "Tu veľkňaz Ananiáš rozkázal tým, čo stáli pri ňom, aby ho udreli po ústach.",
    "Vtedy mu Pavol povedal: \"Boh udrie teba, ty obielená stena! Sedíš tu, aby si ma súdil podľa zákona, a proti zákonu ma kážeš biť?\"",
    "Tí, čo tam stáli, povedali: \"Božiemu veľkňazovi zlorečíš?\"",
    "Pavol vravel: \"Nevedel som, bratia, že je to veľkňaz; veď je napísané: “Kniežaťu svojho ľudu nebudeš zlorečiť.\"\"",
    "Ale Pavol vedel, že jedna časť sú saduceji a druhá farizeji, preto zvolal vo veľrade: \"Bratia, ja som farizej, syn farizejov. Pre nádej a zmŕtvychvstanie ma súdia.\"",
    "Ako to povedal, nastala medzi farizejmi a saducejmi hádka a zhromaždenie sa rozčeslo.",
    "Lebo saduceji tvrdia, že niet zmŕtvychvstania ani anjela, ani ducha, kým farizeji vyznávajú jedno i druhé.",
    "Strhol sa veľký krik a vstali niektorí zákonníci z časti farizejov a protestovali: \"Nenachádzame nič zlé na tomto človekovi. A čo ak s ním hovoril duch alebo anjel?!\"",
    "Keď hádka silnela, veliteľ z obavy, že Pavla roztrhajú, poslal dolu vojakov, aby im ho vyrvali a odviedli do pevnosti.",
    "V nasledujúcu noc stál pred ním Pán a hovoril: \"Buď pevný! Lebo ako si o mne svedčil v Jeruzaleme, tak musíš svedčiť aj v Ríme.\"",
    "Keď sa rozodnilo, zbehli sa Židia a zaprisahali sa, že nebudú ani jesť, ani piť, kým Pavla nezabijú.",
    "Tých, čo sa takto sprisahali, bolo vyše štyridsať.",
    "Prišli k veľkňazom a starším a vraveli: \"Prísahou sme sa zaviazali, že nič neokúsime, kým nezabijeme Pavla.",
    "Vy teraz spolu s veľradou oznámte veliteľovi, aby ho priviedol k vám, akoby ste sa chceli dozvedieť o ňom niečo presnejšie; my sme pripravení zabiť ho skôr, ako ta dôjde.\"",
    "Ale o úkladoch počul syn Pavlovej sestry. Preto sa vybral, vošiel do pevnosti a oznámil to Pavlovi.",
    "Pavol si zavolal jedného zo stotníkov a povedal mu: \"Zaveď tohoto mladíka k veliteľovi, lebo mu má čosi oznámiť.\"",
    "On ho vzal, zaviedol ho k veliteľovi a vravel: \"Väzeň Pavol si ma zavolal a prosil, aby som zaviedol tohoto mladíka k tebe, lebo ti má čosi povedať.\"",
    "Veliteľ ho vzal za ruku, utiahol sa s ním nabok a pýtal sa: \"Čo mi to máš oznámiť?\"",
    "On povedal: \"Židia sa dohovorili, že ťa poprosia, aby si zajtra Pavla priviedol do veľrady, akoby sa malo o ňom zistiť niečo presnejšie.",
    "Ale ty im never, lebo naň číha z nich viac ako štyridsať mužov, ktorí sa zaprisahali, že nebudú ani jesť, ani piť, kým ho nezabijú. A teraz pripravení čakajú na tvoj súhlas.\"",
    "Tu veliteľ mladíka prepustil a prikázal mu: \"Nehovor nikomu, že si mi to oznámil.\"",
    "Potom zavolal dvoch stotníkov a povedal im: \"Pripravte na deviatu hodinu večer dvesto vojakov, ktorí pôjdu do Cézarey, aj sedemdesiat jazdcov a dvesto kopijníkov.",
    "Aj dobytčatá pripravte,\" aby na ne posadili Pavla a bezpečne ho dopravili k vladárovi Félixovi.",
    "Napísal aj list takéhoto znenia:",
    "\"Klaudius Lyziáš pozdravuje vznešeného vladára Félixa.",
    "Tohoto muža chytili Židia, a keď sa chystali zabiť ho, prišiel som s vojskom a vyrval som im ho, lebo som sa dozvedel, že je Riman.",
    "Chcel som vedieť, z čoho ho obviňujú, preto som ho priviedol pred ich veľradu",
    "a zistil som, že ho žalajú pre akési sporné otázky ich zákona. Ale obvinenia, za ktoré by si zasluhoval smrť alebo putá, niet.",
    "A keď som dostal hlásenie o úkladoch, ktoré strojili tomuto mužovi, hneď som ho poslal k tebe a nariadil som aj žalobcom, aby tebe povedali, čo majú proti nemu.\"",
    "Vojaci teda podľa rozkazu Pavla vzali a za noci ho odviedli do Antipatridy.",
    "Na druhý deň nechali s ním ísť jazdcov a vrátili sa do pevnosti.",
    "Oni došli do Cézarey, odovzdali vladárovi list a postavili pred neho aj Pavla.",
    "Prečítal si list a opýtal sa, z ktorej provincie pochádza. A keď sa dozvedel, že z Cilície,",
    "povedal: \"Vypočujem ťa, keď prídu aj tvoji žalobcovia.\" A rozkázal ho strážiť v Herodesovej vládnej budove."
  ],
  "24": [
    "O päť dní prišiel veľkňaz Ananiáš s niekoľkými staršími a s istým rečníkom Tertullom a išli za vladárom so žalobou na Pavla.",
    "Predvolali ho a Tertullus začal žalobu: \"To, že tvojou zásluhou žijeme v plnom pokoji a že vďaka tvojej starostlivosti sa veľa napravilo v prospech tohoto národa,",
    "prijímame vždy a všade, vznešený Félix, so všetkou vďačnosťou.",
    "Ale aby som ťa už dlho nezdržiaval, prosím, aby si nás krátko vypočul vo svojej láskavosti.",
    "Zistili sme totiž, že tento človek je ako morová nákaza a vyvoláva nepokoje medzi všetkými Židmi po celom svete a je aj pôvodcom vzbury nazaretskej sekty.",
    "Ba pokúsil sa aj chrám poškvrniť, ale sme ho chytili.",
    "",
    "Keď ho budeš vyšetrovať, aj sám si môžeš overiť toto všetko, čo na neho žalujeme.\"",
    "Aj Židia sa pripojili a tvrdili, že je to tak.",
    "Keď mu vladár pokynul, aby hovoril, Pavol povedal: \"Viem, že si už veľa rokov sudcom tohto národa, a tak s pokojnou mysľou prednesiem svoju obhajobu.",
    "Môžeš sa presvedčiť, že to nie je viac ako dvanásť dní, čo som sa prišiel do Jeruzalema pokloniť Bohu.",
    "A nepristihli ma ani v chráme, ani v synagógach, ani v meste, že by som sa bol s niekým prel alebo búril zástup;",
    "ani ti nemôžu dokázať to, čo teraz na mňa žalujú.",
    "No priznávam sa ti, že slúžim Bohu svojich otcov podľa Cesty, ktorú volajú sektou, a verím všetko, čo je napísané v Zákone a u Prorokov.",
    "A mám nádej v Bohu, že bude vzkriesenie spravodlivých i nespravodlivých, čo aj oni sami očakávajú.",
    "Preto sa aj ja stále usilujem, aby som mal svedomie bez úhony pred Bohom i pred ľuďmi.",
    "Po viacerých rokoch som prišiel a odovzdal som svojmu národu almužny a priniesol obety.",
    "A pri nich ma očisteného, ale bez zástupu a bez hluku našli v chráme",
    "niektorí Židia z Ázie; oni by mali byť tu pred tebou a žalovať, ak by mali niečo proti mne.",
    "Alebo nech aj títo povedia, akú neprávosť našli na mne, keď som stál pred veľradou,",
    "okrem toho jediného slova, ktoré som vykríkol, keď som stál medzi nimi: Pre zmŕtvychvstanie ma dnes súdite.\"",
    "Félix dobre vedel o tejto Ceste a odročil ich. Povedal: \"Keď príde veliteľ Lyziáš, posúdim váš spor.\"",
    "A stotníkovi rozkázal strážiť ho, ale mierne, a nebrániť nikomu z jeho priateľov posluhovať mu.",
    "O niekoľko dní prišiel Félix so svojou manželkou Druzillou, ktorá bola Židovka; zavolal si Pavla a počúval ho o viere v Krista Ježiša.",
    "Ale keď hovoril o spravodlivosti, zdržanlivosti a o budúcom súde, Félix sa naľakal a povedal: \"Nateraz choď, v príhodnom čase si ťa zavolám.\"",
    "Pritom dúfal, že mu Pavol dá peniaze; preto ho aj častejšie volal a rozprával sa s ním.",
    "Po dvoch rokoch Félixa vymenil Porcius Festus. Ale Félix sa chcel zavďačiť Židom, preto nechal Pavla vo väzení."
  ],
  "25": [
    "Keď Festus došiel do provincie, po troch dňoch odišiel z Cézarey do Jeruzalema.",
    "Tam išli za ním veľkňazi a poprední Židia so žalobou na Pavla a prosili ho;",
    "žiadali o priazeň proti nemu, aby rozkázal priviesť ho do Jeruzalema, a oni strojili úklady, že ho cestou zabijú.",
    "Festus im odpovedal, že Pavol je vo väzení v Cézarei a že aj on čoskoro odcestuje.",
    "\"Tí teda,\" hovoril, \"čo majú medzi vami moc, nech idú so mnou, a ak ten muž niečo spáchal, nech ho žalujú.\"",
    "Nezdržal sa medzi nimi viac ako osem alebo desať dní a vrátil sa do Cézarey. Na druhý deň si sadol na súdnu stolicu a rozkázal priviesť Pavla.",
    "Keď ho priviedli, obstúpili ho Židia, čo prišli z Jeruzalema, a vzniesli mnoho a ťažkých obvinení, ale nemohli ich dokázať.",
    "Lebo Pavol sa bránil: \"Ničím som sa neprehrešil ani proti židovskému zákonu, ani proti chrámu, ani proti cisárovi.\"",
    "No Festus sa chcel zavďačiť Židom, preto povedal Pavlovi: \"Chceš ísť do Jeruzalema a tam sa dať súdiť predo mnou z týchto vecí?\"",
    "Ale Pavol povedal: \"Pred cisárovou súdnou stolicou stojím, tu ma treba súdiť. Židom som ničím neublížil, ako aj ty dobre vieš.",
    "Ak som sa previnil a urobil niečo také, za čo si zasluhujem smrť, nezdráham sa umrieť; ale ak nie je nič na tom, čo títo na mňa žalujú, nik ma im nemôže vydať. Odvolávam sa na cisára!\"",
    "Vtedy sa Festus porozprával s radou a odpovedal: \"Na cisára si sa odvolal, pôjdeš k cisárovi.\"",
    "O niekoľko dní prišli do Cézarey kráľ Agrippa a Berenika a pozdravili Festa.",
    "Keď tam boli už viac dní, Festus sa zmienil kráľovi o Pavlovi: \"Félix tu nechal vo väzení istého muža.",
    "Keď som bol v Jeruzaleme, prišli kvôli nemu za mnou veľkňazi a židovskí starší a žiadali ho odsúdiť.",
    "Odpovedal som im, že Rimania nevydávajú nikoho skôr, kým obžalovaný nedostane možnosť brániť sa proti obvineniu v prítomnosti žalobcov.",
    "Keď teda prišli sem, bez prieťahov som v nasledujúci deň sadol na súdnu stolicu a rozkázal som priviesť toho muža.",
    "Žalobcovia ho obstúpili, ale nevzniesli nijaké obvinenie zo zločinov, z ktorých som ho podozrieval.",
    "Mali s ním nejaké spory o ich náboženstve a o akomsi mŕtvom Ježišovi, o ktorom Pavol tvrdí, že žije.",
    "Ja v rozpakoch, ako riešiť takýto spor, vravel som, či by nechcel ísť do Jeruzalema a tam sa dať súdiť z tých vecí.",
    "Ale Pavol sa odvolal, aby ho strážili až do rozhodnutia Jeho Veličenstva. Tak som ho rozkázal strážiť, kým ho nepošlem k cisárovi.\"",
    "Agrippa povedal Festovi: \"Chcel by som aj sám počuť toho človeka.\" Vravel: \"Zajtra ho budeš počuť.\"",
    "Na druhý deň teda prišli Agrippa a Berenika s veľkou okázalosťou. S veliteľmi a poprednými mužmi mesta vošli do audienčnej siene a na Festov rozkaz priviedli Pavla.",
    "Festus povedal: \"Kráľ Agrippa a všetci muži, čo ste tu s nami, vidíte toho, pre ktorého na mňa celé množstvo Židov v Jeruzaleme i tu s krikom naliehalo, že nesmie ďalej žiť.",
    "Ja som zistil, že neurobil nič také, za čo by si zasluhoval smrť. Ale on sa odvolal na Jeho Veličenstvo. Tak som sa rozhodol poslať ho ta.",
    "No nemám nič isté, čo by som o ňom napísal pánovi. Preto som ho predviedol pred vás a hlavne pred teba, kráľ Agrippa, aby som po vypočutí mal čo napísať.",
    "Lebo sa mi zdá nerozumné poslať väzňa a neuviesť jeho vinu.\""
  ],
  "26": [
    "Agrippa povedal Pavlovi: \"Dovoľuje sa ti hovoriť na svoju obranu.\" Vtedy Pavol vystrel ruku a začal svoju obrannú reč:",
    "\"Kráľ Agrippa, pokladám sa za šťastného, že sa smiem dnes pred tebou brániť proti všetkému, čo Židia na mňa žalujú,",
    "tým viac, že ty poznáš všetky židovské obyčaje a sporné otázky. Preto ťa prosím, trpezlivo ma vypočuj.",
    "Všetci Židia poznajú môj život od mladosti, aký bol od začiatku v mojom národe i v Jeruzaleme.",
    "Poznajú ma od začiatku - len keby chceli vydať svedectvo -, že som ako farizej žil podľa najprísnejšieho smeru nášho náboženstva.",
    "A teraz stojím pred súdom pre nádej z prisľúbenia, ktoré dostali od Boha naši otcovia.",
    "Dvanásť našich kmeňov dúfa, že ho dosiahne, a preto mu vytrvalo slúži dňom i nocou. Pre túto nádej ma Židia, kráľ môj, žalujú.",
    "Čo sa vám zdá neuveriteľné na tom, že Boh kriesi mŕtvych?!",
    "Ja som si tiež myslel, že musím všemožne bojovať proti menu Ježiša Nazaretského.",
    "A to som v Jeruzaleme aj robil. A keď som dostal od veľkňazov moc, veľa svätých som dal pozatvárať do väzenia; a keď ich zabíjali, ja som súhlasil.",
    "Po všetkých synagógach som ich často trestami nútil rúhať sa a v nesmiernej zúrivosti proti nim som ich prenasledoval aj po cudzích mestách.",
    "Keď som takto išiel do Damasku s mocou a dovolením veľkňazov,",
    "cestou som na pravé poludnie videl, kráľ môj, svetlo z neba jasnejšie než žiara slnka, ktoré zalialo mňa aj tých, čo šli so mnou.",
    "Všetci sme padli na zem a ja som počul hlas, ktorý mi po hebrejsky hovoril: “Šavol, Šavol, prečo ma prenasleduješ? Ťažko ti proti ostňu sa vzpierať.\"",
    "Ja som sa spýtal: “Kto si, Pane?\" A Pán povedal: “Ja som Ježiš, ktorého ty prenasleduješ.",
    "Ale vstaň a stoj na nohách; lebo som sa ti na to zjavil, aby som ťa ustanovil za služobníka a svedka toho, čo si videl, i toho, čo ti ešte zjavím.",
    "Budem ťa chrániť pred ľudom aj pred pohanmi, ku ktorým ťa posielam",
    "otvoriť im oči, aby sa od tmy obrátili k svetlu a od satanovej moci k Bohu, a tak dosiahli odpustenie hriechov a podiel medzi posvätenými vierou vo mňa.\"",
    "Preto som, kráľ Agrippa, nemohol odporovať nebeskému videniu,",
    "ale hlásal som najprv tým, čo sú v Damasku, a potom v Jeruzaleme a po celej judejskej krajine aj pohanom, aby robili pokánie a obrátili sa k Bohu a konali skutky hodné pokánia.",
    "Pre toto ma Židia chytili, keď som bol v chráme, a chceli ma zabiť.",
    "Ale Boh mi pomohol, a tak som tu do dnešného dňa a svedčím malému i veľkému. A nehovorím nič zvláštne, len to, čo predpovedali do budúcnosti Proroci a Mojžiš:",
    "že Mesiáš bude trpieť a že ako prvý vstane z mŕtvych a zvestuje svetlo ľudu i pohanom.\"",
    "Keď sa takto bránil, Festus zvolal veľkým hlasom: \"Šalieš, Pavol! Veľká učenosť ťa privádza do šialenstva.\"",
    "Ale Pavol povedal: \"Nešaliem, vznešený Festus, hovorím pravdivé a triezve slová.",
    "Kráľ sa vyzná v týchto veciach, preto mu hovorím tak odvážne, lebo si myslím, že nič z tohoto nie je mu neznáme, veď sa to nedialo v zákutí.",
    "Veríš, kráľ Agrippa, prorokom? Viem, že veríš.\"",
    "Agrippa povedal Pavlovi: \"Bezmála by si ma presvedčil, aby som sa stal kresťanom.\"",
    "A Pavol: \"Dal by Boh, aby si sa nielen ty, ale aby sa všetci títo, čo ma dnes počúvajú, stali v malom i veľkom takými, akým som ja, okrem týchto pút!\"",
    "Tu vstal kráľ aj vladár, Berenika a ostatní, čo s nimi sedeli,",
    "a keď odchádzali, hovorili medzi sebou: \"Tento človek nerobí nič také, za čo by si zasluhoval smrť alebo putá.\"",
    "A Agrippa povedal Festovi: \"Tento človek mohol byť prepustený, keby sa nebol odvolal na cisára.\""
  ],
  "27": [
    "Keď sa rozhodlo, že sa odplavíme do Itálie, odovzdali Pavla a niektorých iných väzňov stotníkovi menom Júliusovi z cisárskej kohorty.",
    "Nastúpili sme na adramytijskú loď, ktorá sa mala plaviť okolo pobrežia Ázie, a pohli sme sa. Bol s nami Macedónčan Aristarchus zo Solúna.",
    "Na druhý deň sme prišli do Sidonu. Július zaobchádzal s Pavlom ľudsky a dovolil mu zájsť k priateľom a postarať sa o seba.",
    "Keď sme sa odtiaľ pohli, plávali sme popod Cyprus, lebo vietor dul proti nám.",
    "Preplavili sme sa Cilícijským a Pamfýlskym morom a prišli sme do Myry v Lýcii.",
    "Tam stotník našiel alexandrijskú loď, čo sa plavila do Itálie, a preložil nás na ňu.",
    "Ale veľa dní sme sa len pomaly plavili a ledva sme sa dostali naproti Knidu, lebo nám prekážal vietor. Preplavili sme sa popod Krétu popri Salmone,",
    "ťažko sme ju oboplávali a došli sme na isté miesto, ktoré sa volá Dobrý prístav, neďaleko mesta Lazea.",
    "Po dlhom čase už plavba nebola bezpečná, lebo už aj pôst prešiel, preto ich Pavol varoval:",
    "\"Muži, vidím, že plavba začína byť nebezpečná a ohrozuje nielen náklad a loď, ale aj naše životy.\"",
    "Ale stotník viac veril kormidelníkovi a majiteľovi lode ako tomu, čo hovoril Pavol.",
    "A pretože prístav nebol vhodný na prezimovanie, väčšina rozhodla vyplávať odtiaľ a dostať sa podľa možnosti do krétskeho prístavu Feniky, ktorý je obrátený na juhozápad až severozápad, a tam zimovať.",
    "Začal viať južný vietor a mysleli si, že sa im podarí, čo si zaumienili. Zdvihli kotvy a plavili sa tesne popri Kréte.",
    "Ale zanedlho sa na ňu spustil búrlivý vietor, ktorý volajú euroakvilo,",
    "zmocnil sa lode a nebolo ju možné proti vetru udržať, takže sme loď nechali vetru a unášal nás.",
    "Keď sme obiehali ostrovček, ktorý sa volá Kauda, ledva sme zachránili čln.",
    "Keď ho vytiahli, použili pomocné zariadenie a podpásali loď. Potom v obave, aby nenarazili na Syrtu, spustili kotvu a nechali sa unášať.",
    "Ale búrka nami prudko zmietala, preto na druhý deň vyhadzovali náklad",
    "a na tretí deň vlastnými rukami povyhadzovali lodné náradie.",
    "No keď sa už viac dní neukázalo ani slnko, ani hviezdy a búrka stále zúrila, strácali sme všetku nádej na záchranu.",
    "Keď však už dlho nič nejedli, Pavol si stal doprostred nich a povedal: \"Muži, mali ste ma poslúchnuť a nehýbať sa z Kréty. Boli by ste si ušetrili toto nebezpečenstvo a škodu.",
    "A teraz vám radím, aby ste mali pokojnú myseľ, lebo nik z vás nepríde o život, iba o loď.",
    "Tejto noci zastal pri mne anjel toho Boha, ktorému patrím a slúžim,",
    "a povedal: “Neboj sa, Pavol! Musíš stáť pred cisárom a Boh ti daroval všetkých, čo sa s tebou plavia.\"",
    "Preto, muži, majte pokojnú myseľ. Verím Bohu, že bude tak, ako mi povedal.",
    "Máme však naraziť na nejaký ostrov.\"",
    "Keď nadišla štrnásta noc a hnalo nás po Adriatickom mori, okolo polnoci sa námorníkom zazdalo, že vidia nejakú krajinu.",
    "Spustili olovnicu a namerali dvadsať siah hĺbky. O kúsok ďalej znova spustili a namerali pätnásť siah.",
    "V obave, aby sme nenarazili na skaliská, spustili zo zadnej časti lode štyri kotvy a žiadali si, aby už bol deň.",
    "Keď sa námorníci pokúšali ujsť z lode a spúšťali na more čln pod zámienkou, akoby chceli aj z prednej časti lode spustiť kotvy,",
    "Pavol povedal stotníkovi a vojakom: \"Ak títo nezostanú na lodi, vy sa nemôžete zachrániť.\"",
    "Vtedy vojaci preťali povrazy člna a nechali ho spadnúť.",
    "A kým nezačalo svitať, Pavol vyzýval všetkých, aby si zajedli. Vravel: \"Dnes už štrnásty deň čakáte hladní a nič nejete.",
    "Preto vás prosím, zajedzte si; je to na vašu záchranu. Nikomu z vás sa ani vlas z hlavy nestratí.\"",
    "Keď to povedal, vzal chlieb a pred očami všetkých vzdal Bohu vďaky, rozlomil ho a začal jesť.",
    "Všetci sa upokojili a prijali pokrm.",
    "Všetkých nás bolo na lodi dvestosedemdesiatšesť.",
    "Keď sa najedli, vyhadzovali do mora pšenicu, aby odľahčili loď.",
    "Keď sa rozodnilo, nevedeli, aká je to krajina, videli iba zátoku s miernym pobrežím a chceli naň zahnať loď, ak to bude možné.",
    "Odsekli kotvy a nechali ich v mori, uvoľnili aj povrazy na kormidlách, napli prednú plachtu a v priaznivom vánku mierili na pobrežie.",
    "Dostali sa však na plytčinu a narazili. Predok lode sa zaboril a zostal nehybný, no zadná časť sa pod náporom vĺn rozpadala.",
    "Vojaci chceli väzňov pozabíjať, aby niektorý neušiel, ak sa mu podarí vyplávať.",
    "Ale stotník chcel zachrániť Pavla, preto prekazil ich úmysel. Dal rozkaz, aby tí, čo vedia plávať, prví zoskočili a vyšli na breh,",
    "ostatní na doskách alebo na zvyškoch lode. A tak sa všetci dostali na pevninu."
  ],
  "28": [
    "Keď sme sa zachránili, dozvedeli sme sa, že ostrov sa volá Malta.",
    "Domorodci boli k nám neobyčajne ľudskí. Rozložili vatru a všetkých nás prijali, lebo sa blížil dážď a bolo zima.",
    "Keď Pavol nazbieral hŕbu raždia a prikladal na oheň, hodila sa mu na ruku vretenica, ktorá unikala pred horúčavou.",
    "Keď domorodci videli zviera, ako mu visí na ruke, hovorili si: \"Tento človek je určite vrah; hoci sa zachránil z mora, pomsta mu nedovolila žiť.\"",
    "Ale on striasol zviera do ohňa a nič zlé sa mu nestalo.",
    "Oni čakali, že opuchne, alebo naraz padne a umrie. Ale keď už dlho čakali a videli, že sa s ním nič zlé nedeje, zmenili mienku a hovorili, že je boh.",
    "V tých miestach mal pozemky náčelník ostrova, menom Publius. Ten nás prijal a tri dni sa láskavo o nás staral ako o hostí.",
    "Publiov otec práve ležal v horúčke a trápila ho úplavica. Pavol k nemu vošiel, pomodlil sa, vložil naň ruky a uzdravil ho.",
    "A potom prichádzali aj ostatní chorí z ostrova a uzdravovali sa.",
    "Tí si nás veľmi uctili, a keď sme odchádzali, dali nám, čo sme potrebovali.",
    "Po troch mesiacoch sme vyplávali na alexandrijskej lodi, čo zimovala na ostrove a mala v znaku Blížence.",
    "Prišli sme do Syrakúz a zostali sme tam tri dni.",
    "Potom sme stade odrazili a dostali sme sa do Régia. Na druhý deň začal viať južný vietor a za dva dni sme došli do Puteol.",
    "Tam sme našli bratov, ktorí nás prosili, aby sme u nich zostali sedem dní. A tak sme prišli do Ríma.",
    "Dopočuli sa o nás tamojší bratia a prišli nám naproti až po Appiovo Fórum a k Trom Tabernám. Keď ich Pavol zazrel, vzdával Bohu vďaky a nadobudol úfnosť.",
    "Keď sme prišli do Ríma, dovolili Pavlovi bývať oddelene len s vojakom, čo ho strážil.",
    "O tri dni zvolal popredných Židov. Keď sa zišli, povedal im: \"Bratia, ja som nič neurobil ani proti ľudu, ani proti otcovským zvykom, a predsa ma v Jeruzaleme uväznili a vydali do rúk Rimanov.",
    "Oni ma vypočuli a chceli ma prepustiť, lebo som neurobil nič, za čo by som si zasluhoval smrť.",
    "Ale Židia boli proti tomu a bol som donútený odvolať sa na cisára; ale nie že by som chcel niečo žalovať na svoj národ.",
    "Pre toto som sa chcel stretnúť a hovoriť s vami. Lebo pre nádej Izraela som sputnaný touto reťazou.\"",
    "Oni mu odpovedali: \"My sme nedostali ani list o tebe z Judey, ani neprišiel nik z bratov a neohlásil, ani nehovoril o tebe nič zlé.",
    "Ale radi by sme od teba počuť, ako zmýšľaš, lebo je nám známe o tejto sekte, že jej všade odporujú.\"",
    "Určili mu deň a mnoho ich prišlo k nemu na byt. On im od rána až do večera vysvetľoval, svedčil o Božom kráľovstve a presviedčal ich o Ježišovi z Mojžišovho zákona a z Prorokov.",
    "Niektorí verili tomu, čo hovoril, iní zasa neverili.",
    "Keď sa nevedeli medzi sebou dohodnúť, rozišli sa a Pavol povedal iba toto slovo: \"Dobre povedal Duch Svätý skrze proroka Izaiáša vašim otcom:",
    "“Choď k tomu ľudu a povedz: Budete počúvať, a nepochopíte, budete hľadieť, a neuvidíte.",
    "Lebo otupelo srdce tohoto ľudu: ušami ťažko počujú a oči si zažmúrili, aby azda očami nevideli a ušami nepočuli, aby srdcom nechápali a neobrátili sa - aby som ich neuzdravil.\"",
    "Nech je vám teda známe, že sa táto Božia spása posiela pohanom. Oni budú počúvať.\"",
    "",
    "Pavol potom zostal celé dva roky vo svojom najatom byte a prijímal všetkých, čo k nemu prichádzali.",
    "Ohlasoval Božie kráľovstvo a učil o Pánu Ježišovi Kristovi so všetkou odvahou a bez prekážky."
  ]
}