{
  "1": [
    "Blažený človek, čo nekráča podľa rady bezbožných a nechodí cestou hriešnikov, ani nevysedáva v kruhu rúhačov,",
    "ale v zákone Pánovom má záľubu a o jeho zákone rozjíma dňom i nocou.",
    "Je ako strom zasadený pri vode, čo prináša ovocie v pravý čas, a jeho lístie nikdy nevädne; darí sa mu všetko, čo podniká.",
    "No nie tak bezbožní, veru nie; tí sú ako plevy, čo vietor ženie pred sebou.",
    "Preto bezbožní neobstoja na súde, ani hriešnici v zhromaždení spravodlivých.",
    "Nad cestou spravodlivých bedlí Pán, ale cesta bezbožných vedie do záhuby."
  ],
  "2": [
    "Prečo sa búria pohania? Prečo národy snujú plány daromné?",
    "Povstávajú pozemskí králi a vladári sa spolčujú proti Pánovi a proti jeho pomazanému:",
    "\"Rozbime ich okovy a ich jarmo zhoďme zo seba!\"",
    "Ten, čo na nebesiach prebýva, sa im vysmieva; Pán ich privedie na posmech.",
    "Raz na nich rozhorčene zavolá a svojím hnevom ich vydesí:",
    "\"Veď ja som ustanovil svojho kráľa na svojom svätom vrchu Sione!\"",
    "Zvestujem Pánovo rozhodnutie: Pán mi povedal: \"Ty si môj syn. Ja som ťa dnes splodil.",
    "Žiadaj si odo mňa a dám ti do dedičstva národy a do vlastníctva celú zem.",
    "Budeš nad nimi panovať žezlom železným a rozbiješ ich jak hrnce hlinené.\"",
    "A teraz, králi, pochopte; dajte si povedať, pozemskí vladári.",
    "V bázni slúžte Pánovi a s chvením sa mu klaňajte.",
    "Podvoľte sa zákonu: žeby sa nerozhneval a vy by ste zahynuli na ceste, lebo sa rýchlo rozhorčí. Šťastní sú všetci, čo sa spoliehajú na neho."
  ],
  "3": [
    "Dávidov žalm. Keď utekal pred synom Absolónom.",
    "Pane, jak mnoho je tých, čo ma sužujú! Mnohí povstávajú proti mne.",
    "Mnohí o mne hovoria: \"Boh mu nepomáha.\"",
    "Ale ty, Pane, si môj ochranca, moja sláva, čo mi hlavu vztyčuje.",
    "Hlasne som volal k Pánovi a on mi odpovedal zo svojho svätého vrchu.",
    "A ja som sa uložil na odpočinok a usnul som, prebudil som sa, lebo Pán ma udržuje.",
    "Nebudem sa báť tisícov ľudí, čo ma obkľučujú. Povstaň, Pane; zachráň ma, Bože môj.",
    "Veď ty si udrel mojich nepriateľov po tvári a hriešnikom si zuby vylámal.",
    "Pane, ty si naša spása. Na tvoj ľud nech zostúpi tvoje požehnanie."
  ],
  "4": [
    "Zbormajstrovi. Na strunový nástroj. Dávidov žalm.",
    "Bože, ty spravodlivosť moja, vyslyš ma, keď volám o pomoc. V súžení si mi uľavil. Zmiluj sa nado mnou a vyslyš moju modlitbu.",
    "Ľudia, dokedy ešte budete mať srdcia tvrdé? Prečo máte záľubu v márnosti a vyhľadávate klamstvá?",
    "Vedzte, že Pán zázračne chráni svojho svätého; Pán ma vyslyší, keď k nemu zavolám.",
    "Hneváte sa, ale nehrešte; uvažujte vo svojom srdci, rozjímajte na svojich lôžkach a upokojte sa.",
    "Obetujte pravú obetu a dôverujte Pánovi.",
    "Mnohí hovoria: \"Kto nám ukáže šťastie?\" Pane, ukáž nám svetlo svojej tváre ako znamenie.",
    "Môjmu srdcu dal si väčšiu potechu, než majú tí, čo oplývajú vínom a obilím.",
    "V pokoji sa ukladám a usínam, lebo len ty, Pane, ma necháš odpočívať v bezpečí."
  ],
  "5": [
    "Zbormajstrovi. Hra na flautu. Dávidov žalm.",
    "Pane, počuj moje slová, všimni si moje vzdychanie.",
    "Pozoruj moju hlasitú prosbu, môj kráľ a môj Boh.",
    "Veď ku tebe, Pane, sa modlím, za rána počúvaš môj hlas, za rána prichádzam k tebe a čakám.",
    "Ty nie si Boh, ktorému by sa páčila neprávosť, zlý človek nepobudne pri tebe,",
    "ani nespravodliví neobstoja pred tvojím pohľadom.",
    "Ty nenávidíš všetkých, čo páchajú neprávosť, ničíš všetkých, čo hovoria klamstvá. Od vraha a podvodníka sa odvracia Pán s odporom.",
    "No ja len z tvojej veľkej milosti smiem vstúpiť do tvojho domu a s bázňou padnúť na tvár pred tvojím svätým chrámom.",
    "Pane, veď ma vo svojej spravodlivosti pre mojich nepriateľov, urovnaj svoju cestu predo mnou.",
    "Lebo v ich ústach úprimnosti niet, ich srdcia sú plné zrady; ich hrtan je ako otvorený hrob, na jazyku samé úlisnosti.",
    "Súď ich, Bože, nech padnú pre svoje zámery; vyžeň ich pre množstvo ich zločinov, veď teba, Pane, rozhorčili.",
    "Nech sa tešia všetci, čo majú v teba dôveru, a naveky nech jasajú. Chráň ich a nech sa radujú v tebe, čo tvoje meno milujú.",
    "Lebo ty, Pane, žehnáš spravodlivého, ako štítom venčíš ho svojou priazňou."
  ],
  "6": [
    "Zbormajstrovi. Na osemstrunový nástroj. Dávidov žalm.",
    "Pane, nekarhaj ma v svojom hneve, netrestaj ma v svojom rozhorčení.",
    "Zľutuj sa, Pane, nado mnou, lebo som nevládny, uzdrav ma, Pane, lebo sa mi kosti chvejú.",
    "Aj dušu mám už celkom zdesenú. Ale ty, Pane, dokedy...?",
    "Obráť sa, Pane, zachráň mi dušu. Spas ma, veď si milosrdný.",
    "Veď medzi mŕtvymi nik nemyslí na teba. A kto ťa môže chváliť v podsvetí?",
    "Už ma vyčerpalo vzlykanie, lôžko mi noc čo noc vlhne od plaču, slzami máčam svoju posteľ.",
    "Od náreku sa mi oko zahmlilo a uprostred všetkých mojich nepriateľov som zostarol.",
    "Odíďte odo mňa, všetci, čo páchate neprávosť, lebo Pán vyslyšal môj hlasný plač.",
    "Pán moju prosbu vyslyšal, Pán prijal moju modlitbu.",
    "Všetci moji nepriatelia nech sa zahanbia a nech sa zdesia náramne a zahanbení nech sa ihneď stratia."
  ],
  "7": [
    "Dávidov nárek. Zaspieval ho Pánovi pre Benjamínca Kúša.",
    "Pane, Bože môj, k tebe sa utiekam, zachráň ma pred všetkými, čo ma prenasledujú, a vysloboď ma,",
    "aby ma niekto neschvátil a neroztrhal ako lev, a nemal by som záchrancu.",
    "Pane, Bože môj, ak som sa čohosi zlého dopustil, ak som si ruky poškvrnil zločinom,",
    "ak som sa dobrodincovi odplatil zlom, ak som nepriateľa olúpil a nechal bez pomoci,",
    "potom nech ma prenasleduje nepriateľ a nech sa ma zmocní a nech ma zašliape až do zeme a do prachu zrazí moju česť.",
    "Povstaň, Pane, vo svojom hneve, postav sa proti zúrivosti mojich nepriateľov. Bože môj, vystúp na súde, ktorý si ty nariadil.",
    "I obklopí ťa zhromaždenie národov, ale ty si zasadni vysoko nad nimi.",
    "Pán je sudca národov. Súď ma, Pane, podľa mojej spravodlivosti a podľa mojej nevinnosti.",
    "Nech je už koniec zlobe hriešnikov. Posilni spravodlivého, ty, spravodlivý Bože, čo skúmaš myseľ a srdce.",
    "Boh je moja obrana; on zachraňuje tých, čo majú srdce úprimné.",
    "Boh je sudca spravodlivý; dáva výstrahy každý deň.",
    "Ak sa hriešnik neobráti, naostrí svoj meč, napne luk a namieri.",
    "Pripraví si smrtonosné zbrane, svoje šípy naplní ohňom.",
    "Hľa, hriešnik počal neprávosť, ťarchavý je zlobou a plodí zločin.",
    "Jamu vykopal a prehĺbil, lež sám padol do pasce, ktorú nastrojil.",
    "Jeho zloba zosype sa mu na hlavu, temeno mu pritlačí jeho násilie.",
    "Ale ja budem velebiť Pána pre jeho spravodlivosť a meno najvyššieho Pána budem ospevovať."
  ],
  "8": [
    "Zbormajstrovi. Na nápev piesne \"Lis\". Dávidov žalm.",
    "Pane, náš Vládca, aké vznešené je tvoje meno na celej zemi! Tvoja veleba sa vznáša nad nebesia.",
    "Z úst nemluvniat a dojčeniec pripravil si si chválu naprotiveň svojim nepriateľom, aby si umlčal pomstivého nepriateľa.",
    "Keď hľadím na nebesia, dielo tvojich rúk, na mesiac a na hviezdy, ktoré si ty stvoril:",
    "čože je človek, že naň pamätáš, a syn človeka, že sa ho ujímaš?",
    "Stvoril si ho len o niečo menšieho od anjelov, slávou a cťou si ho ovenčil",
    "a ustanovil si ho za vládcu nad dielami tvojich rúk. Všetko si mu položil pod nohy:",
    "ovce a všetok domáci statok aj všetku poľnú zver,",
    "vtáctvo pod oblohou a ryby v mori i všetko, čo sa hýbe po dne morskom.",
    "Pane, náš Vládca, aké vznešené je tvoje meno na celej zemi!"
  ],
  "9": [
    "Zbormajstrovi. Hra na hoboji a harfe. Dávidov žalm.",
    "Oslavovať ťa budem, Pane, celým svojím srdcom a vyrozprávam všetky tvoje diela zázračné.",
    "V tebe sa budem tešiť a radovať, ospevovať budem tvoje meno, Najvyšší.",
    "Veď moji nepriatelia dávajú sa na útek, pred tvojou tvárou slabnú a hynú.",
    "Lebo ty si sa ujal môjho súdu a rozriešil si môj spor, zasadol si na trón ako spravodlivý sudca.",
    "Zahriakol si pohanov a vyničil si rod bezbožný, ich meno si vyhladil navždy, naveky.",
    "Nepriatelia zhynuli, navždy umĺkli; zboril si ich mestá, niet po nich ani pamiatky.",
    "Ale Pán tróni naveky, už si pripravil stolec sudcovský.",
    "A spravodlivo bude súdiť svet, podľa práva bude súdiť národy.",
    "Pán bude utláčanému útočišťom, príhodným útočišťom v časoch súženia.",
    "Na teba sa spoľahnú tí, čo tvoje meno poznajú, veď ty, Pane, neopúšťaš tých, čo ťa hľadajú.",
    "Spievajte a hrajte Pánovi, čo na Sione prebýva, ohlasujte jeho skutky medzi národmi.",
    "Lebo on, čo pomstí krv, na nich pamätá, nezabúda na nárek bedárov.",
    "Zmiluj sa, Pane, nado mnou, pozri, ako ma nepriatelia sužujú, vytrhni ma z brán ríše smrti,",
    "aby som v bránach dcéry sionskej hlásal všetky tvoje skutky preslávne a plesal, že si mi pomohol.",
    "Pohania padli do jamy, ktorú kopali, a v tom osídle, čo nastrojili, chytila sa im vlastná noha.",
    "Pán sa zjavil a konal súd. Hriešnik sa zamotal do diela svojich rúk.",
    "Do pekla pôjdu hriešnici, všetci pohania, čo zabúdajú na Boha.",
    "Lež na úbožiaka on nezabudne naveky, ani nádej úbožiakov navždy márna nebude.",
    "Povstaň, Pane, nech sa nevyvyšuje človek; a národy si na súd predvolaj.",
    "Pane, hrôzou ich zasiahni; nech pohania pochopia, že sú iba ľuďmi."
  ],
  "10": [
    "Pane, prečo si tak ďaleko? Prečo sa skrývaš v časoch súženia?",
    "Bezbožný vo svojej pýche sužuje bedára; nech sa chytí do nástrah, čo sám zosnoval.",
    "Veď hriešnik sa chvastá svojou náruživosťou a lakomec sa vychvaľuje.",
    "Hriešnik pohŕda Pánom a namyslene hovorí: \"Boh nezasahuje; Boha niet.\"",
    "Také sú všetky jeho myšlienky a jeho cesty sú vždy úspešné. Ďaleko je od myšlienky na tvoj súd a všetkých svojich odporcov nemá za nič.",
    "V srdci si takto hovorí: \"Mnou nič nepohne, ani mňa, ani moje pokolenie nezastihne nešťastie.\"",
    "Jeho ústa sú plné luhania, klamu a podvodu; pod jeho jazykom zločin a násilie.",
    "Sedí na postriežke blízko osád, nevinného zákerne zabíja.",
    "Očami sliedi za chudákom; ako lev v húštine číha v úkryte. Číha, chce schvátiť bedára; chytá ho a hádže naňho sieť.",
    "Prikrčí sa a vyrúti, i hynú chudáci v jeho násilných pazúroch.",
    "V duchu si ešte hovorí: \"Boh zabudol, odvrátil svoju tvár, vôbec sa nedíva.\"",
    "Povstaň, Pane, Bože, zdvihni svoju ruku, nezabúdaj na úbohých.",
    "Ako môže bezbožník Bohom pohŕdať? Ako si môže v duchu hovoriť: \"Boh nezasiahne!\"?",
    "Ty vidíš, veď ty hľadíš na útrapy a žiaľ a berieš ich do svojich rúk. Na teba sa chudák spolieha a sirote pomáhaš.",
    "Rozmliažď rameno hriešnika a zločinca; budeš hľadať jeho hriech, a už ho nenájdeš.",
    "Pán je kráľom navždy, na veky vekov. Pohania vymizli z jeho krajiny.",
    "Pane, ty vyslýchaš túžbu úbožiakov, vzpružuješ im srdce, ucho si k nim nakláňaš.",
    "Zastaň sa práva siroty a utláčaného, aby už nikdy nenaháňal hrôzu človek stvorený zo zeme."
  ],
  "11": [
    "Zbormajstrovi. Dávidov žalm. Dôverujem v Pánovi. Akože mi môžete hovoriť: \"Uleť na vrch ako vrabec!?",
    "Lebo, hľa, hriešnici napínajú luk, šíp kladú na tetivu, aby zákerne zasiahli ľudí statočných.",
    "Keď sa rúcajú základy, čože môže spravodlivý urobiť?\"",
    "Pán prebýva vo svojom svätom chráme, Pán tróni na nebesiach. Jeho oči hľadia na úbožiaka, jeho zrak skúma každého človeka.",
    "Pán skúma spravodlivého i hriešnika a nenávidí toho, čo miluje neprávosť.",
    "Žeravé uhlie spúšťa na hriešnikov; oheň so sírou a spaľujúci víchor, to je ich údel.",
    "Lebo Pán je spravodlivý a miluje spravodlivosť; statoční uvidia jeho tvár."
  ],
  "12": [
    "Zbormajstrovi. Na osemstrunový nástroj. Dávidov žalm.",
    "Pomôž mi, Pane, lebo niet už svätých, stratila sa vernosť medzi ľuďmi.",
    "Falošnými slovami sa klamú všetci navzájom, hovoria úlisnými perami a srdce majú dvojtvárne.",
    "Kiež Pán zničí všetky pery úlisné a vystatovačný jazyk;",
    "lebo hovoria: \"Náš jazyk nás preslávi, ústa sú nám zbraňou; ktože je pánom nad nami?\"",
    "\"Pretože chudák biedu trie a úbožiak stoná, povstanem teda,\" hovorí Pán, \"zachránim toho, ktorým opovrhujú.\"",
    "Pánove výroky sú rýdze jak striebro pretavené v ohni, bez hliny, sedem ráz čistené.",
    "Pane, ty nás zachováš a ochrániš pred týmto pokolením naveky. Navôkol chodia bezbožní a najhorší z ľudí sa vyvyšujú."
  ],
  "13": [
    "Zbormajstrovi. Dávidov žalm.",
    "Dokedy, Pane? Stále budeš na mňa zabúdať? Dokedy budeš predo mnou skrývať svoju tvár?",
    "Dokedy mi bude dušu trápiť nepokoj a srdce dennodenne bôľ? Dokedy sa nepriateľ bude vypínať nado mnou?",
    "Zhliadni na mňa a vyslyš ma, Pane, Bože môj, daj svetlo mojim očiam, aby som v smrti nezaspal,",
    "aby nemohol povedať môj nepriateľ: \"Premohol som ho;\" aby tí, čo ma sužujú, nezajasali, že som upadol.",
    "Lenže ja dúfam v tvoje milosrdenstvo, moje srdce sa teší z tvojej pomoci. Budem spievať Pánovi, že ma zahŕňa dobrodeniami."
  ],
  "14": [
    "Zbormajstrovi. Dávidov žalm. Blázon si v srdci hovorí: \"Boha niet.\" Skazení sú a ohavnosti páchajú. Nikto z nich nerobí dobre.",
    "Pán pozerá z neba na synov ľudských a skúma, či je niekto rozumný a hľadá Boha.",
    "Všetci poblúdili, všetci sa skazili; nikto nerobí dobre, veru, celkom nik.",
    "Či nezmúdrejú tí, čo páchajú neprávosť a požierajú môj ľud, akoby jedli chlieb? Nevzývajú Pána;",
    "ale ešte stŕpnu od strachu, lebo Boh sa ujíma potomstva spravodlivých.",
    "Vy chcete zmariť plány bedára, lež Pán je jeho útočišťom.",
    "Kiež príde Izraelu spása zo Siona! Keď Pán vyslobodí svoj ľud zo zajatia, Jakub zaplesá, poteší sa Izrael."
  ],
  "15": [
    "Dávidov žalm. Pane, kto smie bývať v tvojom stánku? Kto môže nájsť odpočinok na tvojom svätom vrchu?",
    "Ten, čo kráča bez poškvrny a koná spravodlivo, čo z úprimného srdca pravdu hovorí,",
    "čo nepodvádza svojím jazykom, nekrivdí svojmu blížnemu, ani ho nepotupuje.",
    "Čo ničomníka nemá za nič, ale ctí si ľudí bohabojných. Čo nemení prísahu, aj keď mu vyjde na škodu.",
    "Čo nepožičiava peniaze na úrok a proti nevinnému sa nedá podplácať. Kto si tak počína, ten sa nikdy neskláti."
  ],
  "16": [
    "Miktam. Dávidov žalm. Ochráň ma, Bože, k tebe sa utiekam.",
    "Hovorím Pánovi: \"Ty si môj Pán. Pre mňa niet šťastia bez teba.\"",
    "Svätým a slávnym mužom v krajine patrí moja plná priazeň.",
    "Rozmnožujú sa útrapy tých, čo sa ženú za cudzími bôžikmi. Nebudem vylievať krv na ich obetu, ani ich mená nevezmem na pery.",
    "Ty, Pane, si môj podiel na dedičstve a na kalichu, v tvojich rukách je môj osud.",
    "Pripadol mi diel v kraji prekrásnom: a je to pre mňa znamenité dedičstvo.",
    "Velebím Pána, čo ma múdrosťou obdaril; v noci ma k tomu moje srdce vyzýva.",
    "Pána mám vždy pred očami; a pretože je po mojej pravici, nezakolíšem sa.",
    "Preto sa raduje moje srdce a moja duša plesá aj moje telo odpočíva v nádeji.",
    "Lebo nenecháš moju dušu v podsvetí a nedovolíš, aby tvoj svätý videl porušenie.",
    "Ukážeš mi cestu života. U teba je plnosť radosti, po tvojej pravici večná slasť."
  ],
  "17": [
    "Dávidova modlitba. Vypočuj, Pane, moju spravodlivú žiadosť, všimni si moju prosbu pokornú. Nakloň sluch k mojej modlitbe, čo plynie z perí úprimných.",
    "Nech z tvojej tváre vyjde rozsudok o mne; tvoje oči vidia, čo je správne.",
    "Skúmaj moje srdce i v noci ma navštív, skúšaj ma ohňom a nenájdeš vo mne neprávosť.",
    "Moje ústa nehrešia, ako robia ľudia zvyčajne. Podľa slov tvojich perí vyhýbam sa cestám násilníkov.",
    "Pevne drž moje kroky na svojich chodníkoch, aby moje nohy nezakolísali.",
    "K tebe, Bože, volám, lebo ty ma vyslyšíš. Nakloň ku mne sluch a vypočuj moje slová.",
    "Ukáž svoje predivné milosrdenstvo, ty, čo pred protivníkmi pravicou zachraňuješ dôverujúcich v teba.",
    "Chráň ma ako zrenicu oka, skry ma v tôni svojich perutí",
    "pred bezbožnými, čo ma sužujú. Obkľučujú ma nepriatelia,",
    "zatvárajú si bezcitné srdcia, ich ústa spupne hovoria.",
    "Už pristupujú a už ma zvierajú, očami sliedia, ako by ma na zem zrazili.",
    "Sú ako lev pripravený na korisť, ako levíča, čo čupí v úkryte.",
    "Povstaň, Pane, predíď ich a zraz, svojím mečom mi zachráň život pred bezbožným,",
    "Svojou rukou pred smrteľníkmi, Pane, pred smrteľníkmi, ktorým sa podiel života končí na zemi. Zo svojich zásob im naplň žalúdok, nech sa nasýtia ich synovia a čo nezjedia, nech prenechajú svojim deťom.",
    "Ja však v spravodlivosti uzriem tvoju tvár a až raz vstanem zo sna, nasýtim sa pohľadom na teba."
  ],
  "18": [
    "Zbormajstrovi. Dávid, sluha Pánov, zložil slová tohto chválospevu pre Pána, keď ho vyslobodil z moci všetkých jeho nepriateľov",
    "a z ruky Šaulovej. Povedal teda: Milujem ťa, Pane, moja sila;",
    "Pane, opora moja, útočište moje, osloboditeľ môj. Bože môj, moja pomoc, tebe dôverujem; ty si môj štít, sila mojej spásy a môj ochranca.",
    "Vzývať budem Pána, lebo jemu patrí chvála, a budem zachránený pred nepriateľmi.",
    "Obkľúčilo ma smrtiace vlnobitie a vydesili zlostné prívaly.",
    "Ovinuli ma povrazy záhrobia, zovreli ma osídla smrti.",
    "V úzkosti som vzýval Pána a volal som ku svojmu Bohu. Zo svojho chrámu počul môj hlas a moje volanie pred jeho tvárou preniklo k jeho sluchu.",
    "Zem sa pohýbala a zachvela; vrchy sa otriasli a pohli v základoch, lebo vzplanul hnevom.",
    "Dym sa mu valil z nozdier a spaľujúci oheň z jeho úst, vyletúvali z neho žeravé uhlíky.",
    "Znížil nebesia a zostúpil: čierne mračno pod jeho nohami.",
    "Zasadol na cheruba a vzlietol, vznášal sa na krídlach vetrov.",
    "Temnotami sa celkom zahalil a stánok si urobil z čierňavy vôd a oblakov.",
    "Pred žiarou jeho tváre mraky lietali, ľadovec a žeravé uhlie.",
    "Pán z neba zahrmel a zaznel hlas Najvyššieho: ľadovec a žeravé uhlie.",
    "Vyslal šípy a rozprášil ich, vrhol blesky a zmietol ich.",
    "Otvorili sa hlbočiny vôd a základy zeme sa odkryli. Pred tvojou hrozbou, Pane, pred víchricou tvojho hnevu.",
    "Z výsosti čiahol rukou a chytil ma a vyzdvihol ma zo stredu hlbokých vôd.",
    "Vytrhol ma z rúk mojich premocných nepriateľov, z rúk tých, čo ma nenávideli a boli silnejší ako ja.",
    "Napadli ma v môj deň nešťastný, ale Pán mi bol podperou.",
    "Vyviedol ma na miesto priestranné, zachránil ma, lebo si ma obľúbil.",
    "Za moju spravodlivosť ma Pán odmení, za to, že moje ruky sú čisté,",
    "lebo som kráčal po cestách Pánových a od svojho Boha som neodstúpil bezbožne.",
    "Pred očami som mal všetky jeho príkazy a jeho zákony som neodvrhol.",
    "S ním som bol bez úhony a uchránil som sa zločinu.",
    "Za moju spravodlivosť ma Pán odmenil, lebo videl, že moje ruky sú čisté.",
    "Voči svätému si svätý, voči šľachetnému šľachetný,",
    "voči úprimnému úprimný, voči zvrhlému si neúprosný.",
    "Pokorný ľud chrániš pred zánikom a ponižuješ oči pyšných.",
    "Ty, Pane, zapaľuješ moju pochodeň; môj Boh rozjasňuje vo mne temnoty.",
    "Na šíky nepriateľov zaútočím s tvojou pomocou; a s pomocou svojho Boha hradby preskočím.",
    "Božia cesta je čistá, ohňom je vyskúšané slovo Pánovo. On je ochrancom všetkých, čo v neho dúfajú.",
    "Veď kto je Boh okrem Pána? Kto je skala okrem nášho Boha?",
    "To Boh ma silou opásal a moju cestu urobil nepoškvrnenou.",
    "Mojím nohám dal rýchlosť jeleňa a postavil ma na výšinu.",
    "Ruky mi na boj vycvičil a moje ramená napínajú luk kovový.",
    "Dal si mi svoj štít záchranný, pravicou si ma podporil a tvoja láskavosť ma urobila veľkým.",
    "Mojim krokom si cestu uvoľnil a moje nohy nepociťujú únavu.",
    "Naháňal som svojich nepriateľov, až som ich dostihol, a nevrátil som sa, kým som ich celkom nezničil.",
    "Tak som ich zdrvil, že ani stáť nevládali, popadali mi pod nohy.",
    "Opásal si ma udatnosťou v boji a vzbúrencov si uvrhol do môjho područia.",
    "Ty si zahnal mojich nepriateľov na útek a rozprášil si tých, čo ma nenávidia.",
    "Kričali, nemal im kto pomôcť, volali k Pánovi, ale on ich nevyslyšal.",
    "Rozprášil som ich ako prach unášaný vetrom, šliapal som po nich ako po blate uličnom.",
    "Vytrhol si ma zo vzbury ľudu a ustanovil za hlavu národov. Slúži mi ľud, ktorý som nepoznal,",
    "a poslúcha ma na jediné slovo. O moju priazeň sa uchádzajú cudzinci;",
    "cudzinci blednú od strachu a trasú sa vo svojich úkrytoch.",
    "Nech žije Pán, nech je zvelebený môj Záchranca, nech je vyvýšený Boh, moja spása.",
    "Bože, ty si ma poveril odplatou a podmanil si mi národy; ty si ma oslobodil od zlostných nepriateľov.",
    "Povýšil si ma nad mojich odporcov a vytrhol si ma z rúk násilníka.",
    "Preto ťa, Pane, budem velebiť medzi národmi a ospevovať tvoje meno žalmami.",
    "Svojmu kráľovi dávaš veľké víťazstvá, preukazuješ priazeň svojmu pomazanému, Dávidovi a jeho potomstvu až naveky."
  ],
  "19": [
    "Zbormajstrovi. Dávidov žalm.",
    "Nebesia rozprávajú o sláve Boha a obloha hlása dielo jeho rúk.",
    "Deň dňu o tom podáva správu a noc noci to dáva na známosť.",
    "Nie sú to slová, nie je to reč, ktorá by sa nedala počuť.",
    "Po celej zemi rozlieha sa ich hlas a ich slová až po končiny sveta.",
    "Tam hore vybudoval stan pre slnko a ono z neho vychádza sťa ženích zo svojej komnaty a raduje sa ako bežec pred veľkými pretekmi.",
    "Na jednom kraji neba sa vynára a uberá sa k druhému; pred jeho žiarou sa nič ukryť nemôže.",
    "Zákon Pánov je dokonalý, osviežuje dušu. Svedectvo Pánovo je hodnoverné, dáva múdrosť maličkým.",
    "Rozhodnutia Pánove sú správne, potešujú srdce. Prikázania Pánove sú jasné, osvecujú oči.",
    "Bázeň pred Pánom je úprimná, trvá naveky. Výroky Pánove sú pravdivé a všetky spravodlivé.",
    "Vzácnejšie sú než zlato, než veľký drahokam, sladšie sú než med, než medové kvapky z plástu.",
    "Tvoj služobník sa v nich vzdeláva; veď kto ich zachováva, dostane hojnú odmenu.",
    "Kto však vie o všetkých svojich poblúdeniach? Očisť ma od chýb, ktoré si neuvedomujem,",
    "a svojho služobníka zachráň od pýchy, aby ma neovládala. Tak budem bez škvrny a čistý od veľkého hriechu.",
    "Nech sa ti páčia slová mojich úst i rozjímanie môjho srdca pred tvojou tvárou. Pane, ty si moja pomoc a môj vykupiteľ."
  ],
  "20": [
    "Zbormajstrovi. Dávidov žalm.",
    "Nech ťa vyslyší Pán v čase súženia, nech ťa ochráni meno Boha Jakubovho.",
    "Nech ti pošle pomoc zo svätyne a nech ťa bráni zo Siona.",
    "Nech si spomenie na všetky tvoje obetné dary a tvoja žertva nech mu je príjemná.",
    "Nech ti dá, za čím tvoje srdce túži, a nech vyplní každý tvoj zámer.",
    "Budeme sa tešiť z tvojho víťazstva a v mene nášho Boha dvíhať zástavy. Nech Pán splní všetky tvoje priania.",
    "Teraz viem, že Pán zachráni svojho pomazaného; vyslyší ho zo svojho svätého neba, zachráni ho mocou spásonosnej pravice.",
    "Na vozy sa spoliehajú jedni, druhí na kone, ale my vzývame meno Pána, nášho Boha.",
    "Oni sa zrútia a padnú, my však stojíme na nohách.",
    "Pane, daj vždy víťaziť kráľovi a nás vyslyš, kedykoľvek ťa budeme vzývať."
  ],
  "21": [
    "Zbormajstrovi. Dávidov žalm.",
    "Pane, z tvojej sily sa kráľ raduje a veľmi sa teší z tvojej spásy.",
    "Vyplnil si túžbu jeho srdca a prosbu jeho perí si neodmietol.",
    "Vyšiel si mu v ústrety s požehnaním, na jeho hlavu si vložil korunu z rýdzeho zlata.",
    "Prosil si od teba život a ty si mu ho daroval, život dlhý, navždy, naveky.",
    "Veľká je jeho sláva, lebo mu pomáhaš, ozdobuješ ho velebou a nádherou.",
    "Robíš z neho požehnanie pre všetky veky, blažíš ho radosťou pred svojou tvárou.",
    "Na Pána sa kráľ spolieha; neskláti sa, veď pomoc Najvyššieho je pri ňom.",
    "Tvoja ruka zastihne všetkých tvojich nepriateľov, tvoja pravica nájde tých, čo ťa nenávidia.",
    "Urobíš ich ohnivou pecou, keď sa zjaví tvoja tvár; Pán ich pohltí vo svojom hneve a strávi ich oheň.",
    "Vyhubíš ich rod zo zeme a ich potomstvo spomedzi ľudí.",
    "Lebo proti tebe snuli zlo a vymýšľali úklady, ale nič nezmôžu.",
    "Lebo ich obrátiš na útek, svoj luk namieriš na ich tvár.",
    "Povstaň, Pane, vo svojej sile a my budeme ospevovať a oslavovať tvoju moc."
  ],
  "22": [
    "Zbormajstrovi. Na nápev \"Laň na svitaní\". Dávidov žalm.",
    "Bože môj, Bože môj, prečo si ma opustil? Slová môjho náreku sú ďaleko od toho, kto by ma zachránil.",
    "Bože môj, volám vo dne, a nečuješ; volám v noci, a nenachádzam pokoja.",
    "A predsa ty si svätý, ty tróniš na chválach Izraela.",
    "V teba dúfali naši otcovia; dúfali a vyslobodil si ich.",
    "Ku tebe volali a boli spasení, v teba dúfali a zahanbení neboli.",
    "No ja som červ, a nie človek, ľuďom som na posmech a davu na opovrhnutie.",
    "Vysmievajú sa mi všetci, čo ma vidia, vykrúcajú ústa a potriasajú hlavou.",
    "\"Úfal v Pána, nech ho vyslobodí, nech ho zachráni, ak ho má rád.\"",
    "Veď ty si ma vyviedol z lona a na prsiach matky si mi dal spočinúť.",
    "Od samého zrodu som odkázaný na teba. Ty si môj Boh, odkedy ma mať povila.",
    "Nevzďaľuj sa odo mňa, lebo sa blíži ku mne nešťastie a nieto, kto by mi pomohol.",
    "Obkľučuje ma stádo juncov, obstupujú ma býky z Bášanu.",
    "Otvárajú na mňa svoje papule ako lev, čo plieni a reve.",
    "Rozlievam sa sťa voda a uvoľňujú sa vo mne všetky kĺby. Srdce mi mäkne ako vosk a topí sa mi v útrobách.",
    "Podnebie mi vysychá ako črepiny a jazyk sa mi lepí k hrtanu. Do prachu smrti ma odvádzaš.",
    "Obkľučuje ma svorka psov, obstupuje ma tlupa zlosynov. Prebodli mi ruky a nohy,",
    "môžem si spočítať všetky svoje kosti. Lež oni si ma premeriavajú a skúmajú;",
    "delia si moje šaty a o môj odev hádžu lós.",
    "Ale ty, Pane, nevzďaľuj sa odo mňa, ty, moja sila, ponáhľaj sa mi na pomoc.",
    "Chráň mi dušu pred kopijou a môj život pred pazúrmi psov.",
    "Vysloboď ma z tlamy levovej, mňa úbohého chráň pred rohmi byvolov.",
    "Tvoje meno chcem zvestovať svojim bratom a uprostred zhromaždenia chcem ťa velebiť.",
    "Chváľte Pána, vy, ktorí sa ho bojíte, oslavujte ho, všetci Jakubovi potomci. Nech majú pred ním bázeň všetky pokolenia Izraelove,",
    "veď on nepohŕda, ani neopovrhuje nešťastným chudákom; ani svoju tvár neodvracia od neho, lež vyslyší ho, keď volá k nemu.",
    "Tebe patrí moja chvála vo veľkom zhromaždení a svoje sľuby splním pred tvárou tých, čo sa boja Pána.",
    "Chudobní sa najedia a budú nasýtení a Pána budú chváliť tí, čo ho hľadajú: \"Naveky nech žijú ich srdcia!\"",
    "Pána budú spomínať a k nemu sa obrátia všetky zemské končiny, jemu sa budú klaňať všetky rodiny národov.",
    "Veď Pánovo je kráľovstvo, on panuje nad národmi.",
    "Jemu jedinému sa budú klaňať všetci, čo spia pod zemou; pred jeho tvárou padnú na zem všetci, čo zostupujú do prachu. Aj moja duša bude preňho žiť",
    "a jemu bude slúžiť moje potomstvo. Budúcim pokoleniam sa bude rozprávať o Pánovi",
    "a jeho spravodlivosť budú ohlasovať ľudu, ktorý sa narodí: \"Toto urobil Pán.\""
  ],
  "23": [
    "Dávidov žalm. Pán je môj pastier, nič mi nechýba:",
    "pasie ma na zelených pašienkach. Vodí ma k tichým vodám,",
    "dušu mi osviežuje. Vodí ma po správnych chodníkoch, verný svojmu menu.",
    "I keby som mal ísť tmavou dolinou, nebudem sa báť zlého, lebo ty si so mnou. Tvoj prút a tvoja palica, tie sú mi útechou.",
    "Prestieraš mi stôl pred očami mojich protivníkov. Leješ mi olej na hlavu a kalich mi napĺňaš až po okraj.",
    "Dobrota a milosť budú ma sprevádzať po všetky dni môjho života. A budem bývať v dome Pánovom mnoho a mnoho dní."
  ],
  "24": [
    "Dávidov žalm. Pánova je zem i všetko, čo ju napĺňa, okruh zeme aj tí, čo bývajú na ňom.",
    "Veď on sám položil jeho základy na moriach a upevnil ho na vodách.",
    "Kto smie vystúpiť na vrch Pánov, kto smie stáť na jeho mieste posvätnom?",
    "Ten, čo má ruky nevinné a srdce čisté, čo nedvíha svoju dušu k márnosti a neprisahá falošne.",
    "Taký dostane požehnanie od Pána a odmenu od Boha, svojho spasiteľa.",
    "To je pokolenie tých, čo ho hľadajú, čo hľadajú tvár Boha Jakubovho.",
    "Zdvihnite, brány, svoje hlavice a vyvýšte sa, brány prastaré, lebo má vstúpiť kráľ slávy.",
    "Kto je ten kráľ slávy? Pán silný a mocný, Pán mocný v boji.",
    "Zdvihnite, brány, svoje hlavice a vyvýšte sa, brány prastaré, lebo má vstúpiť kráľ slávy.",
    "Kto je ten kráľ slávy? Pán zástupov, to je ten kráľ slávy."
  ],
  "25": [
    "Dávidov žalm. K tebe, Pane, dvíham svoju dušu,",
    "tebe dôverujem, Bože môj: Nech nie som zahanbený a nech moji nepriatelia nejasajú nado mnou.",
    "Veď nik, čo dúfa v teba, nebude zahanbený. Ale nech sú zahanbení tí, čo sa pre nič za nič dopúšťajú nevery.",
    "Ukáž mi, Pane, svoje cesty a pouč ma o svojich chodníkoch.",
    "Veď ma vo svojej pravde a uč ma, lebo ty si Boh, moja spása, a v teba dúfam celý deň.",
    "Rozpomeň sa, Pane, na svoje zľutovanie a na svoje milosrdenstvo, ktoré trvá od vekov.",
    "Nespomínaj si na hriechy mojej mladosti a na moje priestupky, ale pamätaj na mňa vo svojom milosrdenstve, veď si, Pane, dobrotivý.",
    "Pán je dobrý a spravodlivý: ukazuje cestu hriešnikom.",
    "Pokorných vedie k správnemu konaniu a tichých poúča o svojich cestách.",
    "Všetky cesty Pánove sú milosrdenstvo a vernosť pre tých, čo zachovávajú jeho zmluvu a jeho príkazy.",
    "Pre tvoje meno, Pane, odpusť mi môj hriech, i keď je veľký.",
    "Ako je to s človekom, čo sa bojí Pána? Ukáže mu cestu, ktorú si má vyvoliť.",
    "Z blahobytu sa bude tešiť jeho duša a jeho potomstvo bude dedičom zeme.",
    "Pán bude dôverným priateľom tým, čo sa ho boja, a zjaví im svoju zmluvu.",
    "Moje oči sa neprestajne upierajú na Pána, veď on mi vyslobodzuje nohy z osídel.",
    "Pozriže na mňa a zmiluj sa nado mnou, lebo som sám a úbohý.",
    "Uľav mi v úzkosti srdca a vytrhni ma z mojich tiesní.",
    "Pozri na moju pokoru a na moje trápenie a odpusť mi všetky priestupky.",
    "Pozri, ako sa moji nepriatelia rozrástli a nenávidia ma ukrutne.",
    "Ochraňuj moju dušu a vysloboď ma; nech nie som zahanbený, že sa utiekam k tebe.",
    "Nech ma ochráni nevinnosť a statočnosť, veď sa pridŕžam teba.",
    "Bože, vysloboď Izraela zo všetkých jeho súžení."
  ],
  "26": [
    "Dávidov žalm. Súď ma, Pane, veď kráčam v nevinnosti a v tebe mám nezlomnú dôveru.",
    "Skúmaj ma, Pane, a skúšaj, ohňom mi prepáľ srdce aj myseľ.",
    "Pred očami mám tvoju dobrotu a konám podľa tvojej pravdy.",
    "Nevysedávam s daromníkmi a s pokrytcami sa neschádzam.",
    "Nenávidím spoločnosť zlosynov a s bezbožnými si nesadnem.",
    "V nevinnosti si ruky umývam a kráčam okolo tvojho oltára, Pane,",
    "aby som ťa mohol verejne chváliť a rozprávať o všetkých tvojich skutkoch zázračných.",
    "Pane, milujem dom, v ktorom prebývaš, a miesto, kde je stánok tvojej slávy.",
    "Nezatrať moju dušu s hriešnikmi a môj život s ľuďmi krvilačnými.",
    "Ich ruky sú poškvrnené zločinmi, ich pravica je plná úplatkov.",
    "Ale ja kráčam v nevinnosti, vykúp ma a buď mi milostivý.",
    "Moja noha stojí na rovnej ceste; v zhromaždeniach chcem velebiť Pána."
  ],
  "27": [
    "Dávidov žalm. Pán je moje svetlo a moja spása, koho sa mám báť? Pán je ochranca môjho života, pred kým sa mám strachovať?",
    "Keď sa približujú ku mne zločinci a chcú mi zničiť telo, vtedy moji utláčatelia a nepriatelia strácajú silu a padajú.",
    "Aj keby sa proti mne postavili šíky, moje srdce sa nezľakne. Aj keby proti mne vzbĺkol boj, zotrvám v dôvere.",
    "O jedno prosím Pána a za tým túžim, aby som mohol bývať v dome Pánovom po všetky dni svojho života, aby som pociťoval nehu Pánovu a obdivoval jeho chrám.",
    "A on ma vo svojom stane schová v deň nešťastia, ukryje ma v skrýši svojho príbytku a postaví ma vysoko na skalu.",
    "A už teraz dvíham hlavu nad svojich nepriateľov, čo ma obkľučujú. V jeho stánku mu prinesiem obetu chvály, budem spievať a hrať Pánovi.",
    "Čuj, Pane, hlas môjho volania, zľutuj sa nado mnou a vyslyš ma.",
    "V srdci mi znejú tvoje slová: \"Hľadajte moju tvár!\" Pane, ja hľadám tvoju tvár.",
    "Neodvracaj svoju tvár odo mňa, neodkláňaj sa v hneve od svojho služobníka. Ty si moja pomoc, neodvrhuj ma, ani ma neopúšťaj, Bože, moja spása.",
    "Hoci by ma opustili otec aj mať, Pán sa ma predsa ujme.",
    "Ukáž mi, Pane, svoju cestu a priveď ma na správny chodník, lebo mám mnoho nepriateľov.",
    "Nevydávaj ma zvoli utláčateľov; veď povstali proti mne kriví svedkovia, dychtiví po násilí.",
    "Verím, že uvidím dobrodenia Pánove v krajine žijúcich.",
    "Očakávaj Pána a buď statočný; srdce maj silné a drž sa Pána."
  ],
  "28": [
    "Dávidov žalm. Pane, k tebe volám; Bože môj, nebuď voči mne mlčanlivý, aby som sa pre tvoje mlčanie nestal podobným tým, čo zostupujú do priepasti.",
    "Čuj moju úpenlivú prosbu, keď volám k tebe a spínam ruky k tvojmu svätému chrámu.",
    "Nezaobchádzaj so mnou ako s hriešnikmi alebo s tými, čo páchajú zlo, čo blížnym hovoria o pokoji, ale ich srdce je plné zloby.",
    "Nadeľ im podľa ich skutkov a podľa ničomnosti ich výmyslov. Odplať im podľa diela ich rúk, odmeň ich podľa zásluhy.",
    "Pretože si nevšímajú skutky Pánove a dielo jeho rúk, zničí ich a nepostaví už viac.",
    "Nech je velebený Pán, že vyslyšal moju úpenlivú prosbu;",
    "Pán je moja pomoc a môj ochranca. V neho dúfalo moje srdce a prišla mi pomoc; zaplesalo moje srdce a za to mu spevom ďakujem.",
    "Pán je sila svojho ľudu a útočište spásy pre svojho pomazaného.",
    "Spas svoj ľud a požehnaj svojich dedičov a spravuj ich a dvíhaj ich až naveky."
  ],
  "29": [
    "Dávidov žalm. Vzdávajte Pánovi, synovia Boží, vzdávajte Pánovi slávu a moc.",
    "Vzdávajte Pánovi slávu hodnu jeho mena, v posvätnom rúchu klaňajte sa Pánovi.",
    "Hlas Pánov nad vodami; zahrmel Boh veleby, Pán nad veľkými vodami!",
    "Hlas Pánov - taký mohutný! Hlas Pánov - taký veľkolepý!",
    "Hlas Pánov láme cédre; aj libanonské cédre láme Pán.",
    "Libanon rozkýva do tanca ako teliatko a Sarion ako byvolča.",
    "Hlas Pánov metá blesky ohnivé,",
    "hlas Pánov púšťou otriasa, Pán otriasa púšťou Kádeš.",
    "Hlas Pánov urýchľuje pôrod jeleníc, obnažuje húštiny. A v jeho chráme všetci volajú: Sláva!",
    "Pán tróni nad záplavami vôd, Pán bude tróniť ako večný kráľ.",
    "Pán dá silu svojmu ľudu, Pán požehná svoj ľud pokojom."
  ],
  "30": [
    "Pieseň pri posviacke chrámu. Dávidov žalm.",
    "Budem ťa, Pane, oslavovať, že si ma vyslobodil a že si nedovolil, aby sa moji nepriatelia radovali nado mnou.",
    "Pane, Bože môj, k tebe som volal a ty si ma uzdravil.",
    "Pane, vyviedol si ma z ríše zosnulých, navrátil si mi život, aby som nezostúpil do hrobu.",
    "Na harfe hrajte Pánovi, jeho svätí, vzdávajte vďaky jeho menu svätému.",
    "Lebo len chvíľku trvá jeho hnev, ale celý život jeho láskavosť. Podvečer je nám hosťom plač a radosť nad ránom.",
    "Keď som bol v bezpečí, povedal som si: \"Už nikdy sa nezakolíšem.\"",
    "Pane, vo svojej priazni si ma obdaril mocou a cťou. Keď si však odo mňa odvrátil svoju tvár, hneď sa ma zmocnil strach.",
    "K tebe, Pane, volám, svojho Boha prosím o milosť.",
    "Aký úžitok by bol z mojej krvi, keby som v zemi skazu vzal? A či ťa prach môže velebiť alebo hlásať tvoju vernosť?",
    "Čuj, Pane, a zmiluj sa nado mnou; Pane, buď mi na pomoci.",
    "Môj nárek si obrátil na tanec, roztrhol si moje rúcho kajúcne a radosťou si ma opásal,",
    "aby ti moja duša spievala a nestíchla už nikdy. Pane, Bože môj, naveky ťa chcem velebiť."
  ],
  "31": [
    "Zbormajstrovi. Dávidov žalm.",
    "Pane, v teba dúfam, nech nie som zahanbený naveky; vysloboď ma, veď si spravodlivý.",
    "Nakloň ku mne svoj sluch, ponáhľaj sa a zachráň ma. Buď mi skalou útočišťa, opevneným hradom mojej spásy.",
    "Veď ty si moja sila a moje útočište, pre svoje meno budeš ma viesť a opatrovať.",
    "Vyvedieš ma z osídla, čo mi nastrojili, lebo ty si moja sila.",
    "Do tvojich rúk porúčam svojho ducha; ty si ma vykúpil, Pane, Bože verný.",
    "Nenávidíš tých, čo si ctia márne modly; ale ja dúfam v Pána.",
    "Plesám a teším sa, že si milosrdný, lebo si zhliadol na moju poníženosť. Spoznal si tieseň mojej duše",
    "a nevydal si ma do rúk nepriateľa: moje nohy si postavil na šíre priestranstvo.",
    "Zmiluj sa, Bože, nado mnou, lebo som v súžení; od zármutku mi chabne oko, duša i vnútro moje.",
    "Život sa mi v strastiach míňa a roky v nárekoch. Biedny som a slabnem a chradnú mi kosti.",
    "Všetci moji nepriatelia mnou opovrhujú, susedom som na posmech a svojim známym som postrachom. Tí, čo ma vidia na ulici, utekajú predo mnou.",
    "Vytrácam sa z ich pamäti ako mŕtvy, som sťa odhodená nádoba.",
    "Veru čujem, ako ma mnohí hania: hrôza zo všetkých strán. Spolčujú sa proti mne a radia sa o tom, ako ma zabiť.",
    "Ja sa však spolieham na teba, Pane, a hovorím: \"Ty si môj Boh,",
    "v tvojich rukách je môj osud.\" Vytrhni ma z rúk mojich nepriateľov a prenasledovateľov.",
    "Rozjasni svoju tvár nad svojím sluhom a zachráň ma vo svojom milosrdenstve.",
    "Pane, nech nie som zahanbený, veď vzývam teba; nech sa hanbia bezbožní a nech zmĺknu v podsvetí.",
    "Nech onemejú pery úlisné, ktoré hovoria proti spravodlivému bezočivosti v pýche a v pohŕdaní.",
    "Pane, tvoja dobrota je taká nesmierna, a vyhradil si ju bohabojným. Preukazuješ ju tým, čo v teba dúfajú, pred zrakom ľudí.",
    "Záclonou svojej tváre ich kryješ pred zúrivosťou ľudu. V stánku ich chrániš pred svárlivými jazykmi.",
    "Pane, buď zvelebený, že si mi preukázal milosrdenstvo v opevnenom meste.",
    "Už som si v strachu hovoril: \"Odvrhnutý som spred tvojich očí.\" No ty si vyslyšal moju hlasitú modlitbu, keď som volal k tebe.",
    "Milujte Pána, všetci jeho svätí. Pán verných chráni, ale plnou mierou odpláca tým, čo si počínajú pyšne.",
    "Vzmužte sa a majte srdce statočné, vy všetci, čo dúfate v Pána."
  ],
  "32": [
    "Dávidova poučná pieseň. Blažený, komu sa odpustila neprávosť a je oslobodený od hriechu.",
    "Blažený človek, ktorému Pán vinu nepripočíta a v ktorého mysli niet podvodu.",
    "Pretože som mlčal, chradli mi kosti a celý deň som nariekal.",
    "Veď vo dne i v noci doliehala na mňa tvoja ruka a ako v letných páľavách vysychala mi sila.",
    "Vyznal som sa ti zo svojho hriechu a nezatajil som svoj priestupok. Povedal som si: \"Vyznám Pánovi svoju neprávosť.\" A ty si mi odpustil zlobu môjho hriechu.",
    "Preto každý nábožný bude sa modliť k tebe v čase tiesne. A záplavy veľkých vôd sa k nemu nepriblížia.",
    "Ty si moje útočište, ochrániš ma pred súžením; zahrnieš ma radosťou zo spásy.",
    "Dám ti múdrosť a poučím ťa o ceste, ktorou máš kráčať; poradím ti a budem ťa mať stále na očiach.",
    "Nebuďte ako žrebce či mulice, ktoré nemajú rozum. Keď im chceš vložiť uzdu a zubadlo, nepodídu k tebe.",
    "Bezbožného stíhajú mnohé strasti; no dúfajúcich v Pána obklopí milosrdenstvo.",
    "Radujte sa, spravodliví, v Pánovi a plesajte, jasajte všetci, čo máte srdce úprimné."
  ],
  "33": [
    "Plesajte, spravodliví, v Pánovi; statočným sluší spievať pieseň chvály.",
    "Oslavujte Pána citarou, hrajte mu na desaťstrunovej lutne.",
    "Spievajte mu novú pieseň, nadšene mu hrajte a volajte na slávu.",
    "Lebo Pánovo slovo je pravdivé a verné všetko jeho konanie.",
    "Miluje spravodlivosť a právo; milosti Pánovej plná je zem.",
    "Pánovým slovom povstali nebesia a dychom jeho úst všetky ich voje.",
    "Ako do vreca hromadí morské vody, ako do nádrží zlieva oceány.",
    "Celá zem nech má bázeň pred Pánom, pred jeho tvárou nech sa chvejú všetci obyvatelia sveta.",
    "Lebo on riekol a stalo sa, on rozkázal a všetko bolo stvorené.",
    "Pán marí úmysly pohanov, navnivoč privádza myšlienky národov.",
    "Ale Pánov úmysel trvá naveky, myšlienky jeho srdca z pokolenia na pokolenie.",
    "Blažený národ, ktorého Bohom je Pán, blažený ľud, ktorý si on vyvolil za dedičstvo.",
    "Pán hľadí z neba a vidí všetkých ľudí.",
    "Pozerá z miesta, kde prebýva, na všetkých obyvateľov zeme,",
    "on, čo každému osve utvoril srdce a chápe všetky ich skutky.",
    "Neochráni kráľa vojsko početné ani obra jeho sila mohutná.",
    "Kôň nepomôže k víťazstvu, nezachráni, aj keď silou oplýva.",
    "Hľa, oko Pánovo bdie nad tými, čo sa ho boja, nad tými, čo v jeho milosrdenstvo dúfajú,",
    "aby ich zachránil pred smrťou a v čase hladu nakŕmil.",
    "Naša duša očakáva Pána, on je naša pomoc a ochrana.",
    "V ňom sa naše srdce raduje a v jeho sväté meno máme dôveru.",
    "Tvoje milosrdenstvo, Pane, nech je nad nami, ako dúfame v teba."
  ],
  "34": [
    "Tento žalm zložil Dávid, keď sa tváril pred Abimelechom ako šialený. Ten ho potom prepustil a on odišiel.",
    "Pána chcem velebiť v každom čase, moje ústa budú ho vždy chváliť.",
    "V Pánovi sa bude chváliť moja duša; nechže to počujú pokorní a nech sa tešia.",
    "Velebte so mnou Pána a oslavujme jeho meno spoločne.",
    "Hľadal som Pána a on ma vyslyšal a vytrhol ma zo všetkej hrôzy.",
    "Na neho hľaďte a budete žiariť a tvár vám nesčervenie hanbou.",
    "úbožiak zavolal a Pán ho vyslyšal a vyslobodil ho zo všetkých tiesní.",
    "Ako strážca sa utáborí anjel Pánov okolo bohabojných a vyslobodí ich.",
    "Skúste a presvedčte sa, aký dobrý je Pán; šťastný človek, čo sa utieka k nemu.",
    "Vy, jeho svätí, bojte sa Pána, veď bohabojní núdzu nemajú.",
    "Boháči sa nabiedia a nahladujú, ale tým, čo hľadajú Pána, nijaké dobro chýbať nebude.",
    "Poďte, deti, čujte ma, naučím vás bázni Pánovej.",
    "Miluje niekto život a chce požívať dobro v šťastných dňoch?",
    "Zdržuj svoj jazyk od zlého a svoje pery od reči úlisnej.",
    "Unikaj pred zlom a dobre rob, hľadaj pokoj a usiluj sa oň.",
    "Pánove oči hľadia na spravodlivých a k ich volaniu sa nakláňa jeho sluch.",
    "Tvár Pánova sa odvracia od tých, čo robia zlo, a vyhladzuje ich pamiatku zo zeme.",
    "Spravodliví volali a Pán ich vyslyšal a vyslobodil ich zo všetkých tiesní.",
    "Pán je pri tých, čo majú srdce skrúšené, a zachraňuje zlomených na duchu.",
    "Spravodliví majú utrpení veľa, ale Pán ich vyslobodí zo všetkých.",
    "Všetky kosti im ochraňuje, ani jedna sa im nezlomí.",
    "Hriešnika zloba zahubí a tých, čo nenávidia spravodlivého, stihne trest.",
    "Pán vykúpi duše svojich služobníkov, nebudú potrestaní tí, čo v neho dúfajú."
  ],
  "35": [
    "Dávidov žalm. Pane, odsúď tých, čo mňa odsudzujú, napadni tých, čo mňa napádajú.",
    "Vezmi zbroj a štít a vstaň mi na pomoc.",
    "Zažeň sa kopijou a sekerou proti tým, čo ma prenasledujú. Povedz mojej duši: \"Ja som tvoja spása.\"",
    "Nech sa hanbia a červenajú tí, čo mi číhajú na život; nech sú zavrátení a nech sa hanbia tí, čo mi chcú zle.",
    "Nech sú ako prach pred vetrom a nech ich ženie Pánov anjel;",
    "nech je ich cesta tmavá a klzká a Pánov anjel nech ich prenasleduje.",
    "Lebo bez príčiny mi nastavili sieť, bez dôvodu mi vykopali jamu.",
    "Nech ho znenazdania stihne pohroma a nech sa sám chytí do siete, ktorú nastavil, nech sám padne do tej istej pohromy.",
    "Lež moja duša bude plesať v Pánovi a bude sa tešiť z jeho pomoci.",
    "Všetko vo mne bude hovoriť: \"Pane, kto sa ti vyrovná? úbožiaka zachraňuješ z rúk tých, čo sú silnejší od neho, chudáka a bedára pred lúpežníkmi.\"",
    "Vystúpili kriví svedkovia a pýtali sa na to, o čom nemám ani tušenia.",
    "Za dobré sa mi odplácali zlým; som celkom opustený.",
    "Keď oni boli chorí, ja som nosil rúcho kajúcne. Umŕtvoval som sa pôstom a v srdci som sa stále modlil.",
    "Ako k priateľovi, ako k bratovi som sa správal k nim; zármutok ma zohol, akoby som oplakával vlastnú mať.",
    "Ale keď som klesol ja, oni sa zaradovali a hneď sa zhŕkli; zhŕkli sa proti mne a bili ma i tí, ktorých som ani nepoznal.",
    "Bez prestania ma trhali, dráždili ma, posmievali sa mi a zubami škrípali proti mne.",
    "Pane, ako dlho sa budeš na to dívať? Zachráň ma pred ich zlobou a pred levmi život môj.",
    "Budem ťa oslavovať vo veľkom zhromaždení a chváliť uprostred zástupov.",
    "Nech sa netešia nado mnou falošní nepriatelia, čo ma nenávidia bez príčiny a prebodávajú očami.",
    "Lebo nehovoria, čo je na pokoj, ale vymýšľajú úklady proti tichým zeme.",
    "Naširoko rozďavujú ústa proti mne, hovoria: \"Dobre, dobre, na vlastné oči vidíme.\"",
    "Pane, ty to vidíš, nuž nemlč; Pane, nevzďaľuj sa odo mňa.",
    "Prebuď sa, vstaň a zachráň ma, Pán môj a Boh môj, ujmi sa môjho sporu.",
    "Pane, Bože môj, súď ma podľa svojej spravodlivosti, nech sa netešia nado mnou.",
    "Nech si v srdci nehovoria: \"Dobre, ako sme si želali.\" A nech nehovoria: \"Zhltli sme ho.\"",
    "Nech sa hanbia a červenajú všetci dovedna, čo sa tešia z môjho nešťastia, nech hanba a potupa zaodeje tých, čo sa povyšujú nado mňa.",
    "Nech sa tešia a radujú tí, čo aj mne žičia spravodlivosť, a nech stále hovoria: \"Nech je zvelebený Pán, čo svojho sluhu obdarúva pokojom.\"",
    "Vtedy môj jazyk bude rozprávať o tvojej spravodlivosti a bude ťa oslavovať deň čo deň."
  ],
  "36": [
    "Zbormajstrovi. Od Dávida, Pánovho služobníka.",
    "Neprávosť našepkáva hriešnikovi v hĺbke jeho srdca; pred jeho očami nieto bázne Božej.",
    "Sám sebe lichotí do vlastných očí, aby nemusel poznať svoju neprávosť a zanevrieť na ňu.",
    "Slová jeho úst sú neprávosť a klam; prestal už myslieť rozvážne a robiť dobre.",
    "Na svojom lôžku premýšľa o neprávosti, dáva sa na cesty nedobré, nijakej zloby sa neštíti.",
    "Pane, tvoje milosrdenstvo siaha po nebesia a tvoja vernosť až k oblakom.",
    "Tvoja spravodlivosť je ako Božie výšiny, tvoje súdy ako morská hlbina: ty, Pane, ľuďom i zveri pomáhaš.",
    "Bože, aké vzácne je tvoje milosrdenstvo! Ľudia sa utiekajú do tône tvojich krídel.",
    "Opájajú sa blahobytom tvojho domu a pijú z potoka tvojich rozkoší.",
    "Veď u teba je zdroj života a v tvojom svetle uvidíme svetlo.",
    "Svoju milosť daj tým, čo ťa poznajú, a spravodlivosť tým, čo majú srdce úprimné.",
    "Nech ma nezasiahne noha pyšného, nech mnou nepohne ruka hriešnika.",
    "Hľa, padli tí, čo páchali neprávosť, zrútili sa a viac nevstanú."
  ],
  "37": [
    "Dávidov žalm. Nerozhorčuj sa nad ničomníkmi a nežiarli na tých, čo pášu neprávosť.",
    "Veď oni uschnú rýchlo ako tráva a zvädnú ako zelená bylina.",
    "Ale spoľahni sa na Pána a dobre rob a budeš bývať v svojej krajine a tešiť sa z bezpečia.",
    "Hľadaj radosť v Pánovi a dá ti, za čím túži tvoje srdce.",
    "Pánovi zver svoje cesty a jemu dôveruj, on sa už postará.",
    "Tvoju spravodlivosť vyvedie na povrch ako svetlo a tvoje právo ako poludňajší jas.",
    "Odovzdaj sa Pánovi a dúfaj v neho; nepretekaj sa s tým, čo kráča od úspechu k úspechu, s človekom, čo strojí úklady.",
    "Prestaň sa hnevať a zanechaj zlosť, nerozčuľuj sa, to vedie len k zlému.",
    "Všetci ničomníci budú zničení, lež tí, čo dúfajú v Pána, stanú sa dedičmi zeme.",
    "Ešte chvíľku a už nebude hriešnika; budeš hľadať jeho miesto, a nenájdeš.",
    "Tichí však zdedia zem a budú žiť v šťastí a pokoji.",
    "Hriešnik snuje nástrahy spravodlivému a škrípe proti nemu zubami.",
    "Ale Pán sa mu smeje, lebo už vidí, ako sa blíži jeho deň.",
    "Hriešnici tasia meč a napínajú luk, chcú zraziť bedára i chudáka a zavraždiť tých, čo kráčajú po správnej ceste.",
    "Lenže ten meč vnikne do ich vlastného srdca a ten luk sa im doláme.",
    "Lepšie to málo, čo má spravodlivý, než veľké bohatstvá hriešnikov.",
    "Veď ramená hriešnikov budú polámané, no spravodlivých posilňuje Pán.",
    "O život bezúhonných sa stará Pán a ich dedičstvo trvá naveky.",
    "V nešťastí zahanbení nebudú a v čase hladu budú nasýtení.",
    "Ale hriešnici, tí zahynú, nepriatelia Pána, tí sa pominú ako nádhera lúk a stratia sa ako dym.",
    "Hriešnik si požičiava, a nevracia, lež spravodlivý má súcit a rozdáva.",
    "Tí, ktorým žehná Pán, budú dedičmi zeme a tí, ktorým zlorečí, zahynú.",
    "Pán upevňuje kroky človeka a sprevádza ho na ceste.",
    "Ak padne, neostane ležať, veď Pán ho drží za ruku.",
    "Bol som mladík, teraz som starec, a nevidel som spravodlivého, že by bol opustený, ani jeho deti žobrať o chlieb.",
    "Pretože sa ustavične zľutúva a požičiava, na jeho potomstve požehnanie spočinie.",
    "Vyhýbaj zlu a dobre rob a budeš mať domov naveky.",
    "Lebo Pán miluje spravodlivosť a neopúšťa svojich svätých. Nespravodlivci navždy vyhynú a pokolenie bezbožných bude zničené.",
    "Lež spravodliví zdedia zem, budú ju obývať na veky vekov.",
    "Z úst spravodlivého zaznieva múdrosť a jeho jazyk hovorí, čo je správne.",
    "V jeho srdci je zákon Boží a jeho kroky nezakolíšu.",
    "Hriešnik striehne na spravodlivého a usiluje sa ho usmrtiť;",
    "lenže Pán mu ho v rukách nenechá, nedá ho odsúdiť, keď bude súdený.",
    "Očakávaj Pána a jeho cesty sa pridŕžaj; on ťa povýši za dediča zeme a dožiješ sa záhuby hriešnikov.",
    "Videl som bezbožného, ako sa vyťahoval a vypínal sťa céder košatý;",
    "no sotva som prešiel, už ho tam nebolo, aj som ho hľadal, ale nenašiel.",
    "Všímaj si nevinného a pozoruj spravodlivého, lebo budúcnosť patrí pokojamilovným.",
    "Ale nespravodlivci všetci vyhynú a potomstvo bezbožných bude vyhubené.",
    "Spása spravodlivých prichádza od Pána, on je ich ochrancom v čase súženia.",
    "Pán im pomôže a oslobodí ich, vytrhne ich z rúk hriešnikov a zachráni ich, lebo sa spoliehajú na neho."
  ],
  "38": [
    "Dávidov žalm na spomienku.",
    "Nekarhaj ma, Pane, v svojom rozhorčení a netrestaj ma v svojom hneve,",
    "lebo tvoje šípy utkveli vo mne, dopadla na mňa tvoja ruka.",
    "Pre tvoje rozhorčenie niet na mojom tele zdravého miesta, pre môj hriech nemajú pokoj moje kosti.",
    "Hriechy mi prerástli nad hlavu a ťažia ma príliš, sťa veľké bremeno.",
    "Rany mi zapáchajú a hnisajú pre moju nerozumnosť.",
    "Zohnutý som a veľmi skľúčený, smutne sa vlečiem celý deň.",
    "Bedrá mi spaľuje horúčka a moje telo je nezdravé.",
    "Nevládny som a celý dobitý, v kvílení srdca nariekam.",
    "Pane, ty poznáš každú moju túžbu; ani moje vzdychy nie sú skryté pred tebou.",
    "Srdce mi búcha, sila ma opúšťa i svetlo v očiach mi hasne.",
    "Priatelia moji a moji známi odvracajú sa odo mňa pre moju biedu, aj moji príbuzní sa ma stránia.",
    "Tí, čo mi číhajú na život, nastavujú mi osídla a tí, čo mi stroja záhubu, rozchyrujú o mne výmysly a deň čo deň vymýšľajú úklady.",
    "Ale ja som sťa hluchý, čo nečuje, ako nemý, čo neotvára ústa.",
    "Podobám sa človekovi, čo nepočuje a čo nevie obvinenie vyvrátiť.",
    "Pane, pretože v teba dúfam, ty ma vyslyšíš, Pane, Bože môj.",
    "A tak hovorím: \"Nech sa už neradujú nado mnou; a keď sa potknem, nech sa nevystatujú nado mňa.\"",
    "Ja, pravda, už takmer padám a na svoju bolesť myslím ustavične.",
    "Preto vyznávam svoju vinu a pre svoj hriech sa trápim.",
    "Moji nepriatelia sú živí a stále mocnejší, ba ešte pribudlo tých, čo ma nenávidia neprávom.",
    "Za dobro sa mi odplácajú zlom a tupia ma za to, že som konal dobre.",
    "Neopúšťaj ma, Pane; Bože môj, nevzďaľuj sa odo mňa.",
    "Ponáhľaj sa mi na pomoc, Pane, moja spása."
  ],
  "39": [
    "Zbormajstrovi. Jedutunovi. Dávidov žalm.",
    "Povedal som: \"Budem dávať pozor na svoje správanie, aby som nezhrešil jazykom. K svojim ústam postavím stráž, dokiaľ je hriešnik predo mnou.\"",
    "Ako nemý som zatíchol a zamĺkol, šťastia zbavený, bolesť sa mi však znova ozvala.",
    "Srdce sa mi rozpálilo v hrudi a pri rozjímaní vzplanul vo mne oheň.",
    "A môj jazyk preriekol: \"Daj mi poznať, Pane, môj koniec i aký je ešte počet mojich dní; nech si uvedomím, aký je krátky môj život.\"",
    "Hľa na pár piadí si mi dní nameral a dĺžka môjho žitia je ako nič pred tebou. Veru, len zdaním je bytie človeka,",
    "každý sa mihne ako vidina. Naozaj len nadarmo sa pachtí a lopotí, poklady zháňa, hoc nevie, kto ich zoberie.",
    "A teraz, Pane, ešte čo mám čakať? Ty si moja nádej.",
    "Zo všetkých mojich neprávostí ma vysloboď a nevystav ma hlupákovi na posmech.",
    "Onemel som, neotvorím ústa, lebo si to ty urobil.",
    "Odním odo mňa svoje tresty, bo hyniem pod úderom tvojej ruky.",
    "Trestami za hriechy naprávaš človeka. Ako moľ ničíš, čo má najcennejšie; veru, každý človek je len márna vidina.",
    "Pane, vyslyš moju modlitbu, nakloň sluch k môjmu volaniu. Nebuď mlčanlivý k mojim slzavým nárekom; veď u teba som iba hosť, len pútnik, ako všetci moji otcovia.",
    "Odvráť odo mňa svoj prísny pohľad, aby som pookrial, skôr, než odídem a než ma viac nebude."
  ],
  "40": [
    "Zbormajstrovi. Dávidov žalm.",
    "Čakal som, čakal na Pána a on sa ku mne sklonil.",
    "Vyslyšal môj nárek a vytiahol ma z jamy hrôzy, z bahnitého kalu. Nohy mi postavil na skalu a kroky mi upevnil.",
    "Do úst mi vložil pieseň novú, chválospev nášmu Bohu. Mnohí to uvidia a bázeň ich naplní a budú dúfať v Pána.",
    "Blažený človek, čo v Pána skladá dôveru a nevšíma si pyšných ani náchylných klamať.",
    "Veľa zázrakov si urobil, Pane, Bože môj; a v tvojich zámeroch s nami kto sa ti vyrovná? Aj keby som ich chcel rozhlásiť a vyrozprávať všetky, toľko ich je, že sa nedajú spočítať.",
    "Obety a dary si nepraješ, lež uši si mi otvoril. Nežiadaš žertvu ani obetu zmierenia,",
    "preto som povedal: \"Hľa, prichádzam. Vo zvitku knihy je napísané o mne,",
    "že mám plniť tvoju vôľu. A to chcem, Bože môj, hlboko v srdci mám tvoj zákon.\"",
    "Ohlasujem tvoju spravodlivosť vo veľkom zhromaždení; svojim perám hovoriť nebránim, Pane, ty to vieš.",
    "Tvoju spravodlivosť si v srdci neskrývam, rozprávam o tvojej vernosti a o tvojej spáse. Neskrývam tvoju milosť a pravdu pred veľkým zhromaždením.",
    "Ale ty, Pane, neodnímaj mi svoje milosrdenstvo, tvoja milosť a tvoja pravda nech mi vždy pomáhajú.",
    "Zo všetkých strán sa na mňa kopia nespočetné pohromy, opantalo ma toľko hriechov, že nemám o nich prehľadu. A je ich viac, než mám vlasov na hlave, až mi z toho srdce zamiera.",
    "Pane, ráč ma zachrániť, príď mi čím skôr na pomoc.",
    "Nech sa hanbia a červenajú všetci dovedna, čo mi číhajú na život a čo mi ho chcú zničiť. Nech sú zavrátení a nech sa hanbia tí, čo mi chcú zle.",
    "Nech zmeravejú hanbou tí, čo mi hovoria: \"Tak mu treba!\"",
    "No nech jasajú a nech sa v tebe tešia všetci, čo ťa hľadajú. A tí, čo túžia po tvojej pomoci, nech stále hovoria: :\"Nech je zvelebený Pán!\"",
    "Ja som síce biedny a úbohý, no Pán sa stará o mňa. Ty si moja pomoc a môj osloboditeľ, Bože môj, nemeškaj."
  ],
  "41": [
    "Zbormajstrovi. Dávidov žalm.",
    "Blažený, kto pamätá na bedára; v deň nešťastia ho vyslobodí Pán.",
    "Pán ho bude chrániť, zachová ho nažive, urobí ho šťastným na zemi a nevydá ho nepriateľom napospas.",
    "Na lôžku bolesti Pán mu pomoc poskytne, v chorobe sníme z neho všetku slabosť.",
    "Volám: \"Pane, zmiluj sa nado mnou, uzdrav moju dušu, zhrešil som proti tebe.\"",
    "Nepriatelia hovoria o mne zlomyseľne: \"Kedyže už zomrie? A kedy zanikne jeho meno?\"",
    "A keď ma niekto navštívi, hovorí neúprimne, v srdci hromadí zlobu a potom odíde von a ohovára ma.",
    "Moji nepriatelia si šuškajú proti mne a zmýšľajú zle o mne:",
    "\"Už ho prikvačila zlá choroba; a keď raz zaľahol, viac sa nepozbiera a nevstane.\"",
    "Dokonca i môj priateľ, ktorému som dôveroval a ktorý jedával môj chlieb, zdvihol proti mne pätu.",
    "Ale ty, Pane, zmiluj sa nado mnou; pomôž mi vstať a ja im odplatím.",
    "Z toho poznám, že ma máš rád, ak môj nepriateľ už nezajasá nado mnou.",
    "Ty sa ma ujmeš, lebo som nevinný, a naveky ma postavíš pred svoju tvár.",
    "Nech je zvelebený Pán, Boh Izraela od vekov až naveky. Staň sa. Amen."
  ],
  "42": [
    "Zbormajstrovi. Poučný chválospev Koreho synov.",
    "Ako jeleň dychtí za vodou z prameňa, tak moja duša, Bože, túži za tebou.",
    "Po Bohu žízni moja duša, po Bohu živom; kedyže už prídem k nemu a uzriem Božiu tvár?",
    "Slzy sú mojím chlebom vo dne i v noci, keď sa ma deň čo deň spytujú: \"Kdeže je tvoj Boh?\"",
    "Duša sa mi rozplýva pri spomienke, ako som putoval ku vznešenému stánku a vstupoval do domu Božieho s radostným plesaním a s piesňou ďakovnou uprostred zástupov sláviacich sviatky.",
    "Prečo si smutná, duša moja? A prečo sa chveješ? Dúfaj v Pána, lebo ho ešte budem velebiť, moju spásu a môjho Boha.",
    "Moja duša je skormútená; preto si spomínam na teba pri Jordáne a Hermone a na vrchu Misar.",
    "Hlbina hlbine sa ozýva na hukot vodopádov; všetky tvoje krútňavy a prívaly prešli ponad mňa.",
    "Vo dne mi svoju milosť udeľuje Pán. V noci mu zasa ja spievam a modlím sa k Bohu môjho života.",
    "Hovorím Bohu: \"Ty si moja opora; prečo na mňa zabúdaš? A prečo mám chodiť smutný, keď ma sužuje nepriateľ?\"",
    "Sťa by mi kosti drvili, keď ma moji utláčatelia tupia, keď sa ma deň čo deň spytujú: \"Kdeže je tvoj Boh?\"",
    "Prečo si smutná, duša moja? A prečo sa chveješ? Dúfaj v Pána, lebo ho ešte budem velebiť, spásu mojej tváre a môjho Boha."
  ],
  "43": [
    "Súď ma, Bože, a rozhodni môj spor s neverným ľudom; zachráň ma pred zločincom a úskočným človekom.",
    "Veď ty, Bože, si moje útočište. Prečo si ma odohnal a prečo mám chodiť smutný, keď ma sužuje nepriateľ?",
    "Zošli svoje svetlo a svoju pravdu; ony nech ma sprevádzajú a privedú na tvoj svätý vrch a do tvojich stánkov.",
    "I pristúpim k Božiemu oltáru, k Bohu, ktorý ma napĺňa radosťou i plesaním, a citarou ťa, Bože, môj Bože, zvelebím.",
    "Prečo si smutná, duša moja? A prečo sa chveješ? Dúfaj v Pána, lebo ho ešte budem velebiť, spásu mojej tváre a môjho Boha."
  ],
  "44": [
    "Zbormajstrovi. Poučný chválospev Koreho synov.",
    "Bože, na vlastné uši sme počuli, naši otcovia nám rozprávali o dielach, ktoré si vykonal za ich dní, za dní pradávnych.",
    "Ty si svojou rukou vyhnal pohanov a našich otcov si usadil, zničil si národy, a našich otcov si rozmnožil.",
    "Veď nie svojím mečom získali krajinu, nepomohlo im vlastné rameno, ale tvoja pravica, tvoje rameno a jas tvojej tváre, lebo ich máš rád.",
    "Ty si môj kráľ a môj Boh, ty pomáhaš Jakubovi.",
    "Len s tebou sme zahnali nepriateľov a v tvojom mene zničili tých, čo sa vzbúrili proti nám.",
    "Nespolieham sa veru na svoj luk, ani môj meč ma nezachráni.",
    "Ty si nás zachránil pred utláčateľmi a zahanbil si tých, čo nás nenávideli.",
    "V Bohu sa budeme chváliť celý deň a naveky budeme velebiť tvoje meno.",
    "Ale teraz si nás zavrhol a zahanbil, už netiahneš, Bože, s našimi vojmi.",
    "Zahnal si nás na útek pred našimi nepriateľmi a sme korisťou tých, čo nás nenávidia.",
    "Vydal si nás ako ovce na zabitie a roztrúsil si nás medzi pohanov.",
    "Svoj ľud si predal bez zisku a neobohatil si sa jeho predajom.",
    "Vystavil si nás na potupu susedom a na posmech i pohanu nášmu okoliu.",
    "Urobil si z nás príslovie pre pohanov a národy krútia hlavou nad nami.",
    "Celý deň mám pred očami svoju potupu a rumenec hanby mi pokrýva tvár,",
    "keď počúvam potupné a posmešné hlasy, keď vidím, ako nepriateľ horí pomstou.",
    "Toto všetko nás postihlo, hoci sme nezabudli na teba a neporušili sme zmluvu s tebou.",
    "Naše srdce sa neodvrátilo od teba, ani naše kroky nezišli z tvojej cesty,",
    "a predsa si nás ponížil v kraji líšok a zahalil tôňou smrti.",
    "Keby sme zabudli na meno nášho Boha a vzpínali ruky k bohu cudziemu,",
    "či Boh na to nepríde? On predsa pozná tajnosti srdca.",
    "Veď pre teba nás usmrcujú deň čo deň, pokladajú nás za ovce na zabitie.",
    "Prebuď sa, Pane, prečo spíš? Vstaň a nezavrhni nás navždy.",
    "Prečo odvraciaš svoju tvár? Vari môžeš zabudnúť na našu biedu a naše súženie?",
    "Veď naša duša je pokorená až do prachu, naše telo je pritlačené k zemi. Vstaň, Pane, pomôž nám a vykúp nás, veď si milosrdný."
  ],
  "45": [
    "Zbormajstrovi. Podľa \"Ľalie\". Poučná pieseň Koreho synov. Pieseň lásky.",
    "Moje srdce prekypuje krásnymi slovami, svoje verše venujem kráľovi. Môj jazyk je ako pero rýchlopisca.",
    "Ty si najkrajší z ľudských synov. Z tvojich perí plynie milota. Preto ťa Boh požehnal naveky.",
    "Ty, najmocnejší, pripáš si meč na bedrá; svoju velebu a dôstojnosť.",
    "Vo svojej dôstojnosti šťastne vytiahni, nasadni na voz a bojuj za pravdu, lásku a spravodlivosť. Nech ťa tvoja pravica učí konať úžasné skutky.",
    "Tvoje ostré šípy zasiahnu srdcia kráľových nepriateľov; poddajú sa ti národy.",
    "Tvoj trón, Bože, trvá naveky a žezlo tvojho kráľovstva je žezlo spravodlivosti.",
    "Miluješ spravodlivosť a nenávidíš neprávosť, preto ťa Boh, tvoj Boh, pomazal olejom radosti viac ako tvojich druhov.",
    "Tvoj odev vonia myrhou, aloou a kasiou a rozveseľuje ťa zvuk harfy z palácov zo slonoviny.",
    "Dcéry kráľovské sú medzi tvojimi vyvolenými; po tvojej pravici stojí kráľovná ozdobená zlatom z Ofíru.",
    "Čuj, dcéra, a pozoruj, nakloň svoj sluch, zabudni na svoj ľud a na dom svojho otca.",
    "Sám kráľ zatúžil za tvojou krásou; on je tvoj pán, vzdaj mu poklonu.",
    "Dcéry z Týru ti prinesú dary a o tvoju priazeň sa budú uchádzať veľmoži národa.",
    "Veľmi vznešená je dcéra kráľovská vnútri, jej odevom sú zlaté tkanivá.",
    "V pestrom rúchu ju vedú ku kráľovi; za ňou ti privádzajú panny, jej družice.",
    "Sprevádza ich jasot radostný, tak vstupujú do kráľovského paláca.",
    "Miesto tvojich otcov zaujmú tvoji synovia; urobíš ich kniežatami nad celou zemou.",
    "Na tvoje meno budem pamätať vo všetkých pokoleniach. Preto ťa národy budú velebiť navždy a na veky vekov."
  ],
  "46": [
    "Zbormajstrovi. Podľa \"Panny\". Pieseň Koreho synov.",
    "Boh je naše útočište a sila aj najistejšia pomoc v súžení.",
    "Preto sa nebojíme, hoci by sa chvela zem a vrchy na dno morské padali.",
    "Nech hučia vody mora a nech sa vzdúvajú a vrchy nech sa trasú pod jeho náporom.",
    "Riečne ramená obveseľujú Božie mesto, posvätný stánok Najvyššieho.",
    "Nezachveje sa, veď Boh je v jeho strede; už od úsvitu mu Boh pomáha.",
    "Národy sa búria, klátia sa kráľovstvá; tu zaznie jeho hlas a zem sa roztápa.",
    "S nami je Pán zástupov, naším útočišťom je Boh Jakubov.",
    "Poďte a pozrite na diela Pánove, aké úžasné veci vykonal na zemi. Zo všetkých končín zeme odstraňuje vojny,",
    "láme luky a drúzga oštepy a štíty v ohni spaľuje.",
    "Prestaňte už a uznajte, že ja som Boh, vyvýšený nad národy, vyvýšený nad zem.",
    "S nami je Pán zástupov, naším útočišťom je Boh Jakubov."
  ],
  "47": [
    "Zbormajstrovi. Koreho synov.",
    "Tlieskajte rukami, všetky národy, jasajte Bohu hlasom radostným.",
    "Lebo Pán je Najvyšší a hrozný, nad celou zemou veľký kráľ.",
    "Podmaňuje nám národy a pohanov nám kladie pod nohy.",
    "On pre nás vybral dedičstvo, slávu Jakuba, ktorého má rád.",
    "Za jasotu vystupuje Boh, Pán vystupuje za hlaholu poľnice.",
    "Spievajte Bohu, spievajte, spievajte nášmu kráľovi, spievajte.",
    "Pretože Boh je kráľom celej zeme; spievajte mu chválospev.",
    "Boh kraľuje nad národmi, Boh sedí na svojom svätom tróne.",
    "Kniežatá národov sa spolčujú s národom Boha Abrahámovho. Veď Bohu patria mocní zeme, tak veľmi je vyvýšený."
  ],
  "48": [
    "Pieseň. Koreho synov.",
    "Veľký je Pán a hoden každej chvály v meste nášho Boha.",
    "Jeho svätý vrch, prekrásne návršie, je celej zemi na radosť. Vrch Sion, tajomný príbytok, je mestom veľkého kráľa.",
    "Boh sa preslávil v jeho palácoch ako istá ochrana.",
    "Lebo hľa, králi sa spolčili a utvorili jeden šík.",
    "No sotva sa pozreli, stŕpli úžasom, zmiatli sa a dali sa na útek;",
    "hrôza ich tam schvátila, bolesti ako rodičku,",
    "ako keď východný víchor rozbíja lode taršišské.",
    "Čo sme počuli, to sme aj videli v meste Pána zástupov, v meste nášho Boha: Boh ho založil naveky.",
    "Spomíname, Bože, na tvoje milosrdenstvo uprostred tvojho chrámu.",
    "Ako tvoje meno, Bože, tak aj tvoja sláva šíri sa až do končín zeme; tvoja pravica je plná spravodlivosti.",
    "Nech sa raduje vrch Sion a judejské dcéry nech jasajú nad tvojimi výrokmi.",
    "Obíďte Sion a obklopte ho, spočítajte jeho veže.",
    "Dobre si všimnite jeho hradby, prejdite jeho paláce, aby ste mohli rozprávať ďalšiemu pokoleniu,",
    "že on je Boh, náš Boh, naveky a na veky vekov: on sám nás bude stále sprevádzať."
  ],
  "49": [
    "Zbormajstrovi. Koreho synov.",
    "Čujte to, všetky národy, počúvajte, všetci obyvatelia zeme;",
    "vy všetci, prostí aj vznešení, všetci vospolok, bohatí aj chudobní.",
    "Moje ústa hovoria múdrosť a moje srdce uvažuje o tom, čo je rozumné.",
    "K prísloviam ucho nakláňam, pri zvukoch lýry vysvetlím svoju záhadu.",
    "Prečo by som sa mal strachovať v dňoch nešťastných, keď ma obkľučuje zloba tých, čo mi chcú nohy podraziť?",
    "Pred tými, čo sa spoliehajú na svoju silu a chvastajú sa nadmerným bohatstvom?",
    "Veď sám seba nevykúpi nik, ani nezaplatí Bohu výkupné za seba.",
    "Cena za vykúpenie života je príliš vysoká; nikdy nebude stačiť,",
    "aby človek žil naveky a zánik neuzrel.",
    "Veď vidí, že umierajú aj mudrci, rovnako hynie blázon i hlupák a cudzím nechávajú svoje bohatstvo.",
    "Hroby im budú večnými domami, príbytkami z pokolenia na pokolenie, aj keď krajiny pomenovali podľa svojich mien.",
    "Veď človek, aj keď má meno, nebude tu trvalo; je ako lichva, čo hynie; v tom je jej podobný.",
    "Taký je osud tých, čo sa spoliehajú na seba, a koniec tých, čo sa vo vlastných slovách kochajú.",
    "Ako ovce sa ženú do priepasti a smrť je ich pastierom. Padajú strmhlav do hrobu, ich zjav sa pominie: podsvetie im bude príbytkom.",
    "No moju dušu Boh vykúpi, z moci podsvetia ma iste vezme k sebe.",
    "Netráp sa, ak niekto bohatne a ak sa poklad jeho domu zväčšuje.",
    "Lebo keď zomrie, nič si nevezme so sebou, jeho poklad s ním nepôjde.",
    "Aj keď si blahoželal za živa: \"Budú ťa chváliť, že si si dobre počínal,\"",
    "predsa k pokoleniu svojich otcov musí zostúpiť a tí už nikdy svetlo neuzrú.",
    "A keby človek mal čo akú hodnosť, a toto by si nevšímal, je ako lichva, čo hynie; v tom je jej podobný."
  ],
  "50": [
    "Asafov žalm. Zvrchovaný Boh, Pán, prehovoril a vyzval zem od východu slnka až po jeho západ.",
    "Zo Siona plného nádhery zažiaril Boh;",
    "náš Boh prichádza a už nemlčí: pred ním je žeravý oheň a vôkol neho búrka mohutná.",
    "On nebo i zem volá z výšavy na súd nad svojím národom:",
    "\"Zhromaždite mi mojich svätých, čo zmluvu so mnou spečatili obetou.\"",
    "A nebesia zvestujú jeho spravodlivosť, veď sudcom je sám Boh.",
    "\"Počuj, ľud môj, chcem hovoriť; teba, Izrael, idem usvedčiť ja, Boh, čo tvojím Bohom som.",
    "Neobviňujem ťa pre tvoje obety, veď tvoje žertvy stále sú predo mnou.",
    "Viac z tvojho domu býčky neprijmem ani capov z tvojich čried.",
    "Lebo mne patrí všetka lesná zver, tisícky horskej zveriny.",
    "Poznám všetko vtáctvo lietavé, moje je i to, čo sa hýbe na poli.",
    "Aj keď budem hladný, nebudem pýtať od teba; veď moja je zem i s tým, čo ju napĺňa.",
    "Vari ja hovädzie mäso jedávam alebo pijem krv kozľaciu?",
    "Obetuj Bohu obetu chvály a Najvyššiemu svoje sľuby splň.",
    "A vzývaj ma v čase súženia: ja ťa zachránim a ty mi úctu vzdáš.\"",
    "No hriešnikovi Boh hovorí: \"Prečo odriekaš moje príkazy a moju zmluvu v ústach omieľaš?",
    "Veď ty nenávidíš poriadok a moje slovo odmietaš.",
    "Keď vidíš zlodeja, pridávaš sa k nemu a s cudzoložníkmi sa spolčuješ.",
    "Zo svojich úst vypúšťaš zlo a klamstvá snuje tvoj jazyk.",
    "Vysedávaš si a ohováraš svojho brata, syna svojej matky potupuješ.",
    "Toto páchaš, a ja by som mal mlčať? Myslíš si, že ja som ako ty: teraz ťa obviňujem a hovorím ti to do očí.",
    "Pochopte to, vy, čo zabúdate na Boha; inak vás zahubím a nik vám nepomôže.",
    "Kto prináša obetu chvály, ten ma ctí; a kto kráča bez úhony, tomu ukážem Božiu spásu.\""
  ],
  "51": [
    "Zbormajstrovi. Dávidov žalm.",
    "Zložil ho po hriechu s Betsabe, keď k nemu prišiel prorok Nátan.",
    "Zmiluj sa, Bože, nado mnou pre svoje milosrdenstvo a pre svoje veľké zľutovanie znič moju neprávosť.",
    "úplne zmy zo mňa moju vinu a očisť ma od hriechu.",
    "Vedomý som si svojej neprávosti a svoj hriech mám stále pred sebou.",
    "Proti tebe, proti tebe samému som sa prehrešil a urobil som, čo je v tvojich očiach zlé, aby si sa ukázal spravodlivý vo svojom výroku a nestranný vo svojom súde.",
    "Naozaj som sa v neprávosti narodil a hriešneho ma počala moja mať.",
    "Ty naozaj máš záľubu v srdci úprimnom a v samote mi múdrosť zjavuješ.",
    "Pokrop ma yzopom a zasa budem čistý; umy ma a budem belší ako sneh.",
    "Daj, aby som počul radosť a veselosť, a zaplesajú kosti, ktoré si rozdrvil.",
    "Odvráť svoju tvár od mojich hriechov a zotri všetky moje viny.",
    "Bože, stvor vo mne srdce čisté a v mojom vnútri obnov ducha pevného.",
    "Neodvrhuj ma spred svojej tváre a neodnímaj mi svojho ducha svätého.",
    "Navráť mi radosť z tvojej spásy a posilni ma duchom veľkej ochoty.",
    "Poučím blúdiacich o tvojich cestách a hriešnici sa k tebe obrátia.",
    "Bože, Boh mojej spásy, zbav ma škvrny krvipreliatia a môj jazyk zajasá nad tvojou spravodlivosťou.",
    "Pane, otvor moje pery a moje ústa budú ohlasovať tvoju slávu.",
    "Veď ty nemáš záľubu v obete, ani žertvu neprijmeš odo mňa.",
    "Obetou Bohu milou je duch skrúšený; Bože, ty nepohŕdaš srdcom skrúšeným a poníženým.",
    "Buď dobrotivý, Pane, a milosrdný voči Sionu, vybuduj múry Jeruzalema.",
    "Potom prijmeš náležité obety, obetné dary a žertvy; potom položia na tvoj oltár obetné zvieratá."
  ],
  "52": [
    "Zbormajstrovi. Dávidov poučný chválospev.",
    "Zložil ho po tom, čo prišiel Idumejčan Doeg so správou, že Dávid vošiel do Abimelechovho domu.",
    "Prečo sa ešte vystatuješ zlobou, ty, čo sa zmôžeš iba na ničomnosť?",
    "úklady strojíš deň čo deň, jazyk máš ostrý ako britva, ty podvodník.",
    "Zlo miluješ viacej než dobro, lož väčšmi ako pravdu.",
    "Najmilšie sú ti reči zhubné, ty jazyk úlisný.",
    "Preto ťa Boh navždy zničí, odstráni ťa, vyženie ťa zo stanu, vytrhne ti korene z krajiny žijúcich.",
    "Spravodliví to uvidia a zľaknú sa, ale z neho sa vysmejú:",
    "\"Pozrite človeka, čo sa neutiekal k Bohu, lež zakladal si na veľkom bohatstve a domohol sa moci svojimi úskokmi.\"",
    "Ja som však ako zelená oliva v Božom dome. Úfam v Božie milosrdenstvo navždy a naveky.",
    "Ustavične ťa chcem velebiť za to, čo si urobil, a s tvojimi svätými sa chcem spoliehať na tvoje meno, lebo je dobré."
  ],
  "53": [
    "Zbormajstrovi. Podľa \"Machalat\". Dávidov poučný chválospev. Blázon si v srdci hovorí: \"Boha niet.\"",
    "Skazení sú a ohavnosti páchajú, nikto z nich nerobí dobre.",
    "Boh pozerá z neba na synov ľudských a skúma, či je niekto rozumný a hľadá Boha.",
    "Všetci poblúdili, všetci sa skazili; nikto nerobí dobre, veru, celkom nik.",
    "Kde podeli rozum tí, čo páchajú neprávosť a požierajú môj ľud, akoby jedli chlieb? Nevzývajú Boha;",
    "no strachom sa trasú tam, kde sa báť netreba. Boh roztrúsil kosti tvojich utláčateľov, zahanbení sú, lebo Boh nimi opovrhol.",
    "Kiež príde Izraelu spása zo Siona! Keď Boh vyslobodí svoj ľud zo zajatia, Jakub zaplesá, poteší sa Izrael."
  ],
  "54": [
    "Zbormajstrovi. Hra na strunovom nástroji. Dávidova poučná pieseň.",
    "Zložil ju, keď Zifčania prišli k Šaulovi a oznámili mu: \"Dávid sa skrýva u nás.\"",
    "Pane, zachráň ma pre svoje meno a svojou mocou obráň moje právo.",
    "Bože, vyslyš moju modlitbu a vypočuj slová mojich úst.",
    "Lebo pyšní povstávajú proti mne a násilníci mi striehnu na život, nechcú mať Boha na očiach.",
    "Ale mne Boh pomáha a môj život udržiava Pán.",
    "Na mojich protivníkov obráť nešťastie a rozpráš ich, veď si verný.",
    "S radosťou ti prinesiem obetu; meno tvoje, Pane, budem velebiť, lebo si dobrý;",
    "lebo ma vyslobodzuješ zo všetkých súžení a na svojich nepriateľov môžem hľadieť zvysoka."
  ],
  "55": [
    "Zbormajstrovi. Hra na strunovom nástroji. Dávidova poučná pieseň.",
    "Čuj, Bože, moju modlitbu a pred mojou úpenlivou prosbou sa neskrývaj:",
    "pohliadni na mňa a vyslyš ma. Keď premýšľam o sebe, som rozrušený,",
    "zmätený krikom nepriateľa a útlakom hriešnika. Lebo ma zavaľujú bezprávím a zúrivo do mňa dorážajú.",
    "Srdce sa vo mne chveje a padá na mňa hrôza predsmrtná.",
    "úzkosť a triaška idú na mňa a zmocňuje sa ma des.",
    "A tak si hovorím: \"Ktože mi dá holubičie krídla, aby som mohol odletieť a odpočinúť si?",
    "Aby som mohol utiecť do diaľav a pobudnúť v samote?",
    "Vyčkávam, kto by ma zachránil pred búrkou a víchricou.\"",
    "Pane, zmäť ich jazyky a rozdeľ; bo v meste vidím násilie a hádky.",
    "Na jeho hradbách dňom i nocou krúžia dokola;",
    "V jeho strede sú neprávosť, strasti a úklady a v jeho uliciach ustavične panuje podvod a klam.",
    "Lebo keby mi zlorečil môj nepriateľ, to by som ešte vedel zniesť; a keby sa nado mňa vyvyšoval ten, čo ma nenávidí, azda by som sa pred ním skryl.",
    "Ale ty, človeče, ty si predsa mne roveň, môj dobrý známy, ba dôverný priateľ.",
    "S tebou ma spájal veľmi nežný zväzok; v sprievode sme kráčali Božím domom.",
    "Smrť nech sa vrhne na nich a do podsvetia nech zídu zaživa, lebo zloba je v ich príbytkoch, je medzi nimi uprostred.",
    "Ja však budem volať k Bohu a Pán ma zachráni.",
    "Večer i ráno, i napoludnie budem rozjímať a vzdychať a vypočuje môj hlas.",
    "Vykúpi ma v pokoji z moci tých, čo na mňa útočia, lebo ich je mnoho proti mne.",
    "Mňa Boh vypočuje, ale ich zrazí, on, ktorý je spred vekov. Lebo oni sa nezmenia a Boha sa neboja.",
    "Každý z nich vystiera ruku proti svojim druhom a porušuje zmluvu.",
    "Jeho slová sú hladšie ako maslo, ale v srdci strojí vojnu. Jeho reči sú jemnejšie než olej, ale sú to vytasené meče.",
    "Zlož svoju starosť na Pána a on ťa zachová; a nikdy nedopustí, aby bol spravodlivý zmietaný.",
    "Ty ich však, Bože, zhodíš do priepasti skazy. Krvilačníci a podvodníci nedožijú sa ani polovice svojich dní; ale ja dúfam v teba, Pane."
  ],
  "56": [
    "Zbormajstrovi. Podľa nápevu \"Holubica vzdialených cherubov\". Dávidov žalm. Miktam. Keď ho Filištínci chytili v Gath.",
    "Zmiluj sa nado mnou, Bože, lebo ma prenasleduje človek, každodenne ma napáda a utláča.",
    "Moji nepriatelia ma prenasledujú deň čo deň a veľa je tých, čo bojujú proti mne, Najvyšší.",
    "Kedykoľvek ma popadne strach, spolieham sa na teba.",
    "Na Boha, ktorého slovo velebím, na Boha sa ja spolieham a nebojím sa: veď čože mi môže urobiť človek?",
    "Dennodenne mi spôsobujú škodu, myslia len na to, ako mi zle urobiť.",
    "Podnecujú spory, stroja úklady, idú mi v pätách a sliedia. Ako mne číhali na život,",
    "tak im odplať neprávosť, Bože, v hneve zraz pohanov až k zemi.",
    "Ty vieš, koľko ráz som musel utekať: pozbieraj moje slzy do svojich nádob; či nie sú zapísané v tvojich účtoch?",
    "Vtedy moji nepriatelia ustúpia, ešte v ten deň, keď budem volať: áno, viem, že ty si môj Boh.",
    "Na Boha, ktorého slovo velebím na Pána, ktorého slovo velebím,",
    "na Boha sa ja spolieham a nebojím sa: veď čože mi môže urobiť človek?",
    "Bože, ešte mám splniť sľuby, čo som tebe urobil; obety chvály ti prinesiem,",
    "lebo ty si mi život zachránil pred smrťou a nohy pred pádom, aby som kráčal pred Bohom vo svetle žijúcich."
  ],
  "57": [
    "Zbormajstrovi. Na nápev \"Nezahub\". Dávidov žalm. Miktam. Keď sa skryl pred Šaulom v jaskyni.",
    "Zmiluj sa, Bože, nado mnou, zmiluj sa nado mnou, lebo sa k tebe utiekam; v tieni tvojich krídel nachodím útočište, kým sa nepominú nástrahy.",
    "Volám k Bohu, k Najvyššiemu, k Bohu, ktorý mi preukazuje dobro.",
    "On zošle pomoc z neba a zachráni ma; zahanbí tých, čo ma týrajú. Boh zošle svoju milosť a pravdu.",
    "Som akoby uprostred levíčat, čo požierajú ľudí. Ich zuby sú ako oštepy a šípy, ich jazyk sťa nabrúsený meč.",
    "Bože, vznes sa nad nebesia a tvoja sláva nech je nad celou zemou.",
    "Mojim nohám nastavili osídlo, až sa mi skormútila duša; predo mnou vykopali jamu, no sami do nej padli.",
    "Ochotné je moje srdce, Bože, ochotné je moje srdce;",
    "budem ti spievať a hrať. Prebuď sa, duša moja, prebuď sa, harfa a citara, chcem zobudiť zornicu.",
    "Budem ťa, Pane, velebiť medzi pohanmi a zaspievam ti žalmy medzi národmi.",
    "Lebo až po nebesia siaha tvoje milosrdenstvo a tvoja vernosť až po oblaky.",
    "Bože, vznes sa nad nebesia a tvoja sláva nech je nad celou zemou."
  ],
  "58": [
    "Zbormajstrovi. Na nápev \"Nezahub\". Dávidov žalm. Miktam.",
    "Vari vy, mocnári, naozaj hlásate spravodlivosť, vari správne súdite ľudských synov?",
    "Naopak, v srdci páchate neprávosti, vaše ruky pripravujú násilie na zemi.",
    "Hriešnici sú na scestí už od lona matky, od materského života blúdia klamári.",
    "Jed v nich podobá sa jedu hadiemu, jedu hluchej vretenice, čo si uši zapcháva,",
    "ktorá nepočúva hlas zaklínačov, hlas skúseného čarodeja.",
    "Bože, vylám im zuby v ústach, rozdrv čeľusť levov, Pane.",
    "Nech sa rozplynú sťa voda, čo steká, nech vyschnú ako zdeptaná tráva.",
    "Nech sa pominú ako slimák, čo sa v hlien rozteká, ako nedonosený plod ženy, ktorý slnko neuzrie.",
    "Prv ako vaše hrnce pocítia oheň z bodliaka, zaživa ich strávi ako oheň hnevu.",
    "Spravodlivý sa poteší, keď pomstu uvidí, umyje si nohy v krvi hriešnika.",
    "A ľudia povedia: \"Naozaj je odmena pre spravodlivého, naozaj je Boh, čo súdi na zemi.\""
  ],
  "59": [
    "Zbormajstrovi. Na nápev \"Nezahub\". Dávidov žalm. Miktam. Keď Šaul vyslal mužov, aby strážili dom a zavraždili Dávida.",
    "Vytrhni ma, Bože, z moci mojich nepriateľov, chráň ma pred tými, čo povstávajú proti mne.",
    "Vytrhni ma z rúk zločincov a zachráň pred krvilačníkmi.",
    "Pozri, úklady robia na môj život a surovo sa vrhajú na mňa.",
    "Pane, neťaží ma ani priestupok, ani hriech; nedopustil som sa neprávosti, a predsa sa zbiehajú a na mňa chystajú. Hor sa, poď mi v ústrety a pozri.",
    "Ty, Pane, Bože mocností, Boh Izraela, precitni a potrestaj všetkých pohanov, nemaj zľutovanie nad tými, čo vierolomne konajú.",
    "Na večer sa vracajú, zavýjajú ako psy a pobehujú okolo mesta.",
    "Hľa, čo chrlia ich ústa, meč majú na perách: \"Ktože to počuje?\"",
    "Ty sa im však smeješ, Pane; vysmievaš sa všetkým pohanom.",
    "Záštita moja, čakám na teba; lebo ty, Bože, si moja ochrana.",
    "So mnou je Boh, jeho láska ma predchádza. Boh dá, že svojimi nepriateľmi budem môcť pohrdnúť.",
    "Nepobi ich, aby môj ľud nezabudol; rozožeň ich svojou mocou a zraz ich k zemi, Pane, môj ochranca.",
    "Pre hriech ich úst, pre reč ich perí nech sa chytia do svojej pýchy; pre kliatbu a lož, ktorú vyriekli.",
    "Skoncuj s nimi v rozhorčení, skoncuj a nebude ich; a spoznajú, že Boh panuje v Jakubovi a až po kraj zeme.",
    "Na večer sa vracajú, zavýjajú ako psy a pobehujú okolo mesta.",
    "Túlajú sa za pokrmom a ak sa nenasýtia, skuvíňajú.",
    "Ja však budem oslavovať tvoju moc a z tvojho milosrdenstva sa tešiť od rána, lebo ty si sa mi stal oporou a útočišťom v deň môjho súženia.",
    "Tebe, záštita moja, chcem spievať, lebo ty, Bože, si môj ochranca, môj Boh, moje milosrdenstvo."
  ],
  "60": [
    "Zbormajstrovi. Na nápev \"Ľalie - svedectvo\". Dávidov poučný žalm. Miktam.",
    "Keď sa vydal proti mezopotámskym Aramejcom a Aramejcom zo Zeby a keď sa Joab vrátil z Edomu, kde v Soľnom údolí pobil dvanásťtisíc (mužov).",
    "Bože, ty si nás odvrhol, ty si nás rozohnal; rozhneval si sa, ale opäť sa k nám obráť.",
    "Zatriasol si zemou, rozštiepil si ju, ale zahoj jej trhliny, lebo sa chveje.",
    "Tvrdú skúšku si zoslal na svoj ľud, napojil si nás vínom závratu.",
    "Tým čo sa ťa boja, dal si znamenie, aby utiekli pred lukom.",
    "Aby sa vyslobodili tí, ktorých miluješ; zachráň nás svojou pravicou a vyslyš nás.",
    "Vo svojej svätyni Boh povedal: \"S radosťou rozdelím Sichem a rozmeriam sukotské údolie.",
    "Môj je Galaád a môj je Manasses; Efraim je prilba mojej hlavy. Júda je moje žezlo vladárske,",
    "Moab je nádrž, v ktorej sa kúpavam. Idumea sa mi stane podnožkou, nad Filištínskom víťazne zajasám.\"",
    "Kto ma privedie do opevneného mesta a kto ma odprevadí až do Idumey?",
    "Kto iný, ako ty, Bože, čo si nás odvrhol? A prečo už, Bože, nekráčaš na čele našich vojsk? Pomôž nám dostať sa z útlaku, pretože ľudská pomoc nestačí.",
    "S Bohom budeme udatní, on našich utláčateľov pošliape."
  ],
  "61": [
    "Zbormajstrovi. Na strunovom nástroji. Dávidov žalm.",
    "Vypočuj, Bože, moju vrúcnu prosbu, všimni si moju modlitbu.",
    "Od konca zeme volám k tebe; keď sa mi srdce chveje úzkosťou, priveď ma na nedostupné bralo.",
    "Ty si moja nádej a bašta pred nepriateľom.",
    "V tvojom stánku chcem prebývať naveky a skrývať sa pod ochranou tvojich krídel.",
    "Veď ty si, Bože môj, vypočul moju modlitbu, dal si mi dedičstvo tých, čo si ctia tvoje meno.",
    "Kráľovi pridaj k jeho dňom ďalšie a jeho roky nech trvajú z pokolenia na pokolenie.",
    "Pred Božou tvárou nech tróni večne a nech ho chráni milosť a vernosť.",
    "Tak budem naveky ospevovať tvoje meno a plniť svoj sľub deň čo deň."
  ],
  "62": [
    "Zbormajstrovi. Podľa Jedutuna. Dávidov žalm.",
    "Iba v Bohu spočiň, duša moja, lebo od neho mi prichádza spása.",
    "Iba on je moje útočište a moja spása, moja opora, nezakolíšem sa nikdy viac.",
    "Dokedy chcete napádať človeka, dokedy ho chcete všetci krušiť ako stenu, čo sa nakláňa, ako múr, čo sa váľa?",
    "Stroja sa zvrhnúť ho z popredného miesta; v klamaní majú záľubu, dobrorečia svojimi ústami, no v srdci zlorečia.",
    "Iba v Bohu spočiň, duša moja, lebo len on mi dáva nádej.",
    "Iba on je moje útočište a moja spása, moja opora, nezakolíšem sa.",
    "V Bohu je moja spása i sláva; Boh je moja sila a v Bohu je moje útočište.",
    "Dúfajte v neho, ľudia, v každom čase, pred ním si srdce otvorte; Boh je naše útočište.",
    "Veď iba klam a mam sú potomci Adama, ľudia sú iba preludom. Keby si stali na váhu, dohromady sú ľahší ako para.",
    "Nespoliehajte sa na násilie a neprepadnite zbojstvu; ak vám pribúda bohatstva, neoddávajte mu srdce.",
    "Raz prehovoril Boh, počul som toto dvoje: že Boh je mocný",
    "a ty, Pane, milostivý ; že ty každému odplácaš podľa jeho skutkov."
  ],
  "63": [
    "Dávidov žalm. Keď sa zdržiaval v Júdskej púšti.",
    "Bože, ty si môj Boh, už od úsvitu sa viniem k tebe. Za tebou prahne moja duša, za tebou túži moje telo; ako vyschnutá, pustá zem bez vody,",
    "tak ťa túžim uzrieť vo svätyni a vidieť tvoju moc a slávu.",
    "Veď tvoja milosť je lepšia než život; moje pery budú ťa oslavovať.",
    "Celý život ťa chcem velebiť a v tvojom mene dvíhať svoje ruky k modlitbe.",
    "Sťa na bohatej hostine sa nasýti moja duša a moje ústa ťa budú chváliť jasavými perami.",
    "Na svojom lôžku myslím na teba, o tebe rozjímam hneď za rána.",
    "Lebo ty si mi pomáhal a pod ochranou tvojich krídel budem plesať.",
    "Moja duša sa vinie k tebe, ujímaš sa ma svojou pravicou.",
    "Tí však, čo chcú môj život zahubiť, zostúpia do hlbín zeme;",
    "vydaní budú meču napospas, stanú sa korisťou šakalov.",
    "Kráľ sa však bude tešiť v Bohu; chváliť sa budú všetci, ktorí prisahajú na neho, lebo budú umlčané ústa klamárov."
  ],
  "64": [
    "Zbormajstrovi. Dávidov žalm.",
    "Počuj, Bože, môj hlasitý nárek; ochraňuj mi život pred strašným nepriateľom.",
    "Bráň ma pred zberbou ničomníkov, pred tlupou zločincov.",
    "Jazyk si brúsia ako meč, ako šípy hádžu jedovaté slová,",
    "aby nevinného zasiahli z úkrytu. Znezrady a smelo doňho strieľajú,",
    "utvrdzujú sa v zločinnom zámere. Radia sa, ako zastrieť osídla, a vravia si: \"Ktože ich zbadá?\"",
    "Vymýšľajú neprávosť a čo vymyslia, aj dovŕšia. Hlbočina je človek a jeho srdce priepasť.",
    "Lež Boh ich zasiahol svojimi šípmi; zrazu ich pokryli rany,",
    "vlastný jazyk sa im stal nešťastím. Všetci, čo ich vidia, kývajú hlavou,",
    "strach zachváti každého človeka; i budú hlásať Božie skutky a chápať jeho diela.",
    "Spravodlivý sa teší v Pánovi a spolieha sa na neho a jasajú všetci, čo majú srdce úprimné."
  ],
  "65": [
    "Zbormajstrovi. Dávidov žalm. Pieseň.",
    "Tebe, Bože, patrí chválospev na Sione; tebe treba plniť sľuby v Jeruzaleme.",
    "Ty vypočúvaš modlitby, k tebe má prísť každý človek, keď ho ťaží hriech.",
    "A hoci nad nami víťazia naše neprávosti, ty nám ich odpúšťaš.",
    "Blažený, koho si si vyvolil a prijal k sebe, prebývať bude v tvojich sieňach. Naplní nás blahobyt tvojho domu a svätosť tvojho chrámu.",
    "Obdivuhodne spravodlivo nás vyslyšíš, Bože, naša spása, nádej všetkých končín zeme i ďalekého mora.",
    "Vrchy upevňuješ svojou mocou, opásaný silou.",
    "Tíšiš hukot mora, hukot jeho vĺn aj nepokoje národov.",
    "Tí, čo obývajú zemské končiny, chvejú sa bázňou pred tvojimi znameniami, radosťou napĺňaš končiny východu i západu.",
    "Navštevuješ zem a dávaš jej vlahu, zveľaďuješ jej bohatstvo. Božia rieka je plná vody; ľuďom pripravuješ zrno. Takto sa staráš o zem:",
    "zvlažuješ jej brázdy a vyrovnávaš hrudy, skypruješ ju dažďami a požehnávaš jej rastliny.",
    "Rok korunuješ svojou dobrotou, kade prejdeš, všade je hojnosť.",
    "Pašienky púšte vlaha zarosí a pahorky sa opášu plesaním.",
    "Čriedami oviec sa lúky pokryjú a zrnom budú oplývať doliny; ozývať sa budú jasotom a spevom."
  ],
  "66": [
    "Zbormajstrovi. Pieseň. Žalm. Jasaj Bohu, celá zem;",
    "hrajte a spievajte na slávu jeho mena, vzdávajte mu chválu.",
    "Hovorte Bohu: \"Aké úžasné sú tvoje diela. Pre tvoju nesmiernu moc budú sa ti líškať tvoji nepriatelia.",
    "Nech sa ti klania celá zem a nech ti spieva, nech ospevuje tvoje meno.\"",
    "Poďte a pozrite na Božie diela; úžas budia skutky, ktoré koná ľuďom.",
    "More premieňa na suchú zem, rieku možno prejsť suchou nohou; preto sa tešíme z neho.",
    "Svojou mocou panuje naveky, očami pozoruje národy; aby sa buriči nevypínali.",
    "Velebte, národy, nášho Boha a rozhlasujte jeho chválu;",
    "on dal život našej duši a chráni naše nohy pred pádom.",
    "Veď ty, Bože, si nás vyskúšal, pretavil si nás ohňom, ako sa taví striebro.",
    "Voviedol si nás do osídla, na plecia si nám naložil súženia.",
    "Nechal si ľudí chodiť po našich hlavách; prešli sme cez oheň a cez vodu, ale napokon si nám dal pookriať.",
    "Vojdem do tvojho domu so zápalnými obetami, splním ti sľuby,",
    "ktoré ti zložili moje pery a moje ústa vyriekli, keď som bol v súžení.",
    "Bohaté žertvy ti prinesiem, pre teba spálim barance, obetujem ti býčky a kozliatka.",
    "Poďte sem a počúvajte, všetci ctitelia Boží, vyrozprávam vám, aké veľké veci mi urobil.",
    "Moje ústa ho vzývali a môj jazyk velebil.",
    "Keby som sa v srdci upriamil na neprávosť, Pán by ma nevyslyšal.",
    "Ale Boh ma vyslyšal, všimol si hlas mojej vrúcnej modlitby.",
    "Nech je zvelebený Boh, lebo neodmietol moju modlitbu a neodňal mi svoje milosrdenstvo."
  ],
  "67": [
    "Zbormajstrovi. Hra na strunovom nástroji. Žalm. Pieseň.",
    "Bože, buď nám milostivý a žehnaj nás; a tvoja tvár nech žiari nad nami,",
    "aby sa tvoja cesta stala známou na zemi a tvoja spása medzi všetkými národmi.",
    "Bože, nech ťa velebia národy, nech ťa velebia všetky národy.",
    "Nech sa tešia a jasajú národy, že spravodlivo súdiš ľudí a spravuješ národy na zemi.",
    "Bože, nech ťa velebia národy, nech ťa velebia všetky národy.",
    "Zem vydala svoj plod; nech nás požehná Boh, náš Boh;",
    "nech nás Boh požehná a nech si ho ctia všetky končiny zeme."
  ],
  "68": [
    "Zbormajstrovi. Dávidov žalm. Pieseň.",
    "Boh vstáva a jeho nepriatelia sa tratia, spred jeho tváre utekajú tí, čo ho nenávidia.",
    "Ako sa rozplýva dym, tak ich rozháňa; ako sa vosk roztápa ohňom, tak spred Božej tváre miznú hriešnici.",
    "Ale spravodliví sa môžu tešiť a jasať pred Božou tvárou a v radosti sa veseliť.",
    "Spievajte Bohu a jeho meno žalmom velebte. Pripravte cestu tomu, čo sa vznáša nad oblakmi: jeho meno je Pán. Plesajte pred ním;",
    "on je otec sirôt a záchranca vdov, on je Boh vo svojom svätom príbytku.",
    "On je Boh, čo opusteným dáva prebývať v domoch, väzňov privádza k šťastiu, no odbojníci zostanú v zemi pustej.",
    "Bože, keď si kráčal na čele svojho ľudu a prechádzal púšťou,",
    "zem sa zatriasla. Pred tvárou Boha zo Sinaja sa rozpršala aj obloha, pred tvárou Boha Izraela.",
    "Zoslal si, Bože, zúrodňujúci dážď a vzpružil si svoju ochabnutú krajinu.",
    "Prebývajú v nej tvoje tvory, pre chudobného si ju pripravil vo svojej dobrote, Bože.",
    "Pán vyslovuje slovo; nesmierny zástup panien ohlasuje dobrú zvesť:",
    "\"Utekajú králi, utekajú s vojskami a korisť delí krásavica domu.",
    "Kým ste vy spali uprostred košiara, striebrom sa zaskveli krídla holubice a jej pierka žltým zlatom.",
    "Keď tam Všemohúci rozháňal kráľov, snehom sa zabelel Selmon.\"",
    "Vrch bášanský je vrch Boží, pohorie Bášanu má veľa štítov.",
    "Prečo vy, strmé štíty, závidíte vrchu, na ktorom sa Bohu zapáčilo prebývať? Veď Boh tam bude bývať naveky.",
    "Božích vozov sú desaťtisíce tisícov: Pán tiahne zo Sinaja do svätyne.",
    "Do výšav si vystúpil, so sebou si vzal zajatcov, ľudí si prijal do daru, aby u Pána Boha mohli bývať aj buriči.",
    "Nech je velebený Pán deň čo deň; nesie nás Boh, naša spása.",
    "Náš Boh je Boh spásy, on je Pán, čo zo smrti dáva uniknúť.",
    "Veď Boh rozbíja hlavy svojim nepriateľom aj vlasaté temeno tým, čo zotrvávajú v hriechoch.",
    "I povedal Pán: \"Z vrchov Bášanu ich privediem, vyvediem ich z morských hlbín,",
    "aby sa tvoja noha zmáčala v krvi a jazyky tvojich psov aby dostali podiel z nepriateľov.\"",
    "Prizerajú sa, Bože, ako vstupuješ, ako ty, môj Boh a kráľ, vstupuješ do svätyne.",
    "Na čele idú speváci, na konci zasa harfisti a uprostred dievčatá bijúce na bubny.",
    "\"Na zhromaždeniach Boha velebte, velebte Pána, potomci Izraela.\"",
    "Vpredu ich vedie mladučký Benjamín, kniežatá Júdove v šíku bojovom, kniežatá Zabulonove, kniežatá Neftaliho.",
    "Prejav, Bože, svoju moc, upevni, Bože, čo si v nás vykonal.",
    "Nech pre tvoj chrám v Jeruzaleme králi prinášajú dary.",
    "Zažeň obludu, čo sa skrýva v tŕstí, čriedu býkov s teľcami národov; nech sa ti s prútmi striebra pokoria. Rozplaš národy, čo bažia za vojnou.",
    "Z Egypta prídu veľmoži, Etiópia vystrie svoje ruky k Bohu.",
    "Spievajte Bohu, zemské kráľovstvá, na harfách hrajte Pánovi, hrajteže Bohu,",
    "čo sa nesie na odvekých nebesiach k východu; hľa, dvíha svoj hlas, svoj mocný hlas.",
    "Uznajte Božiu moc. Nad Izraelom jeho veleba a jeho moc až nad oblaky.",
    "Vznešený si, Bože, vo svojej svätyni. Boh Izraela sám dáva silu i statočnosť svojmu ľudu. Zvelebený buď, Bože."
  ],
  "69": [
    "Zbormajstrovi. Na nápev \"Ľalia\". Dávidov žalm.",
    "Zachráň ma, Bože, lebo voda mi vystúpila až po krk.",
    "V bezodnom bahne viaznem a nemám pevnej pôdy pod nohami, dostal som sa do hlbín vôd a zalieva ma príval.",
    "Ustatý som od volania, hrdlo mi zachríplo. Unavili sa mi oči, čo tak vyzerám svojho Boha.",
    "Viac než mám vlasov na hlave, je tých, čo ma bez príčiny nenávidia. Mocnejší sú tí, čo ma prenasledujú, sú to nepriatelia klamárski; musel som vrátiť, čo som neulúpil.",
    "Bože, ty poznáš moju pochabosť a moje poklesky nie sú ti skryté.",
    "Nech sa nemusia pýriť pre mňa tí, čo dúfajú v teba, Pane, Bože zástupov. Nech sa nemusia hanbiť pre mňa tí, čo ťa hľadajú, Bože Izraela.",
    "Pre teba znášam potupu a hanba mi pokrýva tvár.",
    "Svojim bratom som sa stal cudzincom a synom svojej matky neznámym.",
    "Stravuje ma horlivosť za tvoj dom, padajú na mňa urážky tých, čo ťa urážajú.",
    "V pôstoch som si dušu vyplakal, no aj to mi bolo na potupu.",
    "I vrecovinu som si obliekol a príslovečným som sa stal.",
    "Utŕhajú si zo mňa tí, čo vysedávajú v bráne, a pri víne pospevujú o mne pijani.",
    "Ale ja, Pane, obraciam sa modlitbou k tebe v tomto čase milosti. Vypočuj ma, Bože, pre svoju veľkú dobrotu, pre svoju vernosť mi pomôž.",
    "Vytrhni ma z bahna, aby som sa nepohrúžil doň, a budem vytrhnutý z moci svojich nenávistníkov i z hlbokých vôd.",
    "Nech ma nezatopí príval vôd, nech ma nepohltí hlbina a priepasť nezavrie nado mnou pažerák.",
    "Vyslyš ma, Pane, veď si dobrotivý a láskavý; pre svoje veľké milosrdenstvo pohliadni na mňa.",
    "Neodvracaj tvár od svojho služobníka, veď, hľa, trpím; čím skôr ma vyslyš.",
    "Príď ku mne a zachráň ma, so zreteľom na mojich nepriateľov ma vysloboď.",
    "Ty poznáš moju potupu, moju hanbu i moje zneuctenie. Ty vidíš všetkých, čo ma sužujú.",
    "Potupa mi zlomila srdce a ochabol som. Čakal som, že dakto bude mať so mnou súcit, no takého som nestretol; čakal som, že dakto ma poteší, ale taký sa nenašiel.",
    "Do jedla mi dali žlče, a keď som bol smädný, napojili ma octom.",
    "Nech sa im ich stôl stane nástrahou, odplatou a pohoršením.",
    "Nech sa im oči zatemnia, aby nevideli, a nech v bedrách oslabnú navždy.",
    "Vylej na nich svoje rozhorčenie, nech ich zachváti páľava tvojho hnevu.",
    "Nech spustne ich táborisko a v ich stanoch nech nemá kto bývať.",
    "Lebo prenasledujú toho, koho si ty udrel, a množia bolesti tomu, koho si zranil.",
    "K ich neprávosti pridaj neprávosť, nech nevojdú do tvojej spravodlivosti.",
    "Nech sú vytretí z knihy žijúcich a nech nie sú zapísaní medzi spravodlivými.",
    "Som úbožiak, plný bolesti; tvoja pomoc, Bože, ma pozdvihne.",
    "Piesňou chcem Božie meno osláviť a velebiť ho chválospevmi.",
    "A pánovi to bude milšie, ako keby som obetoval býka, ako keby som obetoval junca, ktorému rastú rožky a ratice.",
    "Nech zvedia o tom ponížení a nech sa potešia; hľadajte Boha a srdce vám oživne.",
    "Lebo Pán vypočuje chudobných a nepohŕda svojimi, keď sú v zajatí.",
    "Nech ho chvália nebesia i zem, moria a všetko, čo sa hýbe v nich.",
    "Lebo Boh zachráni Sion a vybuduje mestá Júdove; usadia sa tam a budú ich majetkom.",
    "A zdedia ho potomci jeho služobníkov a tí, čo milujú jeho meno, budú v ňom prebývať."
  ],
  "70": [
    "Zbormajstrovi. Dávidov žalm. Na spomienku.",
    "Bože, príď mi na pomoc; Pane, ponáhľaj sa mi pomáhať.",
    "Nech sa hanbia a červenajú tí, čo mi číhajú na život. Nech sú zavrátení a nech sa hanbia tí, čo mi chcú zle.",
    "Nech ustúpia a zapýria sa tí, čo mi hovoria: \"Tak mu treba.\"",
    "No nech jasajú a radujú sa z teba tí, čo ťa hľadajú, a nech ustavične volajú: \"Nech je zvelebený Boh\" tí, čo tvoju spásu milujú.",
    "No ja som úbožiak a bedár; Bože, ponáhľaj sa ku mne. Ty si moja pomoc a môj osloboditeľ, Pane, nemeškaj."
  ],
  "71": [
    "V teba, Pane, som dúfal; nebudem zahanbený naveky.",
    "Vo svojej spravodlivosti ma vysloboď a zachráň, nakloň ku mne svoj sluch a pomôž mi.",
    "Buď mi ochrannou skalou a opevneným hradom na moju záchranu; veď ty si moja opora a moje útočište.",
    "Bože môj, vytrhni ma z ruky hriešnika, z ruky svojvoľníka a ničomníka.",
    "Lebo ja, Pane, túžim za tebou, ty, Pane, si moja nádej od mojej mladosti.",
    "Od matkinho lona mám v tebe oporu, od života matky si mojím ochrancom; tebe vždy patrí môj chválospev.",
    "Som ako zázrak pre mnohých a ty mi mocne pomáhaš.",
    "Nech sa mi ústa naplnia tvojou oslavou a nech ťa velebím deň čo deň.",
    "Neodožeň ma v čase staroby, neopusť ma, keď mi sily ochabnú.",
    "Moji nepriatelia hovoria o mne a tí, čo číhajú na môj život, radia sa spoločne",
    "a vravia: \"Boh ho opustil. Prenasledujte ho a chyťte ho, veď ho nemá kto zachrániť.\"",
    "Nevzďaľuj sa, Bože, odo mňa; Bože môj, ponáhľaj sa mi na pomoc.",
    "Nech sa zahanbia a zhynú moji protivníci, hanba a potupa nech pokryje tých, čo mi zlo chystajú.",
    "Ja však budem úfať neprestajne a všade budem šíriť tvoju chválu.",
    "Moje ústa budú hlásať tvoju spravodlivosť a tvoju spásu deň čo deň, hoci ju ani neviem vyjadriť.",
    "Budem hovoriť o veľkých činoch Pánových; Pane, budem spomínať len tvoju spravodlivosť.",
    "Bože, ty si ma poúčal od mojej mladosti a ja až doteraz ohlasujem tvoje diela zázračné.",
    "Až do staroby a do rokov šedivých, Bože, neopúšťaj ma, kým nezvestujem silu tvojho ramena všetkým pokoleniam budúcim. Tvoja moc",
    "a tvoja spravodlivosť, Bože, siaha až po nebo, ty si stvoril veľkolepé diela: Bože, kto sa ti vyrovná?",
    "Aké a koľké i trpké súženia dopustil si na mňa; ale znova si ma oživil a z hlbín zeme si ma opäť vyviedol.",
    "Zveľadíš moju česť, prídeš a mňa potešíš.",
    "Lebo i ja teba oslávim, tvoju vernosť budem chváliť na harfe, Bože môj, na citare ti zahrám, Svätý Izraela.",
    "Jasať budú moje pery, keď ti zaspievam, i moja duša, ktorú si vykúpil.",
    "Ba i môj jazyk bude rozprávať o tvojej spravodlivosti deň čo deň, keď potupa i hanba stihne tých, čo mi chystajú zlo."
  ],
  "72": [
    "Od Šalamúna. Bože, zver svoju právomoc kráľovi, kráľovmu synovi svoju spravodlivosť,",
    "aby spravodlivo vládol nad tvojím ľudom a podľa práva nad tvojimi chudobnými.",
    "Vrchy nech ľudu prinesú pokoj a pahorky spravodlivosť.",
    "Prisúdi právo ľuďom úbohým, poskytne pomoc deťom bedára a krivditeľa pokorí.",
    "Dlho ako slnko, dlhšie ako luna bude kraľovať z pokolenia na pokolenie.",
    "Ako dážď spadne na trávu a ako voda, čo zem zavlažuje.",
    "V jeho dňoch bude prekvitať spravodlivosť a plnosť pokoja, kým mesiac nezhasne.",
    "A bude panovať od mora až k moru a od Rieky až na kraj zeme.",
    "Obyvatelia púšte pred ním pokľaknú a jeho nepriatelia budú lízať prach.",
    "Králi Taršišu a ostrovov prinesú mu dary, oddajú mu dane králi Arabov aj zo Sáby.",
    "Budú sa mu klaňať všetci králi, slúžiť mu budú všetky národy.",
    "On vyslobodí bedára, čo volá k nemu, i chudobného, ktorému nik nepomáha.",
    "Zmiluje sa nad chudobným a bedárom, zachráni život úbožiakom.",
    "A vyslobodí ich z útlaku a násilia, lebo v jeho očiach je vzácna ich krv.",
    "Bude žiť a z Arábie zlato dostávať, stále sa budú modliť za neho a dobrorečiť mu každý deň.",
    "Na zemi bude hojnosť obilia, bude sa vlniť až po temená hôr. Jeho ovocie bude ako Libanon a mestá rozkvitnú ako poľná tráva.",
    "Jeho meno nech je velebené naveky; kým bude svietiť slnko, jeho meno potrvá. V ňom budú požehnané všetky kmene zeme, zvelebovať ho budú všetky národy.",
    "Nech je zvelebený Pán, Boh Izraela, čo jediný koná zázraky.",
    "Jeho vznešené meno nech je velebené naveky a jeho velebou nech sa naplní celá zem. Staň sa! Amen!"
  ],
  "73": [
    "Asafov žalm. Aký dobrý je Boh voči statočným, Boh voči tým, čo majú srdce čisté.",
    "No mne sa temer nohy podlomili, takmer som sa zapotácal.",
    "Lebo som žiarlil na chvastúňov, keď som videl, ako bezstarostne si žijú hriešnici.",
    "Neprekáža im zhola nič, sú zdraví a vypasení,",
    "nesužujú sa ako iní smrteľníci, ani netrpia ako iní ľudia.",
    "Preto ich pýcha ovíja sťa náhrdelník a násilnosť ich zahaľuje ako rúcho.",
    "Akoby z tuku sa liahne ich zloba a vybuchuje zlomyseľnosť.",
    "Posmievajú sa a zlomyseľne hovoria, povýšenecky sa zastrájajú.",
    "ústa dvíhajú proti nebu a jazyk sa im vláči po zemi.",
    "Sedia si na výšinách a nezasahuje ich povodeň.",
    "Vravia si: \"Vari to vidí Boh? A vie o tom Najvyšší?\"",
    "Hľa, to sú hriešnici: bezstarostne si žijú a hromadia bohatstvo.",
    "Nuž povedal som si: \"Veru nadarmo som si srdce čisté zachoval a v nevinnosti som si ruky umýval;",
    "šľahaný som deň čo deň a trestaný už od rána.\"",
    "Keby som si povedal: \"Budem rozprávať ako oni,\" to by som, veru, zradil pokolenie tvojich synov.",
    "Tu som sa zamyslel, aby som to pochopil; zrejme to bolo nad moje sily,",
    "kým som, Bože, nevstúpil do tvojej svätyne, kde som pochopil, aký bude ich koniec.",
    "Naozaj ich staviaš na pôdu šmykľavú a vrháš ich do záhuby.",
    "Ako vychádzajú navnivoč! Náhle je po nich, hynú od hrôzy.",
    "Ako sen prebúdzajúceho sa človeka, tak sa rozplynú, keď zakročíš ty, Pane.",
    "Moje srdce je plné trpkosti a celé vnútro doráňané.",
    "Hlúpy som bol a nechápavý a pred tebou som bol ako dobytča.",
    "Ale ja som stále pri tebe a ty mi držíš pravicu.",
    "Vedieš ma podľa svojho zámeru a nakoniec ma prijmeš do slávy.",
    "Veď kohože mám na nebi? A keď som pri tebe, nič pozemské ma neteší.",
    "Hynie mi telo i srdce, no Boh je Boh môjho srdca a podiel večitý.",
    "Hľa, ako hynú všetci, čo sa vzďaľujú od teba, zatracuješ všetkých, čo sú ti neverní.",
    "Pre mňa je slasťou byť v Božej blízkosti a v Pánu Bohu svoju nádej mať a ohlasovať všetky jeho diela v bránach dcéry sionskej."
  ],
  "74": [
    "Asafova poučná pieseň. Prečo si nás, Bože, tak celkom zavrhol a prečo si hnevom zahorel proti ovciam tvojej pastviny?",
    "Pamätaj na svoj ľud, ktorý je tvoj odprvoti. Vykúpil si výhonok svojho dedičstva, vrch Sion, na ktorom prebývaš.",
    "Namier svoje kroky k večným zrúcaninám: nepriateľ spustošil celú svätyňu.",
    "Tí, čo ťa nenávidia, ryčia uprostred tvojho miesta svätého, vztyčujú svoje zástavy na znak víťazstva.",
    "Podobajú sa tým, čo sa veľmi rozháňajú sekerou v hustom lese.",
    "Tak vylamujú brány chrámové a stŕhajú ich sekerou i hákom.",
    "Podpálili tvoju svätyňu, príbytok tvojho mena až do základu zneuctili.",
    "V srdci si povedali: \"Zničme ich všetkých odrazu,\" a vypálili tvoje sväté miesta v krajine.",
    "Nevidíme naše zástavy, niet už proroka a nik z nás nevie, dokedy to potrvá.",
    "Bože, dokedy sa bude rúhať nepriateľ? Vari naveky bude protivník urážať tvoje meno?",
    "Prečo odťahuješ svoju ruku a prečo v lone držíš pravicu?",
    "Veď predsa Boh je naším kráľom od vekov a spásne skutky konal na zemi.",
    "More si svojou mocou rozdvojil a rozdrvil si hlavy drakom vo vodách.",
    "Leviatanovi si hlavy roztĺkol, za pokrm si ho dal morským obludám.",
    "Ty si dal vyvrieť žriedlam i potokom a vyschnúť riekam nevysychajúcim.",
    "Tvoj je deň, tvoja je aj noc, ty si utvoril nebeské svetlá i slnko.",
    "Ty si zemi ustanovil hranice; že je leto a zima, to si ty zariadil.",
    "Pamätaj, Pane, na to, že sa to tebe rúha nepriateľ a nerozumný ľud tvoje meno uráža.",
    "Nevydaj divej zveri tých, čo ťa oslavujú, a nezabúdaj nikdy na svojich úbožiakov.",
    "Zhliadni na svoju zmluvu, veď násilníci si rozložili stany po celej krajine.",
    "Pokorný nech sa s hanbou nevracia, chudák a bedár budú tvoje meno velebiť.",
    "Vstaň, Bože, a ujmi sa svojej veci, maj na pamäti urážky, ktorými ťa hlupák častuje deň čo deň.",
    "Nezabúdaj na krik svojich nepriateľov, veď hurhaj vzbúrencov sa stále stupňuje."
  ],
  "75": [
    "Zbormajstrovi. Na nápev \"Nezahub\". Asafov žalm. Pieseň.",
    "Oslavujeme ťa, Bože, oslavujeme ťa a tvoje meno vzývame, rozhlasujeme tvoje skutky zázračné.",
    "Ja sám určím čas a vykonám spravodlivý súd.",
    "Hoc by sa roztápala zem a triasli všetci, čo na nej bývajú, ja pevne držím jej stĺpy.",
    "Chvastúňom hovorím: \"Nevystatujte sa!\" A previnilcom: \"Nedvíhajte hlavy!",
    "Nedvíhajte hlavy vysoko, proti Bohu nehovorte bezočivosti.\"",
    "Veď ani od východu, ani od západu, ani z púšte neprichádza povýšenie.",
    "Ale sudcom je sám Boh: jedného ponižuje, druhého povyšuje.",
    "Lebo v Pánovej ruke je kalich plný čistého vína s korením. On z neho nalieva, až po kvasnice ho musia vyprázdniť, všetci hriešnici zeme budú z neho piť.",
    "Lež ja naveky chcem ohlasovať a ospevovať Boha Jakubovho.",
    "Pozrážam všetku pýchu hriešnikov, no spravodliví vztýčia svoje hlavy."
  ],
  "76": [
    "Zbormajstrovi. Hra na strunovom nástroji. Asafov žalm. Pieseň.",
    "Známy je Boh v Judei a v Izraeli je jeho meno veľké.",
    "V Jeruzaleme má stan a na Sione príbytok.",
    "Tam polámal lesklé luky aj štít, aj meč a zbroj vojnovú. — Sela —",
    "Ty, Zázračný, žiariš z vrchov plienenia;",
    "olúpení boli chrabrí bojovníci. A teraz spia svoj sen, ochabli ruky všetkých hrdinov.",
    "Bože Jakubov, keď si ty pohrozil, zmeraveli jazdci aj kone.",
    "Si hrozný; kto sa môže vzoprieť proti tebe, keď sa rozhneváš?",
    "Z neba si vyniesol rozsudok; zem sa zatriasla a zatíchla,",
    "keď povstal Boh a súdil, aby zachránil všetkých tichých na zemi.",
    "Lebo teba oslávi aj hnev človeka a tí, čo vyhnú hnevu, budú sláviť tvoj sviatočný deň.",
    "Pánovi, svojmu Bohu, skladajte sľuby a plňte ich; všetci, čo vôkol neho stojíte, prineste dary Hroznému.",
    "Tomu, čo kniežatám smelosť odníma a pre zemských kráľov je postrachom."
  ],
  "77": [
    "Zbormajstrovi. Na nápev Idithuna. Asafov žalm.",
    "Hlasne volám k Pánovi, k Bohu volám a on ma počuje.",
    "Boha hľadám v deň svojho súženia, vystieram svoje ruky za noci neúnavne. Moja duša sa nechce dať potešiť,",
    "na Boha myslím a vzdychám, uvažujem a klesám na duchu.",
    "Viečka mi držíš v bdelosti, som rozrušený a nevládzem hovoriť.",
    "Premýšľam o dňoch minulých a dávne roky mám na mysli.",
    "Za noci rozjímam vo svojom srdci, premýšľam a v duchu sa pýtam:",
    "Vari Boh zavrhuje naveky a viac sa nezmiluje?",
    "Vari je navždy koniec jeho dobrote, prestalo jeho slovo z pokolenia na pokolenie?",
    "Či Boh zabúda na zmilovanie, či pre hnev zdržiava svoje zľutovanie?",
    "Vtedy som si povedal: \"To je tá bolesť moja, že sa pravica Najvyššieho odvrátila odo mňa.\"",
    "Pamätám, Pane, na tvoje skutky, pamätám na dávne zázraky.",
    "O všetkých tvojich dielach rozmýšľam a uvažujem o tvojich činoch.",
    "Bože, tvoja cesta je svätá. Ktorý boh je taký veľký, ako je náš Boh?",
    "Ty si Boh, ty konáš zázraky, národom si dal poznať svoju moc.",
    "Svojím ramenom si vyslobodil svoj ľud, synov Jakubových a Jozefových.",
    "Bože, uzreli ťa vody, uzreli ťa vody a rozbúrili sa i zvírili sa hlbiny.",
    "Oblaky vychrlili prúdy vôd, v mračnách hrom zadunel a zôkol-vôkol tvoje šípy šľahali.",
    "Ako hrmot kolies zaburácal tvoj hrom, blýskavica ožiarila zemekruh, zem sa zachvela a zatriasla.",
    "Tvoja cesta vedie cez more a cez veľké vody tvoje chodníky, ale tvoje stopy nikde nebadať.",
    "Ako ovce si viedol svoj ľud rukou Mojžiša a Árona."
  ],
  "78": [
    "Asafova poučná pieseň. Počúvaj, ľud môj, moju náuku, nakloň sluch k slovám mojich úst.",
    "Otvorím svoje ústa v podobenstvách, vyrozprávam starodávne tajomstvá.",
    "Čo sme počuli a poznali a čo nám rozprávali naši otcovia,",
    "nezatajíme pred ich synmi; ďalším pokoleniam vyrozprávame slávne a mocné skutky Pánove a zázraky, ktoré urobil.",
    "Jakubovi dal nariadenie a pre Izraela vyhlásil za zákon, aby to, čo prikázal našim otcom, zvestovali svojim synom;",
    "majú to vedieť aj ďalšie pokolenia, synovia, ktorí sa narodia. Oni prídu a vyrozprávajú svojim deťom,",
    "aby svoju dôveru vkladali v Boha, aby nezabúdali na Božie diela a zachovávali jeho príkazy;",
    "aby neboli ako ich otcovia, vzdorné a zatvrdlivé pokolenie, pokolenie nestáleho srdca, ktorého duch nebol verný Bohu.",
    "Synovia Efraima, obratní lukostrelci, v deň bitky utiekli.",
    "Nezachovávali zmluvu s Bohom a odopreli kráčať podľa jeho zákona.",
    "Zabudli na jeho činy a na zázraky, ktoré im ukázal.",
    "Pred zrakom ich otcov divy vykonal v krajine egyptskej, na pláni taniskej.",
    "Rozdvojil more a previedol ich cezeň, vody postavil ako val.",
    "Vo dne ich viedol oblakom, za noci žiarou ohnivou.",
    "Rozštiepil skalu na púšti a napojil ich vodou ako z prívalu.",
    "Potokom dal vytrysknúť zo skaly a vody nechal ako rieky tiecť.",
    "Ale oni proti nemu ďalej hrešili, na stepi popudzovali k hnevu Najvyššieho.",
    "Pokúšali Boha vo svojom srdci, dychtivo sa dožadovali pokrmu.",
    "Proti Bohu reptali a vraveli: \"Či Boh môže pripraviť stôl aj na púšti?\"",
    "A on naozaj udrel na skalu a voda vytiekla a potoky sa rozliali. \"A či on môže aj chlieb dať a svojmu ľudu mäso obstarať?\"",
    "Počul to Pán a hnevom zahorel, oheň vzplanul proti Jakubovi a hnev vzkypel proti Izraelovi.",
    "Lebo nedôverovali Bohu a nedúfali v jeho pomoc.",
    "Rozkázal teda horným oblakom a otvoril brány nebies;",
    "a pršala im manna za pokrm a dal im chlieb z neba.",
    "Človek jedol chlieb anjelský; pokrmu im dal dosýta.",
    "Z oblohy vyburcoval vietor východný, svojou mocou priviedol vietor od juhu",
    "a spustil sa na nich dážď mäsa ako prach, okrídlené vtáky ako morský piesok.",
    "Padali doprostred ich tábora, okolo stanov.",
    "Nuž jedli a nasýtili sa nadmieru, splnil im, čo si žiadali.",
    "Ešte boli zachvátení svojou žiadostivosťou, ešte mali pokrm v ústach,",
    "keď proti nim vzplanul Boží hnev, popredných mužov pozabíjal a zničil výkvet Izraela.",
    "Ale oni ďalej hrešili a neverili v jeho zázraky.",
    "Ich dni ukončil ako dych, ich roky náhlou smrťou.",
    "Keď na nich smrť zoslal, vtedy ho hľadali, obrátili sa a na úsvite prichádzali k nemu.",
    "Rozpamätali sa, že Boh je ich pomoc, že Najvyšší, Boh, je ich záchranca.",
    "No podvádzali ho svojimi ústami, svojím jazykom ho klamali.",
    "Ich srdcia neboli k nemu úprimné, ani jeho zmluve neboli verní.",
    "On sa predsa zľutoval a odpustil im vinu a nezničil ich. Často svoj hnev potlačil a nedal celkom vzplanúť svojmu rozhorčeniu.",
    "Veď pamätal, že sú len ľudia, závan, ktorý sa rozplynie a nevráti.",
    "Koľko ráz ho na púšti popudzovali a k hnevu na stepi podnecovali.",
    "Znova a znova pokúšali Boha a roztrpčovali Svätého Izraela.",
    "Už nepamätali na jeho činy, ani na deň, v ktorý ich vyslobodil z rúk utláčateľov.",
    "V Egypte urobil svoje znamenia, svoje zázraky na pláni taniskej.",
    "Na krv premenil ich rieky a potoky, že už nemali čo piť.",
    "Zoslal na nich komáre, aby ich štípali, žaby, aby ich trápili.",
    "Ich úrodu vydal húseniciam napospas a kobylkám plody ich námahy.",
    "Vinice im zbil ľadovcom a moruše mrazom.",
    "Ľadovcu vydal ich dobytok, ich čriedy bleskom ohnivým.",
    "Zoslal na nich oheň svojho hnevu, rozhorčenie, hrôzu a strach ako poslov skazy.",
    "Uvoľnil cestu svojmu hnevu, neušetril ich od smrti, ich život vydal moru napospas.",
    "Pobil všetko prvorodené v Egypte, prvotiny mužskej sily v stanoch Chámových.",
    "Svoj ľud však ako ovce vyviedol a viedol ako stádo po púšti.",
    "Viedol ich bezpečne a nemali strach, ich nepriateľov však more pokrylo.",
    "A priviedol ich do svojej svätej zeme, na vrch, čo získala jeho pravica.",
    "Pred nimi vyhnal kmene pohanské, meračským lanom im rozdelil dedičnú krajinu a v stanoch pohanov dal bývať kmeňom izraelským.",
    "Ale oni pokúšali a popudzovali Najvyššieho, Boha, a nezachovávali jeho príkazy.",
    "Odpadávali a boli neverní ako ich otcovia, sklamali ako pokazený luk.",
    "Rozhnevali ho obradmi na výšinách a svojimi modlami vzbudili jeho žiarlivosť.",
    "Počul to Boh a rozhneval sa a na Izraela veľmi zanevrel.",
    "Opustil príbytok v Silo, stánok, v ktorom prebýval medzi ľuďmi.",
    "Vydal svoju silu do zajatia, do rúk nepriateľa svoju nádheru.",
    "Svoj ľud vydal meču napospas a hnevom zahorel proti svojmu dedičstvu.",
    "Ich mládencov pohltil oheň, ich panny sa nemohli zasnúbiť.",
    "Kňazi padli pod mečom a ich vdovy nemal kto oplakať.",
    "Pán sa však prebral ako zo spánku, ako hrdina vínom zmorený.",
    "Porazil utekajúcich nepriateľov, pokryl ich večnou potupou.",
    "Zavrhol stánok Jozefov, ani Efraimov kmeň si nezvolil,",
    "lež vyvolil si kmeň Júdov, vrch Sion, ten si obľúbil.",
    "A vystavil si svätyňu ako nebo vysokú, ako zem, ktorú upevnil naveky.",
    "A vyvolil si svojho sluhu Dávida, od čriedy oviec ho vyzdvihol,",
    "vzal si ho od oviec, čo majú mláďatá, aby pásol Jakuba, jeho ľud, a Izraela, jeho dedičstvo.",
    "A on ich pásol so srdcom bez úhony a viedol ich rukou skúsenou."
  ],
  "79": [
    "Asafov žalm. Bože, pohania vtrhli do tvojho dedičstva, poškvrnili tvoj svätý chrám a Jeruzalem obrátili na rumy.",
    "Mŕtvoly tvojich služobníkov dali za pokrm vtákom lietavým a divej zveri dávali telá tvojich svätých.",
    "Rozlievali ich krv ako vodu vôkol Jeruzalema a nemal ich kto pochovať.",
    "Susedia nás začali potupovať a okolití ľudia haniť a vysmievať.",
    "Dokedy ešte, Pane? Chceš sa hnevať naveky? Či tvoje rozhorčenie bude blčať sťa oheň?",
    "Svoj hnev vylej na pohanov, ktorí ťa neuznávajú, a na kráľovstvá, ktoré nevzývajú tvoje meno.",
    "Veď pohltili Jakuba a spustošili jeho obydlia.",
    "Zabudni na hriechy našich otcov; príď nám čím skôr v ústrety so svojím milosrdenstvom, lebo sme veľmi úbohí.",
    "Pre slávu svojho mena nám pomôž, Bože, naša spása, a vysloboď nás; a pre svoje meno odpusť nám hriechy.",
    "Prečo majú pohania hovoriť: \"Kdeže je ten ich Boh?\" Nech sa pred našimi očami na pohanoch ukáže pomsta za vyliatu krv tvojich služobníkov.",
    "Nech dôjde k tebe nárek zajatých; silou svojho ramena zachovaj synov smrti nažive.",
    "A našim susedom vráť sedemnásobne do lona potupu, ktorou pohanili teba, Pane.",
    "Ale my, tvoj ľud a ovce tvojej pastviny, chceme ťa zvelebovať naveky a z pokolenia na pokolenie hlásať tvoju slávu."
  ],
  "80": [
    "Zbormajstrovi. Na nápev \"Ľalia je svedectvo\" Asafov žalm.",
    "Pastier Izraela, čo ako ovcu vedieš Jozefa, počúvaj! Ty, čo tróniš nad cherubmi, zaskvej sa",
    "pred Efraimom, Benjamínom a Manassesom. Vzbuď svoju moc a príď nás zachrániť.",
    "Bože, obnov nás, rozjasni svoju tvár a budeme spasení.",
    "Pane, Bože zástupov, dokedy sa budeš hnevať na modlitby svojho ľudu?",
    "Kŕmil si nás ako chlebom slzami a slzami si nás napájal v hojnosti.",
    "Dopustil si, že sa pre nás svária naši susedia a naši nepriatelia si z nás robia posmech.",
    "Bože zástupov, obnov nás, rozjasni svoju tvár a budeme spasení.",
    "Z Egypta si preniesol vinicu, pohanov si vyhnal a vysadil si ju.",
    "Pôdu si pripravil pre ňu, zasadil si jej korene a zaplnila krajinu.",
    "Svojou tôňou pokryla úbočia a Božie cédre ratolesťami.",
    "Svoje výhonky vystrela až k moru, až po rieku Eufrat svoje letorasty.",
    "Prečo si zbúral jej ohradu a oberajú z nej všetci, čo idú okolo?",
    "Diviak lesný ju rozrýva a pasie sa na nej poľná zver.",
    "Bože zástupov, vráť sa, zhliadni z neba, podívaj sa a navštív túto vinicu.",
    "A chráň ju, veď ju vysadila tvoja pravica, chráň i výhonok, ktorý si si vypestoval.",
    "Tí, čo ju vypálili od koreňa, pred hrozbou tvojej tváre zahynú.",
    "Nech je tvoja ruka nad mužom po tvojej pravici, nad synom človeka, ktorého si si ty vyvolil.",
    "Už neodstúpime od teba a ty nás zachováš pri živote a budeme vzývať tvoje meno.",
    "Pane, Bože zástupov, obnov nás, rozjasni svoju tvár a budeme spasení."
  ],
  "81": [
    "Zbormajstrovi. Na nápev \"Lisy\". Asaf.",
    "Plesajte Bohu, ktorý nám pomáha, jasajte Bohu Jakubovmu.",
    "Vezmite harfy, udrite na bubon, na ľúbu lýru a citaru.",
    "Zatrúbte rohom pri nove mesiaca i pri jeho splne v deň našej slávnosti.",
    "Lebo také je nariadenie pre Izrael a zákon Boha Jakubovho.",
    "Taký príkaz dal Jozefovi, keď vychádzal z krajiny egyptskej; počul som reč mne neznámu:",
    "\"Z jeho pliec som sňal bremeno a z jeho rúk ťažký kôš.",
    "V súžení si ma vzýval a vyslobodil som ťa, za clonou búrky som ťa vypočul, vyskúšal som ťa pri vodách meríbskych.",
    "Počúvaj, ľud môj, svedčím proti tebe, kiež by si ma poslúchol, Izrael.",
    "Nebudeš mať iného boha, ani sa nebudeš klaňať bohu cudziemu.",
    "Veď ja som Pán, tvoj Boh, ja som ťa vyviedol z egyptskej krajiny; otvor si ústa a ja ti ich naplním.",
    "Ale môj ľud nepočúval na môj hlas a Izrael nedbal o mňa.",
    "Preto som ich ponechal v tvrdosti ich srdca: nech si len idú za svojimi preludmi.",
    "Keby ma môj ľud bol poslúchol, keby bol Izrael kráčal mojimi cestami,",
    "ihneď by som bol jeho nepriateľov pokoril a jeho utláčateľov svojou rukou pritlačil.",
    "Zaliečali by sa mu nepriatelia Pánovi a ich osud by trval naveky.",
    "Kŕmil by som ho jadrom pšeničným a sýtil medom zo skaly.\""
  ],
  "82": [
    "Asafov žalm. Vstáva Boh v zhromaždení Božom, uprostred bohov koná súd.",
    "\"Dokedy ešte chcete súdiť nespravodlivo a nadržiavať hriešnikom?",
    "Prisúďte právo bedárom a sirotám, spravodlivosť vymáhajte poníženým a chudobným.",
    "Ratujte chudobného a núdzneho vysloboďte z rúk hriešnika...\"",
    "Nemajú múdrosti ani rozumu, tápu v temnotách; hýbu sa všetky základy zeme.",
    "I povedal som: \"Ste bohmi, všetci ste synmi Najvyššieho.\"",
    "Ale aj vy, ako každý človek, umriete, padnete ako každý velikáš.",
    "Vstaň, Bože, a súď zem, lebo všetky národy sú tvojím dedičstvom."
  ],
  "83": [
    "Pieseň. Asafov žalm.",
    "Bože, neodpočívaj a nemlč, nebuď ticho, Bože,",
    "lebo, hľa, tvoji nepriatelia zúria a dvíhajú hlavu tí, čo ťa nenávidia.",
    "Spriadajú úskočné plány proti tvojmu ľudu a radia sa proti tým, ktorých ty chrániš.",
    "Hovoria si: \"Poďte, vyhubme ich, aby neboli národom, aby sa meno Izraela už ani nespomenulo.\"",
    "Tak sa jednomyseľne dohovorili, proti tebe uzavreli zmluvu:",
    "stany Edomu a Izmaelčania, Moab a Agarénčania,",
    "Gebal, Amon a Amalek, Filištínsko s obyvateľmi Týru.",
    "Ba aj Asýrsko sa k nim pridalo; stali sa pomocou synom Lotovým.",
    "Urob im to, čo Madiánčanom a Sisarovi, čo Jabinovi pri potoku Kišon;",
    "pohynuli pri Endore a stali sa hnojivom zeme.",
    "S ich kniežatami nalož ako s Orebom a Zebom a so všetkými ich vojvodcami ako so Zebeeom a Salmanom,",
    "ktorí povedali: \"Zaujmime dedične Božie pastviny!\"",
    "Bože môj, daj, nech sú ako páperie, ako plevy vo vetre,",
    "ako požiar, čo lesy spaľuje, a ako plameň stravujúci hory;",
    "tak ich prenasleduj svojou búrkou a vydes ich svojou víchricou.",
    "Hanbou im prikry tvár a budú hľadať tvoje meno, Pane.",
    "Nech sa hanbia a desia na veky vekov, nech sa hanbia a hynú.",
    "Nech poznajú, že tvoje meno je Pán, že ty jediný si Najvyšší nad celou zemou."
  ],
  "84": [
    "Zbormajstrovi. Na nápev \"Lisy\". Koreho synov.",
    "Aké milé sú tvoje príbytky, Pane zástupov;",
    "túži a zmiera moja duša po nádvoriach Pánových. Moje srdce i moje telo vznášajú sa k Bohu živému.",
    "Veď aj vrabec si nájde príbytok a lastovička hniezdo, kde vkladá svoje mláďatá: tvoje oltáre, Pane zástupov, môj kráľ a môj Boh.",
    "Blažení tí, čo bývajú v tvojom dome a bez prestania ťa velebia.",
    "Blažený človek, ktorému ty pomáhaš, keď sa chystá na svätú púť.",
    "Až pôjdu vyprahnutým údolím, premenia ho na prameň, lebo ranný dážď ho odeje požehnaním.",
    "Stúpajú a síl im stále pribúda, až na Sione uvidia Boha najvyššieho.",
    "Pane, Bože zástupov, čuj moju modlitbu, vypočuj ma, Bože Jakubov.",
    "Bože, náš ochranca, pohliadni a pozri na tvár svojho pomazaného.",
    "Jeden deň v tvojich nádvoriach je lepší než iných tisíce. Radšej chcem stáť na prahu domu svojho Boha ako prebývať v stanoch hriešnikov.",
    "Lebo Pán, Boh, je slnko a štít, milosť a slávu udeľuje Pán; neodoprie dobro tým, čo kráčajú v nevinnosti.",
    "Pane zástupov, blažený človek, čo sa spolieha na teba."
  ],
  "85": [
    "Zbormajstrovi. Koreho synov.",
    "Pane, svojej krajine si preukázal milosť, Jakuba si zbavil poroby.",
    "Svojmu ľudu si odpustil vinu a zakryl si všetky jeho hriechy.",
    "Všetok hnev si v sebe potlačil a zmiernil svoje rozhorčenie.",
    "Obnov nás, Bože, naša spása, a odvráť od nás svoj hnev.",
    "Vari sa chceš hnevať na nás naveky a z pokolenia na pokolenie svoj hnev prenášať?",
    "Či sa k nám nevrátiš a neoživíš nás, aby sa tvoj ľud mohol v tebe radovať?",
    "Ukáž nám, Pane, svoje milosrdenstvo a daj nám svoju spásu.",
    "Budem počúvať, čo povie Pán, Boh; on ohlási pokoj svojmu ľudu a svojim svätým a tým, čo sa k nemu obracajú úprimne.",
    "Naozaj: blízko je spása tým, čo sa ho boja, a jeho sláva bude prebývať v našej krajine.",
    "Milosrdenstvo a vernosť sa stretnú navzájom, spravodlivosť a pokoj sa pobozkajú.",
    "Vernosť vyrastie zo zeme, spravodlivosť zhliadne z neba.",
    "Veď Pán dá požehnanie a svoje plody vydá naša zem.",
    "Pred ním bude kráčať spravodlivosť a po stopách jeho krokov spása."
  ],
  "86": [
    "Dávidova modlitba. Nakloň, Pane, svoj sluch a vyslyš ma, lebo som biedny a chudobný.",
    "Ochraňuj ma, lebo som ti oddaný; zachráň, Bože, svojho sluhu, ktorý dúfa v teba.",
    "Zmiluj sa, Pane, nado mnou, veď k tebe volám deň čo deň.",
    "Obveseľ, Pane, svojho sluhu, veď k tebe dvíham svoju dušu.",
    "Lebo ty, Pane, si dobrý a láskavý a veľmi milostivý voči všetkým, čo ťa vzývajú.",
    "Pane, počuj moju modlitbu, všimni si hlas mojej úpenlivej prosby.",
    "V deň svojho súženia volám k tebe, lebo ty ma vyslyšíš.",
    "Niet podobného tebe medzi bohmi, Pane, a nič sa nevyrovná tvojim dielam.",
    "Všetky národy, ktoré si stvoril, prídu k tebe a budú sa ti klaňať, Pane, a tvoje meno oslavovať.",
    "Lebo si veľký a robíš zázraky, iba ty si Boh.",
    "Ukáž mi, Pane, svoju cestu a budem kráčať v tvojej pravde. Daj, aby moje srdce bolo prosté a malo bázeň pred tvojím menom.",
    "Celým srdcom ťa chcem chváliť, Pane, Bože môj, a tvoje meno oslavovať naveky;",
    "veď si bol ku mne veľmi milostivý a vytrhol si ma z najhlbšej priepasti.",
    "Bože, pyšní povstali proti mne a tlupa násilníkov mi čiahala na život; nechceli ťa mať pred očami.",
    "No ty, Pane, si Boh milosrdný a láskavý, zhovievavý, veľmi milostivý a verný.",
    "Pohliadni na mňa a zľutuj sa nado mnou; daj silu svojmu služobníkovi, zachráň syna svojej služobnice.",
    "Nech som dôkazom tvojej dobroty, aby moji nenávistníci s hanbou videli, že ty, Pane, si mi pomohol a že si ma potešil."
  ],
  "87": [
    "Koreho synov. Pieseň. Základy má na posvätných vrchoch;",
    "brány Siona miluje Pán nad všetky stany Jakuba.",
    "Slávne veci sa hovoria o tebe, mesto Božie.",
    "Rahab a Babylon pripočítam k tým, čo ma poznajú; Filištínci, Týrčania a Etiópčania: tí všetci sa tam zrodili.",
    "A o Sione sa bude hovoriť: \"Ten i tamten sa na ňom narodil a sám Najvyšší mu dal pevné základy.\"",
    "Pán zaznačí do knihy národov: \"Títo sa tam zrodili.\"",
    "A spievajú ako pri tanci: \"V tebe sú všetky moje pramene.\""
  ],
  "88": [
    "Pieseň. Koreho synov. Zbormajstrovi. Má sa spievať na nápev \"Machalat\". Poučná pieseň od Emana Ezrachitu.",
    "Pane, ty Boh mojej spásy, dňom i nocou volám k tebe.",
    "Kiež prenikne k tebe moja modlitba, nakloň svoj sluch k mojej prosbe.",
    "Moja duša je plná utrpenia a môj život sa priblížil k ríši smrti.",
    "Už ma počítajú k tým, čo zostupujú do hrobu, majú ma za človeka, ktorému niet pomoci.",
    "Moje lôžko je medzi mŕtvymi, som ako tí, čo padli a odpočívajú v hroboch, na ktorých už nepamätáš, lebo sa vymanili z tvojej náruče.",
    "Hádžeš ma do hlbokej priepasti, do temravy a tône smrti.",
    "Doľahlo na mňa tvoje rozhorčenie, svojimi prívalmi si ma zaplavil.",
    "Odohnal si mi známych a zošklivil si ma pred nimi. Uväznený som a vyjsť nemôžem,",
    "aj zrak mi slabne od zármutku. K tebe, Pane, volám deň čo deň a k tebe ruky vystieram.",
    "Či mŕtvym budeš robiť zázraky? A vari ľudské tône vstanú ťa chváliť?",
    "Či v hrobe bude dakto rozprávať o tvojej dobrote a na mieste zániku o tvojej vernosti?",
    "Či sa v ríši tmy bude hovoriť o tvojich zázrakoch a v krajine zabudnutia o tvojej spravodlivosti?",
    "Ale ja, Pane, volám k tebe, včasráno prichádza k tebe moja modlitba.",
    "Prečo ma, Pane, odháňaš? Prečo predo mnou skrývaš svoju tvár?",
    "Biedny som a umieram od svojej mladosti, vyčerpaný znášam tvoje hrôzy.",
    "Cezo mňa sa tvoj hnev prevalil a zlomili ma tvoje hrozby.",
    "Deň čo deň ma obkľučujú ako záplava a zvierajú ma zovšadiaľ.",
    "Priateľov aj rodinu si odohnal odo mňa, len tma je mi dôverníkom."
  ],
  "89": [
    "Poučná pieseň od Etana Ezrachitu.",
    "Pánovo milosrdenstvo chcem ospevovať naveky; po všetky pokolenia hlásať svojimi ústami tvoju vernosť.",
    "Veď ty si povedal: \"Moje milosrdenstvo je ustanovené naveky.\" Tvoja vernosť je upevnená v nebesiach.",
    "\"Zmluvu som uzavrel so svojím vyvoleným, svojmu služobníkovi Dávidovi som prisahal:",
    "Naveky zaistím tvoj rod a postavím tvoj trón, čo pretrvá všetky pokolenia.\"",
    "Tvoje zázraky, Pane, oslavujú nebesia a tvoju vernosť spoločenstvo svätých.",
    "Lebo kto nad oblakmi je roveň Pánovi? Kto sa z Božích synov podobá Pánovi?",
    "Boh, ktorý v zhromaždení svätých budí strach, je veľký a hrozný voči všetkým, čo ho obklopujú.",
    "Pane, Bože zástupov, kto je ako ty? Mocný si, Pane, a pravda je u teba.",
    "Ty vládneš nad neskrotným morom a zmierňuješ jeho vlnobitie.",
    "Rahaba si pošliapal ako raneného, svojich nepriateľov si rozprášil silou ramena.",
    "Tvoje je nebo a tvoja je zem, svet i jeho bohatstvo si ty založil.",
    "Sever i juh si ty utvoril, Tábor a Hermon sa z tvojho mena radujú.",
    "Mocné je tvoje rameno, pevná je tvoja ruka a tvoja pravica vztýčená.",
    "Spravodlivosť a právo sú základom tvojho trónu, milosť a pravda kráčajú pred tvojou tvárou.",
    "Blažený ľud, ktorý vie jasať! Kráča vo svetle tvojej tváre, Pane;",
    "deň čo deň sa raduje z tvojho mena a honosí sa tvojou spravodlivosťou.",
    "Lebo ty si jeho sila a nádhera a tvojou priazňou sa dvíha naša moc.",
    "Veď náš vladár patrí Pánovi a náš kráľ Izraelovmu Svätému.",
    "Raz si vo videní prehovoril k svojim svätým a povedal si: \"Bohatierovi som pomoc poskytol a vyvoleného z ľudu som povýšil.",
    "Našiel som svojho služobníka Dávida, pomazal som ho svojím svätým olejom.",
    "Pevne ho bude držať moja ruka a posilňovať moje rameno.",
    "Nezaskočí ho nepriateľ, ani zlosyn ho nepokorí.",
    "Nepriateľov pred jeho zrakom rozmliaždim a rozdrvím tých, čo cítia voči nemu nenávisť.",
    "S ním bude moja vernosť a milosť a v mojom mene povznesie sa jeho moc.",
    "Položím jeho ruku na more a na rieky jeho pravicu.",
    "On bude volať ku mne: “Ty si môj otec, môj Boh a útočište mojej spásy.”",
    "A ja ho ustanovím za prvorodeného, za najvyššieho medzi kráľmi zeme.",
    "Naveky mu svoju milosť zachovám a pevná bude moja zmluva s ním.",
    "Jeho rod udržím naveky a jeho trón bude ako dni nebies.\"",
    "\"No keď raz jeho synovia môj zákon opustia a nebudú kráčať podľa mojich príkazov,",
    "keď moje ustanovenia znesvätia a nezachovajú moje predpisy,",
    "potom ich priestupok trstenicou potrescem a ich neprávosť korbáčom.",
    "Ale priazeň mu neodopriem a neporuším svoju vernosť.",
    "Svoju zmluvu neznesvätím a nezruším výroky svojich úst.",
    "Raz navždy som na svoju svätosť prisahal, nesklamem Dávida.",
    "Jeho rod bude trvať naveky a predo mnou sa ako slnko bude vznášať jeho trón;",
    "a navždy bude pevný sťa luna, verný svedok na oblohe.\"",
    "A predsa si ho odmietol a zavrhol, nahneval si sa na svojho pomazaného.",
    "Rozlomil si zmluvu so svojím sluhom, do prachu si zhodil jeho korunu,",
    "všetky jeho múry si rozbúral a na trosky si premenil jeho pevnosti.",
    "Plienili ho všetci, čo išli okolo, a na posmech vyšiel u susedov.",
    "Povýšil si pravicu jeho utláčateľov, všetkým nepriateľom si spôsobil radosť.",
    "Ostrie jeho meča si otupil a nepomáhal si mu pri boji.",
    "Jeho lesku si urobil koniec a na zem si povalil jeho trón.",
    "Skrátil si dni jeho mladosti, zahrnul si ho hanbou.",
    "Ako dlho ešte, Pane? Navždy sa budeš ukrývať? Tvoj hnev bude blčať sťa oheň?",
    "Spomeň si, aké krátke je moje trvanie, akých pominuteľných si utvoril všetkých synov ľudských!",
    "Ktorýže človek môže žiť naveky a smrť neuzrieť, kto môže vyviaznuť z pazúrov smrti?",
    "Kdeže sa, Pane, podela tvoja dávna priazeň, ako si prisahal Dávidovi vo svojej vernosti?",
    "Spomeň si, Pane, na potupu svojich služobníkov, ktorá sa nakopila v mojom lone od mnohých národov,",
    "ktorou, Pane, potupovali tvoji nepriatelia, ktorou potupovali kročaje tvojho pomazaného.",
    "Nech je zvelebený Pán naveky. Staň sa. Amen."
  ],
  "90": [
    "Modlitba Mojžiša, Božieho muža. Pane, stal si sa nám útočišťom z pokolenia na pokolenie.",
    "Prv než sa vrchy zrodili a povstali zem i svet, ty, Bože, si od vekov až naveky.",
    "Človeka vraciaš do prachu a hovoríš: \"Vráťte sa, synovia človeka!\"",
    "Veď tisíc rokov je u teba ako deň včerajší, čo sa pominul, a ako jedna nočná stráž.",
    "Uchvacuješ ich: sú ako ranný sen;",
    "sú ako bylina v rozpuku: ráno kvitne a rastie, večer vädne a usychá.",
    "Hynieme vskutku pre tvoj hnev a desí nás tvoje rozhorčenie.",
    "Naše neprávosti si postavil pred svoj zrak a pred jas svojej tváre naše tajné chyby.",
    "V tvojom hneve sa nám míňajú všetky dni a naše roky plynú ako vzdych.",
    "Vek nášho žitia je sedemdesiat rokov a ak sme pri sile, osemdesiat. No zväčša sú len trápením a trýzňou, ubiehajú rýchlo a my odlietame.",
    "Kto pozná silu tvojho hnevu a s bázňou prijme tvoje rozhorčenie?",
    "A tak nás nauč rátať naše dni, aby sme našli múdrosť srdca.",
    "Obráť sa k nám, Pane; dokedy budeš meškať? Zľutuj sa nad svojimi služobníkmi.",
    "Hneď zrána nás naplň svojou milosťou a budeme jasať a radovať sa po všetky dni života.",
    "Rozveseľ nás za dni, keď si nás ponížil, za roky, keď sme okusovali nešťastie.",
    "Nech sa tvoje dielo zjaví tvojim služobníkom a ich deťom tvoja nádhera.",
    "Nech je nad nami dobrotivosť Pána, nášho Boha; upevňuj dielo našich rúk, dielo našich rúk upevňuj!"
  ],
  "91": [
    "Kto pod ochranou Najvyššieho prebýva a v tôni Všemohúceho sa zdržiava,",
    "povie Pánovi: \"Ty si moje útočište a pevnosť moja; v tebe mám dôveru, Bože môj.\"",
    "Veď on sám ťa vyslobodí z osídel lovcov a zo zhubného moru.",
    "Svojimi krídlami ťa zacloní a uchýliš sa pod jeho perute. Jeho pravda je štítom a pancierom,",
    "nebudeš sa báť nočnej hrôzy, ani šípu letiaceho vo dne,",
    "ani moru, čo sa tmou zakráda, ani nákazy, čo pustoší na poludnie.",
    "I keď po tvojom boku padnú tisíce a desaťtisíce po tvojej pravici, teba nezasiahne.",
    "Budeš sa môcť dívať vlastnými očami a uvidíš, ako sa odpláca hriešnikom.",
    "Lebo tvojím útočišťom je Pán, za ochrancu si si zvolil Najvyššieho.",
    "Nestihne ťa nijaké nešťastie a k tvojmu stanu sa nepriblíži pohroma,",
    "lebo svojim anjelom dá príkaz o tebe, aby ťa strážili na všetkých tvojich cestách.",
    "Na rukách ťa budú nosiť, aby si si neuderil nohu o kameň.",
    "Budeš si kráčať po vretenici a po zmiji, leva i draka rozšliapeš.",
    "Pretože sa ku mne pritúlil, vyslobodím ho, ujmem sa ho, lebo pozná moje meno.",
    "Keď ku mne zavolá, ja ho vyslyším a budem pri ňom v súžení, zachránim ho i oslávim.",
    "Obdarím ho dlhým životom a ukážem mu svoju spásu."
  ],
  "92": [
    "Žalm. Pieseň na Pánov deň.",
    "Dobre je oslavovať Pána a ospevovať meno tvoje, Najvyšší;",
    "za rána zvestovať tvoju dobrotu a tvoju vernosť celú noc",
    "na desaťstrunovej harfe a na lutne, spevom a citarou.",
    "Lebo tvoje počínanie, Pane, ma napĺňa radosťou a plesám nad dielami tvojich rúk.",
    "Aké veľkolepé sú tvoje diela, Pane, a aké hlboké tvoje myšlienky!",
    "Nerozumný človek to nevie a blázon to nechápe.",
    "Hoci hriešnici rastú ako tráva a kadejakí zločinci prekvitajú, večná záhuba ich predsa neminie;",
    "no ty, Pane, si najvyšší naveky.",
    "Veď to, Pane, tvoji protivníci, veď to tvoji protivníci zahynú a rozprášení budú všetci zločinci.",
    "Mne však dávaš silu, akú má byvol s rohami, mažeš ma žírnym olejom.",
    "Moje oko hľadí zvrchu na nepriateľov, moje ucho počúva o osude tých, čo zlomyseľne povstali proti mne.",
    "Spravodlivý sťa palma zakvitne a vyrastie sťa céder z Libanonu.",
    "Tí, čo vyrastajú v dome Pánovom, v nádvoriach nášho Boha budú prekvitať.",
    "Ešte aj v starobe budú prinášať ovocie, úrodní budú a plní sviežosti;",
    "a tak zvestujú, že Pán, moje útočište, je spravodlivý a neprávosti v ňom niet."
  ],
  "93": [
    "Pán kraľuje, velebou sa zaodel; zaodel sa Pán, udatnosťou sa prepásal.",
    "Tak upevnil zemekruh, že sa nezachveje. Pevný je tvoj trón oddávna, ty si od vekov.",
    "Pozdvihujú rieky, Pane, pozdvihujú rieky svoj hlas, pozdvihujú rieky svoj hukot.",
    "Nad hukot vodných prívalov, nad mohutné morské príboje mocnejší je Pán na výsostiach.",
    "Veľmi vierohodné sú tvoje svedectvá; tvojmu domu, Pane, patrí posvätná úcta po všetky časy."
  ],
  "94": [
    "Bože odplaty, Pane, Bože odplaty, zjav sa.",
    "Povstaň, ty, ktorý súdiš zem, odplať pyšným, čo si zaslúžili.",
    "Dokedy ešte hriešnici, Pane, dokedy ešte budú hriešnici jasať?",
    "Dokedy budú rečniť a opovážlivo hovoriť a chvastať sa tí, čo páchajú zločiny?",
    "Pane, šliapu po tvojom ľude a tvoje dedičstvo týrajú.",
    "Vraždia vdovy a cudzincov a zabíjajú siroty.",
    "A hovoria si: \"Pán to nevidí, nevie o tom Boh Jakubov.\"",
    "Pochopte to, vy, nerozumní v národe; kedy to porozumiete, hlupáci?",
    "Že by ten, čo vsadil ucho, nepočul, alebo ten, čo oko stvoril, že by nevidel?",
    "Že by netrestal ten, čo vychováva národy, čo učí ľud múdrosti?",
    "Pán pozná ľudské myšlienky a vie, aké sú márne.",
    "Blažený človek, ktorého ty, Pane, vzdelávaš a poúčaš o svojom zákone,",
    "aby si mu uľavil v dňoch nešťastných, kým pre hriešnika nevykopú jamu.",
    "Lebo Pán neodvrhne svoj ľud a neopustí svoje dedičstvo.",
    "Súd sa zasa navráti k spravodlivosti a spravodlivosťou sa budú riadiť všetci statoční.",
    "Proti ničomníkom ktože mi pomôže a kto sa ma zastane proti páchateľom zla?",
    "Keby mi Pán nebol pomohol, už by som bol býval v ríši mlčania.",
    "Ledva poviem: \"Noha sa mi potkýna,\" hneď ma, Pane, podopiera tvoja dobrota.",
    "A keď sa v mojom srdci kopia starosti, vzpružuje ma tvoja potecha.",
    "Veď či je zlučiteľný s tebou trón bezprávia, čo vysluhuje násilie, a nie zákon?",
    "Na život spravodlivého sa vrhajú a odsudzujú krv nevinnú.",
    "Mne sa však Pán stal pevnosťou a skalou útočišťa môj Boh.",
    "On im odplatí za ich neprávosť a ich vlastnou zlobou ich vyhubí,",
    "vyhubí ich Pán, Boh náš."
  ],
  "95": [
    "Poďte, plesajme v Pánovi, oslavujme Boha, našu spásu.",
    "Predstúpme s chválospevmi pred jeho tvár a oslavujme ho žalmami.",
    "Lebo Pán je veľký Boh a nad všetkými bohmi veľký kráľ.",
    "V jeho moci sú zemské hlbiny a jemu patria aj nebotyčné štíty.",
    "Jeho je more, veď on ho stvoril, i pevnina, ktorú stvárnili jeho ruky.",
    "Poďte, klaňajme sa a na zem padnime, kľaknime na kolená pred Pánom, ktorý nás stvoril.",
    "Lebo on je náš Boh a my sme ľud jeho pastviny a ovce, ktoré vedie svojou rukou.",
    "Čujte dnes jeho hlas: \"Nezatvrdzujte svoje srdcia",
    "ako v Meríbe, ako v dňoch Massy na púšti, kde ma pokúšali vaši otcovia; skúšali ma, hoci moje skutky videli.",
    "Štyridsať rokov sa mi priečilo toto pokolenie i povedal som: Je to ľud s blúdiacim srdcom;",
    "tí veru moje cesty neznajú. Preto som v svojom hneve prisahal: Nevojdú do môjho pokoja.\""
  ],
  "96": [
    "Spievajte Pánovi pieseň novú; spievaj Pánovi, celá zem!",
    "Spievajte Pánovi, velebte jeho meno. Zvestujte jeho spásu deň čo deň.",
    "Zvestujte jeho slávu pohanom a jeho zázraky všetkým národom.",
    "Lebo veľký je Pán a veľkej chvály hoden, viac ako všetkých bohov treba sa ho báť.",
    "Lebo ničoty sú všetci bohovia pohanov, ale Pán stvoril nebesia.",
    "Vznešenosť a krása pred jeho tvárou, moc a veleba v jeho svätyni.",
    "Vzdávajte Pánovi, rodiny národov, vzdávajte Pánovi slávu a česť,",
    "vzdávajte Pánovi slávu hodnu jeho mena. Prineste obetné dary a vstúpte do jeho nádvorí,",
    "klaňajte sa Pánovi v posvätnom rúchu. Chvej sa pred ním, celá zem,",
    "hlásajte medzi pohanmi: \"Pán kraľuje!\" Upevnil zemekruh, nepohne sa; a spravodlivo súdi národy.",
    "Tešte sa, nebesia, plesaj, zem; nech more zahučí a čo ho napĺňa,",
    "nech plesá pole a všetko, čo je na ňom. I zajasajú všetky stromy lesa",
    "pred tvárou Pána, že prichádza, že prichádza súdiť zem. Spravodlivo bude súdiť zemekruh a národy podľa svojej pravdy."
  ],
  "97": [
    "Pán kraľuje, jasaj, zem; radujte sa, všetky ostrovy.",
    "Vôkol neho oblaky a mrákavy, spravodlivosť a právo sú základom jeho trónu.",
    "Predchádza ho oheň, čo navôkol spaľuje jeho nepriateľov.",
    "Jeho blesky ožarujú zemekruh: zem to vidí a chveje sa.",
    "Ako vosk sa topia vrchy pred tvárou Pánovou, pred Pánom celej zeme.",
    "Jeho spravodlivosť ohlasujú nebesia a jeho slávu vidia všetky národy.",
    "Nech sa hanbia všetci, čo uctievajú modly drevené a honosia sa svojimi sochami. Klaňajte sa mu, všetci jeho anjeli.",
    "Sion to počuje a teší sa a dcéry Júdove plesajú, Pane, nad tvojimi súdmi.",
    "Lebo ty, Pane, si Najvyšší na celej zemi, nesmierne prevyšuješ všetky božstvá.",
    "Vy, čo milujete Pána, majte zlo v nenávisti, veď on ochraňuje svojich svätých a vyslobodzuje ich z rúk hriešnika.",
    "Vychádza svetlo spravodlivému a radosť tým, čo majú srdcia úprimné.",
    "Radujte sa, spravodliví, v Pánovi a oslavujte jeho sväté meno."
  ],
  "98": [
    "Žalm. Spievajte Pánovi pieseň novú, lebo vykonal veci zázračné. Víťazstvo je dielom jeho pravice a jeho svätého ramena.",
    "Pán oznámil svoju spásu, pred očami pohanov vyjavil svoju spravodlivosť.",
    "Rozpamätal sa na svoju dobrotu a na svoju vernosť voči Izraelovmu domu. Uzreli všetky končiny zeme spásu nášho Boha.",
    "Na chválu Božiu jasaj, celá zem; plesajte radujte sa a hrajte.",
    "Hrajte Pánovi na citare, na citare a na harfe zunivej.",
    "Za hlaholu trúb a poľníc jasajte pred tvárou Kráľa a Pána.",
    "Zahuč, more a všetko, čo ho napĺňa, zemekruh a všetci, čo na ňom bývajú.",
    "Tlieskajte, rieky, rukami, jasajte s nimi, vrchy,",
    "Pred tvárou Pánovou, lebo prichádza súdiť zem. Spravodlivo bude súdiť zemekruh a podľa práva národy."
  ],
  "99": [
    "Pán kraľuje, traste sa, národy; tróni nad cherubmi, chvej sa, zem.",
    "Veľký je Pán na Sione a vyvýšený nad všetky národy.",
    "Oslavujte jeho meno veľké a úžasné, lebo je sväté.",
    "Mocný kráľ spravodlivosť miluje: ty si ustanovil, čo je správne, právo a spravodlivosť v Jakubovi ty vysluhuješ.",
    "Velebte Pána, nášho Boha, a padnite k jeho nohám, lebo je svätý.",
    "Mojžiš a Áron, jeho kňazi, a Samuel, ctiteľ jeho mena, vzývali Pána a on ich vypočul,",
    "z oblačného stĺpa k nim hovoril. A zachovávali jeho svedectvo a prikázania, ktoré im dal.",
    "Pane, Bože náš, ty si ich vypočul, Bože, ty si bol k nim milostivý, no nenechal si bez trestu ich priestupky.",
    "Velebte Pána, nášho Boha, na jeho svätom vrchu sa mu klaňajte, lebo svätý je Pán, Boh náš."
  ],
  "100": [
    "Ďakovný žalm.",
    "Jasaj na chválu Pánovi, celá zem, s radosťou slúžte Pánovi. S plesaním vstupujte pred jeho tvár.",
    "Vedzte, že náš Pán je Boh; on je náš stvoriteľ a jemu patríme, sme jeho ľud a ovce z jeho stáda.",
    "Vstupujte do jeho brán s piesňou chvály a do jeho nádvorí s piesňami oslavnými; chváľte ho a velebte jeho meno.",
    "Lebo Pán je dobrý; jeho milosrdenstvo trvá naveky a jeho vernosť z pokolenia na pokolenie."
  ],
  "101": [
    "Dávidov žalm. Milosrdenstvo a spravodlivosť chcem ospievať, zahrať ti, Pane, na harfe.",
    "Múdro a bez úhony chcem kráčať cestou života; kedyže prídeš ku mne? Chcem kráčať v nevinnosti srdca uprostred svojej čeľade.",
    "Nesprávne predsavzatia si nerobím, podvodníka mám v nenávisti; ten nemá ku mne prístup.",
    "Skazené srdce sa mi prieči, zlomyseľníka nechcem znať.",
    "Kto tajnostkársky ohovára blížneho, toho umlčím. Kto má oko pyšné a srdce naduté, toho neznesiem.",
    "Moje oči hľadajú verných v krajine, aby prebývali so mnou. Kto kráča cestou poctivou, ten mi smie slúžiť.",
    "V mojom dome nebude bývať pyšný človek a luhár neobstojí pred mojimi očami.",
    "Každé ráno umlčím všetkých hriešnikov v krajine a z mesta Pánovho vyženiem všetkých, čo pášu neprávosť."
  ],
  "102": [
    "Modlitba utláčaného, ktorý v súžení prednáša Pánovi svoje žiale.",
    "Pane, vyslyš moju modlitbu a moje volanie nech dôjde ku tebe.",
    "Neskrývaj svoju tvár predo mnou; v deň môjho súženia nakloň ku mne svoj sluch. Kedykoľvek ťa budem vzývať, čím skôr ma vypočuj.",
    "Lebo moje dni sa tratia ako dym a kosti mám rozpálené sťa pahreba.",
    "Moje srdce je zdeptané ako tráva a vysychá, takže zabúdam jesť svoj chlieb.",
    "Od samého náreku som iba kosť a koža.",
    "Som ako pelikán na púšti, ako kuvik uprostred zrúcanín.",
    "Nemôžem spať a som ako osamelý vrabec na streche.",
    "Moji nepriatelia ma potupujú každý deň, preklínajú ma tí, čo zúria proti mne.",
    "Veď popol jedávam ako chlieb a nápoj miešam so slzami;",
    "to pre tvoj hnev a výčitky, lebo ty si ma najprv vyzdvihol a potom odsotil.",
    "Moje dni sú ako tieň, ktorý sa nakláňa, a ja schnem sťa tráva.",
    "Ale ty, Pane, trváš večne a spomienka na teba z pokolenia na pokolenie.",
    "Vstaň a zľutuj sa nad Sionom, lebo už je čas, aby si sa nad ním zľutoval, lebo už je tu ten čas.",
    "Veď tvoji služobníci milujú jeho kamene a ľútostia nad jeho troskami.",
    "Tvojho mena, Pane, budú sa báť pohania a tvojej slávy všetci zemskí králi;",
    "lebo Pán vystaví Sion a zjaví sa vo svojej sláve.",
    "Zhliadne na modlitbu núdznych a nepohrdne ich prosbami.",
    "Nech sa to zaznačí pre pokolenie budúce a obnovený ľud oslávi Pána.",
    "Veď Pán hľadí zo svojej vznešenej svätyne a z nebies pozerá na zem;",
    "čuje nárek zajatých a odsúdeným na smrť vracia slobodu,",
    "aby na Sione hlásali meno Pánovo a v Jeruzaleme jeho slávu,",
    "keď sa tam zídu vospolok národy a kráľovstvá, aby slúžili Pánovi.",
    "Cestou mi sily podlomil a skrátil moje dni. Hovorím: \"Bože môj,",
    "neber ma v polovici mojich dní; tvoje roky trvajú z pokolenia na pokolenie.",
    "Na začiatku si stvoril zem, aj nebesia sú dielom tvojich rúk.",
    "Ony sa pominú, ale ty zostaneš; rozpadnú sa sťa odev, vymeníš ich ako rúcho a zmenia sa.",
    "Ale ty ostávaš vždy ten istý a tvoje roky sú bez konca.",
    "Deti tvojich služobníkov budú bývať v bezpečí a ich potomstvo bude pevné pred tebou.\""
  ],
  "103": [
    "Od Dávida. Dobroreč, duša moja, Pánovi a celé moje vnútro jeho menu svätému.",
    "Dobroreč, duša moja, Pánovi a nezabúdaj na jeho dobrodenia.",
    "Veď on ti odpúšťa všetky neprávosti, on lieči všetky tvoje neduhy;",
    "on vykupuje tvoj život zo záhuby, on ťa venčí milosrdenstvom a milosťou;",
    "on naplňuje dobrodeniami tvoje roky, preto sa ti mladosť obnovuje ako orlovi.",
    "Pán koná spravodlivo a prisudzuje právo všetkým utláčaným.",
    "Mojžišovi zjavil svoje cesty a synom Izraela svoje skutky.",
    "Milostivý a milosrdný je Pán, zhovievavý a dobrotivý nesmierne.",
    "Nevyčíta nám ustavične naše chyby, ani sa nehnevá naveky.",
    "Nezaobchodí s nami podľa našich hriechov, ani nám neodpláca podľa našich neprávostí.",
    "Lebo ako vysoko je nebo od zeme, také veľké je jeho zľutovanie voči tým, čo sa ho boja.",
    "Ako je vzdialený východ od západu, tak vzďaľuje od nás našu neprávosť.",
    "Ako sa otec zmilúva nad deťmi, tak sa Pán zmilúva nad tými, čo sa ho boja.",
    "Veď on dobre vie, z čoho sme stvorení; pamätá, že sme iba prach.",
    "Ako tráva sú dni človeka, odkvitá sťa poľný kvet.",
    "Ledva ho vietor oveje, už ho niet, nezostane po ňom ani stopa.",
    "No milosrdenstvo Pánovo je od večnosti až na večnosť voči tým, čo sa ho boja a jeho spravodlivosť chráni ich detné deti,",
    "tie, čo zachovávajú jeho zmluvu, čo pamätajú na jeho prikázania a plnia ich.",
    "Pán si pripravil trón v nebesiach; kraľuje a panuje nad všetkými.",
    "Dobrorečte Pánovi, všetci jeho anjeli, udatní hrdinovia, čo počúvate na jeho slová a plníte jeho príkazy.",
    "Dobrorečte Pánovi, všetky jeho zástupy, jeho služobníci, čo jeho vôľu plníte.",
    "Dobrorečte Pánovi, všetky jeho diela, všade, kde on panuje. Dobroreč, duša moja, Pánovi."
  ],
  "104": [
    "Dobroreč, duša moja, Pánovi; Pane, Bože môj, ty si nesmierne veľký. Odel si sa do slávy a veleby,",
    "do svetla si sa zahalil ako do rúcha. Nebesia rozpínaš ako stan,",
    "nad vodami si buduješ komnaty. Po oblakoch vystupuješ ako po schodoch, na krídlach vánku sa prechádzaš.",
    "Vetry sú tvojimi poslami, ohnivé plamene tvojimi služobníkmi.",
    "Zem si postavil na jej základoch, nevychýli sa nikdy-nikdy.",
    "Oceán ju prikryl sťa odev, nad vrchmi vody zastali.",
    "Pred tvojou hrozbou odtiekli, zhrozili sa pred tvojím hlasom hromovým.",
    "Vybehli na vrchy, stiekli do údolia, na miesto, ktoré si im vyhradil.",
    "Položil si hranicu a neprekročia ju, ani viac nepokryjú zem.",
    "Prameňom dávaš stekať do potokov, čo tečú pomedzi vrchy",
    "a napájajú všetku poľnú zver aj divým oslom hasia smäd.",
    "Popri nich hniezdi nebeské vtáctvo, spomedzi konárov zaznieva ich pieseň.",
    "Zo svojich komnát zvlažuješ vrchy, plodmi svojich diel sýtiš zem.",
    "Tráve dávaš rásť pre ťažný dobytok a byli, aby slúžila človeku. Zo zeme vyvádzaš chlieb",
    "i víno, čo obveseľuje srdce človeka; olejom rozjasňuješ jeho tvár a chlieb dáva silu srdcu človeka.",
    "Sýtia sa stromy Pánove aj cédre Libanonu, čo on zasadil.",
    "Na nich si vrabce hniezda stavajú a na ich vrcholcoch bývajú bociany.",
    "Vysoké štíty patria kamzíkom, v skalách sa skrývajú svište.",
    "Na určovanie času si mesiac utvoril; slnko vie, kedy má zapadať.",
    "Prestieraš tmu a nastáva noc a povylieza všetka lesná zver.",
    "Levíčatá ručia za korisťou a pokrm žiadajú od Boha.",
    "Len čo vyjde slnko, utiahnu sa a ukladajú sa v svojich dúpätách.",
    "Vtedy sa človek ponáhľa za svojím dielom, za svojou prácou až do večera.",
    "Aké mnohoraké sú tvoje diela, Pane! Všetko si múdro urobil. Zem je plná tvojho stvorenstva.",
    "Tu more veľké, dlhé a široké, v ňom sa hemžia plazy bez počtu, živočíchy drobné i obrovské.",
    "Po ňom sa plavia lode i Leviatan, ktorého si stvoril, aby sa v ňom ihral.",
    "Všetko to čaká na teba, že im dáš pokrm v pravý čas.",
    "Ty im ho dávaš a ony ho zbierajú; otváraš svoju ruku, sýtia sa dobrotami.",
    "Len čo odvrátiš svoju tvár, už sa trasú; odnímaš im dych a hneď hynú a vracajú sa do prachu.",
    "Keď zošleš svojho ducha, sú stvorené a obnovuješ tvárnosť zeme.",
    "Pánova chvála nech trvá naveky; zo svojich diel nech sa teší Pán.",
    "Pozrie sa na zem a rozochvieva ju, dotkne sa vrchov a ony chrlia dym.",
    "Po celý život chcem spievať Pánovi a svojmu Bohu hrať, kým len budem žiť.",
    "Kiež sa mu moja pieseň zapáči; a ja sa budem tešiť v Pánovi.",
    "Nech zo zeme zmiznú hriešnici a zločincov nech už niet. Dobroreč, duša moja, Pánovi. ALELUJA."
  ],
  "105": [
    "ALELUJA. Oslavujte Pána a vzývajte jeho meno, rozhlasujte jeho skutky medzi národmi.",
    "Spievajte mu a hrajte, rozprávajte o jeho obdivuhodných skutkoch.",
    "Jeho svätým menom sa honoste; nech sa radujú srdcia tých, čo hľadajú Pána.",
    "Hľadajte Pána a jeho moc, hľadajte vždy jeho tvár.",
    "Pamätajte na divy, čo učinil, na jeho znamenia a na výroky jeho úst,",
    "vy, potomci Abraháma, Pánovho služobníka, synovia Jakuba, vyvoleného Pánovho.",
    "On, Pán, je náš Boh; jeho rozhodnutia platia po celej zemi.",
    "Večne pamätá na svoju zmluvu, na sľub, ktorý dal pokoleniam tisícim,",
    "na zmluvu, čo s Abrahámom uzavrel, na prísahu, ktorou sa Izákovi zaviazal.",
    "Jakubovi to stanovil za zákon, Izraelovi za zmluvu večitú,",
    "keď povedal: \"Tebe dám kanaánsku krajinu ako váš podiel dedičný.\"",
    "Keď ich bolo ešte neveľa, iba niekoľko, a boli cudzincami v krajine",
    "a od kmeňa prechodili ku kmeňu, z jedného kráľovstva k inému národu,",
    "nedovolil, aby im ľudia krivdili; i kráľov karhal kvôli nim:",
    "\"Netýkajte sa mojich pomazaných, neubližujte mojim prorokom.\"",
    "Hlad privolal na krajinu a poničil všetku zásobu chleba.",
    "Pred nimi poslal muža, Jozefa, ktorého predali za otroka.",
    "Putami jeho nohy zovreli a jeho šiju železom;",
    "no potom došlo na jeho slová, Pán dokázal jeho nevinnosť.",
    "Vyslobodil ho posol kráľovský, prepustil ho vládca národov;",
    "ustanovil ho za pána svojho domu a za správcu všetkého svojho majetku,",
    "aby poučil jeho kniežatá podľa svojej vôle a jeho starcov učil múdrosti.",
    "I prišiel Izrael do Egypta a Jakub sa stal hosťom v Chámovej krajine.",
    "Boh tam svoj národ rýchlo rozmnožil a zdatnejším ho urobil od jeho nepriateľov.",
    "Prevrátil im srdcia, že znenávideli jeho ľud a ľstivo zaobchodili s jeho sluhami.",
    "Poslal svojho sluhu Mojžiša a Árona, ktorého si vyvolil.",
    "A oni medzi nimi ohlasovali jeho znamenia a zázraky v Chámovej krajine.",
    "Zoslal temnoty a zahalil ich, lež oni sa jeho slovám spriečili.",
    "Ich vody na krv premenil a pozabíjal ich ryby.",
    "Ich krajina sa zahemžila žabami, vnikli až do paláca kráľovho.",
    "Rozkázal a prileteli roje múch, všetky končiny zaplavili komáre.",
    "Namiesto dažďa im zoslal kamenec, žeravý oheň do ich krajiny.",
    "A zbil im révu i figovník, dolámal stromy na ich území.",
    "Rozkázal a prileteli kobylky, nespočetné množstvo sarančí.",
    "Zožrali všetku zeleň v krajine, zožrali všetku zemskú úrodu.",
    "Pobil všetko prvorodené v Egypte, prvotiny všetkej ich mužnej sily.",
    "Potom ich vyviedol so striebrom a zlatom a v ich kmeňoch nebol nik nevládny.",
    "I zaradoval sa Egypt, že už odišli, lebo strach z nich naň doľahol.",
    "Rozostrel oblak, aby ich tak chránil, a oheň, aby im svietil za noci.",
    "Keď požiadali, zoslal im prepelice a sýtil ich chlebom z neba.",
    "Otvoril skalu a voda vytryskla, po púšti tiekla sťa rieka.",
    "Lebo pamätal na slová svojho záväzku, ktoré dal Abrahámovi, svojmu služobníkovi.",
    "Vyviedol teda svoj ľud v radosti, vyvolených svojich s plesaním.",
    "A odovzdal im krajiny pohanov i zaujali majetky národov,",
    "aby zachovávali jeho predpisy a jeho zákon plnili. ALELUJA."
  ],
  "106": [
    "ALELUJA. Oslavujte Pána, lebo je dobrý, lebo jeho milosrdenstvo trvá naveky.",
    "Kto vyrozpráva mocné skutky Pánove, kto všetku jeho chválu rozhlási?",
    "Blažení sú tí, čo zachovávajú právo a konajú spravodlivo v každý čas.",
    "Pamätaj na nás, Pane, z lásky k svojmu ľudu, navštív nás svojou spásou,",
    "aby sme videli šťastie tvojich vyvolených, aby sme sa radovali z radosti tvojho ľudu a boli hrdí na teba so všetkými tvojimi dedičmi.",
    "Hrešili sme ako naši otcovia, konali sme bezbožne, páchali sme neprávosť.",
    "Naši otcovia v Egypte nechápali tvoje zázraky, zabudli na tvoje veľké dobrodenia a popudzovali ťa, keď sa blížili k moru, k Červenému moru.",
    "Ale Boh ich pre česť svojho mena zachránil, aby ukázal svoju moc.",
    "Červenému moru pohrozil a ono vyschlo; po morskom dne ich previedol ako po púšti.",
    "Vyslobodil ich z rúk nevraživca a vymanil z rúk nepriateľa.",
    "Ich utláčateľov voda zaliala, ani jeden z nich nezostal nažive.",
    "Až potom uverili jeho slovám a pieseň chvály mu spievali.",
    "No onedlho na jeho skutky zabudli a jeho rozhodnutiu sa vzopreli.",
    "Na púšti sa oddali žiadostivosti a v bezvodnej krajine pokúšali Boha.",
    "Dal im, čo si žiadali, ba dopustil, že sa presýtili.",
    "V tábore zanevreli na Mojžiša a na Árona, posväteného Pánovho.",
    "Otvorila sa zem a pohltila Dátana a zatvorila sa nad tlupou Ábironovou.",
    "I vzbĺkol oheň v ich zástupe a bezbožníkov spálili plamene.",
    "Urobili si teľa na Horebe a klaňali sa soche uliatej;",
    "i zamenili svoju slávu za podobu býka, ktorý trávu požiera.",
    "Zabudli na Boha, svojho záchrancu, ktorý vykonal veľké divy v Egypte,",
    "zázraky v Chámovej krajine, v Červenom mori skutky úžasné.",
    "Už povedal, že ich vyhubí, keby nebolo Mojžiša, jeho vyvoleného. On si stal v prielome pred neho, aby odvrátil jeho hnev; aby ich nezničil.",
    "Pohrdli krajinou, po ktorej hodno túžiť, neverili jeho slovám.",
    "Vo svojich stanoch šomrali, nepočúvali Pánov hlas.",
    "Vtedy zdvihol ruku proti nim, že ich zničí na púšti.",
    "A že ich potomstvo roztrúsi medzi pohanmi a že ich rozoženie do cudzích krajín.",
    "I pridali sa k Beélfegorovi, jedli z obetí mŕtvym bôžikom;",
    "popudzovali Boha svojou podlosťou, až skaza na nich doľahla.",
    "Ale povstal Fínes, vykonal rozsudok a pohroma prestala.",
    "K dobru sa mu to pripočítalo z pokolenia na pokolenie naveky.",
    "Pri meríbskych vodách popudili ho ku hnevu; Mojžiš tu zle pochodil ich vinou;",
    "tak ho rozčúlili, že nerozvážne slová vyslovil.",
    "Nevyhubili národy, ako im Pán bol rozkázal.",
    "Ale zmiešali sa s pohanmi a osvojili si ich správanie.",
    "Uctievali sošky ich bôžikov a tie sa im stali osídlom.",
    "Synov a dcéry obetovali zlým duchom.",
    "Prelievali krv nevinnú, krv svojich synov a dcér obetovali modlám Kanaánu. A zem bola poškvrnená krvou;",
    "znečistili sa svojimi skutkami a porušovali vernosť svojimi zločinmi.",
    "Pán vzplanul hnevom proti svojmu ľudu, až sa mu sprotivilo jeho dedičstvo;",
    "vydal ich do rúk pohanov; vládli nad nimi tí, čo ich nenávideli.",
    "Nepriatelia ich trápili, pokorili a uvrhli do svojho područia.",
    "Častejšie ich vyslobodil; no oni ho vždy rozčúlili nejakým výmyslom, až pre svoje neprávosti vyšli navnivoč.",
    "Ale on zhliadol na ich súženie, keď počul ich náreky.",
    "Rozpamätal sa na svoju zmluvu a zľutoval sa nad nimi, lebo je veľmi milosrdný.",
    "A vzbudil k nim súcit u všetkých, čo ich odviedli do zajatia.",
    "Zachráň nás, Pane, Bože náš, a zhromaždi nás z krajín pohanských, aby sme mohli tvoje sväté meno velebiť a tvojou slávou sa honosiť.",
    "Nech je zvelebený Pán, Boh Izraela, od vekov až naveky. A všetok ľud nech privolá: \"Staň sa. Amen.\""
  ],
  "107": [
    "Oslavujte Pána, lebo je dobrý, lebo jeho milosrdenstvo trvá naveky.",
    "Tak nech hovoria tí, ktorých Pán vykúpil, ktorých vykúpil z rúk protivníkových",
    "a zhromaždil z rozličných krajín od východu i západu, od severu i od mora.",
    "Blúdili pustatinou a po vyprahnutej stepi, nenachádzali cestu k trvalému bydlisku.",
    "Mali hlad a smäd, ubúdalo v nich života.",
    "V súžení volali k Pánovi a on ich vyslobodil z úzkostí.",
    "Na správnu cestu ich priviedol, aby šli po nej k trvalému bydlisku.",
    "Nech oslavujú Pána za jeho milosrdenstvo a za zázraky v prospech ľudí,",
    "lebo smädného napojil a hladného nakŕmil dobrotami.",
    "V temnotách a v tieni smrti sedeli, sputnaní biedou a železom,",
    "lebo sa vzopreli Božím výrokom a zámery Najvyššieho zavrhli.",
    "Preto ich srdce útrapami pokoril, ostali nevládni a bez pomoci.",
    "V súžení volali k Pánovi a on ich vyslobodil z úzkostí.",
    "Z temnôt a z tône smrti ich vyviedol a ich putá rozlomil.",
    "Nech oslavujú Pána za jeho milosrdenstvo a za zázraky v prospech ľudí,",
    "lebo rozdrvil brány bronzové a rozlomil závory zo železa.",
    "Na ceste neprávosti rozum stratili a trpeli za svoje priestupky.",
    "Každý pokrm sa im sprotivil a priblížili sa až k bránam smrti.",
    "V súžení volali k Pánovi a on ich vyslobodil z úzkostí.",
    "Zoslal im svoje slovo a uzdravil ich a vyslobodil ich zo záhuby.",
    "Nech oslavujú Pána za jeho milosrdenstvo a za zázraky v prospech ľudí.",
    "Obetu chvály nech mu prinesú, o jeho skutkoch nech hovoria s plesaním.",
    "Púšťali sa na lodiach po mori a na veľkých vodách robili obchody.",
    "Tam videli diela Pánove a na hlbočinách jeho zázraky.",
    "Prehovoril a vyvolal búrku úžasnú, až sa morské vlny vzdúvali;",
    "priam k nebu stúpali a vzápätí sa prepadali do hlbín; duša im hrôzou zmierala.",
    "Knísali sa a tackali ako opití; boli v koncoch so všetkou svojou múdrosťou.",
    "V súžení volali k Pánovi a on ich vyslobodil z úzkostí.",
    "Búrku premenil na vánok a morské vlny umĺkli.",
    "Tešili sa, že vlny utíchli, a priviedol ich do prístavu, za ktorým túžili.",
    "Nech oslavujú Pána za jeho milosrdenstvo a za zázraky v prospech ľudí.",
    "V zhromaždeniach ľudu nech ho velebia a nech ho chvália v zbore starších.",
    "Potoky na púšť premenil a na súš vodné pramene,",
    "úrodnú zem na soľnú step pre zlobu jej obyvateľov.",
    "A z púšte zasa urobil jazerá, z vyschnutej zeme vodné pramene.",
    "Hladujúcich tam usadil i založili si trvalé bydlisko.",
    "Obsiali polia a vysadili vinice a získali bohatú úrodu.",
    "I požehnal ich a rozmnožili sa preveľmi a nezmenšil im ani počet dobytka.",
    "A zasa ich málo zostalo a dostali sa do biedy pod ťarchou nešťastia a bolesti.",
    "Opovrhnutím zahrnul kniežatá a dal im blúdiť po stepi neschodnej.",
    "Chudákov však z biedy povzniesol, ich rody ako stáda rozmnožil.",
    "Spravodliví to uvidia a potešia sa, ničomníci všetci stratia reč.",
    "Kto je dosť múdry, že sa nad tým zamyslí a pochopí milosrdenstvo Pánovo?"
  ],
  "108": [
    "Pieseň. Dávidov žalm.",
    "Ochotné je moje srdce, Bože, ochotné je moje srdce: budem ti spievať a hrať. Prebuď sa, duša moja,",
    "Prebuď sa, harfa a citara, chcem zobudiť zornicu.",
    "Budem ťa, Pane, velebiť medzi pohanmi a zaspievam ti žalmy medzi národmi.",
    "Lebo až po nebesia siaha tvoje milosrdenstvo a tvoja vernosť až po oblaky.",
    "Bože, vznes sa nad nebesia a tvoja sláva nech je nad celou zemou.",
    "Zachráň svojich najmilších; pomôž svojou pravicou a vyslyš ma.",
    "Vo svojej svätyni Boh povedal: \"S radosťou rozdelím Sichem a rozmeriam sukotské údolie.",
    "Môj je Galaád a môj je Manasses; Efraim je prilba mojej hlavy a Júda moje žezlo vladárske.",
    "Moab je nádrž, v ktorej sa kúpavam, Idumea sa mi stane podnožkou, nad Filištínskom víťazne zajasám.\"",
    "Kto ma privedie do opevneného mesta a kto ma odprevadí až do Idumey?",
    "Kto iný ako ty, Bože, čo si nás odvrhol? A prečo už, Bože, nekráčaš na čele našich vojsk?",
    "Ty nám pomôž dostať sa z útlaku, pretože ľudská pomoc nestačí.",
    "S Bohom budeme udatní, on našich nepriateľov pošliape."
  ],
  "109": [
    "Zbormajstrovi. Dávidov žalm. Bože, chvála moja, nemlč,",
    "lebo sa proti mne otvorili ústa hriešnika a ústa podvodníka. Hovoria proti mne lživým jazykom,",
    "zahŕňajú ma nenávistnými rečami a napádajú ma bez príčiny.",
    "Za moju lásku broja proti mne; ale ja sa modlím.",
    "Zlom sa mi odplácajú za dobré a nenávisťou za lásku.",
    "Postav nad neho hriešnika. Žalobca nech stojí po jeho pravici.",
    "Keď ho budú súdiť, nech vyjde ako odsúdený a jeho modlitba nech mu bude hriechom.",
    "Jeho dní nech je čím menej a jeho úrad nech prevezme iný.",
    "Jeho deti nech ostanú sirotami a vdovou jeho manželka.",
    "Jeho synovia nech sa voslep túlajú a nech žobrú, nech ich vyženú z ich spustošených príbytkov.",
    "Nech ho úžerník oberie o celý majetok a plody jeho práce nech rozchvacujú cudzí.",
    "Nech mu nik nepreukáže milosrdenstvo a nech sa nik nezľutuje nad jeho sirotami.",
    "Jeho potomstvo nech vyhynie, nech je vytreté v ďalšom pokolení ich meno.",
    "Pán nech pamätá na neprávosť jeho otcov a hriech jeho matky nech sa nezotrie.",
    "Pán nech ich má stále pred očami a nech vyhladí ich pamiatku zo zeme.",
    "Za to, že mu ani nenapadlo byť milosrdným, ale prenasledoval bedára a žobráka skľúčeného v srdci chcel usmrtiť.",
    "Miloval kliatbu, nech ho teda postihne; nechcel požehnanie, nech sa teda vzdiali od neho.",
    "Preklínanie si obliekal sťa odev, nech vojde do jeho vnútra ako voda a do jeho kostí ako olej.",
    "Nech mu je šatou, ktorou sa odeje, a pásom, ktorým sa vždy opáše.",
    "Tak nech Pán odplatí tým, čo na mňa žalujú a zle hovoria proti mne.",
    "Ale ty, Pane, Pane, pre svoje meno sa ma zastaň, veď tvoje milosrdenstvo je láskavé;",
    "zachráň ma, lebo ja som úbohý a chudobný a moje srdce je vo mne ranené.",
    "Odchádzam ako tieň, ktorý sa nakláňa, striasajú ma ako kobylku.",
    "Od pôstu sa mi podlamujú kolená, a telo mi chradne bez oleja.",
    "Som im už len na posmech; keď ma vidia, potriasajú hlavou.",
    "Pomôž mi, Pane, Bože môj, zachráň ma podľa svojho milosrdenstva.",
    "Nech poznajú, že to tvoja ruka, že si to ty, Pane, urobil.",
    "Oni nech preklínajú, ty však žehnaj; nech sú zahanbení tí, čo vystupujú proti mne, a tvoj služobník nech sa raduje.",
    "Nech hanba pokryje tých, čo ma osočujú, a potupa nech ich zahalí ako plášť.",
    "Veľmi budem oslavovať Pána svojimi ústami, budem ho chváliť uprostred zástupov,",
    "lebo on stojí po pravom boku chudáka, aby ho zachránil pred jeho sudcami."
  ],
  "110": [
    "Dávidov žalm. Pán povedal môjmu Pánovi: \"Seď po mojej pravici, kým nepoložím tvojich nepriateľov za podnožku tvojim nohám.\"",
    "Moc tvojho žezla rozšíri Pán zo Siona: panuj uprostred svojich nepriateľov.",
    "Odo dňa tvojho narodenia patrí ti vláda v posvätnej nádhere. Splodil som ťa ako rosu pred východom zornice.",
    "Pán prisahal a nebude ľutovať: \"Ty si kňaz naveky podľa radu Melchizedechovho.\"",
    "Pán je po tvojej pravici, v deň svojho hnevu kráľov porazí.",
    "Súdiť bude národy: nakopia sa mŕtvoly; po šírej zemi hlavy rozdrví.",
    "Cestou sa napije z potoka a potom hlavu zdvihne."
  ],
  "111": [
    "ALELUJA. Z celého srdca chcem oslavovať Pána v zbore spravodlivých i v zhromaždení.",
    "Veľké sú diela Pánove; nech ich skúmajú všetci, čo majú v nich záľubu.",
    "Nádherné a vznešené sú jeho diela, jeho spravodlivosť platí naveky.",
    "Ustanovil pamiatku na svoje obdivuhodné skutky; Pán je milosrdný a milostivý.",
    "Pokrm dal tým, čo sa ho boja; svoju zmluvu má stále na mysli.",
    "Svoje mocné skutky oznámil svojmu ľudu a dal im dedičstvo pohanov;",
    "pravdivé a spravodlivé sú diela jeho rúk. Nezrušiteľné sú všetky jeho príkazy,",
    "upevnené naveky, založené na pravde a spravodlivosti.",
    "Vykúpenie poslal svojmu ľudu, zmluvu uzavrel naveky. Jeho meno je sväté a vzbudzuje hrôzu;",
    "bohabojnosť je počiatok múdrosti a múdro robia všetci, čo ju pestujú; jeho chvála ostáva naveky."
  ],
  "112": [
    "ALELUJA. Blažený muž, ktorý sa bojí Pána a má veľkú záľubu v jeho príkazoch.",
    "Jeho potomstvo bude mocné na zemi; pokolenie spravodlivých bude požehnané.",
    "V jeho dome bude úspech a bohatstvo, jeho spravodlivosť ostane naveky.",
    "Spravodlivým žiari svetlo v temnotách, milosrdný, milostivý a spravodlivý.",
    "V obľube je človek, čo sa zľutúva a rád pomáha, čo svoj majetok čestne spravuje;",
    "nikdy nezakolíše. Vo večnej pamäti bude spravodlivý,",
    "nebude sa báť zlej zvesti. Jeho srdce je pevné, dôveruje v Pána,",
    "bezpečné je jeho srdce, nebojí sa, kým nepokorí svojich nepriateľov.",
    "Rozdeľuje a dáva chudobným; jeho dobročinnosť potrvá naveky a jeho moc a sláva budú stále rásť.",
    "Hriešnik to uvidí a zanevrie, zubami bude škrípať a hynúť závisťou. Želanie hriešnikov vyjde nazmar."
  ],
  "113": [
    "ALELUJA. Chváľte, služobníci Pánovi, chváľte meno Pánovo.",
    "Nech je velebené meno Pánovo odteraz až naveky.",
    "Od východu slnka až po západ nech je oslávené meno Pánovo.",
    "Vyvýšený je Pán nad všetky národy a jeho sláva nad nebesia.",
    "Kto je ako Pán, náš Boh, čo tróni na výsostiach,",
    "a predsa dbá o všetko nepatrné na nebi i na zemi?",
    "Z prachu dvíha chudobného a zo smetiska povyšuje bedára",
    "a dáva mu sedieť vedľa kniežat, vedľa kniežat svojho ľudu.",
    "Neplodnej dáva bývať v dome ako šťastnej matke detí."
  ],
  "114": [
    "Keď Izrael vyšiel z Egypta, dom Jakubov spomedzi ľudu cudzieho,",
    "Judea sa stala jeho svätyňou, Izrael jeho kráľovstvom.",
    "More to videlo a zutekalo, Jordán sa naspäť obrátil;",
    "vrchy poskakovali ako barance, pahorky ako jahňatá.",
    "Čo ti je, more, že utekáš, a tebe, Jordán, že sa naspäť obraciaš?",
    "Vrchy, prečo poskakujete ako barance a vy, pahorky, ako jahňatá?",
    "Zachvej sa, zem, pred tvárou Pánovou, pred tvárou Boha Jakubovho,",
    "čo skalu mení na jazerá vôd a kameň na pramene vôd."
  ],
  "115": [
    "Nie nás, Pane, nie nás, ale svoje meno osláv pre svoje milosrdenstvo a pre svoju vernosť.",
    "Prečo majú hovoriť pohania: \"Kdeže je ten ich Boh?\"",
    "Veď náš Boh je v nebi a stvoril všetko, čo chcel.",
    "Pohanské modly, hoc sú zo striebra a zo zlata, sú dielom ľudských rúk.",
    "Majú ústa, ale nehovoria, majú oči, a nevidia.",
    "Majú uši, ale nepočujú, majú nozdry, a nečuchajú.",
    "Majú ruky, ale nehmatajú; majú nohy, a nechodia, z hrdla nevydajú hlas.",
    "Im budú podobní ich tvorcovia a všetci, čo v ne veria.",
    "Dom Izraelov dúfa v Pána, on je ich pomoc a záštita.",
    "Dom Áronov dúfa v Pána, on je ich pomoc a záštita.",
    "Všetci bohabojní dúfajú v Pána, on je ich pomoc a záštita.",
    "Pán na nás pamätá a žehná nás. Požehnáva dom Izraelov, požehnáva dom Áronov.",
    "Požehnáva všetkých, čo si ctia Pána, malých i veľkých.",
    "Nech Pán aj vás zveľadí, vás i vaše deti.",
    "Nech vás požehnáva Pán, ktorý stvoril nebo i zem.",
    "Nebesia si Pán vyhradil pre seba, ale zem dal synom človeka.",
    "Mŕtvi ťa, Pane, chváliť nemôžu, ani tí, čo zostupujú do ríše mlčania.",
    "Lež my, živí, velebíme Pána odteraz až naveky. ALELUJA."
  ],
  "116": [
    "ALELUJA. Milujem Pána, lebo vypočul môj prosebný hlas,",
    "lebo svoj sluch naklonil ku mne, kedykoľvek som ho vzýval.",
    "Keď ma omotali povrazy smrti a zmocnili sa ma úzkosti podsvetia, keď som sa ocitol v súžení a trápení,",
    "vzýval som meno Pánovo: \"Pane, zachráň môj život!\"",
    "Milostivý a spravodlivý je Pán, náš Boh sa zľutúva.",
    "Pán ochraňuje maličkých; pomohol mi, keď som bol v biede.",
    "Znova sa, duša moja, upokoj, lebo Pán ti dobre urobil,",
    "lebo môj život zachránil od smrti, moje oči od sĺz a moje nohy pred pádom.",
    "Pred tvárou Pána budem kráčať v krajine žijúcich.",
    "Dôveroval som, aj keď som povedal: \"Som veľmi pokorený.\"",
    "V rozrušení som vyriekol: \"Všetci ľudia klamú.\"",
    "Čím sa odvďačím Pánovi za všetko, čo mi dal?",
    "Vezmem kalich spásy a budem vzývať meno Pánovo.",
    "Pánovi splním svoje sľuby pred všetkým jeho ľudom.",
    "V Pánových očiach má veľkú cenu smrť jeho svätých.",
    "Pane, som tvoj sluha, som tvoj sluha a syn tvojej služobnice. Ty si mi putá rozviazal:",
    "obetu chvály ti prinesiem a budem vzývať meno Pánovo.",
    "Splním svoje sľuby Pánovi pred všetkým jeho ľudom",
    "v nádvoriach domu Pánovho, uprostred teba, Jeruzalem."
  ],
  "117": [
    "ALELUJA. Chváľte Pána, všetky národy, oslavujte ho, všetci ľudia;",
    "lebo je veľké jeho milosrdenstvo voči nám a pravda Pánova trvá naveky."
  ],
  "118": [
    "Oslavujte Pána, lebo je dobrý, lebo jeho milosrdenstvo trvá naveky.",
    "Teraz nech hovorí Izrael, že Pán je dobrý, že jeho milosrdenstvo trvá naveky.",
    "Teraz nech hovorí dom Áronov: jeho milosrdenstvo trvá naveky.",
    "Teraz nech hovoria všetci bohabojní: jeho milosrdenstvo trvá naveky.",
    "V súžení som vzýval Pána a Pán ma vypočul a vyslobodil.",
    "Pán je so mnou, nuž nebojím sa; čože mi môže urobiť človek?",
    "Pán je so mnou a pomáha mi; nemusím si všímať svojich nepriateľov.",
    "Lepšie je utiekať sa k Pánovi, ako sa spoliehať na človeka.",
    "Lepšie je utiekať sa k Pánovi, ako sa spoliehať na mocnárov.",
    "Obkľúčili ma všetci pohania, ale v mene Pánovom som ich porazil.",
    "Obkľúčili ma zovšadiaľ, ale v mene Pánovom som ich porazil.",
    "Obkľúčili ma ako roj včiel a vzbĺkli ako plameň z raždia, ale v mene Pánovom som ich porazil.",
    "Prudko dorážali na mňa, aby som sa zrútil, no Pán mi pomohol.",
    "Moja sila a chvála je Pán, on sa mi stal záchrancom.",
    "Hlas plesania nad záchranou znie v stánkoch spravodlivých:",
    "\"Pánova pravica mocne zasiahla, Pánova pravica ma zdvihla; Pánova pravica mocne zasiahla.\"",
    "Ja nezomriem, budem žiť a vyrozprávam skutky Pánove.",
    "Prísne ma Pán potrestal, no nevydal ma smrti napospas.",
    "Otvorte mi brány spravodlivosti, vojdem nimi a poďakujem sa Pánovi.",
    "Toto je brána Pánova; len spravodliví ňou vchádzajú.",
    "Ďakujem ti, že si ma vyslyšal a že si ma zachránil.",
    "Kameň, čo stavitelia zavrhli, stal sa kameňom uholným.",
    "To sa stalo na pokyn Pána; vec v našich očiach obdivuhodná.",
    "Toto je deň, ktorý učinil Pán, plesajme a radujme sa z neho.",
    "Pane, spas ma; Pane, daj mi úspech.",
    "Požehnaný, ktorý prichádza v mene Pánovom. Požehnávame vás z domu Pánovho.",
    "Boh, Pán, je naším svetlom. Vystrojte sprievod s ozdobnými vetvami až k rohom oltára.",
    "Ty si môj Boh, vďaky ti vzdávam; ty si môj Boh, velebím ťa.",
    "Oslavujte Pána, lebo je dobrý, lebo jeho milosrdenstvo trvá naveky."
  ],
  "119": [
    "Blažení tí, čo idú cestou života bez poškvrny, čo kráčajú podľa zákona Pánovho.",
    "Blažení tí, čo zachovávajú jeho príkazy a celým srdcom ho vyhľadávajú.",
    "To sú tí, čo nepáchajú neprávosť a idú jeho cestami.",
    "Ty si dal príkazy, aby sa verne plnili.",
    "Kiež by ma moje cesty viedli tak, žeby som zachovával tvoje ustanovenia.",
    "Veru nebudem zahanbený, keď budem dodržiavať všetky tvoje príkazy.",
    "S úprimným srdcom ti chcem ďakovať, že som poznal tvoje spravodlivé výroky.",
    "Tvoje ustanovenia chcem zachovať, len ty ma nikdy neopusť.",
    "Ako sa mladík na svojej ceste udrží čistým? Tak, že bude zachovávať tvoje slová.",
    "Celým svojím srdcom ťa vyhľadávam; nedaj, aby som zablúdil od tvojich príkazov.",
    "V srdci si uchovávam tvoje výroky, aby som proti tebe nezhrešil.",
    "Pane, ty si velebený; nauč ma svoje ustanovenia.",
    "Svojimi perami vypočítavam všetky výroky tvojich úst.",
    "Keď idem cestou tvojich zákonov, mám väčšiu radosť ako zo všetkého bohatstva.",
    "Chcem sa cvičiť v tvojich predpisoch, rozjímať o tvojich cestách.",
    "V tvojich ustanoveniach mám záľubu, na tvoje slová nechcem zabúdať.",
    "Preukáž dobro svojmu služobníkovi a budem žiť a tvoje slová zachovám.",
    "Otvor mi oči, aby som pozoroval divy tvojho zákona.",
    "Hoci som na zemi iba hosť, neskrývaj predo mnou svoje predpisy.",
    "Túžbou za tvojimi výrokmi sa mi duša umára, umára jednostaj.",
    "Pyšných zahriakuješ a tí, čo bočia od tvojich príkazov, sú prekliati.",
    "Oddiaľ odo mňa hanbu a potupu, lebo ja dodržiavam tvoje ustanovenia.",
    "Hoci mocnári zasadajú a radia sa proti mne, tvoj sluha rozjíma o tvojich predpisoch.",
    "Veď tvoje ustanovenia sú mi rozkošou a tvoje príkazy sú mojimi radcami.",
    "Uviazol som v prachu, oživ ma podľa svojho slova.",
    "Tebe som vyjavil svoje cesty a ty si ma vypočul; pouč ma o svojich prikázaniach.",
    "Daj, aby som pochopil cestu tvojich príkazov, a budem rozjímať o tvojich obdivuhodných skutkoch.",
    "Od zármutku je moja duša plná sĺz; pozdvihni ma podľa svojho slova.",
    "Odvráť ma od cesty lži a milostivo mi daj svoj zákon.",
    "Cestu pravdy som si vyvolil, tvoje slová mám stále pred sebou.",
    "Prilipol som, Pane, k tvojim príkazom; nezahanbi ma.",
    "Pobežím po ceste tvojich príkazov, lebo ty dávaš môjmu srdcu odvahu.",
    "Pane, ukáž mi cestu svojich prikázaní a ja vždy pôjdem po nej.",
    "Daj mi chápavosť a ja tvoj zákon zachovám a celým srdcom sa ho budem pridŕžať.",
    "Priveď ma na chodník svojich príkazov, lebo som si ho obľúbil.",
    "Nakloň mi srdce k svojej náuke, a nie ku chamtivosti.",
    "Odvráť mi oči, nech nepozerajú na márnosť; na tvojej ceste dopraj mi života.",
    "Svojmu sluhovi splň svoj sľub, čo vedie k bázni pred tebou.",
    "Odvráť odo mňa potupu, ktorej som vystavený; veď tvoja náuka je radostná.",
    "Hľa, túžim za tvojimi príkazmi; nuž oživ ma v svojej spravodlivosti.",
    "Pane, nech zostúpi na mňa tvoje zmilovanie, tvoja pomoc, ktorú si mi prisľúbil.",
    "Potom odpoviem tým, čo ma potupujú, že dôverujem tvojim slovám.",
    "Nikdy neodním slovo pravdy z mojich úst, veľmi dôverujem tvojim výrokom.",
    "Tvojho zákona sa chcem stále pridŕžať, na večné veky.",
    "Tak budem kráčať bezpečnou cestou, lebo dbám na tvoje príkazy.",
    "O tvojej náuke budem svedčiť pred kráľmi a nebudem sa hanbiť.",
    "Budem sa tešiť z tvojich predpisov, lebo som si ich obľúbil.",
    "Svoje ruky budem dvíhať k tvojim predpisom, ktoré som si obľúbil; a cvičiť sa budem v tvojich príkazoch.",
    "Pamätaj na slovo, čo si dal svojmu služobníkovi; lebo ním si mi dal nádej.",
    "To ma utešuje v ponížení, že mi tvoje slovo vracia život.",
    "Pyšní sa mi vysmievajú náramne; ale ja sa neodchyľujem od tvojho zákona.",
    "Mám v pamäti tvoje pradávne rozhodnutia, Pane, a to je mi potechou.",
    "Ovláda ma rozhorčenie voči hriešnikom, čo zrádzajú tvoj zákon.",
    "Tvoje ustanovenia sa mi stali piesňou na mieste môjho putovania.",
    "Na tvoje meno, Pane, v noci spomínam a chcem dodržať tvoj zákon.",
    "To je môj údel; zachovať tvoje príkazy.",
    "Pane, ty si moje všetko; povedal som: Budem zachovávať tvoje slová.",
    "Celým srdcom ťa prosím; zmiluj sa nado mnou, ako si prisľúbil.",
    "O svojich cestách rozmýšľam a svoje kročaje riadim podľa tvojej náuky.",
    "Ponáhľam sa a neváham zachovávať tvoje prikázania.",
    "Dostal som sa do osídel hriešnikov, no predsa som nezabudol na tvoj zákon.",
    "Uprostred noci vstávam a zvelebujem ťa za tvoje spravodlivé výroky.",
    "Pridávam sa ku všetkým tvojim ctiteľom, k tým, čo zachovávajú tvoje príkazy.",
    "Pane, zem je plná tvojej milosti; nauč ma tvojim ustanoveniam.",
    "Pane, svojmu služobníkovi si preukázal dobro, ako si prisľúbil.",
    "Nauč ma dobrotivosti, múdrosti a poznaniu, veď verím tvojej náuke.",
    "Pred svojím pokorením som blúdil, no teraz už dbám na tvoje výroky.",
    "Dobrotivý si a preukazuješ dobrodenia, daj mi poznať tvoju spravodlivosť.",
    "Pyšní vymýšľajú proti mne klamstvá, no ja z celého srdca zachovávam tvoje príkazy.",
    "Ich srdce stučnelo a otupelo, ja však mám radosť v tvojom zákone.",
    "Že som bol pokorený, dobre mi, aspoň som si tvoju spravodlivosť osvojil.",
    "Lepší je pre mňa zákon tvojich úst ako tisícky v zlate a striebre.",
    "Tvoje ruky ma utvorili a stvárnili. Daj mi chápavosť a osvojím si tvoju náuku.",
    "Uzrú ma bohabojní a budú sa tešiť, že veľmi dôverujem tvojim slovám.",
    "Viem, Pane, že spravodlivé sú tvoje rozsudky a že si ma právom pokoril.",
    "Buď ku mne milosrdný a poteš ma, ako si prisľúbil svojmu služobníkovi.",
    "Nech zostúpi na mňa tvoje zľutovanie a budem žiť, lebo tvoj zákon je mojím potešením.",
    "Nech sú zahanbení pyšní, čo ma úskočne sužujú, ja však neprestanem rozjímať o tvojich príkazoch.",
    "Nech sa pridajú ku mne tí, čo sa ťa boja a čo poznajú tvoju náuku.",
    "Nech sa mi srdce nepoškvrní priestupkom proti tvojim príkazom, aby som sa hanbiť nemusel.",
    "Duša mi omdlieva túžbou za tvojou spásou a tvojim slovám veľmi dôverujem.",
    "Oči mi slabnú túžbou za tvojím výrokom a hovoria: \"Kedy ma potešíš?\"",
    "Hoci som ako mech v dyme, predsa nezabúdam na tvoje ustanovenia.",
    "Koľko dní ešte ostáva tvojmu sluhovi? Kedy už mojich nepriateľov na súd predvoláš?",
    "Jamu mi vykopali namyslenci, tí, čo nežijú podľa tvojho zákona.",
    "Všetky tvoje predpisy sú pravdivé; prenasledujú ma úskočne: pomôž mi.",
    "Bezmála ma zahubili na zemi; no ja som ani tak neopustil tvoje príkazy.",
    "A preto, že ty si milosrdný, dožič mi života i budem sa pridŕžať tvojej náuky. Lamed (",
    "Pane, tvoje slovo trvá naveky ako nebesia.",
    "Tvoja vernosť z pokolenia na pokolenie; upevnil si zem a ona trvá.",
    "Podľa tvojho rozhodnutia všetko trvá podnes, lebo všetko slúži tebe.",
    "Keby mi tvoj zákon nebol rozkošou, vari by som bol už zahynul vo svojom pokorení.",
    "Nikdy nezabudnem na tvoje príkazy, lebo nimi ma oživuješ.",
    "Tvoj som: zachráň ma, veď dbám na tvoje príkazy.",
    "Hriešnici striehnu na mňa a chcú ma zahubiť, ale ja rozjímam o tvojich príkazoch.",
    "Videl som, že každá dokonalosť má medze, iba tvoj príkaz platí neobmedzene.",
    "Pane, tvoj zákon veľmi milujem, rozjímam o ňom celý deň.",
    "Tvoja náuka robí ma rozumnejším nad mojich nepriateľov, ustavične sa jej pridŕžam.",
    "Múdrejší som nad všetkých mojich učiteľov, lebo o tvojich prikázaniach rozjímam.",
    "Chápavejší som nad starcov, lebo zachovávam tvoje príkazy.",
    "Svojim nohám nedovolím vykročiť na zlé cesty, chcem dodržiavať tvoje slová.",
    "Neodkláňam sa od tvojich predpisov, lebo ty si mi zákon stanovil.",
    "Aké sladké sú tvoje výroky môjmu podnebiu, mojim ústam sú sladšie ako med.",
    "Zmúdrel som z tvojich príkazov, preto nenávidím cesty klamstva. Nún (",
    "Tvoje slovo je svetlo pre moje nohy a pochodeň na mojich chodníkoch.",
    "Prisahal som a trvám na tom, že budem zachovávať tvoje spravodlivé výroky.",
    "Pane, vždy a všade ma ponižujú, daj mi žiť, ako si prisľúbil.",
    "Pane, láskavo prijmi obetu chvály mojich úst a pouč ma o svojich zámeroch.",
    "Môj život je stále v nebezpečenstve, ale ja nezabúdam na tvoj zákon.",
    "Hriešnici mi kladú nástrahy, ale ja neopúšťam tvoje príkazy.",
    "Tvoja náuka je mojím večným dedičstvom, lebo je slasťou môjmu srdcu.",
    "Srdce som si upriamil tak, aby plnilo tvoje príkazy navždy a naveky.",
    "Nenávidím ľudí dvojtvárnych, ale tvoj zákon milujem.",
    "Ty si mi ochrana a záštita, na tvoje slovo sa najviac spolieham.",
    "Odstúpte odo mňa, zlomyseľníci, ja chcem zachovať príkazy svojho Boha.",
    "Ujmi sa ma podľa svojho prísľubu a budem žiť; a nezahanbi ma v mojej nádeji.",
    "Podopri ma a to ma zachráni, vždy sa budem tešiť z tvojich ustanovení.",
    "Zavrhuješ všetkých, čo opúšťajú tvoje ustanovenia, lebo ich zmýšľanie je klamné.",
    "Ako odpad ničíš všetkých hriešnikov na zemi, preto tvoje prikázania milujem.",
    "Telo sa mi chveje od strachu pred tebou, lebo sa bojím tvojich rozsudkov.",
    "Podľa práva a spravodlivosti som si počínal; nevydávaj ma do rúk krivých žalobcov.",
    "Zaruč sa za svojho služobníka, nech ma pyšní nehanobia.",
    "Oči mi mrú túžbou za tvojou pomocou a za tvojím spravodlivým výrokom.",
    "Nalož so svojím služobníkom podľa svojho milosrdenstva a pouč ma o svojich ustanoveniach.",
    "Som tvojím služobníkom; daj mi chápavosť, aby som poznal tvoje prikázania.",
    "Pane, už je čas, aby si zasiahol, lebo sa porušuje tvoj zákon.",
    "Milujem tvoje predpisy viac ako zlato, viac ako najrýdzejšie zlato.",
    "Preto sa správam tvojimi príkazmi a nenávidím cestu klamstva.",
    "Tvoje príkazy sú obdivuhodné, preto ich zachovávam.",
    "Výklad tvojich slov osvecuje, maličkým dáva chápavosť.",
    "Otváram ústa a dych naberám, lebo túžim za tvojimi predpismi.",
    "Obráť sa ku mne a zmiluj sa nado mnou, ako robievaš tým, čo tvoje meno milujú.",
    "Riaď moje kroky podľa tvojho výroku; nech ma neovláda nijaká neprávosť.",
    "Chráň ma pred ohováračmi a budem zachovávať tvoje príkazy.",
    "Vyjasni tvár nad svojím služobníkom a nauč ma svojim ustanoveniam.",
    "Potoky sĺz ronia moje oči, že sa nezachováva tvoj zákon.",
    "Pane, ty si spravodlivý a správne sú tvoje rozsudky.",
    "V spravodlivosti si vyniesol svoje prikázania a v dokonalej pravdivosti.",
    "Spaľuje ma horlivosť, lebo moji nepriatelia zabúdajú na tvoje slová.",
    "Tvoj výrok je dokonale vyskúšaný v ohni a tvoj sluha ho miluje.",
    "Mladučký som a opovrhovaný, no nezabúdam na tvoje príkazy.",
    "Tvoja spravodlivosť je spravodlivosť naveky a tvoj zákon je číra pravda.",
    "Keď ma postihne úzkosť a súženie, potešenie nájdem v tvojich príkazoch.",
    "Tvoje ustanovenia sú spravodlivé naveky, daj mi to pochopiť a budem žiť.",
    "Z celého srdca volám, Pane, vyslyš ma; chcem zachovať tvoje ustanovenia.",
    "K tebe volám, zachráň ma; a budem plniť tvoje príkazy.",
    "Ešte pred svitaním prichádzam a volám o pomoc, na tvoje slová sa veľmi spolieham.",
    "Už pred odchodom nočnej stráže otvárajú sa mi oči, aby som rozjímal o tvojich výrokoch.",
    "Pane, pre svoje milosrdenstvo čuj môj hlas a oživ ma podľa svojho rozhodnutia.",
    "Blížia sa tí, čo ma zlostne prenasledujú, tí, čo sa vzdialili od tvojho zákona.",
    "Pane, ty si blízko a všetky tvoje predpisy sú pravdivé.",
    "Odprvoti viem z tvojich prikázaní, že si ich ustanovil naveky.",
    "Pozri na moje poníženie a vysloboď ma; veď nezabudol som na tvoj zákon.",
    "Ujmi sa môjho sporu a zachráň ma; daj mi žiť, veď si to prisľúbil.",
    "Spása je ďaleko od hriešnikov, lebo tí na tvoje ustanovenia nedbajú.",
    "Tvoje milosrdenstvo, Pane, je nesmierne, nuž oživ ma podľa svojich rozhodnutí.",
    "Mnohí ma prenasledujú a sužujú, no ja sa neodkláňam od tvojich prikázaní.",
    "S odporom pozerám na odpadlíkov, lebo nedbajú na tvoje výroky.",
    "Pozri, Pane, tvoje príkazy milujem; oživ ma pre svoje milosrdenstvo.",
    "Pravda je podstatou tvojich slov a všetky rozsudky tvojej spravodlivosti sú večné.",
    "Hoci ma kniežatá prenasledujú pre nič za nič, moje srdce si tvoje slová ctí.",
    "Z tvojich výrokov sa radujem ako ten, čo získal korisť bohatú.",
    "Nenávidím klamstvo, protiví sa mi; ale tvoj zákon milujem.",
    "Cez deň ťa chválim sedemkrát pre tvoje spravodlivé rozsudky.",
    "Trvalý pokoj požívajú tí, čo milujú tvoj zákon; a nemajú sa na čom potknúť.",
    "Pane, vyčkávam tvoju pomoc a plním tvoje predpisy.",
    "Moja duša uchováva tvoje ustanovenia a ja ich veľmi milujem.",
    "Zachovávam tvoje prikázania a ustanovenia: lebo pred tebou sú všetky moje cesty.",
    "K tebe, Pane, nech prenikne moja úpenlivá prosba; podľa tvojho slova daj mi chápavosť.",
    "Nech dôjde k tebe moja žiadosť; vysloboď ma, ako si prisľúbil.",
    "Z perí mi vytryskne chválospev, že si ma naučil svoje ustanovenia.",
    "Môj jazyk nech spieva o tvojich výrokoch, lebo spravodlivé sú všetky tvoje príkazy.",
    "Tvoja ruka nech mi pomáha, veď som si vyvolil tvoje príkazy.",
    "Pane, túžim za tvojou pomocou a tvoj zákon je mi slasťou.",
    "Ja budem žiť a teba chváliť a tvoje rozhodnutia mi pomôžu.",
    "Blúdim ako ovca, čo sa stratila; hľadaj svojho sluhu, lebo nezabúdam na tvoje predpisy."
  ],
  "120": [
    "Pútnická pieseň. K Pánovi som volal vo svojom súžení a on ma vyslyšal.",
    "Osloboď ma, Pane, od lživých perí a od ľstivého jazyka.",
    "Čo ti dať alebo čo ešte priložiť, ty jazyk podvodný?",
    "Ostré šípy bojovníka a rozpálené uhlíky z borievčia.",
    "Beda mi, že som vyhnancom v Mosochu a bývam v stánkoch kedarských.",
    "Už pridlho žijem s tými, čo nenávidia pokoj.",
    "Ale ja som za pokoj; no kým ja o ňom hovorím, oni na mňa útočia."
  ],
  "121": [
    "Pútnická pieseň. Svoj zrak upieram na vrchy: príde mi odtiaľ pomoc?",
    "Pomoc mi príde od Pána, ktorý stvoril nebo i zem.",
    "Nedovolí, aby sa ti noha zachvela, nezdriemne ten, čo ťa stráži.",
    "Nedrieme veru, ani nespí ten, čo stráži Izraela.",
    "Pán ťa stráži, Pán je tvoja záštita po tvojej pravici.",
    "Za dňa ťa slnko nezraní ani mesiac za noci.",
    "Pán ťa bude chrániť od všetkého zlého; Pán ti bude chrániť život.",
    "Pán bude chrániť tvoj odchod i príchod odteraz až naveky."
  ],
  "122": [
    "Dávidova pútnická pieseň. Zaradoval som sa, keď mi povedali: \"Pôjdeme do domu Pánovho.\"",
    "Naše nohy už stoja v tvojich bránach, Jeruzalem.",
    "Jeruzalem je vystavaný ako mesto spojené v jeden celok.",
    "Tam prichádzajú kmene, kmene Pánove, aby podľa obyčaje Izraela velebili meno Pánovo.",
    "Lebo sú tam súdne stolice, stolice domu Dávidovho.",
    "Pre Jeruzalem proste o pokoj: \"Nech sú bezpeční, čo ťa milujú.",
    "Nech pokoj vládne vnútri tvojich hradieb a istota v tvojich palácoch.\"",
    "Kvôli svojim bratom a priateľom budem hovoriť: \"Pokoj s tebou!\"",
    "Kvôli domu Pána, nášho Boha, budem prosiť o šťastie pre teba."
  ],
  "123": [
    "Pútnická pieseň. Oči dvíham k tebe, čo na nebesiach prebývaš.",
    "Ako oči sluhov hľadia na ruky svojich pánov, ako oči služobníc hľadia na ruky svojej panej, tak hľadia naše oči na Pána, nášho Boha, kým sa nezmiluje nad nami.",
    "Zmiluj sa, Pane, nad nami, zmiluj sa nad nami, lebo už máme dosť pohŕdania;",
    "lebo naša duša má už dosť výsmechu boháčov a pohŕdania pyšných."
  ],
  "124": [
    "Dávidova pútnická pieseň. Keby sa nás Pán nebol ujal, nech to povie Izrael,",
    "keby sa nás Pán nebol ujal, keď ľudia povstali proti nám,",
    "vari by nás živých boli prehltli, keď proti nám blčala ich zúrivosť.",
    "Vari by nás bola voda zaliala a riava sa prevalila cez nás.",
    "Vari by sa boli prevalili cez nás rozbúrené vody.",
    "Nech je velebený Pán, že nás nevydal ich zubom za korisť.",
    "Naša duša unikla ako vtáča zo siete poľovníkov. Slučka sa roztrhla a my sme na slobode.",
    "Naša pomoc v mene Pánovom, ktorý stvoril nebo i zem."
  ],
  "125": [
    "Pútnická pieseň. Tí, čo sa spoliehajú na Pána, sú ako vrch Sion: nehýbe sa, trvá naveky.",
    "Ako vrchy obklopujú Jeruzalem, tak je Pán okolo svojho ľudu odteraz až naveky.",
    "Veď žezlo ničomníka nedoľahne na krajinu spravodlivých, aby spravodliví nevystierali ruky za neprávosťou.",
    "Pane, dobre rob dobrým a tým, čo majú srdce úprimné.",
    "Ale tých, čo sa na zlé cesty spúšťajú, Pán so zločincami zavrhne. Pokoj nad Izraelom!"
  ],
  "126": [
    "Pútnická pieseň. Keď Pán privádzal späť sionských zajatcov, boli sme ako vo snách.",
    "ústa sme mali plné radosti a jazyk plný plesania. Vtedy sa hovorilo medzi pohanmi: \"Veľké veci urobil s nimi Pán.\"",
    "Veľké veci urobil s nami Pán a máme z toho radosť.",
    "Zmeň, Pane, naše zajatie ako potoky na juhu krajiny.",
    "Tí, čo sejú v slzách, s jasotom budú žať.",
    "Keď odchádzali, idúcky plakali a osivo niesli na siatie. No keď sa vrátia, vrátia sa s jasotom a svoje snopy prinesú."
  ],
  "127": [
    "Šalamúnova pútnická pieseň. Ak Pán nestavia dom, márne sa namáhajú tí, čo ho stavajú. Ak Pán nestráži mesto, nadarmo bdejú jeho strážcovia.",
    "Zbytočne vstávate pred svitaním a líhate si neskoro v noci, vy, čo jete ťažko zarobený chlieb; lebo on dáva svojim miláčkom spánok.",
    "Hľa, Pánovým dedičným darom sú synovia, jeho odmenou je plod lona.",
    "Čím sú bojovníkovi šípy v ruke, tým sú vám synovia z mladých liet.",
    "Blažený muž, ktorý si nimi tulec naplnil: neutrpí hanbu, keď bude rokovať s nepriateľmi v bráne."
  ],
  "128": [
    "Pútnická pieseň. Blažený každý, čo sa bojí Pána a kráča po jeho cestách.",
    "Budeš jesť z práce svojich rúk; budeš šťastný a budeš sa mať dobre.",
    "Tvoja manželka je ako plodonosný vinič vnútri tvojho domu. Tvoji synovia sú ako mládniky olivy okolo tvojho stola.",
    "Veru, tak bude požehnaný muž, ktorý sa bojí Pána.",
    "Nech ťa žehná Pán zo Siona, aby si videl šťastie Jeruzalema po všetky dni svojho života,",
    "aby si videl synov svojich synov. Pokoj nad Izraelom!"
  ],
  "129": [
    "Pútnická pieseň. Často dorážali do mňa od mojej mladosti, nechže povie Izrael:",
    "Často dorážali do mňa od mojej mladosti, a nič nezmohli proti mne.",
    "Po mojom chrbte orali oráči, ťahali dlhé brázdy.",
    "Ale spravodlivý Pán rozsekal postroje hriešnikov.",
    "Nech s hanbou ustúpia všetci, čo nenávidia Sion.",
    "Nech sú sťa tráva na streche, čo uschne prv, ako ju skosia.",
    "Kosec si ňou nenaplní hrsť, ani viazač snopov náručie.",
    "A čo idú okolo, nezavolajú: \"Pán vás požehnaj; žehnáme vás v mene Pánovom.\""
  ],
  "130": [
    "Pútnická pieseň. Z hlbín volám k tebe, Pane;",
    "Pane, počuj môj hlas. Nakloň svoj sluch k mojej úpenlivej prosbe.",
    "Ak si budeš, Pane, v pamäti uchovávať neprávosť, Pane, kto obstojí?",
    "Ale ty si milostivý a my ti chceme v bázni slúžiť.",
    "Spolieham sa na teba, Pane, moja duša sa spolieha na tvoje slovo;",
    "moja duša očakáva Pána väčšmi ako strážcovia dennicu. Väčšmi ako strážcovia dennicu",
    "nech očakáva Izrael Pána. Lebo u Pána je milosrdenstvo a hojné vykúpenie.",
    "On sám vykúpi Izraela zo všetkých jeho neprávostí."
  ],
  "131": [
    "Dávidova pútnická pieseň. Pane, moje srdce sa nevystatuje, moje oči nehľadia povýšene. Neženiem sa za veľkými vecami ani za divmi pre mňa nedosiahnuteľnými.",
    "Ale ja som svoju dušu upokojil a utíšil. Ako nasýtené dieťa v matkinom náručí, ako nasýtené dieťa, tak je moja duša vo mne.",
    "Dúfaj, Izrael, v Pána odteraz až naveky."
  ],
  "132": [
    "Pútnická pieseň. Pane, pamätaj na Dávida a na jeho veľkú ochotu,",
    "že prisahal Pánovi a mocnému Bohu Jakubovmu zložil sľub:",
    "\"Do príbytku svojho domu nevkročím, ani sa neuložím na svoje lôžko;",
    "svojim očiam nedoprajem spánku ani svojim viečkam zdriemnutia,",
    "kým nenájdem miesto pre Pána, príbytok pre mocného Jakubovho Boha.\"",
    "Počuli sme, že archa je v Efrate, a našli sme ju na jaarských nivách.",
    "Vstúpme teda do Pánovho príbytku a padnime k podnožke jeho nôh.",
    "Zaujmi, Pane, miesto svojho odpočinku, ty a archa tvojej všemoci.",
    "Tvoji kňazi nech sa odejú do spravodlivosti a tvoji svätí nech plesajú.",
    "Pre svojho služobníka Dávida neodmietaj tvár svojho pomazaného.",
    "Dávidovi sa Pán zaviazal prísahou; je pravdivá, nikdy ju neodvolá: \"Potomka z tvojho rodu posadím na tvoj trón.",
    "Ak tvoji synovia dodržia moju zmluvu a moje príkazy, ktoré ich naučím, aj ich synovia budú sedieť na tvojom tróne naveky.\"",
    "Lebo Pán si vyvolil Sion, želal si mať ho za svoj príbytok:",
    "\"To je miesto môjho odpočinku naveky; tu budem bývať, lebo som túžil za ním.",
    "Štedro požehnám jeho komory, chlebom nasýtim jeho chudobných.",
    "Jeho kňazov odejem do rúcha spásy a svätí budú plesať v radosti.",
    "Tu Dávidovej moci dám vypučať, svojmu pomazanému pripravím svetlo.",
    "Jeho nepriateľov hanbou zakryjem, no na jeho hlave zažiari diadém.\""
  ],
  "133": [
    "Dávidova pútnická pieseň. Aké je dobré a milé, keď bratia žijú pospolu.",
    "Je to sťa vzácny olej na hlave, čo steká na bradu, na Áronovu bradu, čo steká na okraj jeho rúcha.",
    "Sťa rosa na Hermone, čo padá na vrchy sionské. Tam Pán udeľuje požehnanie a život naveky."
  ],
  "134": [
    "Pútnická pieseň. Zvelebujte Pána, všetci služobníci Pánovi, čo bdiete v noci v dome Pánovom.",
    "Zdvíhajte svoje ruky k svätyni a zvelebujte Pána.",
    "Nech ťa žehná Pán zo Siona ktorý stvoril nebo i zem."
  ],
  "135": [
    "ALELUJA. Chváľte meno Pánovo, chváľte ho, služobníci Pánovi,",
    "ktorí ste v dome Pánovom a na nádvoriach domu nášho Boha.",
    "Chváľte Pána, lebo Pán je dobrý; ospevujte jeho meno, lebo je ľúbezné;",
    "veď si Pán vyvolil Jakuba, Izraela za svoje vlastníctvo.",
    "Ja viem, že Pán je veľký, že náš Boh je nad všetkými bohmi.",
    "Čokoľvek Pán chce, urobí na nebi i na zemi, v mori a vo všetkých priepastiach.",
    "Od kraja zeme privádza oblaky, bleskami vyvoláva dážď, zo svojich komôr vypúšťa vetry.",
    "On pobil prvorodených Egypta, ľudí aj zvieratá.",
    "Uprostred teba, Egypt, urobil znamenia a zázraky proti faraónovi i proti všetkým jeho sluhom.",
    "On porazil mnohé národy a pozabíjal mocných kráľov:",
    "Sehona, kráľa amorejského, a Oga, kráľa Bášanu, a všetkých kráľov kanaánskych.",
    "A ich krajinu dal do dedičstva, do dedičstva Izraelu, svojmu ľudu.",
    "Pane, tvoje meno trvá večne; tvoja pamiatka, Pane, z pokolenia na pokolenie.",
    "Lebo Pán prisúdi pravdu svojmu ľudu a zmiluje sa nad svojimi služobníkmi.",
    "Pohanské modly, hoc zo striebra a zo zlata, sú dielom ľudských rúk.",
    "Majú ústa, ale nehovoria, majú oči, a nevidia.",
    "Majú uši, ale nepočujú, nie sú schopné ani dýchať ústami.",
    "Nech sú im podobní ich tvorcovia a všetci, čo v ne veria.",
    "Dom Izraelov, zvelebuj Pána; dom Áronov, zvelebuj Pána.",
    "Dom Léviho, zvelebuj Pána; všetci bohabojní, zvelebujte Pána.",
    "Nech je zvelebený Pán zo Siona, čo sídli v Jeruzaleme. ALELUJA."
  ],
  "136": [
    "Oslavujte Pána, lebo je dobrý, lebo jeho milosrdenstvo je večné.",
    "Oslavujte Boha nad bohmi, lebo jeho milosrdenstvo je večné.",
    "Oslavujte Pána nad pánmi, lebo jeho milosrdenstvo je večné.",
    "On jediný koná veľké zázraky, lebo jeho milosrdenstvo je večné.",
    "On múdro stvoril nebesia, lebo jeho milosrdenstvo je večné.",
    "On rozprestrel zem nad vodami, lebo jeho milosrdenstvo je večné.",
    "On stvoril veľké svetlá, lebo jeho milosrdenstvo je večné:",
    "slnko, aby panovalo vo dne, lebo jeho milosrdenstvo je večné,",
    "mesiac a hviezdy, aby panovali v noci, lebo jeho milosrdenstvo je večné.",
    "On pobil egyptských prvorodencov, lebo jeho milosrdenstvo je večné.",
    "On vyviedol Izraela spomedzi nich, lebo jeho milosrdenstvo je večné;",
    "mocnou rukou a vystretým ramenom, lebo jeho milosrdenstvo je večné.",
    "On rozdelil Červené more na dve časti, lebo jeho milosrdenstvo je večné.",
    "A Izraela previedol jeho stredom, lebo jeho milosrdenstvo je večné.",
    "V Červenom mori zatopil faraóna i jeho vojsko, lebo jeho milosrdenstvo je večné.",
    "On previedol svoj ľud cez púšť, lebo jeho milosrdenstvo je večné.",
    "On pobil význačných kráľov, lebo jeho milosrdenstvo je večné.",
    "A pozabíjal mocných kráľov, lebo jeho milosrdenstvo je večné.",
    "Sehona, kráľa amorejského, lebo jeho milosrdenstvo je večné;",
    "a Oga, kráľa Bášanu, lebo jeho milosrdenstvo je večné;",
    "a ich krajinu dal za dedičstvo, lebo jeho milosrdenstvo je večné;",
    "za dedičstvo Izraelovi, svojmu služobníkovi, lebo jeho milosrdenstvo je večné.",
    "On pamätal na nás v našom ponížení, lebo jeho milosrdenstvo je večné.",
    "A oslobodil nás od našich nepriateľov, lebo jeho milosrdenstvo je večné.",
    "On dáva pokrm každému stvoreniu, lebo jeho milosrdenstvo je večné.",
    "Oslavujte Boha nebies, lebo jeho milosrdenstvo je večné."
  ],
  "137": [
    "Na brehu babylonských riek, tam sme sedávali a plakali, keď sme si spomínali na Sion.",
    "Na vŕby tejto krajiny vešali sme svoje citary.",
    "Lebo tí, čo nás zajali, žiadali od nás spevy a tí, čo nás trápili, žiadali veselosť: \"Zaspievajte nám nejaké piesne sionské!\"",
    "Akože môžeme spievať pieseň Pánovu v cudzej krajine?",
    "Keby som, Jeruzalem, zabudol na teba, nech mi odumrie pravica.",
    "Nech sa mi prilepí jazyk na podnebie, keby som nepamätal na teba, keby som Jeruzalem nepovýšil za vrchol svojej radosti.",
    "Nezabudni, Pane, synom Edomu deň Jeruzalema, keď volali: \"Zbúrajte ho, zbúrajte až po samy základy.\"",
    "Babylonská dcéra, ty ničiteľka, blahoslavený, kto ti odplatí zlo, čo si nám spôsobila;",
    "blahoslavený, kto chytí tvoje deti a hodí o skalu."
  ],
  "138": [
    "Od Dávida. Chcem ťa, Pane, oslavovať celým srdcom, že si vypočul slová mojich úst. Budem ti hrať pred tvárou anjelov,",
    "vrhnem sa na tvár pred tvojím svätým chrámom. Tvoje meno budem oslavovať, pretože si milosrdný a verný a nadovšetko si zvelebil svoje meno a svoje prisľúbenia.",
    "Vždy si ma vyslyšal, keď som ťa vzýval, a rozmnožil si vo mne odvahu.",
    "Oslavovať ťa budú, Pane, všetci králi zeme, lebo počuli slová tvojich úst.",
    "Budú ospevovať Pánove cesty, lebo veľká je Pánova sláva;",
    "vznešený je Pán, a predsa zhliada na pokorného, pyšného však zďaleka pozná.",
    "Aj keby som mal prejsť súžením, ty ma pri živote zachováš a svoju ruku vystrieš proti hnevu mojich nepriateľov; zachráni ma tvoja pravica.",
    "Pán za mňa dielo dokončí. Pane, tvoje milosrdenstvo je večné; neopusť dielo svojich rúk."
  ],
  "139": [
    "Zbormajstrovi. Dávidov žalm. Pane, ty ma skúmaš a vieš o mne všetko;",
    "ty vieš, či sedím a či stojím. Už zďaleka vnímaš moje myšlienky:",
    "či kráčam a či odpočívam, ty ma sleduješ. A všetky moje cesty sú ti známe.",
    "Hoci ešte slovo nemám ani na jazyku, ty, Pane, už vieš, čo chcem povedať.",
    "Obklopuješ ma spredu i zozadu a kladieš na mňa svoju ruku.",
    "Obdivuhodná pre mňa je tvoja múdrosť; je taká veľká, že ju nemôžem pochopiť.",
    "Kam môžem ujsť pred tvojím duchom a kam utiecť pred tvojou tvárou?",
    "Ak vystúpim na nebesia, ty si tam; ak zostúpim do podsvetia, aj tam si.",
    "I keby som si pripäl krídla zorničky a ocitol sa na najvzdialenejšom mori,",
    "ešte aj tam ma tvoja ruka povedie a podchytí ma tvoja pravica.",
    "Keby som si povedal: \"Azda ma tma ukryje a namiesto svetla ma zahalí noc,\"",
    "pre teba ani tmy tmavé nebudú a noc sa rozjasní ako deň. Tebe je tma ako svetlo.",
    "Veď ty si stvoril moje útroby, utkal si ma v živote mojej matky.",
    "Chválim ťa, že si ma utvoril tak zázračne; všetky tvoje diela sú hodny obdivu a ja to veľmi dobre viem.",
    "Moje údy neboli utajené pred tebou, keď som vznikal v skrytosti, utkávaný v hlbinách zeme.",
    "Tvoje oči ma videli, keď som ešte nebol stvárnený, a v tvojej knihe boli zapísané všetky moje dni, len pomyselné, lebo som ešte ani jeden neprežil.",
    "Bože, aké vzácne sú pre mňa tvoje myšlienky a ich počet aký je obrovský.",
    "Keby som ich všetky chcel porátať, je ich viac ako zŕn piesku; a keby som prišiel na koniec, ešte stále som pri tebe.",
    "Kiež by si, Bože, zabil hriešnikov; vzdiaľte sa odo mňa, muži krvilační.",
    "Oni zlomyseľne hovoria o tebe, márnivo sa dvíhajú nad teba.",
    "Či nemám mať v nenávisti tých, čo nenávidia teba, Pane, a s odporom sa odvracať od tých, čo povstávajú proti tebe?",
    "Skrz-naskrz ich nenávidím, stali sa mi nepriateľmi.",
    "Skúmaj ma, Bože, a poznaj moje srdce; skúmaj ma a všímaj si moje cesty.",
    "Pozri, či nejdem bludnou cestou, a veď ma po ceste k večnosti."
  ],
  "140": [
    "Zbormajstrovi. Dávidov žalm.",
    "Osloboď ma, Pane, od zlého človeka a pred násilníkom ma chráň.",
    "Veď oni zamýšľajú robiť zlo, deň čo deň podnecujú rozbroje.",
    "Ako had si ostria jazyky, za perami majú jed vreteníc.",
    "Pane, bráň ma pred rukou hriešnika a chráň ma pred násilníkom, lebo mi zamýšľajú nohy podraziť.",
    "Pyšní mi nastavujú osídlo; napínajú sieť z povrazov a kladú mi pasce na cestu.",
    "Pánovi hovorím: \"Ty si môj Boh; čuj, Pane, hlas mojej úpenlivej prosby.\"",
    "Pane, Pane, ty si moja sila a záštita; keď bojujem, kryješ mi hlavu.",
    "Nedaj, Pane, aby sa splnili želania bezbožného, aby sa uskutočnili jeho zámery.",
    "Tí, čo ma obkľučujú, hlavu dvíhajú; nech ich pokryje zloba vlastných perí.",
    "Nech na nich padá žeravé uhlie; vrhni ich do jamy, aby už nevstali.",
    "Muž zlého jazyka sa neudrží na zemi, násilníka stihne náhla skaza.",
    "Viem, že Pán úbohému právo prisúdi a chudobnému odplatí.",
    "Len spravodliví budú tvoje meno velebiť a statoční budú bývať u teba."
  ],
  "141": [
    "Dávidov žalm. Pane, k tebe volám, ponáhľaj sa mi pomôcť, počuj môj hlas, keď volám ku tebe.",
    "Moja modlitba nech sa vznáša k tebe ako kadidlo a pozdvihnutie mojich rúk ako večerná obeta.",
    "Pane, k mojim ústam postav stráž a hliadku na okraj mojich perí.",
    "Nedaj, aby sa moje srdce naklonilo k zlému, aby bezbožne vymýšľalo výmysly s ľuďmi, čo páchajú neprávosť; ani ich pochúťky nechcem jesť.",
    "Nech ma spravodlivý tresce milosrdne, nech ma karhá, no olej hriešnika nech nesteká po mojej hlave; nech zotrvám v modlitbe, kým oni robia zle.",
    "Keď sa dostanú do tvrdých rúk sudcov, budú počuť moje slová a uznajú, že boli mierne.",
    "Ako keď sa zem orie a rozdrobuje na kúsky, tak boli rozmetané ich kosti pri pažeráku podsvetia.",
    "Pane, k tebe, Pane, sa upierajú moje oči: k tebe sa utiekam, smrti ma nevydaj.",
    "Chráň ma pred osídlom, čo mi nastavili, pred nástrahami tých, čo páchajú neprávosť.",
    "Nech všetci hriešnici upadnú do vlastných osídel, ale ja nech cez ne prejdem."
  ],
  "142": [
    "Poučný chválospev. Dávidova modlitba, keď bol v jaskyni.",
    "Nahlas volám k Pánovi, nahlas a úpenlivo prosím Pána;",
    "nariekam pred ním a rozprávam mu o svojom súžení.",
    "Ja síce klesám na duchu, ale ty poznáš moje chodníky. Na ceste, ktorou sa uberám, nastavili mi osídlo.",
    "Pozeral som sa napravo a videl som, že sa už nik nepriznáva ku mne. Nemám už kam sa uchýliť, o môj život nik nestojí.",
    "Pane, ku tebe volám a hovorím: \"Ty si moje útočište, môj podiel v krajine žijúcich.",
    "Všimni si moju úpenlivú prosbu, lebo som hrozne zdeptaný. Osloboď ma od prenasledovateľov, lebo sú mocnejší ako ja.",
    "Vyveď ma zo žalára, aby som tvoje meno mohol velebiť. Spravodliví sa zhromaždia vôkol mňa, keď mi prejavíš priazeň.\""
  ],
  "143": [
    "Dávidov žalm. Pane, vyslyš moju modlitbu, pre svoju vernosť vypočuj moju úpenlivú prosbu, pre svoju spravodlivosť ma vyslyš.",
    "A svojho služobníka na súd nevolaj, veď nik, kým žije, nie je spravodlivý pred tebou.",
    "Nepriateľ ma prenasleduje, zráža ma k zemi, do temnôt ma vrhá ako dávno mŕtveho.",
    "Duch sa mi zmieta v úzkostiach; v hrudi mi srdce meravie.",
    "Spomínam si na uplynulé dni, o všetkých tvojich skutkoch rozmýšľam a uvažujem o dielach tvojich rúk.",
    "Vystieram k tebe ruky, za tebou dychtím ako vyprahnutá zem.",
    "Rýchle ma vyslyš, Pane, lebo už klesám na duchu. Neskrývaj predo mnou svoju tvár, aby som nebol ako tí, čo zostupujú do hrobu.",
    "Včasráno mi daj pocítiť, že si sa zmiloval nado mnou, lebo sa spolieham na teba. Ukáž mi cestu, po ktorej mám kráčať, veď svoju dušu dvíham ku tebe.",
    "Pred nepriateľmi ma zachráň; Pane, k tebe sa utiekam.",
    "Nauč ma plniť tvoju vôľu, lebo ty si môj Boh; na správnu cestu nech ma vedie tvoj dobrý duch.",
    "Pre svoje meno, Pane, zachováš ma nažive; pretože si spravodlivý, vyveď ma z úzkosti.",
    "Vo svojom milosrdenstve znič mojich nepriateľov, zahub všetkých, čo ma sužujú, veď ja som tvoj služobník."
  ],
  "144": [
    "Od Dávida. Nech je zvelebený Pán, môj ochranca, čo učí moje ruky zápasiť a moje prsty bojovať.",
    "On je ku mne milosrdný a dodáva mi odvahy, on je moje útočište a môj osloboditeľ; on je moja záštita, na ktorú sa spolieham; on mi podrobuje môj ľud.",
    "Pane, čože je človek, že sa k nemu priznávaš, a syn človeka, že myslíš na neho?",
    "Preludu sa človek podobá, jeho dni sú ako letiaci tieň.",
    "Pane, zníž nebesia a zostúp z nich; dotkni sa vrchov a budú chrliť dym.",
    "Zablýskaj bleskom a rozpráš nepriateľov; vypusť šípy a vydes ich.",
    "Vystri ruku z výsosti; vytrhni ma a vysloboď z prívalov, z rúk cudzincov;",
    "ich ústa luhajú a ich pravica je krivoprísažná.",
    "Bože, novú pieseň ti zaspievam; zahrám ti na desaťstrunovej citare.",
    "Ty pomáhaš kráľom, ty zachraňuješ svojho sluhu Dávida pred mečom záhuby.",
    "Vytrhni ma a vysloboď z rúk cudzincov. Ich ústa luhajú, ich pravica je krivoprísažná.",
    "Naši synovia nech sú ako mládniky, čo vyrastajú v mladistvej sile. Naše dcéry nech sú sťa stĺpy nárožné, kresané ako kvádre chrámové.",
    "Naše sýpky nech sú plné, nech je v nich hojnosť všetkých plodov. Našich oviec nech sú nesčíselné tisíce na našich nivách;",
    "náš statok nech je vypasený. Nech niet trhlín na hradbách ani vyhnanstva, ani náreku na našich uliciach.",
    "Blažený ľud, ktorému sa tak vodí; blažený ľud, ktorého Bohom je Pán."
  ],
  "145": [
    "Dávidov chválospev. Oslavovať ťa chcem, Bože, môj kráľ, a tvoje meno velebiť navždy a naveky.",
    "Budem ťa velebiť každý deň a tvoje meno chváliť navždy a naveky.",
    "Veľký si, Pane, a veľkej chvály hoden, tvoju veľkosť nemožno preskúmať.",
    "Z pokolenia na pokolenie ide chvála tvojich skutkov a všetky pokolenia ohlasujú tvoju moc.",
    "Hovoria o vznešenosti tvojej slávy a veleby a rozprávajú o tvojich zázrakoch.",
    "Hovoria aj o sile tvojich skutkov úžasných a rozprávajú o tvojej veľkosti.",
    "Rozhlasujú chválu tvojej veľkej láskavosti a plesajú nad tvojou spravodlivosťou.",
    "Milostivý a milosrdný je Pán, zhovievavý a veľmi láskavý.",
    "Dobrý je Pán ku každému a milostivý ku všetkým svojim stvoreniam.",
    "Nech ťa oslavujú, Pane, všetky tvoje diela a tvoji svätí nech ťa velebia.",
    "Nech rozprávajú o sláve tvojho kráľovstva a o tvojej moci nech hovoria;",
    "nech ľuďom oznamujú tvoje zázraky i slávu a velebu tvojho kráľovstva.",
    "Tvoje kráľovstvo je kráľovstvo pre všetky veky a tvoja vláda sa rozprestiera na všetky pokolenia. Pán je vo všetkých svojich slovách pravdivý a svätý vo všetkých svojich skutkoch.",
    "Pán podopiera všetkých, čo klesajú, a dvíha všetkých skľúčených.",
    "Oči všetkých sa s dôverou upierajú na teba a ty im dávaš pokrm v pravý čas.",
    "Otváraš svoju ruku a dobrotivo nasycuješ všetko živé.",
    "Spravodlivý je Pán na všetkých svojich cestách a svätý vo všetkých svojich skutkoch.",
    "Blízky je Pán všetkým, čo ho vzývajú, všetkým, čo ho vzývajú úprimne.",
    "Vyplní želanie bohabojných, vyslyší ich modlitbu a zachráni ich.",
    "Pán ochraňuje všetkých, čo ho milujú, a ničí všetkých hriešnikov.",
    "Nech moje ústa hlásajú slávu Pánovu a všetko živé nech jeho sväté meno velebí navždy a naveky."
  ],
  "146": [
    "ALELUJA. Chváľ, duša moja, Pána;",
    "celý život chcem chváliť Pána, svojmu Bohu spievať, kým len budem žiť.",
    "Nespoliehajte sa na kniežatá ani na ľudí vôbec; oni pomôcť nemôžu.",
    "Vyjde z nich duch a vrátia sa do svojej zeme; v ten deň padnú ich plány.",
    "Blažený, komu pomáha Boh Jakubov, kto sa spolieha na Pána, svojho Boha.",
    "On stvoril nebo i zem, more a všetko, čo je v ňom. On zachováva vernosť naveky,",
    "utláčaným prisudzuje právo, hladujúcim dáva chlieb. Pán vyslobodzuje väzňov,",
    "Pán otvára oči slepým, Pán dvíha skľúčených, Pán miluje spravodlivých.",
    "Pán ochraňuje cudzincov, ujíma sa siroty a vdovy, ale hatí cesty hriešnikov.",
    "Pán bude kraľovať naveky; tvoj Boh, Sion, z pokolenia na pokolenie."
  ],
  "147": [
    "ALELUJA. Chváľte Pána, lebo je dobré ospevovať nášho Boha, lebo je milé hlásať jeho slávu.",
    "Pán stavia Jeruzalem a zhromažďuje roztratených Izraelitov.",
    "Uzdravuje skľúčených srdcom a obväzuje ich rany.",
    "On pozná počet hviezd a každú volá po mene.",
    "Veľký je náš Pán a veľmi mocný, jeho múdrosť je nesmierna.",
    "Tichých sa Pán ujíma, ale hriešnikov ponižuje až po zem.",
    "Prespevujte Pánovi piesne oslavné, na citare hrajte nášmu Bohu.",
    "On zaťahuje nebo oblakmi a zemi pripravuje dážď. Na vrchoch dáva pučať tráve aj bylinám pre tvory, čo slúžia človeku.",
    "Potravu dáva ťažnému dobytku i mladým havranom, čo k nemu krákajú.",
    "V sile koňa nemá potechu ani záľubu v mužovi svalnatom.",
    "Pánovi sa páčia tí, čo sa ho boja, a tí, čo dúfajú v jeho milosrdenstvo.",
    "Chváľ, Jeruzalem, Pána, oslavuj, Sion, svojho Boha.",
    "Lebo upevnil závory tvojich brán a požehnal tvojich synov v tebe.",
    "Zaisťuje pokoj tvojim hraniciam, sýti ťa najlepšou pšenicou.",
    "Svoj rozkaz na zem zosiela; rýchlo sa šíri jeho slovo.",
    "Sneh dáva ako vlnu, rozsýpa srieň ako popol.",
    "Kamenec spúšťa ako omrvinky; ktože vydrží v jeho mraze?",
    "Ale keď zošle svoje slovo, roztopí sa, čo zamrzlo; keď zavanie jeho dych, vody sa rozprúdia.",
    "On svoje slovo zvestuje Jakubovi, svoje zákony a prikázania Izraelovi.",
    "Neurobil tak iným národom, nezjavil im svoje zámery. ALELUJA."
  ],
  "148": [
    "ALELUJA. Chváľte Pána z nebies, chváľte ho na výsostiach.",
    "Chváľte ho, všetci jeho anjeli; chváľte ho, všetky nebeské mocnosti;",
    "chváľte ho, slnko a mesiac; chváľte ho, všetky hviezdy žiarivé;",
    "chváľte ho, nebies nebesia a všetky vody nad oblohou.",
    "Nech chvália meno Pánovo, lebo na jeho rozkaz boli stvorené.",
    "Založil ich navždy a naveky; vydal zákon, ktorý nepominie.",
    "Chváľ Pána, tvorstvo pozemské: obludy morské a všetky hlbiny,",
    "oheň, kamenec, sneh a dym, víchrica, čo jeho slovo poslúcha,",
    "vrchy a všetky pahorky, ovocné stromy a všetky cédre,",
    "divá zver a všetok dobytok, plazy a okrídlené vtáctvo.",
    "Králi zeme a všetky národy, kniežatá a všetci zemskí sudcovia,",
    "mládenci a panny, starci a junáci",
    "nech chvália meno Pánovo, lebo iba jeho meno je vznešené. Jeho veleba prevyšuje zem i nebesia",
    "a svojmu ľudu dáva veľkú moc. Je chválou všetkým svojim svätým, synom Izraela, ľudu, ktorý je mu blízky. ALELUJA"
  ],
  "149": [
    "ALELUJA. Spievajte Pánovi pieseň novú; jeho chvála nech znie v zhromaždení svätých.",
    "Nech sa teší Izrael zo svojho Stvoriteľa, synovia Siona nech jasajú nad svojím kráľom.",
    "Nech oslavujú jeho meno tancom, nech mu hrajú na bubne a na citare.",
    "Lebo Pán miluje svoj ľud a tichých venčí víťazstvom.",
    "Nech svätí jasajú v sláve, nech sa veselia na svojich lôžkach.",
    "Oslavu Boha nech majú na perách a v rukách meč dvojsečný,",
    "aby sa pomstili na pohanoch a potrestali národy,",
    "aby ich kráľom nasadili putá a ich veľmožom železné okovy",
    "a aby ich súdili podľa písaného práva. Všetkým jeho svätým to bude na slávu. ALELUJA."
  ],
  "150": [
    "ALELUJA. Chváľte Pána v jeho svätyni, chváľte ho na jeho vznešenej oblohe.",
    "Chváľte ho za jeho činy mohutné, chváľte ho za jeho nesmiernu velebnosť.",
    "Chváľte ho zvukom poľnice, chváľte ho harfou a citarou.",
    "Chváľte ho bubnom a tancom, chváľte ho lýrou a flautou.",
    "Chváľte ho ľubozvučnými cimbalmi, chváľte ho jasavými cimbalmi; všetko, čo dýcha, nech chváli Pána. ALELUJA."
  ]
}