{
  "1": [
    "Zjavenie Ježiša Krista, ktoré mu dal Boh, aby ukázal svojim služobníkom, čo sa má onedlho stať, a po svojom anjelovi ho poslal a naznačil svojmu služobníkovi Jánovi.",
    "A tento dosvedčil Božie slovo a svedectvo Ježiša Krista; všetko, čo videl.",
    "Blahoslavený, kto číta, aj tí, čo počúvajú slová proroctva a zachovávajú, čo je v ňom napísané, lebo čas je blízko.",
    "Ján siedmim ázijským cirkvám: Milosť vám a pokoj od toho, ktorý je, ktorý bol a ktorý príde, aj od siedmich duchov, čo sú pred jeho trónom,",
    "a od Ježiša Krista, verného svedka, prvorodeného z mŕtvych a vládcu nad kráľmi zeme. Jemu, ktorý nás miluje a svojou krvou nás oslobodil od hriechov",
    "a urobil nás kráľovstvom, kňazmi Bohu a svojmu Otcovi, jemu sláva a vláda na veky vekov. Amen.",
    "Hľa, prichádza s oblakmi a uvidí ho každé oko, aj tí, čo ho prebodli, a budú nad ním nariekať všetky kmene zeme. Tak je. Amen.",
    "Ja som Alfa a Omega, hovorí Pán Boh, ktorý je, ktorý bol a ktorý príde, Všemohúci.",
    "Ja, Ján, váš brat a spoločník v súžení, v kráľovstve i vo vytrvalosti v Ježišovi, bol som pre Božie slovo a Ježišovo svedectvo na ostrove, ktorý sa volá Patmos.",
    "V Pánov deň som bol vo vytržení a počul som za sebou hlas mohutný ako zvuk poľnice hovoriť:",
    "\"Čo vidíš, napíš do knihy a pošli siedmim cirkvám: do Efezu, Smyrny, Pergama, Tyatiry, Sárd, Filadelfie a do Laodicey!\"",
    "Obrátil som sa, aby som pozoroval hlas, čo so mnou hovoril. A keď som sa obrátil, videl som sedem zlatých svietnikov",
    "a uprostred svietnikov kohosi, ako Syna človeka, oblečeného do dlhého rúcha a cez prsia prepásaného zlatým pásom.",
    "Jeho hlava a vlasy boli biele ako biela vlna, ako sneh, a jeho oči ako plameň ohňa.",
    "Jeho nohy boli podobné kovu rozžeravenému v peci a jeho hlas bol ako hukot veľkých vôd.",
    "V pravej ruke mal sedem hviezd a z jeho úst vychádzal ostrý dvojsečný meč a jeho tvár bola sťa slnko, keď svieti v plnej sile.",
    "Keď som ho uvidel, padol som mu k nohám ako mŕtvy. On položil na mňa svoju pravicu a povedal: \"Neboj sa! Ja som Prvý a Posledný",
    "a Živý. Bol som mŕtvy, a hľa, žijem na veky vekov a mám kľúče od smrti a podsvetia.",
    "Napíš teda, čo si videl: čo je a čo sa má stať potom.",
    "Tajomstvo siedmich hviezd, ktoré si videl v mojej pravici, a siedmich zlatých svietnikov je toto: sedem hviezd sú anjeli siedmich cirkví a sedem svietnikov je sedem cirkví."
  ],
  "2": [
    "Anjelovi efezskej cirkvi napíš: Toto hovorí ten, čo drží sedem hviezd vo svojej pravici, ktorý prechádza medzi siedmimi zlatými svietnikmi:",
    "Poznám tvoje skutky aj tvoju námahu a vytrvalosť a viem, že nemôžeš zniesť zlých. Skúšal si tých, čo hovoria, že sú apoštolmi, a nie sú, a zistil si, že sú to luhári.",
    "Si vytrvalý, veľa si zniesol pre moje meno a neochabol si.",
    "Mám však proti tebe to, že si zanechal svoju prvotnú lásku.",
    "Preto si spomeň, odkiaľ si padol, rob pokánie a konaj ako prv. Ak nie, prídem na teba a pohnem tvoj svietnik z jeho miesta - ak nebudeš robiť pokánie.",
    "To máš však k dobru, že nenávidíš skutky nikolaitov, ktoré aj ja nenávidím.",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám. Tomu, kto zvíťazí, dám jesť zo stromu života, ktorý je v Božom raji.",
    "Anjelovi smyrnianskej cirkvi napíš: Toto hovorí Prvý a Posledný, ten, čo bol mŕtvy a ožil:",
    "Poznám tvoje súženie aj tvoju chudobu - ale si bohatý -, i rúhanie tých, ktorí hovoria o sebe, že sú židmi, a nie sú, ale sú synagógou satana.",
    "Neboj sa toho, čo máš trpieť. Hľa, diabol niektorých z vás má uvrhnúť do väzenia, aby ste boli skúšaní; a budete desať dní v súžení. Buď verný až do smrti a dám ti veniec života.",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám. Kto zvíťazí, tomu druhá smrť neublíži.",
    "Anjelovi pergamskej cirkvi napíš: Toto hovorí ten, čo má ostrý dvojsečný meč:",
    "Viem, kde bývaš; tam, kde je trón satana. No pridŕžaš sa môjho mena a nezaprel si vieru vo mňa ani v dňoch Antipasa, môjho verného svedka, ktorého zabili u vás, kde býva satan.",
    "Mám však niečo proti tebe: že máš tam takých, čo sa pridŕžajú Balaamovho učenia, ktorý učil Balaka dávať pohoršenie synom Izraela, jesť mäso obetované modlám a smilniť.",
    "Tak aj ty máš takých, čo sa pridŕžajú učenia nikolaitov.",
    "Preto rob pokánie. Ak nie, prídem na teba čoskoro a budem s nimi bojovať mečom svojich úst.",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám: Tomu, kto zvíťazí, dám zo skrytej manny a dám mu biely kamienok a na kamienku napísané nové meno, ktoré nepozná nik, iba ten, kto ho dostane.",
    "Anjelovi tyatirskej cirkvi napíš: Toto hovorí Boží Syn, ktorý má oči ako plameň ohňa a jeho nohy sú podobné kovu:",
    "Poznám tvoje skutky, tvoju lásku, vieru, službu a vytrvalosť aj tvoje posledné skutky hojnejšie než prvé.",
    "Ale mám proti tebe, že trpíš ženu Jezabel, ktorá hovorí, že je prorokyňa, a učí a zvádza mojich služobníkov, aby smilnili a jedli mäso obetované modlám.",
    "A dal som jej čas, aby robila pokánie; ale nechce sa kajať zo svojho smilstva.",
    "Hľa, vrhnem ju na lôžko bolestí a tých, čo s ňou cudzoložia, do veľkého súženia, ak nebudú robiť pokánie z jej skutkov.",
    "Jej deti pobijem smrťou a všetky cirkvi spoznajú, že ja skúmam vnútro i srdce, a každému z vás odplatím podľa vašich skutkov.",
    "Vám ostatným v Tyatire, všetkým, čo sa nepridŕžajú tohoto učenia, ktorí nepoznali - ako hovoria - satanove hlbiny, hovorím: Nekladiem na vás iné bremeno.",
    "Len sa držte toho, čo máte, kým neprídem.",
    "Kto zvíťazí a až do konca zachová moje skutky, dám mu moc nad národmi",
    "a bude nad nimi panovať žezlom železným a rozbijú sa ako hrnce hlinené,",
    "ako som ju aj ja dostal od svojho Otca, a dám mu rannú hviezdu.",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám."
  ],
  "3": [
    "Anjelovi sardskej cirkvi napíš: Toto hovorí Ten, čo má sedem Božích duchov a sedem hviezd: Poznám tvoje skutky; že máš meno, akoby si žil, ale si mŕtvy.",
    "Bdej a posilňuj, čo ešte ostalo, a už malo zomrieť. Lebo tvoje skutky nenachádzam dokonalé pred mojím Bohom.",
    "Preto si spomeň, ako si prijal a počul, zachovávaj to a rob pokánie. Lebo ak nebudeš bdieť, prídem ako zlodej, a ani nezvieš, v ktorú hodinu prídem na teba.",
    "Ale máš v Sardách zopár ľudí, ktorí si nepoškvrnili odev. Tí budú so mnou chodiť v bielom, lebo sú toho hodni.",
    "Kto zvíťazí, ten takto bude oblečený do bieleho rúcha a jeho meno nevymažem z knihy života, ale vyznám jeho meno pred svojím Otcom a pred jeho anjelmi.",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám.",
    "Anjelovi filadelfskej cirkvi napíš: Toto hovorí Svätý, Pravdivý, ktorý má Dávidov kľúč; keď on otvára, nik nezavrie, a keď zatvára, nik neotvorí:",
    "Poznám tvoje skutky - hľa, nechal som pred tebou otvorené dvere, ktoré nik nemôže zavrieť -, že máš málo sily, no zachoval si moje slovo a nezaprel si moje meno.",
    "Hľa, dám ti zo satanovej synagógy tých, čo hovoria, že sú židia, a nie sú, ale luhajú. Hľa, spôsobím, že prídu a poklonia sa pred tvojimi nohami a poznajú, že ťa milujem.",
    "Preto, že si zachoval moje slovo a vytrval si, aj ja ťa ochránim pred hodinou skúšky, ktorá príde na celý svet a preskúša obyvateľov zeme.",
    "Prídem čoskoro. Drž sa toho, čo máš, aby ti nik nevzal veniec.",
    "Toho, kto zvíťazí, urobím stĺpom v chráme svojho Boha a už viac nevyjde von. A napíšem naň meno svojho Boha a meno mesta svojho Boha, nového Jeruzalema, ktorý zostupuje z neba od môjho Otca, aj svoje nové meno.",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám.",
    "A anjelovi laodicejskej cirkvi napíš: Toto hovorí Amen, verný a pravdivý Svedok, Počiatok Božieho stvorenia:",
    "Poznám tvoje skutky, že nie si ani studený, ani horúci. Kiež by si bol studený alebo horúci!",
    "Takto, že si vlažný, ani horúci, ani studený, už-už ťa vypľúvam z úst.",
    "Lebo hovoríš: “Som bohatý, zbohatol som, nepotrebujem nič” - a nevieš, že si biedny, poľutovaniahodný, chudobný, slepý a nahý.",
    "Radím ti: odo mňa si kúp zlato vyskúšané ohňom, aby si zbohatol, a biele rúcho, aby si sa zaodel a aby nebolo vidieť hanbu tvojej nahoty, i masť, ktorou si potrieš oči, aby si videl.",
    "Ja karhám a trescem tých, ktorých milujem. Buď teda horlivý a rob pokánie.",
    "Hľa, stojím pri dverách a klopem. Kto počúvne môj hlas a otvorí dvere, k tomu vojdem a budem s ním večerať a on so mnou.",
    "Toho, kto zvíťazí, posadím vedľa seba na mojom tróne, ako som aj ja zvíťazil a zasadol som s mojím Otcom na jeho tróne.",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvi."
  ],
  "4": [
    "Potom som videl: Hľa, otvorené dvere na nebi a ten prvý hlas, ktorý som už počul ako zvuk poľnice, keď so mnou hovoril, povedal: \"Vystúp sem a ukážem ti, čo sa má stať potom!\"",
    "Hneď som bol vo vytržení: A hľa, na nebi stál trón a na tróne On, Sediaci.",
    "Ten, čo sedel, vyzeral ako jaspisový a sardionový kameň. Okolo trónu bola dúha, na pohľad ako smaragd.",
    "Okolo trónu bolo dvadsaťštyri trónov a na trónoch sedelo dvadsaťštyri starcov odetých do bieleho rúcha a na hlavách mali zlaté vence.",
    "Z trónu vychádzali blesky, hukot a hrmenie; pred trónom horelo sedem lámp, čo je sedem Božích duchov,",
    "a pred trónom bolo čosi ako sklené more podobné krištáľu. A v strede pred trónom i okolo trónu boli štyri živé bytosti, plné očí spredu i zozadu.",
    "Prvá bytosť sa podobala levovi, druhá bytosť sa podobala býkovi, tretia bytosť mala tvár ako človek a štvrtá bytosť sa podobala letiacemu orlovi.",
    "A každá z týchto štyroch bytostí mala šesť krídel, dookola i znútra boli plné očí a vo dne v noci bez prestania volali: \"Svätý, svätý, svätý Pán Boh všemohúci, ktorý bol, ktorý je a ktorý príde!\"",
    "A vždy, keď tie bytosti vzdali slávu, česť a vďaku Sediacemu na tróne, Žijúcemu na veky vekov,",
    "padli dvadsiati štyria starci pred Sediacim na tróne, klaňali sa Žijúcemu na veky vekov, hádzali svoje vence pred trón a volali:",
    "\"Hoden si, Pane a Bože náš, prijať slávu, česť a moc, lebo ty si stvoril všetky veci: z tvojej vôle boli a sú stvorené.\""
  ],
  "5": [
    "I videl som v pravici Sediaceho na tróne knihu popísanú znútra i zvonka a zapečatenú siedmimi pečaťami.",
    "A videl som mocného anjela, ktorý ohlasoval mohutným hlasom: \"Kto je hoden otvoriť knihu a rozlomiť jej pečate?\"",
    "Ale nik na nebi ani na zemi, ani pod zemou nemohol otvoriť knihu a nazrieť do nej.",
    "Ja som veľmi plakal, že sa nenašiel nik, kto by bol hoden otvoriť knihu a nazrieť do nej.",
    "A jeden zo starcov mi povedal: \"Neplač, lebo zvíťazil Lev z Júdovho kmeňa, Koreň Dávidov; on otvorí knihu a jej sedem pečatí.\"",
    "I videl som v strede medzi trónom a štyrmi bytosťami uprostred starcov stáť Baránka, ktorý bol ako zabitý. Mal sedem rohov a sedem očí, čo je sedem Božích duchov, poslaných na celú zem.",
    "On pristúpil a vzal knihu z pravice Sediaceho na tróne.",
    "A keď ju vzal, štyri bytosti a dvadsiati štyria starci padli pred Baránkom. Každý mal citaru a zlatú čašu plnú kadidla, čo sú modlitby svätých,",
    "a spievali novú pieseň: \"Hoden si vziať knihu a otvoriť jej pečate, lebo si bol zabitý a svojou krvou si Bohu vykúpil ľudí z každého kmeňa, jazyka, ľudu a národa",
    "a urobil si ich kráľovstvom a kňazmi nášmu Bohu; a budú kraľovať na zemi.\"",
    "Videl som a počul som hlas mnohých anjelov okolo trónu, bytostí a starcov. Boli ich myriady myriád a tisíce tisícov",
    "a volali mohutným hlasom: \"Hoden je Baránok, ktorý bol zabitý, prijať moc, bohatstvo a múdrosť, silu, česť, slávu a dobrorečenie.\"",
    "A všetko tvorstvo na nebi, na zemi, pod zemou i na mori a všetko, čo je v nich, počul som volať: \"Sediacemu na tróne a Baránkovi dobrorečenie a česť, sláva a moc na veky vekov.\"",
    "A štyri bytosti volali: \"Amen.\" A starci padli a klaňali sa."
  ],
  "6": [
    "A videl som, ako Baránok otvoril jednu zo siedmich pečatí, a počul som jednu zo štyroch bytostí volať akoby hromovým hlasom: \"Poď!\"",
    "A videl som: Hľa, biely kôň; a ten, čo sedel na ňom, mal luk a dostal veniec a vyšiel ako víťaz, a aby víťazil.",
    "Keď otvoril druhú pečať, počul som druhú bytosť volať: \"Poď!\"",
    "A vyšiel iný ohnivočervený kôň a ten, čo sedel na ňom, dostal moc vziať pokoj zo zeme, aby sa ľudia navzájom zabíjali, a dostal veľký meč.",
    "Keď otvoril tretiu pečať, počul som tretiu bytosť volať: \"Poď!\" A videl som: Hľa, čierny kôň a ten, čo sedel na ňom, mal v ruke váhy.",
    "A počul som, akoby spomedzi štyroch bytostí hlas volal: \"Miera pšenice za denár a tri miery jačmeňa za denár; ale olej a víno nepoškoď!\"",
    "Keď otvoril štvrtú pečať, počul som hlas štvrtej bytosti, ako volala: \"Poď!\"",
    "A videl som: Hľa, plavý kôň a ten, čo sedel na ňom, volal sa Smrť a za ním šlo Podsvetie. A dostali moc nad štvrtinou zeme biť mečom, hladom, smrťou a divou zemskou zverou.",
    "Keď otvoril piatu pečať, videl som pod oltárom duše zabitých pre Božie slovo a pre svedectvo, ktoré vydali.",
    "A zvolali mohutným hlasom: \"Dokedy, Pane, svätý a pravdivý, nebudeš súdiť a pomstiť našu krv na tých, čo obývajú zem?\"",
    "Každý z nich dostal biele rúcho a povedali im, aby ešte krátky čas odpočívali, kým sa nenaplní počet aj ich spoluslužobníkov a ich bratov, ktorí majú byť zabití ako oni.",
    "A keď otvoril šiestu pečať, videl som, že nastalo veľké zemetrasenie; slnko sčernelo ako srstené vrece a mesiac bol celý ako krv;",
    "nebeské hviezdy padali na zem, ako keď figovník zhadzuje svoje nezrelé plody, keď ním lomcuje silný vietor;",
    "nebo sa stiahlo, ako keď sa zvinie kniha, a všetky vrchy a ostrovy sa pohli zo svojho miesta.",
    "Králi zeme i veľmoži a vojvodcovia, boháči a mocní, všetci otroci aj slobodní ukryli sa v jaskyniach a horských bralách",
    "a volali vrchom a bralám: \"Padnite na nás a skryte nás pred tvárou Sediaceho na tróne a pred Baránkovým hnevom,",
    "lebo prišiel veľký deň ich hnevu; a kto bude môcť obstáť?\""
  ],
  "7": [
    "Potom som videl štyroch anjelov, ako stoja na štyroch uhloch zeme a držia štvoro zemských vetrov, aby nevial vietor ani na zem, ani na more, ani na nijaký strom.",
    "A videl som vystupovať od východu slnka iného anjela, ktorý mal pečať živého Boha a mohutným hlasom zvolal na štyroch anjelov, ktorí dostali moc škodiť zemi a moru:",
    "\"Neškoďte zemi ani moru, ani stromom, kým neoznačíme na čele služobníkov nášho Boha!\"",
    "A počul som počet označených: stoštyridsaťštyritisíc označených zo všetkých kmeňov synov Izraela:",
    "z Júdovho kmeňa dvanásťtisíc označených, z Rubenovho kmeňa dvanásťtisíc, z Gádovho kmeňa dvanásťtisíc,",
    "z Aserovho kmeňa dvanásťtisíc, z Neftaliho kmeňa dvanásťtisíc, z Manassesovho kmeňa dvanásťtisíc,",
    "zo Simeonovho kmeňa dvanásťtisíc, z Léviho kmeňa dvanásťtisíc, z Issacharovho kmeňa dvanásťtisíc,",
    "zo Zabulonovho kmeňa dvanásťtisíc, z Jozefovho kmeňa dvanásťtisíc, z Benjamínovho kmeňa dvanásťtisíc označených.",
    "Potom som videl; a hľa, veľký zástup, ktorý nik nemohol spočítať, zo všetkých národov, kmeňov, plemien a jazykov. Stáli pred trónom a pred Baránkom, oblečení do bieleho rúcha, v rukách mali palmy",
    "a mohutným hlasom volali: \"Spása nášmu Bohu, ktorý sedí na tróne, a Baránkovi!\"",
    "Všetci anjeli stáli okolo trónu, starcov a štyroch bytostí, padli na tvár pred trónom, klaňali sa Bohu",
    "a volali: \"Amen! Dobrorečenie a sláva, múdrosť a vďaka, česť a moc i sila nášmu Bohu na veky vekov. Amen.\"",
    "I prehovoril jeden zo starcov a povedal mi: \"Kto sú títo oblečení do bieleho rúcha a odkiaľ prišli?\"",
    "Povedal som mu: \"Pán môj, ty to vieš.\" A on mi povedal: \"To sú tí, čo prichádzajú z veľkého súženia: oprali si rúcha a zbielili ich v Baránkovej krvi.",
    "Preto sú pred Božím trónom a dňom i nocou mu slúžia v jeho chráme. A ten, čo sedí na tróne, bude prebývať nad nimi.",
    "Už nebudú hladovať ani žízniť, nebude na nich dorážať ani slnko, ani iná horúčosť,",
    "lebo Baránok, čo je v strede pred trónom, bude ich pásť a privedie ich k prameňom vôd života. A Boh im zotrie z očí každú slzu.\""
  ],
  "8": [
    "A keď Baránok otvoril siedmu pečať, nastalo v nebi asi pol hodiny ticho.",
    "A videl som sedem anjelov, čo stoja pred Bohom a dostali sedem poľníc.",
    "Prišiel aj iný anjel a zastal pred oltárom so zlatou kadidelnicou. Dostal veľa kadidla, aby ho pridal k modlitbám všetkých svätých na zlatý oltár, čo je pred trónom.",
    "A dym kadidla s modlitbami svätých vystúpil z ruky anjela pred Boha.",
    "Potom vzal anjel kadidelnicu, naplnil ju ohňom z oltára a vrhol na zem. A nastalo hrmenie, burácanie, blesky a zemetrasenie.",
    "A sedem anjelov, čo mali sedem poľníc, sa pripravilo trúbiť.",
    "Zatrúbil prvý. A nastalo krupobitie a oheň zmiešaný s krvou a padalo to na zem. Tretina zeme zhorela, tretina stromov zhorela a zhorela všetka zelená tráva.",
    "Zatrúbil druhý anjel. A akoby veľký horiaci vrch bol vrhnutý do mora. Tretina mora sa zmenila na krv",
    "a zahynula tretina tvorov žijúcich v mori a tretina lodí utonula.",
    "Zatrúbil tretí anjel. A z neba spadla veľká hviezda, horiaca ako fakľa, a padla na tretinu riek a na pramene vôd.",
    "Tá hviezda sa volá Palina. Tretina vôd sa zmenila na palinu a mnoho ľudí zomrelo od tých vôd, lebo zhorkli.",
    "Zatrúbil štvrtý anjel. A bola zasiahnutá tretina slnka, tretina mesiaca a tretina hviezd, aby sa ich tretina zatmela a tretina dňa nemala svetla a noc podobne.",
    "Potom som videl a počul som orla letieť stredom neba a volať mohutným hlasom: \"Beda, beda, beda obyvateľom zeme pre ostatné zvuky poľníc troch anjelov, ktorí ešte majú trúbiť!\""
  ],
  "9": [
    "Zatrúbil piaty anjel. A videl som, že hviezda spadla z neba na zem. A dostala kľúč od studne priepasti.",
    "Otvorila studňu priepasti a zo studne vystúpil dym ako dym veľkej pece a zatemnilo sa slnko a aj vzduch od dymu studne.",
    "A z dymu vyšli na zem kobylky a dostali moc, akú majú pozemské škorpióny.",
    "Povedalo sa im, aby neškodili tráve na zemi, ani nijakej byline, ani nijakému stromu, ale iba ľuďom, ktorí nemajú na čele Božiu pečať.",
    "Dostali rozkaz, aby ich nezabíjali, ale trápili päť mesiacov; a ich trápenie bolo ako trápenie od škorpióna, keď uštipne človeka.",
    "V tých dňoch ľudia budú hľadať smrť, a nenájdu ju, budú si žiadať zomrieť, a smrť od nich utečie.",
    "Tieto kobylky sa podobali koňom pripraveným do boja; na hlavách mali akoby vence podobné zlatu a ich tváre boli ako tváre ľudí.",
    "Vlasy mali ako ženské vlasy a ich zuby boli ako levie.",
    "Panciere mali ako panciere zo železa a zvuk ich krídel bol ako hrmot mnohých konských vozov rútiacich sa do boja.",
    "Chvosty mali podobné škorpiónom, aj žihadlá, a v chvostoch mali moc škodiť ľuďom päť mesiacov.",
    "Nad sebou mali kráľa anjela priepasti, ktorý sa po hebrejsky volá Abaddon a po grécky má meno Apollyon.",
    "Prvé beda prešlo a hľa, po ňom prichádzajú ešte dve beda.",
    "Zatrúbil šiesty anjel. A počul som hlas od rohov zlatého oltára, ktorý je pred Bohom;",
    "hovoril šiestemu anjelovi, čo mal poľnicu: \"Odviaž štyroch anjelov spútaných pri veľkej rieke Eufrat.\"",
    "Tu boli odviazaní štyria anjeli, čo boli pripravení na hodinu, deň, mesiac a rok, aby pobili tretinu ľudí.",
    "A počet jazdeckého vojska bol dvadsaťtisíckrát desaťtisíc; počul som ich počet.",
    "A vo videní som takto videl kone a tých, čo sedeli na nich: mali ohnivé, hyacintové a sírové panciere a hlavy koní boli ako hlavy levov a z ich tlám vychádzal oheň, dym a síra.",
    "Od týchto troch rán zahynula tretina ľudí; od ohňa, dymu a síry, čo vychádzali z ich tlám.",
    "Moc koní bola totiž v ich tlamách a v ich chvostoch; lebo ich chvosty sa podobali hadom: mali hlavy a nimi škodili.",
    "A ostatní ľudia, ktorých nezahubili tieto rany, ani pokánie nerobili za skutky svojich rúk a neprestali sa klaňať zlým duchom a zlatým, strieborným, medeným, kamenným a dreveným modlám, ktoré nemôžu ani vidieť, ani počuť, ani chodiť.",
    "A nerobili pokánie ani za svoje vraždy, ani za svoje čary, ani za svoje smilstvo, ani za svoje krádeže."
  ],
  "10": [
    "I videl som zostupovať z neba iného mocného anjela, zahaleného do oblaku a s dúhou na hlave. Jeho tvár bola ako slnko, jeho nohy ako ohnivé stĺpy",
    "a v ruke mal otvorenú knižku. Pravou nohou si stal na more, ľavou na zem",
    "a zvolal mohutným hlasom, ako keď reve lev. A keď zvolal, sedem hromov prehovorilo svojím hlasom.",
    "A keď dohovorilo sedem hromov, chcel som písať, ale počul som hlas z neba, ktorý hovoril: \"Zapečať, čo hovorilo sedem hromov, a nepíš to!\"",
    "Tu anjel, ktorého som videl stáť na mori i na zemi, zdvihol k nebu svoju pravú ruku",
    "a zaprisahal sa na Žijúceho na veky vekov, ktorý stvoril nebo a čo je v ňom, zem a čo je na nej, i more a čo je v ňom: \"Času už nebude!\"",
    "Ale v dňoch hlasu siedmeho anjela, keď začne trúbiť poľnica, zavŕši sa Božie tajomstvo, ako zvestoval svojim služobníkom prorokom.",
    "A hlas, ktorý som počul z neba, znova ku mne prehovoril: \"Choď, vezmi otvorenú knihu z ruky anjela, ktorý stojí na mori i na zemi.\"",
    "Šiel som k anjelovi a povedal som mu, aby mi dal knižku. On mi odpovedal: \"Vezmi si ju a zjedz ju! V žalúdku ti zhorkne, ale v ústach ti bude sladká ako med.\"",
    "Vzal som teda z anjelovej ruky knižku a zjedol som ju. V ústach mi bola sladká ako med, no len čo som ju prehltol, žalúdok sa mi naplnil horkosťou.",
    "Tu mi povedali: \"Musíš znova prorokovať o ľuďoch, národoch, jazykoch a o mnohých kráľoch.\""
  ],
  "11": [
    "Potom som dostal trstinu podobnú prútu so slovami: \"Vstaň a zmeraj Boží chrám i oltár a tých, čo sa v ňom klaňajú.",
    "Ale vonkajšie chrámové nádvorie vynechaj a nemeraj ho, lebo je vydané pohanom; budú šliapať po svätom meste štyridsaťdva mesiacov.",
    "Ale pošlem svojich dvoch svedkov, a oblečení do vrecoviny budú prorokovať tisícdvestošesťdesiat dní.\"",
    "Oni sú dve olivy a dva svietniky, čo stoja pred Pánom zeme.",
    "A keby im chcel niekto ublížiť, z úst im vyšľahne oheň a strávi ich nepriateľov. Takto musí zahynúť každý, kto by im chcel ublížiť.",
    "Oni majú moc zatvoriť nebo, aby nepršalo v dňoch, keď budú prorokovať, a majú moc premeniť vody na krv a biť zem všetkými ranami, kedykoľvek budú chcieť.",
    "Keď dokončia svoje svedectvo, šelma, čo z priepasti vystúpi, bude viesť proti nim vojnu, zvíťazí nad nimi a zabije ich.",
    "Ich telá budú ležať na námestí veľkého mesta, ktoré sa obrazne volá Sodoma a Egypt, kde bol ukrižovaný aj ich Pán.",
    "Mnohí z ľudí, kmeňov, jazykov a národov budú pozerať na ich telá tri a pol dňa a nedovolia ich telá uložiť do hrobu.",
    "Obyvatelia zeme sa budú nad nimi radovať a plesať a budú si navzájom posielať dary, lebo títo dvaja proroci trápili obyvateľov na zemi.",
    "Ale o tri a pol dňa vstúpil do nich duch života od Boha, postavili sa na nohy a na tých, čo ich videli, doľahol veľký strach.",
    "A oni počuli mohutný hlas z neba, ktorý im hovoril: \"Vystúpte sem!\" I vystúpili v oblaku do neba a ich nepriatelia ich videli.",
    "V tú hodinu nastalo veľké zemetrasenie: desatina mesta sa zrútila a pri zemetrasení zahynulo sedemtisíc ľudí. Ostatných sa zmocnil strach a vzdali slávu Bohu na nebi.",
    "Druhé beda pominulo; hľa, čoskoro príde tretie beda.",
    "Zatrúbil siedmy anjel. A v nebi zazneli mohutné hlasy a volali: \"Kráľovstvo tohoto sveta sa stalo kráľovstvom nášho Pána a jeho Pomazaného a bude kraľovať na veky vekov.\"",
    "Vtedy dvadsiati štyria starci, čo sedia na svojich trónoch pred Bohom, padli na tvár, klaňali sa Bohu",
    "a volali: \"Vzdávame ti vďaky, Pane, Bože všemohúci, ktorý si a ktorý si bol, že si sa ujal svojej veľkej moci a začal si kraľovať.",
    "Národy sa rozhnevali, ale prišiel tvoj hnev a čas súdiť mŕtvych a odmeniť tvojich služobníkov, prorokov a svätých a tých, čo sa boja tvojho mena, malých i veľkých, a zničiť tých, čo kazia zem.\"",
    "A v nebi sa otvoril Boží chrám a v chráme bolo vidieť archu jeho zmluvy. A nastali blesky, burácanie, zemetrasenie a veľké krupobitie."
  ],
  "12": [
    "Potom sa na nebi ukázalo veľké znamenie: Žena odetá slnkom, pod jej nohami mesiac a na jej hlave veniec z dvanástich hviezd.",
    "Bola ťarchavá a kričala v bolestiach, lebo mala rodiť.",
    "A bolo vidieť aj iné znamenie na nebi: Veľký ohnivý drak; mal sedem hláv a desať rohov a na hlavách sedem diadémov;",
    "jeho chvost zmietol tretinu nebeských hviezd a vrhol ich na zem. A drak sa postavil pred ženu, ktorá mala rodiť, aby zhltol jej dieťa, len čo ho porodí.",
    "I porodila syna, chlapca, ktorý má železným žezlom panovať nad všetkými národmi. A jej dieťa bolo uchvátené k Bohu a k jeho trónu.",
    "Žena potom utiekla na púšť, kde jej Boh pripravil miesto, aby ju tam živili tisícdvestošesťdesiat dní.",
    "Na nebi sa strhol boj: Michal a jeho anjeli bojovali proti drakovi. Bojoval drak i jeho anjeli,",
    "ale neobstáli a už nebolo pre nich miesto v nebi.",
    "A veľký drak, ten starý had, ktorý sa volá diabol a satan, čo zvádzal celý svet, bol zvrhnutý; zvrhnutý bol na zem a s ním boli zvrhnutí jeho anjeli.",
    "A počul som mohutný hlas volať v nebi: \"Teraz nastala spása, moc a kráľovstvo nášho Boha a vláda jeho Pomazaného, lebo bol zvrhnutý žalobca našich bratov, ktorý na nich dňom i nocou žaloval pred naším Bohom.",
    "Ale oni nad ním zvíťazili pre Baránkovu krv a pre slovo svojho svedectva; a nemilovali svoj život až na smrť.",
    "Preto radujte sa, nebesia, aj vy, čo v nich bývate. Beda však zemi i moru, lebo zostúpil k vám diabol, plný zlosti, lebo vie, že má málo času.\"",
    "Keď drak videl, že je zvrhnutý na zem, prenasledoval ženu, čo porodila chlapca.",
    "Ale žena dostala dve krídla veľkého orla, aby mohla odletieť na púšť na svoje miesto, kde ju budú živiť čas a časy a pol času ďaleko od hada.",
    "Had vychrlil za ženou zo svojej papule vodu ako rieku, aby ju rieka strhla.",
    "Ale zem pomohla žene: zem otvorila ústa a pohltila rieku, čo vychrlil drak zo svojej papule.",
    "Drak sa na ženu nahneval a odišiel bojovať s ostatnými z jej potomstva, ktorí zachovávajú Božie prikázania a majú Ježišovo svedectvo.",
    "I zastavil sa na morskom piesku."
  ],
  "13": [
    "Videl som vystupovať z mora šelmu, ktorá mala desať rohov a sedem hláv; na rohoch desať diadémov a na hlavách rúhavé mená.",
    "Šelma, ktorú som videl, podobala sa leopardovi; nohy mala ako medveď a jej tlama bola ako tlama leva. Drak jej dal svoju silu, svoj trón i veľkú moc.",
    "Jedna z jej hláv bola akoby smrteľne ranená, ale jej smrteľná rana sa zahojila. Celá zem obdivovala šelmu;",
    "klaňali sa drakovi, že dal moc šelme, a klaňali sa aj šelme a volali: \"Kto je podobný šelme a kto môže s ňou bojovať?\"",
    "A dostala tlamu, aby hovorila veľké veci, aby sa rúhala, a dostala moc pôsobiť na štyridsaťdva mesiacov.",
    "A aj otvorila tlamu, aby sa rúhala Bohu, aby sa rúhala jeho menu a jeho stánku i tým, čo bývajú v nebi.",
    "A bolo jej dovolené viesť vojnu proti svätým a zvíťaziť nad nimi. Dostala moc nad každým kmeňom, ľudom, jazykom a národom.",
    "Budú sa jej klaňať všetci, čo obývajú zem, ktorých mená nie sú zapísané od počiatku sveta v knihe života Baránka, ktorý bol zabitý.",
    "Kto má uši, nech počúva:",
    "Kto má ísť do zajatia, pôjde do zajatia. Kto má byť zabitý mečom, musí byť mečom zabitý. V tomto je trpezlivosť a viera svätých.",
    "Potom som videl inú šelmu vystupovať zo zeme. Mala dva rohy podobné baránkovým, ale hovorila ako drak.",
    "Vykonáva všetku moc prvej šelmy pred jej očami a pôsobí, že sa zem a jej obyvatelia klaňajú prvej šelme, ktorej sa zahojila smrteľná rana.",
    "A robí veľké znamenia, ba spôsobuje, že aj oheň z neba pred zrakmi ľudí zostupuje na zem.",
    "A zvádza obyvateľov zeme znameniami, ktoré môže konať pred očami šelmy, nahovára obyvateľov zeme, aby urobili obraz šelme, čo má ranu od meča a ožila.",
    "A bolo jej dané, aby do obrazu šelmy vložila ducha, aby obraz šelmy aj hovoril a pôsobil, že každý, kto sa nebude klaňať obrazu šelmy, bude usmrtený.",
    "A pôsobí, že všetci, malí i veľkí, bohatí i chudobní, slobodní aj otroci, prijímajú na pravú ruku alebo na čelo znak,",
    "a že nik nemôže kupovať alebo predávať, iba ten, kto má znak: meno šelmy alebo číslo jej mena.",
    "V tomto je múdrosť: Kto má rozum, nech spočíta číslo šelmy; je to číslo človeka a jeho číslo je šesťstošesťdesiatšesť."
  ],
  "14": [
    "Potom som videl, a hľa, Baránok stál na vrchu Sion a s ním stoštyridsaťštyritisíc tých, čo mali na čele napísané jeho meno a meno jeho Otca.",
    "A počul som hlas z neba; bol ako hukot veľkých vôd a rachot mocného hromobitia. Hlas, ktorý som počul, znel, ako keď citaristi hrajú na svojich citarách.",
    "A spievali čosi ako novú pieseň pred trónom, pred štyrmi bytosťami a pred starcami. A tú pieseň sa nemohol nik naučiť, iba tých stoštyridsaťštyritisíc vykúpených zo zeme.",
    "To sú tí, čo sa nepoškvrnili so ženami, lebo sú panici. Tí nasledujú Baránka, kamkoľvek ide. Oni sú vykúpení z ľudí ako prvotiny Bohu a Baránkovi.",
    "V ich ústach sa nenašla lož: sú bez škvrny.",
    "Potom som videl iného anjela letieť stredom neba. A mal večné evanjelium, aby ho zvestoval obyvateľom zeme, každému národu, kmeňu, jazyku a ľudu.",
    "Volal mohutným hlasom: \"Bojte sa Boha a vzdajte mu slávu, lebo prišla hodina jeho súdu, a klaňajte sa tomu, ktorý stvoril nebo i zem, more i pramene vôd.\"",
    "Za ním šiel iný anjel a volal: \"Padol, padol ten veľký Babylon, ktorý opájal všetky národy vínom vášne svojho smilstva!\"",
    "Po nich nasledoval iný, tretí anjel a volal mohutným hlasom: \"Ak sa niekto bude klaňať šelme a jej obrazu a prijme znak na svoje čelo alebo na svoju ruku,",
    "aj ten bude piť z vína Božieho hnevu, nezriedeného, naliateho do čaše jeho hnevu, a bude mučený ohňom a sírou pred svätými anjelmi a pred Baránkom.",
    "A dym ich múk bude stúpať na veky vekov a nebudú mať oddychu vo dne v noci tí, čo sa klaňajú šelme a jej obrazu, ani ten, kto by prijal znak jej mena.\"",
    "V tomto je trpezlivosť svätých, ktorí zachovávajú Božie prikázania a vieru v Ježiša.",
    "A počul som hlas z neba; hovoril: \"Napíš: Blahoslavení sú mŕtvi, ktorí umierajú v Pánovi, už odteraz. Áno, hovorí Duch, nech si odpočinú od svojich námah; veď ich skutky idú s nimi.\"",
    "Potom som videl, a hľa, biely oblak a na oblaku sedel ktosi ako Syn človeka. Na hlave mal zlatý veniec a v ruke ostrý kosák.",
    "A z chrámu vyšiel iný anjel, ktorý volal mohutným hlasom na toho, čo sedel na oblaku: \"Hoď svoj kosák a žni, lebo prišla hodina žatvy; žatva na zemi dozrela.\"",
    "A ten, čo sedel na oblaku, hodil na zem svoj kosák a zem bola zožatá.",
    "Potom z chrámu, čo je v nebi, vyšiel iný anjel; aj on mal ostrý kosák.",
    "Od oltára zasa vyšiel anjel, ktorý má moc nad ohňom, a zvolal mohutným hlasom na toho, čo mal ostrý kosák: \"Hoď svoj ostrý kosák a ober strapce vinice zeme, lebo jej hrozná už dozreli!\"",
    "A anjel hodil svoj kosák na zem, obral vinicu zeme a vhodil do veľkého lisu Božieho hnevu.",
    "Lis šliapali vonku za mestom a z lisu vyšla krv až po uzdy koní na tisícšesťsto stadií."
  ],
  "15": [
    "Videl som na nebi iné znamenie, veľké a obdivuhodné: sedem anjelov, ktorí mali sedem posledných rán, lebo nimi sa dovŕšil Boží hnev.",
    "Videl som čosi ako sklené more, zmiešané s ohňom, i tých, čo zvíťazili nad šelmou, nad jej obrazom a nad číslom jej mena, stáť na sklenom mori; mali Božie citary",
    "a spievali pieseň Mojžiša, Božieho služobníka, a Baránkovu pieseň: \"Veľké a obdivuhodné sú tvoje skutky, Pane, Bože všemohúci; spravodlivé a správne sú tvoje cesty, Kráľ národov.",
    "Kto by sa nebál, Pane, a neoslavoval tvoje meno?! Veď ty jediný si Svätý; prídu všetky národy a budú sa ti klaňať, lebo sa zjavili tvoje spravodlivé súdy.\"",
    "Potom som videl: V nebi sa otvoril chrám stánku svedectva",
    "a z chrámu vyšli siedmi anjeli, čo mali sedem rán. Boli oblečení do čistého skvúceho ľanového rúcha a cez prsia boli prepásaní zlatým pásom.",
    "Jedna zo štyroch bytostí podala siedmim anjelom sedem zlatých čiaš, plných hnevu Boha, žijúceho na veky vekov.",
    "A chrám sa naplnil dymom Božej slávy a jeho moci a nik nemohol vojsť do chrámu, kým sa nedovŕši sedem rán siedmich anjelov."
  ],
  "16": [
    "Potom som počul mocný hlas z chrámu, ako hovorí siedmim anjelom: \"Choďte a vylejte na zem sedem čiaš Božieho hnevu!\"",
    "Odišiel prvý a vylial svoju čašu na zem: a povyhadzovali sa zhubné a zlé vredy na ľuďoch, čo mali znak šelmy, aj na tých, čo sa klaňali jej obrazu.",
    "Druhý vylial svoju čašu na more: a zmenilo sa na krv ako z mŕtveho a zahynulo všetko živé, čo bolo v mori.",
    "Tretí vylial svoju čašu na rieky a pramene vôd: a zmenili sa na krv.",
    "Potom som počul anjela vôd volať: \"Spravodlivý si ty, ktorý si a ktorý si bol, Svätý, že si vyniesol takýto rozsudok.",
    "Keďže preliali krv svätých a prorokov, dal si im piť krv; zaslúžili si to!\"",
    "A od oltára som počul volať: \"Áno, Pane, Bože všemohúci, správne a spravodlivé sú tvoje súdy!\"",
    "Štvrtý anjel vylial svoju čašu na slnko: a bolo mu dané páliť ľudí ohňom.",
    "Veľká horúčava spaľovala ľudí a tí sa rúhali menu Boha, ktorý má moc nad týmito ranami; ale nerobili pokánie, aby mu vzdali slávu.",
    "Piaty anjel vylial svoju čašu na trón šelmy: a jej kráľovstvo stemnelo. Od bolesti si hrýzli jazyky",
    "a rúhali sa nebeskému Bohu pre svoje bolesti a vredy a nerobili pokánie za svoje skutky.",
    "Šiesty vylial svoju čašu na veľkú rieku Eufrat: a jej voda vyschla, aby sa pripravila cesta kráľom od východu slnka.",
    "I videl som troch nečistých duchov ako žaby vychádzať z tlamy draka, z tlamy šelmy a z úst falošného proroka.",
    "To sú duchovia démonov, ktorí konajú znamenia: vychádzajú ku kráľom celého sveta, aby ich zhromaždili na boj vo veľký deň všemohúceho Boha.",
    "Hľa, prichádzam ako zlodej. Blahoslavený, kto bdie a chráni si odev, aby nechodil nahý a aby nevideli jeho hanbu.",
    "I zhromaždil ich na miesto, ktoré sa po hebrejsky volá Harmagedon.",
    "Siedmy anjel vylial svoju čašu do vzduchu a z chrámu od trónu vyšiel mocný hlas; hovoril: \"Stalo sa!\"",
    "A nastali blesky, burácanie, hrmenie aj veľké zemetrasenie, akého nebolo odvtedy, čo je človek na zemi - také veľké bolo zemetrasenie.",
    "Veľké mesto sa rozpadlo na tri časti a mestá národov padli. Boh si spomenul na veľký Babylon a dal mu kalich vína svojho rozhorčeného hnevu.",
    "Všetky ostrovy zmizli a ani vrchov viac nebolo.",
    "Z neba padali na ľudí krúpy ťažké ako talenty a ľudia sa rúhali Bohu pre ranu krupobitia, lebo táto jeho rana bola veľmi veľká."
  ],
  "17": [
    "Potom prišiel jeden zo siedmich anjelov, čo mali sedem čiaš, a prihovoril sa mi: \"Poď, ukážem ti odsúdenie veľkej neviestky, ktorá sedí na mnohých vodách,",
    "s ktorou smilnili králi zeme a vínom jej smilstva sa opíjali obyvatelia zeme.\"",
    "V duchu ma preniesol na púšť. I videl som ženu sedieť na šarlátovej šelme so siedmimi hlavami a s desiatimi rohami, plnej rúhavých mien.",
    "Tá žena bola oblečená do purpuru a šarlátu, vyzdobená zlatom, drahými kameňmi a perlami a v rukách mala zlatý pohár, plný ohavností a nečistoty svojho smilstva.",
    "Na čele mala napísané meno, tajomstvo: \"Veľký Babylon, matka smilstva a ohavností zeme.\"",
    "I videl som ženu spitú krvou svätých a krvou Ježišových mučeníkov. Keď som ju uvidel, veľmi som sa zadivil.",
    "Ale anjel mi povedal: \"Prečo sa divíš? Ja ti poviem tajomstvo ženy a šelmy so siedmimi hlavami a s desiatimi rohami, ktorá ju nosí.",
    "Šelma, ktorú si videl, bola, a nie je; má vystúpiť z priepasti a pôjde do záhuby. A obyvatelia zeme, ktorých mená nie sú zapísané v knihe života od ustanovenia sveta, budú sa diviť, keď uvidia šelmu, že bola, a nie je, a zasa bude.",
    "Kto je múdry, tu má vysvetlenie: Sedem hláv je sedem vrchov, na ktorých žena sedí; aj kráľov je sedem:",
    "piati padli, jeden je, iný ešte neprišiel; a keď príde, bude smieť ostať len na krátky čas.",
    "Šelma, ktorá bola a nie je, ona je ôsmy kráľ, je z tých siedmich a ide do záhuby.",
    "Desať rohov, ktoré si videl, je desať kráľov, ktorí ešte nedostali kráľovstvo, ale na jednu hodinu dostanú kráľovskú moc spolu so šelmou.",
    "Majú rovnaké zmýšľanie a svoju silu a moc dajú tej šelme.",
    "Budú bojovať proti Baránkovi a Baránok nad nimi zvíťazí, lebo on je Pán pánov a Kráľ kráľov; aj tí, čo sú s ním, povolaní, vyvolení a verní.\"",
    "A povedal mi: \"Vody, ktoré si videl tam, kde sedí neviestka, to sú ľudia, zástupy, národy a jazyky.",
    "A desať rohov, ktoré si videl, aj šelma znenávidia smilnicu, spustošia ju a obnažia; budú jesť jej telo a spália ju ohňom.",
    "Lebo Boh im vložil do srdca, aby uskutočnili jeho zámer, aby mali rovnaké zmýšľanie a odovzdali šelme svoje kráľovstvo, kým sa nezavŕšia Božie slová.",
    "A žena, ktorú si videl, je veľké mesto, ktoré kraľuje nad kráľmi zeme.\""
  ],
  "18": [
    "Potom som videl z neba zostupovať iného anjela, ktorý má veľkú moc, a jeho sláva ožiarila zem.",
    "Zvolal mohutným hlasom: \"Padol, padol veľký Babylon a stal sa príbytkom démonov, skrýšou všetkých nečistých duchov a skrýšou nečistej a odpornej zveri.",
    "Lebo všetky národy pili z vína vášne jeho smilstva a králi zeme s ním smilnili a kupci zeme zbohatli z jeho obrovského rozkošníctva!\"",
    "A počul som iný hlas volať z neba: \"Vyjdite z neho, môj ľud, aby ste nemali účasť na jeho hriechoch a aby sa vám nedostalo z jeho rán,",
    "lebo jeho hriechy siahajú až po nebo a Boh sa rozpamätal na jeho neprávosti.",
    "Odplaťte mu, ako aj on odplatil. Odplaťte mu dvojnásobne za jeho skutky. Do pohára, do ktorého nalieval, nalejte mu dvojnásobne!",
    "Koľko sa on oslavoval a hýril, toľko mu dajte útrap a smútku. Lebo si v srdci hovorí: “Sedím ako kráľovná, vdova nie som a smútok neuzriem.”",
    "Preto jedného dňa prídu jeho rany, smrť i smútok a hlad a ohňom bude spálený. Lebo mocný je Pán Boh, ktorý ho odsúdil.\"",
    "I budú nad ním plakať a nariekať králi zeme, ktorí s ním smilnili a hýrili, keď uzrú dym z jeho požiaru.",
    "Zastanú si obďaleč od hrôzy nad jeho útrapami a budú volať: \"Beda, beda, ty veľké mesto Babylon, mesto také mocné, lebo v jedinú hodinu prišiel na teba súd!\"",
    "Kupci zeme budú nad ním plakať a žialiť, lebo už nik nekúpi ich tovar:",
    "Náklad zlata a striebra, drahých kameňov a perál, kmentu a purpuru, hodvábu a šarlátu, všelijaké tujové drevo, všelijaké predmety zo slonoviny, rozličné predmety z najvzácnejšieho dreva, medi, železa a mramoru;",
    "škoricu a balzam, voňavky a masti, kadidlo, víno a olej, múku a pšenicu, dobytok a ovce, kone a vozy, otrokov a ľudské duše.",
    "A ovocie, túžba tvojej duše, odišlo od teba, všetko cenné a skvostné sa ti stratilo a už ich viac nenájdu.",
    "Kupci týchto vecí, ktorí z neho zbohatli, zastanú si obďaleč od hrôzy nad jeho útrapami a budú plakať a žialiť,",
    "budú volať: \"Beda, beda, ty veľké mesto, ktoré sa obliekalo do kmentu, purpuru a šarlátu a zdobilo sa zlatom, drahými kameňmi a perlami,",
    "lebo v jedinú hodinu bolo spustošené toľké bohatstvo!\" Všetci kormidelníci a všetci, čo sa tadiaľ plavili, námorníci a všetci, čo pracujú na mori, zastali obďaleč",
    "a keď videli dym jeho požiaru, volali: \"Ktoré mesto sa podobá tomuto veľkému mestu?\"",
    "Sypali si prach na hlavu a s plačom a žiaľom volali: \"Beda, beda, ty veľké mesto, v ktorom zbohatli z jeho hojnosti všetci, čo majú lode na mori, lebo v jedinú hodinu bolo spustošené.",
    "Plesaj nad ním, nebo a svätí, apoštoli i proroci, lebo Boh rozsúdil váš súd na ňom!\"",
    "Potom jeden silný anjel vzal kameň veľký ako žarnov, hodil ho do mora a zvolal: \"Takto prudko bude zvrhnutý Babylon, to veľké mesto, a viac ho nebude.",
    "Už v tebe nebude počuť hlas citaristov, hudobníkov, flautistov ani poľnicu; už v tebe nebude majster v nijakom remesle, ani zvuk mlyna v tebe už viac počuť nebude;",
    "svetlo lampy ti už nezasvieti a neozve sa v tebe hlas ženícha a nevesty, lebo tvoji kupci boli veľmoži na zemi a tvoje čary zviedli všetky národy.",
    "Našla sa v ňom krv prorokov a svätých a všetkých zavraždených na zemi!\""
  ],
  "19": [
    "Potom som počul akoby mohutný hlas veľkého zástupu v nebi: \"Aleluja! Spása, sláva a moc nášmu Bohu,",
    "lebo sú správne a spravodlivé jeho súdy. Veď odsúdil veľkú neviestku, ktorá svojím smilstvom kazila zem, a z jej rúk vymáhal krv svojich služobníkov.\"",
    "A znova volali: \"Aleluja! A dym z nej bude vystupovať na veky vekov!\"",
    "Nato padli dvadsiati štyria starci a štyri bytosti a klaňali sa Bohu, ktorý sedí na tróne, a volali: \"Amen. Aleluja!\"",
    "A od trónu zaznel hlas: \"Chváľte nášho Boha, všetci jeho služobníci, aj vy, čo sa ho bojíte, malí i veľkí!\"",
    "Potom som počul akoby hlas veľkého zástupu a ako hukot mnohých vôd a ako rachot mocného hromobitia, ktorý volal: \"Aleluja! Lebo začal kraľovať Pán, náš všemohúci Boh.",
    "Radujme sa a plesajme, vzdávajme mu slávu lebo nadišla Baránkova svadba a jeho nevesta sa pripravila.",
    "A smela sa obliecť do čistého, skvúceho kmentu; ten kment sú spravodlivé skutky svätých.\"",
    "Potom mi povedal: \"Napíš: Blahoslavení sú tí, čo sú pozvaní na Baránkovu svadobnú hostinu!\" A povedal mi: \"Tieto Božie slová sú pravdivé.\"",
    "I padol som mu k nohám, aby som sa mu klaňal. Ale on mi povedal: \"Pozor, nerob to! Som spoluslužobník tvoj a tvojich bratov, ktorí majú Ježišovo svedectvo. Bohu sa klaňaj! A Ježišovo svedectvo je duch proroctva.\"",
    "Potom som videl otvorené nebo a hľa, biely kôň - a ten, čo sedel na ňom, sa volal Verný a Pravdivý; spravodlivo súdi i bojuje.",
    "Oči mal ako plameň ohňa a na hlave mnoho diadémov. Napísané mal meno, ktoré nik nepozná, iba on sám.",
    "Oblečený bol v odeve skropenom krvou a jeho meno je: Božie Slovo.",
    "Za ním išli nebeské vojská na bielych koňoch, oblečené do čistého bieleho kmentu.",
    "Z jeho úst vychádzal ostrý meč, aby ním bil národy; a on bude nad nimi panovať žezlom železným; sám bude šliapať lis vína rozhorčeného hnevu všemohúceho Boha.",
    "Na plášti a na bedrách má napísané meno: Kráľ kráľov a Pán pánov.",
    "Potom som videl jedného anjela stáť v slnku. Mohutným hlasom volal na všetky vtáky letiace stredom neba: \"Poďte, zhromaždite sa na veľkú Božiu hostinu.",
    "Budete jesť telá kráľov, telá vojvodcov, telá mocnárov, telá koní a tých, čo sedia na nich, a telá všetkých, slobodných i otrokov, malých i veľkých.\"",
    "A videl som šelmu a kráľov zeme aj ich vojská zhromaždené do boja s tým, čo sedel na koni, a s jeho vojskom.",
    "Ale šelmu zajali a s ňou aj falošného proroka, ktorý pred ňou robil znamenia a zviedol nimi tých, čo prijali znak šelmy a klaňali sa jej obrazu. Oboch hodili za živa do ohnivého jazera, horiaceho sírou.",
    "Ostatní boli pobití mečom vychádzajúcim z úst toho, čo sedel na koni. A všetky vtáky sa nasýtili ich telami."
  ],
  "20": [
    "Potom som videl z neba zostupovať anjela, čo mal kľúč od priepasti a v ruke veľkú reťaz.",
    "Chytil draka, toho starého hada, ktorým je diabol a satan, a sputnal ho na tisíc rokov.",
    "Hodil ho do priepasti, zavrel ju a zapečatil nad ním, aby už nezvádzal národy, kým sa nedovŕši tisíc rokov; potom musí byť na krátky čas uvoľnený.",
    "Ďalej som videl tróny; sadli si na ne tí, čo dostali moc súdiť. Videl som aj duše tých, čo boli sťatí pre Ježišovo svedectvo a pre Božie slovo, aj tých, čo sa neklaňali šelme ani jej obrazu a neprijali jej znak na čelo a na ruky. Tí ožili a kraľovali s Kristom tisíc rokov.",
    "Ostatní mŕtvi neožili, kým sa nedovŕšilo tisíc rokov. To je prvé vzkriesenie.",
    "Blahoslavený a svätý, kto má podiel na prvom vzkriesení! Nad tými druhá smrť nemá moci, ale budú kňazmi Boha a Krista a budú s ním kraľovať tisíc rokov.",
    "Až sa dovŕši tisíc rokov, bude satan uvoľnený zo svojho väzenia",
    "a vyjde, aby zvádzal národy, ktoré sú na štyroch uhloch zeme, Goga a Magoga, aby ich zhromaždil do boja; a bude ich ako piesku v mori.",
    "Vyšli na šíru zem a obkľúčili tábor svätých a Bohom milované mesto. Ale zostúpil oheň z neba a strávil ich.",
    "A diabol, ktorý ich zvádzal, bol zvrhnutý do ohnivého a sírového jazera, kde je aj šelma i falošný prorok; a budú mučení dňom i nocou na veky vekov.",
    "Potom som videl veľký biely trón a toho, čo na ňom sedel. Pred jeho pohľadom utiekla zem i nebo a už pre ne nebolo miesta.",
    "Videl som mŕtvych, veľkých i malých; stáli pred trónom a otvorili sa knihy. Otvorila sa aj iná kniha, kniha života. A mŕtvi boli súdení z toho, čo bolo zapísané v knihách podľa ich skutkov.",
    "More vydalo mŕtvych, čo boli v ňom, aj smrť, aj podsvetie vydali mŕtvych, čo boli v nich, a každý bol súdený podľa svojich skutkov.",
    "Potom boli smrť a podsvetie zvrhnuté do ohnivého jazera. Toto je druhá smrť: ohnivé jazero.",
    "A koho nenašli zapísaného v knihe života, bol zvrhnutý do ohnivého jazera."
  ],
  "21": [
    "Videl som nové nebo a novú zem, lebo prvé nebo a prvá zem sa pominuli a ani mora už niet.",
    "A videl som, ako z neba od Boha zostupuje sväté mesto, nový Jeruzalem, vystrojené ako nevesta, ozdobená pre svojho ženícha.",
    "A počul som mohutný hlas od trónu hovoriť: \"Hľa, Boží stánok je medzi ľuďmi! A bude medzi nimi prebývať; oni budú jeho ľudom a sám Boh - ich Boh - bude s nimi.",
    "Zotrie im z očí každú slzu a už nebude smrti ani žiaľu; ani náreku, ani bolesti viac nebude, lebo prvé sa pominulo.\"",
    "A ten, čo sedel na tróne, povedal: \"Hľa, všetko robím nové.\" A hovoril: \"Píš: Tieto slová sú verné a pravdivé.\"",
    "A povedal mi: \"Stalo sa! Ja som Alfa a Omega, Počiatok i Koniec. Smädnému dám zadarmo z prameňa živej vody.",
    "Kto zvíťazí, zdedí toto; a ja budem jeho Bohom a on bude mojím synom.",
    "Ale zbabelci, neveriaci, poškvrnení, vrahovia, smilníci, traviči, modloslužobníci a všetci luhári budú mať podiel v jazere horiacom ohňom a sírou; to je tá druhá smrť.\"",
    "A prišiel jeden zo siedmich anjelov, čo mali sedem čiaš naplnených poslednými siedmimi ranami, a povedal mi: \"Poď, ukážem ti nevestu, Baránkovu manželku!\"",
    "A v duchu ma preniesol na veľký a vysoký vrch a ukázal mi sväté mesto Jeruzalem, ako zostupuje z neba od Boha",
    "ožiarené Božou slávou. Jeho jas bol podobný najdrahšiemu kameňu, akoby krištáľovo čistému kameňu jaspisu.",
    "Malo veľké a vysoké hradby. Malo dvanásť brán a na bránach dvanásť anjelov a napísané mená dvanástich kmeňov synov Izraela.",
    "Tri brány boli od východu, tri brány od severu, tri brány od juhu a tri brány od západu.",
    "Hradby mesta mali dvanásť základných kameňov a na nich dvanásť mien dvanástich Baránkových apoštolov.",
    "Ten, čo so mnou hovoril, mal mieru zo zlatej trstiny na premeranie mesta, jeho brán a jeho hradieb.",
    "Mesto je postavené do štvorca: jeho dĺžka je taká istá ako šírka. Trstinou odmeral mesto a malo dvanásťtisíc stadií. Jeho dĺžka, šírka i výška sú rovnaké.",
    "Zmeral aj jeho hradby; mali stoštyridsaťštyri lakťov podľa ľudskej miery, ktorú anjel mal.",
    "Jeho hradby boli postavené z jaspisu a mesto samo bolo z rýdzeho zlata podobného čistému sklu.",
    "Základné kamene hradieb mesta boli ozdobené všelijakými drahými kameňmi: prvý základný kameň jaspis, druhý zafír, tretí chalcedón, štvrtý smaragd,",
    "piaty sardonyx, šiesty sardion, siedmy chryzolit, ôsmy beryl, deviaty topás, desiaty chryzopras, jedenásty hyacint, dvanásty ametyst.",
    "Dvanásť brán je dvanásť perál; každá brána bola z jednej perly. A námestie mesta bolo z rýdzeho zlata, takého ako priezračné sklo.",
    "Ale chrám som v ňom nevidel, lebo jeho chrámom je Pán, všemohúci Boh, a Baránok.",
    "A mesto nepotrebuje ani slnko, ani mesiac, aby mu svietili, lebo ho ožiaruje Božia sláva a jeho lampou je Baránok.",
    "V jeho svetle budú kráčať národy a králi zeme doň prinesú svoju slávu.",
    "Jeho brány sa cez deň nezavrú a noci tam nebude.",
    "A budú doň prinášať slávu a bohatstvo národov.",
    "Ale nič poškvrnené, nik, kto sa dopúšťa ohavnosti a lži, doň nevojde, iba tí, čo sú zapísaní v Baránkovej knihe života."
  ],
  "22": [
    "Potom mi ukázal rieku vody života, čistú ako krištáľ, vytekajúcu od Božieho a Baránkovho trónu.",
    "Uprostred jeho námestia, z oboch strán rieky, je strom života, ktorý prináša dvanásť ráz ovocie: každý mesiac dáva svoje ovocie a lístie stromu je na uzdravenie národov.",
    "Už nikdy nebude nič prekliate. V ňom bude trón Boha a Baránka a jeho služobníci mu budú slúžiť;",
    "budú hľadieť na jeho tvár a na čele budú mať jeho meno.",
    "Noci už nebude a nebudú potrebovať svetlo lampy ani svetlo slnka, lebo im bude žiariť Pán, Boh, a budú kraľovať na veky vekov.",
    "Potom mi anjel povedal: \"Tieto slová sú verné a pravdivé. Pán, Boh prorockých duchov, poslal svojho anjela, aby ukázal svojim služobníkom, čo sa má zanedlho stať.",
    "Áno, prídem čoskoro. Blahoslavený, kto zachováva prorocké slová tejto knihy.\"",
    "Ja, Ján, som to počul a videl. A keď som to počul a videl, padol som k nohám anjela, ktorý mi toto ukázal, a chcel som sa mu klaňať.",
    "Ale on mi povedal: \"Pozor, nerob to! Som spoluslužobník tvoj a tvojich bratov prorokov a tých, čo zachovávajú slová tejto knihy. Bohu sa klaňaj!\"",
    "Potom mi povedal: \"Nezapečaťuj prorocké slová tejto knihy, lebo čas je blízko!",
    "Kto škodí, nech škodí ďalej, kto je špinavý, nech sa špiní ďalej, spravodlivý nech ďalej koná spravodlivo a svätý nech sa ďalej posväcuje.",
    "Hľa, prídem čoskoro a moja odplata so mnou; odmením každého podľa jeho skutkov.",
    "Ja som Alfa a Omega, Prvý a Posledný, Počiatok a Koniec.",
    "Blahoslavení sú tí, čo si vypierajú rúcha: budú mať moc nad stromom života a budú môcť vstúpiť bránami mesta.",
    "Vonku zostanú psi, traviči, nemravníci, vrahovia, modloslužobníci a každý, kto miluje lož a dopúšťa sa jej.",
    "Ja, Ježiš, poslal som svojho anjela, aby vám toto dosvedčil o cirkvách. Ja som Koreň a Rod Dávidov, Žiarivá ranná hviezda.\"",
    "A Duch i nevesta volajú: \"Príď!\" Aj ten, čo počúva, nech volá: \"Príď!\" Kto je smädný, nech príde, a kto chce, nech si naberie zadarmo vody života.",
    "Ja dosvedčujem každému, kto počúva prorocké slová tejto knihy. Keby niekto k tomu niečo pridal, tomu Boh pridá rany opísané v tejto knihe.",
    "A keby niekto ubral zo slov tejto prorockej knihy, tomu Boh odníme podiel zo stromu života i zo svätého mesta, z toho, o čom sa píše v tejto knihe.",
    "Ten, čo to dosvedčuje, hovorí: \"Áno, prídem čoskoro.\" \"Amen. Príď, Pane Ježišu!\"",
    "Milosť Pána Ježiša nech je so všetkými."
  ]
}