{
  "1": [
    "Keď bol kráľ Dávid starý, v pokročilom veku, dávali na neho prikrývky, ale nezahrial sa.",
    "Služobníci mu odporúčali: „Treba pohľadať pre kráľa, nášho pána, panenské dievča, ktoré by ho obsluhovalo a opatrovalo. Líhalo by pri ňom a tak by sa môj pán a kráľ zahrial.“ ",
    "Hľadali teda pekné dievča po celom území Izraela, až našli Šunémčanku Abišag a priviedli ju ku kráľovi.",
    "To dievča bolo neobyčajne krásne. Opatrovalo a obsluhovalo kráľa, ale kráľ s ňou neobcoval.",
    "Chaggítin syn Adonija sa vystatoval: „Vládnuť budem ja!“ Zaobstaral si bojové vozy, jazdcov a päťdesiat mužov, ktorí behali pred ním.",
    "Otec mu nikdy nevyčítal: „Prečo to robíš?“ Bol peknej postavy a narodil sa po Absolónovi.",
    "Mal dohodu s Cerujiným synom Joábom a s kňazom Ebjatárom. Tí podporovali Adoniju.",
    "No ani kňaz Cadók, ani Jojadov syn Benaja, ani prorok Nátan, ani Šimei, ani Rei, ani Dávidovi hrdinovia neboli s Adonijom.",
    "Adonija raz obetoval ovce, dobytok a vykŕmené teľce pri Eben-Zochelete, ktorý je pri Én-Rogeli. Pozval všetkých svojich bratov, kráľových synov i všetkých Júdovcov v službe kráľa.",
    "Proroka Nátana, Benaju, hrdinov a svojho brata Šalamúna však nepozval.",
    "Nátan povedal Šalamúnovej matke Batšebe: „Nepočula si, že Chaggítin syn Adonija sa bez vedomia nášho pána, Dávida, stal kráľom?",
    "Poď teda, poradím ti, ako zachrániš seba i svojho syna Šalamúna.",
    "Choď, zájdi ku kráľovi Dávidovi a spýtaj sa ho: ‚Či kráľ, môj pán, neprisahal svojej služobnici: »Tvoj syn Šalamún bude po mne kráľom a on zasadne na môj trón?« Prečo sa stal teda kráľom Adonija?‘",
    "Kým sa tam budeš zhovárať s kráľom, prídem za tebou a potvrdím tvoje slová.“ ",
    "Nato sa Batšeba odobrala do izby ku kráľovi. Kráľ bol už veľmi starý a Šunémčanka Abišag ho opatrovala.",
    "Batšeba úklonom pozdravila kráľa. Kráľ sa spýtal: „Čo si želáš?“ ",
    "Odpovedala mu: „Pán môj, prisahal si predsa svojej služobnici na svojho Boha Hospodina: ‚Tvoj syn Šalamún sa stane po mne kráľom, on zasadne na môj trón.‘ ",
    "Teraz sa však stal kráľom Adonija a ty, môj pán a kráľ, o tom ani nevieš.",
    "Obetoval množstvo dobytka, vykŕmených teliec a oviec. Pozval všetkých kráľovských synov, kňaza Ebjatára, veliteľa vojska Joába, no tvojho služobníka Šalamúna nepozval.",
    "K tebe sa upínajú oči celého Izraela, môj pán a kráľ, aby si im oznámil, kto zasadne ako nástupca na trón môjho pána a kráľa.",
    "V prípade, že by sa môj pán a kráľ odobral k svojim predkom, mňa a môjho syna Šalamúna budú pokladať za hriešnikov.“ ",
    "Kým sa ešte zhovárala s kráľom, vstúpil prorok Nátan.",
    "Kráľovi oznámili: „Je tu prorok Nátan.“ Keď predstúpil pred kráľa, poklonil sa mu tvárou po zem.",
    "Nátan sa potom spýtal: „Môj pán a kráľ, ty si to povedal: ‚Adonija sa stane mojím nástupcom a zasadne na môj trón?‘ ",
    "Dnes totiž odišiel dolu a obetoval množstvo dobytka, vykŕmených teliec a oviec. Pozval si všetkých kráľovských synov, veliteľov vojska i kňaza Ebjatára; tí tam v jeho prítomnosti jedia, pijú a volajú: ‚Nech žije kráľ Adonija!‘ ",
    "Mňa však, tvojho služobníka, ani kňaza Cadóka, ani Jojadovho syna Benaju, ani tvojho služobníka Šalamúna nepozval.",
    "Stalo sa tak azda z rozhodnutia môjho pána a kráľa? Svojich služobníkov si neupovedomil o tom, kto má ako nástupca môjho pána a kráľa zasadnúť na trón.“ ",
    "Vtedy sa kráľ Dávid ujal slova a povedal: „Zavolajte mi Batšebu!“ Keď prišla pred kráľa, zastala pred ním.",
    "Kráľ prísažne vyhlásil: „Akože žije Hospodin, ktorý ma vykúpil zo všetkých mojich útrap, ",
    "ešte dnes presadím to, k čomu som sa ti zaviazal prísahou na Hospodina, Boha Izraela, že mojím nástupcom, ktorý po mne zasadne na môj trón, bude tvoj syn Šalamún.“ ",
    "Vtedy sa Batšeba poklonila tvárou po zem, vzdala kráľovi poctu a zvolala: „Nech žije môj pán, kráľ Dávid, naveky!“ ",
    "Potom kráľ Dávid prikázal: „Zavolajte mi kňaza Cadóka, proroka Nátana a Jojadovho syna Benaju!“ Keď pred neho predstúpili, ",
    "kráľ im povedal: „Vezmite so sebou služobníkov svojho pána, vysaďte môjho syna Šalamúna na mulicu a odveďte ho dolu ku Gichónu.",
    "Tam ho kňaz Cadók a prorok Nátan pomažú za kráľa nad Izraelom. Nato zatrúbte na roh a zvolajte: ‚Nech žije kráľ Šalamún!‘",
    "Vy pôjdete za ním. On príde a zasadne na môj trón namiesto mňa. Jeho som ustanovil za vojvodcu nad Izraelom a Júdom.“ ",
    "Jojadov syn Benaja odpovedal kráľovi: „Amen! Tak rozhodol Hospodin, Boh môjho pána a kráľa.",
    "Ako bol Hospodin s mojím pánom a kráľom, nech je i so Šalamúnom a jeho trón nech vyvýši nad trón kráľa Dávida, môjho pána.“ ",
    "Kňaz Cadók, prorok Nátan, Jojadov syn Benaja, Kereťania a Peleťania zišli dolu, vysadili Šalamúna na mulicu kráľa Dávida a odviedli ho ku Gichónu.",
    "Kňaz Cadók vzal z posvätného stanu roh s olejom a Šalamúna pomazal. Potom zatrúbili a všetok ľud volal: „Nech žije kráľ Šalamún!“",
    "Všetok ľud ho nasledoval, hral na píšťaly a radoval sa tak hlučne, že sa zem div nerozpukla.",
    "Počul to Adonija a všetci pozvaní, čo boli s ním, práve vtedy, keď skončili hostinu. Keď Joáb počul zvuk trúby, spýtal sa: „Prečo je toľko hluku v meste?“ ",
    "Ešte hovoril, keď zrazu prišiel Jonatán, syn kňaza Ebjatára. Adonija mu povedal: „Len poď, si predsa udatný muž a nesieš dobrú správu.“ ",
    "Jonatán mu však odvetil: „Naopak! Náš pán, kráľ Dávid, ustanovil za kráľa Šalamúna.",
    "Kráľ s ním poslal kňaza Cadóka, proroka Nátana, Jojadovho syna Benaju, Kereťanov a Peleťanov. Tí ho vysadili na kráľovu mulicu.",
    "Kňaz Cadók s prorokom Nátanom ho pri Gichóne pomazali za kráľa. Odtiaľ sa naradostení pobrali hore, takže sa celé mesto vzrušilo. To bol ten hluk, čo ste počuli.",
    "Šalamún už sedí na kráľovskom tróne.",
    "Ešte aj kráľovi služobníci prišli blahoželať nášmu pánovi, kráľovi Dávidovi: ‚Nech tvoj Boh ešte viac preslávi meno Šalamúna než je tvoje a nech jeho trón vyvýši ešte viac ako tvoj!‘ Kráľ sa na lôžku uklonil ",
    "a dodal: ‚Nech je zvelebený Hospodin, Boh Izraela, že mi dnes dal vidieť nástupcu na mojom tróne!‘“ ",
    "Tu sa všetci Adonijovi hostia predesili, vstali a každý šiel svojou cestou.",
    "Adonija mal zo Šalamúna strach. Vstal, odišiel a chytil sa rohov oltára.",
    "Šalamúnovi oznámili: „Adonija má zrejme strach z kráľa Šalamúna, keď sa drží rohov oltára a žiada: ‚Nech mi hneď teraz kráľ Šalamún odprisahá, že nedá sťať mečom svojho služobníka.‘“",
    "Šalamún odpovedal: „Ak sa zachová čestne, ani vlas mu z hlavy nespadne. No ak sa zistí, že sa previnil, zomrie.“ ",
    "Potom ho dal kráľ Šalamún odviesť preč od oltára. Keď sa potom prišiel pokloniť kráľovi Šalamúnovi, Šalamún mu povedal: „Choď domov!“"
  ],
  "2": [
    "Keď sa blížil čas Dávidovej smrti, prikázal svojmu synovi Šalamúnovi: ",
    "„Odchádzam ako každý pozemšťan. Ty však buď silný a zmužilý!",
    "Zachovávaj povinnosti voči svojmu Bohu, Hospodinovi. Kráčaj po jeho cestách a dodržiavaj jeho ustanovenia, prikázania, právne predpisy a napomenutia tak, ako sú napísané v Mojžišovom zákone, potom budeš mať úspech v každom diele a všade, kam sa pohneš.",
    "Tak splní Hospodin svoj sľub, ktorý mi dal: ‚Ak budú tvoji synovia dbať na spôsob svojho života a budú verne chodiť predo mnou celým srdcom a celou dušou, budeš mať vždy niekoho na tróne Izraela.‘ ",
    "Sám vieš, čo mi vyviedol Cerujin syn Joáb, ako sa zachoval k dvom veliteľom izraelských vojsk: k Nérovmu synovi Abnérovi a k Jeterovmu synovi Amasovi. Zavraždil ich a v mieri sa dopustil vojnového krviprelievania, čím si poškvrnil bedrový opasok i obuv na nohách.",
    "Riaď sa vlastnou múdrosťou, no nedovoľ mu v pokojnej starobe zostúpiť do podsvetia.",
    "K synom Gileádčana Barzillaja sa správaj láskavo. Nech sú tvojimi spolustolovníkmi, lebo oni sa zachovali podobne voči mne, keď som bol na úteku pred tvojím bratom Absolónom.",
    "Je tu s tebou i Šimei, syn Benjamínovca Geru z Bachurímu. Ten ma zahrnul strašnými kliatbami vtedy, keď som sa uberal do Machanajimu. Potom ma prišiel vítať k Jordánu. Musel som mu prisahať na Hospodina: ‚Nedám ťa sťať mečom.‘",
    "Teraz ho však nenechaj bez trestu. Pretože si múdry muž, nájdeš spôsob, ako ho odpratať s krvavými šedinami do podsvetia.“ ",
    "Potom sa Dávid uložil k svojim predkom a pochovali ho v Dávidovom meste.",
    "Dávid vládol nad Izraelom štyridsať rokov, a to v Hebrone sedem rokov a v Jeruzaleme tridsaťtri rokov.",
    "Šalamún zasadol na trón svojho otca Dávida a jeho kráľovstvo sa veľmi upevnilo.",
    "Raz navštívil Chaggítin syn Adonija Šalamúnovu matku Batšebu. Tá sa ho spýtala: „Prichádzaš v pokoji?“ On odvetil: „V pokoji.“ ",
    "Pokračoval: „Mám k tebe prosbu.“ Ona povedala: „Hovor!“ ",
    "On na to: „Vieš to i sama, že kráľovstvo malo patriť mne a že mňa uznával celý Izrael za kráľa. Kráľovstvo sa však odvrátilo odo mňa a pripadlo môjmu bratovi, lebo ho dostal od Hospodina.",
    "Mám teda k tebe jedinú prosbu, neodmietni ma!“ Ona povedala: „Hovor!“ ",
    "On na to: „Prihovor sa u kráľa Šalamúna, iste ťa neodmietne, aby mi dal Šunémčanku Abišag za ženu.“",
    "Batšeba mu odvetila: „Dobre, prihovorím sa za teba u kráľa.“ ",
    "Keď prišla Batšeba ku kráľovi Šalamúnovi prihovoriť sa za Adoniju, kráľ ju uvítal a poklonil sa jej. Potom sa posadil na trón a ponúkol kreslo kráľovskej matke, takže mu sedela po pravici.",
    "„Mám k tebe jedinú skromnú prosbu, neodmietni ma!“ Kráľ jej povedal: „Len ju vyslov, matka moja, neodmietnem ťa.“ ",
    "Povedala: „Nech dajú Šunémčanku Abišag za ženu tvojmu bratovi Adonijovi.“ ",
    "Kráľ Šalamún svojej matke odpovedal: „Prečo žiadaš pre Adoniju len Šunémčanku Abišag? Žiadaj preňho i kráľovstvo, veď je mojím starším bratom a s ním je kňaz Ebjatár a Cerujin syn Joáb.“",
    "Kráľ Šalamún prisahal na Hospodina: „Nech ma Boh prísne potresce, ak Adonija za túto žiadosť nezaplatí svojím životom.",
    "Akože žije Hospodin, ktorý ma pevne dosadil na trón môjho otca Dávida a ktorý mi podľa svojho prísľubu vybudoval dom, Adonija musí ešte dnes zomrieť.“ ",
    "Kráľ Šalamún tým poveril Jojadovho syna Benaju, ktorý Adoniju zabil.",
    "Kňazovi Ebjatárovi kráľ povedal: „Odíď na svoje polia do Anatótu, lebo ti hrozí smrť. Dnes ťa však nedám sťať, lebo si nosil archu Pána, Hospodina, pred mojím otcom Dávidom a znášal si všetko, čo on.“",
    "Tak znemožnil Šalamún Ebjatárovi byť kňazom Hospodina. Splnilo sa slovo Hospodina, ktoré vyriekol proti Eliho domu v Šile.",
    "Správa o tom sa dostala k Joábovi. Joáb sa totiž stal stúpencom Adoniju, aj keď Absolónovým stúpencom nebol. Utiekol k Hospodinovmu stanu a chytil sa rohov oltára.",
    "Kráľovi Šalamúnovi oznámili, že Joáb utiekol k Hospodinovmu stanu a že je práve pri oltári. Šalamún dal Jojadovmu synovi Benajovi príkaz: „Choď, zabi ho!“",
    "Nato Benaja odišiel k Hospodinovmu stanu a povedal Joábovi: „Na kráľov rozkaz vyjdi von!“ On však odvetil: „Nie, tu chcem umrieť.“ Benaja oznámil kráľovi, čo povedal Joáb.",
    "Kráľ mu povedal: „Urob mu podľa jeho želania, zabi ho tam a pochovaj ho! Tak snímeš zo mňa a z mojej rodiny nevinnú krv, ktorú prelial Joáb.",
    "Ním preliatu krv nech Hospodin uvalí na jeho hlavu, pretože zabil dvoch spravodlivejších a lepších mužov, než bol on. Bez vedomia môjho otca Dávida zavraždil mečom Nérovho syna Abnéra, veliteľa izraelského vojska, a Jeterovho syna Amasu, veliteľa judského vojska.",
    "Ich krv nech trvalo padne na hlavu Joába a na hlavu jeho potomstva. Avšak Dávid, jeho potomstvo, jeho dom a jeho trón nech dostanú stály pokoj od Hospodina.“ ",
    "Nato odišiel Jojadov syn Benaja, udrel ho a usmrtil. Potom ho pochovali v jeho dome na púšti.",
    "Miesto neho ustanovil kráľ nad vojskom Jojadovho syna Benaju a kňaza Cadóka kráľ ustanovil na miesto Ebjatára.",
    "Potom si dal kráľ predvolať Šimeiho. Povedal mu: „Postav si v Jeruzaleme dom, tam bývaj a nikam sa odtiaľ nehni!",
    "Pamätaj, ak by si sa niekedy vzdialil a prekročil potok Kidrón, určite zomrieš! Sám si budeš na vine.“ ",
    "Šimei odpovedal kráľovi: „Slovo, ktoré si vyriekol, môj pán a kráľ, je dobré. Tvoj služobník sa ním bude riadiť.“ Tak sa Šimei zdržiaval dlhší čas v Jeruzaleme.",
    "Po troch rokoch ušli Šimeimu dvaja sluhovia ku gatskému kráľovi Achíšovi, Maachovmu synovi. Šimeimu oznámili: „Tvoji sluhovia sú v Gate.“ ",
    "Šimei vstal, osedlal si osla a odišiel do Gatu k Achíšovi hľadať svojich sluhov. Šimei odišiel a priviedol si z Gatu sluhov.",
    "Šalamúnovi oznámili, že Šimei odišiel z Jeruzalema do Gatu a vrátil sa.",
    "Kráľ si dal predvolať Šimeiho a povedal mu: „Neprisahal som na Hospodina a nedal som ti výstrahu: ‚Ak by si sa niekedy vzdialil, niekam odišiel, pamätaj si, že ťa určite stihne smrť?!‘ Ty si na to odpovedal: ‚Slovo, ktoré som počul, je dobré.‘ ",
    "Prečo si teda nedodržal prísahu na Hospodina a príkaz, ktorý som ti dal?“ ",
    "Kráľ Šimeimu ešte vyčítal: „Uvedomuješ si všetko to zlo, ktoré si vedome napáchal na mojom otcovi Dávidovi? Hospodin obrátil všetko to zlo na tvoju hlavu.",
    "Kráľ Šalamún však bude požehnaný a Dávidov trón zostane pred Hospodinom trvalo pevný.“ ",
    "Kráľ potom prikázal Jojadovmu synovi Benajovi, ten šiel, udrel ho, takže zomrel. Tak sa kráľovstvo pod vládou Šalamúna upevnilo."
  ],
  "3": [
    "Šalamún vstúpil do príbuzenstva s faraónom, egyptským kráľom. Vzal si za ženu faraónovu dcéru a priviedol ju do Dávidovho mesta, kým nedokončil výstavbu svojho paláca, Hospodinovho chrámu a hradieb okolo Jeruzalema.",
    "Ľud však prinášal obety na výšinách, lebo dovtedy nebol ešte vybudovaný dom Hospodinovmu menu.",
    "Šalamún miloval Hospodina. Riadil sa ustanoveniami svojho otca Dávida, ale prinášal a pálil kadidlo na výšinách.",
    "Raz prišiel kráľ obetovať do Gibeónu, lebo to bola najvýznamnejšia výšina. Na tamojšom oltári obetoval Šalamún tisíc spaľovaných obiet.",
    "V Gibeóne sa mu v noci vo sne zjavil Hospodin. Boh mu povedal: „Žiadaj si, čo ti mám dať!“",
    "Šalamún odpovedal: „Ty si preukázal veľkú priazeň svojmu služobníkovi Dávidovi, môjmu otcovi, lebo chodil pred tebou verne, správal sa k tebe spravodlivo a čestne. Zachoval si mu túto veľkú priazeň, keď si mu dal syna, ktorý dnes sedí na jeho tróne.",
    "Nuž teda, Hospodin, môj Bože, ty si ustanovil svojho služobníka za kráľa po mojom otcovi Dávidovi. Ja som však mladý muž a neviem vládnuť.",
    "Tvoj služobník žije medzi tvojím ľudom, ktorý si si vyvolil, ľudom takým početným, že ho nemožno pre množstvo spočítať ani zrátať.",
    "Obdaruj svojho služobníka schopnosťou spravovať tvoj ľud a rozlišovať medzi dobrým a zlým. Kto by inak mohol spravovať tento taký mohutný ľud?!“ ",
    "Pánovi sa páčilo, že si Šalamún práve toto žiadal.",
    "Boh mu povedal: „Pretože si žiadal toto, a nie dlhý vek, ani bohatstvo, ani život svojich nepriateľov, ale si si žiadal rozvahu pri spravovaní, ",
    "urobím teda podľa tvojich slov. Dávam ti múdre a rozvážne srdce, takže tebe podobnému nebolo pred tebou a nebude ani po tebe.",
    "Dám ti aj to, o čo si nežiadal: bohatstvo a slávu, aby sa ti po celý život nikto spomedzi kráľov nevyrovnal.",
    "Ak budeš chodiť po mojich cestách, zachovávať moje ustanovenia a moje príkazy, ako to robil tvoj otec Dávid, predĺžim ti aj vek.“ ",
    "Nato sa Šalamún prebudil. Bol to iba sen. Potom odišiel do Jeruzalema, zastal pred archou Pánovej zmluvy, priniesol spaľované obety i obety spoločenstva a pre všetkých svojich služobníkov pripravil hostinu.",
    "Raz prišli ku kráľovi dve neviestky a posadili sa pred neho.",
    "Jedna povedala: „Ó, pane môj, ja a táto žena bývame v jednom dome. Ja som pri nej v dome porodila.",
    "Na tretí deň po mne porodila aj táto žena. Boli sme samy. Okrem nás dvoch nebol s nami v dome nikto iný.",
    "Syn tejto ženy však v noci zomrel, lebo ho priľahla.",
    "O polnoci, kým tvoja služobnica spala, ona vstala, odtiahla mi od boku syna a uložila si ho do lona. Svojho mŕtveho syna však vložila mne do lona.",
    "Keď som ráno vstala nadojčiť si syna, bol už mŕtvy. Ráno som si ho lepšie prezrela a zistila som, že to nie je môj syn, ktorého som porodila.“ ",
    "Druhá žena však tvrdila: „To nie! Môj syn je ten živý a tvoj syn ten mŕtvy.“ Táto zase vravela: „Čoby! Tvoj syn je ten mŕtvy a môj syn ten živý.“ Tak sa hádali pred kráľom.",
    "Kráľ uvažoval: „Táto tvrdí: ‚Tento živý je môj syn a ten mŕtvy tvoj.‘ Tamtá zase hovorí: ‚To nie! Tento mŕtvy je tvoj a ten živý môj.‘“ ",
    "Kráľ prikázal: „Doneste mi meč!“ Priniesli meč pred kráľa.",
    "Nato povedal kráľ: „Rozotnite to živé dieťa na dvoje a dajte polovicu jednej i druhej!“ ",
    "Tu zvolala žena, ktorej ten živý syn patril. Kráľovi povedala, pretože sa v nej ozval materinský súcit k vlastnému synovi: „Pane môj, dajte jej to živé dieťa a nezabíjajte ho!“ Tá druhá však povedala: „Rozotnite ho, nech nebude ani moje, ani tvoje!“",
    "Kráľ rozhodol: „Živé dieťa dajte tejto a nezabíjajte ho! Ona je jeho matka.“ ",
    "Keď sa celý Izrael dozvedel o rozsudku, ktorý vyniesol kráľ, vážili si kráľa, lebo videli, že pri výkone práva je v ňom Božia múdrosť."
  ],
  "4": [
    "Šalamún sa stal kráľom nad celým Izraelom.",
    "Toto boli jeho hodnostári: Cadókov syn Azarja bol kňazom,",
    "Šišovi synovia Elichoref a Achija boli pisári, Achilúdov syn Jošafát bol kancelárom, ",
    "Jojadov syn Benaja bol veliteľom vojska, Cadók a Ebjatár boli kňazmi, ",
    "Nátanov syn Azarja bol nad dozorcami, Nátanov syn Zabúd bol kňazom a kráľovým dôverníkom.",
    "Achišár bol správcom paláca a Abdov syn Adonirám viedol nútené práce.",
    "Šalamún mal nad celým Izraelom dvanásť dozorcov, ktorí zásobovali kráľa a jeho dvor. Každému pripadla raz v roku povinnosť postarať sa na mesiac o zásoby.",
    "Toto sú ich mená: Chúrov syn v Efrajimskom pohorí, ",
    "Dekerov syn v Makaci, v Šaalbíme, v Bét-Šemeši, v Elóne a v Bét-Chanáne, ",
    "Chesedov syn v Arubbóte. Jemu patrilo Socho a celý cheferský kraj.",
    "Abinadábov syn spravoval celú Dórsku pahorkatinu. Za ženu mal Šalamúnovu dcéru Tafat.",
    "Achilúdov syn Baana mal Taanach, Megiddo, celý Bét-Šeán, ktorý je vedľa Caretánu poniže Jezreelu, od Bét-Šeánu po Abél-Mecholu, až za Jokmeám.",
    "Geberov syn bol v Ramót-Gileáde. Patrili mu stanové dediny Menaššeho syna Jaíra v Gileáde, ďalej územie Argóbu, ktorý je v Bášane, šesťdesiat väčších miest s hradbami a bronzovými závorami.",
    "Iddov syn Achinadáb bol v Machanajime, ",
    "Achimaac v Naftali. I on si vzal za ženu Šalamúnovu dcéru Basemat.",
    "Chušajov syn Baana bol v Ašéri a v Alóte, ",
    "Parúachov syn Jošafát v Jissacháre, ",
    "Šimei, Elov syn v Benjamíne, ",
    "Uriho syn Geber v krajine Gileád, v krajine amorejského kráľa Sichóna a bášanského kráľa Óga. V krajine bol i jeden dozorca.",
    "Júdovcov a Izraelitov bolo toľko ako piesku pri mori. Mali čo jesť a piť a bolo im dobre."
  ],
  "5": [
    "Šalamún vládol nad všetkými kráľovstvami od Eufratu po krajinu Filištíncov, ba až po hranice Egypta. Kým žil, boli mu poplatné a poddané.",
    "Šalamún spotreboval denne na stravu tridsať kórov jemnej a šesťdesiat kórov hrubej múky, ",
    "desať kusov vykŕmeného dobytka, dvadsať dobytčiat z pastvy, sto kusov oviec, okrem jeleňov, gaziel, antilop a vykŕmenej hydiny.",
    "Pretože vládol nad územím po Eufrat, od Tifsachu po Gazu, nad všetkými kráľmi územia pred Eufratom, mal pokoj od všetkých susedov.",
    "Počas celej vlády Šalamúna býval Júda a Izrael od Dánu až po Beér-Šebu bezpečne, každý pod svojím viničom a pod svojím figovníkom.",
    "Šalamún mal stajne pre štyridsaťtisíc koní do svojich vozov a dvanásťtisíc jazdcov.",
    "Dozorcovia zásobovali kráľa Šalamúna a všetkých účastníkov kráľovho stola, a to každý v určený mesiac. Nesmeli nič zanedbať.",
    "Aj jačmeň a slamu pre kone a ťažné záprahy dopravovali ta, kde bolo treba, každý podľa svojho poriadku.",
    "Boh obdaril Šalamúna múdrosťou, veľkou rozvahou a takým množstvom nápadov, ako je piesku na morskom pobreží.",
    "Šalamúnova múdrosť prevýšila múdrosť celého Východu i všetku múdrosť Egypta.",
    "Bol múdrejší než ostatní ľudia, než Ezrachovec Etán alebo Hemán, Kalkól a Darda, synovia Machóla, takže povesť o ňom prenikla ku všetkým okolitým národom.",
    "Zložil tritisíc prísloví a jeho piesní bolo tisícpäť.",
    "Hovoril o stromoch, a to od libanonského cédra až po yzop, čo rastie na múre. Ďalej hovoril o zvieratách, o vtákoch, o plazoch a rybách.",
    "Šalamúnovu múdrosť prichádzali počúvať ľudia zo všetkých národov a všetci pozemskí králi, ktorí sa dozvedeli o jeho múdrosti.",
    "Týrsky kráľ Chirám vyslal svojich služobníkov k Šalamúnovi s posolstvom, lebo sa dozvedel, že ho po jeho otcovi pomazali za kráľa. Chirám bol vždy Dávidovým priateľom.",
    "Šalamún poslal Chirámovi odkaz: ",
    "„Vieš, že môj otec Dávid nemohol postaviť dom na počesť Hospodina, svojho Boha, pre vojny s okolitými susedmi, kým mu ich Hospodin nepoložil pod nohy.",
    "Teraz mi môj Boh, Hospodin, dožičil od okolia pokoj, takže mi nehrozí protivník ani žiadne nebezpečenstvo.",
    "Preto hodlám postaviť dom na počesť Hospodina, svojho Boha, ako to naznačil Hospodin môjmu otcovi Dávidovi: ‚Tvoj syn, ktorého po tebe dosadím na tvoj trón, ten postaví dom na počesť môjho mena.‘",
    "Prikáž teda, aby mi nastínali na Libanone cédre. Moji služobníci budú s tvojimi. Mzdu pre tvojich služobníkov odvediem podľa tvojej požiadavky. Iste vieš, že medzi nami niet takých odborníkov v ťažbe dreva, ako sú Sidončania.“",
    "Keď Chirám počul Šalamúnove slová, nadšene zvolal: „Nech je dnes zvelebený Hospodin, že dal Dávidovi múdreho syna nad týmto takým početným ľudom.“",
    "Chirám poslal Šalamúnovi odpoveď: „Vypočul som si tvoje posolstvo, ktorým sa obraciaš na mňa. Pokiaľ ide o cédrové a cyprusové drevo, môžem splniť všetky tvoje požiadavky.",
    "Moji služobníci ho stiahnu z Libanonu až k moru, ja z neho dám urobiť plte a po mori ho dopravím na určené miesto. Tam ho dám rozrezať a sám si ho odtiaľ odvezieš. Ty zase splníš moju požiadavku: Budeš zásobovať môj dvor potravinami.“ ",
    "Tak sa stal Chirám Šalamúnovým dodávateľom potrebného množstva cédrového a cyprusového dreva.",
    "Šalamún zas dodával na vydržiavanie Chirámovho dvora dvadsaťtisíc kórov pšenice a dvadsať kórov vylisovaného oleja. To dodával Šalamún každoročne Chirámovi.",
    "Hospodin obdaril Šalamúna múdrosťou, ako mu prisľúbil. Medzi Chirámom a Šalamúnom vládol pokoj. Uzavreli vzájomnú zmluvu.",
    "Kráľ Šalamún povolal na nútené práce ľudí z celého Izraela. Bolo ich tridsaťtisíc.",
    "Vysielali ich do Libanonu na mesačné zmeny po desaťtisíc mužov. Mesiac pobudli v Libanone a dva mesiace doma. Nútené práce viedol Adonirám.",
    "Šalamún mal sedemdesiattisíc nosičov nákladov a v pohorí osemdesiattisíc kamenárov.",
    "Okrem vedúcich úradníkov, ktorí dielo riadili, mal Šalamún tritisíctristo mužov, ktorí dávali robotníkom príkazy.",
    "Na kráľov príkaz nalámali balvany vybraného kameňa, aby mohli kvádrami vyložiť základy chrámu.",
    "Tie opracovali Šalamúnovi majstri, Chirámovi majstri a Gebalčania. Pripravovali drevo a kamene na stavbu chrámu."
  ],
  "6": [
    "V štyristoosemdesiatom roku po odchode Izraelitov z Egypta, v štvrtom roku Šalamúnovej vlády nad Izraelom, v mesiaci zív, čo je druhý mesiac, začal Šalamún stavať Hospodinov dom.",
    "Dom, ktorý kráľ Šalamún staval Hospodinovi, bol šesťdesiat lakťov dlhý, dvadsať široký a tridsať lakťov vysoký.",
    "Predsieň pred chrámovou budovou bola dlhá dvadsať lakťov, rovnala sa šírke budovy, a pred chrámom bola široká desať lakťov.",
    "Do chrámu osadil orámované a zamrežované okná.",
    "K bočným stenám chrámu, ako aj k zadnej stene, urobil poschodovú prístavbu; v celej prístavbe narobil komôrky.",
    "Spodná časť prístavby bola široká päť lakťov, prostredná časť šesť lakťov a tretia časť bola široká sedem lakťov. Zvonku po obvode chrámu dal postaviť oporné múry, aby sa chrámové steny nemuseli oslabiť.",
    "Pri stavbe chrámu sa používali kamene opracované v lome, takže pri samotnej stavbe nebolo počuť ťažké kladivá ani dláta, nijaké železné nástroje.",
    "Vchod do spodného podlažia bol z pravej strany budovy. Točitými schodmi sa vystupovalo do prostredného a z prostredného do tretieho podlažia.",
    "Keď dobudoval chrám, pokryl ho cédrovými hradami a doskami.",
    "Popri celej budove postavil prístavbu na každom poschodí päť lakťov vysokú a cédrovými hradami ju spojil s chrámom.",
    "Vtedy Hospodin oslovil Šalamúna: ",
    "„Staviaš tento chrám. Ak sa budeš riadiť mojimi ustanoveniami, plniť moje právne predpisy, dodržiavať všetky moje prikázania a podľa nich sa správať, splním ti svoj sľub, čo som dal tvojmu otcovi Dávidovi.",
    "Budem bývať uprostred Izraelitov a svoj izraelský ľud neopustím.“ ",
    "Tak dokončil Šalamún stavbu chrámu.",
    "Jeho vnútorné steny obložil cédrovými doskami od podlahy po stropové trámy, teda vnútri chrámu dal od podlahy po stropové trámy drevené obloženie; podlahu domu pokryl cyprusovými doskami.",
    "Dvadsať lakťov od zadnej steny domu vybudoval priečku z cédrových dosák od podlahy po strop a vnútri postavil zadnú sieň, čiže veľsvätyňu.",
    "Od bočnej strany meral chrám štyridsať lakťov.",
    "Vnútri domu prevládal céder, rezby popínavých rastlín a kvetinové vence. Všade bolo cédrové drevo, takže murivo nebolo vidieť.",
    "Vnútri domu zriadil zadnú sieň, aby ta uložil archu Hospodinovej zmluvy.",
    "Pred zadnou sieňou dlhou dvadsať lakťov, širokou dvadsať lakťov a vysokou dvadsať lakťov, ktorú obložil tepaným zlatom, urobil oltár z cédrového dreva.",
    "Vnútro domu obložil Šalamún tepaným zlatom. Pred zadnú sieň, ktorú pozlátil, dal záves zo zlatých reťazí.",
    "Celý dom obložil zlatom — úplne celý dom; aj celý oltár pri zadnej sieni obložil zlatom.",
    "Pred zadnú sieň zhotovil z olivového dreva dvoch cherubov desať lakťov vysokých.",
    "Päť lakťov malo jedno krídlo cheruba a päť lakťov druhé krídlo cheruba. Rozpätie ich krídel bolo desať lakťov.",
    "Desať lakťov mal aj druhý cherub. Obaja cherubi mali tie isté rozmery a ten istý tvar.",
    "Jeden i druhý cherub bol desať lakťov vysoký.",
    "Cherubov umiestnil uprostred vnútornej časti domu. Cherubi mali roztiahnuté krídla, takže sa krídlo jedného dotýkalo steny a krídlo druhého cheruba sa tiež dotýkalo steny. Uprostred domu sa ich krídla vzájomne dotýkali.",
    "Cherubov pozlátil.",
    "Všetky steny po obvode domu zvnútra i zvonku vyzdobil rezbami cherubov, paliem, kvetinových vencov.",
    "I podlahu domu vnútri i vonku pozlátil.",
    "Vchod do zadnej siene osadil dverami z olivového dreva. Prah a zárubňa tvorili päťuholník.",
    "Obe krídla dvier boli z olivového dreva. Vyzdobil ich rezbami cherubov, paliem, kvetinových vencov a pozlátil ich. Cherubov a palmy obtiahol zlatom.",
    "I pre chrámový vchod použil zárubne z olivového dreva, ale štvorhranné ",
    "a dvojité dvere z cyprusového dreva. Jedno krídlo bolo dvojdielne a otáčalo sa.",
    "Povyrezával na to cherubov, palmy a kvetinové vence. Rezby obložil tepaným zlatom.",
    "Ďalej vybudoval stenu vnútorného nádvoria z troch vrstiev kvádrov a z vrstvy otesaných cédrov.",
    "Základy Hospodinovho domu boli položené v štvrtom roku v mesiaci zív.",
    "V jedenástom roku v mesiaci búl, teda v ôsmom mesiaci, bol chrám s celým príslušenstvom a zariadením dokončený. Šalamún ho staval sedem rokov."
  ],
  "7": [
    "Svoj vlastný palác až do jeho úplného dokončenia staval Šalamún trinásť rokov.",
    "Postavil Dom libanonského lesa, sto lakťov dlhý, päťdesiat lakťov široký a tridsať lakťov vysoký na štyroch radoch cédrových stĺpov. Na stĺpoch spočívali cédrové hrady.",
    "Pokrytý bol cédrovým drevom nad trámami, ktoré spočívali na štyridsiatich piatich stĺpoch. Jeden rad ich mal pätnásť.",
    "Orámované okná boli zoradené do troch radov, takže trikrát boli proti sebe, proti inému radu okien.",
    "Všetky otvory a zárubne mali štvoruhlasté rámy, svetlík stál trikrát proti svetlíku.",
    "Zhotovil aj stĺpovú sieň, päťdesiat lakťov dlhú a tridsať lakťov širokú. Pred ňou bola predsieň so stĺpmi a schodiskom.",
    "Urobil aj trónnu sieň, kde súdil, teda súdnu sieň. Od podlahy po strop bola pokrytá cédrovým drevom.",
    "Budova, v ktorej býval, sa nachádzala na inom nádvorí, ďalej od siene, a bola vyhotovená v podobnom slohu. Podľa vzoru tejto siene Šalamún urobil aj dom pre faraónovu dcéru, ktorú si vzal za ženu.",
    "Všetko bolo z ušľachtilých kameňov, z kvádrov, opracovaných na mieru pílou na líci i na rube, od základu až po rímsu a vonku až po veľké nádvorie.",
    "Na základy slúžili ušľachtilé kamene, balvany, kamene desaťlakťové a osemlakťové.",
    "Nad tým spočívali tvarované ušľachtilé kamene a cédrové drevo.",
    "Veľké nádvorie malo po obvode tri vrstvy kamenných kvádrov a vrstvu otesaných cédrov, podobne ako vnútorné nádvorie Hospodinovho domu a jeho predsieň.",
    "Kráľ Šalamún si najal Týrčana Churáma",
    "Bol synom istej vdovy z kmeňa Naftali, jeho otec bol Týrčan, obrábal bronz. Vynikal múdrosťou, bol vynachádzavý odborník pri zhotovovaní rôznych bronzových výrobkov. Prišiel za kráľom Šalamúnom a vykonal všetky požadované práce.",
    "Zhotovil dva bronzové stĺpy. Jeden stĺp bol osemnásť lakťov vysoký a obvod mal dvanásť lakťov, takisto i druhý stĺp.",
    "Zhotovil i dve hlavice, uliate z bronzu, a nasadil ich na vrch stĺpov. Jedna i druhá hlavica bola vysoká päť lakťov.",
    "Na hlavice na vrchu stĺpov vyhotovil pletenec v tvare mriežok, točených povrázkov a retiazok, a to po siedmich na jednu i druhú hlavicu.",
    "Ďalej zhotovil granátové jablká, a to dva rady vôkol každého pletenca, ktoré mali zakrývať hlavice na vrchole stĺpov. To isté urobil aj na druhej hlavici.",
    "Hlavice na vrchu stĺpov pred predsieňou mali tvar ľalie a veľkosť štyri lakte.",
    "Na oboch hlaviciach stĺpov zhora pozdĺž vydutiny, ktorá vyčnievala po pletenec, bolo dvesto granátových jabĺk zoradených do kruhu. To platí aj pre druhú hlavicu.",
    "Stĺpy postavil ku chrámovej predsieni. Postavil stĺp na južnú stranu a dal mu meno Jachín. Potom postavil stĺp na severnú stranu a nazval ho Boaz.",
    "Stĺpy mali na vrchole tvar ľalie. Tým bola dokončená práca na stĺpoch.",
    "Zhotovil aj liate more, ktoré malo priemer desať lakťov, bolo okrúhle a hlboké päť lakťov. Obvod meral tridsať lakťov.",
    "Poniže jeho lemu sa po celom obvode vinuli ozdoby popínavých rastlín, desať na lakeť. Dva rady popínavých rastlín obopínali dookola more a boli odliate spolu s ním.",
    "Stálo na dvanástich býkoch. Tri boli obrátené na sever, tri na západ, tri na juh a tri na východ. Na nich spočívalo more a všetky mali zadné časti obrátené do stredu.",
    "Bolo na dlaň hrubé a jeho okraj mal tvar kalichovej časti ľaliového kvetu. Malo objem dvetisíc batov.",
    "Ďalej zhotovil desať bronzových podvozkov. Jednotlivé podvozky boli štyri lakte dlhé, štyri lakte široké a tri lakte vysoké.",
    "Podvozky sa skladali z rámu a z rámových priečok.",
    "Na priečkach medzi rámami boli zobrazené levy, býky a cherubi a na rámoch zhora i zdola levy, býky a visiace vence.",
    "Každý podvozok mal štyri bronzové kolesá a bronzové osi. Na štyroch rohoch mali pod nádržou rameno. Ramená boli uliate z druhej strany s vencami.",
    "Jeho otvor zvnútra prečnieval obrubu o lakeť. Bol okrúhly, pevne vypracovaný s priemerom jeden a pol lakťa. Aj na otvore boli vyrezávané ozdoby. Jeho priečne lišty tvorili štvoruholníky, nie kruhy.",
    "Pod lištami boli štyri kolesá a ich osi boli na vozíku. Jednotlivé kolesá boli jeden a pol lakťa vysoké.",
    "Mali podobné zloženie ako pri bojovom voze: osi, bahry, špice a hlavy. Všetko bolo uliate.",
    "Na štyroch rohoch každého podvozka boli štyri ramená, ktoré z podvozka vyčnievali.",
    "Na vrchu podvozka bola vôkol obruba pol lakťa vysoká a dolu na podvozku boli držadlá spojené priečkami.",
    "Na povrchu držadiel a priečok vyryl podoby cherubov, levov a palmy na každé voľné miesto a dookola vence.",
    "Takto zhotovil desať podvozkov. Všetky boli rovnako uliate, mali rovnakú veľkosť a tvar.",
    "Zhotovil aj desať bronzových nádrží. Do každej sa zmestilo štyridsať batov a mala priemer štyri lakte. Každá nádrž bola na podvozku. Podvozkov bolo desať.",
    "Päť z nich umiestnil na južnú stranu chrámu a päť na jeho severnú stranu. More umiestnil na východ od chrámu.",
    "Churám potom zhotovil kotlíky, lopaty a krhličky. Tak dokončil Churám všetky práce, ktoré konal pre kráľa Šalamúna na Hospodinovom dome:",
    "dva stĺpy, guľovité hlavice na vrchole dvoch stĺpov, dva pletence na zakrytie dvoch guľovitých hlavíc na vrchole stĺpov, ",
    "štyristo granátových jabĺk na oba pletence: dva rady granátových na každý pletenec na zakrytie dvoch guľovitých hlavíc na oboch stĺpoch, ",
    "desať podvozkov a desať nádrží na podvozkoch, ",
    "jedno more a pod ním dvanásť býkov, ",
    "hrnce, lopaty, krhličky a všetko náčinie, ktoré zhotovil Churám kráľovi Šalamúnovi pre Hospodinov dom. To všetko bolo z lesklého bronzu.",
    "Kráľ to dal odliať v jordánskom okolí v hlinisku medzi Sukkótom a Caretánom.",
    "Pretože všetkých predmetov bolo ohromné množstvo, Šalamún netrval na ich vážení. Váha bronzu sa neskúmala.",
    "Šalamún dal zhotoviť pre Hospodinov dom rôzne predmety: zlatý oltár, zlatý stôl, na ktorom sa predkladal chlieb,",
    "päť svietnikov z rýdzeho zlata po južnej strane a päť svietnikov po severnej strane pred zadnou sieňou, zlaté kvety, lampy a kliešte, ",
    "misy, nože, krhličky, čaše a panvice z rýdzeho zlata. Zlaté bolo aj kovanie dvier vnútornej časti a dvere do chrámu.",
    "Tak sa skončili všetky práce, ktoré konal kráľ Šalamún na Hospodinovom dome. Šalamún dal potom preniesť všetky zasvätené dary svojho otca Dávida: striebro, zlato, ako aj iné predmety, a uložil ich medzi poklady Hospodinovho domu."
  ],
  "8": [
    "Vtedy zvolal Šalamún k sebe do Jeruzalema starších Izraela, všetkých kmeňových náčelníkov, predstaviteľov izraelských rodov, aby vyniesli z Dávidovho mesta, zo Siona, archu Hospodinovej zmluvy.",
    "Ku kráľovi Šalamúnovi sa zhromaždili všetci muži Izraela počas slávnosti, čo býva v mesiaci etaním, teda v siedmom mesiaci.",
    "Keď sa zišli všetci starší Izraela, kňazi zdvihli archu ",
    "a vyniesli Hospodinovu archu i stan stretávania a všetky posvätné predmety, ktoré boli v stane. Niesli to kňazi a leviti.",
    "Kráľ Šalamún a celá pospolitosť Izraela, čo sa k nemu zhromaždila, obetovali pred archou toľko oviec a dobytka, že sa to pre množstvo nedalo spočítať ani odhadnúť.",
    "Kňazi vniesli archu Hospodinovej zmluvy na jej miesto do zadnej siene chrámu, do veľsvätyne pod krídla cherubov.",
    "Cherubi mali krídla rozpäté ponad miesto vyhradené arche, takže zhora zastierali archu a jej žrde.",
    "Žrde boli také dlhé, že ich konce bolo vidieť zo svätyne pred zadnou sieňou chrámu, no nie zvonku. Zostali tam až dodnes.",
    "V arche boli iba dve kamenné tabule, ktoré ta vložil Mojžiš na Horebe, kde Hospodin uzavrel zmluvu s Izraelitmi po ich odchode z Egypta.",
    "Keď kňazi vychádzali zo svätyne, oblak naplnil Hospodinov dom, ",
    "takže kňazi nemohli konať službu pre oblak. To Hospodinova sláva naplnila jeho dom.",
    "Vtedy povedal Šalamún: „Hospodin sa rozhodol bývať v mrákave.",
    "Tak som ti postavil dom za obydlie, miesto na trvalé bývanie.“ ",
    "Potom sa kráľ obrátil a pozdravil celé zhromaždenie Izraela. Celé zhromaždenie Izraela pritom stálo.",
    "Povedal: „Nech je zvelebený Hospodin, Boh Izraela, ktorý vlastnou rukou splnil to, čo svojimi ústami sľúbil môjmu otcovi Dávidovi: ",
    "‚Odo dňa, keď som vyviedol svoj izraelský ľud z Egypta, nezvolil som si v žiadnom izraelskom kmeni mesto na stavbu domu, v ktorom by prebývalo moje meno, ale vyvolil som si Dávida, aby bol nad Izraelom, mojím ľudom.‘ ",
    "Už môj otec Dávid zamýšľal postaviť dom na počesť mena Hospodina, Boha Izraela.",
    "Hospodin však môjmu otcovi Dávidovi povedal: ‚Správne si postupoval, keď si mal na mysli stavbu domu na počesť môjho mena.",
    "Ten dom však nepostavíš ty, ale tvoj syn, ktorého splodíš. On postaví dom na počesť môjho mena.‘",
    "Hospodin svoj daný sľub splnil. Nastúpil som po svojom otcovi Dávidovi, zasadol som na trón Izraela, ako to sľúbil Hospodin, a postavil som dom na počesť mena Hospodina, Boha Izraela.",
    "Pripravil som tam miesto pre archu, v ktorej je Hospodinova zmluva, ktorú uzavrel s našimi otcami, keď ich vyviedol z Egypta.“ ",
    "Potom sa postavil Šalamún pred Hospodinov oltár v prítomnosti celého zhromaždenia Izraela, vystrel dlane k nebu",
    "a hovoril: „Hospodin, Bože Izraela, niet tebe podobného Boha ani hore na nebi, ani dole na zemi. Ty zachovávaš zmluvu a priazeň svojim služobníkom, ktorí sú ti celým srdcom oddaní.",
    "Ty si splnil svojmu služobníkovi Dávidovi, môjmu otcovi, čo si mu sľúbil. Sám si mu sľúbil a sám i splnil, ako to dnes vidno.",
    "Teraz však Hospodin, Bože Izraela, splň svojmu služobníkovi a môjmu otcovi Dávidovi aj prísľub, keď si povedal: ‚Neostaneš bez nástupcu, ktorý by predo mnou sedel na izraelskom tróne, pokiaľ tvoji synovia budú dbať na svoju cestu, aby sa správali tak ako ty.‘",
    "Teraz teda, Bože Izraela, nech sa teda dosvedčí pravdivosť tvojich slov, ktoré si dal svojmu služobníkovi a môjmu otcovi Dávidovi.",
    "Môže vôbec Boh prebývať na zemi? Veď samotné nebesia, ba ani najvyššie nebo ťa nemôžu obsiahnuť! Tým menej tento dom, ktorý som postavil.",
    "Skloň sa k modlitbe svojho služobníka a k jeho úpeniu, ó, Hospodin, Bože môj, aby si vypočul jeho úpenlivú modlitbu, ktorú ti tvoj služobník dnes predkladá.",
    "Nechže sú tvoje oči nocou-dňom upreté na tento dom, na miesto, o ktorom si sa vyslovil, že tam bude tvoje meno. Vypočuj modlitbu, ktorú ti tvoj služobník predkladá na tomto mieste.",
    "Počuj úpenlivé volanie svojho služobníka a svojho izraelského ľudu, keď sa budú modliť smerom k tomuto miestu. Vypočuj zo svojho nebeského sídla, a keď vypočuješ, odpusť! ",
    "Ak by sa niekto prehrešil voči svojmu blížnemu a ten ho bude žiadať, aby sa zaprisahal kliatbou, a ten príde zložiť prísahu pred tvoj oltár v tomto dome, ",
    "ty vypočuj v nebi, zakroč a rozsúď svojich služobníkov. Vinníka uznaj vinným a jeho vlastné počínanie uvaľ na neho. Spravodlivého sa zastaň a odmeň ho, ako si zaslúži.",
    "Ak tvoj izraelský ľud utrpí od nepriateľov porážku, pretože zhrešil proti tebe, no potom by sa k tebe obrátil, vzýval tvoje meno, modlil sa a doprosoval sa ťa v tomto dome,",
    "ty v nebi ho vypočuj. Odpusť hriech svojho izraelského ľudu a priveď ho späť do jeho vlasti.",
    "Ak by sa zavrelo nebo a nebolo by dažďa, pretože zhrešili proti tebe, no potom by sa modlili smerom k tomuto miestu, vzývali by tvoje meno a odvrátili by sa od svojich hriechov, lebo si ich pokoril,",
    "ty v nebi, vypočuj ich. Odpusť hriech svojich služobníkov a svojho izraelského ľudu. Vyuč ich správnej ceste, po ktorej majú kráčať a zošli dážď svojej krajine, ktorú si dal svojmu ľudu za dedičstvo.",
    "Ak by zavládol v krajine hlad, mor, obilná hrdza, sneť, ak by sa vyskytli kobylky či chrobač, ak by nepriateľ ohrozoval ľud vo vlastných bránach, za každej pohromy a v každej chorobe,",
    "každú modlitbu a úpenlivé volanie kohokoľvek zo všetkého tvojho izraelského ľudu, ak by pocítili výčitky svedomia a vystreli ruky k tomuto miestu, ",
    "ty vo svojom nebeskom sídle vypočuj a odpusť! Zakroč a odplať každému podľa jeho celkového správania, podľa ktorého spoznáš jeho srdce. Veď jedine ty poznáš srdce všetkých ľudských synov,",
    "aby si ťa ctili, kým len budú žiť v krajine, ktorú si dal našim otcom.",
    "Keby aj cudzinec, ktorý nepatrí k tvojmu izraelskému ľudu, prišiel z ďalekej krajiny pre tvoje meno,",
    "pretože cudzinci sa dozvedia o tvojom veľkom mene, o tvojej mocnej ruke a tvojom vystretom ramene, keby teda niekto z nich prišiel a modlil by sa smerom k tomuto domu, ",
    "ty vo svojom nebeskom sídle vypočuj všetko, o čo bude k tebe cudzinec volať. Nech poznajú všetky národy zeme tvoje meno, uctia si ťa tak ako tvoj ľud Izrael a uvedomia si, že tento dom, ktorý som postavil, nesie tvoje meno.",
    "Ak by sa tvoj ľud vypravil do vojny proti svojmu nepriateľovi cestou, ktorou ho vyšleš, a modlil by sa k Hospodinovi smerom k mestu, ktoré si si vyvolil, a k domu, ktorý som postavil na počesť tvojho mena, ",
    "vypočuj v nebi jeho modlitbu a úpenlivé volanie a urob nápravu.",
    "Ak by proti tebe zhrešili — lebo nieto človeka, ktorý by nezhrešil — a ty sa na nich nahneváš a vydáš ich nepriateľovi, takže ich nepriatelia odvlečú ako zajatcov do ďalekej či blízkej nepriateľskej krajiny,",
    "no v krajine, kam boli odvlečení, vstúpia do seba, obrátia sa a budú ťa v krajine svojich väzniteľov prosiť o zmilovanie: ‚Zhrešili sme, previnili sme sa, konali sme svojvoľne;‘",
    "ak by sa obrátili k tebe celým srdcom a celou dušou v krajine svojich nepriateľov, ktorí ich ta odvliekli a modlili by sa k tebe, smerom k svojej vlasti, ktorú si dal ich otcom, k mestu, ktoré si si zvolil, a k domu, ktorý som postavil na počesť tvojho mena,",
    "ty vo svojom nebeskom sídle vypočuj ich modlitbu i úpenlivé volanie a urob nápravu.",
    "Odpusť svojmu ľudu, ktorý proti tebe zhrešil, a vzbuď u ich väzniteľov súcit, aby sa nad nimi zľutovali.",
    "Veď sú tvojím ľudom a tvojím dedičstvom, ktoré si vyviedol z Egypta, z tej železnej pece.",
    "Všimni si úpenlivé volanie svojho služobníka a vzdychy svojho izraelského ľudu, aby si počul všetko, o čo budú k tebe volať.",
    "Veď si ho oddelil za dedičstvo spomedzi všetkých národov zeme, ako si to prisľúbil prostredníctvom svojho služobníka Mojžiša, keď si vyviedol našich predkov z Egypta, ó, Pane, Hospodin!“ ",
    "Keď Šalamún dokončil celú túto modlitbu k Hospodinovi, celú túto úpenlivú prosbu, vstal spred Hospodinovho oltára, kde kľačal na kolenách s dlaňami vystretými k nebu.",
    "Postavil sa a požehnal mohutným hlasom celé zhromaždenie Izraela: ",
    "„Nech je zvelebený Hospodin, ktorý dal odpočinok svojmu izraelskému ľudu celkom tak, ako sľúbil. Nevypadlo jediné slovo zo všetkých vzácnych sľubov, ktoré sprostredkoval jeho služobník Mojžiš.",
    "Nech zostáva Hospodin, náš Boh s nami, ako býval s našimi otcami. Nech nás neopustí a nezavrhne,",
    "ale nakloní si naše srdcia k sebe, aby sme kráčali po všetkých jeho cestách a dodržiavali všetky jeho prikázania, jeho ustanovenia a jeho právne predpisy, ktoré nariadil našim otcom.",
    "Tieto moje slová, ktorými som prosil Hospodina, nech sú Hospodinovi, nášmu Bohu blízke vo dne i v noci, aby vydobyl právo svojmu služobníkovi i svojmu izraelskému ľudu, kedykoľvek to potrebuje, ",
    "aby tak všetky národy zeme poznali, že len Hospodin je Boh a nikto iný.",
    "Oddajte sa srdcom úplne Hospodinovi, nášmu Bohu, aby ste chodili podľa jeho ustanovení a dodržiavali jeho prikázania ako dnes.“ ",
    "Potom kráľ a s ním celý Izrael priniesli obety Hospodinovi.",
    "Šalamún priniesol Hospodinovi ako obetu spoločenstva dvadsaťdvatisíc kusov dobytka a stodvadsaťtisíc oviec. Tak posvätil kráľ a všetci Izraeliti Hospodinov dom.",
    "V ten deň posvätil kráľ stred nádvoria, ktoré je pred Hospodinovým domom, lebo tam pripravil spaľovanú obetu, pokrmovú obetu a tučné kusy obiet spoločenstva. Bronzový oltár, ktorý bol pred Hospodinom, nestačil zvládnuť spaľované obety, pokrmové obety i tučné kusy obiet spoločenstva.",
    "V tom čase usporiadal Šalamún a s ním celý Izrael pred Hospodinom, naším Bohom, slávnosť. Zišlo sa mohutné zhromaždenie od cesty do Chamátu až po Egyptský potok. Slávilo sa dva razy po sedem dní, spolu štrnásť dní.",
    "Na ôsmy deň ľudí prepustili. Tí dobrorečili kráľovi a odišli domov natešení s dobrou mysľou za všetko dobrodenie, ktoré preukázal Hospodin svojmu služobníkovi Dávidovi a svojmu izraelskému ľudu."
  ],
  "9": [
    "Keď Šalamún dokončil stavbu Hospodinovho domu, kráľovského paláca a všetkého, čo mienil vykonať,",
    "zjavil sa mu Hospodin druhý raz odvtedy, ako sa mu predtým zjavil v Gibeóne.",
    "Hospodin mu povedal: „Vypočul som tvoju modlitbu a tvoju úpenlivú prosbu, ktorými si sa ku mne utiekal. Posvätil som tento dom, ktorý si postavil, aby tam trvalo prebývalo moje meno. Moje oči a moje srdce tam budú ustavične.",
    "Ak budeš chodievať predo mnou tak, ako chodieval tvoj otec Dávid, bezúhonne a úprimne, konať tak, ako som ti prikázal, zachovávať moje ustanovenia a právne predpisy, ",
    "trvale upevním tvoj kráľovský trón nad Izraelom, ako som sľúbil tvojmu otcovi Dávidovi. Neostaneš na izraelskom tróne bez nástupcu.",
    "Ak sa však vy i vaši synovia odvrátite odo mňa a nebudete dodržiavať moje prikázania a moje ustanovenia, ktoré som vám uložil, ale pôjdete slúžiť iným bohom a budete ich uctievať,",
    "vyhubím Izrael z povrchu krajiny, ktorú som dal im, a dom, ktorý som zasvätil svojmu menu, zavrhnem od seba. Izrael sa stane odstrašujúcim príkladom a terčom posmechu pre všetky národy.",
    "Pokiaľ ide o tento nádherný dom, zarazí sa a zhíkne každý, kto prejde popri ňom. Na otázku: ‚Prečo sa Hospodin takto zachoval k tejto krajine a k tomuto domu?‘,",
    "dostanú odpoveď: ‚Preto, že opustili svojho Boha, Hospodina, ktorý vyviedol ich otcov z Egypta, a pridŕžali sa iných bohov, uctievali ich a slúžili im. Preto Hospodin, ich Boh, dopustil na nich všetku túto pohromu.‘“ ",
    "Po dvadsiatich rokoch, počas ktorých staval Šalamún obe budovy, Hospodinov dom a kráľovský palác,",
    "a počas ktorých dodával týrsky kráľ Chirám Šalamúnovi cédrové a cyprusové drevo i zlato, podľa všetkých jeho prianí, dal kráľ Šalamún Chirámovi dvadsať miest v Galilei.",
    "Chirám sa vybral z Týru prezrieť si tie mestá, ktoré mu dal Šalamún, no nepáčili sa mu.",
    "Povedal: „Brat môj, čo si mi to dal za mestá?“ Nazval ich menom Kabúl a tak sa tento kraj dodnes volá.",
    "Chirám totiž poslal kráľovi stodvadsať talentov zlata.",
    "Cieľom nútených prác, ktoré zaviedol kráľ Šalamún, bolo postaviť Hospodinov dom, vlastný palác, Millo, jeruzalemské múry, Chacór, Megiddo a Gezer.",
    "Faraón, egyptský kráľ, sa vypravil, dobyl Gezer a vypálil ho. Kanaánčanov, obyvateľov mesta, pobil a dal ho do vena svojej dcére, Šalamúnovej žene.",
    "Potom Šalamún znovu vybudoval Gezer, Dolný Bét-Chorón,",
    "Baalat, Tamár na púšti, ",
    "všetky zásobovacie mestá, čo mal, ďalej mestá pre vojnové vozy a jazdu i čo hodlal Šalamún postaviť v Jeruzaleme, na Libanone a na celom území, kde vládol.",
    "Všetok ľud, čo zostal z Amorejčanov, Chetitov, Perizzejcov, Chivvijov a Jebúsejov, ktorí nemali izraelský pôvod,",
    "ich potomkov, ktorí po nich zostali v krajine a ktorých Izraeliti nestihli vyhubiť kliatbou, podrobil Šalamún až dodnes núteným prácam.",
    "Z Izraelitov však Šalamún nikoho nezotročil, lebo tí mu slúžili ako vojaci, úradníci, hodnostári, dôstojníci, velitelia vojnových vozov a jazdectva.",
    "Hlavných dozorcov nad Šalamúnovým dielom bolo päťstopäťdesiat. Tí viedli ľud, čo vykonával práce.",
    "Keď sa faraónova dcéra presťahovala z Dávidovho mesta do svojho domu, ktorý pre ňu postavil, dal sa budovať Millo.",
    "Šalamún prinášal trikrát do roka spaľované obety a obety spoločenstva na oltári, ktorý postavil Hospodinovi a pálil tymian pred ním. Tak dokončil chrám.",
    "Kráľ Šalamún vybudoval loďstvo v Ecjón-Geberi, ktorý je pri Elóte na pobreží Trstinového mora v Edómsku.",
    "Chirám vyslal na lode svojich služobníkov, skúsených námorníkov, k služobníkom Šalamúnovým.",
    "Plavili sa do Ofíru, odkiaľ priviezli štyristodvadsať talentov zlata a odovzdali to kráľovi Šalamúnovi."
  ],
  "10": [
    "Keď sa kráľovná zo Šeby dopočula, čo Šalamún urobil pre meno Hospodina, prišla ho vyskúšať hlavolamami.",
    "Do Jeruzalema pricestovala s veľmi početným sprievodom, s ťavami, ktoré niesli voňavky i veľké množstvo zlata a drahokamy. Keď prišla k Šalamúnovi, rokovala s ním o všetkom, čo si zaumienila.",
    "Šalamún jej však dal odpoveď na všetky otázky. Pre kráľa nebolo nič neriešiteľné, aby jej nevedel odpovedať.",
    "Keď kráľovná zo Šeby uzrela všetku Šalamúnovu múdrosť, dom, ktorý postavil, ",
    "jedlá na jeho stole, miesta jeho hodnostárov, zdvorilosť jeho sluhov a ich odev, jeho čašníkov, spaľovanú obetu, ktorú prinášal v Hospodinovom dome, ostala celkom bez seba.",
    "Povedala kráľovi: „Pravdou je, čo som počula doma o tvojich slovách a o tvojej múdrosti.",
    "Neverila som však správam, kým som neprišla a nepresvedčila sa. Ako vidno, neoznámili mi toho ani polovicu. Múdrosťou a blahobytom si predstihol povesť, ktorú som počula.",
    "Môžu si blahoželať tvoji muži, títo tvoji služobníci, že ti ustavične slúžia a počúvajú tvoju múdrosť.",
    "Nech je zvelebený Hospodin, tvoj Boh, ktorý si ťa obľúbil a dosadil na trón Izraela. Pretože Hospodin neskonalo miluje Izrael, ustanovil ťa za kráľa, aby si presadzoval právo a spravodlivosť.“",
    "Potom darovala kráľovi stodvadsať talentov zlata, veľké množstvo voňaviek a drahokamov. Nikdy sa už nedoviezlo toľko voňaviek, ako darovala kráľovná zo Šeby kráľovi Šalamúnovi.",
    "Aj Chirámove lode, ktoré privážali z Ofíru zlato, dovážali odtiaľ veľké množstvo algumového dreva a drahokamy.",
    "Algumové drevo použil kráľ na zábradlie pre Hospodinov dom a kráľovský palác, i na citary a harfy pre spevákov. Toľko algumového dreva sa už nikdy nedoviezlo, ba dnes ho už ani nevidieť.",
    "Kráľ Šalamún splnil kráľovnej zo Šeby všetko, čo si len zažiadala. Okrem toho ju Šalamún aj kráľovsky obdaroval. Nato sa i so svojím služobníctvom odobrala do svojej vlasti.",
    "Zlato, ktoré sa dostávalo Šalamúnovi za jeden rok, vážilo šesťstošesťdesiatšesť talentov,",
    "okrem príjmov od kupcov a zisku z karaván, od všetkých kráľov Arábie a od správcov krajiny.",
    "Kráľ Šalamún zhotovil dvesto štítov z tepaného zlata. Na jeden štít spotreboval šesťsto šeklov zlata.",
    "Ďalej zhotovil tristo menších štítov z tepaného zlata. Na jeden štít spotreboval tri miny zlata. Kráľ ich uložil v Dome libanonského lesa.",
    "Ďalej kráľ zhotovil veľký trón zo slonoviny a obložil ho rýdzim zlatom.",
    "Trón mal šesť stupňov. Vzadu mal zaoblené záhlavie, po oboch stranách kresla mal operadlá a vedľa nich stála dvojica levov.",
    "Na šiestich stupňoch tam stálo z oboch strán dvanásť levov. Také niečo sa nezhotovilo pre žiadne kráľovstvo.",
    "Všetky nádoby na pitie kráľa Šalamúna boli zlaté a všetky predmety Domu libanonského lesa boli z rýdzeho zlata. Striebro sa nepoužívalo. To za čias Šalamúna nemalo nijakú cenu.",
    "Kráľ mal na mori spolu s Chirámovým loďstvom i zámorské lode. Tie priplávali raz za tri roky a dovážali zlato, striebro, slonovinu, opice a pávy.",
    "Kráľ Šalamún prevyšoval bohatstvom a múdrosťou všetkých kráľov zeme.",
    "Celý svet navštevoval Šalamúna, aby počul jeho múdrosť, ktorú mu Boh vložil do srdca.",
    "Pritom každý priniesol aj nejaký dar: strieborné alebo zlaté nádoby, šatstvo, zbrane, voňavky, kone a mulice, a to rok čo rok.",
    "Kráľ Šalamún si zadovážil vozy a jazdcov, takže mal tisícštyristo vozov a dvanásťtisíc jazdcov. Rozmiestnil ich v mestách pre vojnové vozy a pri sebe v Jeruzaleme.",
    "Kráľ zadovážil v Jeruzaleme toľko striebra ako kamenia a cédrového dreva ako divých figovníkov, ktorých je na Nížine hojnosť.",
    "Kone sa pre Šalamúna dovážali z Egypta a z Kúy. Kráľovskí nakupovači ich dostávali z Kúy za bežnú cenu.",
    "Z Egypta sa bojový voz vyvážal za šesťsto šeklov striebra, kôň za stopäťdesiat. Tak sa ich prostredníctvom vyvážalo pre všetkých kráľov chetitských a sýrskych."
  ],
  "11": [
    "Kráľ Šalamún miloval mnohé cudzinky: faraónovu dcéru, Moábčanky, Ammónčanky, Edómčanky, Sidončanky, Chetitky.",
    "Pochádzali z národov, o ktorých vydal Hospodin Izraelitom zákaz: „Nestýkajte sa s nimi a ony nech sa nestýkajú s vami. Mohli by nakloniť vaše srdce k svojim bohom.“ Šalamún k nim prilipol láskou.",
    "Mal sedemsto urodzených žien a tristo vedľajších žien. Jeho ženy mu odvrátili srdce.",
    "Keď Šalamún zostarel, ženy v ňom vzbudili taký záujem o iné božstvá, že prestal byť plne oddaný svojmu Bohu Hospodinovi, ako bol jeho otec Dávid.",
    "Šalamún chodil za Aštartou, bohyňou Sidončanov, za Milkómom, ohavou Ammónčanov.",
    "Robil to, čo sa priečilo Hospodinovi, a nenasledoval naplno Hospodina ako jeho otec Dávid.",
    "Vtedy postavil Šalamún na vrchu oproti Jeruzalemu výšinu Kemóšovi, ohave Moábčanov a Molochovi, ohave Ammónčanov.",
    "To isté urobil pre všetky svoje ženy cudzinky, ktoré prinášali svojim božstvám kadidlové a iné obety.",
    "Hospodin sa rozhneval na Šalamúna, pretože sa srdcom odklonil od neho, Boha Izraela, ktorý sa mu dvakrát zjavil,",
    "a zakázal mu chodiť za inými bohmi. Ale on nezachoval, čo Hospodin prikázal.",
    "Hospodin povedal Šalamúnovi: „Pretože sa ti stalo, že nezachovávaš moju zmluvu a moje ustanovenia, ktoré som ti prikázal, musím ti odňať kráľovstvo a dať ho tvojmu služobníkovi.",
    "Pre tvojho otca Dávida to síce neurobím, kým žiješ, ale odnímem z neho za vlády tvojho syna.",
    "Ani jemu však nevezmem celé kráľovstvo. Jeden kmeň ponechám tvojmu synovi pre môjho služobníka Dávida a Jeruzalem, ktorý som si vyvolil.“ ",
    "Hospodin vzbudil Šalamúnovi protivníka v Edómčanovi Hadadovi, ktorý pochádzal z edómskeho kráľovského rodu.",
    "Za Dávidovho pobytu v Edóme sa vybral veliteľ vojska Joáb pochovať padlých, pričom pobil všetkých mužov v Edómsku.",
    "Joáb tam totiž s celým Izraelom pobudol šesť mesiacov, kým nevyhubil všetkých mužov v Edómsku.",
    "Hadad však ušiel s niektorými Edómčanmi zo služobníkov svojho otca a odišiel do Egypta. Hadad bol vtedy len chlapček.",
    "Keď sa pohli z Midjánu, prišli do Paránu a pribrali si tamojších mužov. Potom prišli do Egypta k egyptskému kráľovi, faraónovi. Ten mu poskytol prístrešie, zabezpečil stravu a pridelil mu pôdu.",
    "Hadad si získal značnú priazeň u faraóna, takže mu dal za ženu manželkinu sestru, sestru vznešenej pani Tachpenes.",
    "Tachpenesina sestra mu porodila syna Genubata. Tak sa dostal Genubat do faraónovho domu medzi faraónových synov.",
    "Hadad sa v Egypte dopočul, že sa Dávid uložil k svojim predkom a že zomrel i veliteľ vojska Joáb. Hadad požiadal faraóna: „Dovoľ mi odísť do svojej krajiny.“ ",
    "Faraón sa spýtal: „Čo ti u mňa chýba, že zrazu chceš odísť do svojej krajiny?“ Odpovedal: „Nič. No aj tak ma prepusť.“ ",
    "Boh vzbudil Šalamúnovi ďalšieho protivníka v Eljadovom synovi Rezónovi, ktorý ušiel od svojho pána Hadad-Ezera, kráľa Coby.",
    "Obklopil sa mužstvom a stal sa veliteľom záškodníkov. Keď ich Dávid nivočil, odišli do Damasku, kde sa usadili a tam i vládli.",
    "Spolu s hrozbou, ktorú predstavoval Hadad, sa stal po celú Šalamúnovu vládu protivníkom Izraela. Staval sa voči Izraelu nepriateľsky a vládol nad Sýriou.",
    "Aj Jarobeám, Nebátov syn, Efraťan z Ceredy, ktorého ovdovená matka sa volala Cerua, Šalamúnov služobník, sa vzbúril proti kráľovi.",
    "Vzburu proti kráľovi podnietila táto okolnosť: Šalamún budoval Millo a zahŕňal priehlbeň v meste svojho otca Dávida.",
    "Jarobeám bol veľmi schopný muž. Keď Šalamún videl, aký je ten mladík pracovitý, ustanovil ho za správcu nad všetkou nútenou prácou Jozefovho domu.",
    "Keď raz vyšiel Jarobeám z Jeruzalema, stretol ho na ceste prorok, Šilčan Achija. Mal na sebe nový plášť. Na poli boli len oni dvaja.",
    "Tu uchopil Achija nový plášť, čo mal na sebe, a roztrhal ho na dvanásť kusov.",
    "Jarobeámovi povedal: „Vezmi si desať kusov, lebo takto vraví Hospodin, Boh Izraela: ‚Odtrhnem kráľovstvo od Šalamúna a tebe dám z neho desať kmeňov.",
    "Zo všetkých izraelských kmeňov mu zostane len jeden. To pre môjho služobníka Dávida a Jeruzalem, mesto, ktoré som si vyvolil, zo všetkých izraelských kmeňov.",
    "Pretože ma opustili a uctievali sidonskú bohyňu Aštartu, moábskeho boha Kemóša a ammónskeho boha Milkóma. Nechodili po mojich cestách a zanedbávali to, čo uznávam za správne, totiž moje ustanovenia a právne predpisy; Šalamún konal ináč ako jeho otec Dávid.",
    "Kráľovstvo mu však z rúk nevytrhnem, ale ho ponechám doživotne kniežaťom, pre môjho služobníka Dávida, ktorého som si vyvolil a ktorý zachovával moje prikázania a ustanovenia.",
    "Z rúk jeho syna však odnímem kráľovstvo s desiatimi kmeňmi a dám ho tebe.",
    "Jeho synovi ponechám jeden kmeň, aby sa tak navždy uchovala svieca môjmu služobníkovi Dávidovi predo mnou v Jeruzaleme, v meste, ktoré som si vyvolil, aby tam zostávalo moje meno.",
    "Teba si však vezmem, aby si vládol nad všetkým, čo len chceš. Staneš sa kráľom nad Izraelom.",
    "Ak poslúchneš všetko, čo ti prikážem, ak budeš chodiť po mojich cestách, konať to, čo uznávam za správne, zachovávať moje ustanovenia a moje príkazy, ako to robil môj služobník Dávid, zostanem s tebou a postavím ti trvalý dom, ako som postavil Dávidovi, a dám ti Izrael.",
    "Pokorím tak síce Dávidovo potomstvo, no nie navždy.‘“ ",
    "Šalamún sa pokúšal Jarobeáma usmrtiť. Ten sa však vzchopil a ušiel do Egypta k egyptskému kráľovi Šišakovi. V Egypte zostal až do Šalamúnovej smrti.",
    "Ostatné Šalamúnove príbehy, všetko, čo vykonal, i jeho múdrosť, sú zapísané v Knihe Šalamúnových kroník.",
    "Šalamún vládol v Jeruzaleme nad celým Izraelom štyridsať rokov.",
    "Keď sa Šalamún uložil k svojim predkom, pochovali ho v meste jeho otca Dávida. Po ňom sa stal kráľom jeho syn Rechabeám."
  ],
  "12": [
    "Rechabeám sa odobral do Síchemu, lebo ta prišiel celý Izrael, aby ho ustanovil za kráľa.",
    "Keď sa o tom dozvedel Nebátov syn Jarobeám za svojho pobytu v Egypte, kam ušiel pred kráľom Šalamúnom, vyčkával v Egypte.",
    "Poslali poňho a pozvali ho naspäť. Jarobeám prišiel s celým zhromaždením Izraela a predostrel Rechabeámovi žiadosť: ",
    "„Tvoj otec položil na nás ťažké jarmo. Ty nám teraz zmierni tvrdú službu svojho otca a ťažké jarmo, ktoré na nás uvalil, a my ti budeme slúžiť.“",
    "Odpovedal im: „Odíďte a vráťte sa ku mne o tri dni.“ Ľud odišiel.",
    "Kráľ Rechabeám sa radil so staršími, ktorí slúžili ešte jeho nebohému otcovi Šalamúnovi. Spýtal sa: „Akú mám dať podľa vás odpoveď tomuto ľudu?“ ",
    "Povedali mu: „Ak sa dnes podvolíš tomuto ľudu, keď im poslúžiš, vyhovieš im a sľúbiš im nápravu, budú ti stále slúžiť.“ ",
    "Nedbal však na radu, ktorú mu dávali starší, ale sa radil so svojimi rovesníkmi, ktorí mu slúžili.",
    "Spýtal sa ich: „Akú mám dať podľa vás odpoveď tomuto ľudu, ktorý mi predostrel žiadosť: ‚Zmierni jarmo, ktoré na nás uvalil tvoj otec‘?“ ",
    "Jeho rovesníci mu navrhli: „Takto povedz tomuto ľudu, ktorý sa k tebe obrátil so žiadosťou: ‚Tvoj otec nám priťažil jarmo, ty nám ho však zmierni.‘ Povedz im: ‚Mám hrubší malíček, než mal môj otec bedrá.",
    "Môj otec vám teda uložil ťažké jarmo? Ja vám ho ešte priťažím! Môj otec vás švihal bičmi? Ja vás budem mlátiť korbáčmi!‘“ ",
    "Keď sa na tretí deň dostavil Jarobeám a všetok ľud k Rechabeámovi, ako to prikázal kráľ, keď povedal: „Vráťte sa ku mne na tretí deň,“ ",
    "kráľ dal ľudu tvrdú odpoveď. Nedbal na radu, ktorú mu dávali starší,",
    "ale hovoril s nimi podľa rady mládencov: „Môj otec vám uložil ťažké jarmo? Ja vám ho ešte priťažím! Môj otec vás švihal bičmi? Ja vás budem mlátiť korbáčmi!“ ",
    "Kráľ ľudu nevyhovel. Tak to zariadil Hospodin, že sa splnilo jeho slovo, ktoré po Šilčanovi Achijovi odkázal Nebátovmu synovi Jarobeámovi.",
    "Keď celý Izrael videl, že ho kráľ nevypočul, dal mu ľud túto odpoveď: „Aký podiel máme v Dávidovi? Nemáme dedičstvo v Izajovom synovi! Do svojich stanov, Izrael! Teraz sa, Dávid, staraj o svoj dom!“ Nato Izrael odišiel do svojich stanov.",
    "Rechabeám kraľoval iba nad Izraelitmi usadenými v judských mestách.",
    "Keď kráľ Rechabeám vyslal ta Adoráma, správcu nútených prác, celý Izrael ho kameňoval, kým neskonal. Samotný kráľ Rechabeám horko-ťažko nasadol na voz a ušiel do Jeruzalema.",
    "Tak sa vzbúril Izrael proti Dávidovmu domu a to trvá dodnes.",
    "Keď sa všetok Izrael dozvedel, že sa Jarobeám vrátil, poslali poňho do zhromaždenia a ustanovili ho za kráľa nad celým Izraelom. Dávidovho domu sa okrem Júdovho kmeňa nezastal nikto.",
    "Keď prišiel Rechabeám do Jeruzalema, zhromaždil do boja proti domu Izraela celý Júdov dom a Benjamínov kmeň, spolu stoosemdesiattisíc vybraných vojakov, aby vrátili kráľovstvo Šalamúnovmu synovi Rechabeámovi.",
    "Boh vtedy oslovil Šemaju, Božieho muža: ",
    "„Povedz Šalamúnovmu synovi Rechabeámovi, judskému kráľovi, celému Júdovmu domu, Benjamínovi a ostatnému ľudu: ",
    "‚Takto vraví Hospodin: Netiahnite do boja proti svojim bratom Izraelitom. Nech sa každý vráti domov, lebo ja som pôvodcom tohto rozdelenia. Tí poslúchli Hospodina a podľa jeho slova upustili od výpravy.‘“ ",
    "Jarobeám prebudoval Síchem v Efrajimskom pohorí a usadil sa v ňom. Odtiaľ potom odišiel a opevnil Penuel.",
    "Jarobeám uvažoval: „Za terajšieho stavu by mohlo kráľovstvo opäť pripadnúť Dávidovmu domu.",
    "Ak by tento ľud chodil obetovať do Hospodinovho domu v Jeruzaleme, priklonilo by sa srdce tohto ľudu k ich pánovi, judskému kráľovi Rechabeámovi. Mňa by zabili a vrátili by sa k nemu.“ ",
    "Kráľ sa preto rozhodol zhotoviť dve zlaté teľatá a ľudu povedal: „Dosť ste sa už nachodili do Jeruzalema. Tu máš, Izrael, svojich bohov, ktorí ťa vyviedli z Egypta.“",
    "Jedno umiestnil v Bételi a druhé dal do Dánu.",
    "Toto opatrenie zvádzalo na hriech. Za jedným teľaťom musel ľud putovať až do Dánu.",
    "Zriadil i svätyne na výšinách a spomedzi obyčajného ľudu ustanovil kňazov, ktorí nepochádzali z Léviho rodu.",
    "V ôsmom mesiaci, pätnásteho dňa toho istého mesiaca, Jarobeám zaviedol sviatok podobný tomu, aký býval v Judsku, a na oltári obetoval spaľované obety. Takto urobil v Bételi, aby mohol obetovať teľatám, ktoré zhotovil. V Bételi ustanovil kňazov pre výšiny, ktoré zriadil.",
    "Vystúpil k oltáru, ktorý tam zriadil. Bolo to pätnásteho dňa ôsmeho mesiaca, v mesiaci podľa vlastného nápadu. Tak zaviedol pre Izraelitov sviatok a vystúpil k oltáru, aby vykonal kadidlovú obetu."
  ],
  "13": [
    "Práve vtedy, keď Jarobeám stál pri oltári, aby vykonal kadidlovú obetu, prišiel z Judska do Bételu Boží muž s odkazom od Hospodina.",
    "Na Hospodinov pokyn zvolal proti oltáru: „Oltár, oltár! Takto vraví Hospodin: ‚Dávidovmu domu sa narodí syn menom Joziáš. Ten bude na tebe obetovať kňazov z výšin, ktorí budú na tebe konať kadidlové obety. Ba aj ľudské kosti budú na tebe páliť.‘“",
    "Zároveň dal aj znamenie. „Toto bude znamením, že hovoril Hospodin: Oltár sa roztrhne a popol z neho sa vysype.“ ",
    "Keď kráľ Jarobeám počul hrozbu Božieho muža, ktorú vyslovil proti bételskému oltáru, pohrozil mu od oltára a prikázal: „Chyťte ho!“ No ruka, ktorou sa vyhrážal, mu stuhla, takže ju nemohol pripažiť.",
    "Vtom sa roztrhol oltár a popol z neho sa vysypal podľa znamenia, ktoré na Hospodinov pokyn dal Boží muž.",
    "Tu sa ozval kráľ a Božiemu mužovi povedal: „Pros svojho Boha, Hospodina, o zhovievavosť a pomodli sa za mňa, aby som ruku mohol pripažiť.“ Boží muž prosil Hospodina o zhovievavosť. Kráľ mohol potom ruku pripažiť a mal ju ako predtým.",
    "Nato povedal kráľ Božiemu mužovi: „Vojdi so mnou do domu, občerstvíš sa a ja sa ti odmením.“ ",
    "Boží muž však povedal kráľovi: „Nepôjdem s tebou ani za polovicu tvojho domu. Na tomto mieste nesmiem jesť chlieb ani piť vodu.",
    "V Hospodinovom slove som dostal príkaz: ‚Nesmieš jesť chlieb ani piť vodu, ani sa vrátiť predošlou cestou.‘“ ",
    "Odišiel teda inou cestou, a nie tou, ktorou prišiel do Bételu.",
    "V Bételi býval istý starý prorok. Jeho synovia prišli a vyrozprávali mu všetko, čo v ten deň vykonal v Bételi Boží muž, aj slová, ktoré povedal kráľovi. Keď to vyrozprávali svojmu otcovi, ",
    "ten sa ich spýtal: „Ktorou cestou odišiel?“ Synovia mu ukázali cestu, ktorou odišiel Boží muž, čo prišiel z Judska.",
    "Nato povedal svojim synom: „Osedlajte mi osla!“ Keď mu ho osedlali, vysadol naň ",
    "a odišiel za Božím mužom. Našiel ho sedieť pod dubom a spýtal sa ho: „Ty si ten Boží muž, čo prišiel z Judska?“ Odpovedal: „Áno!“ ",
    "Vyzval ho: „Poď so mnou domov niečo si zajesť.“ ",
    "On nato: „Nesmiem sa s tebou vrátiť ani s tebou ísť. Na tomto mieste nesmiem s tebou jesť chlieb ani piť vodu, ",
    "lebo som od Hospodina dostal príkaz: ‚Nebudeš tam jesť chlieb ani piť vodu, ani sa nevrátiš cestou, ktorou si prišiel.‘“ ",
    "On mu však povedal: „Ja som tiež prorok ako ty a anjel ma na pokyn Hospodina oslovil: ‚Priveď ho späť do svojho domu, nech si zaje chleba a napije sa vody.‘“ Luhal mu.",
    "Vrátil sa teda s ním, jedol v jeho dome chlieb a napil sa vody.",
    "Ako tak sedeli za stolom, Hospodin oslovil proroka, ktorý ho priviedol späť.",
    "Ten zvolal na Božieho muža, ktorý prišiel z Judska: „Takto vraví Hospodin: ‚Pretože si sa vzoprel Hospodinovmu rozkazu a nedodržal si zákaz, ktorý ti dal Hospodin, tvoj Boh, ",
    "ale si sa vrátil, jedol si chlieb a pil vodu na mieste, o ktorom som ti hovoril, že tam nesmieš jesť chlieb a piť vodu, nedostane sa tvoje mŕtve telo do hrobu tvojich predkov.‘“ ",
    "Keď sa najedol a napil, osedlal osla prorokovi, ktorého vrátil z cesty.",
    "Keď odišiel, stretol ho na ceste lev a usmrtil ho. Jeho mŕtvola ležala na ceste a osol i lev stáli vedľa nej.",
    "Práve šli okolo nejakí muži a uzreli mŕtvolu na ceste a vedľa nej stáť leva. Šli a vyrozprávali to v meste, kde býval starý prorok.",
    "Keď sa to dopočul prorok, ktorý ho vrátil z cesty, povedal: „Je to Boží muž, ktorý sa vzoprel Hospodinovmu rozkazu. Hospodin ho preto vydal napospas levovi. Ten ho roztrhal a usmrtil podľa slova, ktoré mu dal Hospodin.“ ",
    "Potom prikázal svojim synom: „Osedlajte mi osla!“ Keď mu ho osedlali, ",
    "odišiel a našiel mŕtvolu ležať na ceste. Osol i lev stáli vedľa mŕtvoly. Lev nezožral mŕtvolu ani neroztrhal osla.",
    "Prorok zdvihol mŕtvolu Božieho muža, naložil ju na osla a odviezol späť. Tak prišiel starý prorok do mesta, aby ho oplakal a pochoval.",
    "Jeho mŕtve telo uložil do svojho vlastného hrobu a žialil nad ním: „Ach, brat môj!“ ",
    "Po pohrebe povedal svojim synom: „Keď zomriem, pochovajte ma do hrobu, v ktorom je pochovaný Boží muž. Moje kosti uložte vedľa jeho kostí.",
    "Určite sa splní hrozba, ktorú privolal na príkaz Hospodina proti bételskému oltáru a proti všetkým svätyniam na výšinách, čo sú v mestách Samárie.“ ",
    "Ani po tejto udalosti sa Jarobeám neodvrátil od svojej zlej cesty, ale znovu dosadzoval spomedzi ľudu kňazov pre výšiny. Kto mal záujem, tomu zveril úrad kňaza na výšinách.",
    "Týmto sa prehrešil dom Jarobeámov a musel byť zničený a vyhladený z povrchu zeme."
  ],
  "14": [
    "V tom čase ochorel Jarobeámov syn Abija.",
    "Jarobeám povedal svojej žene: „Vstaň a prestroj sa, aby sa nepoznalo, že si Jarobeámova žena. Choď do Šila, kde je prorok Achija, ktorý mi predpovedal, že sa stanem kráľom nad týmto ľudom.",
    "Vezmi so sebou desať chlebov, koláče, krčah medu a choď k nemu. On ti oznámi, čo bude s chlapcom.“ ",
    "Jarobeámova žena tak aj urobila. Vybrala sa, odišla do Šila a vošla do Achijovho domu. Achija už dobre nevidel, lebo mu starobou ochabol zrak.",
    "Vtedy povedal Hospodin Achijovi: „Práve prichádza Jarobeámova žena, aby sa u teba dopytovala na svojho chorého syna. Toto a toto jej povedz. Keď príde, bude vystupovať ako iná osoba.“ ",
    "Keď Achija počul jej kroky, ako vchádzala do dverí, povedal: „Vstúp, Jarobeámova žena! Prečo sa pretvaruješ? Poslaný som k tebe s nepríjemnou správou.",
    "Povedz Jarobeámovi: ‚Takto vraví Hospodin, Boh Izraela: Pretože som ťa povýšil spomedzi ľudu a ustanovil som ťa za vojvodcu nad mojím izraelským ľudom,",
    "odtrhol som kráľovstvo od domu Dávidovho a dal som ho tebe. Ty si sa však nezachoval ako môj služobník Dávid, ktorý dodržiaval moje príkazy, ktorý ma nasledoval celým srdcom a konal len to, čo uznávam za správne.",
    "Správal si sa horšie než všetci, ktorí boli pred tebou. Odišiel si a narobil si si iných bohov, liate modly, aby si ma nimi dráždil, na mňa si však zanevrel.",
    "Preto zosielam na dom Jarobeáma pohromu a vyhladím Jarobeámovi všetko, čo je mužského rodu a v Izraeli všetkých otrokov a slobodných. Dôkladne vymetiem Jarobeámov dom, tak ako sa vymetá špina.",
    "Ak niekto z Jarobeámovho domu zomrie v meste, zožerú ho psy, ak zomrie na poli, pozobú ho nebeské vtáky, lebo prehovoril Hospodin.‘",
    "Ty sa však pober a choď domov! Keď vstúpiš do mesta, dieťa zomrie.",
    "Celý Izrael ho bude oplakávať a pochovajú ho. Iba tento Jarobeámovec sa totiž dostane do hrobu, pretože iba na ňom z domu Jarobeáma našiel Hospodin, Boh Izraela, niečo dobré.",
    "Hospodin si vzbudí nad Izraelom kráľa, ktorý vyhubí dom Jarobeáma, čo sa dnes alebo onedlho stane.",
    "Hospodin zalomcuje s Izraelom, ako keď sa ohýba trstina vo vode. Vytrhne Izrael z tejto úrodnej pôdy, ktorú dal ich otcom a rozptýli ich za Eufrat, pretože si zhotovili ašery a tým dráždili Hospodina.",
    "Vzdá sa Izraela pre hriechy Jarobeáma, ktoré spáchal a ktorými zviedol na hriech aj Izrael.“",
    "Nato sa Jarobeámova žena vydala na cestu a prišla do Tirce. Len čo prekročila prah domu, chlapec zomrel.",
    "Pochovali ho a všetok Izrael ho oplakával podľa Hospodinovho slova, ktoré sprostredkoval jeho služobník prorok Achija.",
    "Ostatné Jarobeámove skutky, ako bojoval a vládol, sú zapísané v Kronike izraelských kráľov.",
    "Jarobeám vládol dvadsaťdva rokov. Keď sa uložil k svojim predkom, stal sa po ňom kráľom jeho syn Nadáb.",
    "Šalamúnov syn Rechabeám vládol v Judsku. Keď sa stal kráľom, mal štyridsaťjeden rokov. Sedemnásť rokov vládol v Jeruzaleme, v meste, ktoré si vybral Hospodin spomedzi všetkých kmeňov Izraela, aby tam položil svoje meno. Jeho matka, Ammónčanka, sa volala Naama.",
    "Júda robil to, čo sa protivilo Hospodinovi a popudzoval ho viac než všetci jeho predkovia svojimi napáchanými hriechmi.",
    "Aj oni si zriaďovali výšiny, posvätné stĺpy a ašery na každom vyššom kopci a pod každým zeleným stromom.",
    "Aj zasvätení smilníci boli v krajine. Napodobňovali všetky ohavnosti národov, ktoré Hospodin vyhnal spred Izraela.",
    "V piatom roku Rechabeámovej vlády vytiahol egyptský kráľ Šišak proti Jeruzalemu.",
    "Pobral poklady Hospodinovho domu, poklady kráľovského paláca a vôbec všetko. Vzal i všetky zlaté štíty, ktoré zhotovil Šalamún.",
    "Kráľ Rechabeám ich nahradil bronzovými a zveril ich veliteľom telesnej stráže, ktorí strážili vchod do kráľovského paláca.",
    "Kedykoľvek kráľ vstupoval do Hospodinovho domu, telesní strážcovia ich nosili a zase ich odkladali na strážnicu.",
    "Ostatné Rechabeámove skutky a všetko, čo konal, je verne zapísané v Kronike judských kráľov.",
    "Po celý ten čas bola medzi Rechabeámom a Jarobeámom vojna.",
    "Rechabeám sa uložil k svojim predkom a pochovali ho v Dávidovom meste. Jeho matka, Ammónčanka, sa volala Naama. Po ňom sa stal kráľom Abijám."
  ],
  "15": [
    "V osemnástom roku vlády kráľa Jarobeáma, Nebátovho syna, sa stal kráľom nad Judskom Abijám.",
    "Vládol tri roky v Jeruzaleme. Jeho matka, Abišalómova dcéra, sa volala Maacha.",
    "Pokračoval vo všetkých hriechoch, ktorých sa pred ním dopúšťal jeho otec. Jeho srdce nebolo úplne oddané Hospodinovi, jeho Bohu, ako srdce otca Dávida.",
    "Iba pre Dávida mu dal Hospodin, jeho Boh, v Jeruzaleme sviecu, vzbudil mu totiž po ňom syna, a Jeruzalem nechal stáť,",
    "pretože Dávid robil to, čo Hospodin uznáva za správne. Kým žil, neodchýlil sa od ničoho, čo mu prikázal, okrem prípadu Chetitu Uriáša.",
    "Po celý jeho život bola vojna medzi ním a Jarobeámom.",
    "Ostatné Abijámove skutky i všetko, čo vykonal, je zapísané v Kronike judských kráľov. Vojna medzi Abijámom a Jarobeámom pokračovala.",
    "Keď sa Abijám uložil k predkom, pochovali ho v Dávidovom meste. Po ňom sa stal kráľom jeho syn Asa.",
    "V dvadsiatom roku izraelského kráľa Jarobeáma sa v Judsku ujal vlády kráľ Asa.",
    "Štyridsaťjeden rokov kraľoval v Jeruzaleme. Jeho matka, Abišalómova dcéra, sa volala Maacha.",
    "Asa robil to, čo Hospodin uznáva za správne, ako jeho praotec Dávid.",
    "Z krajiny vyhostil zasvätených smilníkov a odstránil všetky modly, ktoré zhotovili jeho otcovia.",
    "Ba aj vlastnú matku Maachu zbavil kráľovskej hodnosti, pretože zhotovila Ašere ohavnú modlu. Asa jej ohavnú modlu zoťal a spálil v Kidrónskom údolí.",
    "Výšiny síce nezmizli, no kým žil, bolo Asovo srdce úplne oddané Hospodinovi.",
    "Do Hospodinovho domu vniesol posvätné dary svojho otca i svoje vlastné, a to striebro, zlato a náradie.",
    "Medzi Asom a izraelským kráľom Bašom bola vojna počas ich života.",
    "Izraelský kráľ Baša vytiahol proti Judsku a vybudoval Rámu, aby znemožnil judskému kráľovi Asovi každý vojenský pohyb.",
    "Asa vzal všetko striebro a zlato, čo zostalo v pokladniciach Hospodinovho domu a kráľovského paláca, a odovzdal to svojim služobníkom. Nato ich kráľ Asa vyslal k sýrskemu kráľovi Ben-Hadadovi, synovi Tabrimmóna, syna Chezjóna, sídliacemu v Damasku, s odkazom:",
    "„Viaže nás vzájomná zmluva, ako bola medzi mojím a tvojím otcom! Tu ti posielam dar, striebro a zlato. Choď a zruš svoju zmluvu s izraelským kráľom Bašom, aby odtiahol odo mňa.“ ",
    "Ben-Hadad poslúchol kráľa Asu a vyslal svojich veliteľov proti izraelským mestám. Dobyl Ijón, Dán, Abél-Bét-Maachu, celý Kinneret a celú krajinu Naftali.",
    "Keď sa to dopočul Baša, prestal opevňovať Rámu a zostal v Tirci.",
    "Kráľ Asa vyzval všetkých Júdovcov, aby všetci bez výnimky poodnášali z Rámy kamene a drevo, ktoré používal Baša pri výstavbe. Kráľ Asa z nich vybudoval benjamínsku Gebu a Micpu.",
    "Všetky ostatné Asove skutky, všetko jeho hrdinstvo, všetko, čo vykonal, i mestá, ktoré vybudoval, je zapísané v Kronike judských kráľov. Treba dodať, že vo svojej starobe ochorel na nohy.",
    "Asa sa uložil k svojim predkom a bol k nim pochovaný v meste jeho otca Dávida. Po ňom sa stal kráľom jeho syn Jošafát.",
    "V druhom roku vlády judského kráľa Asu sa stal Nadáb, Jarobeámov syn, kráľom nad Izraelom a vládol nad ním dva roky.",
    "Robil to, čo je zlé pred Hospodinom. Chodil po ceste svojho otca a v jeho hriechu, na ktorý zvádzal Izrael.",
    "Proti nemu sa vzbúril Baša, Achijov syn, z Jissachárovho domu. V Gibbetóne, ktorý patril Filištíncom, ho Baša zabil, keď Nadáb a celý Izrael obliehali mesto.",
    "Baša ho usmrtil v treťom roku vlády judského kráľa Asu a stal sa po ňom kráľom.",
    "Keď sa stal kráľom, vyvraždil celý Jarobeámov dom. Jarobeámovi neponechal nikoho, až ich úplne vykynožil podľa Hospodinovho slova, ktoré ohlásil prostredníctvom svojho služobníka, Šilčana Achiju.",
    "To pre Jarobeámove hriechy, ktoré spáchal a ktorými zvádzal Izrael na hriech pre vlastnú vzdorovitosť, ktorou dráždil Hospodina, Boha Izraela.",
    "Ostatné Nadábove skutky a všetko, čo konal, je zapísané v Kronike izraelských kráľov.",
    "Medzi Asom a izraelským kráľom Bašom bola vojna počas celého ich života.",
    "V treťom roku vlády judského kráľa Asu sa stal kráľom nad celým Izraelom v Tirci na dvadsaťštyri rokov Achijov syn Baša.",
    "Robil to, čo bolo zlé pred Hospodinom, nasledoval Jarobeáma a jeho hriech, na ktorý zvádzal Izrael."
  ],
  "16": [
    "Vtedy povedal Hospodin Jehuovi, synovi Chananiho, proti Bašovi toto: ",
    "„Hoci som ťa pozdvihol z prachu a dosadil som ťa za knieža nad Izraelom, mojím ľudom, správal si sa ako Jarobeám a zviedol si môj izraelský ľud na hriech, aby ma svojimi hriechmi dráždil.",
    "Preto ja teraz zmetiem Bašu i jeho dom a s jeho domom naložím ako s domom Nebátovho syna Jarobeáma.",
    "Keď niekto z Bašovho príbuzenstva zomrie v meste, zožerú ho psy. Keď mu niekto zomrie na poli, pozobe ho nebeské vtáctvo.“ ",
    "Ostatné Bašove skutky, čo urobil, jeho hrdinstvo, sú zapísané v Kronike izraelských kráľov.",
    "Baša sa uložil k svojim predkom a pochovali ho v Tirci. Po ňom sa stal kráľom jeho syn Ela.",
    "Aj prostredníctvom proroka Jehua, syna Chananiho, oslovil Hospodin Bašu a jeho dom. Konal totiž to, čo bolo zlé pred Hospodinom, svojimi skutkami ho urážal, čím sa pripodobnil Jarobeámovmu domu, a preto ho určil na záhubu.",
    "V dvadsiatom šiestom roku vlády judského kráľa Asu sa stal v Tirci kráľom nad Izraelom Bašov syn Ela, a to na dva roky.",
    "Proti nemu však povstal jeho služobník Zimri, veliteľ nad polovicou bojových vozov. Keď sa Ela v Tirci pri hodovaní opil v dome Arcu, správcu paláca v Tirci, ",
    "prišiel Zimri a zasadil mu smrteľný úder. Bolo to v dvadsiatom siedmom roku vlády judského kráľa Asu. Po ňom sa stal kráľom.",
    "Keď si ako kráľ zasadol na jeho trón, vyhubil celý Bašov dom a nenechal nikoho z mužského rodu, ani príbuzných, ani priateľov.",
    "Tak vyhubil Zimri celý Bašov dom podľa Hospodinovho slova, ktoré ohlásil Bašovi prostredníctvom proroka Jehua, ",
    "za všetky Bašove hriechy a za hriechy jeho syna Elu, ktoré napáchali a ktorými zvádzali na hriech Izrael, aby tak svojimi ničotnými modlami urážali Hospodina, Boha Izraela.",
    "Ostatné Elove skutky a všetko, čo vykonal, je zapísané v Kronike izraelských kráľov.",
    "V dvadsiatom siedmom roku vlády judského kráľa Asu stal sa v Tirci na sedem dní kráľom Zimri. Ľud sa vtedy rozložil táborom proti Gibbetónu, ktorý patril Filištíncom.",
    "Keď sa ľud v tábore dozvedel, že sa Zimri vzbúril a zabil aj kráľa, v ten deň ustanovil v tábore celý Izrael za kráľa nad sebou Omriho, veliteľa vojska.",
    "Nato sa Omri a s ním celý Izrael stiahol z Gibbetónu a obľahli Tircu.",
    "Keď Zimri zbadal, že mesto padlo, utiahol sa do pevnosti kráľovského paláca. Zapálil ju nad sebou a tak zahynul",
    "za svoje hriechy, ktorých sa dopustil, keď konal to, čo bolo zlé pred Hospodinom, a keď chodil po ceste Jarobeáma a v jeho hriechu, ktorý sám páchal a zvádzal naň Izrael.",
    "Ostatné Zimriho skutky, vzbura, ktorú viedol, sú zapísané v Kronike izraelských kráľov.",
    "Vtedy sa izraelský ľud rozdelil na dvoje: polovica ľudu chcela za kráľa dosadiť Ginatovho syna Tibniho, polovica však Omriho.",
    "Stúpenci Omriho získali prevahu nad stúpencami Ginatovho syna Tibniho. Tibni zomrel a kráľom sa stal Omri.",
    "V tridsiatom prvom roku vlády judského kráľa Asu sa stal Omri na dvanásť rokov kráľom nad Izraelom. V Tirci vládol šesť rokov.",
    "Potom odkúpil od Šemera za dva talenty striebra vrch Šomerón. Na vrchu staval a postavené mesto pomenoval podľa majiteľa toho vrchu Šemera Samáriou.",
    "Omri konal to, čo bolo zlé pred Hospodinom, ba bol horší než všetci jeho predchodcovia.",
    "Nasledoval Nebátovho syna Jarobeáma a jeho hriech, ktorým zviedol aj Izrael, aby tak svojimi ničotnými modlami urážali Hospodina, Boha Izraela.",
    "Ostatné Omriho skutky, čo vykonal, ako i hrdinstvo, ktoré dokázal, sú zapísané v Kronike izraelských kráľov.",
    "Keď sa Omri uložil k svojim predkom, pochovali ho v Samárii. Po ňom sa stal kráľom jeho syn Acháb.",
    "Omriho syn Acháb sa stal v tridsiatom ôsmom roku vlády judského kráľa Asu kráľom nad Izraelom. Omriho syn Acháb panoval v Samárii nad Izraelom dvadsaťdva rokov.",
    "Omriho syn Acháb konal to, čo bolo zlé pred Hospodinom, a to viac než všetci jeho predchodcovia.",
    "Nestačilo mu, že chodil v hriechoch Nebátovho syna Jarobeáma, ale si vzal za ženu Izebel, dcéru Etbaala, kráľa Sidončanov, a chodieval slúžiť Baalovi a uctieval ho.",
    "Pre Baala zriadil oltár v Baalovom dome, ktorý postavil v Samárii.",
    "Acháb zhotovil aj ašeru, ba v snahe urážať Hospodina, Boha Izraela, predstihol všetkých predošlých izraelských kráľov.",
    "Za jeho čias Chíel z Bételu vystaval Jericho. Za cenu svojho prvorodeného syna Abiráma položil jeho základy a za cenu Segúba, svojho najmladšieho syna, osadili jeho brány, a to podľa Hospodinovho slova, ktoré vyslovil Jozua, syn Núna."
  ],
  "17": [
    "Vtedy povedal tišbejský Eliáš z Gileádu Achábovi: „Akože žije Hospodin, Boh Izraela, ktorému slúžim, nebude po tieto roky ani rosy, ani dažďa, iba ak na moje slovo.“ ",
    "Hospodin ho nato oslovil: ",
    "„Odíď odtiaľto, obráť sa na východ a ukry sa pri potoku Kerít, ktorý je východne od Jordánu.",
    "Z potoka budeš piť a krkavcom som prikázal, aby ťa tam živili.“ ",
    "Odišiel teda a urobil, ako prikázal Hospodin. Odišiel a usadil sa pri potoku Kerít, východne od Jordánu.",
    "Krkavce mu prinášali ráno i večer chlieb a mäso a z potoka pil.",
    "Onedlho však potok vyschol, lebo v krajine nebolo dažďa.",
    "Hospodin oslovil Eliáša: ",
    "„Zober sa a odíď do Sarepty, ktorá patrí Sidonu, a usaď sa tam. Prikázal som tam totiž jednej vdove, aby sa o teba starala.“",
    "Tak sa vybral do Sarepty. Keď prišiel k mestskej bráne, práve tam akási vdova zbierala drevo. Zavolal na ňu: „Prines mi, prosím, trochu vody v nádobe, nech sa napijem.“ ",
    "Keď ju šla nabrať, zavolal na ňu: „Prines mi so sebou aj kúsok chleba.“ ",
    "Povedala: „Akože žije Hospodin, tvoj Boh, nemám nič upečené. Mám iba za hrsť múky v hrnci a trochu oleja v nádobe. Práve zbieram pár kúskov dreva a potom pôjdem niečo pripraviť sebe a svojmu synovi. Keď to zjeme, čaká nás smrť.“ ",
    "Eliáš jej však povedal: „Neboj sa, choď a urob, čo si povedala. No urob z toho najprv malý posúch pre mňa a prines mi ho. Sebe a svojmu synovi ho pripravíš potom.",
    "Lebo takto vraví Hospodin, Boh Izraela: ‚Múky v hrnci neubudne ani nádoba s olejom sa nevyprázdni, kým Hospodin nezošle na zem dážď.‘“",
    "Odišla i urobila, ako prikázal Eliáš. Dlhší čas mala čo jesť ona, on i jej domácnosť.",
    "Múky v hrnci neubúdalo ani nádoba s olejom sa nevyprázdňovala podľa Hospodinovho slova, ktoré vyslovil Eliáš.",
    "Potom ochorel syn domácej panej. Jeho choroba bola natoľko vážna, že sa uňho nejavili známky života.",
    "Eliášovi vyčítala: „Čo si sa zastarel do mňa, Boží muž? Prišiel si mi pripomenúť vinu a usmrtiť mi syna?“ ",
    "Eliáš jej povedal: „Daj mi svojho syna!“ Potom jej ho vzal z lona a vyniesol ho do hornej miestnosti, kde býval. Uložil ho na svoje lôžko ",
    "a volal k Hospodinovi: „Hospodin, Bože môj, chceš azda i na vdovu, u ktorej som hosťom, uvaliť nešťastie, keď jej usmrcuješ syna?“ ",
    "Potom sa tri razy sklonil nad dieťaťom a volal k Hospodinovi: „Hospodin, Bože môj, oživ, prosím, toto dieťa.“",
    "Hospodin vypočul Eliáša, život sa vrátil do dieťaťa a ožilo.",
    "Nato vzal Eliáš to dieťa, preniesol ho z hornej miestnosti dnu a odovzdal ho jeho matke. Povedal: „Pozri, tvoj syn žije!“",
    "Žena odvetila Eliášovi: „Teraz som spoznala, že si Boží muž a že slovo Hospodina, ktoré zvestuješ, je pravdivé.“"
  ],
  "18": [
    "Po dlhšom čase, v treťom roku oslovil Hospodin Eliáša: „Choď sa ukázať Achábovi, lebo chcem zoslať na zem dážď.“ ",
    "Eliáš sa mu šiel ukázať. V Samárii sa však rozmohol hlad.",
    "Acháb si zavolal Obadju, správcu paláca, ktorý bol horlivým ctiteľom Hospodina.",
    "Keď Izebel hubila Hospodinových prorokov, Obadja sa ujal sto prorokov, ukryl ich po päťdesiatich mužoch v jaskyni a zaopatril ich chlebom a vodou.",
    "Acháb prikázal Obadjovi: „Zájdi ku všetkým vodným prameňom a ku všetkým potokom v krajine. Možno sa nájde tráva, aby sme uživili kone i mulice a nemuseli zabíjať dobytok.“ ",
    "Nato si rozdelili územie, ktorým mali prejsť. Acháb sa pobral sám jednou cestou, Obadja sám druhou.",
    "Obadja bol práve na ceste, keď zrazu stretol Eliáša. Keď ho spoznal, padol na tvár a spýtal sa: „Si to ty, Eliáš, môj pane?“ ",
    "Odpovedal: „Áno, som. Choď povedať svojmu pánovi, že je tu Eliáš.“ ",
    "On na to: „Čím som sa prehrešil, že vydávaš svojho služobníka na istú smrť Achábovi do rúk? ",
    "Akože žije Hospodin, tvoj Boh, niet národa ani kráľovstva, kam by ťa môj pán nebol poslal hľadať. Keď tvrdili, že ťa niet, muselo kráľovstvo alebo národ odprisahať, že ťa nenašli.",
    "A ty teraz hovoríš: ‚Odkáž svojmu pánovi, že je tu Eliáš.‘ ",
    "Možno ťa po mojom odchode duch Hospodina odnesie neviem kam, ja však musím podať Achábovi hlásenie a ak ťa nenájde, zabije ma. Tvoj služobník je predsa od svojej mladosti ctiteľom Hospodina.",
    "Azda oznámili môjmu pánovi, čo som vykonal, keď Izebel vraždila Hospodinových prorokov, ako som ukryl z nich sto mužov, po päťdesiatich v jaskyni a zaopatroval ich chlebom a vodou.",
    "Ty však teraz vravíš: ‚Odkáž svojmu pánovi, že je tu Eliáš.‘ Veď ten ma zabije.“ ",
    "Eliáš povedal: „Akože žije Hospodin zástupov, v službe ktorého stojím, dnes sa mu ukážem.“ ",
    "Obadja šiel v ústrety Achábovi a podal mu hlásenie. Nato vyšiel Acháb v ústrety Eliášovi.",
    "Keď Acháb uzrel Eliáša, povedal mu: „Ty si ten, čo vedie do nešťastia Izrael?“",
    "Odvetil: „Nie ja, ale ty a tvoja rodina prinášate Izraelu nešťastie, lebo ste opustili príkazy Hospodina a pridržiavate sa baalov.",
    "Teraz však zvolaj ku mne na vrch Karmel všetok Izrael a štyristopäťdesiat prorokov Baala a štyristo prorokov Ašery, ktorí jedávajú zo stola Izebel.“ ",
    "Acháb rozoslal pozvanie všetkým Izraelitom a zvolal prorokov na vrch Karmel.",
    "Tu pristúpil Eliáš ku všetkému ľudu a povedal: „Dokedy budete preskakovať na obe strany? Ak je Bohom Hospodin, nasledujte ho, ak je ním Baal, choďte za ním!“ Ľud mu nič neodpovedal.",
    "Eliáš pokračoval v reči k ľudu: „Zostal som už len sám ako prorok Hospodina, kým Baalových prorokov je štyristopäťdesiat.",
    "Nech nám dajú dvoch býčkov. Jedného z nich nech si vyberú, rozsekajú na kusy a položia na drevo, oheň však nech nezakladajú. Ja potom pripravím druhého býčka, položím ho na drevo a oheň nezaložím.",
    "Potom budete vzývať svojho boha a ja Hospodina. Boh, ktorý odpovie ohňom, je pravý.“ Nato všetok ľud odpovedal: „To je dobrý návrh!“",
    "Eliáš vyzval Baalových prorokov: „Vyberte si jedného býčka a keďže vás je väčšina, začnite prví. Potom vzývajte svojho boha, no oheň nezakladajte.“ ",
    "Vzali teda býčka, ktorého im dal, pripravili ho a od rána až do poludnia vzývali Baala a volali: „Baal, ozvi sa nám!“ Nikde však o ňom ani chýru, ani slychu, i keď poskakovali vôkol zhotoveného oltára.",
    "Na poludnie Eliáš posmešne poznamenal: „Kričte hlasnejšie, je to predsa boh. Možno rozjíma alebo si musel odskočiť, alebo odcestoval. Azda drieme a treba ho zobudiť.“ ",
    "Tak sa pustili do náramného kriku a podľa svojho zvyku bodali sa mečmi a oštepmi, až ich krv zalievala.",
    "I neskôr popoludní zostali vo vytržení až do hodiny pokrmovej obety. O Baalovi však nikde ani chýru, ani slychu, ani náznaku.",
    "Vtedy povedal Eliáš všetkému ľudu: „Pristúpte ku mne!“ Všetok ľud k nemu pristúpil a on opravil zrúcaný Hospodinov oltár.",
    "Eliáš vzal dvanásť kameňov podľa počtu kmeňov synov Jákoba, ktorému Hospodin povedal: „Tvoje meno bude Izrael.“",
    "Z kameňov zbudoval oltár v Hospodinovom mene a vôkol neho vyhĺbil priekopu s výsevnou plochou dvoch seí.",
    "Potom upravil drevo, rozsekal býčka a položil ho na drevo.",
    "Prikázal: „Naplňte štyri krčahy vodou a vylejte na spaľovanú obetu a na drevo!“ Potom povedal: „Zopakujte to!“ A oni to zopakovali. Znovu povedal: „Urobte to i tretí raz!“ Urobili to i tretí raz.",
    "Voda sa roztiekla vôkol oltára a naplnila priekopu.",
    "V čase pokrmovej obety pristúpil prorok Eliáš a povedal: „Hospodin, Bože Abrahámov, Izákov a Izraelov, nech sa dnes spozná, že ty si Bohom v Izraeli a ja tvojím služobníkom, a že všetky tieto veci konám na tvoj pokyn.",
    "Odpovedz mi, Hospodin, odpovedz, aby tento ľud spoznal, že ty, Hospodin, si Boh a znovu si získavaš ich srdce.“ ",
    "Vtom spadol Hospodinov oheň, strávil spaľovanú obetu, drevo, kamene i prach a vodu v priekope vysušil.",
    "Keď to všetok ľud uzrel, padol na tvár a vyznával: „Hospodin je Boh, Hospodin je Boh.“ ",
    "Eliáš im prikázal: „Pochytajte Baalových prorokov! Nech nikto z nich neunikne.“ Keď ich pochytali, odviedol ich Eliáš dolu k potoku Kišón a tam ich pozabíjal.",
    "Potom povedal Eliáš Achábovi: „Vystúp hore, jedz a pi, lebo čujem hukot dažďa.“ ",
    "Acháb vystúpil hore, aby jedol a pil. Medzitým vyšiel Eliáš na vrchol Karmelu, sklonil sa po zem, vsunul si tvár medzi kolená",
    "a povedal svojmu sluhovi: „Vyjdi hore a podívaj sa na more.“ Keď vyšiel a poobzeral sa, hlásil: „Nič tam nie je!“ Kázal mu to sedemkrát zopakovať.",
    "Keď to bolo po siedme, hlásil: „Z mora vystupuje obláčik ako ľudská dlaň.“ On na to: „Odkáž Achábovi: ‚Priahaj a zbehni dolu, aby ťa nezastihol dážď.‘“ ",
    "Nebo sa postupne zatiahlo mrakmi, zadul vietor a spustil sa mohutný lejak. Acháb nasadol do voza a odišiel do Jezreelu.",
    "Hospodinova ruka bola s Eliášom. Podpásal si bedrá a uháňal pred Achábom až po jezreelské rázcestie."
  ],
  "19": [
    "Acháb oznámil Izebel všetko, čo vykonal Eliáš, aj to, ako pozabíjal mečom všetkých prorokov.",
    "Izebel poslala Eliášovi odkaz: „Nech ma bohovia čo najprísnejšie potrescú, ak zajtra o tomto čase nenaložím s tvojím životom, ako si ty naložil s hociktorým z nich.“ ",
    "Keďže šlo Eliášovi o život, zo strachu vstal a odišiel do judskej Beér-Šeby, kde zanechal svojho sluhu.",
    "Sám sa vydal na jednodňovú cestu púšťou. Keď prišiel, sadol si pod kručinu a žiadal si smrť. Povedal: „Dosť už, Hospodin; vezmi si môj život, lebo nie som lepší než moji otcovia.“",
    "Potom si ľahol a zaspal pod kručinou. Zrazu sa ho dotkol anjel a povedal mu: „Vstaň a jedz!“ ",
    "Poobzeral sa a tu pri hlave mal posúch, upečený na žeravých uhlíkoch, a krčah vody. Zajedol si, napil sa a zase si ľahol.",
    "Nato sa ho anjel Hospodina druhý raz dotkol a povedal: „Vstaň a jedz, čaká ťa dlhá cesta.“ ",
    "Vstal teda a najedol sa i napil a posilnený tým pokrmom putoval štyridsať dní a štyridsať nocí až na Boží vrch Horeb.",
    "Tam vošiel do jaskyne, kde prenocoval. Tu ho oslovil Hospodin: „Čo tu robíš, Eliáš?“ ",
    "Odvetil: „Príliš som horlil za Hospodina, Boha zástupov, lebo Izraeliti opustili tvoju zmluvu, zrúcali tvoje oltáre a tvojich prorokov pozabíjali mečom, takže som zostal iba sám. Snažia sa však i mňa pripraviť o život.“",
    "Dostal odpoveď: „Vyjdi a postav sa na vrchu pred Hospodinom!“ Práve tade prechádzal Hospodin. Strhol sa mohutný a prudký víchor, ktorý vyvracal vrchy a drvil pred ním bralá. Hospodin však nebol vo víchre. Po ňom nastalo zemetrasenie, ale ani v ňom nebol Hospodin.",
    "Po zemetrasení prišiel oheň, ale Hospodin nebol v ohni. Po ohni sa ozval tichý a príjemný šelest.",
    "Len čo ho Eliáš počul, zahalil si tvár plášťom, vyšiel a postavil sa pred vchod do jaskyne. Vtom ho niekto oslovil: „Čo tu robíš, Eliáš?“",
    "Odvetil: „Príliš som horlil za Hospodina, Boha zástupov, lebo Izraeliti opustili tvoju zmluvu, zrúcali tvoje oltáre a tvojich prorokov pozabíjali mečom, takže som zostal iba sám. Snažia sa však i mňa pripraviť o život.“ ",
    "Hospodin mu povedal: „Vydaj sa na spiatočnú cestu smerom k Damaskej púšti. Keď ta prídeš, pomažeš Chazaela za sýrskeho kráľa,",
    "Nimšiho syna Jehua pomažeš za kráľa nad Izraelom a Šafátovho syna Elizea z Abél-Mecholy pomažeš za proroka ako svojho nástupcu.",
    "Kto by unikol meču Chazaelovmu, toho usmrtí Jehu, a kto by unikol meču Jehuovmu, toho usmrtí Elizeus.",
    "V Izraeli si ponechám sedemtisíc mužov, všetko takých, ktorých kolená sa neskláňali pred Baalom a ktorých ústa ho nebozkávali.“ ",
    "Keď odtiaľ odišiel, stretol Šafátovho syna Elizea. Práve oral. Pred sebou mal dvanásť záprahov a sám bol za dvanástym. Eliáš prechádzal popri ňom a hodil naňho svoj plášť.",
    "Elizeus zanechal dobytok, rozbehol sa za Eliášom a povedal: „Dovoľ mi, prosím, pobozkať otca i matku. Potom prídem za tebou.“ Odvetil mu: „Choď, ale sa vráť! Veď čo mám s tebou robiť?“",
    "Nato sa vzdialil, vzal pár volov a obetoval ich. Na riade, ktorý ostal, uvaril mäso, rozdal ľudu a tí jedli. Potom vstal, nasledoval Eliáša a posluhoval mu."
  ],
  "20": [
    "Sýrsky kráľ Ben-Hadad zhromaždil celé svoje vojsko. Bolo s ním tridsaťdva kráľov, kone a bojové vozy. Dal sa na pochod, obľahol Samáriu a dobýjal ju.",
    "K izraelskému kráľovi Achábovi vystrojil poslov do mesta s odkazom: ",
    "„Takto vraví Ben-Hadad: ‚Tvoje striebro a tvoje zlato sú moje. Mne patria i tvoje ženy a obľúbení synovia.‘“ ",
    "Izraelský kráľ odpovedal: „Súhlasím s tebou, pane môj, kráľu! Patrím ti so všetkým, čo mám.“ ",
    "Poslovia prišli znovu s požiadavkou: „Toto si žiada Ben-Hadad: ‚Doručil som ti odkaz, aby si mi vydal svoje striebro, svoje zlato, svoje ženy a svojich synov.",
    "Zajtra teda o tomto čase pošlem k tebe svojich služobníkov, ktorí vykonajú prehliadku tvojho domu i domov tvojich služobníkov. Všetko, čo sa im zapáči, zhabú a vezmú.‘“ ",
    "Izraelský kráľ zvolal všetkých starších krajiny a povedal: „Posúďte sami a uznáte, že chystá čosi nekalé. Veď posiela ku mne po moje ženy, mojich synov, po moje striebro i zlato, a ja som mu to neodoprel.“ ",
    "Všetci starší a všetok ľud mu odporúčali: „Neposlúchni a nedovoľ!“ ",
    "Nato povedal Ben-Hadadovým poslom: „Odkážte môjmu pánovi, kráľovi: ‚Na všetko, čo si pôvodne od svojho služobníka žiadal, pristávam. No túto požiadavku splniť nemôžem.‘“ Poslovia šli zaniesť odpoveď.",
    "Ben-Hadad mu odkázal: „Nech ma bohovia potrestajú, ako chcú, ak zo Samárie zostane aspoň toľko prachu, aby sa ušlo za hrsť každému z ľudu, čo ma nasleduje.“ ",
    "Izraelský kráľ odvetil: „Nepatrí sa predčasne sa chváliť víťazstvom.“",
    "Keď to kráľ pri popíjaní s kráľmi v stanoch počul, dal svojim služobníkom povel k nástupu. Tak nastúpili proti mestu.",
    "Zrazu pristúpil k izraelskému kráľovi Achábovi akýsi prorok a povedal: „Takto vraví Hospodin: ‚Vidíš celý ten mohutný dav? Ešte dnes ti ho vydám do rúk, aby si vedel, že ja som Hospodin.‘“ ",
    "Acháb sa ho spýtal: „Kto sa toho ujme?“ Odpovedal: „Takto vraví Hospodin: ‚Mladé mužstvo krajových hodnostárov!‘“ Ďalej sa spýtal: „Kto má zaútočiť?“ Povedal: „Ty!“ ",
    "Nato vykonal prehliadku mladého mužstva krajových hodnostárov. Bolo ich dvestotridsaťdva. Po nich vykonal prehliadku všetkého ľudu. Všetkých Izraelitov bolo sedemtisíc.",
    "Vyrazili na poludnie. Ben-Hadad sa už opíjal v stanoch s tridsiatimi dvoma kráľmi, ktorí mu prišli na pomoc.",
    "Najprv vyrazilo mladé mužstvo krajových hodnostárov. Keď vyslal Ben-Hadad hliadku, tá mu hlásila, že akísi muži vyšli zo Samárie.",
    "Povedal: „Zajmite ich živých, či vyšli rokovať o mieri, alebo vytiahli do boja.“ ",
    "Z mesta vytiahli títo: mladé mužstvo krajových hodnostárov a za nimi vojsko.",
    "Každý zrazil svojho protivníka, na čo sa Sýrčania dali na útek. Izraeliti ich prenasledovali. Sýrsky kráľ Ben-Hadad sa zachránil na koni i s jazdcami.",
    "Vtedy vyrazil izraelský kráľ, vyradil mu kone i vozy a spôsobil Sýrčanom ťažkú porážku.",
    "Ten prorok pristúpil k izraelskému kráľovi a povedal mu: „Choď, vyzbroj sa a pouvažuj, čo by si mal robiť, keď takto o rok vytiahne proti tebe sýrsky kráľ.“ ",
    "Sýrskeho kráľa presviedčali jeho služobníci: „Porazili nás, lebo majú boha vrchov. Ak budeme proti nim bojovať na rovine, zvíťazíme my! ",
    "Urob toto opatrenie: Pozbav každého z tých kráľov velenia a na ich miesto dosaď ich zástupcov.",
    "Doplň si vojsko o počet padlých, podobne doplň i kone a vozy. Potom budeme proti nim bojovať na rovine. Iste zvíťazíme.“ Poslúchol ich a tak aj urobil.",
    "Na prelome roka zverboval Ben-Hadad Sýrčanov a vypravil sa do Aféku bojovať proti Izraelu.",
    "Izraeliti sa zoradili, zásobili sa potravou a pripravili sa na protiútok. Izraeliti sa utáborili proti nim ako dve malé stáda kôz, kým Sýrčania zaplavili zem.",
    "Tu pristúpil Boží muž a povedal izraelskému kráľovi: „Takto vraví Hospodin: ‚Pretože sú Sýrčania presvedčení, že Hospodin je bohom vrchov, a nie i bohom dolín, vydám ti tento mohutný dav do moci a spoznáte, že ja som Hospodin.‘“",
    "Tak táborili oproti sebe sedem dní. Na siedmy deň sa však rozpútal boj a Izraeliti za jediný deň pobili stotisíc sýrskych pešiakov.",
    "Tí, čo zostali, utekali do mesta Afék, ale na dvadsaťsedemtisíc z nich sa zrútili hradby. Ben-Hadad utiekol, dostal sa do mesta, do tajného úkrytu.",
    "Jeho služobníci mu hovorili: „Počuli sme, že králi izraelského domu sú milosrdní. Nasaďme si na bedrá vrecovinu a na hlavy povrázky a vyjdime k izraelskému kráľovi. Možno ti daruje život.“ ",
    "Nasadili si teda na bedrá vrecovinu a na hlavy povrázky, prišli k izraelskému kráľovi a povedali: „Tvoj služobník Ben-Hadad ti odkazuje: ‚Daruj mi, prosím, život.‘“ A on odvetil: „Či ešte žije? Je mojím bratom!“ ",
    "Tí muži to pokladali za dobré znamenie od neho, ihneď to využili a povedali: „Ben-Hadad je tvojím bratom!“ Prikázal: „Choďte a priveďte ho!“ Ben-Hadad k nemu prišiel a on ho vysadil na voz.",
    "Povedal mu: „Mestá, ktoré môj otec vzal tvojmu otcovi, ti vrátim. Môžeš si v Damasku zriadiť trhové ulice, tak ako kedysi môj otec v Samárii.“ Acháb odvetil: „Na základe zmluvy ťa prepustím.“ Uzavrel s ním teda zmluvu a prepustil ho.",
    "Ktosi z prorockej družiny požiadal na popud Hospodina svojho priateľa: „Dokalič ma!“ Ten muž ho však odmietol dokaličiť.",
    "Povedal mu: „Pretože si neposlúchol Hospodinov hlas, len čo odo mňa odídeš, zadlávi ťa lev.“ Keď od neho odišiel, naďabil naň lev a zabil ho.",
    "Potom vyhľadal iného muža a povedal mu: „Dokalič ma!“ Ten muž ho poriadne dokaličil a doráňal.",
    "Prorok šiel a postavil sa kráľovi do cesty. Aby ho nepoznali, zakryl si páskou oči.",
    "Keď tade prechádzal kráľ, skríkol na neho: „Tvoj služobník šiel do boja. Tu ktosi vybočil, priviedol ku mne akéhosi muža a prikázal: ‚Tohto muža stráž! Ručíš mi za neho vlastným životom alebo mi zaplatíš talent striebra.‘",
    "Hoci sa mu tvoj služobník všemožne venoval, zrazu ho nebolo.“ Izraelský kráľ mu povedal: „Vyniesol si tým sám nad sebou rozsudok.“ ",
    "Ten si však rýchlo strhol pásku z očí a izraelský kráľ spoznal, že patrí k prorokom.",
    "Povedal mu: „Takto vraví Hospodin: ‚Pretože si prepustil muža, ktorého som určil na hubiacu kliatbu, odpykáš si to za neho a tvoj ľud za jeho ľud.‘“ ",
    "Nato odišiel izraelský kráľ mrzutý a podráždený. Tak prišiel do Samárie."
  ],
  "21": [
    "Po týchto udalostiach sa stalo toto: Jezreelský Nabót mal vinicu v Jezreeli vedľa paláca samárijského kráľa Achába.",
    "Acháb navrhoval Nabótovi: „Prepusť mi svoju vinicu. Hodila by sa mi na zeleninovú záhradu, lebo sa nachádza hneď pri mojom dome. Vymením ti ju za lepšiu alebo, ak by si radšej chcel, vyplatím ti jej kúpnu cenu v hotovosti.“ ",
    "Nabót však povedal Achábovi: „Chráň ma Hospodin, aby som ti prepustil dedičstvo po svojich otcoch.“",
    "Acháb prišiel domov mrzutý a podráždený pre odpoveď, ktorú mu dal jezreelský Nabót, keď povedal: „Dedičstvo po svojich otcoch ti neprepustím.“ Ľahol si na lôžko, odvrátil tvár a neprijal jedlo.",
    "Tu prišla k nemu jeho žena Izebel a spýtala sa ho: „Čo sa stalo, že si mrzutý a nič neješ?“ ",
    "Odvetil jej: „Ale, mal som rozhovor s jezreelským Nabótom. Navrhol som mu: ‚Prepusť mi svoju vinicu za peniaze alebo, ak sa ti páči, vymením ti ju za inú.‘ On sa však vyjadril: ‚Svoju vinicu ti neprepustím.‘“ ",
    "Jeho žena Izebel mu povedala: „Nad Izraelom vládneš predsa ty! Vstaň, najedz sa a buď dobrej mysle. Ja sama ti dám vinicu jezreelského Nabóta.“ ",
    "Potom napísala v Achábovom mene listy, zapečatila ich jeho pečaťou a poslala ich starším a šľachticom, čo bývali s Nabótom v jeho meste.",
    "V listoch písala: „Vyhláste pôst a Nabóta posaďte do čela ľudu! ",
    "Posaďte proti nemu dvoch podliakov. Tí nech dosvedčia, že sa rúhal Bohu i kráľovi. Potom ho vyveďte a kameňujte, kým nezomrie.“",
    "Muži jeho mesta, starší i šľachtici, ktorí bývali s ním v tom meste, vykonali, ako im nariadila Izebel, ako bolo napísané v listoch, ktoré im poslala.",
    "Vyhlásili pôst a Nabóta posadili na čelo ľudu.",
    "Nato prišli tí dvaja podliaci a zasadli oproti nemu. Verejne svedčili proti Nabótovi, že sa rúhal Bohu i kráľovi. Potom ho vyviedli za mesto a kameňovali ho, kým nezomrel.",
    "Izebel odkázali: „Nabót bol ukameňovaný a zomrel.“ ",
    "Keď sa Izebel dozvedela, že bol Nabót ukameňovaný a zomrel, povedala Achábovi: „Vstaň, zaber vinicu jezreelského Nabóta, ktorú ti nechcel dať za peniaze, lebo Nabót už nežije, je mŕtvy.“ ",
    "Len čo sa Acháb dopočul, že Nabót je mŕtvy, vstal, odišiel do vinice jezreelského Nabóta a zabral ju.",
    "Vtedy oslovil Hospodin tišbejského Eliáša: ",
    "„Vstaň, zíď, aby si sa stretol s izraelským kráľom Achábom zo Samárie. Je práve v Nabótovej vinici, kam odišiel, aby si ju privlastnil.",
    "Povedz mu: ‚Vraždil si a ešte i zaberáš?‘ Ďalej mu povedz: ‚Takto vraví Hospodin: Tam, kde psy lízali Nabótovu krv, budú lízať aj tvoju.‘“",
    "Acháb povedal Eliášovi: „Tak si ma našiel, nepriateľ môj?“ Odpovedal: „Našiel, pretože si sa zapredal a robíš to, čo je zlé pred Hospodinom.",
    "‚Nuž privodím na teba pohromu, zmetiem tvoje potomstvo; tebe, Achábovi, vykynožím všetkých, čo sú mužského rodu, otrokov i slobodných v Izraeli.",
    "S tvojím domom naložím ako s domom Jarobeáma, Nebátovho syna, a s domom Bašu, Achijovho syna, za urážku, ktorej sa mi dostalo, a za to, že si na hriech zviedol Izrael.‘",
    "Aj o Izebel sa zmienil Hospodin: ‚Izebel zožerú psy pri hradbách Jezreelu.",
    "Keď niekto z Achábovho príbuzenstva zomrie v meste, zožerú ho psy, keď zomrie na poli, rozďobe ho nebeské vtáctvo.‘“ ",
    "Veru nikto nebol taký zapredanec ako Acháb, aby robil to, čo sa protivilo Hospodinovi. K tomu ho podnecovala jeho žena Izebel.",
    "Veľmi odpudivo pôsobil tým, že sa pridržiaval modiel, celkom podľa vzoru Amorejčanov, ktorých Hospodin vyhnal spred Izraelitov.",
    "Keď počul Acháb tieto slová, roztrhol si šaty, navliekol si na holé telo vrecovinu, postil sa, spával vo vrecovine a správal sa skrúšene.",
    "Tu oslovil Hospodin tišbejského Eliáša: ",
    "„Videl si, že sa Acháb predo mnou pokoril? Pretože sa predo mnou pokoril, neprivodím tú pohromu za jeho čias, ale za čias jeho syna tak urobím.“"
  ],
  "22": [
    "Tri roky nebolo vojny medzi Sýriou a Izraelom.",
    "V treťom roku odišiel judský kráľ Jošafát k izraelskému kráľovi.",
    "Izraelský kráľ povedal svojim služobníkom: „Iste viete, že Ramót-Gileád patrí nám. My však odkladáme jeho prevzatie z rúk sýrskeho kráľa.“",
    "Potom sa spýtal Jošafáta: „Pôjdeš so mnou do boja proti Ramót-Gileádu?“ Jošafát odpovedal izraelskému kráľovi: „Som ako ty, môj ľud ako tvoj ľud, moje kone ako tvoje kone.“",
    "Jošafát navrhol izraelskému kráľovi: „Pýtaj si najprv odpoveď v slove Hospodina.“",
    "Izraelský kráľ zhromaždil asi štyristo prorokov a spýtal sa ich: „Mám sa pustiť do boja proti Ramót-Gileádu alebo sa toho vzdať?“ Odpovedali: „Choď! Pán ho vydá do moci kráľa.“ ",
    "Jošafát však podotkol: „Nie je tu aj iný Hospodinov prorok, aby sme sa na neho obrátili?“",
    "Izraelský kráľ odvetil Jošafátovi: „Je tu ešte jeden, prostredníctvom ktorého by sme sa mohli spýtať Hospodina. Ja ho však nenávidím, lebo mi neprorokuje nič dobré, ale iba zlé. Je to Micha, Jimlov syn.“ Jošafát však povedal: „Kráľ by sa nemal takto vyjadrovať.“",
    "Nato si izraelský kráľ zavolal jedného dvorana a prikázal mu: „Ihneď priveď Michu, Jimlovho syna!“ ",
    "Izraelský kráľ a judský kráľ Jošafát sedeli každý na svojom tróne slávnostne odiati na priestranstve pri Samárijskej bráne a všetci proroci pred nimi prorokovali.",
    "Kenaanov syn Cidkija si zhotovil železné rohy a volal: „Takto vraví Hospodin: ‚Nimi budeš vrážať do Sýrčanov, kým s nimi neskoncuješ.‘“ ",
    "Tak prorokovali všetci proroci: „Vyprav sa proti Ramót-Gileádu a budeš mať úspech. Hospodin ho vydá do kráľovej moci.“ ",
    "Posol, ktorý šiel po Michu, ho prehováral: „Pozri, predpovede prorokov sú jednoznačne priaznivé pre kráľa. Prispôsob si slová výroku niektorého z nich. Vyjadruj sa priaznivo.“ ",
    "Micha však odpovedal: „Akože žije Hospodin, hovoriť budem to, čo mi on povie.“",
    "Keď prišiel ku kráľovi, ten sa ho spýtal: „Micha, máme ísť do boja proti Ramót-Gileádu, alebo sa toho vzdať?“ Odpovedal mu: „Vyprav sa a zvíťazíš. Hospodin ho vydá do moci kráľovej.“ ",
    "Kráľ ho však zahriakol: „Koľkokrát ťa mám zaprisahať, aby si mi v Hospodinovom mene hovoril iba pravdu?“ ",
    "Micha pokračoval: „Videl som celý Izrael rozptýlený po vrchoch ako ovce bez pastiera. Hospodin povedal: ‚Zostali bez pánov. Každý sa môže pokojne vrátiť domov.‘“",
    "Izraelský kráľ povedal Jošafátovi: „Nevravel som ti, že mi nebude prorokovať nič dobrého, ale iba zlé?“ ",
    "Micha však povedal: „Počuj teda slovo Hospodina: Videl som Hospodina sedieť na tróne a celý nebeský zástup stáť mu po pravici a ľavici.",
    "Hospodin sa spýtal: ‚Kto navedie Achába, aby sa dal na výpravu a padol pri Ramót-Gileáde?‘ Odzneli rôzne návrhy.",
    "Tu predstúpil akýsi duch, zastal pred Hospodinom a vyhlásil: ‚Ja ho navediem!‘ Hospodin sa ho spýtal: ‚Ako?‘",
    "Odpovedal: ‚Odídem a stanem sa lživým duchom v ústach všetkých jeho prorokov.‘ Hospodin povedal: ‚Ty ho iste navedieš. Vyjdi a urob to!‘",
    "Hospodin teraz vložil zrejme lživého ducha do úst všetkých týchto prorokov, kým on sám ti ohlasuje pohromu.“ ",
    "Tu pristúpil Kenaanov syn Cidkija, udrel Michu po líci a spýtal sa ho: „Kam šiel duch Hospodina odo mňa, aby sa zhováral s tebou?“ ",
    "Micha odvetil: „To sám uvidíš v deň, keď sa pôjdeš skryť do odľahlého úkrytu.“ ",
    "Izraelský kráľ prikázal: „Vezmi Michu a odveď ho k veliteľovi mesta Amónovi a ku kráľovmu synovi Joášovi.",
    "Zahlás: ‚Toto prikazuje kráľ: Strčte ho do žalára a chovajte ho najnutnejšou dávkou chleba a vody, kým sa šťastne nevrátim.‘“",
    "Micha sa však ozval: „Ak sa šťastne vrátiš, Hospodin skrze mňa nehovoril.“ A dodal: „Čujte to, všetky národy!“ ",
    "Izraelský kráľ a judský kráľ Jošafát sa vypravili proti Ramót-Gileádu.",
    "Izraelský kráľ navrhol Jošafátovi: „Ja pôjdem do boja v prestrojení, ale ty si obleč svoje šaty.“ Izraelský kráľ sa prestrojil a tak šiel do boja.",
    "Sýrsky kráľ však vydal tridsiatim dvom veliteľom bojových vozov príkaz: „Neútočte proti malému ani proti veľkému, ale jedine proti izraelskému kráľovi.“ ",
    "Keď velitelia bojových vozov zbadali Jošafáta, pokladali ho za izraelského kráľa a zaútočili naňho. Jošafát volal o pomoc.",
    "Len čo zistili velitelia bojových vozov, že to nie je izraelský kráľ, odvrátili sa od neho.",
    "Vtom ktosi len tak napol luk a zasiahol izraelského kráľa medzi články brnenia. Ten prikázal svojmu pohoničovi: „Obráť sa a vyvez ma z bojiska, lebo som ranený.“ ",
    "Keďže sa v ten deň boj vystupňoval, kráľ musel zotrvať v bojovom voze proti Sýrčanom. Večer zomrel. Krv z rany stekala na dno voza.",
    "Pri západe slnka prebehol táborom pokrik: „Každý do svojho mesta, každý do svojej krajiny! ",
    "Kráľ zomrel!“ Potom odišli do Samárie a tam ho pochovali.",
    "Keď pri samárijskom rybníku oplachovali voz, psy chlípali jeho krv a neviestky sa v nej umývali podľa Hospodinovho slova, ktoré vyriekol.",
    "Ostatné Achábove skutky, všetko čo vykonal, slonovinou ozdobený palác, ktorý postavil, všetky mestá, ktoré vybudoval, je zapísané v Kronike izraelských kráľov.",
    "Keď sa Acháb uložil k svojim predkom, stal sa po ňom kráľom jeho syn Achazja.",
    "Asov syn Jošafát sa stal kráľom nad Júdom vo štvrtom roku vlády izraelského kráľa Achába.",
    "Jošafát mal tridsaťpäť rokov, keď sa stal kráľom a dvadsaťpäť rokov vládol v Jeruzaleme. Jeho matka, Šilchiho dcéra, sa volala Azuba.",
    "Chodil po všetkých cestách svojho otca Asu. Neodchýlil sa od nich, konal, čo Hospodin uznáva za správne.",
    "Výšiny však nezanikli, ľud na nich ešte obetoval a pálil tymian.",
    "Jošafát nažíval s izraelským kráľom v pokoji.",
    "Ostatné Jošafátove skutky, hrdinstvo, ktoré dokázal, jeho boje, sú zapísané v Kronike judských kráľov.",
    "Zvyšok zasvätených smilníkov, čo ešte zostal z čias jeho otca Asu, vyhostil z krajiny.",
    "V Edóme vtedy nemali kráľa, ale len kráľovského miestodržiteľa.",
    "Jošafát dal vybudovať zámorské loďstvo, ktoré sa malo plaviť do Ofíru po zlato. Lode však nevyplávali, lebo stroskotali v Ecjón-Geberi.",
    "Vtedy navrhol Achábov syn Achazja Jošafátovi: „Moji služobníci by sa mohli plaviť s tvojimi.“ Jošafát s tým však nesúhlasil.",
    "Jošafát odišiel k svojim predkom a bol pochovaný pri nich v meste jeho otca Dávida. Po ňom sa stal kráľom jeho syn Jorám.",
    "Achábov syn Achazja sa stal kráľom nad Izraelom v Samárii v sedemnástom roku vlády judského kráľa Jošafáta. Nad Izraelom vládol dva roky.",
    "Robil to, čo je zlé pred Hospodinom. Chodil po ceste svojho otca, po ceste svojej matky a po ceste Nebátovho syna Jarobeáma, ktorý strhol Izrael na hriech.",
    "Slúžil Baalovi a uctieval ho, čím urážal Hospodina, Boha Izraela, presne podľa vzoru svojho otca."
  ]
}