{
  "1": [
    "Bratia Židia, ktorí žijú v Jeruzaleme a v judskej krajine, posielajú pozdravy a želanie pokoja bratom Židom v Egypte.",
    "Kiež vám Boh dá blaho a kiež sa rozpamätá na svoju zmluvu, ktorú urobil so svojimi vernými služobníkmi Abrahámom, Izákom a Jákobom.",
    "Nech vám všetkým dá odvahu uctievať ho a z celého srdca aj s ochotnou dušou plniť jeho vôľu.",
    "Nech vám otvorí srdce pre svoj zákon a predpisy a nech vám daruje pokoj.",
    "Nech vypočuje vaše prosebné modlitby, nech vám dá zmierenie a nech vás neopustí v zlom čase.",
    "I my sa teraz modlíme za vás.",
    "Za panovania Demetria v roku stošesťdesiatdeväť",
    "a keď vypálili chrámovú bránu a preliali nevinnú krv, prosili sme Pána a boli sme vypočutí, prinášali sme obety zápalné i pokrmové, zapaľovali sme lampy a predkladali sme posvätné chleby.“",
    "Vy teraz zasväťte dni slávnosti Stánkov v mesiaci kislév. — Písané v roku stoosemdesiatosem ",
    "Obyvatelia Jeruzalema a Judska, Rada starších a Júda posielajú pozdrav a želanie blaha učiteľovi kráľa Ptolemaia Aristobulovi, ktorý je z rodu pomazaných kňazov, a Židom, ktorí bývajú v Egypte.",
    "Keď nás Boh zachránil z veľkého súženia, vrúcne mu ďakujeme ako tí, ktorí sme bojovali proti kráľovi.",
    "Lebo on sám vyhnal tých, čo vo svätom meste boli pripravení na boj.",
    "Lebo keď vládca šiel do Perzie a mal okolo seba zdanlivo nepremožiteľné vojsko, boli porazení v chráme Nanaie, keď kňazi okolo Nanaie použili lesť.",
    "Lebo Antiochos prišiel i so svojimi prívržencami na to miesto a chcel vstúpiť s bohyňou do rituálneho manželstva, aby tak získal ako veno väčšie poklady.",
    "Kňazi Nanaie mu ich predložili, ale keď Antiochos vošiel s niekoľkými mužmi do posvätného priestoru, zamkli chrám; ",
    "na streche otvorili skryté dvere, hádzali tade kamene a omráčili vládcu. Na kusy ich rozsekali a odrezali im hlavy; potom ich vyhodili tým, čo boli vonku.",
    "Nech je v každom ohľade požehnaný náš Boh, ktorý vydal bezbožníkov záhube.",
    "Keďže máme dvadsiateho piateho kisléva svätiť Očistenie chrámu, pokladali sme za potrebné upovedomiť vás o tom, aby ste aj vy zasvätili slávnosť Stánkov a ohňa na pamiatku toho, že Nehemiáš, ktorý vystaval chrám a obetný oltár, priniesol obety.",
    "Lebo keď naši otcovia boli odvedení do Perzie, vtedy zbožní kňazi tajne vzali trochu z ohňa obetného oltára a ukryli ho v studničnej priehlbine, ktorá vyzerala ako studňa bez vody. Tam ho tak bezpečne skryli, že to miesto ostalo všetkým neznáme.",
    "Keď prešlo mnoho rokov, zapáčilo sa Bohu, aby perzský kráľ poslal Nehemiáša. Ten vyslal po oheň potomkov kňazov, ktorí ho ukryli. Keď povedali: „Nenašli sme oheň, ale len hustú vodu,“ rozkázal im nabrať z nej a priniesť.",
    "Keď potom bolo prichystané, čo patrí k obetám, Nehemiáš rozkázal kňazom, aby tou vodou poliali drevo a to, čo bolo na ňom položené.",
    "Keď sa tak stalo a prešiel nejaký čas, slnko, ktoré predtým bolo za mrakom, zažiarilo. Vtedy sa vznietil veľký plameň, takže všetci užasli.",
    "Kým sa obeta spaľovala, modlili sa kňazi a s kňazmi aj všetci ostatní. Jonatán začal a ostatní s Nehemiášom sa pripojili spevom.",
    "Tá modlitba znela takto: „Pane, Pane Bože, Stvoriteľ všetkých vecí, hrozný, mocný, spravodlivý i milosrdný, jediný Kráľ a Dobrodinca,",
    "jediný Darca, jediný Spravodlivý, Všemohúci a Večný. Ty vyslobodzuješ Izrael zo všetkého zla, ty si vyvolil našich otcov a posvätil si ich.",
    "Prijmi obetu za celý svoj ľud Izrael, ochraňuj svoj podiel a posväcuj ho.",
    "Zhromaždi nás z rozptýlenia, vysloboď tých, čo sú zotročení medzi pohanmi, zhliadni na ponižovaných a potupovaných. Nech pohanské národy spoznajú, že ty si náš Boh.",
    "Potrestaj násilných utláčateľov a tých, čo sa v namyslenosti vypínajú.",
    "Zasaď svoj ľud na svojom svätom mieste, ako povedal Mojžiš.“ ",
    "Potom kňazi spievali hymny.",
    "Keď bola obeta spálená, rozkázal Nehemiáš vyliať na veľké kamene aj vodu, ktorá ešte ostala.",
    "Keď sa tak stalo, vyšľahol plameň. Ale mizol vo svetle, ktoré žiarilo z obetného oltára.",
    "Táto udalosť sa stala všeobecne známou. Perzskému kráľovi oznámili, že na mieste, kde kňazi, ktorí boli odvádzaní do zajatia, ukryli oheň, objavila sa voda a že ňou aj Nehemiášovi ľudia posvätili obetu.",
    "Kráľ to preskúmal, ohradil to miesto a vyhlásil ho za nedotknuteľné.",
    "Pre tých, čo sa tešili jeho priazni, prijal kráľ mnoho darov a rozdal im ich.",
    "Nehemiášovi ľudia túto tekutinu nazvali neftar, čo znamená očistenie. Ale mnohí ju volajú nafta."
  ],
  "2": [
    "V zápisoch sa našlo toto: Prorok Jeremiáš rozkázal, aby tí, ktorí odchádzali do zajatia, vzali z ohňa, ako bolo spomenuté.",
    "Prorok tým, ktorých odvádzali, dal zákon a nariadil im, aby nezabudli na Pánove prikázania a aby sa nedali zviesť vo svojich mysliach, ak uvidia zlaté a strieborné modly a ozdoby okolo nich.",
    "A aj inými podobnými slovami im prikazoval, aby vo svojom srdci neodpadli od zákona.",
    "V spise ďalej bolo, že prorok dostal Božie napomenutie. Podľa toho prikázal, aby stan a archu zmluvy niesli za ním. Potom však vyšiel na vrch, na ktorý vystúpil Mojžiš, aby videl Božie dedičstvo.",
    "Keď ta Jeremiáš prišiel, našiel jaskynné obydlie. Tam vniesol stan, archu zmluvy i oltár na kadidlové obety a vchod zatarasil.",
    "Potom prišli niektorí z tých, čo ho sprevádzali, aby označili cestu, no už ju nemohli nájsť.",
    "Keď sa to Jeremiáš dozvedel, pokarhal ich. Povedal: „Miesto nech ostane neznáme, kým Boh opäť nezhromaždí ľud a nepreukáže mu milosrdenstvo.",
    "Vtedy ho Pán ukáže a zjaví sa jeho sláva a oblak, aký sa ukazoval za Mojžiša a o aký prosil aj Šalamún v modlitbe o to, aby to miesto bolo nezvyčajne posvätené.“",
    "Správa je aj o tom, ako on, pretože bol múdry, priniesol obetu na posvätenie a dokončenie stavby chrámu.",
    "Aj Mojžiš sa modlil k Pánovi, a vtedy zostúpil oheň z neba a strávil obetu; tak sa modlil aj Šalamún a oheň zostúpil a strávil spaľované obety.",
    "Mojžiš povedal: „Obeta za hriech sa nesmie jesť, preto bude spálená.“",
    "Takto to slávil aj Šalamún po osem dní.",
    "To isté sa hovorí aj v Nehemiášových záznamoch a pamätných spisoch, ako zakladal knižnicu, keď zbieral knihy o kráľoch a prorokoch, Dávidove knihy a listiny kráľov o obetných daroch.",
    "Tak aj Júda nám zozbieral všetko, čo bolo roztratené v dôsledku minulej vojny. Tie knihy sú u nás.",
    "Ak ich potrebujete, pošlite niekoho, kto vám ich prinesie.",
    "Keďže teraz zamýšľame svätiť Očistenie chrámu, píšeme vám. Bude správne, ak tiež tak urobíte a zasvätíte tieto dni.",
    "Veď Boh zachránil celý svoj ľud a dal dedičné vlastníctvo všetkým i kráľovstvo, kňazstvo a posvätenie.",
    "Tak prisľúbil zákonom. Lebo máme nádej v Bohu, že sa čoskoro zmiluje nad nami a zhromaždí nás na sväté miesto zo všetkých krajín pod nebom. Lebo už nás vyslobodil z veľkých pohrôm a očistil toto miesto.",
    "O udalostiach okolo Júdu Makabejského a jeho bratov, o očistení najvznešenejšieho chrámu a posvätení oltára, ",
    "o bojoch proti Antiochovi Epifanovi a jeho synovi Eupatorovi.",
    "Aj o nebeských zjaveniach tým, čo vykonali hrdinské činy na slávu židovstva, takže i keď ich bolo málo, získali späť celú krajinu, vypudili množstvo barbarov",
    "a opäť dali do poriadku chrám preslávený po celej zemi, oslobodili aj mesto a uviedli do platnosti zákony, ktoré už mali byť odstránené, lebo Pán im vo svojej veľkej dobrotivosti preukázal milosrdenstvo.",
    "O tom všetkom podal správu Jáson z Cyrény v piatich knihách. My sme sa pokúsili skrátene to zhrnúť do jedného zväzku.",
    "Pretože si uvedomujeme, že záplava čísel spôsobuje ťažkosti tým, čo chcú cez množstvo látky preniknúť do rozpráv o dejinách, ",
    "zaumienili sme si pre tých, čo radi čítajú, podať niečo na potešenie, vedychtivým pomôcku na ľahšie zapamätanie si, aby tak kniha bola na úžitok všetkým, čo sa k nej dostanú.",
    "Nebolo to ľahké pre nás, ktorí sme sa podujali pripraviť z toho zhrnutie; stálo nás to veľa potu a bdenia.",
    "Takisto nebýva ľahko tomu, kto pripravuje hostinu a chce hostí uspokojiť. Aby sme sa zavďačili mnohým, radi sme sa podujali na túto námahu.",
    "Kronikárovi sme nechali právo presne preskúmať jednotlivosti a my sme sa usilovali pripraviť len výber vyrozprávaním hlavných udalostí.",
    "Ako staviteľovi nového domu pripadne starosť o plán celku, zatiaľ čo maľba a výzdoba prislúcha tomu, kto ju má vyzdobiť, tak súdime aj o sebe.",
    "Do podrobností sa pustiť a rozobrať sled udalostí, ako aj podrobne všetko preskúmať, je vecou historika.",
    "Ale tomu, kto pracuje na prerozprávaní, treba dovoliť, aby sa zameral na stručnosť vyjadrenia a vzdal sa vyčerpávajúceho rozboru toho, čo sa udialo.",
    "Teraz teda začnime rozprávať, už sme sa dosť zdržali pri tomto úvode. Lebo by bolo pochabé rozširovať predhovor pred dejinami, ale vlastné dejiny skracovať."
  ],
  "3": [
    "Obyvatelia svätého mesta žili v nerušenom pokoji a príkladne zachovávali zákony vďaka zbožnosti veľkňaza Oniáša a vďaka tomu, že nenávidel zlo.",
    "V súlade s tým aj sami králi mali toto miesto v úcte a chrám preslávili veľmi vzácnymi darmi.",
    "Tak sa zachoval aj Seleukos, kráľ Ázie, ktorý hradil z vlastných príjmov všetky výdavky potrebné na vykonávanie služieb.",
    "No istý Šimon z Benjamínovho kmeňa, ustanovený za predstaveného chrámu, dostal sa do rozporu s veľkňazom vo veci trhového poriadku v meste.",
    "Keď nemohol zvíťaziť nad Oniášom, vybral sa za Apollóniom, synom Tarsea, ktorý bol v tom čase hlavným správcom Koilesýrie a Fenície.",
    "Hovoril mu o tom, že pokladnica v Jeruzaleme je plná nesmiernych hodnôt, takže množstvo darov sa nedá ani spočítať. Keďže nie sú určené na vykonávanie obiet, bolo by možné, aby pripadli pod kráľovu moc.",
    "Keď sa Apollónios stretol s kráľom, oboznámil ho s prezradeným bohatstvom. Ten zaraz poveril Heliodora, správcu nad majetkami, a dal mu príkaz, aby zariadil vydanie spomenutého bohatstva.",
    "Heliodoros sa hneď vydal na cestu pod zámienkou, že chce navštíviť mestá Koilesýrie a Fenície, ale v skutočnosti preto, aby splnil kráľovo poverenie.",
    "Keď prišiel do Jeruzalema a keď ho veľkňaz mesta priateľsky prijal, predostrel, čo sa vyzradilo, a vysvetlil, po čo vlastne prišiel. Vyzvedal sa, či sa to zakladá na pravde.",
    "Veľkňaz vysvetlil, že ide o peniaze, ktoré zložili vdovy a siroty, ",
    "že niečo patrí aj Tobiášovmu synovi Hyrkánovi, mužovi, ktorý bol veľmi vážený. Bolo to v rozpore s tým, čo hovoril bezbožný Šimon. Všetkého striebra je v skutočnosti štyristo talentov a zlata dvesto talentov.",
    "Spáchalo by sa bezprávie, keby boli poškodení tí, čo sa spoľahli na posvätnosť toho miesta, na vznešenosť chrámu, ktorý je na celom svete v úcte a na jeho nedotknuteľnosť.",
    "Heliodoros v súlade s kráľovskými rozkazmi, ktoré dostal, vyhlásil, že všetko sa musí odviesť do kráľovskej pokladnice.",
    "Určil deň, keď vojde do chrámu, aby dozrel na vykonanie týchto nariadení. V meste z toho vzniklo nemalé pobúrenie.",
    "Kňazi v kňazských rúchach sa vrhli na zem pred obetným oltárom a volali do nebies k tomu, ktorý dal ustanovenia o zbieraní cenností, aby ich neporušené ochránil pre tých, čo si ich uložili.",
    "Kto videl výzor veľkňaza, tomu krvácalo srdce. Jeho tvár a jej zmenená farba naznačovali jeho bolestivý duševný zápas.",
    "Zmocnila sa ho úzkosť a telo sa mu chvelo, takže tí, čo sa na neho pozerali, zreteľne poznali, že v srdci má veľký žiaľ.",
    "Z domov húfne vychádzali ľudia na spoločné úpenlivé modlitby, lebo posvätné miesto malo byť znesvätené.",
    "Ženy v kajúcich rúchach podviazaných pod prsami zaplnili ulice. Panny, ktoré inak boli zamknuté doma, zbehli sa jedny k bránam, iné na hradby a zasa iné pozerali cez okná.",
    "Všetky však vystierali ruky k nebu a modlili sa kajúcne modlitby.",
    "Bolo poľutovaniahodné, ako všetci bez rozdielu ležali dolu tvárou a ako veľkňaz v hlbokej úzkosti očakával, čo sa bude diať.",
    "Ľudia úpenlivo prosili všemocného Pána, aby cennosti tých, ktorí si ich s dôverou uložili, uchránil neporušené a v bezpečí.",
    "Ale Heliodoros sa rozhodol vykonať, čo mal prikázané.",
    "Keď už bol so svojimi ozbrojencami pred pokladnicou, vládca duchov a všetkých mocností spôsobil veľké zjavenie. Všetkých, čo sa odvážili vojsť s ním, Božia moc postihla bezvládnosťou a strachom.",
    "Ukázal sa im totiž hrôzostrašný kôň s jazdcom ozdobený nádherným postrojom. Cvalom sa hnal na Heliodora a prednými kopytami sa naňho oboril. Jazdcova zbroj žiarila zlatom.",
    "Pred ním sa objavili ďalší dvaja silní nádherne oblečení urastení mladíci, krásni na pohľad. Postavili sa z oboch strán k Heliodorovi, neprestajne ho bičovali a zasypávali ho mnohými ranami.",
    "Heliodoros klesol na zem a obklopila ho úplná temnota. Zobrali ho a položili na nosidlá.",
    "Toho, ktorý vtrhol do spomenutej pokladnice s veľkým sprievodom a s celým zborom ozbrojencov, vynášali bezvládneho. Spoznali, že sa tam zjavne prejavila Božia moc.",
    "Tak zásahom božskej moci onemel a ležal zbavený akejkoľvek nádeje na záchranu.",
    "Vtedy prítomní dobrorečili Pánovi, ktorý nadmieru preslávil svoje miesto. Chrám, krátko predtým naplnený strachom a nepokojom, sa naplnil radosťou a plesaním, lebo sa zjavil všemocný Pán.",
    "Niektorí z Heliodorovho sprievodu rýchlo prosili Oniáša, aby vzýval Najvyššieho, nech daruje život tomu, ktorý ležal a strácal dych.",
    "Veľkňaz priniesol obetu za záchranu tohto muža, lebo sa obával, aby v kráľovi nevzniklo podozrenie, že Židia vykonali Heliodorovi čosi zlé.",
    "No keď veľkňaz konal obetu zmierenia, Heliodorovi sa opäť ukázali tí istí mladíci oblečení do takých istých šiat. Pristúpili k nemu a povedali: „Si zaviazaný veľkou vďakou veľkňazovi Oniášovi, lebo Pán ti kvôli nemu daroval život.",
    "Pretože na teba dopadol bič z neba, rozhlasuj všetkým nesmiernu moc Boha.“ Keď to povedali, zmizli.",
    "Heliodoros priniesol Pánovi obetu a Bohu, ktorý mu vrátil život, sa zaviazal veľkými sľubmi. Rozlúčil sa s Oniášom a potom sa aj s vojskom vrátil ku kráľovi.",
    "Všetkým vydal svedectvo o skutkoch najvyššieho Boha, ktoré videl na vlastné oči.",
    "Keď sa kráľ vypytoval Heliodora, kto by bol vhodný, aby ho nanovo poslal do Jeruzalema, povedal: ",
    "„Ak máš nejakého nepriateľa alebo odbojníka, pošli ho tam. Vráti sa ti zbičovaný, ak sa vôbec zachráni, pretože na tom mieste naozaj pôsobí nejaká božská moc.",
    "Lebo ten, ktorý tam má svoj nebeský príbytok, stráži a ochraňuje to miesto. Tých, čo prídu, aby tam robili zle, bije a hubí.“ ",
    "Takto sa odohral príbeh Heliodora a záchrana pokladnice."
  ],
  "4": [
    "Spomenutý Šimon, ktorý prezradil poklad a zradil vlasť, obvinil Oniáša, že on napadol Heliodora a tým sa stal pôvodcom nešťastia.",
    "Odvážil sa tvrdiť, že dobrodinec mesta, ochranca krajanov a horliteľ za zákon, poburoval proti vláde.",
    "Keď nepriateľstvo tak vzrástlo, že ktosi zo Šimonových prívržencov sa dopúšťal vrážd, ",
    "Oniáš vytušil nebezpečenstvo sporu. Menestheov syn Apollónios, miestodržiteľ Koilesýrie a Fenície, ešte stupňoval Šimonovu zlobu.",
    "Oniáš sa vydal na cestu ku kráľovi, nie aby žaloval na spoluobčanov, ale v záujme všeobecného i súkromného dobra pre celý národ.",
    "Videl, že bez kráľovho pričinenia nemožno docieliť vo verejných veciach pokoj a že Šimon neprestane so svojím šialenstvom.",
    "Keď Seleukos opustil tento svet a kráľovstvo prevzal Antiochos, zvaný Epifanés, Oniášov brat Jáson sa pomocou úplatku usiloval získať hodnosť veľkňaza.",
    "Pri stretnutí s kráľom mu sľúbil tristošesťdesiat talentov striebra a z nejakého iného zdroja ďalších osemdesiat talentov.",
    "K tomu sľúbil vyplatiť ďalších stopäťdesiat, ak bude smieť z vlastnej moci zriadiť telocvičňu a ihrisko pre mládež a udeliť Jeruzalemčanom antiochijské občianske právo.",
    "Kráľ s tým súhlasil. Keď Jáson získal moc, hneď viedol svojich krajanov k helenistickému spôsobu života.",
    "Rušil kráľovské výsady, ktoré Židia dostali prostredníctvom Eupolemovho otca Jána, keď uzavreli s Rimanmi zmluvu o priateľstve a spojenectve; zrušil aj zákonné občianske práva a zavádzal nové protizákonné mravy.",
    "Naschvál totiž vybudoval priamo pod pevnosťou telocvičňu a navádzal mládencov z najlepších rodín, aby nosili grécky klobúk petasos.",
    "A tak zásluhou zvrátenosti bezbožného Jásona, ktorý nebol skutočným veľkňazom, dospela helenizácia k vrcholu a šírili sa cudzie mravy.",
    "Dokonca ani kňazi sa nestarali o službu pri oltári, ale pohŕdali chrámom, zanedbávali obety, a len čo boli vyhlásené preteky vo vrhu diskom, ponáhľali sa na športovisko, aby sa mohli zúčastniť na hrách, ktoré boli namierené proti Božiemu zákonu.",
    "Pocty vlastnej domoviny nemali za nič, zato grécke vyznamenania pokladali za to najcennejšie.",
    "Preto ich postihla ťažká pohroma. Veď tí, ktorých spôsoby sa usilovali napodobniť a ktorým sa chceli vo všetkom vyrovnať, stali sa im nepriateľmi a utláčateľmi.",
    "Lebo nemožno brať na ľahkú váhu, ak sa človek bezbožne stavia proti Božím zákonom. Budúcnosť to vždy jasne ukáže.",
    "Keď v Týre za prítomnosti kráľa prebiehali preteky, ktoré sa konali každý piaty rok,",
    "poslal ten prekliaty Jáson divákov z jeruzalemských mužov, ktorí získali antiochijské občianske právo, aby priniesli tristo drachiem striebra ako obetu Herkulovi. Tí, čo peniaze priniesli, chápali, že sa to nepatrí a žiadali, aby sa nepoužili na obetu, ale na nejaký iný účel.",
    "Odosielateľ síce určil tieto peniaze na obetu Herkulovi, ale vďaka poslom sa použili na vybavenie lodí.",
    "Keď bol Menestheov syn Apollónios vyslaný do Egypta na slávnosť uvedenia kráľa Filométora na trón a Antiochos sa od neho dozvedel, že egyptský kráľ je proti jeho politickým zámerom, staral sa o vlastnú bezpečnosť. Preto prišiel do Joppe a odtiaľ išiel do Jeruzalema.",
    "Jáson a mesto ho prijali s veľkou pompéznosťou; privítali ho s fakľami a hlasitými ováciami. Potom presunul vojsko do tábora vo Fenícii.",
    "Po troch rokoch poslal Jáson ku kráľovi Menelaa, brata už spomenutého Šimona, aby mu odovzdal peniaze a aby doviedol do konca začaté rokovania o naliehavých záležitostiach.",
    "Menelaos získal odporúčania pre kráľa, votrel sa lichotením do jeho priazne a tváril sa ako vplyvná osoba. Keď ponúkol o tristo talentov striebra viac ako Jáson, získal pre seba veľkňazský úrad.",
    "Dostal kráľovskú listinu o ustanovení za veľkňaza a vrátil sa. Nemal žiadne predpoklady, čo by ho robilo hodným veľkňazského úradu. Naopak, ovládala ho vášeň krutého tyrana a zúrivosť dravého zvera.",
    "A tak Jásona, ktorý podvodom odstavil vlastného brata, odstavil zasa iný, takže ako utečenec musel ujsť do krajiny Ammónčanov.",
    "Menelaos sa zmocnil vlády, ale kráľovi sľúbené peniaze neposlal.",
    "Veliteľ pevnosti Sóstratos ich od neho vymáhal, lebo jeho vecou bolo zabezpečiť vyberanie daní. Preto si ich oboch kráľ predvolal.",
    "Menelaos zanechal ako zástupcu veľkňaza svojho brata Lysimacha, Sóstratos zasa veliteľa Cyperčanov Kratésa.",
    "Kým sa toto odohrávalo, obyvatelia Tarzu a Malu sa vzbúrili, lebo ich darovali kráľovej konkubíne Antiochide.",
    "Kráľ sa ponáhľal urovnať túto záležitosť a ako svojho zástupcu nechal Andronika, jedného zo svojich hodnostárov.",
    "Keďže Menelaos sa nazdal, že nastal vhodný čas, vzal niektoré zlaté nádoby z chrámu a daroval ich Andronikovi; iné sa mu podarilo predať do Týru a do okolitých miest.",
    "Keď sa o tom zo spoľahlivého zdroja dopočul Oniáš, ktorý sa utiahol do azylového miesta v Dafné neďaleko Antiochie, ostro ho odsúdil.",
    "Menelaos si pozval Andronika a tajne ho prehováral, aby odstránil Oniáša. Andronikos prišiel k Oniášovi, ľstivo ho presviedčal a zaprisahal sa aj podaním pravice. Hoci mal Oniáš podozrenie, dal sa presvedčiť a vyšiel z útočiska. Andronikos ho ihneď usmrtil bez ohľadu na právo azylu.",
    "Pohoršili sa nad tým nielen Židia, ale aj mnohí z iných národov a ťažko niesli nespravodlivú vraždu toho muža.",
    "Keď sa kráľ vrátil z oblastí Cilície, sťažovali sa mu Židia, ktorí bývali v meste, ba aj niektorí Gréci boli pobúrení bezdôvodným zavraždením Oniáša.",
    "Antiochos sa z hĺbky duše zarmútil a zmocnil sa ho súcit. Plakal nad ním, pretože to bol rozumný a statočný muž.",
    "Vzplanul hnevom, ihneď odňal Andronikovi purpur, strhol z neho šaty a dal ho viesť celým mestom až na miesto, kde sa bezbožne previnil proti Oniášovi. Tam dal krvilačného vraha popraviť. Tak ho Pán zaslúžene potrestal.",
    "S vedomím Menelaa ukradol Lysimachos veľa pokladov z chrámu a rozpredal ich v meste. Keď sa chýr o tom rozšíril, množstvo ľudu povstalo proti Lysimachovi, lenže už bolo odvlečených veľa zlatých nádob.",
    "Keď sa zástupy búrili a ich rozhorčenie vrcholilo, vyzbrojil Lysimachos asi tritisíc mužov a násilne zakročil. Viedol ich istý Auranos, muž pokročilý vekom a tiež v nerozumnosti.",
    "Keď ľudia zbadali, že sa Lysimachos chystá zaútočiť, jedni schytili kamene, iní zasa kusy dreva a niektorí si nabrali aspoň popol, ktorý tam bol. V zmätku to hádzali na Lysimachových mužov.",
    "Mnohým takto spôsobili zranenia, iných zrazili na zem a všetkých zahnali na útek. Samotného chrámového zlodeja zabili pri pokladnici.",
    "Pre tieto udalosti sa začalo súdne konanie proti Menelaovi.",
    "Keď kráľ prišiel do Týru, traja muži vyslaní radou starších podali uňho žalobu.",
    "Menelaos už bol usvedčený, no sľúbil Dorymenovmu synovi Ptolemaiovi množstvo peňazí, aby prehovoril kráľa.",
    "Nato Ptolemaios pozval kráľa do stĺporadia, vraj, aby sa tam osviežil, a tam ho presvedčil.",
    "Menelaa, pôvodcu všetkého zla, kráľ oslobodil spod žalôb, ale na smrť odsúdil tých úbožiakov, ktorých by dokonca aj Skýti museli prepustiť ako nevinných.",
    "Ihneď vykonali nespravodlivý trest na tých, čo bránili mesto, ľud a posvätné nádoby.",
    "Sami Týrčania sa nad tým pohoršili a veľkodušne prispeli na ich pohreb.",
    "Menelaos však pre chamtivosť tých, čo vládli, zostal v úrade. Jeho zloba čoraz väčšmi rástla a stal sa veľkým zradcom spoluobčanov."
  ],
  "5": [
    "V tom čase sa chystal Antiochos na druhú výpravu proti Egyptu.",
    "Vtedy sa stalo, že po celom meste skoro štyridsať dní bolo vidieť vo vzduchu cválajúcich jazdcov v zlatom oblečení, oddiely vyzbrojené kopijami s vytasenými mečmi.",
    "Zoradené oddiely jazdy na seba navzájom útočili a napádali sa, štíty sa dvíhali proti množstvu oštepov a vystreleným šípom, zlaté ozdoby sa jagali na rozmanitých brneniach.",
    "Preto všetci prosili, aby toto zjavenie bolo predzvesťou niečoho dobrého.",
    "Keď sa rozniesol falošný chýr, že Antiochos prišiel o život, Jáson nemeškal, zobral nie menej ako tisíc mužov a zaútočil na mesto. Obrancov hradieb zatlačili a mesto napokon dobyli. Menelaos utiekol do pevnosti.",
    "Jáson začal bezohľadné krviprelievanie medzi vlastnými spoluobčanmi. Neuvážil si, že vojenský úspech proti vlastným občanom je najväčším neúspechom. Domnieval sa, že dosiahol víťazstvo nad nepriateľmi, nie nad príslušníkmi vlastného národa.",
    "K vláde sa však nedostal, ba nakoniec za svoj výpad zožal len hanbu a opäť ako utečenec odišiel do Ammónska.",
    "Napokon ho stihla hrozná pohroma, keď ho obžalovali u arabského tyrana Areta. Utekal z mesta do mesta, všetci ho prenasledovali, nenávideli ho ako odpadlíka od zákonov a opovrhovali ním ako katom vlasti a spoluobčanov; napokon ho zahnali do Egypta.",
    "On, ktorý mnohých vypovedal z vlasti do cudziny, zahynul v cudzine, keď sa preplavil k Lacedémončanom, kde chcel nájsť útočisko u príbuzných.",
    "Toho, čo mnohých nechal pohodených a nepochovaných, nikto neoplakával, nedostalo sa mu žiadneho pochovania ani odpočinku v hrobe jeho predkov.",
    "Keď sa kráľ dozvedel o tom, čo sa stalo, myslel si, že sa Judsko od neho odtrhlo. Vnútri duše rozzúrený ako zver vytiahol z Egypta s ozbrojenou mocou a obsadil mesto Jeruzalem.",
    "Vojakom rozkázal bez milosti zabíjať tých, čo im padnú do rúk a povraždiť aj tých, čo sa stiahnu do domov.",
    "Tak prepuklo krviprelievanie mladých i starých, zabíjanie mužov, žien a detí, vraždenie panien a dojčiat.",
    "Za celé tri dni prišlo mesto o osemdesiattisíc obyvateľov: štyridsaťtisíc zahynulo v boji zblízka a nemenej toľkých predali do otroctva.",
    "Kráľovi to nestačilo, odvážil sa vniknúť do najsvätejšieho chrámu na celej zemi. Viedol ho Menelaos, ktorý zradil zákony i vlasť.",
    "Poškvrnenými rukami bral posvätné nádoby a nečistými rukami odvliekol i dary, čo iní králi venovali na vyvýšenie, slávu a česť tohto miesta.",
    "Antiochos sa vypínal vo svojej mysli a nevedel, že Pán sa nakrátko rozhneval na obyvateľov mesta pre ich hriechy, a preto nezhliadol na toto miesto.",
    "Keby nebolo zaťažené mnohými previneniami, bolo by sa s ním stalo to isté, čo s Heliodorom, ktorého kráľ Seleukos kedysi poslal prezrieť chrámovú pokladnicu; aj Antiochos by bol okamžite po svojom vniknutí potrestaný a odstúpil by od svojej bezočivosti.",
    "Ale Pán si nevyvolil národ kvôli tomuto miestu, lež miesto kvôli národu.",
    "Preto aj toto miesto malo podiel na ťažkostiach, ktoré na národ doľahli, ale neskôr malo účasť aj na dobrodeniach; hoci v hneve Všemohúceho bolo opustené, opäť malo byť povýšené v celej sláve, až sa veľký Pán uzmieri.",
    "Antiochos teda odvliekol z chrámu najmenej tisícosemsto talentov a rýchlo sa stiahol do Antiochie. Vo svojej pýche zamýšľal urobiť zem splavnou a more zas schodným — toľká povýšenosť bola v jeho srdci.",
    "Nechal tam však dozorcov, aby ľudu robili zle: v Jeruzaleme Filipa, rodom z Frýgie, v spôsoboch ešte surovejšieho ako ten, čo ho ustanovil.",
    "Na Gerizíme nechal Andronika a popri nich Menelaa, ktorý sa voči spoluobčanom správal ešte horšie ako ostatní; voči židovským občanom prechovával odpor.",
    "Poslal veľmi nenávideného vodcu Apollónia s vojskom v počte dvadsaťdvatisíc mužov s rozkazom, aby pozabíjal všetkých dospelých a aby predal ženy a mladších.",
    "Dorazil teda do Jeruzalema a až do svätého sobotného dňa sa pokrytecky tváril, že mu ide o mier. Keď videl, že Židia svätia sobotu, prikázal svojim podriadeným nástup do zbrane.",
    "Všetkých, čo vyšli zúčastniť sa na tejto slávnosti, dal zabiť a potom so zbraňou vtrhol do mesta a pozabíjal tam veľké množstvo ľudí.",
    "No Júda, nazývaný aj Makabejský, sa s deviatimi ďalšími v družine uchýlil na púšť, kde so svojimi druhmi žil v horách ako divá zver. Živili sa len bylinami, aby sa neznečistili."
  ],
  "6": [
    "Onedlho kráľ poslal jedného starého Aténčana, ktorý mal prinútiť Židov, aby sa odvrátili od zákonov otcov a aby už nežili podľa Božích zákonov.",
    "Mali znesvätiť aj jeruzalemský chrám a premenovať ho na chrám Dia Olympského. Chrám na Gerizíme mal vzhľadom na pohostinnosť miestnych obyvateľov premenovať na chrám Dia Pohostinného.",
    "Také stupňovanie zloby bolo ťažko znesiteľné, ba odporné všetkým ľuďom.",
    "Veď pohania naplnili chrám neviazanosťou a výstrednosťami, keď sa tam bavili so smilnicami, na svätých nádvoriach sa stýkali so ženami a do chrámu vnášali to, čo bolo neprístojné.",
    "Obetný oltár bol preplnený zakázanými vecami, čo bolo v rozpore so zákonom.",
    "Nebolo možné svätiť sobotu ani zachovávať otcovské sviatky, ba ani sa hlásiť k tomu, že je niekto Žid.",
    "S krutým násilím nahnali ľudí každý mesiac na obetnú hostinu, ktorá sa konala v deň kráľových narodenín. Keď nadišiel sviatok Dionýzií, nútili aj ich oslavovať Dionýza a chodiť v sprievodoch s brečtanovými vencami na hlave.",
    "Z podnetu Ptolemaia vyšiel príkaz pre pridružené grécke mestá, aby voči Židom uplatňovali taký istý postup a aby konali aj obetné hostiny.",
    "Tých, čo sa zdráhali prejsť na grécke obyčaje, mali zabiť. Na prvý pohľad bolo vidieť, aké úbohé pomery nastali.",
    "Napríklad dve ženy boli predvedené pred súd za to, že dali obrezať svoje deti. Batoľatá im zavesili na prsia, verejne ich vodili po meste a potom zhodili z hradieb.",
    "Iní zbehli do blízkych jaskýň, aby tam v skrytosti slávili siedmy deň, ale ktosi ich udal Filipovi a spoločne ich zaživa upálili, pretože sa z úcty voči sviatočnému dňu odmietli brániť.",
    "Napomínam teda tých, ktorým sa táto kniha dostane do rúk, aby neklesali na mysli pre nešťastia, ale aby pochopili, že tieto tresty nemali náš rod zničiť, ale vychovať.",
    "Naozaj je znakom veľkej dobroty voči bezbožným, že nie sú ponechaní nerušene dlhý čas, ale že ich hneď stihne trest.",
    "Lebo Pán nevykonáva súd nad nami tak ako nad inými národmi. Voči nim ostáva dlho zhovievavý, kým nenaplnia mieru svojich hriechov, a až potom ich potrestá. Voči nám sa rozhodol nebyť takýto, ",
    "aby nás netrestal prineskoro, keď už vo svojich hriechoch dospejeme ku krajnému bodu.",
    "Nám vôbec neodníma svoje milosrdenstvo. Aj keď nás vychováva trápením, svoj ľud však neopustí.",
    "Toto treba povedať, aby sme sa spamätali. — Po tomto malom odbočení pokračujeme však v rozprávaní.",
    "Istého Eleazára, jedného z popredných zákonníkov, muža už v pokročilom veku, no s krásnym výzorom v tvári, prinútili otvoriť ústa a jesť bravčové mäso.",
    "On však chcel radšej prijať čestnú smrť ako život v hanbe. Dobrovoľne vystúpil na popravisko, ",
    "vypľul to a tým dal primeraný príklad tým, čo sa napriek svojej láske k životu vytrvalo bránili ochutnať nedovolené.",
    "Tí, čo boli ustanovení, aby dozerali nad vykonaním tejto nezákonnej obetnej hostiny, dávno poznali tohto muža. Preto ho odviedli bokom a potajomky ho nahovárali, aby si dal priniesť mäso, aké smie jesť, aby si ho sám pripravil a pritom predstieral, že je mäso z obiet, ktoré prikázal kráľ.",
    "Týmto činom sa vyhne smrti. Vzhľadom na staré vzájomné priateľstvo s ním budú zaobchádzať ľudsky.",
    "Ale on urobil vznešené rozhodnutie primerané jeho veku a úctyhodnej starobe, bohatým a nádherným šedinám a príkladnému životu už od detstva, ale predovšetkým to zodpovedalo svätému a Bohom nariadenému zachovávaniu zákona. Vyhlásil, že radšej hneď pôjde do podsvetia: ",
    "„Veď v našom veku sa nepatrí počínať si pokrytecky, lebo mnohí mladí by si mohli myslieť, že deväťdesiatročný Eleazár odpadol a prešiel k cudziemu náboženstvu.",
    "Aj oni by boli uvedení do bludu mojím prostredníctvom, pre moje pokrytectvo, a to pre krátky a pominuteľný čas života. Svojej starobe by som však spôsobil hanbu a poškvrnu.",
    "Lebo ak sa aj vyhnem trestu, ktorý mi teraz hrozí od ľudí, neujdem ani živý, ani mŕtvy pred rukou Všemohúceho.",
    "Preto sa teraz mužne rozlúčim so životom a ukážem sa hodným svojej staroby.",
    "Mladým tak zanechám šľachetný príklad, ako sa odvážne a správne zomiera za úctyhodné a sväté zákony.“ Keď to povedal, hneď išiel na popravisko.",
    "Tí, čo sa krátko predtým správali voči nemu láskavo, po jeho slovách sa odrazu zmenili a rozzúrili sa, lebo to chápali ako prejav šialenstva.",
    "Keď už pod ranami umieral, uprostred stonania povedal: „Pán vo svojej svätej múdrosti dobre vie, že znášam na tele kruté bolesti bičovania napriek tomu, že som mohol uniknúť smrti. Ale vo svojej duši to ochotne znášam z bázne voči nemu.“ ",
    "Takto umrel. Nielen mladým ľuďom, ale aj väčšine národa dal príklad hrdinstva vlastnou smrťou a zanechal pamiatku opravdivej cnosti."
  ],
  "7": [
    "Takisto sa stalo, že zatkli sedem bratov spolu s matkou. Kráľ ich šľahaním bičmi a remencami nútil jesť zákonom zakázané bravčové mäso.",
    "Jeden z bratov vystúpil a v mene všetkých prehovoril: „Na čo sa nás chceš pýtať a čo sa chceš od nás dozvedieť? Lebo sme pripravení radšej zomrieť ako prestúpiť otcovské zákony.“",
    "Kráľ sa nadmieru rozhneval a rozkázal rozpáliť panvice a kotly.",
    "Len čo sa rozpálili, ihneď rozkázal vyrezať jazyk tomu, čo sa ozval ako prvý, zodrať kožu z hlavy, ako to robia Skýti, a odstrániť mu údy, zatiaľ čo ostatní bratia a matka sa museli na to prizerať.",
    "Keď už bol celkom dokaličený, ale ešte živý, rozkázal, aby ho priviedli k ohňu a piekli na panvici. Keď sa zápach z panvice veľmi šíril, ostatní sa navzájom i s matkou povzbudzovali, aby hrdinsky umreli, a hovorili: ",
    "„Pán Boh to vidí a istotne nám poskytne útechu, tak ako Mojžiš hovorí vo svojej piesni, ktorá o tom otvorene svedčí: ‚Boh svojim služobníkom dá útechu.‘“ ",
    "Keď prvý zomrel takýmto spôsobom, priviedli druhého, aby ho vysmiali. Keď mu strhli kožu z hlavy i s vlasmi, pýtali sa ho: „Budeš jesť, prv než ti bude rozštvrtené telo, úd po úde?“ ",
    "On odvetil v reči svojich predkov a povedal: „Nie.“ Preto aj on musel podstúpiť mučenie ako ten prvý.",
    "Pri poslednom výdychu zvolal: „Ty zlorečený! Zbavuješ nás terajšieho života, ale Kráľ sveta nás zomierajúcich za jeho zákony vzkriesi pre večný život.“ ",
    "Potom umučili tretieho. Keď od neho žiadali, aby vyplazil jazyk, urobil to a hneď odvážne vystrel ruky ",
    "a hrdinsky povedal: „Z neba som ich dostal a pretože si zákony Boha cením viac než svoje údy, dúfam, že ich od neho dostanem späť.“",
    "Dokonca i sám kráľ a tí, čo boli s ním, žasli nad mládencovou odvahou, keďže mučenie nepokladal za nič.",
    "Keď zomrel tretí, mučitelia podobne utýrali aj štvrtého.",
    "Ten zoči-voči smrti povedal: „Pre ľudí odsúdených na smrť je lepšie mať nádej v Božie prisľúbenie, že ich Boh sám vzkriesi. Pre teba však nebude žiadneho vzkriesenia k životu!“ ",
    "Hneď potom priviedli piateho a mučili ho.",
    "On však hľadiac na kráľa povedal: „Máš moc nad ľuďmi, môžeš robiť s nimi, čo chceš, ale sám si smrteľný. Nemysli si, že Boh opustil náš rod.",
    "Len počkaj a uvidíš jeho veľkú moc, ako bude sužovať teba i tvoje potomstvo.“ ",
    "Potom priviedli šiesteho. Keď už umieral, povedal: „Neklam sa zbytočne! My trpíme toto za seba, pretože sme zhrešili proti svojmu Bohu. Preto sa s nami dejú tieto hrozné veci.",
    "No ty si nenamýšľaj, že ostaneš bez trestu, keď si sa opovážil bojovať proti Bohu.“ ",
    "Mimoriadny obdiv a vzácnu pamiatku si zasluhuje matka, ktorá sa prizerala, ako jej siedmich synov zahubili za jediný deň. Niesla to statočne pre nádej v Pána.",
    "Každého z nich povzbudzovala v rodnom jazyku plná hrdinstva a svoje ženské uvažovanie posilnila chlapským zápalom, keď im hovorila: ",
    "„Neviem, ako ste sa objavili v mojom lone. Ja som vám nedala ducha ani život. Ja som nikomu z vás neusporiadala všetky časti tela.",
    "Bol to Stvoriteľ sveta, ktorý pripravil vznik človeka a ktorý je pôvodcom vzniku všetkých vecí. On vám z milosti opäť vráti ducha i život, keď teraz kvôli jeho zákonom neberiete ohľad na seba.“ ",
    "Antiochos sa nazdával, že ním pohŕda a že preto musel počuť hanlivú reč. Keď ostal už len najmladší, nielenže ho povzbudzoval, ale súčasne sa aj prísahou zaviazal, že ho urobí bohatým a najšťastnejším, ak sa odvráti od otcovských zásad; bude ho mať za priateľa a zverí mu úrady.",
    "No keď mládenec na to vôbec nedbal, kráľ zavolal matku a napomenul ju, aby synovi poradila, že sa má zachrániť.",
    "Keď jej kráľ dohováral, sľúbila, že bude syna presviedčať.",
    "Nahla sa k nemu a vysmievajúc sa zo surového tyrana, takto mu povedala v rodnej reči: „Syn môj, zmiluj sa nado mnou, veď som ťa nosila deväť mesiacov vo svojom lone, tri roky som ťa pridájala, priviedla som ťa do dospelého veku a živila som ťa.",
    "Dieťa moje, prosím ťa, pozri na nebo i na zem a na všetko, čo je na nich. Keď to vidíš, vedz, že Boh to neurobil z toho, čo jestvovalo, a že tak povstal i ľudský rod.",
    "Neboj sa tohto kata, ale ukáž sa hodným svojich bratov. Prijmi smrť, aby som ťa v čase zmilovania opäť získala spolu s tvojimi bratmi.“ ",
    "Sotva to dopovedala, mládenec riekol: „Na koho čakáte? Neposlúchnem kráľov rozkaz, ale poslúchnem nariadenie zákona, ktorý dostali naši otcovia prostredníctvom Mojžiša.",
    "Ty však, ktorý si strojcom všetkého zla proti Hebrejom, iste neujdeš pred Božou rukou.",
    "Lebo my trpíme za svoje hriechy.",
    "Živý Pán sa na nás len nakrátko rozhneval, aby nás pokarhal a poučil, no opäť sa zmieri so svojimi služobníkmi.",
    "Ale ty, bezbožný a najodpornejší zo všetkých ľudí, nevypínaj sa nadarmo. Nedaj sa unášať hmlistými nádejami, keďže kladieš ruku na nebeských služobníkov.",
    "Lebo ešte si neunikol súdu všemohúceho a vševidiaceho Boha.",
    "Veď naši bratia potom, čo podstúpili krátko trvajúce utrpenie, prešli podľa Božej zmluvy do večného života. Teba však stihne Boží súd a budeš znášať spravodlivý trest za svoju vypínavosť.",
    "Ja, tak ako moji bratia, vydávam svoje telo a dušu za otcovské zákony. Vzývam Boha, aby bol čím skôr milostivý svojmu národu a aby teba cez skúšky a rany prinútil vyznať, že on je jediný Boh",
    "Prosím, aby sa hnev Všemohúceho, ktorý spravodlivo vzplanul proti celému nášmu rodu, zastavil na mne a na mojich bratoch.“ ",
    "Kráľ celý bez seba od hnevu zúril na neho ešte ukrutnejšie ako na ostatných, pretože sa ho trpko dotkol jeho výsmech.",
    "A tak aj tento skonal čistý, pretože plne dôveroval Pánovi.",
    "Ako posledná po synoch zomrela matka.",
    "Toľko bolo treba povedať o obetných hostinách a ukrutných utrpeniach."
  ],
  "8": [
    "Júda Makabejský a jeho spoločníci tajne prichádzali do dedín, zvolávali k sebe krajanov a získavali si tých, čo zotrvali verne pri židovstve. Takto sa ich zhromaždilo do šesťtisíc.",
    "Vzývali Pána, aby zhliadol na ľud, po ktorom všetci šliapu, a zmiloval sa aj nad chrámom, ktorý znesvätili bezbožní ľudia, ",
    "aby sa zľutoval aj nad zničeným mestom, ktoré má byť zrovnané so zemou, a vypočul krv, ktorá k nemu volá, ",
    "aby sa rozpamätal aj na protizákonné pozabíjanie bezhriešnych dojčiat, na rúhanie proti jeho menu a aby ukázal svoj odpor voči zlu.",
    "Keď Makabejec zorganizoval svoje šíky, stal sa pre pohanov neporaziteľný, pretože Pánov hnev sa zmenil na milosrdenstvo.",
    "Prichádzal nečakane, prepadal mestá i dediny a vypaľoval ich. Obsadzoval výhodné postavenia a nemálo nepriateľov zahnal na útek; ",
    "na také prepady využíval najmä noc. Všade sa šírila zvesť o jeho udatnosti.",
    "Keď Filip videl, že tento muž v krátkom čase dosiahol úspech, ba že postupuje a stáva sa šťastnou zhodou stále silnejším, napísal list Ptolemaiovi, miestodržiteľovi Koilesýrie a Fenície, aby prišiel na pomoc kráľovským záujmom.",
    "Ptolemaios urýchlene poslal Patroklovho syna Nikanora, jedného zo svojich popredných priateľov, a poveril ho vyhubiť národ Židov. Podriadil mu nie menej ako dvadsaťtisíc mužov z najrozličnejších národov a pripojil k nemu aj vojvodcu Gorgia, ktorý mal veľké bojové skúsenosti.",
    "Nikanor zamýšľal získať za predaj židovských zajatcov dvetisíc talentov a použiť ich na zaplatenie vojnového odškodného, ktoré kráľ dlhoval Rimanom.",
    "Ihneď poslal výzvu do prímorských miest, aby kupovali Židov za otrokov, sľúbil im dať za talent deväťdesiat otrokov. Nerátal však so spravodlivou odplatou Všemohúceho, ktorá ho mala stihnúť.",
    "Júda sa dozvedel o Nikanorovej výprave a podal svojim správu o blízkom príchode vojska.",
    "Vtedy zbabelí a tí, čo neverili v Božiu spravodlivosť, opustili svoje miesta a ušli.",
    "Iní popredali všetko, čo im zostalo, a modlili sa k Pánovi, aby zachránil tých, čo bezbožný Nikanor predal ešte prv, než s ním začali boj.",
    "Ak by to aj Boh neurobil priamo kvôli nim, nech to urobí pre zmluvu s ich otcami a preto, že sú pomenovaní jeho slávnym a vznešeným menom.",
    "Keď Makabejec zhromaždil svojich ľudí v počte šesťtisíc mužov, povzbudzoval ich, aby sa nebáli nepriateľov a neľakali sa veľkého množstva pohanov, ktorí nespravodlivo tiahnu proti nim, ale aby hrdinsky bojovali.",
    "Nech majú pred očami, ako bezprávne a pyšne sa správali voči svätému miestu, ako týrali a potupovali Jeruzalem, ba ešte aj rušili poriadky zdedené od čias predkov.",
    "Povedal: „Oni sa spoliehajú na zbrane a na slepú odvahu, my sa však spoliehame na všemocného Boha, ktorý môže jediným pokynom zničiť tých, čo tiahnu proti nám, ba aj celý svet.“",
    "Takisto im pripomenul, akú moc zakúsili ich predkovia, i záhubu, ktorá prišla na Sancheríba s jeho stoosemdesiatimipiatimi tisícami mužov,",
    "a boj proti Galaťanom v Babylone, kde nastúpilo do boja všetkých osemtisíc Židov so štyritisíc Macedónčanmi. Keď sa Macedónčania dostali do úzkych, tých osemtisíc zničilo stodvadsaťtisíc protivníkov, pretože dostali pomoc z neba. Pritom získali veľkú korisť.",
    "Takto ich Júda povzbudzoval a pripravoval, aby boli hotoví zomrieť za zákony a vlasť. Potom rozdelil vojsko na štyri časti.",
    "Za vodcov jednotlivých oddielov určil svojich bratov, Šimona, Jozefa a Jonatána. Každému z nich podriadil tisícpäťsto mužov.",
    "Okrem toho vymenoval aj Eleazára, aby čítal zo svätej knihy a potom zvolal heslo: „S Božou pomocou!“ Osobne sa ujal vedenia prvého oddielu a zaútočil na Nikanora.",
    "Pretože Všemohúci bol ich spojencom, zabili vyše deväťtisíc nepriateľov. Väčšinu Nikanorových vojakov zranili a dokaličili im údy; všetkých donútili dať sa na útek.",
    "Obchodníkom s otrokmi, ktorí ta prišli, aby ich kúpili, pobrali peniaze. Ďaleko ich prenasledovali, ale potom ich nechali tak, lebo boli v časovej tiesni.",
    "Keďže bol deň pred sobotou, nepokračovali už v ich prenasledovaní.",
    "Pozbierali zbrane nepriateľov, zvliekli z nich zbroj a slávili sobotu. Zvlášť vrúcne velebili Pána a vzdávali mu chválu, že ich ochraňoval až po tento deň a začal im preukazovať svoje milosrdenstvo.",
    "Po sobote rozdelili z koristi poškodeným, vdovám a sirotám, ostatné rozdelili sebe a svojim deťom.",
    "Keď to dokončili, vykonali spoločnú modlitbu a prosili milosrdného Pána, aby sa natrvalo zmieril so svojimi služobníkmi.",
    "Keď sa pustili do boja s oddielmi Timoteja a Bakchida, zabili vyše dvadsaťtisíc protivníkov. Zmocnili sa aj vysokých a dobre opevnených pevností. Bohatú korisť si rozdelili rovnakým dielom sebe, poškodeným, sirotám a vdovám, ba dali aj starým.",
    "Starostlivo pozbierali zbrane; všetko uložili na vhodné miesta a zvyšok koristi odniesli do Jeruzalema.",
    "Zabili aj jedného náčelníka z Timotejových ľudí, nanajvýš bezbožného muža, ktorý veľmi sužoval Židov.",
    "Pri oslavách víťazstva vo vlasti upálili tých, čo zapálili sväté brány, medzi nimi Kallistena, ktorý sa uchýlil do istého domčeka; tak dostal zaslúženú odmenu za svoju bezbožnosť.",
    "Naničhodníka Nikanora, ktorý priviedol tisíc kupcov, aby im predal Židov, ",
    "s Pánovou pomocou pokorili tí, ktorých nepokladal za nič. Musel odhodiť svoje skvostné rúcho a pustil sa celkom sám pustatinou ako otrok, čo zbehol. Tak prišiel do Antiochie a napriek zničeniu svojho vojska mal vlastne veľké šťastie.",
    "On, ktorý si zaumienil, že odškodné Rimanom vyrovná z predaja zajatých Jeruzalemčanov, musel vyhlásiť, že Židia majú Ochrancu, ktorý za nich bojuje, a vďaka tomu sú nezraniteľní, pretože zachovávajú zákony, ktoré im on dal."
  ],
  "9": [
    "V tom istom čase sa stiahol Antiochos s hanbou z perzského územia.",
    "Vnikol totiž do mesta, ktoré sa volá Perzepolis, a pokúšal sa vyrabovať chrám a zmocniť sa mesta. Preto sa ľud vzbúril a chopil sa zbrane. Tak sa stalo, že domáci obyvatelia zahnali Antiocha a ten sa musel dať na potupný ústup.",
    "Keď bol na ceste do Ekbatán, zastihla ho správa o tom, čo sa stalo s Nikanorom a s Timotejovými ľuďmi.",
    "V záchvate zlosti si zaumienil, že sa na Židoch vyvŕši aj za zlo, ktoré mu spôsobili tí, čo ho zahnali na útek. Preto prikázal svojmu pohoničovi, aby bez zastavenia uháňal až do cieľa. Pravda, súd z neba už visel nad ním. Antiochos namyslene povedal: „Z Jeruzalema, len čo ta prídem, urobím hromadný hrob Židov.“ ",
    "Vševediaci Pán, Boh Izraela, ho zasiahol neviditeľnou a nevyliečiteľnou chorobou. Len čo vyriekol tie slová, zachvátili ho neznesiteľné bolesti vnútorností a prudké vnútorné kŕče.",
    "Stihlo ho to plným právom, lebo sám trápil vnútro druhých mnohými neslýchanými mukami.",
    "Ani trocha nechcel popustiť zo svojej bezočivosti, ba plný nadutosti a zlosti ako oheň sršal hnevom proti Židom a rozkázal ešte zrýchliť cval. Z rútiaceho sa voza však vypadol a pri tom ťažkom páde si dolámal celé telo.",
    "Ten, čo sa krátko predtým vo svojej vystatovačnosti domnieval, že je viac ako človek a že môže rozkazovať morským vlnám, ten, čo si namýšľal, že môže na vážkach odvážiť končiare hôr, ocitol sa na zemi a museli ho niesť na nosidlách. Takto sa na ňom všetkým ukázala veľkosť Božej moci.",
    "Z bezbožníkovho tela vyliezali červy a zaživa mu v bolestiach odpadávali kusy mäsa. Celé vojsko ťažko zamoroval zápach hniloby, ktorý z neho vychádzal.",
    "Toho, ktorý sa len krátko predtým nazdával, že sa môže dotýkať nebeských hviezd, nevládal nikto niesť pre ťažký a neznesiteľný zápach.",
    "Keď sa jeho bolesti čoraz väčšmi stupňovali, zdrvený začal upúšťať zo svojej veľkej povýšenosti a začal si uvedomovať, že je to Boží trest.",
    "Keď už ani sám nemohol vydržať svoj vlastný zápach, povedal: „Je spravodlivé podrobiť sa Bohu, smrteľník nemá zmýšľať bohorovne.“ ",
    "Ten ničomník sa modlil k Pánovi, ktorý sa už nemienil nad ním zľutovať. Hovoril, ",
    "že udelí slobodu svätému mestu, do ktorého sa práve ponáhľal, aby ho zrovnal so zemou a premenil na hromadný hrob; ",
    "že zrovnoprávni všetkých Židov s Aténčanmi, hoci predtým ich neuznal za hodných ani pochovať a chcel ich dať za potravu dravým vtákom a spolu s batoľatami pohodiť šelmám.",
    "Svätý chrám, ktorý krátko predtým vyplienil, že ozdobí najskvostnejšími obetnými darmi a všetky posvätné nádoby mnohonásobne nahradí, ba zo svojich vlastných príjmov bude hradiť výdavky potrebné na obety.",
    "Okrem toho, že sám sa stane Židom, prejde každé obývané mesto a bude hlásať Božiu moc.",
    "Keď sa však jeho útrapy nezmenšovali — doľahol naňho spravodlivý Boží súd —, prestal si robiť nádej a napísal Židom odprosujúci list tohto znenia: ",
    "„Kráľ a vojvodca Antiochos posiela drahým židovským obyvateľom mnoho pozdravov a želaní zdravia a blaha.",
    "Ak sa vám i vašim deťom dobre darí a ak sa vám vodí podľa vášho želania, som rád. Ja mám svoju nádej už len v nebesiach.",
    "S láskou spomínam na vašu úctu a oddanosť. Keď som odchádzal z krajín Perzie, upadol som do ťažkej choroby. Pokladal som za potrebné myslieť na spoločnú bezpečnosť všetkých a postarať sa o ňu.",
    "Neklesám na duchu, pokiaľ ide o môj stav, naopak, mám veľkú nádej, že vyviaznem z tejto choroby.",
    "Mám však na pamäti to, že aj môj otec v období, keď sa vydal na výpravu do hornatých krajov, určil svojho nástupcu, ",
    "aby v prípade, že sa prihodí niečo neočakávané alebo dôjde nejaká nepríjemná správa, obyvatelia krajiny neboli znepokojení —, aby vedeli, komu bolo prenechané spravovanie verejných vecí.",
    "Okrem toho mám na zreteli, že okolití panovníci a susedia kráľovstva striehnu na vhodnú chvíľu a vyčkávajú, čo bude. Preto som určil za kráľa svojho syna Antiocha, ktorého som pri svojich častých zásahoch v náhorných satrapiách mnohým z vás zveroval a odporúčal. Jemu som napísal list, ktorého odpis tu prikladám.",
    "Dôrazne vás teda prosím, aby ste pamätali na dobrodenia, ktoré som preukázal tak všetkým spoločne, ako aj každému osobitne, a aby ste terajšiu oddanosť voči mne zachovávali aj voči môjmu synovi.",
    "Lebo som presvedčený, že on bude pokračovať v miernosti a priateľskosti podľa mojich zásad a že bude s vami dobre vychádzať.“ ",
    "A tak tento vrah musel vytrpieť to najhoršie, čo pripravoval iným, a v cudzine na horách hroznou smrťou skončiť svoj život.",
    "Filip, jeho najbližší priateľ, pochoval jeho telo, ale zo strachu pred Antiochovým synom uchýlil sa do Egypta k Ptolemaiovi Filométorovi."
  ],
  "10": [
    "Makabejec a jeho prívrženci pod Pánovým vedením obsadili chrám a mesto.",
    "Zničili oltáre, ktoré cudzinci nastavali na námestí, i miesta pohanských kultov.",
    "Keď po dvojročnej prestávke očistili chrám a vystavali iný oltár, z kameňov vykresali oheň, vzali ho, priniesli obety, aj kadidlovú obetu. Znova zapaľovali lampy a kládli predkladané chleby.",
    "Keď to vykonali, padli na tvár a prosili Pána, aby už nedopustil podobné zlo, ale ak sa aj niekedy prehrešia, aby ich trestal mierne a nevydával ich rúhavým a barbarským pohanom.",
    "Ten istý deň, na ktorý pripadlo znesvätenie chrámu pohanmi, uskutočnilo sa očistenie chrámu. Stalo sa to tiež v dvadsiaty piaty deň toho istého mesiaca, teda kisléva.",
    "Plní radosti osem dní slávili sviatok ako na slávnosť Stánkov, keď si pripomínali, ako nedávno museli slávnosť Stánkov prežiť v horách, ukrývajúc sa ako divá zver v jaskyniach.",
    "Preto nosili brečtanom ovenčené palice, zelené ratolesti a palmové listy. Spievali hymny na počesť toho, ktorý im doprial, aby mohli očistiť jeho miesto.",
    "Vydali spoločné rozhodnutie, ktorým celému židovskému národu prikázali každoročne sláviť tieto dni.",
    "Tak sa skončili udalosti súvisiace s Antiochom, zvaným Epifanés.",
    "Teraz však v súvislosti s Antiochom Eupatorom, synom toho nešľachetného, len v krátkosti poukážeme na to, čo súviselo s útrapami vtedajších bojov.",
    "Keď prevzal kráľovstvo, za správcu štátnych vecí vymenoval akéhosi Lysiasa, najvyššieho veliteľa Koilesýrie a Fenície.",
    "Ptolemaios, zvaný Makron, si predsavzal, že sa voči Židom bude správať spravodlivo vzhľadom na nespravodlivosť, ktorou boli postihnutí, a pokúšal sa pokojnou cestou riešiť ich záležitosti.",
    "Jeho priatelia ho u Eupatora obžalovali a každý ho nazýval zradcom, pretože opustil Cyprus, ktorý mu Filométor zveril, a prešiel k Antiochovi Epifanovi. Keďže nemohol so cťou naďalej vykonávať svoju moc, otrávil sa a tak skoncoval so životom.",
    "Gorgias sa stal hlavným veliteľom tých miest. Naverboval vojakov a rôznym spôsobom bojoval proti Židom.",
    "Spolu s ním ožobračovali Židov aj Idumejčania, ktorí boli pánmi nad výhodne položenými opevneniami. Židov a zbehov z Jeruzalema prijímali a usilovali sa predĺžiť vojnu.",
    "Prívrženci Makabejca vykonali modlitby, prosili Boha, aby bol ich spojencom, a zaútočili na opevnenia Idumejčanov.",
    "Udatne na nich zaútočili, zmocnili sa ich miest a pomstili sa za tých, čo bojovali na hradbách. Tých, čo sa hnali proti nim, pozabíjali; zničili nie menej ako dvadsaťtisíc vojakov.",
    "Nie menej ako deväťtisíc mužov utieklo do dvoch veľmi dobre opevnených veží, ktoré mali všetko potrebné na časy obliehania.",
    "Sám Makabejec vždy odchádzal na miesta, kde ho potrebovali, ale Šimona a Jozefa aj so Zachejom nechal s dostatočným počtom mužov na obliehanie týchto miest.",
    "Šimonovi ľudia boli však ziskuchtiví a dali sa striebrom podplatiť od tých, čo boli vo vežiach. Len čo dostali sedemdesiattisíc drachiem, dovolili niektorým prekĺznuť.",
    "Keď Makabejcovi oznámili, čo sa stalo, zvolal vodcov ľudu a obvinil ich, že za striebro predali bratov, keď proti nim pustili ich nepriateľov.",
    "Tých, čo sa stali zradcami, usmrtili. Hneď potom dobyli obe veže.",
    "Pretože sa mu so zbraňou v ruke všetko darilo, Makabejec pozabíjal v dvoch pevnostiach viac ako dvadsaťtisíc ľudí.",
    "Timotej, ktorého už predtým Židia porazili, zhromaždil mohutné žoldnierske vojsko, pridal k nemu nemalý počet jazdcov z provincie Ázie a pritiahol, aby sa útokom zmocnil Judska.",
    "Keď sa Timotej približoval, Makabejec a jeho ľudia si hádzali na hlavu prach, bedrá si opásali vrecovinou a tak sa modlili k Bohu.",
    "Pred stupňami oltára sa vrhali na zem a prosili Boha, aby im bol milostivý, aby bol nepriateľom ich nepriateľov a protivníkom ich protivníkov, ako o tom jasne hovorí zákon.",
    "Po modlitbe vzali zbrane a vytiahli ďaleko od mesta. Keď sa priblížili k nepriateľom, zastali.",
    "Hneď pri východe slnka obe strany zaútočili. Jedni videli svoj úspech a víťazstvo okrem svojej statočnosti aj v dôvere v Pánovu pomoc, druhí sa v bojoch nechali unášať len svojou vášňou.",
    "Keď boj naplno vzplanul, nepriateľom sa ukázalo päť jazdcov z neba na koňoch so zlatými uzdami. Oni viedli židovské vojsko.",
    "Makabejca vzali medzi seba, kryli ho svojím brnením a chránili pred zranením, no na protivníkov vrhali strely a blesky. To ich natoľko omráčilo a oslepilo, že sa vo veľkom zmätku rozutekali.",
    "Pozabíjaných bolo dvadsaťtisícpäťsto mužov a šesťsto jazdcov.",
    "Sám Timotej utiekol do pevnosti nazývanej Gazara. Bola veľmi dobre opevnená a jej veliteľom bol Chaireas.",
    "Muži Makabejca s nadšením štyri dni obliehali pevnosť.",
    "Tí, čo boli vnútri, spoliehali sa na nedobytnosť pevnosti, a tak sa nesmierne rúhali a vykrikovali urážlivé slová.",
    "Keď na úsvite piateho dňa dvadsiati mladíci z radov Makabejcov rozpálení hnevom počuli to rúhanie, mužne zaútočili na múry. Ako rozzúrené šelmy zrážali každého, kto im prišiel do cesty.",
    "Aj druhí podobne zaútočili na obrancov z iných strán, zapaľovali bašty, podpaľovali hranice dreva a zaživa upaľovali rúhačov. Iní zasa rozbíjali brány a keď voviedli dnu zvyšok vojska, zmocnili sa mesta.",
    "Zabili aj Timoteja, ktorý sa ukryl v akejsi cisterne, aj jeho brata Chairea a Apollofana.",
    "Keď to vykonali, oslavovali Pána chválospevmi a ďakovnými piesňami, že také veľké veci koná pre Izrael a dáva im víťazstvo."
  ],
  "11": [
    "Zakrátko nato správca ríše Lysias, kráľov poručník a príbuzný, keďže nesmierne ťažko znášal, čo sa prihodilo,",
    "zhromaždil na osemdesiattisíc pešiakov a celú jazdu. Vyrazil proti Židom s úmyslom osídliť mesto Grékmi ",
    "a na chrám uvaliť dane, ako je to inde pri pohanských svätyniach, a že veľkňazský úrad bude každoročne predávať.",
    "Pritom nijako nerátal s Božou mocou, spoliehal sa len na svoje desaťtisíce pešiakov, tisíce jazdcov a osemdesiat slonov.",
    "Vtrhol do Judska a priblížil sa k Betsuru, opevnenému mestu vo vzdialenosti päť stadií od Jeruzalema. Obkľúčil Betsur.",
    "Len čo sa Makabejcovi ľudia dozvedeli, že Lysias oblieha pevnosti, s bedákaním a v slzách so všetkým ľudom prosili Pána, aby poslal dobrého anjela zachrániť Izrael.",
    "Sám Makabejec sa ako prvý chopil zbrane a ostatných povzbudzoval, aby spolu s ním podstúpili nebezpečenstvo a išli pomáhať svojim bratom. Vyrazili spoločne plní oduševnenia.",
    "Hneď pri Jeruzaleme sa im ukázal jazdec v bielom rúchu a zlatej zbroji, ktorý išiel pred nimi.",
    "V tej chvíli začali všetci dobrorečiť milosrdnému Bohu a to im vlialo toľko síl a oduševnenia, že boli pripravení zdolávať nielen ľudí, ale aj najdivšie zvieratá a železné hradby.",
    "Napredovali v usporiadanom šíku, majúc nebeského spolubojovníka, lebo Pán sa zmiloval nad nimi.",
    "Ako levy sa oborili na nepriateľov a zrazili z nich jedenásťtisíc pešiakov a tisícšesťsto jazdcov. Všetkých ostatných zahnali na útek.",
    "Viacerí z nich boli ranení a zachránili si iba holý život. Sám Lysias sa zachránil za cenu hanebného úteku.",
    "Nebol však nerozumný. Uvažoval v duchu nad porážkou, akú utrpel, a spoznal, že Hebreji sú neporaziteľní, pretože ich spolubojovníkom je mocný Boh.",
    "Lysias k nim poslal poslov a prehováral ich, aby sa dohodli na všetkých spravodlivých podmienkach, a že on presvedčí kráľa a donúti ho stať sa ich priateľom.",
    "Makabejec mal na zreteli všeobecné blaho, preto súhlasil so všetkými podmienkami, ktoré Lysias navrhol. Kráľ totiž schválil všetko, o čo Makabejec písomne požiadal Lysiasa vo veciach Židov.",
    "List, ktorý napísal Lysias Židom, znel takto: „Lysias pozdravuje celý židovský národ.",
    "Vyslanci Ján a Absolón mi odovzdali vaše písomné vyhlásenie a žiadali o odpoveď na to, čo sa v nich uvádza.",
    "Všetko, čo bolo treba predostrieť aj kráľovi, som mu predložil. Čo bolo prijateľné, to schválil.",
    "Ak teda zachováte kladný postoj k dohodnutým veciam, budem sa aj naďalej usilovať, aby som vám vymáhal to, čo je dobré.",
    "Pokiaľ ide o podrobnosti, dal som pokyn vašim a aj svojim vyslancom, aby sa s vami dohodli.",
    "Majte sa dobre. V roku stoštyridsaťosem, v dvadsiaty štvrtý deň mesiaca Dia Korintia.“ ",
    "Kráľov list mal takýto obsah: „Kráľ Antiochos pozdravuje brata Lysiasa.",
    "Keďže náš otec odišiel k bohom, chceli sme, aby sa obyvatelia kráľovstva mohli nerušene venovať svojim záležitostiam.",
    "Dopočuli sme sa, že Židia nesúhlasia so zmenou svojho života podľa gréckych zvykov, ako to prikázal náš otec, ale radšej si chcú zachovať zvyky svojich otcov a žiadajú, aby im boli ponechané ich zákony.",
    "My si želáme, aby aj tento národ žil nerušene, preto prikazujeme vrátiť im ich svätyňu a dovoliť im správať sa podľa zvykov svojich predkov.",
    "Dobre teda urobíš, keď k nim pošleš poslov a keď im podáš pravicu, aby si uvedomili náš postoj, a tak mohli byť dobrej mysle a v pohode sa venovať svojim záujmom.“ ",
    "Kráľov list národu znel takto: „Kráľ Antiochos pozdravuje židovskú veľradu a ostatných Židov.",
    "Ak sa máte dobre, je to aj naše želanie; pokiaľ ide o nás, aj my sme zdraví.",
    "Menelaos nám oznámil, že sa chcete vrátiť a venovať sa svojim veciam.",
    "Tým, ktorí sa vrátia do tridsiateho xantika, bude zaručená beztrestnosť a bezpečie.",
    "Židia budú môcť zachovávať vlastné predpisy o jedlách a zákony tak ako predtým a nikto z nich nebude nijakým spôsobom stíhaný za priestupky z nevedomosti.",
    "Posielam aj Menelaa, aby vás uspokojil.",
    "Majte sa dobre. V roku stoštyridsaťosem, v pätnásty deň xantika.“ ",
    "Aj Rimania im poslali list. Znel takto: „Quintus Memmius a Títus Mánius, vyslanci Rimanov, pozdravujú židovský národ.",
    "Aj my súhlasíme s dohodami, ktoré s vami urobil kráľov príbuzný Lysias.",
    "Čo sa týka vecí, o ktorých usúdil, že ich treba predostrieť kráľovi, pošlite nám ich okamžite po niekom na preskúmanie, aby sme zvážili, čo je pre vás výhodné. Sme totiž na ceste do Antiochie.",
    "Preto sa ponáhľajte a pošlite niekoho, aby sme sa aj my dozvedeli, aká je vaša mienka.",
    "Buďte zdraví! V roku stoštyridsaťosem, v pätnásty deň xantika.“"
  ],
  "12": [
    "Po uzavretí týchto zmlúv sa Lysias vybral ku kráľovi a Židia sa opäť venovali roľníctvu.",
    "No Timotej a Genaiov syn Apollónios, Hieronym a Demofón, vojvodcovia v tých krajoch, a okrem nich aj Nikanor, miestodržiteľ Cypru, nedopriali im žiť v pokoji.",
    "Vtedy sa obyvatelia Joppe dopustili takejto nehanebnosti: Pozvali Židov, svojich spoluobčanov, aby nastúpili do pripravených člnov aj so ženami a s deťmi, ako keby voči nim neprechovávali nijaké nepriateľstvo.",
    "Konali tak podľa všeobecného uznesenia mesta. Židia to prijali ako prejav vôle nažívať v pokoji a nemali nijaké podozrenie. No keď ich zaviezli na šíre more, potopili ich; nie menej ako dvesto osôb.",
    "Keď sa Júda dozvedel o tejto ukrutnosti spáchanej na svojich krajanoch, oznámil to mužom svojej družiny.",
    "Potom vzýval Boha, spravodlivého sudcu, a vyrazil proti vrahom svojich bratov. V noci zapálil ich prístav, spálil ich člny a mečom pozabíjal tých, čo tam hľadali útočisko.",
    "Pretože mesto bolo zavreté, ustúpil s úmyslom, že príde znova a vykynoží všetkých obyvateľov mesta Joppe.",
    "Keď sa však dozvedel, že aj obyvatelia Jamnie sa chcú takým istým spôsobom vyvŕšiť na miestnych Židoch, ",
    "v noci zaútočil na nich a zapálil ich prístav aj s loďami, takže žiaru plameňov bolo vidieť až do Jeruzalema vzdialeného dvestoštyridsať stadií.",
    "Keď sa počas výpravy proti Timotejovi odtiaľ vzdialili na deväť stadií, prepadli ho Arabi. Bolo ich nie menej než päťtisíc pešiakov a päťsto jazdcov.",
    "Strhol sa tuhý boj. Júdovi bojovníci vďaka Božej pomoci úspešne zvíťazili a porazení kočovníci prosili Júdu, aby im podal pravicu na zmierenie; sľubovali, že mu odovzdajú svoje stáda a že mu poslúžia aj v ostatných veciach.",
    "Júda predpokladal, že by im naozaj mohli byť osožní v mnohých veciach, a tak súhlasil so zmierením. Podali si teda pravice a oni sa vrátili do svojich stanov.",
    "Napadol aj isté mesto menom Kaspin, ktoré bolo zo všetkých strán opevnené valmi a hradbami. Bývala v ňom zmes najrozličnejších národov.",
    "Miestni obyvatelia sa spoliehali na pevnosť múrov a na zásoby potravín. Voči Júdovým ľuďom sa správali nadmieru bezočivo, urážali ich a okrem toho sa rúhali a rozprávali to, čo sa nesmelo.",
    "Tí, čo boli s Júdom, však vzývali veľkého Vládcu vesmíru, ktorý zboril Jericho bez baranidiel a obliehajúcich zariadení za čias Jozuu, a divoko sa vyrútili proti hradbám,",
    "z Božej vôle mesto dobyli a urobili také neslýchané krvipreliatie, že neďaleko ležiace jazero široké dve stadiá sa zdalo preplnené preliatou krvou.",
    "Odtiaľ odtiahli sedemstopäťdesiat stadií ďalej a prišli do Charaky, k Židom, ktorí sa volajú Tubiančania.",
    "Timoteja na tom mieste nezastihli, pretože tam vtedy neuspel a odišiel, ale na istom mieste zanechal veľmi silne opevnenú posádku.",
    "Dositeos a Sósipatros, Makabejcovi vojvodcovia, pritiahli a zahubili tých, čo Timotej zanechal v pevnosti. Bolo to vyše desaťtisíc mužov.",
    "Makabejec preskupil vojsko, ktoré ho sprevádzalo, do oddielov a ich dvoch postavil na čelo oddielov. Potom sa vydal za Timotejom, ktorý mal okolo seba stodvadsaťtisíc pešiakov a dvetisícpäťsto jazdcov.",
    "Keď sa Timotej dozvedel o Júdovom príchode, ženy a deti aj so zásobami poslal dopredu na miesto, ktoré sa volalo Karnion. To miesto sa totiž dalo ťažko dobyť, prístup k nemu bol veľmi ťažký, lebo na tých miestach boli všade úzke priesmyky.",
    "Keď sa objavil prvý Júdov oddiel, na nepriateľov doľahla hrôza a prepadli panike z prítomnosti toho, ktorý všetko vidí. Obrátili sa na útek a každý sa hnal iným smerom, takže neraz vlastní spôsobovali škody svojim a prebodávalo ich ostrie vlastných mečov.",
    "Júda sa pustil do dôsledného prenasledovania a skántril ničomníkov; zahubil do tridsaťtisíc mužov.",
    "Sám Timotej padol do rúk Dositeovej a Sósipatrovej družiny. Žiadal, aby ho prepustili živého a zdravého, a pritom prefíkane pripomínal, že má v moci rodičov, prípadne bratov z nich a že inak by sa im stalo zle.",
    "Keď mnohými prísahami sľúbil, že ich vráti bez ujmy, prepustili ho, aby zachránili svojich bratov.",
    "Potom Júda vytiahol na Karnion a Atergateion a tam zabil dvadsaťpäťtisíc osôb.",
    "Keď tieto miesta utrpeli pohromu a boli zničené, vydal sa s vojskom k opevnenému mestu Efrón, kde sa zdržiavalo množstvo rozličných vojsk a Lysias. Mohutní mládenci sa rozostavili pred múry a udatne sa bránili. Bolo tam veľké množstvo bojových zariadení a striel.",
    "Vtedy Židia vzývali Mocného, ktorý svojou silou drví moc nepriateľov, zmocnili sa mesta a podmanili si ho. Pozabíjali v ňom asi dvadsaťpäťtisíc obyvateľov.",
    "Odtiaľ sa vydali na pochod a tiahli proti Skytopolu vzdialenému od Jeruzalema šesťsto stadií.",
    "Keď miestni Židia dosvedčili, že Skytopolčania sa správali voči nim blahosklonne a aj naďalej v neprajných časoch im vyšli v ústrety, ",
    "poďakovali sa im za to, ešte ich aj povzbudili, aby aj naďalej boli blahosklonní voči ich národu. Potom odišli do Jeruzalema, lebo bolo už bezprostredne pred slávnosťou týždňov.",
    "Po sviatku, ktorý sa volá Päťdesiatnica, obrátili sa proti Gorgiovi, idumejskému miestodržiteľovi.",
    "Gorgias vytiahol s tromi tisícami pešiakov a so štyristo jazdcami.",
    "Keď sa zrazili v boji, padlo zopár Židov.",
    "No istý Dositeos, jazdec z Bakénorových ľudí, udatný muž, chytil Gorgiasa, držal ho za plášť a násilne ho odvádzal preč. Chcel totiž toho ničomníka zajať živého. V tom sa však oboril na neho ktorýsi z tráckych jazdcov a odťal mu rameno. Nato Gorgias ušiel do Marisy.",
    "Esdris a jeho družina bojovali už pridlho a boli celkom vyčerpaní. Vtedy Júda vzýval Pána, aby sa ukázal, že je ich spolubojovník a vodca v boji.",
    "Mocným hlasom v reči svojich otcov zanôtil bojový spev, nečakane udrel na Gorgiove oddiely a donútil ich zutekať.",
    "Potom Júda zhromaždil svoje vojsko a odviedol ho do mesta Adullám. Keď nastával siedmy deň, podľa zvyku sa očistili a svätili tam sobotu.",
    "Na druhý deň vyšli Júdovi ľudia, aby odniesli telá padlých, lebo to bolo už nanajvýš potrebné, a uložili ich vedľa ich príbuzných do otcovských hrobov.",
    "Pod spodným rúchom každého zo zabitých však našli amulety modiel z Jamnie, čo zákon Židom zakazuje. Všetci si uvedomili, že to bola príčina, prečo padli.",
    "Všetci teda dobrorečili Pánovi ako spravodlivému sudcovi, ktorý odhaľuje skryté veci.",
    "Potom sa začali modliť a prosili, aby im tento hriech, ktorého sa dopustili, bol celkom odpustený. Šľachetný Júda vyzval všetkých, aby sa chránili pred hriechom, veď na vlastné oči videli, čo sa stalo pre hriech, ktorého sa dopustili tí, čo padli.",
    "Potom urobil medzi mužstvom zbierku, ktorá vyniesla dvetisíc drachiem v striebre. Poslal peniaze do Jeruzalema, aby priniesli obetu za hriechy. Bol to veľmi krásny a ušľachtilý skutok, lebo myslel na vzkriesenie.",
    "Keby totiž nebol očakával, že padlí budú raz vzkriesení, bolo by zbytočné a pochabé modliť sa za mŕtvych.",
    "Bol teda presvedčený o tom, že je prichystaná dokonalá odmena pre tých, čo ako zbožní zosnuli. Je to posvätná a zbožná myšlienka. Preto prikázal priniesť zmiernu obetu za zomretých, aby boli zbavení hriechu."
  ],
  "13": [
    "V stoštyridsiatom deviatom roku sa Júda a jeho ľudia dozvedeli, že Antiochos Eupator tiahne s početným vojskom proti Judsku",
    "a že je s ním Lysias, jeho tútor a správca ríše. Obaja viedli grécke vojsko v sile stodesaťtisíc pešiakov, päťtisíc tristo jazdcov, dvadsaťdva slonov a tristo vozov vyzbrojených kosami.",
    "Pridružil sa k nim aj Menelaos a s veľkou pretvárkou podnecoval Antiocha; pritom mu nešlo o blaho vlasti, ale o to, aby bol znova dosadený do úradu.",
    "Avšak Kráľ kráľov vzbudil v Antiochovi hnev proti tomuto ničomníkovi. Keď aj Lysias poukázal na to, že on je príčinou všetkého zla, Antiochos prikázal odvliecť ho do Beroy a zabiť ho podľa miestneho zvyku.",
    "Na tom mieste bola veža vysoká päťdesiat lakťov plná popola. Veža mala kruhové zariadenie, ktoré sa zo všetkých strán lievikovito zvažovalo do popola.",
    "Odtiaľ sácali do záhuby každého, kto sa dopustil svätokrádeže alebo iných mimoriadnych zločinov.",
    "Takáto smrť stihla odpadlíka Menelaa. Ani len zeme sa mu nedostalo.",
    "Celkom spravodlivo! V popole našiel smrť, pretože napáchal mnoho hriechov proti oltáru, ktorého oheň i popol bol posvätný.",
    "Kráľ sa blížil a vo svojej divokej zúrivosti sa chystal Židom spôsobiť ešte väčšie utrpenie, ako prežívali za vlády jeho otca.",
    "Keď sa o tom dozvedel Júda, prikázal všetkému ľudu, aby vo dne i v noci vzývali Pána a aby ako neraz v minulosti aj teraz pomohol tým, ktorým hrozí, že budú pripravení o zákon, o vlasť i o svätý chrám.",
    "Nech nedopustí, aby sa ľud dostal do područia rúhavých pohanov, keď si len nedávno trochu vydýchol.",
    "Všetci konali spoločne. Tri dni bez prestania sa v plači postili a ležiac na zemi úpenlivo prosili milosrdného Pána. Potom ich Júda povzbudil a vydal rozkaz, aby boli v pohotovosti.",
    "Sám po porade so staršími rozhodol, že treba vyraziť z mesta a s Božou pomocou zviesť boje, skôr než kráľovo vojsko vtrhne do Judska a zmocní sa mesta.",
    "Výsledok celkom zveril Stvoriteľovi vesmíru a vyzval svojich ľudí, aby udatne až na smrť bojovali za zákony, chrám, mesto, vlasť a za jej ustanovizne. Potom sa utáboril pri Módeine.",
    "Svojim vojakom vydal heslo: „Víťazstvo je Božie!“ Potom si vybral najlepších junákov a v noci vtrhol do tábora medzi kráľovské stany, pozabíjal do dvetisíc mužov a skántril hlavného slona i s jeho pohoničom.",
    "Keď nakoniec zachvátila tábor hrôza a zmätok, Židia víťazoslávne odtiahli.",
    "Už svitol nový deň, keď sa toto všetko skončilo vďaka ochrane a pomoci, ktorú Júdovi poskytol Pán.",
    "Keď kráľ takto zakúsil odvahu Židov, pokúšal sa dobyť opevnené miesta lesťou.",
    "Postupoval aj proti mocnej židovskej pevnosti Betsur. Zastavili ho a keď sa znova pokúsil o úder, utrpel ťažké straty.",
    "Júda zásoboval tých, čo boli v pevnosti, všetkým potrebným.",
    "Nepriateľom však prezrádzal tajomstvá istý Rodokos, vojak židovskej posádky. No odhalili ho, zadržali a popravili.",
    "Kráľ znova vyjednával s Betsurčanmi, ponúkol im záruky mieru, aj ich od nich dostal a dal sa na odchod. Zaútočil na Júdovo vojsko, ale podľahol mu.",
    "Keď dostal správu, že Filip, ktorého nechal v Antiochii ako správcu ríše, sa vzbúril, veľmi ho to znepokojilo, a tak k sebe povolal Židov, preukázal ochotu robiť ústupky a pod prísahou pristal na všetky ich spravodlivé požiadavky. Na znak zmierenia priniesol obetu, preukázal úctu chrámu a zachoval sa veľkodušne voči svätému miestu, ",
    "ba vľúdne prijal aj Makabejca. Hégemónida nechal ako vojenského veliteľa územia od Ptolemaidy až po oblasť Gerary.",
    "Potom odišiel do Ptolemaidy. Obyvatelia Ptolemaidy boli nahnevaní na dohody, protestovali proti nim a chceli zrušiť tieto zmluvy.",
    "Vtedy Lysias vystúpil na tribúnu a obhajoval tieto zmluvy, ako len mohol. Podarilo sa mu ich prehovoriť, upokojiť a utíšiť. Potom sa vrátil do Antiochie. Takýto priebeh mala kráľova výprava a jeho ústup."
  ],
  "14": [
    "O tri roky neskôr sa Júdovi ľudia dozvedeli, že Seleukov syn Demetrios sa po medzipristátí v Tripolise priplavil so silným vojskom a loďstvom ",
    "a potom, čo dal zabiť Antiocha a jeho tútora Lysiasa, zmocnil sa krajiny.",
    "Istý Alkimos, bývalý veľkňaz, ktorý sa v čase rozbrojov bez donútenia poškvrňoval, pochopil, že sa už nijakým spôsobom nemôže zachrániť a tobôž nie získať prístup k svätému oltáru.",
    "Preto v stopäťdesiatom prvom roku prišiel ku kráľovi Demetriovi, priniesol mu zlatý veniec, palmovú ratolesť a okrem toho niekoľko olivových vetvičiek, aké sa zvyčajne používali v chráme. V ten deň nepodnikol nič iné.",
    "Keď ho však Demetrios pozval na zasadanie rady a vypytoval sa, aká je situácia medzi Židmi a aké majú plány, chopil sa príležitosti uplatniť svoj nerozumný zámer a odpovedal: ",
    "„Skupina Židov, ktorí sa nazývajú chasidi a ktorých vedie Júda Makabejský, podnecujú vojny a vyvolávajú vzbury. Nedovoľujú, aby sa ríša dožila trvalého pokoja.",
    "Preto som bol zbavený svojej dedičnej hodnosti — hovorím o veľkňazskom úrade — a prišiel som sem, ",
    "a to predovšetkým z úprimnej starostlivosti o záujmy kráľa a okrem toho aj z ohľadu na svojich spoluobčanov. Lebo pre nerozumnosť spomenutých ľudí je ťažko postihnutý celý náš národ.",
    "Moja rada, kráľ: Ráč preskúmať toto všetko do podrobností a ujmi sa našej krajiny a nášho sužovaného ľudu, veď si známy svojou ľudomilnosťou, ktorá každému vychádza v ústrety.",
    "Lebo kým je Júda nažive, nebude v ríši pokoj.“ ",
    "Keď toto Alkimos povedal, ostatní kráľovi dôverníci nepriateľsky naladení proti Júdovi sa ponáhľali Demetria ešte viac podnecovať.",
    "Kráľ si hneď povolal Nikanora, dovtedajšieho náčelníka oddielov slonov a ustanovil ho za správcu Judska.",
    "Vyslal ho ta s rozkazom, aby zabil Júdu, aby rozprášil jeho spolubojovníkov a aby ustanovil Alkima za veľkňaza svätého chrámu.",
    "Pohania v Judsku, ktorí utekali pred Júdom, húfne sa pridávali k Nikanorovi, lebo sa nazdávali, že nešťatie a pohromy Židov budú znamenať ich šťastie.",
    "Keď sa Židia dopočuli, že sa Nikanor približuje a že sa k nemu pripájajú pohania, sypali na seba prach a úpenlivo prosili toho, ktorý si pred vekmi vyvolil svoj ľud a vždy sa viditeľnými zásahmi ujímal svojho vlastníctva.",
    "Na rozkaz veliteľa sa hneď pohli a pri dedine Dessau sa stretli s nepriateľom.",
    "Keď sa Júdov brat Šimon zrazil s Nikanorom, takmer utrpel porážku, lebo ho nepriatelia znenazdania vydesili.",
    "No keď Nikanor počul o veľkej chrabrosti Júdových spolubojovníkov a o ich oduševnení v bojoch za vlasť, vzdal sa úmyslu prelievať krv.",
    "Poslal preto Posidónia, Teodota a Matatiáša, aby ponúkli a prijali záruky mieru.",
    "Po veľmi dôkladnom preskúmaní podrobností veliteľ oboznámil vojakov so stavom vecí. Keď sa ukázalo, že majú rovnaký názor, vyjadrili súhlas s dohodou.",
    "Určili deň, keď sa stretnú medzi štyrmi očami. Z jednej i z druhej strany vyšiel dopredu voz a postavili kreslá.",
    "Júda rozostavil na vhodných miestach ozbrojených mužov, aby zabránil nečakanej nečestnosti zo strany nepriateľov. Spoločné rozhovory však prebiehali v ovzduší súladu.",
    "Nikanor sa potom zdržiaval v Jeruzaleme a neurobil nič neprístojné. Prepustil zástupy, ktoré sa k nemu húfne nahrnuli.",
    "Júdu mal stále pri sebe a bol tomuto mužovi srdečne naklonený.",
    "Povzbudzoval ho, aby sa oženil a mal deti. Júda sa oženil, mal sa dobre a tešil sa zo života.",
    "Keď Alkimos videl vzájomnú zhodu medzi Nikanorom a Júdom, zadovážil si odpis uzavretých zmlúv, išiel s nimi k Demetriovi a žaloval, že Nikanor má protištátne zámery, pretože určil Júdu, zákerného nepriateľa ríše, za svojho nástupcu.",
    "Tieto obvinenia z úst tohto podliaka zaúčinkovali na kráľa tak, že vzbĺkol hnevom a v rozčúlení napísal Nikanorovi. Oznámil mu, že vonkoncom nesúhlasí so zmluvami, a prikázal, aby ihneď poslal toho Makabejca v putách do Antiochie.",
    "Keď sa to Nikanor dozvedel, ohromilo ho to. Veľmi ťažko sa zmieroval s tým, že by mal zrušiť, čo už bolo dohodnuté. Veď ten druhý sa nedopustil nijakého bezprávia.",
    "Kráľovi však odporovať nemohol. Preto striehol na vhodnú príležitosť, keď to bude môcť vykonať úskokom.",
    "Lenže Makabejec si všimol, že Nikanor sa voči nemu správa chladnejšie a že pri stretnutiach je menej zdvorilý ako zvyčajne. Z toho usúdil, že táto odmeranosť neveští nič dobré, a tak zhromaždil okolo seba nemalý počet svojich ľudí a skrýval sa pred Nikanorom.",
    "Keď si Nikanor uvedomil, že ho Júda šikovne oklamal, prišiel k veľkému svätému chrámu, práve keď kňazi prinášali predpísané obety. Rozkázal, aby mu toho muža vydali.",
    "Keď pod prísahou tvrdili, že nevedia, kde je teraz ten, ktorého hľadá, ",
    "vystrel svoju pravicu proti chrámu a zaprisahal sa: „Ak mi nevydáte Júdu zviazaného, zrovnám tento Boží dom so zemou. Zrúcam obetný oltár a postavím tu nádherný chrám Dionýzovi!“ ",
    "Po týchto slovách odišiel. Kňazi však vystreli ruky k nebu a vzývali toho, ktorý vždy vedie boj za náš národ: ",
    "„Tebe, Pánovi všetkého, hoci nič nepotrebuješ, sa zapáčilo mať príbytok medzi nami.",
    "Teraz, svätý Pane, od ktorého vychádza každé posvätenie, zachovaj naveky bez poškvrny tento nedávno očistený dom.“ ",
    "Istého Razisa, jedného z jeruzalemských starších, udali u Nikanora. Bol to muž, ktorý miloval spoluobčanov a mal vynikajúcu povesť. Pre jeho dobrotu ho nazývali otcom Židov.",
    "Veď len nedávno, za čias roztržky, ho obžalovali, že sa neochvejne drží židovstva; bol totiž ochotný za židovstvo so všetkou horlivosťou vydať telo i dušu.",
    "Nikanor chcel dať jasne najavo svoj odpor voči Židom, preto poslal vyše päťsto vojakov, aby ho zadržali.",
    "Myslel si, že im jeho zatknutím spôsobí ťažký úder.",
    "Keď sa vojenské roty už-už mali zmocniť veže a vylomiť bránu do dvora, a keď im kázali priniesť oheň a podpáliť brány, Razis, obkľúčený zo všetkých strán, nastavil meč proti sebe.",
    "Radšej chcel čestne zomrieť než padnúť do rúk hriešnikom a svoju šľachetnosť vystaviť nedôstojnej potupe.",
    "V tej náhlivosti a rozčúlení sa však nezasiahol presne. Medzitým už roty vnikali dnu cez brány, a tak vybehol odvážne na múr a udatne sa vrhol na zástup.",
    "Vojaci sa rýchlo rozostúpili, takže vznikla medzera a on padol doprostred na prázdne miesto.",
    "Ešte žil a plný vášnivého hnevu sa postavil. Prúdom sa mu valila krv z bolestivých rán. Behom prenikol cez zástupy a zastal na strmej skale.",
    "Keď už celkom stiekol z krvi, vytrhol si vnútornosti a oboma rukami ich hodil na zástupy. Pritom vzýval Vládcu života a ducha, aby mu ich znova vrátil. Takto opustil tento svet."
  ],
  "15": [
    "Keď sa Nikanor dozvedel, že Júdovi stúpenci sa zdržiavajú v osadách na území Samárie, usúdil, že bude pre neho celkom bezpečné napadnúť ich v deň odpočinku.",
    "No Židia, ktorí boli z donútenia v jeho sprievode, mu hovorili: „Nezahub ich takto surovo a barbarsky! Rešpektuj deň, ktorý osobitne vyznačil cťou a svätosťou ten, ktorý všetko vidí.“ ",
    "No ten trojnásobne prekliaty ničomník sa spýtal: „Vari jestvuje na nebi nejaký vládca, ktorý prikázal svätiť sobotný deň?“",
    "Oni mu jasne povedali: „Áno, živý Pán. On sám, Vládca v nebi, prikázal zachovávať siedmy deň.“",
    "On však odvetil: „Ja som zasa vládca na zemi a prikazujem chopiť sa zbraní a byť kráľovi plne k službám.“ Napriek tomu nebol schopný vykonať svoj krutý zámer.",
    "Nikanor sa vo svojej veľkej pýche vystatoval a pomýšľal na to, že postaví verejný pamätník víťazstva nad Júdovými mužmi.",
    "Makabejec však neprestával dúfať a v hlbokej nádeji sa spoliehal na Pánovu pomoc.",
    "Povzbudzoval svojich, aby nemali strach z útoku pohanov, aby pamätali, koľkokrát sa im už dostalo pomoci z neba. Nech aj teraz očakávajú víťazstvo, ktoré im udelí Všemohúci.",
    "Upokojoval ich slovami Zákona a Prorokov, pripomenul im boje, ktoré už vybojovali, a tak vystupňoval ich odvahu.",
    "Keď v nich prebudil oduševnenie, posmeľoval ich ešte ďalej: poukazoval na to, ako pohania nedodržiavajú zmluvy a porušujú prísahy.",
    "Každého z nich vyzbrojil nie istotou, ktorú poskytujú štíty a oštepy, ale tým, že im dobrými slovami dodával odvahu. Okrem toho im vyrozprával sen, naozaj vierohodné videnie v bdelom stave, ktoré všetkých potešilo.",
    "Videl toto: Ukázal sa mu niekdajší veľkňaz Oniáš, vznešený a dobrý muž, skromného vystupovania, miernych spôsobov, uhladený v reči, ktorý od detstva pestoval cnosť každého druhu. Videl ho, ako vystiera ruky a modlí sa za židovskú pospolitosť.",
    "Potom sa mu zjavil iný muž, nápadne bielovlasý a velebný, ktorého obklopovala zázračná a veľkolepá vznešenosť.",
    "Nato sa ujal Oniáš slova a povedal: „To je priateľ našich bratov, ktorý sa veľa modlí za národ a za sväté mesto — Boží prorok Jeremiáš.“",
    "Potom Jeremiáš vystrel pravicu a odovzdal Júdovi zlatý meč so slovami:",
    "„Prijmi tento svätý meč ako dar od Boha. Ním premôžeš nepriateľov.“ ",
    "Takéto naozaj krásne Júdove slová podnietili duše mládencov k udatnosti a vliali im mužnú odvahu a povzbudili ich. Odhodlali sa, že nebudú viesť zdĺhavú vojnu, ale že chrabro udrú a s nasadením všetkých síl v boji muža proti mužovi rozhodnú o všetkom, lebo bolo ohrozené aj mesto, aj náboženstvo, aj chrám.",
    "Strach mali aj o ženy, deti, ako aj o bratov a príbuzných, ale najviac a predovšetkým ich trápil strach o svätý chrám.",
    "Tí, čo ostali v meste, cítili nemalú úzkosť, lebo mali obavu zo zrážky na otvorenom mieste.",
    "Všetci očakávali rozhodnutie, ktoré malo prísť. Nepriatelia už sústredili svoje sily, zoradili vojsko do šíku, rozostavili zvieratá na vhodné miesta a jazdu umiestnili na krídla.",
    "Keď Makabejec zbadal príchod takého množstva vyzbrojeného zbraňami rozličného druhu a zúrivosť slonov, vystrel ruky k nebu a vzýval Pána, ktorý robí divy. Vedel totiž, že nezáleží na zbraniach, ale na tom, že ak usúdi Pán, zabezpečí víťazstvo tým, ktorých uzná za hodných.",
    "V modlitbe ho vzýval takto: „Pane, ty si poslal svojho anjela za vlády judského kráľa Chizkiju a on zahubil stoosemdesiatpäťtisíc mužov zo Sancheríbovho tábora.",
    "Aj teraz, Vládca nebies, pošli dobrého anjela pred nami, aby vzbudil strach a hrôzu.",
    "Kiež tvoje mocné rameno rozdrví tých, čo s rúhaním tiahnu proti tvojmu svätému ľudu.“ Týmito slovami skončil.",
    "Nikanorovo vojsko postupovalo za zvukov trúb a bojových piesní.",
    "Júdovi muži sa vrhli na nepriateľov so vzývaním Boha a s modlitbami.",
    "Rukami bojovali, v srdciach sa modlili k Bohu a tak pozabíjali nie menej ako tridsaťpäťtisíc nepriateľov a veľmi sa tešili zo zjavného Božieho zásahu.",
    "Keď sa boj skončil a naradostení sa vracali, zistili, že Nikanor padol v plnej zbroji.",
    "Tu sa strhol radostný krik a velebili Vládcu rečou svojich otcov.",
    "Júda, ktorý bol telom i dušou vždy a všade prvým bojovníkom za svojich spoluobčanov a od mladosti verne zachoval oddanosť k ľuďom svojho národa, vydal rozkaz, aby Nikanorovi odťali hlavu a ruku až po plece a zaniesli to do Jeruzalema.",
    "Keď ta prišiel, zvolal ľudí svojho národa, pred obetný oltár postavil kňazov a poslal aj po tých, čo boli v pevnosti.",
    "Nato ukázal hlavu bohorúhača Nikanora a ruku toho ničomníka, ktorú vo svojej veľkej pýche vystrel proti svätému príbytku Všemohúceho.",
    "Jazyk bezbožného Nikanora dal vyrezať, rozsekať na kúsky a hodiť vtákom za pokrm. Rameno dal zavesiť pred chrám ako znamenie trestu za nerozumnosť.",
    "Vtedy všetci, obrátení k nebu, takto velebili Pána, ktorý zjavil svoju moc: „Požehnaný, ktorý zachoval svoje miesto nepoškvrnené.“ ",
    "Júda vyvesil odťatú Nikanorovu hlavu na hradný múr na všetkým viditeľné a jasné znamenie Pánovej moci.",
    "Všetci sa verejným hlasovaním jednomyseľne uzniesli, že nikdy nepripustia, aby tento deň upadol do zabudnutia, a že ho budú svätiť trinásteho dňa dvanásteho mesiaca, ktorý sa po sýrsky volá adár, teda deň pred Mardochejovým sviatkom.",
    "Takto sa to teda skončilo s Nikanorom. Keďže od tých čias je mesto v moci Hebrejov, aj ja tu končím svoje rozprávanie.",
    "Ak je zostavené pútavo a výstižne, dosiahol som, čo som zamýšľal. Ak je však jednoduché a priemerné, aj tak som urobil, čo bolo v mojich silách.",
    "Piť samé víno alebo samú vodu je odporné, ale víno zmiešané s vodou chutí lahodne a pôsobí radostnú náladu, nech takisto potešia moje usporiadané slová uši tých, čo si vypočujú toto rozprávanie. A týmto končím."
  ]
}