{
  "1": [
    "Toto sú slová knihy, ktorú v Babylone napísal Baruch, Nerijov syn, ktorý bol synom Machseju, Sedekiovho syna, Asadiovho syna a ten bol synom Chilkiju.",
    "Napísal ju v piatom roku, v siedmy deň mesiaca, v období, keď Chaldejci dobyli Jeruzalem a vypálili ho.",
    "Vtedy Baruch prečítal slová tejto knihy Jechonjovi",
    "ako aj veľmožom a kráľovským synom i starším. Teda všetkému ľudu od najnižšie postaveného po najvyššieho, všetkým tým, čo bývali v Babylone pri rieke Súd.",
    "Všetci títo plakali, postili sa a modlili sa pred Pánom.",
    "Zozbierali peniaze — každý dal toľko, koľko mohol — ",
    "a poslali ich do Jeruzalema kňazovi Jojakímovi, Chilkijovmu synovi, ktorý bol synom Saloma, a kňazom i všetkému ľudu, čo bol s ním v Jeruzaleme.",
    "V desiaty deň sivána prevzal Baruch z Pánovho domu nádoby odvlečené z chrámu, aby ich vrátil do judskej krajiny. Boli to strieborné nádoby, ktoré dal zhotoviť judský kráľ Cidkija, Joziášov syn,",
    "po tom, čo babylonský kráľ Nebukadnesar odvliekol z Jeruzalema Jechonju a s ním ako zajatcov odviedol do Babylonu kniežatá, veľmožov a ľud tej krajiny.",
    "Odkázali im: „Tu vám posielame peniaze. Nakúpte za ne to, čo treba na spaľované obety a na obety za viny, aj kadidlo, pripravte obetný dar a prineste to na oltár Pána, nášho Boha.",
    "Modlite sa za život babylonského kráľa Nebukadnesara a za život jeho syna Belšaccara, aby ich dni boli také, aké sú dni neba nad zemou.",
    "Nám nech dá Pán silu a osvieti naše oči a my budeme žiť v tieni babylonského kráľa Nebukadnesara a v tieni jeho syna Belšaccara. Budeme im slúžiť mnoho dní a získame ich priazeň.",
    "Modlite sa za nás k Pánovi, nášmu Bohu, pretože sme zhrešili proti Pánovi, svojmu Bohu, a do dnešného dňa sa od nás neodvrátilo Pánovo rozhorčenie a jeho hnev.",
    "Prečítajte túto knihu, ktorú vám posielame, aby ste ju vo sviatočný deň a v iných vhodných dňoch verejne predniesli v Pánovom dome.“ ",
    "Potom povedzte: „Pánovi, nášmu Bohu, patrí spravodlivosť, ale nám až dodnes hanba v tvári, nám, ľuďom z Judska a obyvateľom Jeruzalema,",
    "našim kráľom, kniežatám, kňazom, prorokom, našim otcom,",
    "pretože sme zhrešili pred Pánom.",
    "Neposlúchali sme ho, nepočúvali sme hlas Pána, nášho Boha, že máme kráčať podľa Pánových príkazov, ktoré nám predkladal.",
    "Odo dňa, keď Pán vyviedol našich otcov z egyptskej krajiny, až do dnešného dňa sme boli neposlušní voči Pánovi, nášmu Bohu, boli sme nedbanliví, takže sme nepočúvali jeho hlas.",
    "Preto nás postihovali nešťastia a kliatba, ktorú určil Pán prostredníctvom svojho služobníka Mojžiša v deň, keď vyviedol našich otcov z egyptskej krajiny, aby nám dal krajinu oplývajúcu mliekom a medom, ako je to dnes.",
    "Nepočúvali sme hlas Pána, nášho Boha, čo nám znel v slovách prorokov, ktorých nám posielal,",
    "ale chodili sme každý podľa úmyslov vlastného zlého srdca, pracovali sme v prospech cudzích bohov a páchali sme zlo pred očami Pána, nášho Boha."
  ],
  "2": [
    "Preto Pán uskutočnil svoje slovo, ktoré vyriekol proti nám a proti sudcom, ktorí súdili Izrael, i proti našim kráľom, kniežatám a ľuďom Izraela a Júdu.",
    "Pod celým nebom sa nestalo to, čo sa píše v Mojžišovom zákone, ",
    "že budeme jesť jeden mäso svojho syna, druhý mäso svojej dcéry.",
    "Vydal ich do područia všetkým kráľovstvám, ktoré sú okolo nás, na potupu a skazu medzi všetkými okolitými národmi, medzi ktoré ich Pán rozptýlil.",
    "Dostali sa do poroby, nie na obdiv, pretože sme zhrešili proti Pánovi, nášmu Bohu, tým, že sme nepočúvali jeho hlas.",
    "Pánovi, nášmu Bohu, patrí spravodlivosť, ale nám a našim otcom až dodnes hanba v tvári.",
    "Postihli nás všetky pohromy, ktorými nám hrozil Pán.",
    "Neprosili sme Pánovu tvár, aby odvrátil každého od myšlienok zlého srdca.",
    "Pán tie pohromy pozorne sledoval a Pán ich na nás uvalil, pretože Pán je spravodlivý vo všetkých svojich činoch, ktoré na nás dopustil.",
    "Nepočúvali sme jeho hlas, že máme kráčať podľa Pánových nariadení, ktoré nám predkladal.",
    "Preto teda, Pane, Boh Izraela, ktorý si mocnou rukou, znameniami, zázrakmi, veľkou mocou a vystretým ramenom vyviedol svoj ľud z egyptskej krajiny a urobil si si tak meno až do dnešného dňa:",
    "Pán, náš Boh, zhrešili sme, správali sme sa bezbožne a nespravodlivo proti tvojim spravodlivým príkazom.",
    "Nech sa odvráti od nás tvoje rozhorčenie, pretože nás ostala hŕstka medzi pohanmi, medzi ktorých si nás rozptýlil.",
    "Vypočuj, Pane, našu modlitbu a našu prosbu. Vysloboď nás kvôli sebe a udeľ nám milosť pred tvárou tých, čo nás odvliekli,",
    "aby celá zem poznala, že ty si Pán, náš Boh, že tvoje meno sa vzývalo nad Izraelom a nad jeho rodom.",
    "Pane, pozri zo svojho svätého domu a mysli na nás, nakloň svoje ucho, Pane, a počúvaj.",
    "Otvor, Pane, svoje oči a hľaď, veď nie mŕtvi v podsvetí, ktorých vnútro opustil ich duch, budú vzdávať Pánovi slávu a uznávať jeho spravodlivé výroky, ",
    "ale živá duša, hoci nadmieru zarmútená, bytosť, čo kráča zhrbená a neduživá, čo má ochabujúce oči, duša hladujúca; Pane, tie ti budú vzdávať slávu a uznávať tvoju spravodlivosť.",
    "Pán, Boh náš, nie pre spravodlivé skutky našich otcov a našich kráľov predkladáme pred tvoju tvár svoju prosbu o zľutovanie.",
    "Zoslal si svoje rozhorčenie a hnev na nás podľa toho, čo si povedal prostredníctvom prorokov, svojich služobníkov: ",
    "Takto hovorí Pán: ‚Skloňte svoju šiju a pracujte pre babylonského kráľa, a tak ostanete bývať v krajine, ktorú som dal vašim otcom.",
    "Ak však neposlúchnete Pánov hlas, aby ste pracovali pre babylonského kráľa, ",
    "urobím, že z miest Judska a z okolia Jeruzalema zmizne hlas radosti a hlas plesania, hlas ženícha i hlas nevesty a v celej krajine nebude ani stopy po obyvateľoch.‘",
    "Nepočúvali sme tvoj hlas, že máme slúžiť babylonskému kráľovi, a ty si uskutočnil svoje slová, ktoré si hovoril skrze prorokov, svojich služobníkov, že kosti našich kráľov a kosti našich otcov vyhádžu zo svojho miesta.",
    "A naozaj, ležia vyhodené do páľavy dňa a do mrazu noci. Zomierali vo veľkých útrapách, hladom, mečom, vo vyhnanstve.",
    "Pre zlo domu Izraela a domu Júdu si z domu, nad ktorým sa vzývalo tvoje meno, urobil to, čo je z neho dnes.",
    "Zaobchádzal si s nami, Pán, náš Boh, so všetkou svojou miernosťou a s celým svojím veľkým súcitom.",
    "Ako si hovoril so svojím služobníkom Mojžišom v deň, keď si ho poveril zapísať tvoj Zákon pre synov Izraela. Hovoril si: ",
    "‚Ak nebudete počúvať môj hlas, celý tento veľký a početný zástup sa zmení na maličký medzi pohanmi, kam ich rozptýlim.",
    "Veď viem, že ma nebudú poslúchať, pretože je to tvrdošijný národ. Znova si vstúpia do srdca až v krajine svojho vyhnanstva.",
    "Potom poznajú, že ja som Pán, ich Boh. Dám im srdce a uši, ktoré počujú,",
    "budú ma chváliť v krajine svojho vyhnanstva a budú si pripomínať moje meno ",
    "a odvrátia sa od svojej tvrdošijnosti a od svojich zlých skutkov, pretože budú mať na pamäti cestu svojich otcov, ktorí hrešili proti Pánovi,",
    "a ja ich vrátim do krajiny, ktorú som prísahou prisľúbil Abrahámovi, Izákovi a Jákobovi. Oni ju budú mať vo svojej moci a ja rozmnožím ich počet a už sa nebude zmenšovať.",
    "Ustanovím pre nich večnú zmluvu, že im budem Bohom a oni budú mojím ľudom a ja už nevyženiem svoj ľud, Izrael, z krajiny, ktorú som im dal.‘“"
  ],
  "3": [
    "Všemohúci Pán, Boh Izraela! Duša v tiesni a skľúčený duch volá k tebe.",
    "Počuj, Pane, a zmiluj sa, pretože sme zhrešili proti tebe.",
    "Veď ty celé veky tróniš a my celé veky hynieme.",
    "Všemohúci Pán, Boh Izraela! Počuj teda prosbu mŕtvych Izraela a synov tých, čo proti tebe zhrešili, čo nepočúvali hlas Pána, svojho Boha, a tak nás zavalili pohromy.",
    "Nespomínaj neprávosti našich otcov, ale spomeň si v tejto chvíli na svoju mocnú ruku a na svoje meno.",
    "Veď ty si Pán, náš Boh, a my ťa, Pane, budeme chváliť.",
    "Preto si vložil svoju bázeň do našich sŕdc, aby sme vzývali tvoje meno a chválili ťa vo svojom vyhnanstve, pretože sme vyhnali zo svojich sŕdc všetku neprávosť našich otcov, ktorí zhrešili proti tebe.",
    "Pozri, ešte aj dnes sme vo vyhnanstve, kam si nás rozptýlil na potupu, kliatbu a znášanie trestu za všetky neprávosti našich otcov, ktorí odpadli od Pána, nášho Boha.",
    "Počúvaj, Izrael, prikázania života, nastavte uši, aby ste poznávali rozumnosť.",
    "Ako to, Izrael, ako to, že si v krajine nepriateľov? Prečo si zostarol v cudzine? ",
    "Prečo si sa poškvrnil mŕtvymi, prečo si bol zarátaný medzi tých, čo sú v podsvetí? ",
    "Opustil si prameň múdrosti.",
    "Keby si bol kráčal po Božej ceste, naveky by si býval v pokoji.",
    "Nauč sa, kde je rozumnosť, kde je sila, kde je chápavosť, aby si zároveň poznal, kde je dlhý vek a život, kde je svetlo očí a pokoj.",
    "Kto našiel jej príbytok a kto vošiel do jej klenotníc? ",
    "Kde sú vládcovia národov, kde sú tí, čo skrotili divé zvery na zemi, ",
    "tí, čo sa hrajú s nebeskými vtáčatami, čo kopia striebro a zlato, na ktoré sa ľudia spoliehajú, takže ich zháňanie sa za majetkom nepozná medze? ",
    "Kde sú tí, čo tak starostlivo spracúvajú striebro, že ich výkony nevieme ani pochopiť? ",
    "Už ich niet, zostúpili do podsvetia a na ich miesto nastúpili iní.",
    "Títo mladší síce uvideli svetlo, bývali na zemi, ale cestu svedomitosti nepoznali, ",
    "nepochopili ani jej chodníky a neosvojili si ju. Ich synovia sa vzdialili od ich cesty.",
    "Nebolo o nej počuť v Kanaáne, nebolo ju vidieť v Temáne.",
    "Ani synovia Hagar, hľadači vedomostí na zemi, ani kupci z Merranu a Temánu, rozprávači príbehov a hľadači vedomostí nepoznali cestu múdrosti a nespomenuli si na jej chodníky.",
    "Ó, Izrael, aký veľký je Boží dom a aký obrovský je priestor, ktorý vlastní Boh! ",
    "Je obrovský a nemá konca, je vysoký a nezmerateľný.",
    "Tam sa zrodili obri, tí od pradávna povestní, ozrutné postavy, čo sa vyznali v boji.",
    "Týchto si Boh nevyvolil ani im neukázal cestu poznania; ",
    "zahynuli, lebo im chýbala rozumnosť, zahynuli pre svoju hlúposť.",
    "Kto vystúpil do neba a vzal múdrosť a zniesol ju z oblakov? ",
    "Kto sa preplavil cez more a našiel ju a kto ju prinesie za rýdze zlato? ",
    "Niet takého, kto by poznal jej cestu, kto by chápal jej chodníky.",
    "Ten však, čo vie všetko, ju pozná, vynašiel ju svojím rozumom, ten, čo všetkým vybavil zem na večné časy a naplnil ju štvornohými zvieratami.",
    "On vysiela svetlo a ono ide, zavolá ho a ono s chvením poslúchne.",
    "Aj hviezdy svietia na svojich strážnych postoch a prekypujú radosťou.",
    "On na ne zavolá a ony odpovedia: Tu sme! S jasaním zažiaria tomu, ktorý ich stvoril.",
    "Toto je náš Boh. Popri ňom sa iný vôbec neráta.",
    "Vynašiel všetky cesty vedomostí a ukázal ich svojmu služobníkovi Jákobovi a svojmu milovanému Izraelovi.",
    "Potom sa múdrosť objavila na zemi a stretávala sa s ľuďmi."
  ],
  "4": [
    "Ona je knihou Božích príkazov, je zákonom, ktorý trvá naveky. Všetci, čo sa jej držia, dosiahnu život, no tí, čo ju opustia, zomrú.",
    "Obráť sa, Jákob, a chop sa jej, putuj za žiarou, v ústrety jej svetlu.",
    "Svoju slávu nedávaj inému, svoje výhody cudziemu národu.",
    "My, Izrael, sme šťastní, že poznáme, čo sa páči Bohu.",
    "Vzchopte sa, ľud môj, pamäť Izraela! ",
    "Predali vás pohanským národom, ale nie na záhubu; pretože ste rozhnevali Boha, vydali vás nepriateľom.",
    "Roztrpčili ste toho, ktorý vás stvoril, keď ste obetovali démonom, a nie Bohu.",
    "Zabudli ste na večného Boha, na toho, ktorý vás sýtil, zarmútili ste Jeruzalem, ktorý vás vychoval.",
    "Videl, ako prichádza na vás Boží hnev a povedal: „Počujte, obyvatelia Siona, Boh mi spôsobil veľký zármutok.",
    "Veď som videl odvlečenie svojich synov a dcér do zajatia, ktoré im spôsobil Večný.",
    "Tešil som sa, keď som ich vychovával, nariekal som a plakal, keď som sa s nimi lúčil.",
    "Nech sa nikto neraduje, že som ovdovel a že ma mnohí opustili, osamel som pre hriechy svojich detí, pretože sa odklonili od Božieho zákona, ",
    "neuznávali jeho ustanovenia ani nekráčali po cestách Božích prikázaní, ani nevstúpili na chodníky výchovy v duchu jeho spravodlivosti.",
    "Poďte, susedia Siona, a pripomeňte si zajatie mojich synov a dcér, ktoré im spôsobil Večný.",
    "Priviedol na nich národ zďaleka, národ nehanebný, ktorý hovorí cudzím jazykom; tí nebrali ohľad na starca a nezľutovali sa nad dieťaťom.",
    "Odviedli miláčikov vdovy a nechali ju osamotenú, olúpenú o dcéry.",
    "Ako by som vám ja mohol pomôcť? ",
    "Ten, ktorý vám spôsobil tieto pohromy, vás vyslobodí z ruky vašich nepriateľov.",
    "Choďte, deti, choďte! Ja teda ostávam opustený.",
    "Vyzliekol som si rúcho pokoja a obliekol som si vrecovinu prosby, budem volať k Večnému, kým budem žiť.",
    "Vzchopte sa, deti, vzývajte Boha a vyslobodí vás z útlaku, z ruky nepriateľov.",
    "Ja som totiž vložil do Večného nádej na vašu záchranu a Svätý ma naplnil radosťou z milosrdenstva, ktorého sa vám čoskoro dostane od Večného, vášho záchrancu.",
    "Prepúšťal som vás v zármutku a v plači, ale Boh mi vás navždy vráti v radosti a potešení.",
    "Lebo ako teraz vidia susedia Siona vaše zajatie, tak čoskoro budú vidieť záchranu od vášho Boha, ktorá k vám príde vo veľkej sláve a jase Večného.",
    "Deti, trpezlivo znášajte hnev, ktorý na vás dopadol od Boha; prenasledoval ťa tvoj nepriateľ, no čoskoro uvidíš jeho záhubu a budeš šliapať po jeho šiji.",
    "Moje drahé deti putovali po hrboľatých cestách, boli odvlečené ako stádo, ktoré uchvátili nepriatelia.",
    "Vzchopte sa, deti, a volajte k Bohu, spomenie si na vás ten, ktorý to na vás uvalil.",
    "Ako vás zmýšľanie viedlo do blúdenia preč od Boha, tak sa teraz obráťte a desaťnásobne viac ho hľadajte.",
    "Veď ten, čo na vás uvalil pohromy, zachráni vás a zahrnie vás večnou radosťou.“ ",
    "Vzchop sa, Jeruzalem, poteší ťa ten, ktorý ti dal meno.",
    "úbožiaci sú tí, čo ťa týrali a radovali sa z tvojho pádu.",
    "úbohé sú mestá, ktorým v otroctve slúžili tvoje deti, úbohé je mesto, ktoré držalo v zajatí tvojich synov.",
    "Ako sa radovalo z tvojho pádu a tešilo z tvojho úpadku, tak sa bude rmútiť nad vlastným spustnutím.",
    "Oberiem ho o radosť z množstva obyvateľov a jeho veselosť sa zmení na žalosť.",
    "Zostúpi na nich oheň od Večného na veľa dní a démoni v ňom budú bývať veľmi dlhý čas.",
    "Zahľaď sa na východ, Jeruzalem, a vnímaj tú radosť, ktorá ti prichádza od Boha.",
    "Pozri, prichádzajú tvoji synovia, s ktorými si sa rozlúčil, prichádzajú tí, ktorých zhromaždilo slovo Svätého od východu až po západ a radujú sa z Božej slávy."
  ],
  "5": [
    "Vyzleč, Jeruzalem, rúcho zármutku a trápenia a obleč sa naveky do ozdoby Božej slávy! ",
    "Odej sa do plášťa spravodlivosti, čo pochádza od Boha, daj si na hlavu čelenku slávy Večného! ",
    "Veď Boh všetkému, čo je pod nebom, ukáže tvoj jas.",
    "Boh ti dá naveky meno Pokoj spravodlivosti a Sláva bohabojnosti.",
    "Vstaň, Jeruzalem, a zastaň si na výšine, zahľaď sa na východ a pozeraj na svoje deti, ktoré sa zhromaždili na slovo Svätého od západu slnka až po jeho východ, a radujú sa, že Boh na ne pamätá.",
    "Odišli od teba pešo a odvádzali ich nepriatelia, ale Boh ich privedie k tebe a v sláve budú nesení ako kráľovský trón.",
    "Boh totiž prikázal, aby sa znížil každý vysoký vrch a nekonečné duny, aby sa vyplnili rokliny a zem sa vyrovnala, a Izrael aby bezpečne kráčal v Božej sláve.",
    "Aj lesy a každý pôvabný strom na Boží pokyn darujú tieň Izraelovi.",
    "Boh bude viesť Izrael s radosťou vo svetle svojej slávy s milosrdenstvom a spravodlivosťou, čo pochádza od neho."
  ],
  "6": [
    "Pre hriechy, ktorými ste sa previnili proti Bohu, budete odvedení do Babylonu ako zajatci babylonského kráľa Nebukadnesara.",
    "Keď prídete do Babylonu, budete tam mnoho rokov a dlhý čas, až po siedme pokolenie. Potom vás odtiaľ odvediem v pokoji.",
    "Teraz však budete vidieť v Babylone bohov strieborných, zlatých a drevených, ktorých nosia na pleciach, aby národom nahnali strach.",
    "Dajte si teda pozor, aby ste sa aj vy nestali celkom podobnými pohanom a aby sa strach pred nimi nezmocnil aj vás.",
    "Keď uvidíte zástupy pred nimi i za nimi, ako sa im klaňajú, v duchu si povedzte: „Tebe sa treba klaňať, Vládca.“ ",
    "Môj anjel je totiž s vami a dáva pozor na vaše duše.",
    "Veď jazyk tých božstiev vyleštil remeselník, pozlátil a postriebril ich, sú však falošné a neschopné hovoriť.",
    "Berú zlato a zhotovujú z neho vence na hlavy svojich bohov ako pre dievča, parádnicu.",
    "Stáva sa však aj to, že kňazi zoberú zlato a striebro zo svojich bohov a použijú ho pre seba, ba dajú z neho aj smilniciam, ktoré postávajú pred domami.",
    "Ozdobujú bohov šatami ako ľudí — bohov strieborných, zlatých a drevených. Ale nevládzu ich uchrániť pred hrdzou a spráchnivením.",
    "Hoci sú tí bohovia oblečení do purpurového rúcha, utierajú im tváre, pretože v dome je prach a veľa ho sadá na nich.",
    "Modla drží aj žezlo ako sudca krajiny, ale tých, čo sa proti nej previnia, nezabije.",
    "V pravici má dýku a sekeru, no sama seba nezachráni ani v boji, ani z moci zbojníkov.",
    "Z toho je zrejmé, že to nie sú bohovia. A tak sa ich nebojte! ",
    "Ako sa stáva pre človeka neužitočnou nádoba, keď sa rozbije, tak je to s ich bohmi, ktorí sú umiestnení v ich domoch.",
    "Ich oči sú plné prachu zvíreného nohami tých, čo prichádzajú.",
    "Ako sa zamykajú nádvoria pred niekým, kto sa previnil proti kráľovi a koho za to odvádzajú na smrť, tak kňazi zabezpečujú svoje domy bránami, zámkami a závorami, aby ich zbojníci nevykradli.",
    "Zapaľujú im lampy, a to vo väčšom množstve ako sami sebe, ale tí bohovia nemôžu vidieť ani jednu z nich.",
    "Sú ako trámy v dome; ich srdce, ako sa hovorí, práchnivie, ale oni vôbec nevnímajú červy zeme, ktoré požierajú ich aj ich odev.",
    "Tváre majú začiernené dymom, ktorý je v dome.",
    "Na ich telo a na ich hlavu sa zlietajú netopiere, lastovičky a všelijaké vtáctvo, podobne robia aj mačky.",
    "Z toho môžete poznať, že nie sú bohmi, preto sa ich nebojte.",
    "Ak niekto neočistí škvrny na zlate, ktoré ich pokrýva a krášli, nebudú sa ligotať. Nič necítili, ani keď ich odlievali.",
    "Nech ich kúpili za akúkoľvek cenu, nieto v nich ducha.",
    "Nemajú riadne nohy, preto ich nosia na pleciach, čím sa ľuďom ukazuje ich ničotnosť. Ba aj tí, čo im slúžia, zahanbia sa, keď tí bohovia niekedy padnú na zem a oni ich musia znova postaviť.",
    "Ak ich niekto postaví do rovnej polohy, sami od seba sa nepohnú; ak sa dostanú do šikmej polohy, nevzpriamia sa; no dary im predkladajú ako mŕtvym.",
    "Kňazi predávajú im prinesené obety a majú z toho zisk; práve tak aj ich ženy časť obiet nasolia, ale chudobnému ani bezmocnému z toho nedajú. Obiet sa dotýkajú aj ženy počas krvácania a šestonedieľky.",
    "Z toho možno poznať, že nie sú bohmi, preto sa ich nebojte.",
    "Prečo by sa mali volať bohmi? Veď strieborných, zlatých i drevených bohov obsluhujú ženy.",
    "V ich domoch vysedávajú kňazi, ktorí majú roztrhané šaty, oholené hlavy aj brady a nepokryté hlavy.",
    "Pred svojimi božstvami vreštia a kričia, ako to robievajú niektorí na kare za mŕtveho.",
    "Z odevov bohov si kňazi berú a obliekajú tým svoje ženy a deti.",
    "Či utrpia od niekoho zlo, alebo im niekto urobí dobre, nebudú to môcť odplatiť. Kráľa nemôžu ani dosadiť, ani zosadiť.",
    "Práve tak nemôžu dať bohatstvo ani peniaze. Ak niekto nedodrží sľub, ktorý im dal, určite ho nebudú vymáhať.",
    "Človeka nevytrhnú zo smrti ani neochránia slabšieho pred mocným.",
    "Slepému nedajú zrak, nezachránia človeka, ktorý je v núdzi.",
    "Nezľutujú sa nad vdovou, sirote neurobia nič dobré.",
    "Drevení, pozlátení a postriebrení bohovia sa podobajú na kamene z vrchov. Tí, čo im slúžia, vyjdú na hanbu.",
    "Ako by bolo možné nazdávať sa alebo tvrdiť, že sú bohmi? ",
    "Dokonca aj sami Chaldejci ich znevažujú. Keď vidia nemého, ktorý nie je schopný rozprávať, prinesú Béla a žiadajú, aby nemý prehovoril, akoby Bél bol schopný vnímať.",
    "Hoci si to uvedomujú, nie sú schopní ich opustiť, pretože im chýba zdravý rozum.",
    "Ženy ovinuté stuhami sedia pri cestách a ako kadidlo spaľujú otruby.",
    "Keď si niektorú z nich odvedie niekto z okoloidúcich a spí s ňou, ona sa vysmeje svojej susede, že nebola uznaná za takú súcu ako ona a že jej stuha ostala neprerezaná.",
    "Všetko, čo sa okolo bohov deje, je klamstvo. Ako by bolo možné nazdávať sa alebo tvrdiť, že sú bohmi? ",
    "Sú dielom rezbárov a zlatníkov. Nebude z nich nič iné, len to, čo z nich chcú vytvoriť remeselníci.",
    "Ani tí, čo ich zhotovujú, sa nedožívajú vysokého veku. Ako by teda mohli byť bohmi ich výtvory? ",
    "Aj svojim potomkom zanechali iba klam a hanbu.",
    "Keď totiž na nich doľahne vojna a nešťastie, kňazi sa medzi sebou radia, kam by sa s nimi skryli.",
    "Ako teda nemožno nevidieť, že nie sú bohmi, keď z vojny a z nešťastia nezachránia ani sami seba? ",
    "Sú iba drevení, pozlátení či postriebrení; podľa toho sa pozná, že sú klamom. Všetkým národom a kráľom bude jasné, že to nie sú bohovia, ale dielo ľudských rúk, a že v nich niet ani trochu božského diela.",
    "Koho teda ešte treba presviedčať, že to nie sú bohovia? ",
    "Veď neustanovia kráľa pre krajinu, ani dážď ľuďom nedajú.",
    "Nerozsúdia spor medzi nimi, nezachránia toho, komu sa deje bezprávie, pretože sú bezvládni; sú ako vrany medzi nebom a zemou.",
    "Keď oheň zachváti dom drevených, pozlátených či postriebrených bohov, ich kňazi ujdú a zachránia sa, ale oni zhoria uprostred požiaru ako trámy.",
    "Nepostavia sa proti kráľovi alebo nepriateľom.",
    "Ako by bolo možné prijať alebo nazdávať sa, že sú bohmi? ",
    "Drevené, pozlátené či postriebrené božstvá sa nezachránia ani pred zlodejmi, ani pred zbojníkmi, ktorí sú silní a oberú ich o zlato, striebro i rúcho, do ktorého sú zahalené. Keď to majú, odídu, ale ony nepomôžu ani samy sebe.",
    "A tak je viac hoden kráľ, ktorý prejavuje svoju udatnosť, alebo užitočná nádoba v dome, ktorú používa jej majiteľ, než klamní bohovia. Viac sú hodné dvere v dome, ktoré chránia to, čo je vnútri, než klamní bohovia. Takisto drevený stĺp v kráľovskom paláci je viac hoden než klamní bohovia.",
    "Veď slnko, mesiac a hviezdy, ktoré slúžia ako svetlá a ich poslaním je prinášať osoh, správajú sa poslušne.",
    "Práve tak blesk, keď zažiari, je dobre viditeľný. Rovnako aj vietor veje v každej krajine.",
    "Mračná, keď im Boh rozkáže tiahnuť ponad celú zem, vykonajú, čo im bolo prikázané. Aj oheň zoslaný zhora, aby spálil vrchy a lesy, urobí, čo mu bolo prikázané.",
    "Ale tieto božstvá sa im nepodobajú ani zjavom, ani mocou.",
    "Preto sa nemožno nazdávať ani tvrdiť, že sú bohmi, keďže nie sú schopné ani rozsúdiť spor, ani dobre robiť ľuďom.",
    "Keď teda viete, že nie sú bohmi, nebojte sa ich! ",
    "Nemôžu kráľov ani prekliať, ani požehnať.",
    "Nemôžu národom ukázať znamenia na nebi, ani nežiaria ako slnko, ani nesvietia ako mesiac.",
    "Zvieratá sú viac ako ony, lebo tie môžu ujsť do skrýše a pomôcť si.",
    "Vôbec nič teda nenaznačuje, že sú bohmi. Preto sa ich nebojte! ",
    "Sú ako strašiak v uhorkovom poli, ktorý nič neustráži. Takí sú ich drevení, pozlátení a postriebrení bohovia.",
    "Takisto sa podobajú na tŕnie v záhrade, na ktoré si sadne hociktorý vták; ich drevené, pozlátené a postriebrené božstvá sa rovnako podobajú na mŕtvolu hodenú do tmy.",
    "Podľa purpuru a kmentu, ktorý sa na nich rozpadáva, poznáte, že to nie sú božstvá. Nakoniec budú aj samy zožraté a budú na posmech v tej krajine.",
    "Lepšie je teda spravodlivému človeku, ktorý nemá modly, lebo bude ďaleko od zahanbenia."
  ]
}