{
  "3": [
    "Prechádzali sa uprostred plameňa, chválili Boha a dobrorečili Pánovi.",
    "Azarja zastal a keď uprostred ohňa otvoril ústa, takto sa začal modliť. Hovoril: ",
    "„Požehnaný si, Pane, Boh našich otcov, a hoden chvály, tvoje meno nech sa oslavuje naveky, ",
    "pretože si spravodlivý vo všetkom, čo si pre nás urobil. Všetky tvoje skutky sú správne a priame sú tvoje cesty. Všetky tvoje súdy sú pravdivé.",
    "Vykonal si rozsudky podľa pravdy vo všetkom, čo si uvalil na nás i na Jeruzalem, sväté mesto našich otcov, lebo podľa pravdy a súdu si toto všetko uvalil na nás za naše hriechy, ",
    "pretože sme zhrešili a dopustili sme sa neprávosti, keď sme sa odvrátili od teba. Prehrešili sme sa vo všetkom, neposlúchali sme tvoje prikázania ",
    "ani sme ich nezachovávali, ani sme nekonali, ako si nám prikázal, aby sa nám dobre vodilo.",
    "Všetko, čo si na nás uvalil, všetko, čo si nám spôsobil, urobil si podľa pravdivého súdu.",
    "Vydal si nás do rúk podlých nepriateľov, najodpornejších odpadlíkov, aj nespravodlivému kráľovi, najhoršiemu na celej zemi.",
    "Teraz nesmieme ani ústa otvoriť, hanba a potupa zasiahla tvojich služobníkov a tvojich ctiteľov.",
    "Pre svoje meno nás úplne a navždy nezavrhni a nezruš svoju zmluvu.",
    "Neodnímaj nám svoje milosrdenstvo pre Abraháma, tvojho milovaného, pre Izáka, tvojho služobníka, pre Izraela, tvojho svätého, ",
    "ktorým si doslova povedal, že rozmnožíš ich potomstvo ako hviezdy na nebi a ako piesok na morskom pobreží.",
    "Vládca, stali sme sa najmenšími zo všetkých národov a dnes sme pokorení na celej zemi pre svoje hriechy, ",
    "nateraz nemáme ani knieža, ani proroka, ani vodcu, niet spaľovaných obiet, niet obety, niet darov, niet kadidla, ba ani miesta, kde by sme ti priniesli prvotiny a našli milosrdenstvo.",
    "Kiež by si nás prijal, keď sa obraciame na teba so skrúšeným srdcom a duchom pokory, ako keby sme ti obetovali spaľované obety baranov a býkov a tisíce tučných baránkov.",
    "Nech je dnes taká naša obeta pred tebou, zdokonaľ tých, čo ťa nasledujú, pretože nebudú zahanbení tí, čo ti dôverujú.",
    "Teraz kráčame za tebou celým srdcom a cítime pred tebou bázeň, hľadáme tvoju tvár, nevystav nás hanbe, ",
    "ale nalož s nami podľa svojej veľkodušnosti a podľa množstva svojho zľutovania.",
    "Vysloboď nás svojou zázračnou mocou a získaj slávu svojmu menu, Pane.",
    "Kiež vyjdú na posmech všetci, čo robia zle tvojim služobníkom, kiež budú zahanbení pre stratu všetkej svojej moci a vlády, kiež bude rozdrvená ich sila.",
    "Nech spoznajú, že ty jediný si Pán, Boh, že si slávny na celom svete.“ ",
    "Kráľovi sluhovia, ktorí ich hodili dnu, neprestávali rozpaľovať pec naftou, smolou, pazderím a raždím, ",
    "takže plameň šľahal ponad pec na štyridsaťdeväť lakťov,",
    "a keď vyrazil von, spálil Chaldejcov, ktorých zastihol pri peci.",
    "Pánov anjel však zostúpil do pece zároveň s Azarjom a jeho druhmi, vypudil plameň ohňa z pece ",
    "a spôsobil, že stredom pece povieval vlahý vánok. Ich sa však oheň vôbec nedotkol ani ich netrápil, ani im nebol na ťarchu.",
    "Vtedy títo traja v peci sťa jednými ústami spievali, oslavovali Boha a dobrorečili mu: ",
    "„Požehnaný si, Pán, Boh našich otcov, hoden chvály a nesmierne vyvýšený naveky, a požehnané je tvoje slávne sväté meno, hodné chvály a nesmierne vyvýšené naveky.",
    "Požehnaný si v chráme tvojej svätej slávy a nadovšetko ospevovaný a oslavovaný naveky.",
    "Požehnaný si na tróne svojho kráľovstva a nadovšetko ospevovaný a vyvýšený naveky.",
    "Požehnaný si, ktorý hľadíš do priepastí, sediac na cheruboch, hoden chvály a nesmierne vyvýšený naveky.",
    "Požehnaný si na nebeskej oblohe, ospevovaný a oslavovaný naveky.",
    "Dobrorečte Pánovi, všetky Pánove diela, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, anjeli Pána, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, nebesia, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, všetky vody, ktoré sú nad nebom, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, všetky mocnosti, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, slnko a mesiac, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, hviezdy na nebi, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, všetok dážď a rosa, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, všetky vánky, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, oheň a páľava, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, chlad i horúčava, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, kvapky rosy a snehové vločky, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, mráz a chlad, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, inovať a sneh, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, noci aj dni, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, svetlo i tma, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, blesky a oblaky, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobroreč Pánovi, zem, spievaj a nesmierne ho vyvyšuj naveky.",
    "Dobrorečte Pánovi, vŕšky a hory, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, všetky rastliny zeme, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, pramene, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, moria a rieky, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, veľryby a všetko, čo sa hmýri vo vode, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, všetky nebeské vtáky, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, divé zvieratá i dobytok, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, synovia ľudí, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobroreč Pánovi, Izrael, spievaj a nesmierne ho vyvyšuj naveky.",
    "Dobrorečte Pánovi, kňazi Pána, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, služobníci Pána, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, duchovia a duše spravodlivých, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, nábožní a pokorní srdcom, spievajte a nesmierne ho vyvyšujte naveky.",
    "Dobrorečte Pánovi, Chananja, Azarja a Míšael, spievajte a nesmierne ho vyvyšujte naveky, pretože nás vytrhol z podsvetia a zachránil nás z ruky smrti a vyslobodil nás z plameňa blčiaceho uprostred pece a vymanil nás zo stredu ohňa.",
    "Oslavujte Pána, pretože je dobrý, lebo jeho milosrdenstvo trvá naveky.",
    "Dobrorečte Pánovi, Bohu bohov, všetci, ktorí ho ctíte, spievajte a oslavujte ho, lebo jeho milosrdenstvo trvá naveky.“"
  ],
  "13": [
    "V Babylone býval istý muž, ktorý sa volal Jojakím.",
    "Za manželku si vzal Chelkiovu dcéru Zuzanu. Bola veľmi pekná a žila v bázni pred Pánom.",
    "Jej rodičia boli spravodliví a svoju dcéru vychovali podľa Mojžišovho zákona.",
    "Jojakím bol veľmi bohatý a v susedstve svojho domu mal záhradu. Schádzali sa uňho Židia, pretože z nich všetkých bol najváženejší.",
    "Toho roku boli za sudcov ustanovení dvaja starší z ľudu. O nich platil výrok Pána: „Bezbožnosť vyšla z Babylonu od starších, od sudcov, ktorí viedli ľud iba zdanlivo.“",
    "Tí sa ustavične zdržiavali v Jojakímovom dome a tam k nim prichádzali všetci, čo mali nejaké súdne spory.",
    "Okolo poludnia, keď ľudia odišli, prichádzala Zuzana poprechádzať sa v záhrade svojho manžela.",
    "Títo dvaja starší ju každý deň videli, ako vchádza a prechádza sa. Vášnivo po nej zatúžili.",
    "Začali rozmýšľať zvrátene, odvracali oči od neba, len aby ho nevideli a aby im ani na um neprišlo, že jestvuje spravodlivý súd.",
    "Obaja boli posadnutí túžbou po nej, ale jeden druhému sa nezverili so svojou trýzňou,",
    "pretože sa hanbili priznať k svojej vášni, k tomu, že by ju chceli mať.",
    "Deň čo deň dychtivo striehli, aby ju videli.",
    "Raz si povedali: „Je čas obeda, zájdime domov.“ Rozišli sa každý svojím smerom.",
    "Ale potom sa obrátili a stretli sa na tom istom mieste. Keď sa vypytovali na dôvod, museli sa priznať k svojej vášnivej túžbe. Vtedy sa spoločne dohodli na čase, keď ju budú môcť zastihnúť samu.",
    "Keď vyčkávali na príhodný deň, stalo sa, že Zuzana aj na tretí deň, tak ako predchádzajúce dva dni, vošla iba s dvoma slúžkami a chcela sa okúpať v záhrade, lebo bolo horúco.",
    "Nebol tam nikto okrem tých dvoch starcov, ktorí sa skryli a pozorovali ju.",
    "Povedala slúžkam: „Doneste mi olej a mastičky. Zamknite dvere, aby som sa mohla okúpať.“ ",
    "Urobili, ako im prikázala. Zamkli dvere do záhrady a vyšli bočnou bránkou, aby priniesli, čo im nakázala. Starcov však nezbadali, lebo sa skryli.",
    "Len čo dievčatá vyšli, obaja starci vstali, pribehli k Zuzane ",
    "a povedali jej: „Pozri, dvere do záhrady sú zamknuté a nikto nás nevidí. My zmierame túžbou po tebe, buď nám teda po vôli a oddaj sa nám.",
    "Ak to neurobíš, budeme svedčiť proti tebe, že bol s tebou nejaký mládenec a že preto si slúžky poslala preč.“ ",
    "Zuzana zakvílila a povedala: „Som v úzkych a niet pre mňa úniku. Ak splním vašu žiadosť, bude to moja smrť; ak ju nesplním, nedostanem sa z vašich rúk.",
    "Ale ja to neurobím a radšej upadnem do vašich rúk, ako by som mala zhrešiť pred Pánom.“ ",
    "Vtedy Zuzana mocne skríkla, no aj dvaja starci kričali proti nej.",
    "Jeden z nich sa rozbehol a otvoril dvere do záhrady.",
    "Keď domáci počuli krik zo záhrady, hnali sa ta bočnými vrátkami, aby videli, čo sa jej prihodilo.",
    "Keď starci vyriekli svoje obvinenie, služobníctvo sa veľmi hanbilo, pretože nikdy predtým sa o Zuzane nič také nehovorilo.",
    "Keď sa na druhý deň zišli ľudia u Jojakíma, prišli aj tí dvaja starci. Boli plní zvrátených úmyslov proti Zuzane a chceli ju poslať na smrť.",
    "Pred všetkými prítomnými povedali: „Pošlite po Chelkiovu dcéru Zuzanu, ktorá je Jojakímovou ženou. Poslali teda po ňu.“ ",
    "Ona prišla a s ňou prišli aj jej rodičia, jej deti a celé príbuzenstvo.",
    "Zuzana bola veľmi pôvabná a vyzerala krásne.",
    "Tí zlosynovia rozkázali, aby jej sňali závoj — bola totiž zahalená —, lebo sa chceli pokochať pohľadom na jej krásu.",
    "Jej blízki plakali a takisto všetci, čo ju videli.",
    "Tí dvaja starci sa zdvihli uprostred ľudu a položili ruky na jej hlavu.",
    "Ona plačúc pohliadla k nebu, lebo jej srdce bolo plné dôvery v Pána.",
    "Starci povedali: „Keď sme sa sami prechádzali v záhrade, táto žena vošla s dvoma slúžkami, dala zavrieť dvere do záhrady a slúžky poslala preč.",
    "Potom k nej prišiel jeden mladík, ktorý bol skrytý, a ležal s ňou.",
    "My sme boli v kúte záhrady, no keď sme videli tú neprávosť, rozbehli sme sa k nim.",
    "Videli sme ich spolu, ale jeho sme nevládali zadržať, pretože bol silnejší ako my. Otvoril si dvere a ušiel.",
    "Ju sme však chytili a spýtali sme sa jej, kto je ten mládenec.",
    "Nechcela nám to však prezradiť. Toto dosvedčujeme.“ A zhromaždenie im ako starším ľudu a sudcom uverilo a odsúdili ju na smrť.",
    "Zuzana zvolala mocným hlasom: „Večný Bože, ktorý poznáš to, čo je skryté, a ktorý vieš všetko skôr, ako sa to stane,",
    "ty vieš, že vydali proti mne falošné svedectvo. Hľa, mám umrieť, hoci som nevykonala nič z toho, čo títo dvaja zločinne nastražili proti mne.“ ",
    "Pán vypočul jej volanie.",
    "Keď ju už viedli na popravu, vzbudil Boh Ducha Svätého v ešte veľmi mladom mužovi Danielovi.",
    "Ten zvolal mocným hlasom: „Ja sa nepoškvrním krvou tejto ženy.“ ",
    "Všetci ľudia sa k nemu obrátili a pýtali sa: „Čo to bolo za slovo, ktoré si povedal?“ ",
    "On si zastal medzi nich a povedal: „Ste takí pochabí, synovia Izraela? Ani ste nevyšetrovali, ani ste dopodrobna nepreskúmali prípad a odsúdili ste dcéru Izraela?",
    "Obnovte súd, pretože proti nej svedčili falošne.“ ",
    "Všetok ľud sa rýchlo vrátil a starší povedali Danielovi: „Poď sem a sadni si medzi nás a vysvetli nám, o čo ide. Lebo tebe dal Boh vážnosť starca.“",
    "Daniel im povedal: „Oddeľte týchto dvoch ďaleko od seba. Budem ich vypočúvať.“ ",
    "Keď boli oddelení, zavolal si jedného z nich a povedal mu: „Ty, ktorý si zostarel v zločinných dňoch, teraz vychádzajú na svetlo tvoje hriechy, a to aj tie, ktoré si dávno popáchal",
    "tým, že si nespravodlivo súdil, keď si nevinných odsudzoval a vinníkov prepúšťal, hoci Pán povedal: ‚Nevinného a spravodlivého nezabiješ!‘",
    "Nuž ak toto vieš, povedz: Pod ktorým stromom si ich videl, ako boli spolu?“ A on odpovedal: „Pod pistáciou.“ ",
    "Daniel povedal: „Práve si vyslovil lož proti svojej vlastnej hlave. Boží anjel totiž už dostal od Boha príkaz, aby ťa rozsekol vo dvoje.“ ",
    "Keď ho poslal preč, kázal priviesť druhého a povedal mu: „Semeno Kanaánu, nie Júdu! Zviedla ťa krása a tvoja vášnivá túžba ti prevrátila srdce.",
    "To ste robili s dcérami Izraela. Tie sa vám zo strachu oddávali. Ale dcéra Júdu nestrpela vašu neprávosť.",
    "Teraz mi povedz: Pod ktorým stromom si ich prichytil, ako boli spolu?“ A on povedal: „Pod dubom.“ ",
    "Daniel mu povedal: „Aj ty si práve vyslovil lož, ktorá padne na tvoju vlastnú hlavu. Lebo Boží anjel čaká s mečom, aby ťa preťal napoly a aby vás zmárnil.“ ",
    "Vtedy celé zhromaždenie zvolalo mocným hlasom a dobrorečilo Bohu, ktorý zachraňuje tých, čo v neho dúfajú.",
    "Oborili sa na tých dvoch starcov, pretože ich Daniel ich vlastnými ústami usvedčil ako falošných svedkov. Zaobchádzali s nimi tak, ako oni zločinne chceli zaobchádzať s blížnym.",
    "Naložili s nimi podľa Mojžišovho zákona a zabili ich. Tak bola v ten deň zachránená nevinná krv.",
    "Chelkia a jeho žena oslavovali Boha pre svoju dcéru Zuzanu spolu s jej mužom Jojakímom a s celým príbuzenstvom za to, že sa na nej nenašlo nič nepekné.",
    "Daniel sa v ten deň už natrvalo stal veľkým v očiach ľudu."
  ],
  "14": [
    "Kráľ Astyagés bol pripojený k svojim otcom a jeho kráľovstvo prevzal Peržan Kýros.",
    "Daniel bol kráľovým spoločníkom pri stole a bol najváženejší spomedzi všetkých kráľových priateľov.",
    "Babylončania mali modlu, ktorá sa volala Bél. Denne pre ňu spotrebovali dvanásť meríc najjemnejšej pšeničnej múky, štyridsať oviec a šesť amfor vína.",
    "Kráľ modlu uctieval a každý deň sa jej šiel pokloniť, ale Daniel sa klaňal svojmu Bohu.",
    "Kráľ sa ho spýtal: „Prečo sa neklaniaš Bélovi?“ On odpovedal: „Pretože neuctievam modly vyrobené rukou, ale živého Boha, ktorý stvoril nebo i zem a ktorý vládne nad každým živým tvorom.“",
    "Kráľ mu povedal: „Vari sa ti nezdá, že Bél je živý boh? Nevidíš, koľko toho každý deň poje a vypije?“",
    "Daniel sa zasmial a povedal: „Nedaj sa balamutiť, kráľ! Lebo tento boh je vnútri číra hlina a zvonku bronz. Nikdy nejedol ani nepil.“ ",
    "Vtedy sa kráľ nahneval, zavolal svojich kňazov a povedal im: „Ak mi nepoviete, kto hlce tie výdavky, zomriete. No ak dokážete, že ich poje Bél, zomrie Daniel, pretože sa rúhal Bélovi.“ ",
    "Daniel povedal kráľovi: „Nech sa stane podľa tvojich slov.“ Bélových kňazov okrem žien a detí bolo sedemdesiat.",
    "Kráľ prišiel s Danielom do Bélovej svätyne.",
    "Bélovi kňazi povedali: „Pozri, my vyjdeme von a ty, kráľ, priprav jedlá, namiešaj víno, polož ho, zavri dvere a zapečať ich svojím prsteňom. Keď potom ráno prídeš a nezistíš, že Bél všetko zjedol, zomrieme. Inak zomrie Daniel, ktorý luhal proti nám.“ ",
    "Netrápili sa, pretože pod obetným stolom urobili tajný vchod; ním pravidelne vchádzali dnu a obety odnášali.",
    "Keď teda kňazi vyšli, kráľ predložil pokrmy Bélovi.",
    "Daniel však prikázal svojim sluhom, aby doniesli popol a porozsýpali ho po celom chráme tak, aby to videl iba kráľ. Keď vyšli von, zavreli dvere a zapečatili ich kráľovským prsteňom. Potom odišli.",
    "Kňazi prišli v noci podľa svojho zvyku aj so ženami a s deťmi a všetko pojedli a vypili.",
    "Kráľ vstal včasráno a Daniel s ním.",
    "Kráľ sa opýtal: „Daniel, sú pečate neporušené?“ A on odpovedal: „Neporušené, kráľ.“ ",
    "Len čo otvoril dvere, kráľ pozrel na obetný stôl a zvolal mocným hlasom: „Veľký si, Bél, a niet u teba nijakej lesti!“ ",
    "Ale Daniel sa zasmial, zadržal kráľa, aby nešiel dnu, a povedal mu: „Pozri sa na podlahu a uvedom si, čie sú tie stopy.“ ",
    "Kráľ povedal: „Vidím stopy mužov, žien a detí.“ ",
    "Vtedy sa kráľ veľmi rozhneval a kázal pochytať kňazov, ich ženy aj deti. Ukázali mu tajné dvere, cez ktoré vchádzali a konzumovali, čo bolo na obetnom stole.",
    "Kráľ ich dal usmrtiť a Béla vydal napospas Danielovi. Ten ho rozbil i s jeho svätyňou.",
    "V Babylone bol aj veľký drak, ktorého Babylončania uctievali.",
    "Kráľ povedal Danielovi: „Nemôžeš povedať, že to nie je živý boh. Pokloň sa mu!“ ",
    "Ale Daniel odpovedal: „Klaňať sa budem Pánovi, svojmu Bohu, lebo on je živý Boh. Ty však, kráľ, daj mi povolenie a ja draka zabijem bez meča i bez palice.“",
    "Kráľ povedal: „Dávam ti povolenie.“ ",
    "Vtedy Daniel vzal smolu, tuk a vlasy, dal to spolu variť, narobil z toho placky a vložil ich do drakovej tlamy. Drak to zožral a praskol. Vtedy Daniel povedal: „Pozrite, čo uctievate!“ ",
    "Keď to Babylončania počuli, náramne sa nahnevali, postavili sa proti kráľovi a hovorili: „Žid sa stal kráľom. Zničil Béla, zabil draka, dal pobiť kňazov.“ ",
    "Prišli ku kráľovi a povedali: „Vydaj nám Daniela! Ak to neurobíš, zabijeme teba i tvoju rodinu.“ ",
    "Keď kráľ videl, že naňho priveľmi naliehajú, v tiesni im Daniela vydal.",
    "Oni ho hodili do jamy s levmi. Bol tam šesť dní.",
    "V tej jame bolo sedem levov. Denne im dávali dve telá a dve ovce. Vtedy im však nedali nič, len aby zožrali Daniela.",
    "V Judsku vtedy žil prorok Habakuk. Ten navaril jedlo, do nádoby nadrobil chlieb a šiel to na pole zaniesť žencom.",
    "Vtedy Pánov anjel povedal Habakukovi: „Jedlo, ktoré máš, zanes Danielovi do Babylonu do levovej jamy.“ ",
    "Habakuk odpovedal: „Pane, Babylon som nevidel a tú jamu nepoznám.“ ",
    "Vtedy ho Pánov anjel uchopil za temeno hlavy, a držiac ho za vlasy, silou svojho dychu ho preniesol do Babylonu a zložil pred jamou.",
    "Habakuk zakričal: „Daniel, Daniel, vezmi si jedlo! Posiela ti ho Boh.“ ",
    "Daniel povedal: „Rozpamätal si sa na mňa, Bože. Ty neopúšťaš tých, čo ťa milujú.“ ",
    "Daniel vstal a začal jesť. Pánov anjel v tej chvíli vrátil Habakuka domov.",
    "Na siedmy deň prišiel kráľ oplakať Daniela. Pristúpil k jame, nazrel do nej a videl Daniela, ako tam sedí.",
    "Vtedy zvolal mocným hlasom: „Veľký si, Pán, Boh Danielov, okrem teba iného niet!“ ",
    "Daniela dal vytiahnuť, ale vinníkov, ktorí sa usilovali o jeho záhubu, uvrhol do jamy a pred jeho očami ich levy zožrali."
  ]
}