{
  "1": [
    "Pavol, väzeň Krista Ježiša, a brat Timotej milovanému Filemonovi, nášmu spolupracovníkovi,",
    "sestre Apfii, nášmu spolubojovníkovi Archippovi a cirkvi, ktorá je v tvojom dome:",
    "Milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista.",
    "Ďakujem svojmu Bohu vždy, keď ťa spomínam vo svojich modlitbách,",
    "keď počúvam o tvojej láske a viere, ktorú máš v Pána Ježiša a pre dobro všetkých svätých.",
    "Kiežby sa tvoja účasť na spoločnej viere prejavila v tom, že spoznáš, čo všetko dobré môžeme urobiť pre Krista.",
    "Veľmi som sa totiž zaradoval a povzbudil z tvojej lásky, brat môj, pretože sa vďaka tebe osviežili srdcia svätých.",
    "Hoci by som ti v Kristovi mohol smelo rozkázať, čo sa patrí, ",
    "pre lásku ja, Pavol, starec a teraz i väzeň pre Ježiša Krista radšej prosím: ",
    "Prosím ťa za svojho syna",
    "Kedysi ti bol neužitočný, ale teraz je užitočný aj tebe, aj mne.",
    "Poslal som ti ho naspäť, je mi drahý ako moje srdce.",
    "Chcel som si ho nechať pri sebe, aby mi namiesto teba slúžil, keď som v putách pre evanjelium.",
    "Ale nechcel som urobiť nič bez tvojho súhlasu, aby tvoja dobrota nebola vynútená, ale dobrovoľná.",
    "Veď azda preto na chvíľu odišiel, aby si ho prijal navždy, ",
    "už nie ako otroka, ale viac ako otroka, ako milovaného brata, milého najmä mne, no tým viac tebe — aj podľa tela, aj v Pánovi.",
    "Ak ma teda pokladáš za druha, prijmi ho ako mňa samého.",
    "Ak ťa však v niečom poškodil alebo ak ti je niečo dlžný, pripíš to na môj účet.",
    "Ja, Pavol, píšem vlastnou rukou; ja to zaplatím. Nechcel by som ti pripomínať, že si mi dlžný aj samého seba.",
    "Áno, brat, kiežby som mal z teba úžitok v Pánovi. Poteš moje srdce v Kristovi! ",
    "Písal som ti v dôvere v tvoju poslušnosť; veď viem, že urobíš aj viac, ako hovorím.",
    "Súčasne však prosím: Priprav mi pohostinné prístrešie. Lebo dúfam, že pre vaše modlitby vám budem vrátený ako dar.",
    "Pozdravuje ťa Epafras, môj spoluväzeň v Kristovi Ježišovi,",
    "aj moji spolupracovníci Marek, Aristarchos, Démas a Lukáš.",
    "Milosť Pána Ježiša Krista nech je s vaším duchom."
  ]
}