{
  "1": [
    "Pavol a Timotej, služobníci Ježiša Krista, všetkým svätým v Kristovi Ježišovi, ktorí sú vo Filipách, aj biskupom a diakonom.",
    "Milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista.",
    "Ďakujem svojmu Bohu, kedykoľvek si na vás spomínam,",
    "vždy v každej mojej modlitbe, keď sa s radosťou modlím za vás všetkých, ",
    "že máte účasť na evanjeliu od prvého dňa až doteraz.",
    "Som presvedčený, že ten, čo vo vás začal dobré dielo, ho aj dokončí, až do dňa Krista Ježiša.",
    "A právom takto zmýšľam o vás všetkých. Veď vás nosím v srdci, lebo vy všetci máte účasť na milosti tak v mojich putách, ako aj pri ochrane a upevňovaní evanjelia.",
    "Veď Boh mi je svedkom, ako túžim po vás všetkých láskou Krista Ježiša.",
    "Modlím sa, aby vaša láska čoraz väčšmi rástla v poznaní a v každej skúsenosti,",
    "aby ste boli schopní rozoznávať, čo je podstatné, a aby ste boli čistí a bez úhony pre Kristov deň,",
    "naplnení ovocím spravodlivosti, ktoré je skrze Ježiša Krista na Božiu slávu a chválu.",
    "Bratia, chcem, aby ste vedeli, že to, čo sa deje so mnou, viac prospelo šíreniu evanjelia,",
    "takže to, že som v putách pre Krista, sa stalo známym v celej vládnej budove aj medzi všetkými ostatnými.",
    "Mnohí z bratov v Pánovi, posilnení mojimi putami, v dôvere odvážnejšie a bez strachu hlásajú Slovo.",
    "Niektorí síce hlásajú Krista zo závisti a nevraživosti, ale iní s dobrým úmyslom.",
    "Jedni to robia z lásky, lebo vedia, že som tu na obranu evanjelia, ",
    "iní však ohlasujú Krista z neznášanlivosti, nie úprimne, lebo si myslia, že mi v mojich putách spôsobia súženie.",
    "Čo na tom! Len nech sa akýmkoľvek spôsobom, či naoko, alebo úprimne, zvestuje Kristus. Z toho sa radujem a aj sa budem radovať.",
    "Viem predsa, že mi to poslúži na spásu pre vašu modlitbu a pomoc Ducha Ježiša Krista.",
    "Túžobne očakávam a dúfam, že v ničom nebudem zahanbený, ale že so všetkou otvorenosťou, ako vždy aj teraz, bude oslávený Kristus na mojom tele, či životom, alebo smrťou.",
    "Veď pre mňa žiť je Kristus a umrieť je zisk.",
    "Ale ak žiť v tele znamená pre mňa plodnú prácu, neviem, čo si zvoliť.",
    "Ťahá ma to na obe strany: túžim zomrieť a byť s Kristom, a to by bolo oveľa lepšie,",
    "ale pre vás je potrebnejšie, aby som ostal v tele.",
    "Na to sa spolieham a viem, že zostanem a budem s vami všetkými na vaše napredovanie a na radosť z viery,",
    "aby ste sa mnou mohli ešte viac chváliť v Kristovi Ježišovi, keď zasa prídem k vám.",
    "Len žite tak, ako to zodpovedá Kristovmu evanjeliu, aby som, či už prídem a uvidím vás, alebo neprídem, počul o vás to, že pevne stojíte v jednom duchu a svorne bojujete za vieru v evanjelium.",
    "Protivníkom sa nedajte ničím zastrašiť! To bude znamením od Boha — im na záhubu, ale vám na spásu.",
    "Veď vám sa dostala milosť pre Krista, aby ste v neho nielen verili, ale za neho aj trpeli.",
    "Vediete predsa taký istý zápas, aký ste videli u mňa a teraz o ňom počúvate."
  ],
  "2": [
    "Ak teda jestvuje nejaké povzbudenie v Kristovi, ak jestvuje nejaká útecha z lásky, nejaké spoločenstvo Ducha, nejaký súcit a milosrdenstvo,",
    "dovŕšte moju radosť: zmýšľajte rovnako, majte tú istú lásku, buďte jedna duša a jedna myseľ!",
    "Nič nerobte z ctižiadostivosti ani pre márnu slávu, ale radšej v pokore pokladajte iných za vyšších od seba",
    "a nevyhľadávajte každý iba svoje záujmy, ale aj záujmy druhých.",
    "Zmýšľajte medzi sebou tak, ako Kristus Ježiš: ",
    "On, hoci mal Božiu podobu, svoju rovnosť s Bohom nepovažoval za korisť, ",
    "ale zriekol sa jej, keď vzal na seba podobu služobníka a stal sa podobný ľuďom a podľa vonkajšieho zjavu bol pokladaný za človeka, ",
    "ponížil sa a stal sa poslušným až na smrť, a to smrť na kríži.",
    "Preto ho Boh nad všetko povýšil a dal mu meno nad každé meno, ",
    "aby sa pri mene Ježiš zohlo každé koleno tých, čo sú na nebi, na zemi aj v podsvetí  ",
    "a aby každý jazyk vyznával na slávu Boha Otca: „Ježiš Kristus je Pán.“ ",
    "Preto, moji milovaní, ako ste vždy boli poslušní, a to nielen v mojej prítomnosti, ale ešte väčšmi teraz, v mojej neprítomnosti, s bázňou a chvením pracujte na svojej spáse.",
    "Veď Boh pôsobí vo vás, že chcete i konáte, čo sa jemu páči.",
    "Všetko robte bez reptania a pochybovania,",
    "aby ste boli bezúhonní a nevinní, Božie deti bez poškvrny uprostred zvráteného a skazeného pokolenia. Uprostred neho žiarte ako hviezdy, ktoré osvecujú svet.",
    "Držte sa slova života, aby mi v Kristov deň bolo na chválu, že som nebežal nadarmo a nenamáhal sa zbytočne.",
    "Ale aj keby som mal byť vyliaty",
    "Aj vy sa radujte a radujte sa so mnou! ",
    "Mám však nádej v Pánovi Ježišovi, že čoskoro k vám pošlem Timoteja, aby som sa aj ja potešil, keď sa dozviem, čo je s vami.",
    "Veď nemám nikoho, kto by zmýšľal rovnako a tak úprimne sa o vás staral.",
    "Všetci totiž hľadajú iba svoje záujmy, a nie záujmy Ježiša Krista.",
    "Ale o ňom viete, ako sa osvedčil, veď so mnou ako syn s otcom slúžil evanjeliu.",
    "A tak dúfam, že ho budem môcť poslať k vám, len čo uvidím, čo bude so mnou.",
    "Ba pevne dúfam v Pánovi, že čoskoro prídem aj ja.",
    "Pokladal som však za potrebné poslať k vám Epafrodita, svojho brata, spolupracovníka a spolubojovníka, ktorého ste vyslali, aby mi poslúžil",
    "Veď už túžil po všetkých vás a znepokojoval sa, že ste sa dopočuli o tom, že ochorel.",
    "A naozaj bol na smrť chorý, Boh sa však nad ním zmiloval, a nielen nad ním, ale aj nado mnou, aby som nemal zármutok nad zármutok.",
    "Preto som ho čo najskôr poslal, aby ste opäť mali radosť, keď ho uvidíte, a ja aby som mal menej zármutku.",
    "Prijmite ho teda v Pánovi s veľkou radosťou a vážte si takých ľudí.",
    "Lebo on sa pre Kristovo dielo priblížil až k smrti: aj svoj život vystavil nebezpečenstvu, aby doplnil, čo chýbalo vašej službe voči mne."
  ],
  "3": [
    "Napokon, bratia moji, radujte sa v Pánovi. Neunavuje ma písať vám o tom istom a vás to utvrdí.",
    "Dajte si pozor na psov, dajte si pozor na zlých pracovníkov, dajte si pozor na rozrezancov",
    "Veď my sme skutočne obrezaní, my, ktorí v Božom Duchu slúžime Bohu, chválime sa v Kristovi Ježišovi a nespoliehame sa na telo, hoci ja by som sa mohol spoliehať aj na telo.",
    "Ak si niekto iný myslí, že sa môže spoliehať na telo, tým skôr ja:",
    "na ôsmy deň som bol obrezaný, som z Izraelovho rodu, z Benjamínovho kmeňa, Hebrej z Hebrejov, pokiaľ ide o vzťah k Zákonu, farizej,",
    "horlivý prenasledovateľ cirkvi a bol som bez úhony, čo sa týka spravodlivosti podľa Zákona.",
    "No to, čo mi bolo ziskom, som pre Krista pokladal za stratu.",
    "A vôbec, všetko pokladám za stratu pre vznešenosť poznania Krista Ježiša, môjho Pána. Pre neho som všetko ostatné stratil a pokladám to za odpad, aby som získal Krista ",
    "a bol v ňom ako človek bez vlastnej spravodlivosti, ktorá je zo Zákona, ale aby som mal spravodlivosť skrze vieru v Krista, spravodlivosť z Boha, založenú na viere;",
    "aby som poznal jeho a moc jeho zmŕtvychvstania i účasť na jeho utrpeniach. Beriem na seba podobu jeho smrti,",
    "aby som tak dosiahol vzkriesenie z mŕtvych.",
    "Nie že by som to všetko bol už dosiahol a bol už dokonalý, ale bežím, aby som to získal, pretože si ma získal aj Kristus Ježiš.",
    "Bratia, ja si nenamýšľam, že som to už získal, ale len jedno robím: zabúdam na to, čo je za mnou, a usilujem sa o to, čo je predo mnou.",
    "Bežím k cieľu pre cenu nebeského Božieho povolania v Kristovi Ježišovi.",
    "A tak všetci dokonalí majme takéto zmýšľanie! A ak o niečom zmýšľate inak, aj to vám Boh zjaví.",
    "Ale k čomu sme dospeli, toho sa držme.",
    "Spoločne ma napodobňujte, bratia, a všímajte si tých, čo žijú tak, ako máte príklad v nás.",
    "Lebo mnohí, o ktorých som vám často hovoril a teraz aj s plačom hovorím, žijú ako nepriatelia Kristovho kríža.",
    "Ich koniec je záhuba, ich bohom je brucho, slávou hanba, lebo myslia iba na to, čo je pozemské.",
    "Ale naša vlasť je v nebesiach, odkiaľ očakávame aj Spasiteľa, Pána Ježiša Krista.",
    "On mocou, ktorou si všetko môže podmaniť, pretvorí naše ponížené telo, aby sa stalo podobným jeho oslávenému telu."
  ],
  "4": [
    "Moji bratia, ktorých milujem a po ktorých túžim, ste mojou radosťou a vencom slávy, preto stojte pevne v Pánovi, milovaní! ",
    "Napomínam Evodiu, napomínam aj Syntychu, aby rovnako v Pánovi zmýšľali.",
    "Áno, prosím aj teba, ozajstný Syzygos",
    "Ustavične sa radujte v Pánovi. Opakujem: Radujte sa!",
    "Vaša miernosť nech je známa všetkým ľuďom. Pán je blízko!",
    "Pre nič nebuďte ustarostení, ale vo všetkom s vďakou predkladajte Bohu svoje žiadosti vo svojich modlitbách a prosbách.",
    "A pokoj Boží, ktorý prevyšuje každý rozum, uchráni vaše srdcia a vaše mysle v Kristovi Ježišovi.",
    "Napokon, bratia, upriamte svoju myseľ na všetko, čo je pravdivé, čestné, spravodlivé, čisté, láskyhodné a úctyhodné, to, čo je cnostné a chvályhodné.",
    "Robte to, čo ste sa naučili, čo ste prijali, počuli a videli na mne. A Boh pokoja bude s vami.",
    "Veľmi som sa zaradoval v Pánovi, že sa už zasa raz rozvinula vaša starostlivosť o mňa. Pravda, aj predtým ste na to mysleli, ale nemali ste príležitosť.",
    "Nehovorím to preto, že by som mal nedostatok. Lebo ja som sa naučil vystačiť s tým, čo mám.",
    "Viem sa aj uskromniť a viem žiť i v hojnosti. Vo všetkom a do všetkého som zasvätený: byť sýty aj hladovať, mať hojnosť aj trieť núdzu.",
    "Všetko môžem v Kristovi, ktorý ma posilňuje.",
    "Ale dobre ste urobili, že ste sa ma ujali v mojom súžení.",
    "Veď aj vy, Filipania, viete, že odkedy som začal ohlasovať evanjelium po svojom odchode z Macedónska, ani jedna cirkev nemala účasť na mojich výdavkoch a príjmoch, jedine vy.",
    "Aj do Tesaloniky ste mi raz, ba aj druhý raz poslali, čo som potreboval.",
    "Nie že by som túžil po dare, ale túžim po ovocí, ktoré sa rozmnožuje vo váš prospech.",
    "Dostal som všetko, ba mám hojnosť; som zaopatrený tým, čo som od vás prijal prostredníctvom Epafrodita. Je to príjemná obeta ľúbeznej vône, milá Bohu.",
    "Môj Boh vám splní každú vašu potrebu podľa svojho bohatstva v sláve skrze Krista Ježiša.",
    "A Bohu, nášmu Otcovi, sláva na veky vekov. Amen.",
    "Pozdravujte každého svätého v Kristovi Ježišovi. Pozdravujú vás bratia, ktorí sú so mnou.",
    "Pozdravujú vás všetci svätí, najmä tí, čo sú z cisárovho domu",
    "Milosť Pána Ježiša Krista nech je s vaším duchom. Amen."
  ]
}