{
  "1": [
    "Pavol, apoštol, povolaný a poverený nie ľuďmi, ani človekom, ale Ježišom Kristom a Bohom Otcom, ktorý ho vzkriesil z mŕtvych,",
    "a všetci bratia, čo sú so mnou, cirkvám v Galácii: ",
    "Milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista,",
    "ktorý seba samého vydal za naše hriechy, aby nás vytrhol z terajšieho zlého veku podľa vôle Boha, nášho Otca.",
    "Jemu sláva na veky vekov. Amen.",
    "Čudujem sa, že od toho, ktorý vás povolal Kristovou milosťou, tak rýchlo prebiehate k inému evanjeliu.",
    "Iného evanjelia však niet. To iba niektorí vás znepokojujú a chcú prekrútiť Kristovo evanjelium.",
    "Ale keby sme my alebo aj anjel z neba zvestovali iné evanjelium namiesto toho, ktoré sme vám zvestovali — nech je prekliaty!",
    "Ako sme už povedali, aj teraz opakujem: Ak vám niekto zvestoval iné evanjelium namiesto toho, ktoré ste prijali — nech je prekliaty! ",
    "Ide mi azda teraz o priazeň ľudí alebo Boha? Alebo sa usilujem zapáčiť ľuďom? Keby som sa ešte chcel páčiť ľuďom, nebol by som Kristovým služobníkom.",
    "Bratia, pripomínam vám, že evanjelium, ktoré som vám zvestoval, nepochádza od človeka.",
    "Ja som ho totiž neprevzal, ani som sa mu nenaučil od človeka, ale prostredníctvom zjavenia Ježiša Krista.",
    "Veď ste počuli, ako som si kedysi počínal v židovstve, že som nadmieru prenasledoval a nivočil Božiu cirkev.",
    "V židovstve som prevýšil mnohých vrstovníkov zo svojho rodu, lebo som viac horlil za podanie svojich otcov.",
    "Keď sa však tomu",
    "zjaviť vo mne svojho Syna, aby som o ňom zvestoval evanjelium medzi pohanmi, už som sa neradil s telom a krvou.",
    "Ani som nešiel do Jeruzalema k apoštolom, čo boli nimi skôr ako ja, ale som odišiel do Arábie a opäť som sa vrátil do Damasku.",
    "Potom po troch rokoch som odišiel do Jeruzalema, aby som spoznal Kéfasa, a zostal som u neho pätnásť dní.",
    "Iného z apoštolov som nevidel, iba Jakuba, Pánovho brata.",
    "Boh mi je svedkom, že neklamem, čo vám píšem.",
    "Potom som šiel do krajov Sýrie a Cilície.",
    "Ale Kristove cirkvi v Judsku ma osobne nepoznali.",
    "Počuli iba: „Ten, čo nás kedysi prenasledoval, teraz zvestuje vieru, ktorú predtým nivočil.“",
    "A oslavovali za mňa Boha."
  ],
  "2": [
    "Neskôr, po štrnástich rokoch, som sa s Barnabášom opäť vydal do Jeruzalema a vzal som so sebou aj Títa.",
    "Šiel som ta pohnutý zjavením a tým, čo sú v osobitnej vážnosti, som v súkromí predložil evanjelium, ktoré hlásam medzi pohanmi: či nebežím alebo či som nebežal nadarmo.",
    "No ani môjho spoločníka Títa, hoci bol Grék, nenútili dať sa obrezať, ",
    "a to práve pre falošných bratov, votrelcov, čo sa vlúdili špehovať našu slobodu, ktorú máme v Kristovi Ježišovi, aby nás zotročili.",
    "Ani na chvíľu sme im neustúpili a nepodriadili sme sa, aby sa vám zachovala pravda evanjelia.",
    "Tí však, ktorých pokladajú za niečo — akí boli kedysi, to ma nezaujíma, Boh nikoho neuprednostňuje — tí teda, ktorých pokladajú za niečo, mi nič ďalšie neuložili.",
    "Ba naopak, keď videli, že mi je zverené evanjelium pre neobrezaných, tak ako Petrovi pre obrezaných — ",
    "veď ten, ktorý dával Petrovi silu na apoštolskú prácu medzi obrezanými, dával silu aj mne medzi pohanmi —, ",
    "a keď spoznali milosť, ktorú som dostal, Jakub, Kéfas a Ján, pokladaní za stĺpy, podali mne a Barnabášovi pravicu na dôkaz spoločenstva, že my pôjdeme k pohanom a oni k obrezaným.",
    "Len aby sme pamätali na chudobných. To som sa aj usiloval robiť.",
    "No keď prišiel Kéfas do Antiochie, postavil som sa zoči-voči proti nemu, lebo si zaslúžil pokarhanie.",
    "Kým totiž neprišli niektorí od Jakuba, jedával spolu s pohanmi. Ale keď prišli, odťahoval a oddeľoval sa, lebo sa bál stúpencov obriezky.",
    "A s ním sa pretvarovali aj ostatní Židia, takže aj Barnabáša zachvátilo ich pokrytectvo.",
    "Keď som teda videl, že nejdú priamo za pravdou evanjelia, povedal som Kéfasovi pred všetkými: „Ak ty, hoci si Žid, žiješ pohansky, nie židovsky, prečo nútiš pohanov žiť ako Židia?“ ",
    "My — Židia od narodenia, a nie hriešni pohania — ",
    "však vieme, že človek nie je ospravedlnený zo skutkov podľa Zákona, ale iba vierou v Krista Ježiša. Aj my sme uverili v Ježiša Krista, aby sme boli ospravedlnení z viery v Krista, a nie zo skutkov podľa Zákona, lebo zo skutkov podľa Zákona nebude nikto ospravedlnený.",
    "Ak hľadáme ospravedlnenie v Kristovi a sme teda zrejme aj my hriešnici, je vari Kristus služobníkom hriechu? Vôbec nie! ",
    "Veď ak znova budujem, čo som zbúral, sám dokazujem, že som prestúpil Zákon.",
    "Ja som však skrze Zákon umrel Zákonu, aby som žil Bohu. S Kristom som ukrižovaný.",
    "Už nežijem ja, ale žije vo mne Kristus. A život, ktorý teraz žijem v tele, žijem vo viere v Božieho Syna, ktorý ma miloval a vydal seba samého za mňa.",
    "Nepohŕdam Božou milosťou, lebo ak je spravodlivosť skrze Zákon, potom Kristus nadarmo umrel."
  ],
  "3": [
    "Kto vám počaril, nerozumní Galaťania? Veď vám bol pred očami vyobrazený Ježiš Kristus ukrižovaný! ",
    "Len to by som sa chcel od vás dozvedieť, či ste prijali Ducha zo skutkov podľa Zákona, alebo tým, že ste počúvali posolstvo viery?",
    "Takí ste nerozumní? Začali ste Duchom a teraz završujete telom? ",
    "Či ste toľko vytrpeli nadarmo? Keby len nadarmo! ",
    "Ten, ktorý vám dáva Ducha a robí medzi vami mocné činy, robí to na základe skutkov podľa Zákona, alebo tým, že ste počúvali posolstvo viery? ",
    "Je to ako s Abrahámom, <char class=\"qt\">ktorý uveril Bohu a počítalo sa mu to za spravodlivosť.</char> ",
    "Vedzte teda, že tí, čo sú z viery, sú Abrahámovými synmi.",
    "Keďže Písmo predvídalo, že Boh z viery ospravedlňuje pohanov, už vopred ohlásilo Abrahámovi radostnú zvesť: <char class=\"qt\">V tebe budú požehnané všetky národy.</char>",
    "Teda tí, čo sú z viery, dostávajú požehnanie s veriacim Abrahámom.",
    "Ale všetci, čo sú zo skutkov podľa Zákona, sú pod kliatbou, lebo je napísané: <char class=\"qt\">Prekliaty je každý, kto nezotrváva vo všetkom, čo je napísané v knihe Zákona, a neplní to</char>.",
    "Je zrejmé, že pred Bohom nikto nie je ospravedlnený zo Zákona, pretože <char class=\"qt\">spravodlivý z viery bude žiť</char>",
    "Zákon však nie je z viery, ale <char class=\"qt\">kto plní </char> prikázania, <char class=\"qt\">bude žiť z nich.</char>",
    "Kristus nás vykúpil spod kliatby Zákona tým, že sám sa stal kliatbou za nás, lebo je napísané: <char class=\"qt\">Prekliaty je každý, kto visí na dreve,</char>",
    "aby v Kristovi Ježišovi prišlo Abrahámovo požehnanie na pohanov, aby sme skrze vieru dostali prisľúbenie Ducha.",
    "Bratia, po ľudsky hovorím: Veď potvrdený závet človeka nikto neruší, ani nik k nemu nič nepridáva.",
    "Prísľuby boli dané Abrahámovi a jeho potomkovi. Nehovorí: „a potomkom“, akoby šlo o mnohých, ale o jedného: <char class=\"qt\">a tvojmu potomkovi, </char> a ním je Kristus.",
    "Myslím to takto: Zmluvu, ktorú predtým potvrdil Boh, neruší Zákon vydaný po štyristotridsiatich rokoch, aby tak prísľub zbavil platnosti.",
    "Veď ak je dedičstvo zo Zákona, tak už nie je z prísľubu. No Abrahámovi ho daroval Boh cez prísľub.",
    "Čo teda Zákon? Bol pridaný z dôvodu previnení do čias, kým nepríde prisľúbený potomok; bol odovzdaný skrze anjelov rukou prostredníka.",
    "Keď ide o jedného, netreba prostredníka. A Boh je jeden.",
    "Je teda Zákon proti Božím prísľubom? Vôbec nie! Veď keby bol býval daný Zákon, ktorý by mohol oživovať, spravodlivosť by bola naozaj zo Zákona.",
    "Ale Písmo všetko uzavrelo pod hriech, aby sa prisľúbenie dostalo z viery Ježiša Krista tým, ktorí veria.",
    "Pred príchodom viery sme boli zajatci pod dozorom Zákona až do toho času, keď sa mala zjaviť viera.",
    "A tak Zákon bol naším vychovávateľom po Krista, aby sme boli ospravedlnení z viery.",
    "Ale keď prišla viera, už nepodliehame vychovávateľovi,",
    "lebo vierou ste všetci Božími synmi v Kristovi Ježišovi.",
    "Veď všetci, čo ste boli pokrstení v Krista, Krista ste si obliekli.",
    "Nie je ani Žid, ani Grék, nie je ani otrok, ani slobodný, nie je muž a žena, lebo všetci ste jedno v Kristovi Ježišovi.",
    "A ak ste Kristovi, ste Abrahámovo potomstvo a podľa prisľúbenia dedičia."
  ],
  "4": [
    "Hovorím však: Kým je dedič maloletý, ničím sa nelíši od otroka, hoci je pánom všetkého, ",
    "ale je pod poručníkmi a správcami až do času, ktorý určil otec.",
    "A tak aj my, keď sme boli maloletí, boli sme v otroctve pod živlami sveta.",
    "Ale keď prišla plnosť času, Boh poslal svojho Syna narodeného zo ženy, narodeného pod Zákonom,",
    "aby vykúpil tých, čo sú pod Zákonom, a aby sme dostali synovstvo.",
    "A keď ste synmi, poslal nám Boh do sŕdc Ducha svojho Syna, ktorý volá: „Abba, Otče.“",
    "A tak už nie si otrok, ale syn; a ak syn, tak skrze Boha aj dedič.",
    "Ale vtedy, keď ste nepoznali Boha, slúžili ste tým, čo podľa svojej prirodzenosti nie sú bohmi.",
    "No teraz, keď ste poznali Boha, alebo skôr, keď Boh poznal vás, ako to, že sa vraciate k bezmocným a úbohým živlom a chcete im znova slúžiť?!",
    "Zachovávate určité dni, mesiace, obdobia a roky.",
    "Bojím sa o vás, či som sa pre vás nadarmo nenamáhal.",
    "Bratia, prosím vás: Buďte ako ja, veď ja som ako vy. Ničím ste mi neukrivdili.",
    "Veď viete, že som vám prvý raz zvestoval evanjelium telesne slabý,",
    "ale napriek pokušeniu, ktorým vám bolo moje telo, ste mnou nepohrdli a nezošklivili ste si ma, ale prijali ste ma ako Božieho anjela, ako Krista Ježiša.",
    "Kdeže je teda vaša blaženosť? Veď vám vydávam svedectvo, že keby to bolo možné, aj oči by ste si boli vylúpili a dali ich mne.",
    "Stal som sa vám nepriateľom, keď vám hovorím pravdu?",
    "Horlivo sa usilujú získať vás nie dobrým spôsobom; chcú vás odlúčiť, aby ste za nich horlili.",
    "Dobré je dať sa získavať dobrom; a to vždy, nielen vtedy, keď som medzi vami.",
    "Deti moje, znova pre vás trpím pôrodné bolesti, kým vo vás nebude stvárnený Kristus.",
    "Chcel by som byť teraz pri vás a zmeniť svoj hlas, lebo neviem, čo s vami.",
    "Povedzte mi vy, čo chcete byť pod Zákonom: Nepočujete Zákon?",
    "Lebo je napísané: Abrahám mal dvoch synov: jedného od otrokyne a druhého od slobodnej.",
    "Ten z otrokyne sa narodil podľa tela, ale ten zo slobodnej podľa prisľúbenia.",
    "To je obrazná reč. Tie ženy znamenajú dve zmluvy: Tá prvá z vrchu Sinaj rodí pre otroctvo, a to je Hagar.",
    "Hagar znamená vrch Sinaj v Arábii a zodpovedá terajšiemu Jeruzalemu, lebo ten je so svojimi deťmi v otroctve.",
    "Ale Jeruzalem, ktorý je hore, to je tá slobodná, ktorá je našou matkou.",
    "Veď je napísané: <char class=\"qt\">Raduj sa, neplodná, ktorá nerodíš, </char> <char class=\"qt\">jasaj a výskaj, ty, ktorá netrpíš pôrodnými bolesťami, </char> <char class=\"qt\">lebo opustená má veľa detí, viac ako tá, čo má muža.</char> ",
    "Vy však, bratia, ste deti prisľúbenia ako Izák.",
    "Ale ako vtedy ten, čo sa narodil podľa tela, prenasledoval narodeného podľa Ducha, tak aj teraz.",
    "Čo však hovorí Písmo? <char class=\"qt\">Vyžeň otrokyňu a jej syna, lebo syn otrokyne nebude dedičom so synom</char> slobodnej.",
    "Preto, bratia, nie sme deťmi otrokyne, ale slobodnej."
  ],
  "5": [
    "Kristus nás oslobodil, aby sme boli slobodní. Stojte teda a nedajte sa znova zapriahnuť do jarma otroctva.",
    "Ja, Pavol, vám hovorím, že ak sa dávate obrezať, Kristus vám nič neprospeje.",
    "A znova dosvedčujem každému obrezanému, že je povinný zachovávať celý Zákon.",
    "Vy, čo chcete byť ospravedlnení zo Zákona, ste úplne odlúčení od Krista; vypadli ste z milosti.",
    "Lebo my Duchom z viery s nádejou očakávame spravodlivosť.",
    "Veď v Kristovi Ježišovi ani obriezka, ani neobriezka nerozhoduje, ale viera činná pomocou lásky.",
    "Dobre ste bežali. Kto vám zabránil, aby ste poslúchali pravdu? ",
    "Toto prehováranie nie je od toho, ktorý vás povoláva.",
    "Trocha kvasu prekvasí celé cesto.",
    "Ja vám dôverujem v Pánovi, že nebudete inak zmýšľať. Ten však, kto vás znepokojuje, musí znášať trest, nech je to ktokoľvek.",
    "Ale bratia, ak ja ešte hlásam obriezku",
    "Nech sa dajú hoci i kastrovať tí, čo vás poburujú.",
    "Lebo vy ste povolaní pre slobodu, bratia. Len aby sloboda nebola zámienkou pre telesnosť, ale navzájom si slúžte v láske.",
    "Lebo celý Zákon sa napĺňa v jednom príkaze, a to: <char class=\"qt\">Milovať budeš svojho blížneho ako seba samého!</char>",
    "Ale ak sa medzi sebou hryziete a žeriete, dajte si pozor, aby ste sa navzájom neskántrili.",
    "Hovorím však: Žite podľa Ducha a nebudete spĺňať žiadosti tela.",
    "Lebo telo si žiada proti Duchu a Duch proti telu. Navzájom si odporujú, aby ste nerobili, čo by ste chceli.",
    "Ale ak vás vedie Duch, nie ste pod Zákonom.",
    "A skutky tela sú zjavné: smilstvo, nečistota, chlipnosť,",
    "modloslužba, čary, nepriateľstvá, svár, žiarlivosť, hnevy, zvady, rozbroje, roztržky, ",
    "závisť, opilstvo, hýrenie a im podobné. O tomto vám vopred hovorím, ako som už skôr povedal, že tí, ktorí robia také veci, nebudú dedičmi Božieho kráľovstva.",
    "No ovocie Ducha je láska, radosť, pokoj, zhovievavosť, láskavosť, dobrota, vernosť,",
    "miernosť, sebaovládanie. Proti takýmto veciam nie je zákon.",
    "Tí, čo patria Ježišovi Kristovi, ukrižovali svoje telo s vášňami a žiadosťami.",
    "Ak žijeme Duchom, podľa Ducha aj konajme!",
    "Nehľadajme márnu slávu, nedráždime sa navzájom a nezáviďme jeden druhému!"
  ],
  "6": [
    "Bratia, keby aj niekoho pristihli pri nejakom priestupku, vy, čo ste vedení Duchom, napravte ho v duchu miernosti a každý daj si pozor sám na seba, aby si i ty nebol pokúšaný.",
    "Neste si navzájom bremená, a tak naplníte Kristov zákon.",
    "Lebo ak si niekto myslí, že je niečím, a nie je ničím, sám seba klame.",
    "Nech každý skúma svoje konanie, a tak sa bude mať čím chváliť sám pred sebou, ale nie pred iným.",
    "Lebo každý bude niesť svoje bremeno.",
    "Kto je vyučovaný v slove, nech sa rozdelí o všetko, čo má, s tým, kto ho vyučuje.",
    "Nemýľte sa! Boh sa nedá vysmievať, lebo čo človek rozsieva, bude aj žať.",
    "Pretože kto rozsieva pre svoje telo, z tela bude žať porušenie. Ale kto rozsieva pre Ducha, z Ducha bude žať večný život.",
    "Neúnavne konajme dobro, lebo ak neochabneme, v určenom čase budeme žať.",
    "A tak teda, kým máme čas, robme dobre všetkým, ale najmä členom rodiny veriacich.",
    "Pozrite, akými veľkými písmenami som vám napísal vlastnou rukou.",
    "Tí, čo sa chcú páčiť podľa tela, vás nútia, aby ste sa dali obrezať, len aby ich neprenasledovali pre Kristov kríž.",
    "Veď ani sami obrezaní nezachovávajú Zákon, ale chcú, aby ste sa dali obrezať, a aby sa oni mohli vychvaľovať vaším telom.",
    "No ja sa v žiadnom prípade nechcem chváliť ničím, iba krížom nášho Pána Ježiša Krista, prostredníctvom ktorého je pre mňa svet ukrižovaný a ja pre svet.",
    "Lebo nezáleží ani na obriezke, ani na neobriezke, ale na novom stvorení.",
    "A nad všetkými, čo budú podľa toho konať, pokoj a milosrdenstvo, aj nad Božím Izraelom.",
    "A odteraz nech ma už nik ničím neobťažuje, lebo ja nosím na svojom tele Ježišove znaky.",
    "Milosť nášho Pána Ježiša Krista nech je s vaším duchom, bratia. Amen."
  ]
}