{
  "1": [
    "Na počiatku stvoril Boh nebo a zem.",
    "Zem bola pustá a prázdna, tma bola nad prahlbinou a Boží duch sa vznášal nad vodami.",
    "Boh povedal: „Nech je svetlo!“ A bolo svetlo.",
    "Boh videl, že svetlo je dobré, a oddelil svetlo od tmy.",
    "Boh nazval svetlo dňom a tmu nazval nocou. Bol večer, bolo ráno, prvý deň.",
    "Boh povedal: „Nech je obloha uprostred vôd a nech oddeľuje vody od vôd!“",
    "Boh utvoril oblohu a oddelil vody pod oblohou od vôd nad oblohou. Tak sa aj stalo.",
    "Boh nazval oblohu nebom. Bol večer a bolo ráno, druhý deň.",
    "Boh povedal: „Nech sa vody, ktoré sú pod nebom, nahromadia na jedno miesto a nech sa ukáže pevnina!“ Tak sa aj stalo.",
    "Boh nazval pevninu zemou a nahromadené vody nazval morom. Boh videl, že je to dobré.",
    "Boh povedal: „Nech zem vydá sviežu zeleň, semenné rastliny a ovocné stromy, ktoré rodia na zemi ovocie so semenom svojho druhu!“ Tak sa aj stalo.",
    "Zem vydala sviežu zeleň, semenné rastliny svojho druhu a ovocné stromy so semenom svojho druhu. Boh videl, že je to dobré.",
    "Bol večer a bolo ráno, tretí deň.",
    "Boh povedal: „Nech sú svetlá na nebeskej oblohe, aby oddeľovali deň od noci a označovali obdobia, dni a roky!",
    "Nech svietia na nebeskej oblohe a osvetľujú zem!“ Tak sa aj stalo.",
    "Boh utvoril dve veľké svetlá: väčšie, aby vládlo dňu, a menšie, aby vládlo noci; urobil aj hviezdy.",
    "Boh ich umiestnil na nebeskej oblohe, aby svietili na zem, ",
    "aby vládli vo dne i v noci a oddeľovali svetlo od tmy. Boh videl, že je to dobré.",
    "Bol večer a bolo ráno, štvrtý deň.",
    "Boh povedal: „Nech sa hmýria vody živými tvormi a vtáky nech lietajú nad zemou pod nebeskou oblohou!“",
    "Boh stvoril veľké morské zvieratá a všetky živé tvory, ktorými sa hmýria vody, a všetky druhy okrídlených vtákov. Boh videl, že je to dobré.",
    "Boh ich požehnal a povedal: „Ploďte sa a množte sa a naplňte vodu v moriach; vtáctvo nech sa množí na zemi!“",
    "Bol večer a bolo ráno, piaty deň.",
    "Boh povedal: „Nech vydá zem rôzne druhy živých tvorov: dobytok, plazy a divú zver!“ Tak sa aj stalo.",
    "Boh utvoril rôzne druhy divej zveri, dobytka a plazov. Boh videl, že je to dobré.",
    "Boh povedal: „Utvorme človeka na svoj obraz, na svoju podobu. Nech ľudia vládnu nad morskými rybami, nebeským vtáctvom, dobytkom, nad celou zemou a nad všetkými plazmi, čo sa hýbu po zemi!“ ",
    "Boh stvoril človeka na svoj obraz; na Boží obraz ho stvoril. Stvoril ich ako muža a ženu.",
    "Boh ich požehnal a povedal im: „Ploďte sa a množte sa, naplňte zem a podmaňte si ju! Panujte nad morskými rybami, nad nebeským vtáctvom a nad všetkou zverou, čo sa pohybuje na zemi!“",
    "Potom Boh povedal: „Dal som vám všetky semenné rastliny na zemi a všetky stromy, prinášajúce ovocie, v ktorom je semeno, aby vám boli pokrmom.",
    "No všetkým suchozemským živočíchom, všetkému nebeskému vtáctvu a všetkému živému tvorstvu, čo sa pohybuje po zemi, dávam za potravu všetky zelené byliny.“ Tak sa aj stalo.",
    "Boh videl, že všetko, čo utvoril, bolo veľmi dobré. Bol večer a bolo ráno, šiesty deň."
  ],
  "2": [
    "Takto boli dokončené nebesia, zem i všetky ich zástupy.",
    "Siedmeho dňa Boh dokončil svoje dielo, ktoré konal, a v siedmy deň si Boh odpočinul od všetkého, čo utvoril.",
    "Boh požehnal siedmy deň a posvätil ho, lebo v ten deň Boh prestal vykonávať celé svoje stvoriteľské dielo, ktoré utvoril.",
    "Takto sa udialo stvorenie neba a zeme. Keď Hospodin, Boh, utvoril zem i nebo,",
    "ešte nebol na zemi nijaký poľný ker a nerástla nijaká poľná bylina, lebo Hospodin, Boh, nezoslal na zem dážď a nebolo ani človeka, ktorý by obrábal zem.",
    "Spodná voda však vyvierala zo zeme a zavlažovala celý zemský povrch.",
    "Vtedy Hospodin, Boh, stvárnil človeka, prach zo zeme, a vdýchol mu do nozdier dych života. Tak sa stal človek živou bytosťou.",
    "Hospodin, Boh, vysadil záhradu v Edene na východe a postavil do nej človeka, ktorého stvárnil.",
    "Hospodin, Boh, dal vyrásť zo zeme stromom všetkých druhov, na pohľad lákavým a na jedenie chutným. Uprostred záhrady dal vyrásť stromu života a stromu poznania dobra a zla.",
    "Z Edenu vytekala rieka, aby zavlažovala záhradu. Odtiaľ sa rozdeľovala na štyri hlavné toky.",
    "Meno prvého je Pišón; ten obteká celú krajinu Chavila, kde sa vyskytuje zlato.",
    "Zlato tej krajiny je rýdze. Tam sa nachádza bdéliová živica a ónyxový kameň.",
    "Meno druhej rieky je Gichón. Tá obteká celú krajinu Kúš.",
    "Meno tretej rieky je Tigris ",
    "Hospodin, Boh, vzal človeka a umiestnil ho v záhrade Eden, aby ju obrábal a strážil.",
    "Hospodin, Boh, prikázal človekovi: „Môžeš jesť zo všetkých stromov záhrady,",
    "ale nejedz zo stromu poznania dobra a zla, lebo v deň, v ktorom by si z neho jedol, určite zomrieš.“ ",
    "Potom Hospodin, Boh, povedal: „Nie je dobré človekovi byť samému. Urobím mu pomoc, ktorá mu bude rovnocenná.“",
    "Keď Hospodin, Boh, stvárnil z hliny všetku poľnú zver a všetko nebeské vtáctvo, priviedol ich k človekovi, aby videl, ako ich pomenuje. Ako človek pomenoval každú živú bytosť, tak sa volá.",
    "Človek dal mená všetkému dobytku, všetkým nebeským vtákom a všetkým poľným zvieratám, ale rovnocennú pomoc nenašiel.",
    "Hospodin, Boh, dopustil na človeka tvrdý spánok, takže zaspal. Vybral mu jedno z rebier a miesto uzavrel mäsom.",
    "Z rebra, ktoré vybral Hospodin, Boh, človekovi, utvoril ženu a priviedol ju k nemu.",
    "Tu človek zvolal: „Toto je konečne kosť z mojich kostí a telo z môjho tela! Bude sa volať mužena, lebo bola vzatá z muža!“ ",
    "Preto opustí muž svojho otca i matku a priľne k svojej žene a budú jedno telo.",
    "Obaja, človek i jeho žena, boli nahí, no jeden pred druhým sa nehanbili."
  ],
  "3": [
    "Had bol najľstivejší zo všetkých poľných zvierat, ktoré utvoril Hospodin, Boh. Povedal žene: „Naozaj vám Boh zakázal jesť zo všetkých stromov záhrady?“",
    "Žena mu odpovedala: „Ovocie zo stromov v záhrade jesť smieme,",
    "ale o ovocí stromu, ktorý je uprostred záhrady, Boh povedal: ‚Nejedzte z neho, nedotknite sa ho, aby ste nezomreli!‘“ ",
    "No had žene povedal: „Nie, určite nezomriete!",
    "Boh totiž vie, že v deň, keď budete z neho jesť, otvoria sa vám oči a budete ako Boh, budete poznať dobro i zlo.“",
    "Žena videla, že by bolo dobré jesť zo stromu, lebo strom je na pohľad lákavý a na získanie múdrosti vábivý. Vzala z jeho ovocia, jedla, potom dala aj svojmu mužovi, ktorý bol s ňou, a jedol aj on.",
    "Obom sa otvorili oči a spoznali, že sú nahí. Splietli figové listy a urobili si zástery.",
    "Keď počuli hlas Hospodina, Boha, ktorý sa prechádzal po záhrade za popoludňajšieho vánku, ukryl sa človek i jeho žena pred Hospodinom, Bohom, medzi stromy záhrady.",
    "Hospodin, Boh, zavolal na človeka a opýtal sa ho: „Kde si?“",
    "On odpovedal: „Počul som tvoj hlas v záhrade, zľakol som sa, pretože som nahý, a tak som sa skryl.“",
    "Potom sa ho spýtal: „Kto ti povedal, že si nahý? Nejedol si azda zo stromu, z ktorého som ti zakázal jesť?“",
    "Človek odvetil: „Žena, ktorú si mi dal, aby bola so mnou, dala mi z toho stromu, tak som jedol.“",
    "Nato povedal Hospodin, Boh, žene: „Čo si to urobila?“ Ona odpovedala: „Had ma naviedol, tak som jedla.“ ",
    "Hospodin, Boh, povedal hadovi: „Pretože si to urobil, budeš prekliaty, vyvrhnutý spomedzi všetkého dobytka a všetkých divých zvierat. Budeš sa plaziť po bruchu a hltať prach po všetky dni svojho života.",
    "Nepriateľstvo ustanovujem medzi tebou a ženou, medzi tvojím potomstvom a jej potomstvom; ono ti rozšliape hlavu, ty mu však zraníš pätu!“ ",
    "Žene povedal: „Rozmnožím tvoje trápenie v tehotenstve, v bolestiach budeš rodiť deti. Budeš túžiť po svojom mužovi, ale on bude vládnuť nad tebou.“ ",
    "Mužovi povedal: „Pretože si poslúchol hlas svojej ženy a jedol si zo stromu, z ktorého som ti zakázal jesť, nech je pre teba prekliata pôda. S námahou sa z nej budeš živiť po všetky dni svojho života.",
    "Tŕnie a bodľačie ti bude rodiť a ty budeš jesť poľné byliny.",
    "V pote tváre budeš jesť chlieb, kým sa nevrátiš do zeme, lebo z nej si bol vzatý, veď prach si a do prachu sa vrátiš.“ ",
    "Človek dal svojej žene meno Eva, pretože ona bola matkou všetkých živých.",
    "Hospodin, Boh, urobil mužovi a jeho žene kožené šaty a zaodel ich.",
    "Potom Hospodin, Boh, povedal: „Hľa, človek sa stal ako jeden z nás: Pozná dobro i zlo. Len aby teraz nesiahol rukou na strom života, nejedol z neho a nežil naveky!“",
    "Hospodin, Boh, ho vyhnal zo záhrady Eden, aby obrábal pôdu, z ktorej bol vzatý.",
    "Odohnal človeka a na východ od záhrady Eden postavil cherubov a blýskavý plamenný meč, aby strážili cestu k stromu života."
  ],
  "4": [
    "Adam poznal svoju ženu Evu, ona počala, porodila Kaina a povedala: „Dostala som muža od Hospodina.“",
    "Porodila aj jeho brata Ábela. Ábel sa stal pastierom oviec, ale Kain obrábal pôdu.",
    "Po istom čase priniesol Kain obetu Hospodinovi z poľných plodín.",
    "Ábel obetoval prvorodené zo svojho stáda s tukom. Hospodin priaznivo zhliadol na Ábela a na jeho obetu,",
    "ale na Kaina a na jeho obetu tak nepohliadol. Kain sa veľmi nahneval a tvár sa mu zamračila.",
    "Hospodin povedal Kainovi: „Prečo sa hneváš? Prečo sa ti tvár tak zamračila?",
    "Či neprijmem aj teba, ak budeš robiť dobre? No ak nerobíš dobre, pri dverách číha na teba hriech a jeho žiadostivosť, ale ty ju máš ovládať.“  ",
    "Kain povedal svojmu bratovi Ábelovi: „Vyjdime von!“ Keď boli na poli, Kain napadol svojho brata Ábela a zabil ho.",
    "Tu sa Hospodin spýtal Kaina: „Kde je tvoj brat Ábel?“ On odvetil: „Neviem. Som azda strážcom svojho brata?“",
    "Opäť sa ho spýtal: „Čo si to urobil? Hlas krvi tvojho brata kričí ku mne zo zeme.",
    "Teraz budeš kliatbou vyhnaný z pôdy, ktorá otvorila ústa, aby z tvojej ruky vypila krv tvojho brata.",
    "Keď budeš obrábať pôdu, už ti nevydá svoju silu. Budeš sa nepokojne potulovať po zemi.“",
    "Kain povedal Hospodinovi: „Môj trest je väčší, než vládzem zniesť.",
    "Ty ma dnes vyháňaš z pôdy a budem sa skrývať pred tebou. Budem sa nepokojne potulovať po zemi; ktokoľvek ma stretne, zabije ma.“",
    "Hospodin mu však povedal: „Nie, to sa nestane, lebo ktokoľvek by zabil Kaina, toho postihne sedemnásobná pomsta.“ Hospodin poznačil Kaina, aby ho nikto, kto ho stretne, nezabil.",
    "Kain sa vzdialil od Hospodina a býval v kraji Nód, na východ od Edenu.",
    "Kain poznal svoju ženu, ktorá počala a porodila Henocha",
    "Henochovi sa narodil syn Irád; Irád splodil Mechújaela, Mechújael Metúšaela a Metúšael Lemecha.",
    "Lemech si vzal dve ženy. Jedna sa volala Ada a druhá Cilla.",
    "Ada porodila Jabála, ktorý sa stal praotcom tých, čo bývajú v stanoch pri stádach.",
    "Jeho brat sa volal Jubál; on sa stal praotcom všetkých, čo hrajú na citare a flaute.",
    "Aj Cilla porodila, a to Túbal-Kajina. Bol kováč a zhotovoval rozličné výrobky z bronzu a zo železa. Túbal-Kajinova sestra bola Naama.",
    "Raz povedal Lemech svojim ženám: „Ada a Cilla, počujte môj hlas, Lemechove ženy, načúvajte mojej reči! Zabil som muža, ktorý ma poranil, mládenca, ktorý ma udrel.",
    "Ak je pomsta za Kaina sedemnásobná, za Lemecha je sedemdesiatsedemnásobná.“ ",
    "Adam opäť poznal svoju ženu. Porodila syna a dala mu meno Šét, lebo povedala: „Boh mi dal iného potomka namiesto Ábela, ktorého zabil Kain.“",
    "Aj Šétovi sa narodil syn a dal mu meno Enóš. Vtedy sa začalo vzývať meno Hospodina."
  ],
  "5": [
    "Toto je rodokmeň Adama. Keď Boh stvoril človeka, utvoril ho na Božiu podobu.",
    "Ako muža a ženu ich stvoril, požehnal ich a dal im meno človek, keď ich stvoril.",
    "Keď mal Adam stotridsať rokov, splodil syna na svoj obraz a podobu a dal mu meno Šét.",
    "Po Šétovom narodení žil Adam osemsto rokov a narodili sa mu synovia a dcéry.",
    "Celý vek Adamovho života bol deväťstotridsať rokov, potom zomrel.",
    "Keď mal Šét stopäť rokov, narodil sa mu Enóš.",
    "Po Enóšovom narodení žil Šét osemstosedem rokov a narodili sa mu synovia a dcéry.",
    "Celý vek Šétovho života bol deväťstodvanásť rokov, potom zomrel.",
    "Keď mal Enóš deväťdesiat rokov, narodil sa mu Kenán.",
    "Po Kenánovom narodení žil Enóš osemstopätnásť rokov a narodili sa mu synovia a dcéry.",
    "Celý vek Enóšovho života bol deväťstopäť rokov, potom zomrel.",
    "Keď mal Kenán sedemdesiat rokov, narodil sa mu Mahalalel.",
    "Po Mahalalelovom narodení žil Kenán osemstoštyridsať rokov a narodili sa mu synovia a dcéry.",
    "Celý vek Kenánovho života bol deväťstodesať rokov, potom zomrel.",
    "Keď mal Mahalalel šesťdesiatpäť rokov, narodil sa mu Jered.",
    "Po Jeredovom narodení žil Mahalalel osemstotridsať rokov a narodili sa mu synovia a dcéry.",
    "Celý vek Mahalalelovho života bol osemstodeväťdesiatpäť rokov, potom zomrel.",
    "Keď mal Jered stošesťdesiatdva rokov, narodil sa mu Henoch.",
    "Po Henochovom narodení žil Jered osemsto rokov a narodili sa mu synovia a dcéry.",
    "Celý vek Jeredovho života bol deväťstošesťdesiatdva rokov, potom zomrel.",
    "Keď mal Henoch šesťdesiatpäť rokov, narodil sa mu Matuzalem",
    "Po Matuzalemovom narodení žil Henoch tristo rokov, chodil s Bohom a narodili sa mu synovia a dcéry.",
    "Celý vek Henochovho života bol tristošesťdesiatpäť rokov.",
    "Henoch chodil s Bohom a nebolo ho, lebo ho Boh vzal.",
    "Keď mal Matuzalem stoosemdesiatsedem rokov, narodil sa mu Lemech.",
    "Po Lemechovom narodení žil Matuzalem sedemstoosemdesiatdva rokov a narodili sa mu synovia a dcéry.",
    "Celý vek Matuzalemovho života bol deväťstošesťdesiatdeväť rokov, potom zomrel.",
    "Keď mal Lemech stoosemdesiatdva rokov, narodil sa mu syn, ",
    "ktorému dal meno Noach a povedal: „Tento nás poteší pri našej práci a námahe našich rúk s pôdou, ktorú Hospodin preklial.“",
    "Po Noachovom narodení žil Lemech päťstodeväťdesiatpäť rokov a narodili sa mu synovia a dcéry.",
    "Celý vek Lemechovho života bol sedemstosedemdesiatsedem rokov, potom zomrel.",
    "Keď mal Noach päťsto rokov, narodil sa mu Šém, Chám a Jefet."
  ],
  "6": [
    "Keď sa ľudia začali rozmnožovať na zemi a rodili sa im dcéry,",
    "Boží synovia videli, že ľudské dcéry sú krásne, vzali si z nich za manželky tie, ktoré si vybrali.",
    "Hospodin povedal: „Môj duch nezostane večne v človekovi, lebo je telo; jeho vek bude stodvadsať rokov.“",
    "V tom čase i neskôr, keď sa Boží synovia stýkali s ľudskými dcérami a tie im rodili, vznikali na zemi obri, tí slávni muži dávnych čias.",
    "Hospodin videl, že ľudská zloba na zemi je veľká a všetko zmýšľanie ľudského srdca je ustavične naklonené len k zlu.",
    "Hospodin oľutoval, že utvoril človeka na zemi a cítil v srdci bolesť.",
    "Hospodin povedal: „Človeka, ktorého som stvoril, vyhubím z povrchu zeme; počnúc človekom až po dobytok, plazy a nebeské vtáctvo, lebo ľutujem, že som ich utvoril.“",
    "Ale Noach našiel u Hospodina milosť.",
    "Toto je Noachov príbeh: Noach bol spravodlivý a bezúhonný muž medzi svojimi vrstovníkmi. Noach chodil s Bohom.",
    "Narodili sa mu traja synovia: Šém, Chám a Jefet.",
    "Zem však bola skazená pred Bohom a plná násilia.",
    "Boh videl, že zem je skazená, pretože celé ľudstvo na zemi si počínalo skazene.",
    "Boh povedal Noachovi: „Rozhodol som sa skoncovať so všetkým tvorstvom, lebo zem je plná násilia. Zničím ich aj so zemou.",
    "Urob si koráb z góferového dreva; v korábe urob priehrady a vymaž ho zvnútra i zvonka smolou.",
    "Urobíš ho takto: dĺžka korábu bude tristo lakťov, šírka päťdesiat lakťov a jeho výška tridsať lakťov.",
    "Koráb dokonči tak, že pri vrchu urobíš svetlík na jeden lakeť. Do bočnej steny korábu osaď dvere; urob v ňom spodné, stredné a vrchné podlažie.",
    "Ja privediem vody potopy na zem, aby som spod neba vyhubil každého tvora, v ktorom je dych života. Všetko, čo je na zemi, zahynie.",
    "S tebou uzavriem zmluvu; do korábu vojdeš ty, tvoji synovia, tvoja žena a tvoje nevesty.",
    "Zo všetkých druhov živočíchov vezmeš do korábu po páre, aby s tebou zostali nažive; bude to samec a samica.",
    "Vojdú ta s tebou po páre z vtáctva, dobytka i zo všetkých zemských plazov podľa svojich druhov, aby zostali nažive.",
    "Ty si vezmi z každej potravy, čo sa môže jesť, a zhromaždi ju k sebe; tebe aj im to bude za pokrm.“ ",
    "Noach urobil všetko tak, ako mu Boh prikázal."
  ],
  "7": [
    "Potom Hospodin povedal Noachovi: „Vojdi do korábu s celou svojou rodinou, lebo som videl, že si spravodlivý predo mnou v tomto pokolení.",
    "Zo všetkých čistých zvierat vezmi so sebou sedem párov, samca a samicu; z nečistých zvierat po páre, samca a samicu.",
    "Aj z nebeského vtáctva vezmeš po sedem párov, samca a samicu, aby sa zachovalo potomstvo na celej zemi, ",
    "lebo ešte sedem dní a potom spustím na zem dážď trvajúci štyridsať dní a štyridsať nocí a vyhubím z povrchu zeme každú bytosť, ktorú som utvoril.“",
    "Noach urobil všetko, čo mu rozkázal Hospodin.",
    "Noach mal šesťsto rokov, keď voda potopy zaplavila zem.",
    "Noach vošiel do korábu a s ním aj jeho synovia, jeho žena a jeho nevesty pred vodami potopy.",
    "Z čistých i z nečistých zvierat, z vtáctva a zo všetkého, čo sa hýbe na zemi, ",
    "vošlo po dvoch k Noachovi do korábu, samec a samica, ako mu prikázal Boh.",
    "Keď prešlo sedem dní, valila sa voda potopy na zem.",
    "V šesťstom roku Noachovho života, v druhom mesiaci, sedemnásteho dňa toho mesiaca, vyrazili všetky pramene obrovskej prahlbiny, roztvorili sa nebeské uzávery",
    "a pršalo na zem štyridsať dní a štyridsať nocí.",
    "V ten istý deň vošiel do korábu Noach a s ním jeho synovia Šém, Chám a Jefet, jeho žena a jeho tri nevesty.",
    "Oni a všetky zvieratá, všetok dobytok, všetky plazy, čo sa hýbu na zemi, všetko vtáctvo, všetky operence a okrídlence podľa svojich druhov ",
    "vošli k Noachovi do korábu po páre zo všetkých tvorov, v ktorých je dych života.",
    "Zo všetkých tvorov vošiel samec a samica tak, ako mu Boh prikázal. Hospodin za ním zavrel koráb.",
    "Na zemi nastala štyridsaťdňová potopa. Voda stúpala, zdvihla koráb a ten sa vzniesol zo zeme.",
    "Voda veľmi stúpala a zaplavovala všetko na povrchu zeme, no koráb sa vznášal na vode.",
    "Voda tak veľmi stúpala nad pevninou, že zatopila všetky vysoké vrchy pod šírym nebom.",
    "O pätnásť lakťov prevyšovala voda vrchy, ktoré pokryla.",
    "Zahynuli všetky tvory, ktoré sa pohybovali po zemi, vtáctvo, dobytok, divá zver, plazy, ktoré sa hýbali po zemi, i všetci ľudia.",
    "Z toho, čo bolo na suchej zemi, zahynulo všetko, čo malo v nozdrách dych života.",
    "Boh zahubil všetky bytosti, čo boli na povrchu zeme: ľudí, dobytok, plazy a nebeské vtáctvo. Všetko bolo vyhubené zo zeme, ostal iba Noach a to, čo bolo s ním v korábe.",
    "Voda ovládala zem stopäťdesiat dní."
  ],
  "8": [
    "Boh si spomenul na Noacha, na všetku divú zver a všetok dobytok, ktorý bol s ním v korábe; Boh zoslal na zem vietor a voda opadávala.",
    "Zatvorili sa aj žriedla prahlbiny a nebeské uzávery; zastavil sa aj dážď z neba.",
    "Voda, čo pritekala a odtekala, strácala sa zo zeme a po stopäťdesiatich dňoch jej ubúdalo.",
    "V siedmom mesiaci, v sedemnásty deň tohto mesiaca, zastal koráb na pohorí Araratu.",
    "Voda ustupovala a opadávala až do desiateho mesiaca. V prvý deň desiateho mesiaca sa objavili končiare vrchov.",
    "Keď uplynulo štyridsať dní, Noach otvoril na korábe okno, ktoré urobil, ",
    "a vypustil krkavca; ten odlietal a prilietal, kým voda na zemi nevyschla.",
    "Vypustil aj holubicu, aby zistil, či vody z povrchu zeme už ubudlo.",
    "No keď nenašla miesto, kde by jej noha spočinula, vrátila sa k nemu do korábu. Na celej zemi bola ešte voda. Vystrel ruku, chytil holubicu a vzal ju do korábu.",
    "Počkal ešte ďalších sedem dní a znova vypustil z korábu holubicu.",
    "Podvečer sa k nemu vrátila a v zobáku priniesla čerstvý olivový lístok. Noach spoznal, že voda zo zeme ustúpila.",
    "Čakal ešte ďalších sedem dní a vypustil holubicu, no tá sa k nemu už nevrátila.",
    "V šesťstoprvom roku, v prvom mesiaci, v prvý deň mesiaca, voda na zemi vyschla. Noach otvoril strechu korábu, pozrel sa von a videl, že povrch zeme je už suchý.",
    "V druhom mesiaci, v dvadsiaty siedmy deň mesiaca, zem bola suchá.",
    "Boh prehovoril k Noachovi: ",
    "„Vyjdi z korábu so svojou ženou, so svojimi synmi a so svojimi nevestami.",
    "Vyveď všetky druhy živočíchov, ktoré sú s tebou: vtáctvo, dobytok a všetky plazy, čo sa hmýria na zemi, aby sa pohybovali po zemi, plodili sa a množili sa na zemi.“",
    "Vyšiel teda Noach, s ním jeho synovia, jeho žena, jeho nevesty, ",
    "všetky zvieratá, všetky plazy, všetky vtáky, všetko, čo sa hýbe na zemi, podľa svojich rodov, to všetko vyšlo z korábu.",
    "Potom Noach postavil oltár Hospodinovi, vzal zo všetkého čistého dobytka i z čistých vtákov a priniesol spaľované obety na oltár.",
    "Hospodin pocítil príjemnú vôňu a povedal si: „Už nikdy pre človeka neprekľajem zem, lebo zmýšľanie ľudského srdca je od mladosti náklonné na zlé. Preto už nikdy nevyhubím všetky živé bytosti, ako som to urobil.",
    "Kým bude trvať zem, sejba ani žatva, chlad ani horúčava, leto ani zima, deň ani noc neprestanú.“"
  ],
  "9": [
    "Boh požehnal Noacha i jeho synov a povedal im: „Ploďte sa, množte sa a naplňte zem!",
    "Strach a hrôza z vás padne na všetky pozemské zvieratá, na všetko nebeské vtáctvo i na všetko, čo sa hýbe na zemi. Všetky morské ryby sú dané do vašej moci.",
    "Všetko, čo sa hýbe a žije, budete mať za pokrm, všetko vám dávam, ako predtým zelené byliny.",
    "Len mäso s dušou, teda s jeho krvou, jesť nebudete,",
    "lebo za vašu krv budem brať na zodpovednosť každé zviera, za život človeka budem brať na zodpovednosť človeka, jeho brata.",
    "Ak niekto preleje krv človeka, nech jeho krv preleje človek, lebo Boh utvoril človeka na Boží obraz.",
    "Vy sa však ploďte a množte, rozmáhajte sa na zemi a množte sa na nej!“ ",
    "Boh povedal Noachovi a jeho synom, čo boli s ním: ",
    "„Uzatváram svoju zmluvu s vami i s vaším potomstvom",
    "a so všetkými živými bytosťami, čo sú s vami, s vtáctvom, s dobytkom a so všetkou divou zverou, čo je s vami, so všetkým, čo vyšlo z korábu, so všetkou zverou zeme.",
    "Uzatváram s vami svoju zmluvu, že voda potopy už nezničí nijakého živého tvora a nebude už potopy, ktorá by zničila zem.“",
    "Boh povedal: „Toto je znamením zmluvy, ktorú uzatváram medzi mnou a vami a všetkými živými tvormi, čo sú s vami, pre všetky budúce pokolenia:",
    "Svoju dúhu som položil na oblak, aby bola znamením zmluvy medzi mnou a zemou.",
    "Kedykoľvek nahromadím mračná nad zemou a na oblaku sa ukáže dúha, ",
    "rozpomeniem sa na svoju zmluvu medzi mnou a vami a všetkými živými tvormi; voda už nebude potopou na zničenie všetkých živých tvorov.",
    "Keď sa na oblaku ukáže dúha, pozriem na ňu a rozpomeniem sa na večnú zmluvu medzi Bohom a každým živým tvorom na zemi.“",
    "Boh povedal Noachovi: „Toto je znamenie zmluvy, ktorú som ustanovil medzi mnou a každým živým tvorom na zemi.“ ",
    "Noachovi synovia, ktorí vyšli z korábu, boli: Šém, Chám a Jefet. Chám bol otcom Kanaána.",
    "Títo traja boli Noachovi synovia a z nich sa rozšírilo ľudstvo po celej zemi.",
    "Noach bol prvý roľník, ktorý vysadil vinicu.",
    "Raz sa napil vína, opil sa a obnažený si ľahol vo svojom stane.",
    "Chám, Kanaánov otec, však videl svojho otca obnaženého a povedal to vonku svojim dvom bratom.",
    "Šém a Jefet vzali plášť, obaja si ho položili na plecia, šli chrbtom, a tak zakryli nahotu svojho otca. Tvár mali odvrátenú, aby nevideli svojho otca obnaženého.",
    "Keď sa Noach prebral z opojenia a dozvedel sa, čo mu urobil jeho najmladší syn, ",
    "povedal: „Buď prekliaty Kanaán, otrokom otrokov buď svojim bratom!“ ",
    "Dodal: „Nech je zvelebený Hospodin, Boh Šémov! Nech mu je Kanaán otrokom! ",
    "Kiež Boh dá, aby sa Jefet rozšíril a býval v Šémových stanoch! Kiež mu je Kanaán otrokom!“ ",
    "Noach žil po potope ešte tristopäťdesiat rokov.",
    "Celý vek Noachovho života bol deväťstopäťdesiat rokov, potom zomrel."
  ],
  "10": [
    "Toto je rodokmeň Noachových synov, Šéma, Cháma a Jefeta. Po potope sa im narodili synovia.",
    "Jefetovi synovia sú: Gomer, Magóg, Madaj, Javán, Tubal, Mešech a Tirás.",
    "Gomerovi synovia sú: Aškenaz, Rifat a Togarma.",
    "Javánovi synovia sú: Eliša, Taršíš, Kittím a Rodaním.",
    "Z nich sa rozvetvili ostrovné národy vo svojich krajinách, každý podľa svojho jazyka, podľa svojich rodov vo svojich národoch.",
    "Chámovi synovia sú: Kúš, Micrajim, Pút a Kanaán.",
    "Kúšovi synovia sú: Sába, Chavila, Sabta, Raema a Sabtecha. Raemovi synovia sú: Šeba a Dedán.",
    "Kúšovi sa narodil Nimród. Stal sa prvým hrdinom na zemi.",
    "Bol udatným lovcom pred Hospodinom. Preto vzniklo úslovie: Udatný lovec pred Hospodinom ako Nimród.",
    "Jeho kráľovstvo bolo od počiatku Bábel, Erech, Akkad a Kalne v krajine Šinár.",
    "Z tejto krajiny vytiahol do Aššúru a vystaval Ninive, Rechobót-Ír, Kelach,",
    "ako aj Resen medzi mestami Ninive a Kelach. To je to veľké mesto.",
    "Micrajim splodil: Lúdov, Anámov, Lehábov, Naftuchov,",
    "Patrusanov, Kasluchov, z ktorých pochádzajú Filištínci a Kaftóri.",
    "Kanaán splodil Sidona, svojho prvorodeného, a Chéta,",
    "ďalej Jebúsejov, Amorejčanov, Girgašejov,",
    "Chivvijov, Arkijov, Sínejov, ",
    "Arvádov, Cemarov a Chamátov. Potom sa rozšírili rody Kanaánčanov.",
    "územie Kanaánčanov siahalo od Sidonu ku Geráru až po Gazu a smerom k Sodome, Gomore, Adme a Cebojímu až po Lešu.",
    "To sú Chámovi synovia podľa rodov, jazykov, krajín a národov.",
    "Aj Šémovi, praotcovi všetkých Eberových synov, Jefetovmu staršiemu bratovi, sa narodili synovia.",
    "Šémovi synovia sú: Elám, Aššúr, Arpachšad, Lúd a Aram.",
    "Aramovi synovia sú: úc, Chúl, Geter a Maš.",
    "Arpachšadovi sa narodil Šelach. Šelachovi sa narodil Eber.",
    "Eberovi sa narodili dvaja synovia: jeden sa volal Peleg, lebo za jeho čias bola rozdelená zem, a jeho brat sa volal Joktán.",
    "Joktánovi sa narodili: Almodád, Šelef, Chacarmávet, Jarach, ",
    "Hadorám, Uzál, Dikla, ",
    "Obál, Abimael, Šeba, ",
    "Ofír, Chavila a Jobáb. Títo všetci sú Joktánovi synovia.",
    "Ich sídla siahali od Méše až po Sefar k východnému pohoriu.",
    "Toto sú Šémovi synovia podľa ich rodov, jazykov a národov, bývajúci vo svojich krajinách.",
    "Toto sú rody Noachových synov podľa rodokmeňov a národov. Po potope sa z nich rozvetvili národy na zemi."
  ],
  "11": [
    "Na celej zemi bola jednotná reč a jednotné slová.",
    "Keď sa ľudia pohli od východu, našli rovinu v krajine Šinár a usadili sa tam.",
    "Povedali si medzi sebou: „Poďme, narobme si tehál a vypáľme ich!“ Tehly používali namiesto kameňa a asfalt namiesto malty.",
    "Potom povedali: „Poďme, vybudujme si mesto a vežu, ktorá svojím vrcholom bude siahať do neba! Tak sa preslávime a nerozptýlime sa po celej zemi.“ ",
    "Hospodin však zostúpil, aby sa pozrel na mesto a vežu, ktorú stavali ľudia.",
    "Hospodin povedal: „Sú jeden národ a všetci hovoria jednou rečou. Toto je iba začiatok ich výčinov; teraz im už nič nezabráni uskutočniť všetko, čo si zaumienia.",
    "Poďme, zostúpme a zmäťme im reč, aby sa medzi sebou nedorozumeli!“",
    "Tak ich Hospodin odtiaľ rozptýlil po celej zemi a prestali stavať mesto.",
    "Preto dostalo meno Bábel ",
    "Toto je Šémov rodokmeň: Dva roky po potope, keď mal Šém sto rokov, narodil sa mu Arpachšad.",
    "Po Arpachšadovom narodení žil Šém päťsto rokov a narodili sa mu synovia a dcéry.",
    "Keď mal Arpachšad tridsaťpäť rokov, narodil sa mu Šelach.",
    "Po Šelachovom narodení žil Arpachšad štyristotri rokov a narodili sa mu synovia a dcéry.",
    "Keď mal Šelach tridsať rokov, narodil sa mu Eber.",
    "Po Eberovom narodení žil Šelach štyristotri rokov a narodili sa mu synovia a dcéry.",
    "Keď mal Eber tridsaťštyri rokov, narodil sa mu Peleg.",
    "Po Pelegovom narodení žil Eber štyristotridsať rokov a narodili sa mu synovia a dcéry.",
    "Keď mal Peleg tridsať rokov, narodil sa mu Reu.",
    "Po Reuovom narodení žil Peleg dvestodeväť rokov a narodili sa mu synovia a dcéry.",
    "Keď mal Reu tridsaťdva rokov, narodil sa mu Serúg.",
    "Po Serúgovom narodení žil Reu dvestosedem rokov a narodili sa mu synovia a dcéry.",
    "Keď mal Serúg tridsať rokov, narodil sa mu Nachór.",
    "Po Nachórovom narodení žil Serúg dvesto rokov a narodili sa mu synovia a dcéry.",
    "Keď mal Nachór dvadsaťdeväť rokov, narodil sa mu Terach.",
    "Po Terachovom narodení žil Nachór stodevätnásť rokov a narodili sa mu synovia a dcéry.",
    "Keď mal Terach sedemdesiat rokov, narodil sa mu Abrám, Nachór a Harán.",
    "Toto je Terachov rodokmeň: Terachovi sa narodil Abrám, Nachór a Harán. Haránovi sa narodil Lót.",
    "Harán zomrel ešte za života svojho otca Teracha vo svojej rodnej zemi, v chaldejskom úre.",
    "Abrám a Nachór sa oženili. Abrámova žena sa volala Saraj a Nachórova žena sa volala Milka. Bola to dcéra Harána, ktorý bol otcom Milky a Jisky.",
    "Saraj bola neplodná, nemala deti.",
    "Terach vzal svojho syna Abráma a svojho vnuka Lóta, Haránovho syna, a Saraj, svoju nevestu, ženu svojho syna Abráma, a vyviedol ich z chaldejského úru, aby sa nasťahovali do Kanaánu. Prišli do Charánu a usadili sa tam.",
    "Celý vek Terachovho života bol dvestopäť rokov. Potom Terach v Charáne zomrel."
  ],
  "12": [
    "Hospodin povedal Abrámovi: „Odíď zo svojej krajiny, od svojho príbuzenstva a z domu svojho otca do krajiny, ktorú ti ukážem! ",
    "Urobím z teba veľký národ, požehnám ťa, zvelebím tvoje meno. Buď požehnaním! ",
    "Požehnám tých, čo teba žehnajú a tých, čo tebe zlorečia, prekľajem. V tebe budú požehnané všetky pokolenia zeme.“ ",
    "Vtedy Abrám odišiel, ako mu prikázal Hospodin. Šiel s ním aj Lót. Abrám mal sedemdesiatpäť rokov, keď odišiel z Charánu.",
    "Abrám vzal svoju ženu Saraj, svojho synovca Lóta, všetok majetok, čo nadobudli, i služobníctvo, ktoré získali v Charáne. Pohli sa a šli do Kanaánu. Keď prišli do Kanaánu,",
    "Abrám prešiel krajinou až k posvätnému miestu v Sícheme, k Moreho dubu. Vtedy bývali v krajine Kanaánčania.",
    "Abrámovi sa zjavil Hospodin a povedal mu: „Túto krajinu dám tvojmu potomstvu.“ Potom tam postavil oltár Hospodinovi, ktorý sa mu zjavil.",
    "Odtiaľ odišiel do pohoria na východ od Bételu a tam si rozložil stan. Na západ od neho bol Bétel, na východ Aj. Tam postavil Hospodinovi oltár a vzýval Hospodinovo meno.",
    "Potom Abrám pokračoval v ceste k Negevu.",
    "Keď v krajine nastal hlad, Abrám odišiel do Egypta, aby tam začas pobudol, lebo v krajine sa veľmi rozšíril hlad.",
    "Keď sa chystali vojsť do Egypta, povedal svojej žene Saraj: „Pozri sa, viem, že si žena krásneho vzhľadu.",
    "Keď ťa uvidia Egypťania, povedia si: ‚Toto je jeho žena.‘ Mňa zabijú a teba nechajú nažive.",
    "Povedz teda, že si moja sestra, aby sa mi pre teba vodilo dobre a zostal som tvojou zásluhou nažive.“ ",
    "Keď Abrám prišiel do Egypta, Egypťania videli, že je to žena veľmi krásna.",
    "Uvideli ju aj faraónovi dvorania, vychválili ju pred faraónom a odviedli ju do jeho paláca.",
    "Ten pre ňu s Abrámom dobre zaobchádzal, takže mal ovce, dobytok, osly, sluhov, slúžky, oslice a ťavy.",
    "Hospodin však postihol faraóna i jeho dom ťažkými údermi pre Saraj, Abrámovu ženu.",
    "Faraón zavolal Abráma a povedal mu: „Čo si mi to urobil? Prečo si mi nepovedal, že je to tvoja žena? ",
    "Prečo si povedal, že je to tvoja sestra? Ja som si ju preto vzal za ženu. Tu teda máš svoju ženu, ber si ju a choď!“ ",
    "Faraón ho potom zveril mužom, aby ho poslali preč aj s jeho ženou i so všetkým, čo mal."
  ],
  "13": [
    "Odišiel teda Abrám z Egypta so svojou ženou i so všetkým, čo mal, do Negevu. Bol s ním aj Lót.",
    "Abrám bol veľmi bohatý, mal stáda, striebro a zlato.",
    "Potom Abrám pokračoval v ceste z miesta na miesto od Negevu až k Bételu, až na miesto medzi Bételom a Ajom, kde mal predtým svoj stan,",
    "kde predtým postavil oltár a vzýval meno Hospodina.",
    "Aj Lót, ktorý žil s Abrámom, mal ovce, dobytok a stany.",
    "Krajina však nestačila na to, aby mohli bývať spolu; majetku mali toľko, že už nemohli zostať pri sebe.",
    "Medzi pastiermi Abrámových stád a pastiermi Lótových stád vznikol spor. V tom čase bývali v krajine Kanaánčania a Perizzejci.",
    "Preto Abrám povedal Lótovi: „Nech nie je rozbroj medzi nami, medzi mojimi pastiermi a tvojimi pastiermi, veď sme bratia!",
    "Či nie je pred tebou celá krajina? Preto ťa prosím, oddeľ sa odo mňa! Ak pôjdeš naľavo, ja pôjdem napravo; ak si vyberieš pravú stranu, ja sa poberiem na ľavú.“ ",
    "Lót sa rozhliadol a videl, že celé okolie Jordánu až po Coar je zavlažované ako Hospodinova záhrada a ako Egypt. To bolo predtým, ako Hospodin zničil Sodomu a Gomoru.",
    "Preto si Lót vybral celé okolie Jordánu a odišiel na východ. Takto sa oddelili jeden od druhého.",
    "Abrám býval v krajine Kanaán, Lót sa zdržiaval v mestách Okolia",
    "Sodomčania boli zlí a veľmi hrešili proti Hospodinovi.",
    "Keď sa Lót od neho oddelil, Hospodin povedal Abrámovi: „Rozhliadni sa z miesta, na ktorom si teraz, pozri na sever i na juh, na východ i na západ.",
    "Celú krajinu, ktorú vidíš, dám tebe a tvojmu potomstvu naveky.",
    "Rozmnožím tvoje potomstvo a bude ho ako prachu zeme. Ak niekto bude môcť spočítať prach zeme, potom spočíta aj tvoje potomstvo.",
    "Vstaň a prejdi krajinu po dĺžke a šírke, lebo ti ju dávam!“ ",
    "Abrám vzal svoj stan a odišiel bývať k Mamreho dubom, ktoré sú v Hebrone, a postavil tam oltár Hospodinovi."
  ],
  "14": [
    "V tom čase šinársky kráľ Amrafel, ellasársky kráľ Arjóch, elámsky kráľ Kedorlaómer a kráľ Gojímu Tideál",
    "šli bojovať proti Berovi, sodomskému kráľovi, Biršovi, gomorskému kráľovi, Šinábovi, ademskému kráľovi, Šeméberovi, cebojímskemu kráľovi a kráľovi z Bely, čo je Coar.",
    "Títo všetci sa ako spojenci zhromaždili v údolí Siddím, kde je teraz Soľné more.",
    "Dvanásť rokov boli poddaní Kedorlaómerovi a v trinástom roku sa proti nemu vzbúrili.",
    "V štrnástom roku šiel bojovať Kedorlaómer a spojeneckí králi a porazili Refajov v Aštarót-Karnajime a Zúzov v Háme, Emov na kirjatajimskej rovine",
    "a Chorijcov na seírskom pohorí až k Él-Paránu, na okraji púšte.",
    "Potom sa obrátili a došli k Én-Mišpátu, teda do Kadéša, a na poli Amalékov a Amorejčanov pobili všetko, čo bývalo v Chacecón-Tamáre.",
    "Nato vytiahli sodomský kráľ, gomorský kráľ, ademský kráľ, cebojímsky kráľ a belský, teda coarský kráľ, a zoradili sa do boja proti nim v údolí Siddím, ",
    "totiž proti elámskemu kráľovi Kedorlaómerovi, kráľovi Gojímu Tideálovi, šinárskemu kráľovi Amrafelovi a ellasárskemu kráľovi Arjóchovi; štyria králi proti piatim.",
    "V údolí Siddím bolo však mnoho asfaltových studní. Keď sodomský kráľ a gomorský kráľ utekali, spadli do nich. Ostatní ušli na pohorie.",
    "Víťazi odvliekli zo Sodomy a Gomory všetok majetok, všetky potraviny a odtiahli.",
    "Vzali aj Abrámovho synovca Lóta s jeho majetkom, lebo býval v Sodome, a odtiahli.",
    "Jeden z tých, čo utiekli, prišiel a oznámil to Hebrejovi Abrámovi, ktorý býval pri duboch Amorejčana Mamreho, Eškólovho a Anérovho brata. Týchto spájala s Abrámom zmluva o priateľstve.",
    "Keď sa Abrám dopočul, že jeho synovca odviedli do zajatia, zvolal svojich tristoosemnástich vycvičených mužov, narodených v jeho dome, a prenasledoval útočníkov až po Dán.",
    "V noci rozostavil proti nim svojich služobníkov, porážal ich a prenasledoval až po Chobu, ktorá leží na sever od Damasku.",
    "Priniesol späť všetok majetok, priviedol aj svojho synovca Lóta s jeho majetkom, ako aj ženy a ostatný ľud.",
    "Keď sa po víťazstve nad Kedorlaómerom a kráľmi, ktorí boli s ním, vracal, sodomský kráľ mu vyšiel v ústrety do údolia Šave, teda do Kráľovho údolia.",
    "Šalémsky kráľ Melchisedek",
    "Požehnal ho a povedal: „Nech Abráma požehná Najvyšší Boh, Tvorca neba i zeme.",
    "Nech je zvelebený Najvyšší Boh, ktorý ti vydal do rúk tvojich nepriateľov.“ Vtedy mu Abrám dal desiatok zo všetkého.",
    "Sodomský kráľ povedal Abrámovi: „Daj mi ľudí, majetok si nechaj!“ ",
    "Abrám však sodomskému kráľovi odpovedal: „Prísažne dvíham ruku k Hospodinovi, Najvyššiemu Bohu, Tvorcovi neba a zeme,",
    "že nevezmem ani len nitku, ani remienok z obuvi, vôbec nič z čohokoľvek, čo je tvoje, aby si nepovedal: ‚Obohatil som Abráma.‘",
    "Nechcem nič, iba to, čo zjedlo služobníctvo, a podiel pre mužov Anéra, Eškóla a Mamreho, ktorí šli so mnou. Oni nech dostanú svoj podiel.“"
  ],
  "15": [
    "Po týchto udalostiach zaznelo Abrámovi vo videní Hospodinovo slovo: „Neboj sa, Abrám, ja som tvoj štít, tvoja hojná odmena.“ ",
    "Abrám povedal: „Pán, Hospodin, čože mi dáš?! Veď odchádzam bezdetný a dedičom môjho domu bude damaský Eliezer.“ ",
    "Abrám ešte dodal: „Veď si mi nedal potomka a môj sluha, narodený v mojom dome, má byť mojím dedičom?“",
    "Hospodin mu však povedal: „On nebude tvojím dedičom. Tvojím dedičom bude ten, čo vyjde z teba.“",
    "Vyviedol ho von a povedal mu: „Len sa pozri na nebo a spočítaj hviezdy, ak ich môžeš spočítať,“ a dodal: „Toľko bude tvojho potomstva.“",
    "Abrám uveril Hospodinovi a on mu to počítal za spravodlivosť.",
    "Potom mu povedal: „Ja som Hospodin, ktorý som ťa vyviedol z chaldejského úru, aby som ti dal do vlastníctva túto krajinu.“",
    "On sa opýtal: „Pán, Hospodin, podľa čoho poznám, že ju budem vlastniť?“ ",
    "On mu odpovedal: „Prines mi trojročnú jalovicu, trojročnú kozu, trojročného barana, hrdličku a holúbka!“ ",
    "Keď to všetko priniesol, rozpolil to a jednu polovicu položil naproti druhej, ale vtáky nerozpolil.",
    "Dravé vtáky zlietali na mŕtve telá a Abrám ich odháňal.",
    "Keď zapadlo slnko, Abrám tvrdo zaspal, zovrela ho tieseň hrozivej temnoty.",
    "Hospodin povedal Abrámovi: „Dobre si uvedom, že tvoji potomkovia budú prišelcami v cudzej krajine, zotročia ich a štyristo rokov budú s nimi zle zaobchádzať.",
    "No ja budem súdiť aj národ, ktorému budú otročiť. Potom vyjdú s veľkým majetkom.",
    "Ty však odídeš v pokoji k svojim predkom a pochovajú ťa v úctyhodnej starobe.",
    "Vo štvrtom pokolení sa sem však vrátia, lebo doteraz nie sú dovŕšené viny Amorejčanov.“ ",
    "Keď zapadlo slnko a nastala hustá tma, objavila sa dymiaca pec a ohnivá pochodeň, ktorá prechádzala medzi rozpolenými čiastkami.",
    "V ten deň uzavrel Hospodin zmluvu s Abrámom a povedal: „Tvojmu potomstvu dám túto krajinu od Egyptského potoka až po Veľkú rieku, rieku Eufrat,",
    "územie Kénitov, Kenizzejcov, Kadmončanov,",
    "Chetitov, Perizzejcov a Refajov, ",
    "Amorejčanov, Kanaánčanov, Girgašejov a Jebúsejov.“"
  ],
  "16": [
    "Abrámova žena Saraj nerodila. Mala však slúžku, Egypťanku menom Hagar.",
    "Raz Saraj povedala Abrámovi: „Pozri, Hospodin mi zabránil rodiť. Vojdi teda k mojej slúžke! Možno, že z nej dostanem syna.“ Abrám prijal radu od Saraj.",
    "Po desiatich rokoch odvtedy, čo sa Abrám nasťahoval do Kanaánu, Abrámova žena Saraj vzala svoju egyptskú slúžku Hagar a dala ju svojmu mužovi Abrámovi za ženu.",
    "On vošiel k Hagar a ona počala. Keď spoznala, že počala, pohŕdavo hľadela na svoju paniu.",
    "Saraj povedala Abrámovi: „Pre teba znášam príkorie. Dala som ti svoju slúžku do lona a teraz, keď vidí, že počala, mnou opovrhuje. Nech Hospodin rozsúdi medzi mnou a tebou!“",
    "Nato Abrám povedal Saraj: „Pozri, svoju slúžku máš vo svojej moci. Nalož s ňou, ako uznáš za dobré!“ Keď ju Saraj sužovala, Hagar od nej ušla.",
    "Keď ju Hospodinov anjel stretol pri prameni vody na púšti, pri prameni na ceste do Šúru,",
    "povedal jej: „Hagar, Sarajina slúžka, odkiaľ prichádzaš a kam sa uberáš?“ Ona odpovedala: „Utekám od svojej panej Saraj.“ ",
    "Hospodinov anjel jej povedal: „Vráť sa k svojej panej a buď jej poddaná!“",
    "Hospodinov anjel jej ďalej oznámil: „Rozmnožím tvoje potomstvo tak, že ho nebude možné spočítať.“",
    "Hospodinov anjel ešte dodal: „Pozri, počala si, porodíš syna a dáš mu meno Izmael ",
    "Bude to človek ako divý osol, jeho ruka bude proti všetkým a ruky všetkých budú proti nemu; bude proti všetkým svojim bratom.“ ",
    "Hagar nazvala Hospodina, ktorý ju oslovil, El-Roi",
    "Preto sa tá studňa volá Beér-Lachaj-Roi ",
    "Hagar porodila Abrámovi syna. Abrám dal svojmu synovi, ktorého porodila Hagar, meno Izmael.",
    "Abrám mal osemdesiatšesť rokov, keď mu Hagar porodila Izmaela."
  ],
  "17": [
    "Keď mal Abrám deväťdesiatdeväť rokov, zjavil sa mu Hospodin a povedal: „Ja som El-Šaddaj ",
    "Uzavriem zmluvu medzi mnou a tebou a veľmi ťa rozmnožím.“ ",
    "Abrám padol na tvár a Boh mu povedal: ",
    "„Toto je moja zmluva s tebou: Staneš sa otcom mnohých národov.",
    "Už sa nebudeš volať Abrám, tvoje meno bude Abrahám, lebo som ťa určil za otca mnohých národov.",
    "Preveľmi ťa rozmnožím a urobím z teba národy a vyjdú z teba aj králi.",
    "Zmluvu medzi mnou a tebou a tvojím potomstvom vo všetkých pokoleniach robím večnou zmluvou, že budem tvojím Bohom i Bohom tvojho potomstva.",
    "Tebe a tvojmu potomstvu dám krajinu, v ktorej si ako cudzinec; celú krajinu Kanaán im dám do večného vlastníctva a budem im Bohom.“ ",
    "Boh potom povedal Abrahámovi: „Ty však zachovávaj moju zmluvu: ty, tvoje budúce potomstvo a všetky pokolenia! ",
    "Toto je moja zmluva medzi mnou, vami a tvojím budúcim potomstvom, ktorú budete zachovávať: Každá osoba mužského rodu spomedzi vás bude obrezaná.",
    "Dáte si obrezať mäso svojej neobrezanej predkožky, to bude znamením zmluvy medzi mnou a vami.",
    "Z pokolenia na pokolenie budete na ôsmy deň po narodení obrezávať každého chlapca, či sa narodil v dome, alebo je kúpený za peniaze od cudzinca, teda nepochádza z tvojho potomstva.",
    "Obrezaný musí byť každý, čo sa narodil v tvojom dome, alebo bol kúpený za peniaze. Takto bude moja zmluva znamením večnej zmluvy na vašom tele.",
    "Neobrezaný muž, ktorému by nebolo obrezané mäso predkožky, nech je vyobcovaný spomedzi svojho ľudu. Porušil moju zmluvu.“ ",
    "Potom Boh povedal Abrahámovi: „Svoju manželku Saraj už nebudeš volať Saraj, lebo jej meno bude Sára.",
    "Ja ju požehnám a dám ti z nej syna. Požehnám ju a stane sa matkou národov; vyjdú z nej králi národov.“",
    "Abrahám padol na tvár, zasmial sa a v duchu si povedal: „Môže sa storočnému narodiť syn a môže deväťdesiatročná Sára porodiť?“",
    "Abrahám povedal Bohu: „Keby aspoň Izmael žil pred tvojou tvárou!“ ",
    "Boh však opakoval: „Tvoja žena Sára ti porodí syna a dáš mu meno Izák",
    "Vypočul som ťa, aj pokiaľ ide o Izmaela. Požehnám ho, urobím ho plodným a preveľmi ho rozmnožím. Narodí sa z neho dvanásť kniežat a urobím z neho veľký národ.",
    "Svoju zmluvu však uzavriem s Izákom, ktorého ti o takomto čase na budúci rok porodí Sára.“",
    "Keď Boh skončil rozhovor s Abrahámom, odišiel od neho.",
    "Abrahám potom vzal svojho syna Izmaela, ako aj všetkých narodených v jeho dome a všetkých kúpených za peniaze, teda všetkých mužov v dome, a obrezal im mäso predkožky ešte v ten deň, keď sa s ním zhováral Boh.",
    "Abrahám mal deväťdesiatdeväť rokov, keď mu bolo obrezané mäso predkožky.",
    "Jeho syn Izmael mal trinásť rokov, keď mu bolo obrezané mäso predkožky.",
    "V ten deň bol obrezaný Abrahám i jeho syn Izmael ",
    "a s ním boli obrezaní všetci muži z jeho domu: tí, čo sa narodili v jeho dome, aj tí, čo boli od cudzinca kúpení za peniaze."
  ],
  "18": [
    "Keď Abrahám sedel pri vchode do svojho stanu pri Mamreho duboch, za najväčšej páľavy dňa sa mu zjavil Hospodin.",
    "Pozrel sa a neďaleko seba videl stáť troch mužov. Len čo ich zbadal, bežal im v ústrety od vchodu svojho stanu a poklonil sa im až po zem.",
    "Povedal: „Pane, ak som získal u teba priazeň, neobíď svojho služobníka! ",
    "Dám priniesť trochu vody, umyjete si nohy a odpočiniete si pod stromom.",
    "Donesiem kus chleba, posilníte sa a pôjdete ďalej. Veď preto ste zabočili k svojmu služobníkovi.“ Oni odpovedali: „Urob, ako vravíš.“ ",
    "Abrahám sa poponáhľal do stanu k Sáre a povedal: „Rýchlo zamies z troch seí jemnej múky a upeč posúchy!“",
    "Potom Abrahám sám zabehol k stádu, vybral pekné mladé teľa, dal ho sluhovi a ten sa poponáhľal pripraviť ho.",
    "Vzal čerstvé maslo, mlieko, pripravené teľa a predložil im to. Kým jedli, on stál pri nich pod stromom.",
    "Spýtali sa ho: „Kde je tvoja manželka Sára?“ Odpovedal: „Tu, v stane.“ ",
    "Hospodin povedal: „O rok o takomto čase sa vrátim k tebe a tvoja manželka Sára bude mať syna.“ Sára počúvala za vchodom do stanu.",
    "Abrahám a Sára boli starí, mali vysoký vek, a Sára už bola dávno po prechode.",
    "Preto sa Sára v duchu zasmiala a povedala si: „Teraz, keď som už stará, mám myslieť na rozkoš? Aj môj pán je starec.“",
    "Hospodin povedal Abrahámovi: „Prečo sa Sára smeje a myslí si: ‚Či by som naozaj mohla porodiť, keď som zostarla?‘ ",
    "Je azda Hospodinovi niečo nemožné? O rok o takomto čase sa vrátim k tebe a Sára bude mať syna.“",
    "Sára však zapierala a povedala: „Nesmiala som sa.“ Bála sa totiž. Hospodin jej povedal: „Určite si sa smiala.“ ",
    "Odtiaľ sa muži odobrali a zamierili k Sodome. Abrahám ich šiel odprevadiť.",
    "Hospodin povedal: „Môžem tajiť pred Abrahámom, čo chcem urobiť?",
    "Abrahám sa bezpochyby stane veľkým a zdatným národom a v ňom budú požehnané všetky národy zeme.",
    "Jeho som si vyvolil, aby prikázal svojim synom i všetkým svojim potomkom dbať na Hospodinovu cestu a konať podľa spravodlivosti a práva, aby Hospodin mohol splniť Abrahámovi všetko, čo mu sľúbil.“",
    "Hospodin povedal: „Obžaloba Sodomy a Gomory je priveľká a ich hriech je veľmi ťažký.",
    "Zostúpim teda a pozriem sa, či naozaj robia, alebo nerobia tak, ako znie žaloba, čo došla ku mne. Chcem to vedieť.“ ",
    "Muži sa odtiaľ odobrali a šli do Sodomy, Abrahám ešte stále stál pred Hospodinom.",
    "Pristúpil bližšie a pýtal sa: „Naozaj chceš zahubiť spravodlivého s bezbožným?",
    "Keby bolo v meste päťdesiat spravodlivých, zahubil by si ich a neodpustil by si mestu pre tých päťdesiatich spravodlivých, čo sú v ňom? ",
    "Niečo také predsa neurobíš, aby si s bezbožným usmrtil aj spravodlivého. Potom by spravodlivý bol ako bezbožný? Niečo také predsa neurobíš. Či ten, čo súdi celú zem, nebude konať spravodlivo?“",
    "Hospodin mu povedal: „Ak nájdem v meste Sodome päťdesiat spravodlivých, pre nich odpustím celému tomu miestu.“",
    "Abrahám odpovedal: „Odvážil som sa zhovárať so svojím Pánom, hoci som len prach a popol.",
    "Čo ak bude chýbať päť spravodlivých z päťdesiatich? Zničíš pre piatich celé mesto?“ „Nezničím,“ povedal, „ak ich tam nájdem štyridsaťpäť.“ ",
    "On však vravel ďalej a spýtal sa: „Možno sa ich tam nájde len štyridsať.“ Odpovedal: „Pre štyridsiatich to neurobím.“ ",
    "Abrahám povedal: „Nech sa môj Pán nenahnevá, že ešte hovorím. Azda sa ich tam nájde len tridsať,“ a on odpovedal: „Neurobím to, ak ich tam nájdem tridsať.“",
    "Abrahám ďalej povedal: „Odvážil som sa zhovárať so svojím Pánom. Čo ak sa ich tam nájde len dvadsať?“ Odpovedal: „Nezahubím ich ani pre dvadsiatich.“ ",
    "„Prosím, nech sa nehnevá môj Pán,“ pokračoval, „že ešte raz prehovorím. Možno sa ich tam nájde len desať.“ Odpovedal: „Pre desiatich ich nezahubím.“",
    "Keď Hospodin skončil rozhovor s Abrahámom, odišiel, a Abrahám sa vrátil domov."
  ],
  "19": [
    "Keď podvečer prichádzali dvaja anjeli do Sodomy, Lót sedel v mestskej bráne. Len čo ich zazrel, vstal a šiel im v ústrety. Poklonil sa im až po zem",
    "a povedal: „Prosím vás, moji páni, poďte do domu svojho služobníka, prenocujte, umyte si nohy a zavčasu ráno vstanete a pôjdete svojou cestou.“ Oni však odpovedali: „Nie, prenocujeme na tomto priestranstve.“",
    "On však na nich tak naliehal, že sa odobrali k nemu. Keď vošli do jeho domu, pripravil im hostinu, dal napiecť nekvasených chlebov a najedli sa.",
    "Skôr ako si políhali, obkľúčili dom muži z mesta, Sodomčania, od chlapca až po starca, všetci do jedného.",
    "Zavolali si Lóta a pýtali sa ho: „Kde sú tí muži, čo tejto noci prišli k tebe? Vyveď nám ich, aby sme s nimi obcovali!“",
    "Lót predstúpil pred nich, ale zatvoril za sebou dvere ",
    "a povedal: „Prosím vás, bratia moji, neurobte takú hanebnosť! ",
    "Pozrite, mám dve dcéry, ktoré ešte neobcovali s mužmi. Vyvediem vám ich a robte s nimi, čo sa vám zapáči, ale týmto mužom nič nerobte, veď sa uchýlili do môjho prístrešia!“ ",
    "Oni ho však zahriakli: „Zmizni odtiaľto!“ a ďalej vykrikovali: „Sám sa sem prisťahoval ako cudzinec a ešte chce aj rozhodovať. Horšie dopadneš ako oni!“ Surovo dorážali na Lóta a chystali sa vylomiť dvere.",
    "Vtom tí dvaja muži vlastnými rukami vtiahli Lóta do domu a zamkli dvere.",
    "Tých, čo boli vonku, od najmenších až po starých, ranili slepotou, takže nemohli nájsť dvere.",
    "Potom muži povedali Lótovi: „Máš tu ešte niekoho zo svojich? Zaťa, synov, dcéry a všetkých z mesta, čo patria k tebe, vyveď odtiaľto!",
    "Zničíme toto miesto, lebo žaloba naň je pred Hospodinom veľmi veľká. Hospodin nás poslal, aby sme ho zničili.“",
    "Nato Lót vyšiel a svojim nastávajúcim zaťom, ktorí si chceli vziať jeho dcéry za manželky, povedal: „Vstaňte, odíďte z tohto miesta, lebo Hospodin zničí toto mesto!“ Oni sa však nazdávali, že žartuje.",
    "Keď svitol deň, anjeli naliehali na Lóta a povedali: „Vstaň, vezmi manželku a obe dcéry, ktoré tu máš, aby si pre neprávosť mesta nezahynul!“",
    "Keď váhal, muži uchopili za ruku jeho i jeho manželku a obe dcéry, lebo Hospodin ich chcel ušetriť. Vyviedli ho von, mimo mesta a tam ho nechali.",
    "Keď ich viedli von, povedali: „Zachráň sa, ide ti o život! Neobzeraj sa, ani sa nikde v celom Okolí nezastavuj! Zachráň sa na vrchoch, aby si nezahynul!“",
    "Lót im povedal: „Nie tak, Pane! ",
    "Veď tvoj sluha získal tvoju priazeň a veľké je tvoje milosrdenstvo, ktoré si mu preukázal, keď si mi zachránil život, ale ja už nevládzem ujsť na vrch; zachváti ma pohroma a zomriem.",
    "Pozri, tu nablízku je mesto, ta môžem ujsť. Je malé, v ňom sa zachránim. Či nie je malé? Ja zostanem nažive!“ ",
    "On mu povedal: „Dobre, aj v tom ti vyhoviem a mesto, za ktoré sa prihováraš, nezničím.",
    "Rýchlo sa tam skry, lebo nemôžem nič robiť, kým ta nedôjdeš!“ Preto sa to mesto volá Coar ",
    "Keď Lót došiel do Coaru, slnko vychádzalo nad krajinu.",
    "Hospodin zoslal na Sodomu a Gomoru síru a oheň; bolo to od Hospodina z neba.",
    "Zničil tie mestá, celé Okolie, všetkých obyvateľov miest a všetky poľné rastliny.",
    "Lótova žena sa obzrela a premenila sa na soľný stĺp.",
    "Keď Abrahám včasráno vstal, šiel na miesto, kde predtým stál s Hospodinom.",
    "Pozrel smerom k Sodome a Gomore i na celé Okolie a videl vystupovať dym zo zeme ako dym z huty.",
    "Keď Boh pustošil mestá Okolia, spomenul si na Abraháma a zachránil Lóta pred zničením, ktoré postihlo mestá, v ktorých Lót býval.",
    "Potom Lót s oboma dcérami odišiel z Coaru a usadil sa na pohorí. Bál sa zostať v Coare. Býval so svojimi dvoma dcérami v jaskyni.",
    "Staršia z nich povedala mladšej: „Náš otec je starý a nezostal na zemi muž, ktorý by s nami mohol obcovať podľa zvyklosti na celom svete.",
    "Opojme teda otca vínom a spime s ním, aby sme mohli získať od neho potomstvo.“",
    "V tú noc dali otcovi napiť sa vína. Potom vošla k nemu staršia a spala s ním. On však nezbadal, kedy si ľahla ani kedy odišla.",
    "Na druhý deň zas povedala staršia mladšej: „Pozri, včera som s otcom spala ja. Dáme mu aj v túto noc napiť sa vína. Ľahneš si ty a vyspíš sa s ním, aby sme získali od neho potomstvo.“ ",
    "Dali teda aj tejto noci otcovi napiť sa vína. Ľahla si k nemu mladšia dcéra a spala s ním. On však ani teraz nezbadal, kedy si k nemu ľahla a kedy odišla.",
    "Tak počali obe Lótove dcéry od svojho otca.",
    "Staršia porodila syna a dala mu meno Moáb. On je praotcom dnešných Moábčanov.",
    "Aj mladšia porodila syna a dala mu meno Ben-Ammi. On je praotcom dnešných Ammónčanov."
  ],
  "20": [
    "Odtiaľ sa Abrahám vybral do kraja Negev. Zastavil sa medzi Kadéšom a Šúrom a dočasne zostal v Geráre.",
    "Abrahám vtedy o svojej manželke Sáre hovorieval: „Toto je moja sestra.“ Gerársky kráľ Abimelech poslal po Sáru a vzal si ju.",
    "V noci vo sne prišiel Boh k Abimelechovi a povedal mu: „Určite zomrieš, lebo si si vzal ženu, čo má muža.“",
    "Keďže Abimelech sa k nej ešte nepriblížil, povedal: „Pane, zabíjaš aj spravodlivých ľudí?",
    "Či mi on sám nepovedal: ‚Toto je moja sestra?‘ Ba aj ona mi povedala: ‚To je môj brat.‘ Urobil som to v nevinnosti srdca a s čistými rukami.“",
    "Boh mu vo sne povedal: „Aj ja viem, že si to urobil v nevinnosti srdca, preto som ti zabránil zhrešiť proti mne a nedopustil som, aby si sa jej dotkol.",
    "Vráť teda manželku jej mužovi, lebo on je prorok! On sa bude za teba prihovárať, aby si žil. Ak ju však nevrátiš, vedz, že určite zomrieš so všetkými, čo patria k tebe.“ ",
    "Abimelech včasráno vstal, zvolal všetkých svojich sluhov, a keď im vyrozprával všetko, čo sa stalo, muži sa veľmi naľakali.",
    "Abimelech zavolal Abraháma a povedal mu: „Čo si nám to urobil? Čím som sa proti tebe prehrešil, že si priviedol na mňa a na moje kráľovstvo taký veľký hriech? Urobil si mi niečo, čo si nemal urobiť!“",
    "Potom sa Abimelech Abraháma spýtal: „Čo ti to zišlo na um, takto sa správať?“ ",
    "Abrahám odvetil: „Povedal som si: ‚Na tomto mieste určite nieto bázne pred Bohom a pre moju ženu ma zabijú.‘",
    "Napokon, ona mi je naozaj sestrou. Je to dcéra môjho otca, no nie dcéra mojej matky; stala sa mojou ženou.",
    "Keď ma Boh po odchode z otcovského domu nechal blúdiť, vtedy som jej povedal: ‚Preukáž mi túto láskavosť: Všade, kam prídeme, povieš: To je môj brat.‘“ ",
    "Nato vzal Abimelech ovce, dobytok, otrokov a slúžky, dal ich Abrahámovi a vrátil mu aj jeho ženu Sáru.",
    "Abimelech povedal: „Pozri, moja zem je pred tebou, bývaj, kdekoľvek sa ti zapáči!“",
    "Sáre povedal: „Pozri, tvojmu bratovi som dal tisíc strieborných, to bude odškodné na zastretie očí všetkým, čo sú s tebou. Tým budeš ospravedlnená pred všetkými.“ ",
    "Abrahám sa modlil k Bohu; Boh uzdravil Abimelecha, jeho ženu i slúžky, takže mohli rodiť.",
    "Hospodin totiž zavrel každé materské lono v Abimelechovom dome pre Abrahámovu ženu Sáru."
  ],
  "21": [
    "Hospodin navštívil Sáru, ako povedal, a splnil, čo jej sľúbil.",
    "Sára počala a porodila Abrahámovi syna v jeho starobe a v čase, ktorý mu Boh predpovedal.",
    "Abrahám dal svojmu synovi, ktorého mu porodila Sára, meno Izák.",
    "Na ôsmy deň obrezal Abrahám svojho syna Izáka, ako mu prikázal Boh.",
    "Abrahám mal sto rokov, keď sa mu narodil syn Izák.",
    "Vtedy Sára povedala: „Boh mi dal dôvod zasmiať sa. Kto sa to dopočuje, zasmeje sa.“",
    "A dodala: „Kto by bol povedal Abrahámovi, že Sára bude ešte pridájať synov? A predsa som mu porodila syna v jeho starobe.“ ",
    "Chlapec rástol a odstavila ho. V deň, keď bol Izák odstavený, Abrahám vystrojil veľkú hostinu.",
    "Keď Sára videla, že syn Egypťanky Hagar, ktorého porodila Abrahámovi, vysmieva sa jej synovi,",
    "povedala Abrahámovi: „Vyžeň tú slúžku i jej syna, lebo syn tejto slúžky nesmie mať podiel na dedičstve s mojím synom Izákom!“",
    "Abraháma sa to veľmi dotklo, lebo to bol jeho syn.",
    "Boh však povedal Abrahámovi: „Netráp sa nad chlapcom ani nad slúžkou. Poslúchni Sáru vo všetkom, čo ti povedala, lebo tvoje potomstvo sa bude volať po Izákovi.",
    "No aj zo syna slúžky urobím veľký národ, lebo je tvojím potomkom.“",
    "Abrahám včasráno vzal chlieb a mech s vodou, dal to Hagar; dieťa jej položil na plecia a prepustil ju. Ona odišla a blúdila po púšti Beér-Šeba.",
    "Keď sa voda z mecha minula, položila chlapca pod jeden z kríkov, ",
    "poodišla a sadla si opodiaľ, asi na dostrel z luku, lebo si povedala: „Nemôžem sa dívať, ako zomiera dieťa.“ Sadla si naproti a nahlas sa rozplakala.",
    "Boh však počul chlapcov hlas a Boží anjel zavolal z neba na Hagar a povedal jej: „Čo ti je, Hagar? Neboj sa, veď Boh počul chlapcov hlas tam, kde je.",
    "Vstaň, vezmi chlapca a drž ho pevne svojou rukou, lebo z neho urobím veľký národ!“",
    "Vtom jej Boh otvoril oči a ona zazrela vodný prameň. Šla teda naplniť mech vodou a dala sa chlapcovi napiť.",
    "Boh bol s chlapcom. Keď vyrástol, býval na púšti a stal sa lukostrelcom.",
    "Potom sa usadil na púšti Parán a matka mu vzala ženu z Egypta.",
    "V tom čase Abimelech a veliteľ jeho vojska, Pichól, povedali Abrahámovi: „Boh je s tebou vo všetkom, čo konáš.",
    "Preto mi tu na Boha prisahaj, že neoklameš ani mňa, ani môjho následníka a moje potomstvo, ale ako som sa ja verne zachoval voči tebe, tak sa budeš aj ty správať voči mne a krajine, v ktorej si cudzincom!“",
    "Abrahám povedal: „Prisahám!“ ",
    "Potom Abrahám dohováral Abimelechovi pre studňu, ktorej sa Abimelechovi sluhovia násilne zmocnili.",
    "Abimelech odpovedal: „Neviem, kto to urobil. Veď ani ty si mi to neoznámil, ani som o tom dosiaľ nepočul.“ ",
    "Vtedy Abrahám vzal ovce i dobytok, dal to Abimelechovi a obaja uzavreli zmluvu.",
    "Potom Abrahám oddelil zo stáda sedem oviec.",
    "Abimelech sa spýtal Abraháma: „Čo má znamenať tých sedem oviec, ktoré si oddelil?“ ",
    "On odpovedal: „Vezmi si odo mňa týchto sedem oviec na svedectvo, že túto studňu som vykopal ja.“ ",
    "Preto sa to miesto nazýva Beér-Šeba",
    "Takto uzavreli zmluvu v Beér-Šebe. Potom sa Abimelech a veliteľ jeho vojska Pichól pobrali a vrátili sa na územie Filištíncov.",
    "Abrahám zasadil v Beér-Šebe tamarišku a vzýval tam meno Hospodina, Večného Boha.",
    "Abrahám dlho býval v krajine Filištíncov."
  ],
  "22": [
    "Po týchto udalostiach Boh skúšal Abraháma a povedal mu: „Abrahám!“ On odvetil: „Tu som.“",
    "Boh povedal: „Vezmi svojho jediného syna Izáka, ktorého miluješ, odíď do kraja Morija a obetuj ho tam ako spaľovanú obetu na vrchu, o ktorom ti poviem.“",
    "Abrahám včasráno osedlal osla, vzal so sebou dvoch sluhov i svojho syna Izáka. Keď naštiepal dreva na spaľovanú obetu, vstal a vybral sa na miesto, o ktorom mu hovoril Boh.",
    "Na tretí deň Abrahám pozdvihol oči a zďaleka uzrel to miesto.",
    "Povedal svojim sluhom: „Zostaňte tu s oslom. Ja pôjdem s chlapcom ta, pokloníme sa Bohu a vrátime sa k vám.“",
    "Abrahám vzal drevo na spaľovanú obetu a naložil ho na svojho syna Izáka. Sám vzal oheň a nôž a tak šli obaja spolu.",
    "Izák povedal svojmu otcovi Abrahámovi: „Otec!“ Ten odpovedal: „Čo chceš, syn môj?“ Izák sa spýtal: „Pozri, oheň a drevo je tu, no kde je baránok na spaľovanú obetu?“ ",
    "Abrahám odvetil: „Syn môj, baránka na spaľovanú obetu si obstará Boh.“ Tak šli obaja spolu ďalej.",
    "Keď došli na miesto, o ktorom im povedal Boh, Abrahám tam postavil oltár, naukladal naň drevo, zviazal syna Izáka a položil ho na oltár, na drevo.",
    "Abrahám vystrel ruku, vzal nôž, aby zabil svojho syna.",
    "Vtom z neba zavolal naňho Hospodinov anjel: „Abrahám, Abrahám!“ On odpovedal: „Tu som!“ ",
    "Anjel mu povedal: „Nedotýkaj sa chlapca, neublíž mu! Teraz viem, že sa bojíš Boha, lebo si mi neodoprel ani svojho jediného syna.“",
    "Abrahám sa rozhliadol a v kroví uzrel barana zachyteného za rohy. Abrahám šiel, vzal barana a obetoval ho namiesto svojho syna ako spaľovanú obetu.",
    "Abrahám nazval toto miesto „Hospodin sa postará“. Tak sa dodnes hovorí: „Na vrchu sa Hospodin postará.“ ",
    "Hospodinov anjel znova zavolal z neba na Abraháma ",
    "a povedal: „Prisahám na seba samého,“ znie výrok Hospodina, „pretože si to urobil a neodoprel si mi svojho jediného syna,",
    "určite ťa požehnám a rozmnožím tvoje potomstvo ako hviezdy na nebi a ako piesok na morskom brehu; tvoje potomstvo sa zmocní brány svojich nepriateľov.",
    "Pretože si poslúchol môj hlas, v tvojom potomstve budú požehnané všetky národy zeme.“",
    "Potom sa Abrahám vrátil k svojim sluhom a všetci spolu sa pobrali do Beér-Šeby, kde Abrahám býval.",
    "Po týchto udalostiach oznámili Abrahámovi: „Milka porodila synov tvojmu bratovi Nachórovi:",
    "prvorodeného úca, jeho brata Búza a Kemuela, Aramovho otca,",
    "Keseda, Chaza, Pildáša, Jidláfa a Betuela.“ ",
    "Betuelovi sa narodila Rebeka. Týchto ôsmich porodila Milka Abrahámovmu bratovi Nachórovi.",
    "Aj jeho vedľajšia žena, ktorej meno bolo Reuma, porodila Tebacha, Gachama, Tachaša a Maachu."
  ],
  "23": [
    "Sára sa dožila stodvadsaťsedem rokov; to bol Sárin vek.",
    "Zomrela v Kirjat-Arbe, čo je Hebron, v Kanaáne. Abrahám šiel žialiť za Sárou a oplakávať ju.",
    "Potom vstal od svojej mŕtvej a oslovil Chetitov:",
    "„Som medzi vami len cudzinec a prisťahovalec; poskytnite mi u vás miesto pre rodinný hrob, kam by som mohol mŕtvu odniesť a pochovať.“",
    "Chetiti Abrahámovi odpovedali: ",
    "„Pane, počuj nás. Ty si medzi nami ako Božie knieža; pochovaj mŕtvu v najlepšom z našich hrobov. Nikto z nás ti nebude brániť pochovať mŕtvu v jeho hrobe.“",
    "Nato Abrahám vstal, poklonil sa Chetitom, ľudu tej krajiny, a povedal: ",
    "„Ak je to vaša vôľa, aby som svoju mŕtvu pochoval tu, vypočujte ma a prihovorte sa za mňa u Efróna, Cócharovho syna, ",
    "aby mi prepustil machpelskú jaskyňu, ktorá je na konci jeho poľa. Nech mi ju pred vami predá na rodinný hrob za plnú cenu v striebre.“ ",
    "Efrón práve sedel medzi Chetitmi. Chetita Efrón dal Abrahámovi v prítomnosti všetkých Chetitov, ktorí prišli k mestskej bráne, túto odpoveď:",
    "„Nie tak, pane, vypočuj ty mňa! Ja ti dávam pole aj s jaskyňou, ktorá je na ňom; dávam ti ju v prítomnosti môjho ľudu. Pochovaj tam svoju mŕtvu!“ ",
    "Abrahám sa hlboko poklonil obyvateľom tej krajiny ",
    "a v ich prítomnosti Efrónovi povedal: „Vypočuj radšej ty mňa: Za pole ti zaplatím plnú cenu v striebre. Vezmi to odo mňa a ja tam pochovám svoju mŕtvu.“ ",
    "Nato Efrón Abrahámovi odpovedal: ",
    "„Pane, ty ma vypočuj: Pozemok je za štyristo strieborných šeklov. Čože je to pre mňa a pre teba? Len si pochovaj svoju mŕtvu!“ ",
    "Abrahám s tým súhlasil a odvážil Efrónovi štyristo strieborných šeklov podľa bežnej kupeckej váhy, ako to žiadal pred Chetitmi.",
    "Tak prešlo Efrónovo pole v Machpele naproti Mamre — pole aj s jaskyňou na ňom, so všetkými stromami na ňom i na celej medzi okolo —",
    "do Abrahámovho vlastníctva v prítomnosti všetkých Chetitov, čo mali prístup do rady v mestskej bráne.",
    "Potom Abrahám pochoval svoju manželku Sáru v jaskyni na pozemku v Machpele naproti Mamre, teda v Hebrone v krajine Kanaán.",
    "Takto dostal Abrahám od Chetitov do vlastníctva pozemok aj s jaskyňou na ňom, aby mal rodinnú hrobku."
  ],
  "24": [
    "Abrahám bol starec vo vysokom veku a Hospodin ho vo všetkom požehnával.",
    "Abrahám povedal najstaršiemu sluhovi vo svojom dome, ktorý mu spravoval celý majetok: „Polož svoju ruku pod moje bedrá! ",
    "Zaväzujem ťa prísahou pred Hospodinom, Bohom neba i zeme, že nevezmeš pre môjho syna ženu z dcér Kanaánčanov, medzi ktorými bývam,",
    "ale pôjdeš do mojej vlasti k môjmu príbuzenstvu a tam vyberieš ženu pre môjho syna Izáka.“",
    "Sluha mu odpovedal: „Ak tá žena nebude chcieť ísť so mnou do tejto krajiny, mám potom zaviesť tvojho syna späť do krajiny, z ktorej si odišiel?“ ",
    "Abrahám mu povedal: „Neopováž sa zaviesť ta môjho syna! ",
    "Hospodin, Boh nebies, ma vyviedol z domu môjho otca, z mojej rodnej krajiny, oslovil ma a prisahal mi: ‚Túto krajinu dám tvojmu potomstvu.‘ On pošle pred tebou svojho anjela a ty budeš môcť vybrať ženu pre môjho syna.",
    "Keby však tá žena s tebou nechcela ísť, táto prísaha ťa nebude zaväzovať. Len môjho syna ta nezaveď!“ ",
    "Nato sluha položil ruku pod bedrá svojho pána, Abraháma, a odprisahal mu to.",
    "Sluha vzal desať tiav zo stáda svojho pána a odišiel. Mal so sebou aj rôzne drahocennosti od svojho pána. Vydal sa na cestu do Aram-Naharajimu, do Nachórovho mesta.",
    "Podvečer, keď ženy obvykle vychádzajú čerpať vodu, nechal ťavy pred mestom odpočívať pri studni.",
    "Povedal: „Hospodin, Boh Abraháma, môjho pána, dopraj mi dnes šťastné stretnutie a preukáž láskavosť môjmu pánovi, Abrahámovi!",
    "Pozri, stojím tu pri prameni a dcéry mužov mesta vychádzajú čerpať vodu.",
    "Deva, ktorej poviem: ‚Nachýľ svoj džbán, aby som sa napil,‘ nech odpovie: ‚Napi sa a ja napojím aj tvoje ťavy.‘ Nech je to tá, ktorú si prichystal svojmu služobníkovi Izákovi. Podľa toho poznám, že si preukázal láskavosť môjmu pánovi.“",
    "Sotva to dopovedal, keď s džbánom na pleci prichádzala Rebeka, ktorá sa narodila Betuelovi, synovi Milky, ženy Abrahámovho brata Nachóra.",
    "Bola to deva na pohľad veľmi krásna, panna, ktorú muž dosiaľ nepoznal. Zostúpila k prameňu, naplnila si džbán a vystúpila.",
    "Sluha jej pribehol v ústrety a povedal: „Daj sa mi napiť trochu vody zo svojho džbána!“",
    "Ona odvetila: „Napi sa, pane!“; rýchlo zložila džbán na ruku a dala sa mu napiť.",
    "Keď sa napil, dodala: „Aj tvojim ťavám načerpám vody, aby sa dobre napili.“ ",
    "Rýchlo z džbána vyliala vodu do napájadla a odbehla k studni znova nabrať, aby napojila všetky jeho ťavy.",
    "Muž ju pritom mlčky pozoroval, aby poznal, či Hospodin doprial jeho ceste úspech, alebo nie.",
    "Keď sa ťavy napili, muž vytiahol zlatý krúžok do nosa vážiaci pol šekla a dva zlaté náramky na jej ruky vážiace desať šeklov zlata, ",
    "a spýtal sa: „Povedz mi, čia si ty dcéra? Našlo by sa v dome tvojho otca miesto, kde by sme mohli prenocovať?“ ",
    "Odvetila mu: „Som dcéra Betuela, syna Milky, ktorá ho porodila Nachórovi,“ ",
    "a dodala: „Slamy a krmiva máme dosť aj miesta na nocľah.“ ",
    "Muž padol na kolená, klaňal sa Hospodinovi",
    "a povedal: „Nech je zvelebený Hospodin, Boh Abraháma, môjho pána, ktorý neodňal svoju láskavosť a vernosť môjmu pánovi! Hospodin ma doviedol do domu príbuzných môjho pána.“ ",
    "Deva potom odbehla a rodine svojej matky oznámila, čo a ako sa stalo.",
    "Rebeka mala brata, volal sa Labán. Labán vybehol k mužovi pri prameni.",
    "Keď videl krúžok v nose i náramky na rukách svojej sestry Rebeky a počul jej slová, ako sa muž s ňou zhováral, prišiel k mužovi, ktorý ešte stál pri ťavách nad prameňom, ",
    "a povedal: „Poď, Hospodinov požehnaný, prečo stojíš vonku? Ja som už pripravil príbytok i miesto pre ťavy.“",
    "Vtedy muž vošiel do domu. Labán odsedlal ťavy, dal im slamu i obrok. Mužovi a tým, čo boli s ním, dal vodu na umytie nôh.",
    "Keď mu však predložil jedlo, povedal: „Nebudem jesť, kým nevysvetlím, prečo som prišiel.“ Oni povedali: „Hovor!“ ",
    "Vravel teda: „Som Abrahámov sluha.",
    "Hospodin hojne požehnal môjho pána, takže je bohatý; dal mu ovce a dobytok, striebro a zlato, sluhov a slúžky, ťavy a osly.",
    "Sára, žena môjho pána vo svojej starobe porodila môjmu pánovi syna, ktorému odovzdal všetko, čo mal.",
    "Môj pán ma zaviazal touto prísahou: ‚Neber pre môjho syna ženu z dcér Kanaánčanov, v krajine ktorých žijem, ",
    "ale choď do domu môjho otca a priveď pre môjho syna ženu z môjho príbuzenstva!‘ ",
    "Keď som sa svojho pána spýtal: ‚Čo ak tá žena nebude chcieť ísť so mnou?‘, ",
    "povedal mi: ‚Hospodin, pred ktorého tvárou chodím, pošle s tebou svojho anjela, aby si mal na ceste úspech a priviedol si pre môjho syna ženu z môjho príbuzenstva, z domu môjho otca.",
    "Keď prídeš k mojim príbuzným a oni ti ju nedajú, vtedy ťa prísaha nebude zaväzovať a mojej kliatby budeš zbavený.‘ ",
    "Keď som dnes prišiel k prameňu, povedal som: ‚Hospodin, Boh Abraháma, môjho pána, kiež cesta, na ktorej sa nachádzam, je úspešná! ",
    "Pohliadni, som pri prameni. Deve, ktorá príde nabrať vodu, poviem: »Daj sa mi napiť trocha vody z džbána!« ",
    "Ak mi odpovie: »Len sa napi a načerpám aj tvojim ťavám,« to nech bude tá žena, ktorú prichystal Hospodin synovi môjho pána.‘",
    "Sotva som to dopovedal, keď s džbánom na pleci prichádzala Rebeka a zostúpila k prameňu. Keď nabrala vody, povedal som jej: ‚Daj sa mi napiť!‘ ",
    "Ona rýchlo zložila z pleca džbán a povedala: ‚Napi sa a napojím aj tvoje ťavy!‘ Napil som sa a ona napojila aj ťavy.",
    "Nato som sa jej spýtal: ‚Čia si ty dcéra?‘ Ona odpovedala: ‚Som dcéra Betuela, Nachórovho syna, ktorého mu porodila Milka.‘ Potom som jej do nosa vložil krúžok a na ruky som jej dal náramky, ",
    "padol som na kolená, poklonil som sa Hospodinovi a dobrorečil som Hospodinovi, Bohu môjho pána Abraháma, že ma viedol správnou cestou, aby som mohol priviesť dcéru príbuzného môjho pána pre jeho syna.",
    "Teraz mi povedzte, či chcete môjmu pánovi preukázať láskavosť a vernosť. Ak nie, povedzte, a ja sa podľa toho obrátim napravo alebo naľavo.“ ",
    "Labán a Betuel odpovedali: „Vyšlo to od Hospodina a my ti nemôžeme povedať ani áno, ani nie.",
    "Pozri, tu je Rebeka. Vezmi ju a choď, nech sa stane ženou syna tvojho pána, ako povedal Hospodin!“ ",
    "Keď to počul Abrahámov sluha, poklonil sa pred Hospodinom až po zem.",
    "Potom vybral strieborné a zlaté šperky i šaty a dal ich Rebeke. Vzácne dary dal aj jej bratovi i jej matke.",
    "Potom jedli, pili a sluha s mužmi, čo boli s ním, tam aj prenocovali. Keď ráno vstali, sluha povedal: „Prepustite ma k môjmu pánovi!“ ",
    "Jej brat a matka však odpovedali: „Nech dievča zostane u nás aspoň desať dní, potom môže odísť.“",
    "On im však povedal: „Nezdržujte ma, keď ma Hospodin úspešne viedol po ceste! Prepustite ma, aby som mohol ísť k svojmu pánovi!“",
    "Oni však odpovedali: „Zavoláme dievča a dozvieme sa, čo povie.“ ",
    "Zavolali Rebeku a spýtali sa jej: „Pôjdeš s týmto mužom?“ Ona odpovedala: „Pôjdem.“",
    "Vtedy prepustili Rebeku, svoju sestru i jej dojku, aj Abrahámovho sluhu a jeho mužov.",
    "Požehnali Rebeku a povedali jej: „Sestra naša, ty buď matkou nespočetných tisícov; nech tvoje potomstvo zaujme bránu svojich nepriateľov!“ ",
    "Rebeka i jej slúžky vstali, nasadli na ťavy a šli za mužom. Tak prevzal sluha Rebeku a odišiel.",
    "Izák prichádzal od Beér-Lachaj-Roi; býval totiž v kraji Negev.",
    "Na sklonku dňa si Izák vyšiel do poľa. Keď sa rozhliadol, zazrel prichádzať ťavy.",
    "Aj Rebeka sa rozhliadla a zbadala Izáka. Zosadla z ťavy ",
    "a spýtala sa sluhu: „Kto je ten muž, čo nám ide cez pole v ústrety?“ Sluha odpovedal: „To je môj pán.“ Ona vzala závoj a zahalila sa.",
    "Potom sluha porozprával Izákovi všetko, čo vykonal.",
    "Izák zaviedol Rebeku do stanu svojej matky Sáry. Vzal si ju za ženu, obľúbil si ju a našiel v nej útechu po smrti svojej matky."
  ],
  "25": [
    "Abrahám si vzal druhú ženu, volala sa Ketura.",
    "Tá mu porodila Zimrána, Jokšána, Medána, Midjána, Jišbáka a Šúacha.",
    "Jokšánovi sa narodil Šeba a Dedán. Dedánovi synovia boli Aššurim, Letuším a Leummím.",
    "Midjánovi synovia boli: Efa, Éfer, Chanóch, Abida a Eldaa. Všetci títo boli Keturini synovia.",
    "Abrahám dal všetok svoj majetok Izákovi,",
    "ale synom svojich vedľajších žien, ktoré mal, dal dary a ešte za svojho života ich poslal do východnej krajiny, preč od svojho syna Izáka.",
    "Abrahám sa dožil stosedemdesiatpäť rokov; ",
    "potom skonal. Abrahám zomrel v úctyhodnej starobe, v pokročilom veku, sýty života a bol pripojený k svojmu ľudu.",
    "Jeho synovia, Izák a Izmael, ho pochovali naproti Mamre do machpelskej jaskyne na pozemku Efróna, syna Chetitu Cóchara.",
    "Ten pozemok kúpil Abrahám od Chetitov. Tam bol pochovaný Abrahám i jeho žena Sára.",
    "Po Abrahámovej smrti Boh požehnal jeho syna Izáka. Izák býval pri Beér-Lachaj-Roi.",
    "Toto je rodokmeň Abrahámovho syna Izmaela, ktorého mu porodila Sárina slúžka, Egypťanka Hagar.",
    "Toto sú mená Izmaelových synov, podľa mien a rodov: Izmaelov prvorodený bol Nebajót, potom Kedár, Adbeel, Mibsám,",
    "Mišma, Duma, Massa, ",
    "Chadad, Tema, Jetúr, Nafíš a Kédema.",
    "To sú Izmaelovi synovia a to sú ich mená podľa ich osád a táborov. Dvanásť kmeňových kniežat.",
    "Izmael sa dožil stotridsaťsedem rokov a skonal. Zomrel a bol pripojený k svojmu ľudu.",
    "Jeho potomkovia bývali od Chavily až po Šúr, na východ od Egypta, smerom k Asýrii. Bývali východne od všetkých svojich bratov.",
    "Toto je rodokmeň Abrahámovho syna Izáka: Abrahámovi sa narodil Izák.",
    "Keď mal štyridsať rokov, vzal si za ženu Rebeku, dcéru Aramejčana Betuela z Paddán-Aramu",
    "Izák prosil Hospodina za svoju ženu, lebo bola neplodná. Hospodin ho vypočul a jeho žena Rebeka počala.",
    "Keď sa však synovia v živote matky strkali, povedala: „Ak je to tak, prečo sa mi to deje?“ Hľadala teda vysvetlenie u Hospodina.",
    "Hospodin jej povedal: „V tvojom lone sú dva národy. Dva národy z tvojho vnútra sa rozdelia. Jeden národ bude mocnejší ako druhý a väčší bude slúžiť menšiemu.“ ",
    "Keď nadišiel čas pôrodu, v jej živote boli dvojčatá.",
    "Prvý, ktorý vyšiel, bol ryšavý a chlpatý ako kožuštek. Ten dostal meno Ezáv.",
    "Potom vyšiel jeho brat a rukou sa držal Ezávovej päty. Preto dostal meno Jákob ",
    "Chlapci vyrástli a Ezáv sa stal zdatným lovcom, stále sa zdržiaval vonku. Jákob bol muž pokojný a býval v stanoch.",
    "Izák mal radšej Ezáva, lebo jedával z jeho úlovku, no Rebeka mala radšej Jákoba.",
    "Keď raz Jákob pripravoval jedlo, prišiel k nemu z poľa unavený Ezáv ",
    "a povedal Jákobovi: „Daj sa mi najesť z červeného, z tohto červeného jedla, lebo som unavený!“ Preto dostal meno Edóm",
    "Jákob však povedal: „Predaj mi ešte dnes svoje prvorodenstvo!“ ",
    "Ezáv na to odvetil: „Aj tak čoskoro zomriem, načo mi je prvorodenstvo?“ ",
    "Jákob mu povedal: „Odprisahaj mi to ešte dnes!“ Aj mu odprisahal a tak svoje prvorodenstvo predal Jákobovi.",
    "Jákob dal potom Ezávovi chlieb a varenú šošovicu. Ten sa najedol a napil, potom vstal a odišiel. Takto pohrdol Ezáv prvorodenstvom."
  ],
  "26": [
    "V krajine nastal hlad, no iný ako ten predošlý za Abrahámových čias. Izák sa odsťahoval do Geráru k filištínskemu kráľovi Abimelechovi.",
    "Zjavil sa mu Hospodin a povedal: „Nechoď do Egypta, zostaň v krajine, o ktorej ti poviem!",
    "Pobudni v tej krajine ako cudzinec. Ja budem s tebou a požehnám ťa. Tebe a tvojmu potomstvu dám všetky tieto krajiny. Tak splním prísahu, ktorou som sa zaviazal tvojmu otcovi Abrahámovi:",
    "‚Rozmnožím tvoje potomstvo ako nebeské hviezdy a tvojmu potomstvu dám všetky tieto krajiny. V tvojom potomstve budú požehnané všetky národy zeme.‘",
    "To preto, že Abrahám poslúchol môj hlas a zachovával moje nariadenia, príkazy, ustanovenia a zákony.“ ",
    "Izák teda zostal v Geráre.",
    "Keď sa tamojší muži pýtali na jeho ženu, povedal: „To je moja sestra.“ Bál sa totiž priznať, že je to jeho manželka. Uvažoval takto: „Tunajší muži ma môžu pre Rebeku zabiť, lebo je veľmi pekná.“",
    "Keď tam už dlhší čas žil, raz sa filištínsky kráľ Abimelech díval z obloka a videl, ako sa Izák láska so svojou ženou Rebekou.",
    "Abimelech si predvolal Izáka a povedal mu: „To je určite tvoja manželka! Prečo si mi teda povedal, že je to tvoja sestra?“ Izák odvetil: „Povedal som to preto, aby som pre ňu neprišiel o život.“ ",
    "Abimelech však povedal: „Čo si nám to urobil? Ľahko sa mohlo stať, že by niektorý muž s tvojou ženou spal a bol by si na nás uvalil veľkú vinu!“",
    "Preto Abimelech prikázal všetkému ľudu: „Kto sa dotkne tohto muža alebo jeho ženy, toho stihne trest smrti!“ ",
    "Izák začal v tej krajine siať a v tom roku zožal stonásobne, lebo Hospodin ho požehnal.",
    "Tak sa tento muž vzmohol a vzmáhal sa čoraz viac a viac, až sa stal veľmi zámožný.",
    "Vlastnil stáda oviec, dobytka a početné služobníctvo. Preto mu Filištínci závideli.",
    "Filištínci zasypali a prachom zahádzali všetky studne, ktoré vykopali sluhovia za čias Izákovho otca Abraháma.",
    "Vtedy Abimelech povedal Izákovi: „Odíď od nás, lebo si oveľa mocnejší než my!“",
    "Nato Izák odtiaľ odišiel, utáboril sa v Gerárskom údolí a tam sa usídlil.",
    "Izák znova vykopal studne vyhĺbené ešte za čias jeho otca Abraháma, ktoré po Abrahámovej smrti Filištínci zasypali. Pomenoval ich rovnako ako jeho otec.",
    "Izákovi sluhovia pri výkope v Gerárskom údolí našli studňu s pramenitou vodou.",
    "Gerárski pastieri sa však preli s Izákovými pastiermi a hovorili: „To je naša voda!“ Preto sa tá studňa volá Ések",
    "Potom vykopali druhú studňu, ale aj pre tú sa hádali a pomenovali ju Sitna.",
    "Odtiaľ odišiel a vykopal ďalšiu studňu, pre ktorú sa už nehádali. Pomenoval ju Rechobót a povedal: „Teraz nám Hospodin dožičil šíry priestor, aby sme sa v kraji mohli rozmnožiť.“ ",
    "Odtiaľ sa odsťahoval Izák do Beér-Šeby.",
    "Tam sa mu v noci zjavil Hospodin a povedal: „Ja som Boh tvojho otca Abraháma. Neboj sa, lebo som s tebou! Požehnám ťa a rozmnožím tvoje potomstvo pre Abraháma, svojho služobníka.“ ",
    "Izák tam postavil oltár a vzýval Hospodinovo meno. Tam si rozložil aj stan a Izákovi sluhovia tam vykopali studňu.",
    "Prišiel k nemu Abimelech z Geráru, ako aj jeho priateľ Achuzzat a veliteľ jeho vojska Pichól.",
    "Izák im vtedy povedal: „Prečo ste prišli ku mne, veď ma nenávidíte a odohnali ste ma od seba!“",
    "Oni na to odpovedali: „Presvedčili sme sa, že Hospodin je s tebou. Preto sme si povedali: Mali by sme uzavrieť prísažnú zmluvu — medzi nami a tebou —,",
    "že nám neublížiš, ako sme ti ani my neublížili. Veď sme ti preukazovali len dobro a prepustili sme ťa v pokoji. Ty si teraz Hospodinov požehnaný.“ ",
    "Potom im pripravil hostinu a oni sa najedli a napili.",
    "Včasráno vstali a prísažne uzavreli zmluvu. Izák ich potom prepustil a oni odišli od neho v pokoji.",
    "V ten istý deň prišli Izákovi sluhovia a povedali mu o studni, ktorú vykopali: „Našli sme vodu!“ ",
    "On ju nazval Šibea ",
    "Keď mal Ezáv štyridsať rokov, vzal si za ženu Juditu, dcéru Chetitu Beeriho, a Basemat, dcéru Chetitu Elóna.",
    "Tie strpčovali život Izákovi a Rebeke."
  ],
  "27": [
    "Keď Izák zostarol a oči mu natoľko zoslabli, že nevidel, zavolal si svojho staršieho syna Ezáva a povedal: „Syn môj!“ On mu odvetil: „Tu som!“",
    "Nato prehovoril: „Pozri, som starý a neviem, kedy môžem zomrieť.",
    "Vezmi si zbraň, tulec a luk, vyjdi na pole a niečo mi ulov!",
    "Z toho mi priprav jedlo, veď vieš, čo mám rád. Prines mi to, aby som sa najedol a mohol som ťa požehnať, skôr ako zomriem.“",
    "Rebeka načúvala, keď sa Izák zhováral so svojím synom Ezávom. Len čo Ezáv odišiel na pole, aby niečo ulovil a doniesol to, ",
    "Rebeka poradila svojmu synovi Jákobovi: „Vypočula som, ako tvoj otec povedal tvojmu bratovi Ezávovi: ",
    "‚Prines mi zo svojho úlovku a priprav mi obľúbené jedlo. Najem sa a požehnám ťa pred Hospodinom, skôr ako zomriem.‘ ",
    "Preto ma, syn môj, poslúchni vo všetkom, čo ti prikážem: ",
    "Choď k stádu a prines mi odtiaľ dve pekné kozľatá! Tvojmu otcovi pripravím z nich jeho obľúbené jedlo.",
    "Potom ho zanesieš otcovi, aby sa najedol a požehnal ťa, skôr ako zomrie.“ ",
    "Jákob však matke Rebeke povedal: „Môj brat Ezáv je predsa chlpatý a ja mám hladkú pokožku.",
    "Možno ma otec aj ohmatá. Potom si bude myslieť, že si z neho robím posmech. Tak privediem na seba kliatbu namiesto požehnania.“",
    "Matka mu však odpovedala: „Syn môj, tá kliatba nech padne na mňa. Len ma poslúchni, choď a prines mi ich!“ ",
    "Šiel teda, vzal ich a priniesol matke. Ona pripravila otcovo obľúbené jedlo.",
    "Potom Rebeka vzala šaty svojho staršieho syna Ezáva, tie najlepšie, čo mala doma pri sebe a obliekla svojho mladšieho syna Jákoba.",
    "Kozľacími kožkami mu ovinula ruky a holý krk.",
    "Obľúbené jedlo a chlieb, čo pripravila, vložila potom do rúk svojho syna Jákoba.",
    "Keď vošiel k otcovi, povedal: „Otec môj!“ On odvetil: „Tu som.“ „Kto si, syn môj?“ ",
    "Jákob povedal svojmu otcovi: „Ja som Ezáv, tvoj prvorodený. Urobil som, ako si mi kázal. Vstaň, prosím, sadni si a jedz z môjho úlovku, aby si ma mohol požehnať!“ ",
    "Izák však synovi povedal: „Ako si len mohol tak rýchlo niečo nájsť, syn môj?“ On odvetil: „Umožnil mi to Hospodin, tvoj Boh.“",
    "Izák povedal Jákobovi: „Pristúp, syn môj, nech zistím, či si ty môj syn Ezáv, alebo nie.“ ",
    "Jákob pristúpil k svojmu otcovi Izákovi, ktorý sa ho dotkol, a povedal: „Hlas, ten je Jákobov, ale ruky, tie sú Ezávove.“ ",
    "Nepoznal ho, lebo jeho ruky boli chlpaté ako ruky jeho brata Ezáva. Požehnal ho.",
    "A spýtal sa ho: „Ty si teda môj syn Ezáv?“ Ten odvetil: „Som.“ ",
    "Na to mu Izák povedal: „Podaj mi, nech si zajem z úlovku svojho syna, aby som ťa požehnal.“ Podal mu ho teda a on jedol; podal mu aj víno a on sa napil.",
    "Otec Izák mu potom povedal: „Poď ku mne, syn môj, a pobozkaj ma!“ ",
    "On pristúpil a bozkal ho. Keď pocítil vôňu jeho šiat, požehnal ho a povedal: „Hľa, vôňa môjho syna je ako vôňa poľa, ktoré požehnal Hospodin.",
    "Nech ti dá Boh z nebeskej rosy a z úrodnosti zeme, i hojnosť obilia a muštu! ",
    "Nech ti slúžia národy, nech sa ti klaňajú kmene! Panuj nad svojimi bratmi a nech sa ti klaňajú synovia tvojej matky! Nech je prekliaty, kto bude teba preklínať, nech je požehnaný, kto ťa bude žehnať!“ ",
    "Len čo Izák požehnal Jákoba a sotva Jákob vyšiel od otca Izáka, už z lovu prichádzal jeho brat Ezáv.",
    "On tiež pripravil obľúbené jedlo, priniesol ho otcovi a povedal: „Otec môj, vstaň a najedz sa z úlovku svojho syna, aby si ma mohol požehnať!“ ",
    "Otec Izák sa ho však spýtal: „Kto si?“ On odvetil: „Ja som tvoj syn, tvoj prvorodený, Ezáv.“ ",
    "Tu sa Izák nesmierne preľakol a povedal: „Kto to teda bol, čo mi priniesol jedlo z úlovku? Zo všetkého som jedol, prv ako si prišiel. Požehnal som ho a bude požehnaný.“",
    "Keď Ezáv počul otcove slová, začal mocne a roztrpčene kričať a naliehať na svojho otca: „Otec môj, požehnaj aj mňa!“",
    "On povedal: „Podvodne prišiel tvoj brat a vzal ti požehnanie.“ ",
    "Ezáv povedal: „Právom dostal meno Jákob. Už druhý raz ma podviedol. Predtým mi vzal prvorodenstvo a teraz ma obral aj o požehnanie.“ Ešte sa spýtal: „Pre mňa už nemáš požehnanie?“",
    "Izák odpovedal Ezávovi: „Pozri, ustanovil som ho pánom nad tebou a všetkých jeho bratov som mu dal za sluhov. Zaopatril som ho obilím a muštom. Syn môj, čo môžem urobiť pre teba?“",
    "Ezáv odpovedal otcovi: „Otec, máš len jediné požehnanie? Požehnaj aj mňa, otec!“ Nato sa Ezáv hlasno rozplakal.",
    "Jeho otec Izák mu odpovedal: „Tvoje obydlie bude bez úrodnej zeme, bez rosy zhora, rosy nebeskej.",
    "Bude ťa živiť tvoj meč, budeš však slúžiť svojmu bratovi. No, keď sa posilníš, zhodíš jeho jarmo zo svojej šije.“ ",
    "Vtedy Ezáv znenávidel Jákoba pre požehnanie, ktoré mu dal otec. Ezáv si povedal: „Keď príde čas smútku za mojím otcom, potom zabijem svojho brata Jákoba!“",
    "Keď Rebeke oznámili slová jej staršieho syna Ezáva, dala si zavolať svojho mladšieho syna Jákoba a povedala: „Tvoj brat Ezáv ti chystá pomstu. Chce ťa zabiť.",
    "Teraz ma, syn môj, poslúchni: Ujdi k môjmu bratovi Labánovi do Charánu.",
    "Načas, kým sa neutíši zúrivosť tvojho brata, zostaň uňho.",
    "Keď sa hnev tvojho brata od teba odvráti a zabudne na to, čo si mu urobil, pošlem po teba a vezmem ťa odtiaľ. Prečo mám prísť o vás oboch v jeden deň?!“ ",
    "Rebeka potom povedala Izákovi: „Sprotivil sa mi život medzi Chetitkami. Ak si Jákob vezme ženu z Chetitiek, aké sú v tejto krajine, načo mám ďalej žiť?!“"
  ],
  "28": [
    "Izák si zavolal Jákoba a požehnal ho. Prikázal mu: „Neber si ženu spomedzi Kanaánčaniek!",
    "Vyber sa do Paddán-Aramu, do domu Betuela, otca tvojej matky, a tam si vyber ženu z dcér Labána, brata tvojej matky.",
    "Kiež ťa Boh Všemohúci požehná, urobí plodným a rozmnoží, aby si sa stal spoločenstvom národov!",
    "Nech dá Abrahámovo požehnanie tebe i tvojmu potomstvu, aby si sa stal vlastníkom krajiny, v ktorej si cudzincom, a ktorú Boh dal Abrahámovi.“",
    "Izák prepustil Jákoba a ten sa odobral do Paddán-Aramu k Labánovi, synovi Aramejčana Betuela, brata Rebeky, Jákobovej a Ezávovej matky.",
    "Ezáv videl, že Izák Jákoba požehnal a poslal do Paddán-Aramu, aby si odtiaľ vzal ženu, a že mu pri požehnaní prikázal: Neber si ženu spomedzi Kanaánčaniek! ",
    "Ezáv videl, že Jákob poslúchol otca i matku a odišiel do Paddán-Aramu.",
    "Keď Ezáv postrehol, že sa jeho otcovi Izákovi Kanaánčanky nepáčia,",
    "odišiel k Izmaelovi a vzal si k svojim ženám ešte Machalat, dcéru Abrahámovho syna Izmaela, sestru Nebajóta.",
    "Jákob odišiel z Beér-Šeby a šiel do Charánu.",
    "Došiel na miesto, kde prenocoval, lebo slnko už zapadalo. Vzal jeden z kameňov, čo tam boli, dal si ho pod hlavu a ľahol si tam.",
    "Vo sne videl rebrík postavený na zemi, ktorého vrchol sa dotýkal neba. Boží anjeli po ňom vystupovali a zostupovali.",
    "Nad ním stál Hospodin a hovoril: „Ja som Hospodin, Boh tvojho otca Abraháma a Boh Izáka. Zem, na ktorej ležíš, dám tebe a tvojmu potomstvu.",
    "Tvojho potomstva bude ako prachu zeme. Rozmnožíš sa na západ i na východ, na sever i na juh. V tebe a v tvojom potomstve budú požehnané všetky rody zeme.",
    "Ja som s tebou a budem ťa chrániť všade, kam pôjdeš, a dovediem ťa späť do tejto krajiny. Neopustím ťa, kým nesplním, čo som ti sľúbil.“",
    "Keď sa Jákob prebudil zo spánku, povedal: „Naozaj, Hospodin je na tomto mieste, ja som to nevedel!“",
    "Bál sa a povedal: „Akú hrôzu vzbudzuje toto miesto! Nie je to nič iné ako Boží dom, toto je nebeská brána.“",
    "Jákob včasráno vstal, vzal kameň, ktorý mal položený pod hlavou, postavil ho ako posvätný stĺp a zvrchu ho polial olejom.",
    "Tomu miestu dal meno Bétel",
    "Vtedy Jákob sľúbil: „Ak bude so mnou Boh, ak ma bude chrániť na ceste, na ktorú som sa vydal, ak mi dá chlieb na jedenie a šaty na oblečenie",
    "a šťastne sa vrátim do domu svojho otca, Hospodin bude mojím Bohom.",
    "Tento kameň, ktorý som postavil ako posvätný stĺp, bude Božím domom a zo všetkého, čo mi dáš, budem ti verne odvádzať desiatky.“"
  ],
  "29": [
    "Potom Jákob pokračoval v ceste a prišiel do krajiny obyvateľov Východu.",
    "Zrazu uvidel na poli studňu, pri ktorej ležali tri stáda oviec. Z nej totiž napájali stáda. Kameň na otvore bol veľký.",
    "Keď ta nahnali všetky stáda, kameň sponad otvoru odvalili a ponapájali ovce. Potom kameň privalili späť na otvor studne.",
    "Jákob sa im prihovoril: „Bratia, odkiaľ ste?“ Oni odpovedali: „Sme z Charánu.“ ",
    "Ďalej sa ich spýtal: „Poznáte Nachórovho syna Labána?“ Odvetili: „Poznáme.“ ",
    "Potom sa ich spýtal: „Má sa dobre?“ Oni odpovedali: „Dobre. Pozri, jeho dcéra Ráchel práve prichádza s ovcami.“",
    "On povedal: „Ešte je ďaleko do večera. Nie je čas zháňať dobytok. Napojte ovce a choďte ich pásť!“ ",
    "Oni odpovedali: „Nemôžeme, kým nebudú pozháňané všetky stáda. Potom kameň sponad studne odvalíme a napojíme ovce.“ ",
    "Kým sa s nimi zhováral, prišla Ráchel aj s ovcami svojho otca. Pásla totiž ovce.",
    "Keď Jákob uvidel Ráchel, dcéru brata svojej matky Labána, a jeho ovce, pristúpil, z otvoru studne odvalil kameň a napojil ovce matkinho brata Labána.",
    "Potom Jákob pobozkal Ráchel a hlasno zaplakal.",
    "Jákob povedal Ráchel, že je príbuzný jej otca a Rebekin syn. Ona to bežala povedať svojmu otcovi.",
    "Keď Labán počul, že prišiel Jákob, syn jeho sestry, vybehol mu v ústrety, objal ho, pobozkal a uviedol do svojho domu. On potom vyrozprával Labánovi všetko, čo sa prihodilo.",
    "Labán mu povedal: „Ty si naozaj moja kosť a moje telo!“ Jákob zostal uňho celý mesiac.",
    "Potom Labán povedal Jákobovi: „Budeš mi azda zadarmo slúžiť len preto, že si môj príbuzný? Povedz mi, aká má byť tvoja mzda?“ ",
    "Labán mal dve dcéry. Staršia sa volala Lea a mladšia Ráchel.",
    "Lea mala nevýrazné oči; Ráchel však mala peknú postavu a krásny vzhľad.",
    "Jákob si zamiloval Ráchel a povedal: „Za tvoju mladšiu dcéru ti budem slúžiť sedem rokov.“",
    "Labán odvetil: „Bude lepšie, keď ju dám tebe než cudziemu mužovi. Zostaň u mňa!“ ",
    "Jákob teda slúžil za Ráchel sedem rokov, ale pripadalo mu to len ako niekoľko dní, lebo ju miloval.",
    "Jákob povedal Labánovi: „Daj mi moju ženu, moja stanovená lehota sa naplnila, aby som mohol ísť k nej.“ ",
    "Labán zvolal všetkých miestnych mužov a pripravil hostinu.",
    "Večer však vzal svoju dcéru Leu, uviedol ju k Jákobovi a ten vošiel k nej.",
    "Labán dal svoju slúžku Zilpu do služby svojej dcére Lei.",
    "Keď nastalo ráno, Jákob zbadal, že to bola Lea. Jákob vyčítal Labánovi: „Čo si mi to urobil?! Či som ti neslúžil za Ráchel? Prečo si ma oklamal?!“",
    "Labán odvetil: „V našom kraji nie je zvykom vydávať najprv mladšiu a potom staršiu.",
    "Dokonči tento svadobný týždeň s touto a dám ti aj druhú, za ktorú odslúžiš ďalších sedem rokov.“",
    "Jákob tak urobil a dokončil ten týždeň s ňou. Potom mu Labán dal svoju dcéru Ráchel za ženu.",
    "Labán dal Ráchel za slúžku otrokyňu Bilhu.",
    "Jákob vošiel k Ráchel a miloval ju viac ako Leu. Potom slúžil uňho ďalších sedem rokov.",
    "Keď Hospodin videl, že Lea je zanedbávaná, otvoril jej lono. Ráchel však zostala neplodná.",
    "Lea počala, porodila syna a dala mu meno Rúben",
    "Opäť počala, porodila syna a povedala: „Hospodin počul, že som zanedbávaná, preto mi dal aj tohto.“ Dala mu meno Šimeón",
    "Znova počala, porodila syna a povedala: „Teraz sa už môj muž pritúli ku mne, lebo som mu porodila troch synov.“ Preto ho nazvali Lévi",
    "Zasa počala, porodila syna a povedala: „Teraz budem velebiť Hospodina.“ Preto mu dala meno Júda"
  ],
  "30": [
    "Keď Ráchel videla, že je neplodná, žiarlila na svoju sestru a povedala Jákobovi: „Daj mi synov; ak nie, zomriem!“",
    "Jákob sa rozhneval na Ráchel a vykríkol: „Či som ja Boh, ktorý ti odopiera plod života?“ ",
    "Ona odpovedala: „Tu je moja slúžka Bilha; choď k nej, nech porodí na moje kolená a tak z nej budem mať aj ja synov.“",
    "Dala mu svoju slúžku Bilhu za ženu a Jákob vošiel k nej.",
    "Bilha počala a Jákobovi porodila syna.",
    "Vtedy Ráchel povedala: „Boh rozsúdil, vypočul môj hlas a dal mi syna.“ Preto mu dala meno Dán",
    "Ráchelina slúžka Bilha znova počala a Jákobovi porodila druhého syna.",
    "Vtedy Ráchel povedala: „Boží boj som bojovala so svojou sestrou a zvíťazila som!“ Preto mu dala meno Naftali ",
    "Keď však Lea videla, že prestala rodiť, vzala svoju slúžku Zilpu a dala ju Jákobovi za ženu.",
    "Aj Leina slúžka Zilpa porodila Jákobovi syna.",
    "Vtedy Lea povedala: „Aké šťastie!“ Preto mu dala meno Gád",
    "Potom Leina slúžka Zilpa porodila Jákobovi aj druhého syna.",
    "Lea na to povedala: „Moje blaho! Ženy ma budú blahoslaviť.“ Preto mu dala meno Ašér ",
    "Raz vyšiel Rúben na pole, keď sa žala pšenica. Našiel tam plody mandragory a priniesol ich svojej matke Lei. Ráchel povedala Lei: „Daj mi z tých mandragorových plodov svojho syna!“",
    "Ona jej však odpovedala: „Je ti to azda málo, že si mi vzala muža? Chceš vziať aj plody mandragory od môjho syna?“ Ráchel jej navrhla: „Nech teda za plody mandragory tvojho syna spí Jákob tejto noci s tebou.“ ",
    "Keď sa večer Jákob vracal z poľa, vyšla mu v ústrety Lea a povedala: „Príď ku mne, lebo som si ťa najala za plody mandragory svojho syna!“ Spal teda tej noci s ňou.",
    "Boh vypočul Leu; počala a Jákobovi porodila piateho syna.",
    "Vtedy Lea povedala: „Boh ma odmenil za to, že som svojmu mužovi dala svoju slúžku.“ Preto dala synovi meno Jissachár",
    "Lea znova počala a porodila Jákobovi šiesteho syna.",
    "Vtedy Lea povedala: „Boh ma obdaril vzácnym darom. Teraz už môj muž zostane pri mne.“ Porodila som mu šesť synov. Preto mu dala meno Zebulún",
    "Potom porodila dcéru a dala jej meno Dina.",
    "Vtedy sa Boh rozpamätal na Ráchel, vypočul ju a otvoril jej lono.",
    "Počala, porodila syna a povedala: „Boh ma zbavil potupy.“",
    "Dala mu meno Jozef ",
    "Keď Ráchel porodila Jozefa, povedal Jákob Labánovi: „Prepusť ma, chcem sa vrátiť domov, do svojej krajiny! ",
    "Daj mi moje ženy, za ktoré som ti slúžil, aj moje deti, aby som mohol odísť! Sám dobre vieš, ako som ti slúžil.“",
    "Labán mu však povedal: „Kiežby som získal tvoju priazeň! Zo znamení som poznal, že Hospodin ma pre teba požehnáva.",
    "Urči si, akú odmenu ti mám dať.“",
    "Jákob mu odpovedal: „Sám dobre vieš, ako som ti slúžil a ako sa darilo tvojmu stádu, keď som bol pri ňom.",
    "To málo, čo si mal pred mojím príchodom, veľmi sa zveľadilo. Pri každom mojom kroku ťa Hospodin požehnával. Kedy sa však ja postarám o svoju rodinu?“",
    "Labán sa ho spýtal: „Čo ti mám dať?“ Jákob odvetil: „Nič mi nedávaj. Ak pristaneš na môj návrh, potom ti aj ďalej budem pásť a strážiť ovce.",
    "Dnes prejdem pomedzi všetky tvoje stáda. Dovoľ oddeliť z nich všetko škvrnité a strakaté. Všetko, čo bude tmavé spomedzi oviec a strakaté a škvrnité spomedzi kôz, bude moja odmena.",
    "Od zajtra bude za mňa hovoriť moja spravodlivosť: Keď prídeš pozrieť na moju odmenu, potom všetko, čo nebude škvrnité alebo strakaté medzi kozami a tmavé medzi ovcami, usvedčí ma z krádeže.“",
    "Labán povedal: „Dobre, nech je, ako chceš!“ ",
    "V ten deň Labán oddelil pruhovaných a strakatých capov a všetky škvrnité a strakaté kozy. Všetko, čo malo niečo biele a všetko, čo bolo čierne medzi ovcami, zveril do opatery svojim synom.",
    "Potom určil vzdialenosť trojdňovej cesty medzi sebou a Jákobom, ktorý pásol ostatné Labánove stáda.",
    "Tu si Jákob nabral čerstvé topoľové, mandľovníkové a platanové prúty, čiastočne ich odkôrnil a prúžky sa zaskveli belosťou.",
    "Takto odkôrnené prúty potom vložil do napájadiel, kam sa vlievala voda, aby ich stáda mali pred sebou, keď prichádzali piť. Vtedy sa totiž párili.",
    "Tak sa stávalo, že keď sa ovce a kozy párili pred tými prútmi, donášali pruhované, škvrnité a strakaté jahňatá.",
    "Jákob odlúčil jahňatá, ale ovce nadháňal k pruhovaným a k všetkým tmavým v Labánovom stáde. Tak si vytvoril svoje samostatné stáda, ktoré nepripájal k Labánovým stádam.",
    "Keď sa párili silnejšie ovce, Jákob kládol prúty do vodných válovov, aby sa párili pred nimi.",
    "Keď boli ovce slabé, vtedy ich nekládol. Slabšie potom pripadli Labánovi a silnejšie Jákobovi.",
    "Tento muž nesmierne zbohatol, mal mnoho oviec, kôz, slúžok a sluhov, tiav a oslov."
  ],
  "31": [
    "Jákob počul, ako sa Labánovi synovia medzi sebou zhovárali: „Jákob pobral všetko, čo patrilo nášmu otcovi. Celé bohatstvo získal z majetku nášho otca.“",
    "Jákob na Labánovej tvári postrehol, že už nie je voči nemu taký ako predtým.",
    "Vtedy Hospodin povedal Jákobovi: „Vráť sa do krajiny svojich otcov, k svojmu príbuzenstvu! Ja budem s tebou.“",
    "Potom dal Jákob zavolať Ráchel a Leu na pole, kde pásol stáda, ",
    "a povedal im: „Na tvári vášho otca pozorujem, že nie je voči mne taký ako predtým. Boh môjho otca bol však so mnou.",
    "Samy viete, že som sa zo všetkých síl usiloval slúžiť vášmu otcovi.",
    "Váš otec ma však oklamal a desaťkrát mi zamenil odmenu. Lenže Boh nedovolil, aby ma poškodil.",
    "Keď povedal: ‚Škvrnité budú tvojou odmenou,‘ vtedy všetky ovce rodili strakaté jahňatá; keď však povedal: ‚Pruhované dostaneš za odmenu,‘ všetky ovce rodili pruhované.",
    "Tak Boh odňal stádo vášmu otcovi a dal ho mne.",
    "Keď v stáde nastal čas ruje, pozdvihol som oči a vo sne som videl, že samce, čo skákali na samice, boli pruhované, škvrnité a strakaté.",
    "Boží anjel ma vo sne oslovil: ‚Jákob!‘ Ja som odpovedal: ‚Tu som!‘ ",
    "On pokračoval: ‚Rozhliadni sa a všimni si, že všetky samce, čo skáču na samice, sú pruhované, škvrnité a strakaté. Videl som totiž všetko, čo s tebou Labán robil.",
    "Ja som Boh z Bételu, kde si pomazal posvätný stĺp a zaviazal si sa sľubom. Teraz vstaň, odíď z tejto krajiny a vráť sa do krajiny svojho príbuzenstva!‘“",
    "Ráchel a Lea mu vraveli: „Máme my ešte podiel a dedičstvo v dome svojho otca?! ",
    "Či nenaložil s nami ako s cudzinkami? Veď nás predal a čo za nás utŕžil, premárnil.",
    "Všetko bohatstvo, ktoré Boh odňal nášmu otcovi, patrí nám a našim synom. Urob teda všetko tak, ako ti Boh prikázal!“ ",
    "Vtedy Jákob vstal, posadil svojich synov i ženy na ťavy ",
    "a odviedol so sebou všetky svoje stáda a všetok majetok, čo nadobudol v Paddán-Arame, aby sa dostal k svojmu otcovi Izákovi do Kanaánu.",
    "Keď Labán odišiel strihať ovce, Ráchel ukradla svojmu otcovi domácich bôžikov.",
    "Jákob oklamal Aramejčana Labána, lebo mu neoznámil, že chce utiecť.",
    "Potom utiekol so všetkým, čo mu patrilo. Keď prebrodil rieku Eufrat, zamieril k pohoriu Gileád.",
    "Na tretí deň oznámili Labánovi, že Jákob ušiel.",
    "Vtedy vzal so sebou svojich bratov a prenasledoval ho sedem dní, až ho dostihol na pohorí Gileád.",
    "V noci prišiel Boh k Aramejčanovi Labánovi a vo sne mu povedal: „Daj pozor, a s Jákobom sa zhováraj len priateľsky!“",
    "Labán dohonil Jákoba, ktorý si na vrchu práve rozkladal stan. Aj on sa so svojimi bratmi utáboril na pohorí Gileád.",
    "Labán vyčítal Jákobovi: „Čo si to urobil? Oklamal si ma. Moje dcéry si odviedol ako vojnové zajatkyne! ",
    "Prečo si odo mňa tajne utiekol a prečo si ma okradol? Bol by som ťa radostne vyprevadil so spevom, s bubnami, s citarami.",
    "Nedoprial si mi ani to, aby som mohol pobozkať svojich vnukov a dcéry! Nerozvážne si sa správal!",
    "Mám dosť sily urobiť vám zle, Boh vášho otca mi však včera povedal: ‚Daj pozor a s Jákobom sa zhováraj len priateľsky!‘",
    "Keď si už raz odišiel, lebo si veľmi túžil po domove svojho otca, prečo si mi teda ukradol bôžikov?“ ",
    "Jákob Labánovi odpovedal: „Bál som sa a myslel som si, že mi nasilu vezmeš dcéry.",
    "U koho však svojich bôžikov nájdeš, nech nezostane nažive! Pred našimi bratmi poprezeraj, čo mám, a svoje si vezmi!“ Jákob totiž nevedel, že ich ukradla Ráchel.",
    "Labán vošiel do Jákobovho stanu, potom do stanu Leinho i do stanu ich dvoch slúžok, no nič nenašiel. Vyšiel z Leinho stanu a vkročil do Ráchelinho stanu.",
    "Ráchel však domácich bôžikov vzala, skryla ich do ťavieho sedla a posadila sa naň. Keď Labán poprezeral celý stan, nič nenašiel.",
    "Ráchel povedala otcovi: „Nech sa nehnevá môj pán, že nemôžem vstať pred tebou. Prihodilo sa mi to, čo sa stáva ženám.“ Hľadal teda, ale bôžikov nenašiel.",
    "Vtedy sa Jákob rozhneval a Labánovi vyčítal: „Čím som sa previnil, čím som sa prehrešil, že si ma tak prenasledoval? ",
    "Keď si prekutal všetky moje veci, čo si našiel z vecí svojho domu? Polož to tu pred mojich a tvojich bratov, nech rozhodnú medzi nami dvoma!",
    "Dvadsať rokov som bol u teba! Tvoje ovce a kozy nikdy nevyvrhli, nikdy som nejedol barany z tvojho stáda,",
    "ani som ti nikdy neukázal, čo roztrhala zver. Vždy som to nahradil. Či niečo skapalo v noci alebo vo dne, vždy si to odo mňa žiadal.",
    "Vo dne ma umárala horúčava, v noci zima a spánok mi mizol z očí.",
    "Takto som slúžil v tvojom dome dvadsať rokov; štrnásť za obe dcéry a šesť za svoje stáda, ale desaťkrát si mi zmenil odmenu!",
    "Keby nebol býval so mnou Boh môjho otca, Boh Abraháma a Postrach Izáka",
    "Nato Labán Jákobovi odpovedal: „Tieto dcéry sú moje dcéry, títo synovia sú moji synovia a toto stádo je moje stádo; všetko, čo vidíš, je moje! Čo však môžem dnes urobiť pre svoje dcéry a pre ich synov, ktorých porodili? ",
    "Poď teda, uzavrime spolu zmluvu a nech je Boh svedkom medzi mnou a tebou!“ ",
    "Vtedy vzal Jákob kameň a postavil ho ako posvätný stĺp.",
    "Svojim bratom povedal: „Prineste kamene!“ Nazbierali kamene, navŕšili hŕbu a na nej potom jedli.",
    "Labán ju nazval Jegar-Sahadúta.",
    "Nato Labán povedal: „Táto hŕba bude dnes svedkom medzi mnou a tebou,“ preto sa volá Gal-Éd",
    "alebo Micpa, lebo Jákob povedal: „Nech Hospodin stráži mňa i teba, keď budeme ďaleko od seba! ",
    "Keby si zle zaobchádzal s mojimi dcérami alebo by si si pribral iné ženy okrem nich, aj keby nikto nebol pri nás, vedz, že Boh je svedkom medzi mnou a tebou!“ ",
    "Labán ďalej povedal Jákobovi: „Pozri, tu je hŕba a tu je posvätný stĺp, ktorý som postavil medzi mnou a tebou.",
    "Svedkom je táto hŕba, svedkom je aj tento posvätný stĺp, že ja neprekročím túto hŕbu, ty neprekročíš tento posvätný stĺp s úmyslom navzájom si škodiť! ",
    "Nech je naším sudcom Boh Abraháma a Boh Nachóra, teda boh ich otca!“ Jákob potom prisahal na Boha, ktorý budil strach v jeho otcovi Izákovi.",
    "Potom Jákob priniesol obetu na vrchu a povolal svojich bratov na obetnú hostinu. Hodovali teda a prenocovali na tom vrchu."
  ],
  "32": [
    "Labán včasráno vstal, pobozkal svojich vnukov a svoje dcéry, požehnal ich a vrátil sa domov.",
    "Keď potom Jákob pokračoval v ceste, na ktorú sa vybral, stretli ho Boží anjeli.",
    "Len čo ich zbadal, povedal: „Toto je Boží tábor.“ To miesto nazval Machanajim ",
    "Jákob vyslal pred sebou poslov k svojmu bratovi Ezávovi do krajiny Seír, na edómske územie.",
    "Prikázal im: „Takto poviete môjmu pánovi Ezávovi: ‚Toto ti odkazuje tvoj sluha Jákob: Môj dočasný pobyt u Labána sa predĺžil až doteraz.",
    "Mám voly, osly, ovce, sluhov a slúžky. Posielam posolstvo môjmu pánovi, aby som získal tvoju priazeň.‘“",
    "Poslovia sa vrátili k Jákobovi a povedali mu: „Došli sme k tvojmu bratovi Ezávovi, ktorý ti už ide v ústrety so štyristo mužmi.“ ",
    "Jákoba prepadol veľký strach a úzkosť. Preto svojich ľudí, ako aj ovce, dobytok a ťavy rozdelil na dva tábory.",
    "Povedal: „Keď Ezáv príde k jednému táboru a porazí ho, druhý tábor zostane a zachráni sa.“ ",
    "Jákob povedal: „Boh môjho otca Abraháma, Boh môjho otca Izáka, Hospodin, ty si mi sľúbil: ‚Vráť sa do svojej krajiny, do svojho rodiska a postarám sa, aby ti bolo dobre.‘ ",
    "Nie som hoden všetkých prejavov milosti a toľkej vernosti, ktorú si preukázal svojmu služobníkovi. Len s palicou som tu prešiel cez Jordán a teraz mám dva tábory.",
    "Vysloboď ma, prosím, z ruky môjho brata, z ruky Ezáva, lebo sa bojím, že príde a zahubí mňa i matky s deťmi.",
    "Ty si mi sľúbil: ‚Postarám sa, aby sa ti dobre vodilo, a tvoje potomstvo rozmnožím ako morský piesok, čo sa pre množstvo nedá spočítať.‘“ ",
    "Ešte v tú noc tam prenocoval, potom oddelil zo stáda dary pre svojho brata Ezáva:",
    "dvesto kôz, dvadsať capov, dvesto oviec, dvadsať baranov,",
    "tridsať pridájajúcich tiav s ich mláďatami, štyridsať kráv, desať býčkov, dvadsať oslíc a desať osliat.",
    "Po čriedach ich odovzdal svojim sluhom a povedal: „Choďte dopredu a udržujte odstup medzi čriedami!“ ",
    "Prvému rozkázal: „Keď sa stretneš s mojím bratom Ezávom a spýta sa ťa, čí si a kam ideš a čie je to, čo ženieš, ",
    "odpovedz: ‚Je to dar tvojho služobníka Jákoba, ktorý posiela svojmu pánovi Ezávovi, a aj on ide za nami.‘“ ",
    "Takéto príkazy dal druhému, tretiemu i všetkým, čo mali čriedy. „Podobne povedzte Ezávovi, keď sa s ním stretnete: ",
    "‚Aj on sám, tvoj služobník Jákob, ide za nami. Povedal si: Udobrím ho darom, ktorý ma predchádza, a len potom sa mu ukážem. Azda ma prijme priateľsky.‘“ ",
    "Dar ho predchádzal, no on zostal cez noc v tábore.",
    "Jákob ešte za noci vstal, vzal so sebou svoje dve ženy, obe slúžky i jedenásť svojich synov a prebrodil sa cez Jabbók.",
    "Vzal ich a previedol cez potok so všetkým, čo mal.",
    "Jákob zostal sám a tu s ním ktosi zápasil, kým nevyšli zore.",
    "Keď videl, že ho nepremôže, poranil mu bedrový kĺb. Vtedy sa pri zápase Jákobovi vykĺbil bedrový kĺb.",
    "Povedal: „Pusti ma, lebo už vychádzajú zore!“ Jákob odpovedal: „Nepustím ťa, kým ma nepožehnáš.“",
    "Ten sa ho spýtal: „Ako sa voláš?“ Odpovedal: „Jákob.“",
    "Ten povedal: „Už sa nebudeš volať Jákob",
    "Jákob sa ho potom spýtal: „Prezraď mi svoje meno!“ Ten mu odpovedal: „Prečo chceš vedieť moje meno?“ Tam ho požehnal.",
    "Jákob nazval to miesto Peníel",
    "Keď zašiel za Penuel, vyšlo slnko a on kríval na bedrový kĺb.",
    "Preto Izraeliti dodnes nejedia šľachy bedrového kĺbu, lebo šľacha Jákobovho bedrového kĺbu bola poranená."
  ],
  "33": [
    "Keď sa Jákob rozhliadol a videl prichádzať Ezáva so štyristo mužmi, rozdelil deti medzi Leu, Ráchel a obe slúžky.",
    "Na čelo postavil obe slúžky s ich deťmi, na druhé miesto Leu a jej deti a na koniec Ráchel s Jozefom.",
    "On sám sa prebrodil pred nimi a sedemkrát sa poklonil až po zem, kým sa celkom nepriblížil k bratovi.",
    "Ezáv sa rozbehol v ústrety bratovi, objal ho, padol mu okolo krku a pobozkal ho. Obaja plakali.",
    "Keď sa Ezáv rozhliadol a uvidel ženy s deťmi, povedal: „Kto sú títo pri tebe?“ Jákob odpovedal: „To sú moje deti, ktorými obdaril Boh tvojho služobníka.“",
    "Potom predstúpili slúžky s deťmi a poklonili sa.",
    "Pristúpila aj Lea so svojimi deťmi a tiež sa poklonili. Nakoniec predstúpila Ráchel s Jozefom a poklonili sa.",
    "Ezáv sa spýtal: „Čo sú to za čriedy, ktoré som postretal?“ Jákob odpovedal: „Nimi chcem získať priazeň u svojho pána.“",
    "On však povedal: „Ja mám toho tiež dosť; brat môj, len si ponechaj, čo je tvoje!“ ",
    "Jákob však namietal: „Nie tak! Ak som však získal tvoju priazeň, prijmi tento dar z mojich rúk! Keď som pozrel na tvoju tvár, akoby som hľadel na Božiu tvár, tak si bol voči mne milosrdný.",
    "Prijmi, prosím ťa, odo mňa tento dar na pozdrav! Veď ma Boh štedro obdarovával, mám všetkého dosť.“ Keď naňho takto naliehal, dar prijal.",
    "Dodal: „Vydajme sa na cestu a poďme spolu, budem ťa sprevádzať.“ ",
    "Jákob však odpovedal: „Môj pán vie, že mám útle deti a mám na starosti aj pridájajúce ovce a kravy. Keby som ich hnal čo len jeden deň, zahynuli by všetky stáda.",
    "Nech len môj pán ide pred svojím služobníctvom. Ja pôjdem pomaly, nakoľko bude stačiť v chôdzi stádo predo mnou a ako postačia sily deťom, kým nedôjdem k svojmu pánovi do Seíru.“",
    "Ezáv potom navrhoval: „Dovoľ, prosím, aby aspoň niektorí z tých, čo sú so mnou, mohli ísť s tebou po ceste.“ On odpovedal: „Netreba, len jedno si želám, aby som získal priazeň svojho pána.“ ",
    "V ten deň sa Ezáv vydal na cestu späť do Seíru.",
    "Jákob sa vydal na cestu do Sukkótu, kde si postavil dom; pre svoje stáda zhotovil prístrešia. Preto sa to mesto volá Sukkót ",
    "Na svojej ceste z Paddán-Aramu došiel Jákob bez nehody do mesta Síchem, ktoré je v Kanaáne, a usadil sa naproti mestu.",
    "Od synov Chamóra, Šechemovho otca, kúpil za sto kesít kus poľa, na ktorom si rozložil stany.",
    "Postavil tam oltár a nazval ho „Boh je Bohom Izraela“."
  ],
  "34": [
    "Raz vyšla dcéra Dina, ktorú Jákobovi porodila Lea, aby sa pozrela na dcéry toho kraja.",
    "Keď ju videl Šechem, syn Chivvija Chamóra, kniežaťa toho kraja, uniesol ju, ležal s ňou a zneuctil ju.",
    "Potom však celou dušou prilipol k Jákobovej dcére Dine, zaľúbil sa do nej a chcel si získať jej srdce.",
    "Nato Šechem povedal svojmu otcovi Chamórovi: „Vezmi mi to dievča za ženu!“ ",
    "Jákob sa dopočul, že zneuctil jeho dcéru Dinu. Mlčal však o tom, kým sa jeho synovia nevrátili z poľa od stáda.",
    "Šechemov otec Chamór odišiel k Jákobovi, aby sa s ním pozhováral.",
    "Keď sa Jákobovi synovia vrátili z poľa a dopočuli sa o tom, pobúrilo ich to a veľmi sa nahnevali. Spáchal totiž v Izraeli nehanebnosť tým, že poškvrnil Jákobovu dcéru.",
    "Chamór im však povedal: „Môj syn Šechem sa celou dušou zaľúbil do vašej dcéry. Dajte mu ju teda za ženu! ",
    "Vstúpme do príbuzenstva: vy nám dáte svoje dcéry a vy si vezmete naše dcéry.",
    "Bývajte s nami a krajina vám bude otvorená; zostaňte, voľne sa pohybujte a usaďte sa tu!“",
    "Potom Šechem povedal jej otcovi a jej bratom: „Kiežby som získal vašu priazeň! Dám vám, čo budete žiadať.",
    "Určite si akékoľvek veno i dar a dám vám, čo budete žiadať, len mi to dievča dajte za ženu!“ ",
    "Jákobovi synovia pre zneuctenie ich sestry Diny ľstivo odpovedali Šechemovi a jeho otcovi Chamórovi: ",
    "„To nemôžeme urobiť, aby sme svoju sestru dali neobrezanému mužovi, lebo by to bola pre nás hanba.",
    "Súhlasili by sme s vami, keby ste boli ako my, keby sa každý váš muž dal obrezať.",
    "Potom vám budeme dávať naše dcéry a my si budeme brať vaše dcéry. Budeme bývať s vami a bude z nás jeden ľud.",
    "Ak nás však neposlúchnete a nedáte sa obrezať, dcéru si vezmeme a odídeme.“ ",
    "Ich návrh sa Chamórovi a jeho synovi Šechemovi páčil.",
    "Mladík neváhal urobiť to, lebo Jákobovu dcéru si obľúbil. On bol v celom otcovom dome najváženejší.",
    "Chamór a jeho syn Šechem odišli k bráne svojho mesta a prehovorili k miestnym mužom:",
    "„Títo muži sa pokojne správajú voči nám, nech sa teda usadia v krajine, nech sa v nej voľne pohybujú, veď je dosť široká a priestranná pre nich. My si budeme brať ich dcéry za ženy a svoje dcéry budeme dávať im.",
    "Tí muži chcú zostať medzi nami iba vtedy, ak sa dá každý náš muž obrezať, ako sú obrezaní oni, aby z nás bol jeden ľud.",
    "Nebudú azda ich stáda, majetok i všetok dobytok naše? Len privoľme a budú bývať s nami.“ ",
    "Všetci muži, čo vychádzali bránou svojho mesta, poslúchli Chamóra i jeho syna Šechema a dali sa obrezať.",
    "Na tretí deň, keď mali bolesti, dvaja Jákobovi synovia a Dinini bratia, totiž Šimeón a Lévi, vzali meče, nebadane vošli do mesta a pobili všetkých mužov.",
    "Ostrým mečom zabili aj Chamóra a jeho syna Šechema, vzali Dinu zo Šechemovho domu a odišli.",
    "Jákobovi synovia potom prišli k pobitým a za zhanobenie svojej sestry vyplienili mesto.",
    "Pobrali ovce, hovädzí dobytok, osly a všetko, čo bolo v meste i na poli.",
    "Odvliekli všetko ich imanie, všetky ženy i deti a vyrabovali všetko, čo bolo v domoch.",
    "Potom Jákob povedal Šimeónovi a Lévimu: „Uvrhli ste ma do nešťastia, lebo teraz ma Kanaánčania a Perizzejci, obyvatelia tejto krajiny, znenávidia. Mám len málo mužov; ak sa spoja proti mne, porazia ma a zničia mňa i môj dom.“",
    "Oni však povedali: „Smel azda s našou sestrou zaobchádzať ako s pobehlicou?“"
  ],
  "35": [
    "Boh povedal Jákobovi: „Vstaň, vystúp do Bételu a usaď sa tam! Postav tam oltár Bohu, ktorý sa ti zjavil, keď si utekal pred svojím bratom Ezávom.“ ",
    "Potom Jákob vyzval celú svoju rodinu: „Odstráňte cudzích bohov, ktorých máte pri sebe, očistite sa a preoblečte sa.",
    "Vstaňme, vystúpme do Bételu! Tam postavím oltár Bohu, ktorý ma vypočul v deň môjho súženia a sprevádzal ma po ceste.“",
    "Nato mu odovzdali všetkých cudzích bohov, ktorých mali, aj krúžky, čo im viseli na ušiach. Jákob ich zakopal pod dub, ktorý je pri meste Síchem.",
    "Potom sa pohli. Strach pred Bohom zachvátil všetky okolité mestá, takže sa neodvážili prenasledovať Jákobových synov.",
    "Jákob a všetok ľud, čo bol s ním, prišli do Lúzu, teda do Bételu v Kanaáne.",
    "Tam postavil oltár a nazval to miesto El-Bét-El",
    "V tom čase zomrela Debora, Rebekina dojka. Pochovali ju pod dub poniže Bételu. Dal mu meno Dub náreku.",
    "Boh sa opäť zjavil Jákobovi po jeho návrate z Paddán-Aramu a požehnal ho.",
    "Povedal mu: „Dosiaľ si sa volal Jákob. Odteraz sa už nebudeš volať Jákob, budeš sa volať Izrael.“ Boh mu teda dal meno Izrael",
    "a dodal: „Som Boh Všemohúci. Ploď a množ sa! Z teba povstane národ, ba spoločenstvo národov. Aj králi vzídu z tvojich bedier.",
    "Zem, ktorú som dal Abrahámovi a Izákovi, dám aj tebe; dám ju aj tvojmu potomstvu.“ ",
    "Potom Boh odišiel od neho z miesta, kde sa s ním zhováral.",
    "Na tom mieste, kde sa s ním zhováral Boh, postavil Jákob kamenný stĺp. Priniesol na ňom nápojovú obetu a nalial naň olej.",
    "Miesto, kde sa s ním zhováral Boh, Jákob pomenoval Bétel.",
    "Z Bételu potom šli ďalej. Zostával im ešte kúsok cesty do Efraty, keď Ráchel začala rodiť. Mala veľmi ťažký pôrod.",
    "Keď ťažko rodila, pôrodná babica ju utešovala: „Neboj sa, aj teraz budeš mať syna.“ ",
    "Keď jej život vyhasínal a smrť sa približovala, dala svojmu synovi meno Ben-Oni ",
    "Ráchel zomrela a pochovali ju pri ceste do Efraty, teda do Betlehema.",
    "Nad jej hrob postavil Jákob stĺp. Bol to náhrobný stĺp pre Ráchel, ktorý stojí dodnes.",
    "Izrael potom odtiaľ odišiel a rozložil stan za Migdal-Éderom.",
    "Keď už býval v tejto krajine, Rúben odišiel a spal s Bilhou, vedľajšou ženou svojho otca. Izrael sa to však dozvedel. Jákob mal dvanásť synov.",
    "Leini synovia boli: Rúben, Jákobov prvorodený, Šimeón, Lévi, Júda, Jissachár a Zebulún.",
    "Ráchelini synovia boli: Jozef a Benjamín.",
    "Synovia Ráchelinej slúžky Bilhy: Dán a Naftali.",
    "Synovia Leinej slúžky Zilpy: Gád a Ašér. Toto sú Jákobovi synovia, ktorí sa mu narodili v Paddán-Arame.",
    "Potom Jákob prišiel k svojmu otcovi Izákovi do Mamre, do Kirjat-Arby, čo je Hebron, kde býval Abrahám a Izák.",
    "Izák sa dožil stoosemdesiat rokov.",
    "Zomrel zoslabnutý vekom, bol pripojený k svojmu ľudu ako starec vysokého veku. Pochovali ho jeho synovia Ezáv a Jákob."
  ],
  "36": [
    "Toto je Ezávov čiže Edómov rodokmeň:",
    "Ezáv si vzal ženy Kanaánčanky: Adu, dcéru Chetitu Elóna, Oholibamu, Anovu dcéru, vnučku Chivvija Cibeóna,",
    "ďalej Basemat, dcéru Izmaela, sestru Nebajóta.",
    "Ada porodila Ezávovi Elifaza a Basemat porodila Reuela.",
    "Oholibama porodila Jeúša, Jaláma a Koracha. Toto sú Ezávovi synovia, ktorí sa mu narodili v Kanaáne.",
    "Potom vzal Ezáv svoje ženy, synov a dcéry i všetkých príslušníkov svojho domu, ako aj stádo, dobytok a všetok majetok, čo nadobudol v Kanaáne, a odišiel od svojho brata Jákoba do Seíru.",
    "Boli totiž bohatí a nemohli bývať spolu. Krajina, v ktorej bývali, ich už pre množstvo stád nemohla uživiť.",
    "Ezáv sa usadil v seírskom pohorí. Ezáv je Edóm.",
    "Toto sú pokolenia Ezáva, praotca Edómčanov na seírskom pohorí.",
    "Toto sú mená Ezávových synov: Elifaz, syn Ezávovej ženy Ady, Reuel, syn Ezávovej ženy Basemat.",
    "Elifazovi synovia boli: Temán, Omár, Cefo, Gatám a Kenaz.",
    "Vedľajšia žena Ezávovho syna Elifaza bola Timna, ktorá mu porodila Amaléka. To sú vnuci Ezávovej ženy Ady.",
    "Reuelovi synovia boli: Nachat, Zerach, Šamma a Mizza. Toto sú vnuci Ezávovej ženy Basemat.",
    "Synovia Ezávovej ženy Oholibamy, Anovej dcéry a Cibeónovej vnučky, ktorých mu porodila, boli: Jeúš, Jalám a Korach.",
    "Toto sú vodcovia Ezávových synov: synovia Elifaza, Ezávovho prvorodeného sú: vodca Temán, vodca Omár, vodca Cefo, vodca Kenaz,",
    "vodca Korach, vodca Gatám, vodca Amalék. Toto sú Elifazovi vodcovia v Edómsku. Sú to Adini vnuci.",
    "Toto sú synovia Ezávovho syna Reuela: vodca Nachat, vodca Zerach, vodca Šamma, vodca Mizza. To sú Reuelovi vodcovia v Edómsku; sú to vnuci Ezávovej ženy Basemat.",
    "Toto sú synovia Ezávovej ženy Oholibamy: vodca Jeúš, vodca Jalám, vodca Korach. To sú vodcovia Ezávovej ženy Oholibamy, Anovej dcéry.",
    "Toto sú Ezávovi synovia a ich vodcovia. To je Edóm.",
    "Toto sú synovia Chorijca Seíra, praobyvateľa krajiny: Lotán a Šobál, Cibeón a Ana,",
    "Dišón, Ecer a Dišán. To sú vodcovia Chorijcov, synovia Seíra v Edómsku.",
    "Lotánovi synovia sú: Chori a Hemám. Lotánova sestra bola Timna.",
    "Šobálovi synovia sú: Alván, Manachat, Ebál, Šefo a Onám.",
    "Cibeónovi synovia sú: Aja a Ana. To je ten Ana, ktorý našiel horúce žriedla na stepi, keď pásol osly svojho otca Cibeóna.",
    "Toto sú Anove deti: syn Dišón a dcéra Oholibama.",
    "Dišónovi synovia sú: Chemdán a Ešbán, Jitrán a Kerán.",
    "Ecerovi synovia sú: Bilhán, Zaaván a Akán.",
    "Dišánovi synovia sú: úc a Arán.",
    "Toto sú vodcovia Chorijcov: vodca Lotán, vodca Šobál, vodca Cibeón, vodca Ana, ",
    "vodca Dišón, vodca Ecer, vodca Dišán. Toto sú vodcovia Chorijcov podľa svojich rodov v Seírsku.",
    "Toto sú králi, ktorí panovali v Edómsku predtým, než mali kráľa Izraeliti:",
    "v Edómsku panoval Bela, syn Beóra, a jeho mesto sa nazývalo Dinhaba.",
    "Po Belovej smrti kraľoval Zerachov syn Jobáb z Bocry.",
    "Po Jobábovej smrti kraľoval Chušám z krajiny Temáncov.",
    "Po Chušámovej smrti kraľoval Bedadov syn Hadad, ktorý porazil Midjánčanov na moábskom poli. Jeho mesto sa nazývalo Avít.",
    "Po Hadadovej smrti kraľoval Samla z Masreky.",
    "Po Samlovej smrti kraľoval Šaúl z Rechobótu pri Veľrieke.",
    "Po Šaúlovej smrti kraľoval Achbórov syn Baal-Chanán.",
    "Po smrti Achbórovho syna Baal-Chanána kraľoval Hadar. Jeho sídlo sa nazývalo Pau a jeho žena, dcéra Matréda a vnučka Me-Zahába, sa volala Mehetabel.",
    "Toto sú mená Ezávových vodcov podľa rodov, miest a mien: vodca Timna, vodca Alva, vodca Jetét,",
    "vodca Oholibama, vodca Ela, vodca Pinón, ",
    "vodca Kenaz, vodca Temán, vodca Mibcár, ",
    "vodca Magdíel, vodca Irám. Toto sú edómski vodcovia podľa sídel v krajine, ktorú ovládli. To je Ezáv, praotec Edómčanov."
  ],
  "37": [
    "Jákob sa usadil v Kanaáne, kde jeho otec býval ako cudzinec.",
    "Toto sú príbehy Jákobovho rodu. Sedemnásťročný mládenec Jozef pásaval ovce so svojimi bratmi a býval so synmi otcových žien Bilhy a Zilpy. Jozef o nich prinášal otcovi zlé správy.",
    "Izrael miloval Jozefa viac než ostatných synov. Narodil sa mu totiž v starobe a Jákob mu dal ušiť pestré šaty.",
    "Keď jeho bratia videli, že otec ho má radšej než ostatných svojich synov, znenávideli ho a nevedeli sa s ním prívetivo rozprávať.",
    "Raz mal Jozef sen, a keď ho rozpovedal bratom, ešte väčšmi ho znenávideli.",
    "Povedal im totiž: „Počúvajte, čo sa mi prisnilo: ",
    "Boli sme na poli a viazali sme snopy. Môj snop sa postavil a zostal stáť. Vaše snopy sa rozostavali dookola a klaňali sa môjmu snopu.“ ",
    "Nato mu bratia povedali: „Vari chceš nad nami kraľovať či panovať?“ Pre jeho sny a reči ho ešte viac znenávideli.",
    "Jozef mal aj iný sen a vyrozprával ho bratom. Povedal: „Mal som ešte iný sen. Klaňalo sa mi slnko, mesiac a jedenásť hviezd.“ ",
    "Toto povedal otcovi a bratom. Otec ho však pokarhal: „Čo je to za sen? Čo sa ti to prisnilo? Azda prídem ja, tvoja matka, tvoji bratia a budeme sa ti klaňať až po zem?“ ",
    "Jeho bratia preto na neho žiarlili, no jeho otec si to zapamätal.",
    "Keď bratia odišli pásť otcove ovce k Síchemu,",
    "Izrael povedal Jozefovi: „Ako vieš, tvoji bratia pasú pri Sícheme. Poď, pošlem ťa za nimi.“ On odpovedal: „Tu som.“",
    "Izrael mu povedal: „Choď a pozri, či sú bratia a stáda v poriadku, a dones mi správu!“ Poslal ho teda z údolia Hebronu a on prišiel do Síchemu.",
    "Tam ho našiel nejaký muž, ako blúdi po poli, a spýtal sa ho: „Čo hľadáš?“ ",
    "Odpovedal: „Hľadám svojich bratov; povedz mi, kde pasú!“",
    "Muž mu povedal: „Odišli odtiaľto. Počul som však, ako si vraveli: ‚Poďme do Dotánu.‘“ Jozef potom odišiel za svojimi bratmi a našiel ich v Dotáne.",
    "Len čo ho v diaľke zazreli a skôr než sa k nim priblížil, rozhodli sa, že ho zabijú.",
    "Hovorili si medzi sebou: „Pozrite, prichádza majster snov! ",
    "Poďte, zabime ho! Potom ho hodíme do cisterny a povieme, že ho zožrala divá zver. Uvidíme, čo bude s jeho snami!“",
    "Keď to počul Rúben, v snahe vytrhnúť im ho z rúk, povedal: „Nesiahajme mu na život!“ ",
    "Rúben im ďalej vravel: „Neprelievajte krv! Hoďte ho do cisterny na púšti, ale nevzťahujte naňho ruky!“ Chcel ho totiž z ich rúk zachrániť a priviesť k otcovi.",
    "Keď Jozef prišiel k bratom, zobliekli mu pestré šaty, čo mal na sebe, ",
    "potom ho vzali a hodili do cisterny. Cisterna bola prázdna, bez vody.",
    "Keď sa posadili k jedlu, videli prichádzať karavánu Izmaelitov z Gileádu. Ťavy niesli ladanovú živicu, balzam a myrhu, ktoré dopravovali do Egypta.",
    "Júda povedal bratom: „Čo budeme mať z toho, keď brata zabijeme a zatajíme jeho krv?",
    "Poďme, predajme ho Izmaelitom, ale nevzťahujme naňho ruky, veď je to náš rodný brat!“ Bratia ho poslúchli.",
    "Keď tadiaľ prechádzali midjánski kupci, bratia vytiahli Jozefa z cisterny a predali ho za dvadsať strieborných Izmaelitom, ktorí ho odviedli do Egypta.",
    "Keď sa Rúben vrátil k cisterne a Jozef v nej nebol, roztrhol si rúcho,",
    "vrátil sa k bratom a povedal: „Chlapec tam nie je. Kam sa len podejem?“ ",
    "Nato vzali Jozefove šaty, zabili capa a šaty namočili do krvi.",
    "Pestré šaty dali odniesť otcovi s odkazom: „Toto sme našli. Pozri, či sú to šaty tvojho syna alebo nie.“",
    "Keď si ich pozrel, povedal: „To sú šaty môjho syna. Zožrala ho divá zver. Jozefa určite roztrhala.“",
    "Jákob si roztrhol plášť, na bedrá si položil vrecovinu a dlho smútil za svojím synom.",
    "Všetci synovia a všetky dcéry ho prišli potešiť, on sa však potešiť nedal a povedal: „V smútku zostúpim za synom do podsvetia",
    "Midjánčania predali Jozefa v Egypte faraónovmu dvoranovi Pótifarovi, veliteľovi telesnej stráže."
  ],
  "38": [
    "V tom čase Júda odišiel od svojich bratov a prešiel k istému mužovi z Adullámu menom Chira.",
    "Júda tam uzrel dcéru Kanaánčana, ktorý sa volal Šúa, vzal si ju za ženu a vošiel k nej.",
    "Ona počala, porodila syna a Júda mu dal meno Ér.",
    "Znova počala, porodila syna a nazvala ho Onán.",
    "Opäť porodila syna a dala mu meno Šela. Bolo to v Kezíbe, keď ho porodila.",
    "Júda dal Érovi, svojmu prvorodenému, ženu, ktorá sa volala Tamar.",
    "Júdov prvorodený syn Ér bol zlý pred Hospodinom, preto mu Hospodin vzal život.",
    "Potom povedal Júda Onánovi: „Podľa švagrovského práva vojdi k bratovej žene, vezmi si ju a postaraj sa svojmu bratovi o potomstvo!“",
    "Onán však vedel, že potomstvo nebude patriť jemu, preto kedykoľvek vošiel k bratovej žene, semeno vypúšťal na zem, aby svojmu bratovi nesplodil potomka.",
    "Hospodinovi sa to však nepáčilo, preto aj jeho usmrtil.",
    "Vtedy povedal Júda svojej neveste: „Zostaň v dome svojho otca ako vdova, kým nedospeje môj syn Šela.“ Povedal si však: „Len aby nezomrel ako jeho bratia.“ Tamar teda odišla a bývala v dome svojho otca.",
    "Po mnohých dňoch zomrela Júdovi žena, Šúova dcéra. Keď sa Júdovi ukončil smútok, šiel so svojím priateľom Chirom z Adullámu k strihačom svojich oviec do Timny.",
    "Vtedy oznámili Tamar: „Tvoj svokor práve ide do Timny strihať svoje ovce.“ ",
    "Ona odložila vdovské šaty, vzala si závoj, zahalila sa a sadla si k bráne do Enajimu, ktorý je pri ceste do Timny. Tamar totiž vedela, že hoci Šela už dospel, nestala sa jeho ženou.",
    "Keď ju Júda zazrel, nazdával sa, že je to neviestka, lebo si zastrela tvár.",
    "Zabočil k nej, ako bola pri ceste, a povedal: „Dovoľ, prosím, vojsť k tebe.“ Nevedel totiž, že je to jeho nevesta. Ona sa ho spýtala: „Čo mi dáš za to, že vojdeš ku mne?“",
    "On odpovedal: „Pošlem ti kozľa zo stáda.“ Ona povedala: „Daj mi však nejaký záloh, kým ho pošleš.“ ",
    "Júda sa jej spýtal: „Čo ti mám dať do zálohu?“ Odpovedala: „Tvoje pečatidlo so šnúrou a palicu, ktorú máš v ruke.“ Dal jej to. Vošiel k nej a ona počala.",
    "Potom vstala a odišla. Odložila závoj a znova si obliekla vdovské šaty.",
    "Júda potom poslal kozľa po svojom priateľovi z Adullámu, aby z ruky ženy prevzal záloh, ktorý jej dal; ale nenašiel ju.",
    "Vypytoval sa tamojších ľudí: „Kde je tá zasvätená smilnica, ktorá bola na ceste do Enajimu?“ Odpovedali mu: „Tu nebola nijaká zasvätená smilnica.“ ",
    "Vrátil sa k Júdovi a povedal mu: „Nenašiel som ju. Aj tamojší ľudia vraveli: ‚Nijaká zasvätená smilnica tu nebola.‘“ ",
    "Júda povedal: „Nech si to nechá; len aby sme neboli na posmech. Veď som jej poslal toto kozľa, ty si ju však nenašiel.“ ",
    "Asi po troch mesiacoch Júdovi oznámili: „Tvoja nevesta Tamar sa dopustila smilstva a zo smilstva aj počala.“ Júda povedal: „Vyveďte ju a upáľte!“",
    "Keď ju viedli, odkázala svojmu svokrovi: „Počala som z muža, ktorému patria tieto veci,“ a dodala: „Pozorne sa pozri, komu patrí pečatidlo so šnúrou a palica!“ ",
    "Keď sa Júda na to pozrel, povedal: „Ona je spravodlivejšia než ja; nedal som ju totiž svojmu synovi Šelovi.“ Potom sa už s ňou nestýkal.",
    "Keď prišiel čas pôrodu, ukázalo sa, že v jej živote boli dvojčatá.",
    "Keď rodila, jedno z nich vystrčilo ruku. Babica mu na ňu priviazala červenú šnúrku a povedala: „Tento vyjde prvý.“ ",
    "On však stiahol ruku späť a vyšiel jeho brat. Povedala: „Akou trhlinou si sa predral?“ Preto mu dala meno Perec",
    "Potom vyšiel jeho brat, ktorý mal na ruke červenú šnúrku. Toho nazvali Zerach."
  ],
  "39": [
    "Keď Jozefa odviedli do Egypta, od Izmaelitov, ktorí ho ta doviedli, ho kúpil Egypťan Pótifar, faraónov dvoran, veliteľ telesnej stráže.",
    "Hospodin bol však s Jozefom, takže sa mu darilo a zostal v dome egyptského pána.",
    "Jeho pán videl, že Hospodin je s ním a že ho pri každej práci požehnáva.",
    "Jozef získal jeho priazeň a slúžil mu. Pótifar ho ustanovil za správcu svojho domu a zveril mu do správy všetok svoj majetok.",
    "Odvtedy, čo ho Egypťan ustanovil za správcu svojho domu, so všetkým, čo mal, Hospodin požehnával dom Egypťana pre Jozefa. Hospodinovo požehnanie spočívalo na všetkom, čo mal v dome i na poli.",
    "Všetko, čo mal, zveril teda Jozefovi a okrem chleba, ktorý jedával, nestaral sa o nič. Jozef bol pekne urastený a mal krásny vzhľad.",
    "Po týchto udalostiach sa žena jeho pána zahľadela do Jozefových očí a naliehala naňho: „Ľahni si ku mne!“",
    "On však odoprel a žene svojho pána povedal: „Pozri, kým som tu ja, môj pán sa v dome o nič nestará, lebo všetok svoj majetok zveril mne.",
    "V tomto dome ma nikto neprevyšuje. Pán si okrem teba nič nevyhradil pre seba, lebo ty si jeho žena. Ako by som teda mohol spáchať takú veľkú neprávosť a zhrešiť proti Bohu?!“",
    "Hoci dennodenne Jozefa nahovárala, neposlúchol ju, aby si k nej ľahol a bol s ňou.",
    "Keď však jedného dňa prišiel konať svoju obvyklú prácu, z domácich nebol nikto doma.",
    "Ona ho chytila za plášť a povedala: „Ľahni si ku mne!“ On jej však nechal plášť v ruke, vybehol von a utiekol.",
    "Keď videla, že jej nechal plášť v ruke a utiekol von, ",
    "zavolala služobníctvo a povedala: „Pozrite, doviedli nám Hebreja, aby nás obrátil na posmech. Prišiel a chcel si ku mne ľahnúť; preto som začala kričať.",
    "Keď počul, že zvyšujem hlas, nechal pri mne svoj plášť. Vybehol a ušiel.“ ",
    "Ona nechala ležať jeho plášť pri sebe, kým pán neprišiel domov.",
    "Aj jemu povedala to isté: „Hebrejský sluha, ktorého si k nám priviedol, prišiel si zo mňa urobiť posmech.",
    "Keď som začala kričať, nechal svoj plášť pri mne a ušiel.“",
    "Keď Jozefov pán počul slová svojej ženy, ktorá ho presviedčala: „Ako vravím, toto mi urobil tvoj otrok,“ náramne sa rozhneval.",
    "Jozefa dal chytiť a vrhnúť do žalára medzi kráľovských väzňov. Tak sa Jozef ocitol v žalári.",
    "Hospodin bol však s Jozefom, zľutoval sa nad ním a u správcu žalára vzbudil k nemu náklonnosť.",
    "Správca žalára ustanovil Jozefa za dozorcu nad všetkými väzňami, čo boli v žalári. Jozef dohliadal na všetko, čo sa tam malo urobiť.",
    "Správca žalára nedohliadal na nič, čo mu zveril, lebo Hospodin bol s Jozefom a s úspechom sprevádzal všetko jeho úsilie."
  ],
  "40": [
    "Neskôr sa stalo, že čašník egyptského kráľa a pekár sa prehrešili proti svojmu pánovi, egyptskému kráľovi.",
    "Faraón sa rozhneval na oboch týchto dvoranov, na hlavného čašníka i na hlavného pekára.",
    "Dal ich uväzniť v dome veliteľa telesnej stráže, pri žalári, v ktorom bol uväznený aj Jozef.",
    "Veliteľ telesnej stráže ich zveril Jozefovi, aby im posluhoval. Nejaký čas zostali vo väzení.",
    "Obaja väzni, čašník i pekár egyptského kráľa, mali sen. Jednej noci sa každému z nich prisnil sen zvláštneho významu.",
    "Keď k nim ráno prišiel Jozef, videl ich smutných.",
    "Spýtal sa faraónových dvoranov, ktorí boli s ním uväznení v dome jeho pána: „Prečo ste dnes takí skormútení?“ ",
    "Oni mu odvetili: „Mali sme sen, no nikto nám ho nevie vyložiť.“ Jozef im povedal: „Či výklad snov nepatrí Bohu? Rozpovedzte mi ich!“  ",
    "Hlavný čašník teda vyrozprával Jozefovi svoj sen: „Vo sne som videl pred sebou vinič, ",
    "na ktorom boli tri výhonky. Len čo vinič vypučal, hneď rozkvitol a jeho hroznové strapce dozreli.",
    "V ruke som mal faraónovu čašu. Odtrhnuté strapce som vytláčal do faraónovej čaše a podal som mu ju do ruky.“ ",
    "Jozef mu povedal: „Toto je výklad sna: Tri výhonky sú tri dni.",
    "Po troch dňoch faraón povýši tvoju hlavu a vráti ti tvoju hodnosť. Znova budeš podávať čašu do ruky faraóna, ako vtedy, keď si bol jeho čašníkom.",
    "Keď ti bude dobre, spomeň si na mňa, preukáž mi milosť a prihovor sa za mňa u faraóna, aby ma vyslobodil z tohto domu.",
    "Veď ma uniesli z krajiny Hebrejov; no ani tu som neurobil nič zlé, pre čo by som sa mal dostať do žalára.“ ",
    "Keď hlavný pekár videl, že Jozef dobre vykladá, povedal mu: „Aj ja som mal sen. Na hlave som mal tri košíky pečiva.",
    "Vo vrchnom košíku bolo rôzne pečivo pre faraóna a vtáky zobali z košíka na mojej hlave.“ ",
    "Jozef odpovedal: „Toto je výklad sna: Tri košíky sú tri dni.",
    "Po troch dňoch ti faraón zodvihne hlavu — obesí ťa na šibenici a vtáky ti budú ozobávať telo.“ ",
    "Po troch dňoch, v deň svojich narodenín, faraón vystrojil hostinu pre všetkých svojich hodnostárov a pred nimi vyvýšil hlavného čašníka a hlavného pekára: ",
    "hlavnému čašníkovi vrátil pôvodnú hodnosť, aby smel do ruky faraóna podávať čašu, ",
    "hlavného pekára dal však obesiť, ako im to vyložil Jozef.",
    "Hlavný čašník si však na Jozefa nespomenul. Zabudol naňho."
  ],
  "41": [
    "Po dvoch rokoch mal aj faraón sen: stál pri Níle",
    "a videl z neho vystupovať sedem kráv, na vzhľad pekných a tučných, ktoré sa začali pásť na mokradi.",
    "Po nich vystúpilo z Nílu sedem iných, na vzhľad nepekných a vychudnutých kráv, ktoré si stali na breh Nílu vedľa prvých kráv.",
    "Potom tie na vzhľad nepekné a vychudnuté kravy zožrali sedem na vzhľad pekných a tučných kráv. Vtom sa faraón prebudil.",
    "Znova však zaspal a mal iný sen: z jedného stebla vyrástlo sedem plných, krásnych klasov.",
    "Po nich vyrástlo sedem suchých, východným vetrom zahorených klasov.",
    "Tie suché klasy pohltili sedem bohatých a plných klasov. Vtedy sa faraón prebudil. Bol to sen.",
    "Ráno bol faraón taký rozrušený, že dal zavolať všetkých egyptských veštcov a mudrcov a vyrozprával im svoje sny. No nebolo nikoho, kto by ich faraónovi vyložil.",
    "Vtedy hlavný čašník faraónovi povedal: „Dnes si spomínam na svoje previnenie.",
    "Keď sa faraón rozhneval na svojich služobníkov, uväznil ma spolu s hlavným pekárom v dome veliteľa telesnej stráže.",
    "Jednej noci sa každému z nás prisnil iný, osobne významný sen.",
    "Bol tam s nami hebrejský mladík, sluha veliteľa telesnej stráže. Keď sme mu vyrozprávali svoje sny, on nám ich vyložil; každému vyložil jeho sen.",
    "Ako nám ich vyložil, tak sa stalo. Ja som sa dostal na svoje pôvodné miesto a toho druhého obesili.“ ",
    "Nato dal faraón zavolať Jozefa, ktorého hneď priviedli zo žalára. Dal sa ostrihať, preobliekol si šaty a predstúpil pred faraóna.",
    "Faraón povedal Jozefovi: „Mal som sen a nikto mi ho nevie vyložiť. Počul som, že ti stačí rozpovedať sen a ty ho vyložíš.“",
    "Jozef odpovedal faraónovi: „Nie ja, len Boh dá uspokojivú odpoveď faraónovi.“ ",
    "Potom faraón vyrozprával Jozefovi svoj sen: „Prisnilo sa mi, že som na brehu Nílu.",
    "Z Nílu vystúpilo sedem tučných a na vzhľad pekných kráv, ktoré sa začali pásť na mokradi.",
    "Po nich vystúpilo sedem iných, na vzhľad nepekných a vychudnutých kráv. Niečo také škaredé som nevidel v celom Egypte.",
    "Tie škaredé, vychudnuté kravy zožrali tých sedem tučných kráv.",
    "Hoci sa dostali do ich vnútra, nebolo badať, že sú v nich, lebo stále vyzerali tak škaredo ako predtým. Vtedy som sa prebudil.",
    "Potom som vo sne videl, ako z jedného stebla vyrástlo sedem plných, krásnych klasov.",
    "Po nich vyrástlo sedem prázdnych, suchých, východným vetrom zahorených klasov.",
    "Suché klasy pohltili tých sedem pekných klasov. To som potom rozpovedal veštcom, no nikto z nich mi to nevedel vyložiť.“ ",
    "Jozef povedal faraónovi: „Faraónove sny znamenajú jedno a to isté. Boh oznamuje faraónovi, čo hodlá urobiť.",
    "Sedem pekných kráv je sedem rokov. Sedem pekných klasov je tiež sedem rokov. To je ten istý sen.",
    "Sedem vychudnutých a škaredých kráv, ktoré vystúpili potom, je sedem rokov práve tak, ako sedem prázdnych a východným vetrom zahorených klasov; to bude sedem rokov hladu.",
    "To je to, čo som povedal faraónovi; Boh ukázal, čo urobí.",
    "Prichádza sedem rokov veľkej hojnosti v celom Egypte.",
    "Po nich príde sedem rokov hladu a na hojnosť sa zabudne v celom Egypte. Hlad zničí celú krajinu.",
    "V krajine nebude ani spomienka na hojnosť pre veľký hlad, ktorý potom nastane.",
    "Sen sa faraónovi zopakoval, pretože Boh sa pevne rozhodol čoskoro ho uskutočniť.",
    "Teraz sa poobzeraj, faraón, po rozvážnom, múdrom mužovi a ustanov ho za správcu Egypta.",
    "Nech faraón ustanoví v krajine správcov, ktorí počas siedmich rokov hojnosti budú vyberať pätinu výnosu Egypta.",
    "Nech počas nastávajúcich úrodných rokov zhromažďujú všetku potravu a obilie nech uskladnia do miest pod faraónovu moc a nech naň dohliadajú.",
    "Táto potrava bude v krajine zásobou počas siedmich rokov hladu, ktoré prídu na Egypt, takže nezhynie hladom.“ ",
    "Táto reč sa zapáčila faraónovi a všetkým jeho služobníkom.",
    "Nato faraón povedal svojim služobníkom: „Nájde sa taký muž, v ktorom je Boží duch?“ ",
    "Potom faraón povedal Jozefovi: „Keď ti dal Boh toto všetko poznať, nikto nie je natoľko rozvážny a múdry ako ty.",
    "Budeš správcom môjho domu a všetok môj ľud bude poslúchať tvoje rozkazy; len trónom ťa budem prevyšovať.“",
    "Faraón ešte dodal: „Pozri, ustanovujem ťa za správcu celého Egypta.“ ",
    "Faraón potom sňal svoj prsteň z ruky a navliekol ho Jozefovi na ruku; obliekol ho do šiat z jemnej ľanovej látky a na krk mu zavesil zlatú reťaz.",
    "Dal ho voziť v druhom najkrajšom voze a volať pred ním: „Padnite na kolená!“ Tak bol ustanovený nad celým Egyptom.",
    "Faraón povedal Jozefovi: „Ja som faraón, ale bez teba v celom Egypte nikto nesmie pohnúť ani rukou, ani nohou.“ ",
    "Faraón zmenil Jozefovi meno na Cáfenat-Paneach ",
    "Jozef mal tridsať rokov, keď ho predstavili faraónovi, egyptskému kráľovi. Jozef potom odišiel od faraóna a cestoval po celom Egypte.",
    "Po sedem rokov dávala zem hojnú úrodu.",
    "Počas tých siedmich rokov Jozef zhromažďoval všetku potravu, ktorá bola v Egypte, a zásoby ukladal v mestách. V každom meste uložil potravu z okolitých polí.",
    "Jozef nahromadil toľko obilia ako morského piesku, takže to prestali aj počítať, lebo spočítať sa to nedalo.",
    "Skôr ako nastal rok hladu, Jozefovi sa narodili dvaja synovia, ktorých mu porodila Asenat, dcéra ónskeho kňaza Póti-Feru.",
    "Prvorodenému dal Jozef meno Menašše, lebo povedal: „Boh mi dal zabudnúť na všetky moje útrapy a na celú rodinu môjho otca.“",
    "Druhému dal meno Efrajim, lebo povedal: „Boh ma urobil plodným v krajine môjho utrpenia.“ ",
    "Sedem rokov hojnosti v Egypte sa skončilo ",
    "a ako Jozef povedal, začalo sa sedem rokov hladu. Hlad nastal vo všetkých krajinách, ale v celom Egypte bolo zatiaľ chleba dosť.",
    "Keď už i celý Egypt trpel hladom a ľud volal k faraónovi o chlieb, faraón vravel všetkým Egypťanom: „Choďte k Jozefovi a urobte, čo vám povie!“",
    "Keď hlad zachvátil celú zem, Jozef otvoril všetky sklady a predával Egypťanom obilie; v Egypte bol totiž veľmi veľký hlad.",
    "Do Egypta prichádzali k Jozefovi nakupovať obilie zo všetkých krajín, lebo hlad bol veľmi veľký na celej zemi."
  ],
  "42": [
    "Keď Jákob videl, že v Egypte predávajú obilie, povedal svojim synom: „Čo sa tu nečinne obzeráte?“",
    "Potom dodal: „Počul som, že v Egypte predávajú obilie. Zíďte ta a nakúpte ho, aby sme zostali nažive a nepomreli!“",
    "Desiati Jozefovi bratia zišli teda do Egypta nakúpiť obilie.",
    "Jákob však neposlal Jozefovho brata Benjamína s jeho bratmi, lebo si povedal: „Mohla by ho zastihnúť nehoda.“ ",
    "S tými, čo šli do Egypta nakúpiť obilie, odišli aj Izraelovi synovia, lebo aj v Kanaáne bol hlad.",
    "Jozef bol správcom Egypta, na jeho príkaz sa predávalo obilie všetkému ľudu. Keď prišli k nemu jeho bratia, poklonili sa pred ním tvárou až po zem.",
    "Keď Jozef zazrel svojich bratov, spoznal ich, no neprejavil to a rozprával sa s nimi tvrdo ako s cudzími ľuďmi. Spýtal sa ich: „Odkiaľ ste prišli?“ Odpovedali: „Z Kanaánu, aby sme nakúpili potravu.“ ",
    "Jozef spoznal svojich bratov, ale oni ho nespoznali.",
    "Vtedy sa Jozef rozpamätal na sny, ktoré mal kedysi o nich. Povedal im: „Vy ste vyzvedači! Prišli ste si obhliadnuť neopevnené miesta krajiny.“",
    "Oni však odpovedali: „Nie, pane, tvoji služobníci prišli nakúpiť potravu.",
    "Všetci sme synovia jedného muža; sme statoční ľudia. Tvoji služobníci nie sú vyzvedači.“ ",
    "On však znova tvrdil: „Nie! Prišli ste si obhliadnuť neopevnené miesta krajiny.“ ",
    "Oni odpovedali: „Bolo nás, tvojich služobníkov, dvanásť. Sme bratia, synovia jedného muža z Kanaánu. Najmladší je teraz pri otcovi a jedného už niet.“",
    "Jozef však opakoval: „Je to tak, ako som povedal, ste vyzvedači! ",
    "Takto vás vyskúšam: Ako žije faraón, odtiaľto nevyjdete, kým mi neprivediete svojho najmladšieho brata.",
    "Pošlite jedného z vás, aby ho priviedol! Ostatní budete uväznení. Tak sa overia vaše slová, či sú pravdivé, alebo nie. Ako žije faraón, ste vyzvedači!“ ",
    "Nato ich Jozef uvrhol na tri dni do väzenia.",
    "Na tretí deň im Jozef povedal: „Ja sa bojím Boha. Ak chcete zostať nažive, urobte toto:",
    "Ak ste statoční, nech jeden z vás ostane vo väzení. Ostatní choďte domov a zaneste obilie svojim hladujúcim rodinám.",
    "No svojho najmladšieho brata mi priveďte! Tak sa dokáže, že vaše slová sú pravdivé a nezomriete.“ Oni to aj urobili.",
    "Medzi sebou si vraveli: „Naozaj sme sa previnili proti svojmu bratovi. Videli sme úzkosť jeho duše, keď nás úpenlivo prosil o zľutovanie, no nepočúvali sme ho, preto doľahlo na nás toto súženie.“",
    "Rúben im povedal: „Nevravel som vám, aby ste sa neprehrešili proti tomu chlapcovi? No neposlúchli ste ma. Teraz sa máme zodpovedať za jeho krv.“",
    "Oni však nevedeli, že Jozef im rozumie, lebo sa s nimi rozprával prostredníctvom tlmočníka.",
    "Jozef sa od nich odvrátil a zaplakal. Opäť sa k nim obrátil a zhováral sa s nimi. Nato spomedzi nich vybral Šimeóna a pred ich očami ho dal zviazať.",
    "Potom Jozef prikázal naplniť obilím všetku ich batožinu, každému vrátiť peniaze do vreca a dať im obživu na cestu. Tak aj urobili.",
    "Obilie naložili na osly a odišli.",
    "Keď tam, kde nocovali, jeden z nich otvoril vrece, aby dal oslovi obrok, navrchu vo vreci zbadal peniaze.",
    "Zvolal na bratov: „Vrátil mi peniaze! Tu sú vo vreci!“ Vtedy im ochablo srdce, roztriasli sa a medzi sebou vraveli: „Čo nám to Boh urobil?“ ",
    "Keď došli k svojmu otcovi Jákobovi do Kanaánu, vyrozprávali mu všetko, čo sa im prihodilo: ",
    "„Ten muž, pán krajiny, zaobchádzal s nami tvrdo ako s vyzvedačmi.",
    "Ubezpečovali sme ho, že sme statoční ľudia, že nie sme vyzvedači, ",
    "že nás bolo dvanásť bratov, synov jedného otca; jedného už niet a ten najmladší je teraz s naším otcom v Kanaáne.",
    "Ten muž, pán krajiny, nám povedal: ‚Či ste statoční, dozviem sa z toho, že jedného zo svojich bratov necháte u mňa. Vezmite si obilie pre svoje hladujúce rodiny a choďte! ",
    "Keď mi privediete svojho najmladšieho brata, poznám, že nie ste vyzvedači, ale statoční ľudia. Potom vám vydám brata a v krajine sa môžete voľne pohybovať.‘“ ",
    "Keď vyprázdňovali vrecia, každý našiel vo svojom vreci mešec s peniazmi. Keď spolu s otcom zbadali, že v mešcoch sú peniaze, zachvátila ich hrôza.",
    "Vtedy im otec Jákob povedal: „Olupujete ma o deti. Nemám Jozefa, prišiel som o Šimeóna a chcete mi vziať aj Benjamína. Toto všetko ma postihlo!“",
    "Nato Rúben povedal otcovi: „Môžeš usmrtiť mojich dvoch synov, ak ti Benjamína neprivediem. Zver mi ho, ja ti ho privediem späť!“",
    "On však opakoval: „Môj syn nepôjde s vami, jeho brat je mŕtvy, on zostal sám. Keby sa mu cestou, ktorou pôjdete, prihodilo nešťastie, v žiali by ste priviedli moje šediny do podsvetia.“"
  ],
  "43": [
    "Hlad však ťažko doliehal na krajinu.",
    "Keď spotrebovali všetko obilie, čo ako potravu doniesli z Egypta, otec im povedal: „Choďte znova a nakúpte pre nás trochu jedla!“ ",
    "Júda odvetil: „Ten muž nám dôrazne povedal: ‚Ak nebude s vami váš brat, neuvidíte moju tvár.‘ ",
    "Keď sa rozhodneš poslať s nami aj nášho brata, vyberieme sa a nakúpime ti potravy.",
    "Keď ho však nepustíš, nepôjdeme. Ten muž nám predsa povedal: ‚Ak nebude s vami váš brat, neuvidíte moju tvár.‘“ ",
    "Vtedy Izrael povedal: „Prečo ste sa voči mne tak zle zachovali, keď ste tomu mužovi povedali, že máte ešte brata?“ ",
    "Oni odvetili: „Ten muž sa nástojčivo zaujímal o nás a o našu rodinu. Vypytoval sa: ‚Žije váš otec? Máte ešte brata?‘ Povedali sme mu len to, na čo bol zvedavý. Mohli sme azda predvídať, že povie: ‚Doveďte svojho brata!‘?“ ",
    "Júda povedal svojmu otcovi Izraelovi: „Pošli chlapca so mnou, aby sme sa mohli vydať na cestu! Tak zostaneme nažive, nepomrieme ani my, ani ty, ani naše deti.",
    "Ja sa zaňho zaručujem. Odo mňa ho vyžaduj! Ak ti ho nedovediem späť a nepostavím pred teba, prehreším sa voči tebe na celý život.",
    "Keby sme sa tu neboli toľko zdržali, mohli sme byť už dvakrát naspäť.“ ",
    "Otec Izrael im povedal: „Keď je to tak, urobte toto: Vezmite niečo zo vzácnych plodov našej krajiny a odneste tomu mužovi do daru trochu balzamu, trochu medu, mastixovú živicu, ladan, pistácie a mandle.",
    "Vezmite so sebou dvojnásobnú sumu peňazí. Peniaze, ktoré ste našli navrchu vo vreciach, musíte vrátiť. Možno to bol omyl.",
    "Vezmite so sebou aj brata. Choďte už, vráťte sa k tomu mužovi! ",
    "Kiež vám Boh Všemohúci preukáže milosrdenstvo pred tým mužom, aby vám prepustil druhého brata i Benjamína. Keď teda mám zostať bez detí, zostanem.“ ",
    "Muži vzali so sebou dary, dvojnásobnú sumu peňazí i Benjamína. Vstali, odišli do Egypta a predstúpili pred Jozefa.",
    "Keď Jozef zazrel pri nich Benjamína, povedal správcovi domu: „Zaveď mužov do domu, zabi dobytča a daj ho pripraviť, lebo títo muži budú so mnou obedovať.“ ",
    "Správca urobil, čo mu Jozef rozkázal, a mužov uviedol do Jozefovho domu.",
    "Tí muži sa však preľakli, keď ich uvádzali do Jozefovho domu a vraveli si: „Určite nás predvádzajú pre tie peniaze, čo našli v našich vreciach. Teraz sa na nás vrhnú, premôžu nás a odvedú aj s našimi oslami do otroctva.“ ",
    "Pristúpili teda k správcovi Jozefovho domu a hneď pri vchode ho oslovili.",
    "Povedali mu: „Prosíme, pane, my sme tu už raz boli nakúpiť potraviny.",
    "Keď sme však prišli na miesto, kde sme prenocovali, rozviazali sme vrecia. Každý z nás našiel celkovú sumu svojich peňazí navrchu vo vreci. Teraz ich osobne prinášame späť.",
    "Priniesli sme si peniaze aj na ďalší nákup potravín. Nevieme, kto nám vložil peniaze do vriec.“ ",
    "Správca im však povedal: „Upokojte sa, ničoho sa nebojte! Ten poklad do vriec vám vložil váš Boh, Boh vášho otca. Vaše peniaze som už predsa dostal.“ Potom priviedol k nim Šimeóna.  ",
    "Keď správca uviedol tých mužov do Jozefovho domu, dal im vodu, aby si umyli nohy, a ich oslom dal obrok.",
    "Oni medzitým pripravili dar pre Jozefa, keď príde na poludnie, lebo počuli, že tam budú obedovať.",
    "Keď Jozef vkročil do domu, odovzdali mu svoj dar a poklonili sa mu až po zem. On sa ich opýtal, ako sa majú.",
    "Ďalej vyzvedal: „Dobre sa má váš staručký otec, o ktorom ste mi hovorili? Ešte žije?“",
    "Oni odvetili: „Tvoj sluha, náš otec, sa má dobre, ešte žije.“ Potom padli na kolená a klaňali sa mu.",
    "Keď sa pozrel, uvidel svojho brata Benjamína, syna svojej matky, spýtal sa: „Toto je ten váš najmladší brat, o ktorom ste mi hovorili?“ Potom povedal: „Syn môj, nech sa Boh zmiluje nad tebou!“",
    "Nato sa Jozef rýchlo vzdialil. Bol veľmi rozrušený; dojala ho prítomnosť brata. Vošiel do vedľajšej miestnosti a tam sa rozplakal.",
    "Potom si umyl tvár, vyšiel a s premáhaním povedal: „Prineste jedlo!“ ",
    "Podávali zvlášť jemu, zvlášť im a zvlášť Egypťanom, ktorí s ním jedávali. Egypťania totiž nesmú jesť spolu s Hebrejmi, lebo to je pre Egypťanov ohavnosť.",
    "Bratia sedeli pred ním od prvorodeného až po najmladšieho, podľa svojho veku. Každý z nich sa divil, že sedia podľa svojho veku.",
    "Potom ich poctil jedlom zo svojho stola. No Benjamína poctil päťkrát viac než ostatných. Pili a veselili sa s ním."
  ],
  "44": [
    "Jozef potom rozkázal správcovi svojho domu: „Naplň vrecia mužov potravou, koľko len unesú a každému z nich vlož jeho peniaze navrch do vreca.",
    "Tomu najmladšiemu polož však navrch do vreca môj strieborný kalich spolu s peniazmi za potravu.“ Správca urobil tak, ako mu Jozef rozkázal.",
    "Ráno za svitania vystrojili tých mužov aj s ich oslami.",
    "Keď vyšli z mesta a ešte neboli ďaleko, povedal Jozef správcovi domu: „Choď, ponáhľaj sa za tými mužmi a keď ich dohoníš, povedz im: ‚Prečo ste sa za dobro odplatili zlom? ",
    "Či ste neukradli strieborný kalich, z ktorého pije môj pán a z ktorého veští? Veľmi zle ste si počínali, keď ste to vykonali.‘“",
    "Keď ich dohonil, zopakoval im tie slová.",
    "Oni mu odpovedali: „Prečo to hovorí môj pán? Tvojim sluhom ani nenapadne, aby spáchali niečo také.",
    "Pozri, peniaze, ktoré sme našli navrchu vo svojich vreciach, sme priniesli späť z Kanaánu. Ako by sme mohli ukradnúť striebro či zlato z domu tvojho pána?",
    "U ktorého z tvojich služobníkov sa to nájde, nech zomrie, a my ostatní sa staneme otrokmi svojho pána!“",
    "Povedal: „Dobre, nech je tak, ako hovoríte. Ten, u ktorého sa to nájde, stane sa mojím otrokom a ostatní budete bez viny.“ ",
    "Každý z nich sa ponáhľal, aby zložil svoje vrece na zem a každý ho otvoril.",
    "Potom začal hľadať od najstaršieho až po najmladšieho a kalich sa našiel vo vreci Benjamína.",
    "Nato si každý roztrhol rúcho, naložil náklad na osla a spolu sa vrátili do mesta.",
    "Tak došiel Júda so svojimi bratmi do domu Jozefa, ktorý bol ešte tam a padli pred ním na zem.",
    "Jozef im povedal: „Akého to skutku ste sa dopustili? Neuvedomili ste si, že človek ako ja vie veštiť?“ ",
    "Júda odvetil: „Čo môžeme povedať svojmu pánovi? Čo máme hovoriť? Ako sa ospravedlniť? Sám Boh to dopustil na svojich sluhov pre ich previnenie. Teraz, pane, sme tvoji sluhovia, my, i ten, u ktorého sa našiel kalich.“",
    "On však odpovedal: „Ani mi nenapadne niečo také urobiť. Otrokom mi bude len ten, u koho sa našiel kalich. Vy ostatní môžete pokojne odísť k svojmu otcovi.“ ",
    "Tu predstúpil k nemu Júda a vravel: „Prosím, pane môj, dovoľ, aby tvoj sluha smel povedať niekoľko slov svojmu pánovi. Nehnevaj sa na svojho sluhu, veď ty si ako faraón!",
    "Môj pán sa vypytoval svojich sluhov: ‚Máte ešte otca alebo brata?‘ ",
    "My sme vtedy svojmu pánovi povedali: ‚Máme ešte staručkého otca a malého brata, ktorý sa mu narodil v starobe. Jeho brat je už mŕtvy, zostal jediným dieťaťom svojej matky a otec ho miluje.‘ ",
    "Ty si však svojim sluhom rozkázal: ‚Priveďte mi ho, aby som ho videl na vlastné oči.‘",
    "My sme vtedy svojmu pánovi povedali: ‚Ten chlapec nemôže opustiť otca, lebo keby ho opustil, otec by zomrel.‘ ",
    "Ty si však svojim sluhom povedal: ‚Ak s vami váš najmladší brat nepríde, neukazujte sa mi na oči!‘ ",
    "Keď sme potom prišli k tvojmu sluhovi, nášmu otcovi, rozpovedali sme mu všetko, čo povedal môj pán.",
    "Náš otec povedal: ‚Choďte znova a nakúpte trochu potravy.‘",
    "Odpovedali sme mu: ‚Nemôžeme ísť, ak s nami nepôjde aj náš najmladší brat, inak nepôjdeme ani my. Bez neho sa totiž tomu mužovi nesmieme ukázať na oči.‘",
    "Nato nám tvoj sluha, náš otec, povedal: ‚Vy viete, že moja žena mi porodila len dvoch synov.",
    "Jeden odo mňa odišiel a ja som povedal: »Iste ho divá zver roztrhala.« Už ho niet.",
    "Ak vezmete odo mňa aj tohto a na ceste by ho zastihlo nejaké nešťastie, v žiali by ste priviedli moje šediny do podsvetia.‘",
    "Ako teda prídem k tvojmu sluhovi, môjmu otcovi, keď chlapec, na ktorom celou dušou lipne, s nami nebude? ",
    "Keď zistí, že chlapca niet, zomrie. Tvoji sluhovia v žiali privedú šediny tvojho sluhu, nášho otca, do podsvetia.",
    "Tvoj sluha sa za toho chlapca svojmu otcovi zaručil: ‚Ak ti ho nedovediem späť, prehreším sa voči tebe, môjmu otcovi, na celý život.‘ ",
    "Dovoľ teda, aby v otroctve u svojho pána zostal namiesto toho chlapca tvoj sluha a chlapec nech odíde so svojimi bratmi.",
    "Ako by som mohol prísť k svojmu otcovi, keby chlapec nebol so mnou? Mohol by som sa dívať na utrpenie, ktoré by postihlo môjho otca?“"
  ],
  "45": [
    "Jozef sa už nemohol zdržať. Zvolal na všetkých, čo stáli okolo neho: „Všetci odíďte!“ Nikto teda nebol pri tom, keď sa Jozef dal poznať svojim bratom.",
    "Potom sa hlasito rozplakal. Počuli to Egypťania a počul to aj faraónov dom.",
    "Jozef potom povedal svojim bratom: „Ja som Jozef! Žije ešte môj otec?“ Jeho bratov to však natoľko ohromilo, že neboli schopní povedať ani slovo svojmu bratovi.",
    "Jozef ich vyzval: „Pristúpte ku mne!“ Keď k nemu pristúpili, povedal: „Ja som Jozef, váš brat, ktorého ste predali do Egypta.",
    "Teraz sa však už netrápte a nech vás to nemrzí, že ste ma sem predali, lebo sem ma pred vami poslal Boh na záchranu života.",
    "Veď v krajine je už dva roky hlad a ešte päť rokov sa nebude orať ani žať.",
    "Boh ma poslal pred vami, aby som vám v krajine pripravil zásoby a aby ste sa dožili veľkej záchrany.",
    "Nie vy ste ma poslali sem, ale Boh. On ma ustanovil za faraónovho poradcu, za pána celého svojho domu a za vládcu celého Egypta.",
    "Rýchlo sa vráťte k môjmu otcovi a povedzte mu: ‚Toto hovorí tvoj syn Jozef: Boh ma ustanovil za pána celého Egypta. Príď ku mne; neotáľaj! ",
    "Budeš bývať v kraji Gošen, teda blízko mňa, so svojimi synmi a vnukmi, so svojimi stádami, s dobytkom a so všetkým, čo máš.",
    "Tam sa postarám o teba, lebo ešte päť rokov potrvá hlad, aby si netrpel núdzu ani ty, ani tvoja domácnosť, so všetkým, čo máš.‘ ",
    "Vy i môj brat Benjamín vidíte, že som to ja, kto sa s vami zhovára.",
    "Povedzte otcovi, akú vážnosť mám v Egypte, o všetkom, čo ste videli. Ponáhľajte sa a priveďte ho sem.“ ",
    "Padol svojmu bratovi Benjamínovi okolo krku, rozplakal sa a v jeho objatí plakal aj Benjamín.",
    "V plači pobozkal všetkých svojich bratov a len potom sa začali s ním zhovárať aj jeho bratia.",
    "Do faraónovho domu sa doniesla správa: „Prišli Jozefovi bratia.“ Potešilo to faraóna i jeho služobníkov.",
    "Faraón povedal Jozefovi: „Povedz svojim bratom: ‚Urobte toto: Naložte náklad na dobytok a choďte do Kanaánu.",
    "Vezmite otca i svoje rodiny a príďte ku mne; dám vám to najlepšie, čo má Egypt; budete užívať najlepšie plody krajiny.‘ ",
    "Prikáž im: ‚Urobte toto: Z Egypta si vezmite vozy pre svoje deti a ženy; dovezte otca a príďte.",
    "Nežiaľte nad ničím, čo opustíte, lebo dostanete to najlepšie, čo dáva Egypt.‘“",
    "Synovia Izraela tak aj urobili. Jozef im na faraónov príkaz dal vozy a obživu na cestu.",
    "Každému z nich dal sviatočné šaty. Benjamínovi však daroval tristo strieborniakov a pätoro sviatočných šiat.",
    "Svojmu otcovi poslal toto: desať oslov naložených tými najlepšími egyptskými plodinami, desať oslíc naložených obilím, chlebom a jedlom pre otca na cestu.",
    "Potom bratov prepustil. Keď odchádzali, povedal im: „Len sa cestou nehádajte!“",
    "Odišli teda z Egypta a prišli do Kanaánu k svojmu otcovi Jákobovi.",
    "Oznámili mu: „Jozef ešte žije, ba vládne celému Egyptu.“ Otcovho srdca sa to však nedotklo, lebo neveril.",
    "Vyrozprávali mu všetko, čo im povedal Jozef. Keď však Jákob uvidel vozy, ktoré poslal Jozef, aby ho odviezli, vtedy mu ožil duch.",
    "Nato Izrael zvolal: „Stačí, že môj syn Jozef žije! Pôjdem, aby som ho ešte pred smrťou uzrel.“"
  ],
  "46": [
    "Izrael sa vydal na cestu so všetkým, čo mal. Po príchode do Beér-Šeby priniesol obety Bohu svojho otca Izáka.",
    "Boh oslovil Izraela v nočnom videní: „Jákob! Jákob!“ On odpovedal: „Tu som!“ ",
    "Povedal mu: „Ja som Boh, Boh tvojho otca. Neboj sa odísť do Egypta, lebo tam z teba urobím veľký národ.",
    "Ja sám pôjdem s tebou do Egypta a ja ťa odtiaľ privediem aj späť. Jozef ti vlastnou rukou zatlačí oči.“",
    "Jákob sa teda pohol z Beér-Šeby. Izraelovi synovia naložili svojho otca Jákoba, svoje deti a ženy na vozy, ktoré poslal faraón, aby ho odviezli.",
    "Vzali so sebou stáda a majetok, ktorý nadobudli v Kanaáne a prišli do Egypta — Jákob i všetko jeho potomstvo.",
    "Do Egypta priviedol celé svoje potomstvo — svojich synov a vnukov, svoje dcéry a vnučky.",
    "Toto sú mená Izraelových synov, ktorí prišli do Egypta — teda Jákoba a jeho synov: Jákobov prvorodený syn bol Rúben.",
    "Rúbenovi synovia: Chanóch, Pallu, Checrón a Karmi.",
    "Šimeónovi synovia: Jemuel, Jamín, Ohad, Jachín, Cóchar a Šaúl, syn Kanaánčanky.",
    "Léviho synovia: Geršón, Kohát a Merari.",
    "Júdovi synovia: Ér, Onán, Šela, Perec a Zerach. Ér a Onán však zomreli v Kanaáne. Perecovi synovia boli Checrón a Chamúl.",
    "Jissachárovi synovia: Tola, Puvva, Jób a Šimrón.",
    "Zebulúnovi synovia: Sered, Elón a Jachleel.",
    "Toto sú Leini synovia, ktorých porodila Jákobovi v Paddán-Arame. Tam mu porodila aj dcéru Dinu. Všetkých jeho synov a dcér bolo tridsaťtri.",
    "Gádovi synovia: Cifjón, Chaggi, Šuni, Ecbón, Eri, Aródi a Aréli.",
    "Ašérovi synovia: Jimna, Jišva, Jišvi, Bería a ich sestra Serach. Beríovi synovia: Cheber a Malkíel.",
    "Toto sú synovia Zilpy, ktorú dal Labán svojej dcére Lei a ona ich porodila Jákobovi. Spolu ich bolo šestnásť.",
    "Synovia Jákobovej manželky Ráchel: Jozef a Benjamín.",
    "Jozefovi sa v Egypte narodil Menašše a Efrajim, ktorých mu porodila Asenat, dcéra ónskeho kňaza Póti-Feru.",
    "Benjamínovi synovia: Bela, Becher, Ašbél, Gera, Naamán, Echi, Róš, Muppím, Chuppím a Ard.",
    "Toto sú Ráchelini synovia, ktorých porodila Jákobovi, spolu ich bolo štrnásť.",
    "Dánovi synovia: Chuším.",
    "Naftaliho synovia: Jachceel, Guni, Jecer a Šillém.",
    "Toto sú synovia Bilhy, ktorú dal Labán svojej dcére Ráchel a ona ich porodila Jákobovi, spolu ich bolo sedem.",
    "Celkový počet tých, čo prišli s Jákobom do Egypta a pochádzali z jeho bedier, bol šesťdesiatšesť okrem žien Jákobových synov.",
    "Jozefovi sa v Egypte narodili dvaja synovia. Všetkých osôb v Jákobovom dome, ktoré prišli do Egypta, bolo sedemdesiat.",
    "Jákob poslal pred sebou k Jozefovi Júdu, aby vopred oznámil otcov príchod do Gošenu. Tak prišli do kraja Gošen.",
    "Jozef dal zapriahnuť do svojho voza a vyšiel v ústrety svojmu otcovi Izraelovi do Gošenu. Keď sa stretli, padol mu okolo krku a rozplakal sa.",
    "Izrael povedal Jozefovi: „Teraz už môžem zomrieť, keď som uzrel tvoju tvár a viem, že ešte žiješ.“",
    "Jozef povedal svojim bratom a rodine svojho otca: „Pôjdem to oznámiť faraónovi. Poviem mu: ‚Prišli ku mne z Kanaánu moji bratia a rodina môjho otca.",
    "Sú to pastieri oviec, chovatelia stád, a prišli so svojimi stádami, dobytkom a s celým majetkom.‘",
    "Keď vás faraón zavolá a spýta sa: ‚Čím sa zamestnávate?‘,",
    "odpovedzte mu: ‚Tvoji sluhovia sú chovatelia stád od svojej mladosti až dodnes, ako boli naši otcovia.‘ Poviete to preto, aby ste mohli zostať v kraji Gošen, lebo Egypťania majú odpor voči každému pastierovi oviec.“"
  ],
  "47": [
    "Jozef odišiel a oznámil faraónovi: „Môj otec a moji bratia prišli z Kanaánu so svojimi stádami, s dobytkom a s celým majetkom. Sú v kraji Gošen.“ ",
    "Potom spomedzi svojich bratov vybral piatich a predstavil ich faraónovi.",
    "Faraón sa spýtal jeho bratov: „Čím sa zamestnávate?“ Oni mu odpovedali: „Tvoji sluhovia sú pastieri stád, ako boli aj naši otcovia.“",
    "Povedali mu ešte: „Prišli sme bývať do tejto krajiny ako cudzinci, lebo pre stáda tvojich sluhov niet paše. Na Kanaán dolieha veľký hlad. Dovoľ teda, aby tvoji sluhovia mohli bývať v kraji Gošen.“",
    "Faraón povedal Jozefovi: „Tvoj otec a tvoji bratia prišli k tebe.",
    "Celý Egypt je vám otvorený. Usídli svojho otca a svojich bratov v najlepšom kraji. Nech teda obývajú kraj Gošen. Ak uznáš, že sú medzi nimi schopní muži, ustanov ich za správcov nad mojimi stádami.“",
    "Jozef uviedol svojho otca Jákoba, predstavil ho faraónovi a Jákob požehnal faraóna.",
    "Faraón sa spýtal Jákoba: „Koľko máš rokov?“ ",
    "Jákob odvetil faraónovi: „Moja životná púť trvá stotridsať rokov. Krátke a zlé boli roky môjho života a nedosahujú dĺžky životnej púte mojich otcov.“",
    "Potom Jákob požehnal faraóna a odišiel od neho.",
    "Jozef usídlil svojho otca a bratov a dal im majetok v Egypte, v jeho najlepšej časti, v kraji Raamsés, ako to rozkázal faraón.",
    "Jozef sa postaral o obživu svojho otca a bratov a celej otcovej rodiny podľa počtu detí.",
    "V celej krajine nebolo chleba; hlad veľmi ťažko doliehal na Egypt a Kanaán a celkom ich zničil.",
    "Jozef za predané obilie zhromaždil všetko striebro, čo bolo v Egypte a v Kanaáne a odviedol ho do faraónovho domu.",
    "Keď však už peňazí v Egypte a v Kanaáne nebolo, všetci Egypťania prichádzali k Jozefovi a žiadali: „Daj nám chlieb! Máme azda zomrieť len preto, že sa nám minuli peniaze?“ ",
    "Jozef im povedal: „Keď nemáte peniaze, priveďte dobytok a budem vám predávať za dobytok.“",
    "Privádzali teda k Jozefovi svoj dobytok a on im dával chlieb za kone, ovce, dobytok a osly. V tom roku ich Jozef zásobil chlebom za všetky ich stáda.",
    "Tak sa minul jeden rok. V nasledujúcom roku prišli znova a vraveli: „Nechceme tajiť pred tebou, náš pán, že peniaze sa nám minuli a tvoje, náš pán, sú už aj naše stáda dobytka. Nezostalo nám už nič, náš pán, iba naše telo a pôda.",
    "Prečo máme hynúť pred tvojimi očami, my i naša pôda? Kúp si nás aj s našou pôdou za chlieb a budeme aj s pôdou faraónovými otrokmi. Len nám daj osivo, aby sme zostali nažive a nezomreli a nespustla naša pôda.“ ",
    "Takto skúpil Jozef všetku egyptskú pôdu pre faraóna. Všetci Egypťania predávali svoje polia, lebo hlad na nich ťažko doliehal. Takto sa dostala pôda do faraónovho vlastníctva.",
    "Tým sa egyptský ľud dostal do otroctva od jedného konca krajiny po druhý.",
    "Len kňazskú pôdu neodkupoval, lebo kňazi dostávali dôchodok od faraóna a žili z dôchodkov, ktoré im poskytoval faraón. Preto svoju pôdu nepredávali.",
    "Jozef povedal ľudu: „Dnes som kúpil pre faraóna vás i vašu pôdu. Tu máte osivo, aby ste mohli obsiať polia.",
    "Pätinu úrody však odovzdáte faraónovi a štyri čiastky zostanú vám na obsiatie poľa a na obživu vašu, vašich domácností a vašich detí.“ ",
    "Oni povedali: „Ty si nás udržal pri živote. Kiež by sme získali milosť v očiach svojho pána! Budeme faraónovými otrokmi.“",
    "Jozef vtedy vydal nariadenie o egyptskej pôde, ktoré je v platnosti dodnes: pätina patrí faraónovi; jedine pôda kňazov nemala patriť faraónovi.",
    "Izraeliti sa usídlili v Egypte, v kraji Gošen, zaujali ho, rozmnožili sa a veľmi sa rozrástli.",
    "Jákob žil v Egypte ešte sedemnásť rokov. Všetkých dní Jákobovho života bolo stoštyridsaťsedem rokov.",
    "Keď sa blížili dni Izraelovej smrti, zavolal si svojho syna Jozefa a povedal mu: „Ak som získal tvoju priazeň, polož svoju ruku pod moje bedro a preukáž mi láskavosť a vernosť: Nepochovaj ma v Egypte!",
    "Keď spočiniem ako moji otcovia, odnes ma z Egypta a pochovaj v ich hrobke!“ On povedal: „Urobím tak, ako hovoríš!“",
    "Jákob mu povedal: „Prisahaj mi!“ Keď mu prisahal, Izrael sa úctivo sklonil k záhlaviu svojho lôžka."
  ],
  "48": [
    "Po týchto udalostiach povedali Jozefovi: „Tvoj otec je chorý.“ Jozef teda vzal so sebou svojich dvoch synov, Menaššeho a Efrajima.",
    "Keď Jákobovi oznámili: „Prichádza k tebe tvoj syn Jozef,“ Izrael sa vzchopil a posadil sa na lôžko.",
    "Jákob povedal Jozefovi: „Boh Všemohúci sa mi zjavil v Lúze, v Kanaáne, a požehnal ma.",
    "Povedal mi: ‚Urobím ťa plodným a rozmnožím ťa, urobím z teba spoločenstvo národov. Túto krajinu dávam tvojmu potomstvu do večného vlastníctva.‘",
    "Tvoji dvaja synovia, ktorí sa ti narodili v Egypte ešte pred mojím príchodom k tebe do Egypta, budú odteraz moji, Efrajim a Menašše sú moji ako Rúben a Šimeón.",
    "Deti, ktoré budú po nich, budú však tvoje. Ich dedičné územie bude označené menom ich bratov.",
    "Keď som šiel z Paddánu, v Kanaáne na ceste neďaleko Efraty mi zomrela Ráchel. Pochoval som ju tam pri ceste do Efraty, teda do Betlehema.“",
    "Keď Izrael uvidel Jozefových synov, spýtal sa: „Kto sú to?“ ",
    "Jozef odvetil svojmu otcovi: „To sú moji synovia, ktorých mi tu dal Boh.“ Otec povedal: „Priveď ich ku mne, nech ich požehnám!“",
    "Izraelove oči oslabila totiž staroba, takže zle videl. Keď ich Jozef priviedol k nemu, Jákob ich pobozkal a objal.",
    "Potom Izrael povedal Jozefovi: „Nedúfal som, že ešte uzriem tvoju tvár. Boh mi však doprial vidieť nielen teba, ale aj tvojich potomkov.“ ",
    "Keď mu ich Jozef zložil z kolien, poklonil sa tvárou po zem.",
    "Jozef vzal oboch, pravou rukou Efrajima a postavil ho po ľavom boku Izraela; ľavou rukou vzal Menaššeho a postavil ho po pravom boku Izraela.",
    "Izrael však vystrel svoju pravú ruku a položil Efrajimovi na hlavu, hoci bol mladší, a ľavú ruku na hlavu Menaššeho. Svoje ruky skrížil, hoci Menašše bol prvorodený.",
    "Jozefa požehnal takto: „Boh, pred ktorým chodievali moji otcovia Abrahám a Izák, Boh, ktorý mi bol pastierom od mladosti až dodnes, ",
    "a anjel, ktorý ma vykúpil zo všetkého zla, nech požehná týchto chlapcov. Nech nosia moje meno a meno mojich otcov Abraháma a Izáka. Nech sa veľmi rozmnožia uprostred krajiny.“ ",
    "Keď Jozef zbadal, že otec položil pravú ruku na hlavu Efrajima, nepozdávalo sa mu to. Chytil teda otcovu ruku a chcel ju z hlavy Efrajima preniesť na hlavu Menaššeho.",
    "Jozef povedal otcovi: „Nie tak, otec, veď prvorodený je tento. Jemu polož na hlavu svoju pravú ruku.“",
    "Otec to však odmietol: „Viem, syn môj, viem to, aj z neho vznikne národ, aj on sa rozrastie. Jeho mladší brat bude však väčší než on a z jeho potomstva vzniknú mnohé národy.“",
    "V ten deň ich požehnal a povedal: „Tvojím menom bude Izrael žehnať: Boh nech ťa urobí ako Efrajima a Menaššeho!“ Tak uprednostnil Efrajima pred Menaššem.",
    "Potom Izrael povedal Jozefovi: „Pozri, ja zomriem, ale Boh bude s vami a privedie vás späť do krajiny vašich otcov.",
    "Tebe však dávam o jeden diel viac než tvojim bratom; získal som ho z rúk Amorejčanov svojím mečom a lukom.“"
  ],
  "49": [
    "Potom si Jákob zavolal svojich synov a povedal: „Zíďte sa a oznámim vám, čo vás čaká i v ďalekej budúcnosti: ",
    "zhromaždite sa a počúvajte, Jákobovi synovia, vypočujte svojho otca Izraela! ",
    "Rúben, ty si môj prvorodený, moja sila a prvotina mojej mužnosti. Oplývaš vznešenosťou, oplývaš silou.",
    "Prekypel si ako voda, nebudeš prvý, pretože si vošiel na lôžko svojho otca a zneuctil si ho. Ľahol si si do mojej postele.",
    "Šimeón a Lévi sú bratia, ich zbrane sú nástroje násilia.",
    "Nech moja duša nevkročí do ich kruhu, nech sa moja sláva nespája s ich spoločenstvom, lebo v hneve povraždili mužov a vo svojej roztopašnosti ochromili býky.",
    "Nech je prekliaty ich hnev, lebo bol prudký, a ich zúrivosť, lebo bola krutá. Rozdelím ich v Jákobovi a rozptýlim v Izraeli.",
    "Júda, teba budú chváliť tvoji bratia, tvoja ruka bude na šiji tvojich nepriateľov. Budú sa ti klaňať synovia tvojho otca.",
    "Júda je levíča. Od koristi si sa zdvihol, syn môj, leží a odpočíva ako lev a levica; kto ho donúti, aby vstal? ",
    "Nevzdiali sa žezlo od Júdu ani vladárska berla od jeho nôh, kým z neho nevzíde vládca, ktorého budú poslúchať národy.",
    "Svoje oslíča si priviaže na vinič, oslie mláďa k viničnému kmeňu, vo víne si operie rúcho a v hroznovej krvi svoj plášť.",
    "Jeho oči budú tmavšie než víno, zuby belšie než mlieko.",
    "Zebulún bude bývať pri morskom pobreží, tam, kde pristávajú lode; hraničiť bude so Sidonom.",
    "Jissachár je kostnatý osol, odpočíva medzi dvoma ohradami.",
    "Videl, že odpočinok je dobrý, že krajina je rozkošná, zohol chrbát, nosil bremená a bol nútený konať otrocké práce.",
    "Dán bude obhajovať právo svojho ľudu ako jeden z kmeňov Izraela.",
    "Dán nech je hadom na ceste, rohatou zmijou na chodníku, ktorá uštipne koňa do päty, že jazdec padne dozadu.",
    "Na tvoju spásu čakám, Hospodin! ",
    "Gád, hordy sa vrhajú naňho, on im však doráža na päty.",
    "Ašér bude mať hojnosť potravy, poskytne kráľovské lahôdky.",
    "Naftali, vypustená jelenica, vydáva úchvatné zvuky.",
    "Jozef je plodná ratolesť, plodná ratolesť pri prameni; ratolesti prerastajú múr.",
    "Horkosťou ho napĺňali, šípy ho ohrozovali, lukostrelci ho napádali.",
    "Jeho luk si zachová svoju pružnosť, jeho ruky svoju sviežosť. Z rúk Jákobovho Mocného vzíde Pastier, Skala Izraela.",
    "Kiež ti pomáha Boh tvojho otca! Kiež ťa žehná Všemohúci požehnaním nebies zhora, požehnaním priepastnej hlbiny zdola a požehnaním pŕs a lona! ",
    "Požehnania tvojho otca prevýšia požehnania odvekých vrchov a večných pahorkov. Nech spočinú na Jozefovej hlave, na temene zasvätenca medzi bratmi! ",
    "Benjamín je dravý vlk, ráno požiera korisť a večer rozdeľuje úlovok.“ ",
    "Všetkých týchto izraelských kmeňov je dvanásť. Toto im povedal otec, keď ich požehnával. Každého z nich požehnal osobitným požehnaním.",
    "Potom im prikázal: „Keď budem pripojený k svojmu ľudu, pochovajte ma k mojim otcom do jaskyne, ktorá je na poli Chetitu Efróna,",
    "do jaskyne, ktorá je na poli Machpela, naproti Mamre v Kanaáne. To pole kúpil Abrahám od Chetitu Efróna, aby mal vlastnú hrobku.",
    "Tam pochovali Abraháma a jeho ženu Sáru, tam pochovali Izáka a jeho ženu Rebeku a tam som pochoval Leu.",
    "To pole aj s jaskyňou bolo kúpené od Chetitov.“ ",
    "Keď Jákob dokončil príkaz svojim synom, položil si nohy na lôžko, skonal a bol pripojený k svojmu ľudu."
  ],
  "50": [
    "Nato padol Jozef na tvár svojho otca, plakal nad ním a bozkával ho.",
    "Potom Jozef rozkázal svojim služobníkom, lekárom, aby mu zabalzamovali otca.",
    "Lekári balzamovali Izraela a trvalo im to štyridsať dní, pretože toľko dní treba na zabalzamovanie. Egypťania ho oplakávali sedemdesiat dní.",
    "Keď sa dni oplakávania skončili, Jozef oslovil faraónových dvoranov: „Ak som získal vašu priazeň, predložte faraónovi moju prosbu:",
    "Môj otec ma zaviazal touto prísahou: ‚Pozri, ja zomieram. Pochovaj ma v mojej hrobke, ktorú som si pripravil v Kanaáne.‘ Dovoľ mi odísť a pochovať tam môjho otca; potom sa vrátim.“",
    "Faraón povedal: „Len choď a pochovaj otca, ako si sa zaviazal prísahou.“ ",
    "Jozef teda odišiel pochovať otca a šli s ním všetci faraónovi služobníci: jeho dvorania, všetci egyptskí hodnostári, ",
    "všetci členovia Jozefovej domácnosti, jeho bratia i členovia domácnosti jeho otca. V kraji Gošen nechali len svoje deti, ovce a dobytok.",
    "Sprevádzali ich bojové vozy a jazdci. Bol to veľmi dôstojný sprievod.",
    "Keď prišli do Goren-Atádu, ktorý je za Jordánom, usporiadali veľkú a dôstojnú smútočnú slávnosť. Jozef smútil za svojím otcom sedem dní.",
    "Keď Kanaánčania videli v Goren-Atáde smútočnú slávnosť, vraveli: „Egypťania majú veľký smútok.“ Preto sa to miesto za Jordánom volá Abél-Micrajim.",
    "Synovia potom urobili, ako im prikázal otec, ",
    "odniesli ho do Kanaánu a pochovali v jaskyni na poli v Machpele. To pole naproti Mamre kúpil Abrahám od Chetitu Efróna, aby mal vlastnú hrobku.",
    "Jozef sa po pohrebe svojho otca vrátil do Egypta aj s bratmi a so všetkými, ktorí s ním odišli pochovať jeho otca.",
    "Keď si Jozefovi bratia uvedomili, že ich otec je mŕtvy, povedali si: „Len aby Jozef na nás nezanevrel a neodplácal sa nám za všetko, čo sme mu vykonali.“",
    "Preto mu odkázali: „Tvoj otec pred smrťou prikázal: ",
    "‚Povedzte Jozefovi toto: Odpusť, prosím, svojim bratom prestúpenie a hriech, lebo spáchali na tebe zločin.‘ Odpusť teda, prosím, služobníkom Boha tvojho otca to prestúpenie.“ Jozef sa nad ich odkazom rozplakal.",
    "Potom prišli za ním sami bratia, padli pred ním a vraveli: „Tu sme, budeme ti otrokmi!“ ",
    "Jozef im však odvetil: „Nebojte sa! Som tu azda namiesto Boha? ",
    "Vy ste proti mne osnovali zlo, Boh to však obrátil na dobro, takže učinil, čo je dnes: zachoval pri živote mnohých ľudí.",
    "Teraz sa už nebojte! Ja budem živiť vás i vaše deti.“ Tak ich utešoval a vľúdne sa im prihováral.",
    "Jozef býval v Egypte aj s domom svojho otca a žil stodesať rokov.",
    "Efrajimových synov videl do tretieho pokolenia. Aj synovia Machíra, syna Menaššeho, boli po narodení položení na Jozefove kolená.",
    "Potom Jozef povedal bratom: „Ja zomieram, ale Boh sa vás určite ujme a vyvedie vás odtiaľto do krajiny, o ktorej prisahal Abrahámovi, Izákovi a Jákobovi.“",
    "Jozef zaprisahal Izraelových synov slovami: „Boh sa vás určite ujme; potom odneste odtiaľto moje kosti!“",
    "Jozef zomrel, keď mal stodesať rokov. Zabalzamovali ho a uložili v Egypte do rakvy."
  ]
}