{
  "1": [
    "Rodokmeň Ježiša Krista, syna Dávida, syna Abraháma.",
    "Abrahám splodil Izáka, Izák splodil Jákoba, Jákob splodil Júdu a jeho bratov,",
    "Júda s Tamar splodil syna Pereca a Zeracha, Perec splodil Checróna, Checrón splodil Ráma,",
    "Rám splodil Amminadába, Amminadáb splodil Nachšóna, Nachšón splodil Salmóna.",
    "Salmón s Ráchab splodil syna Boaza, Boaz s Rút splodil Obéda, Obéd splodil Izaja, ",
    "Izaj splodil kráľa Dávida. Dávid splodil s Uriášovou manželkou Šalamúna,",
    "Šalamún splodil Rechabeáma, Rechabeám splodil Abijáma, Abijám splodil Asu, ",
    "Asa splodil Jošafáta. Jošafát splodil Joráma, Jorám splodil Uzziju, ",
    "Uzzija splodil Jotáma, Jotám splodil Acháza, Acház splodil Chizkiju, ",
    "Chizkija splodil Menaššeho, Menašše splodil Amóna, Amón splodil Joziáša, ",
    "Joziáš splodil Jechonju a jeho bratov za babylonského zajatia.",
    "Po babylonskom zajatí Jechonja splodil Šealtíela, Šealtíel splodil Zerubbábela, ",
    "Zerubbábel splodil Abiúda, Abiúd splodil Eljakíma, Eljakím splodil Azora, ",
    "Azor splodil Cadóka, Cadók splodil Achíma, Achím splodil Eliúda, ",
    "Eliúd splodil Eleazára, Eleazár splodil Matana, Matan splodil Jákoba, ",
    "Jákob splodil Jozefa, manžela Márie, z ktorej sa narodil Ježiš, nazývaný Kristus.",
    "A tak všetkých pokolení od Abraháma po Dávida bolo štrnásť, od Dávida po babylonské zajatie štrnásť a od babylonského zajatia po Krista štrnásť.",
    "S narodením Ježiša Krista to bolo takto: Jeho matka Mária bola zasnúbená s Jozefom. Skôr však, ako sa zišli, ukázalo sa, že počala z Ducha Svätého.",
    "Jej muž Jozef bol však spravodlivý a nechcel ju verejne vystaviť hanbe. Rozhodol sa teda tajne ju prepustiť.",
    "Keď o tom uvažoval, zjavil sa mu vo sne Pánov anjel a povedal: „Jozef, syn Dávida, neboj sa prijať Máriu, svoju ženu. Veď to, čo sa v nej počalo, je z Ducha Svätého.",
    "Porodí syna a dáš mu meno Ježiš, lebo on zachráni svoj ľud z jeho hriechov.“",
    "Toto všetko sa stalo, aby sa splnilo, čo Pán povedal prostredníctvom proroka: ",
    "<char class=\"qt\">Hľa, panna počne a porodí syna</char> <char class=\"qt\">a dajú mu meno Emanuel, </char> čo v preklade znamená: <char class=\"qt\">Boh s nami</char>.",
    "Keď Jozef precitol zo spánku, urobil, ako mu prikázal Pánov anjel, a prijal svoju manželku.",
    "Nepoznal ju"
  ],
  "2": [
    "Keď sa za čias kráľa Herodesa v judskom Betleheme narodil Ježiš, prišli do Jeruzalema mudrci z východu.",
    "Pýtali sa: „Kde je ten práve narodený židovský kráľ? Videli sme totiž na východe",
    "Keď to počul kráľ Herodes, rozrušil sa a s ním aj celý Jeruzalem.",
    "Zvolal všetkých veľkňazov a zákonníkov ľudu a vypytoval sa ich, kde sa má narodiť Mesiáš.",
    "Odpovedali mu: „V judskom Betleheme, tak ako to napísal prorok: ",
    "<char class=\"qt\">A ty, Betlehem, </char> v judskej krajine, <char class=\"qt\">vôbec nie si najmenší medzi judskými poprednými mestami, </char> <char class=\"qt\">lebo z teba vyjde vládca, </char> <char class=\"qt\">ktorý bude pásť môj ľud, Izrael.“</char> ",
    "Vtedy Herodes zavolal potajomky mudrcov a dôkladne sa ich vypytoval, kedy sa im zjavila hviezda.",
    "Poslal ich do Betlehema a povedal: „Choďte a podrobne zistite všetko o tom dieťati. Keď ho nájdete, oznámte mi to, aby som sa mu aj ja šiel pokloniť.“ ",
    "Oni vypočuli kráľa a odišli. A hľa, hviezda, ktorú videli na východe, išla pred nimi, až zastala nad miestom, kde bolo dieťatko.",
    "Keď uvideli hviezdu, naplnila ich veľmi veľká radosť.",
    "Vošli do domu, uvideli dieťatko s jeho matkou Máriou. Padli na zem a klaňali sa mu. Otvorili svoje klenotnice a obetovali mu dary: zlato, kadidlo a myrhu.",
    "Na pokyn vo sne, aby sa nevracali k Herodesovi, inou cestou sa vrátili do svojej krajiny.",
    "Keď odišli, Jozefovi sa zjavil vo sne Pánov anjel a povedal: „Vstaň, vezmi dieťatko i jeho matku a uteč do Egypta! Zostaň tam tak dlho, kým ti nepoviem. Herodes bude totiž hľadať dieťatko, aby ho zahubil.“ ",
    "A tak Jozef vstal, vzal za noci dieťatko i jeho matku a odišiel do Egypta.",
    "Zostal tam až do Herodesovej smrti, aby sa splnilo to, čo povedal Pán ústami proroka: <char class=\"qt\">Z Egypta som povolal svojho syna.</char> ",
    "Keď potom Herodes zbadal, že ho mudrci oklamali, veľmi sa nahneval. Dal povraždiť v Betleheme a na celom okolí všetkých chlapcov do dvoch rokov, a to podľa času, na ktorý sa dôkladne povypytoval mudrcov.",
    "Vtedy sa splnilo, čo povedal prorok Jeremiáš: ",
    "<char class=\"qt\">Hlas bolo počuť v Ráme, </char> <char class=\"qt\">plač a </char> veľký <char class=\"qt\">nárek.</char> <char class=\"qt\">Ráchel oplakávala svoje deti</char> <char class=\"qt\">a nechcela sa dať potešiť, lebo ich už niet.</char> ",
    "Keď Herodes zomrel, Pánov anjel sa vo sne zjavil Jozefovi v Egypte ",
    "a povedal: „Vstaň, vezmi dieťatko a jeho matku a choď do izraelskej krajiny, lebo tí, čo chceli vziať život dieťatku, pomreli.“",
    "Jozef vstal, vzal dieťatko i jeho matku a vrátil sa do izraelskej krajiny.",
    "Keď však počul, že Archelaos kraľuje v Judsku namiesto svojho otca Herodesa, bál sa tam ísť. Na pokyn zo sna odišiel do Galiley.",
    "Tam sa usadil v meste, ktoré sa volalo Nazaret. Tak sa splnilo to, čo hovorili proroci, že sa bude volať Nazaretský."
  ],
  "3": [
    "V tých dňoch vystúpil Ján Krstiteľ, ktorý hlásal v judskej púšti:",
    "„Kajajte sa, lebo sa priblížilo nebeské kráľovstvo. —",
    "Je to ten, o ktorom bolo povedané ústami proroka Izaiáša: <char class=\"qt\">Hlas volajúceho na púšti: </char> <char class=\"qt\">Pripravte cestu Pánovi, </char> <char class=\"qt\">vyrovnajte </char> mu <char class=\"qt\">chodníky!“</char> ",
    "Ján mal odev z ťavej srsti a kožený opasok okolo bedier. Živil sa kobylkami a medom divých včiel.",
    "Vtedy prichádzali k nemu obyvatelia Jeruzalema, ba celého Judska a celého okolia Jordánu.",
    "Vyznávali svoje hriechy a on ich krstil v rieke Jordán.",
    "Keď zbadal, že aj mnohí farizeji a saduceji",
    "Prinášajte ovocie hodné pokánia ",
    "a nemyslite si, že si môžete povedať: ‚Máme otca Abraháma.‘ Lebo hovorím vám, že Boh môže stvoriť Abrahámovi potomkov aj z týchto kameňov.",
    "Sekera je už položená ku koreňu stromov. A tak každý strom, ktorý neprináša dobré ovocie, bude vyťatý a hodený do ohňa.",
    "Ja vás síce krstím vodou na pokánie, ale ten, čo prichádza po mne, je mocnejší ako ja. Nie som hoden ani len nosiť mu sandále. On vás bude krstiť Duchom Svätým a ohňom.",
    "Má v ruke vejačku a prečistí namlátené zrno; pšenicu zhromaždí do sýpky, no plevy spáli v neuhasiteľnom ohni.“ ",
    "Vtedy prišiel Ježiš z Galiley k Jordánu za Jánom, aby sa mu dal pokrstiť.",
    "Ján mu však chcel v tom zabrániť a povedal: „Ja by som sa mal tebe dať pokrstiť, a ty prichádzaš ku mne?“",
    "Ale Ježiš mu odpovedal: „Nechaj to teraz! Patrí sa nám naplniť všetko, čo je spravodlivé.“ A tak mu Ján už nebránil.",
    "Po krste Ježiš hneď vystúpil z vody. Vtom sa mu otvorili nebesia a videl Božieho Ducha, ktorý ako holubica zostupoval naňho.",
    "A z nebies zaznel hlas: „Toto je môj milovaný Syn, v ktorom mám zaľúbenie.“"
  ],
  "4": [
    "Nato Duch viedol Ježiša na púšť, aby ho tam diabol pokúšal.",
    "Ježiš sa postil štyridsať dní a štyridsať nocí, až napokon celkom vyhladol.",
    "Prišiel k nemu pokušiteľ a povedal: „Ak si Boží Syn, rozkáž, aby sa z týchto kameňov stali chleby.“ ",
    "On mu však odpovedal: „Je napísané: <char class=\"qt\">Človek bude žiť nielen z chleba, </char> <char class=\"qt\">ale z každého slova, </char> <char class=\"qt\">ktoré vychádza z Božích úst.“</char> ",
    "Diabol ho potom vzal do svätého mesta, postavil ho na chrámové cimburie",
    "a povedal mu: „Ak si Boží Syn, vrhni sa dolu. Veď je napísané: <char class=\"qt\">Svojim anjelom prikáže o tebe, </char> <char class=\"qt\">a vezmú ťa na ruky, </char> <char class=\"qt\">aby si si neudrel nohu o kameň.“</char> ",
    "Ježiš mu odpovedal: „Napísané je však aj: <char class=\"qt\">Nebudeš pokúšať Pána, svojho Boha.“</char>",
    "Nato ho diabol vzal na veľmi vysoký vrch, ukázal mu všetky kráľovstvá sveta a ich slávu ",
    "a povedal mu: „Toto všetko ti dám, ak padneš predo mnou a budeš sa mi klaňať.“ ",
    "Vtedy mu Ježiš odpovedal: „Odíď, satan! Lebo je napísané: <char class=\"qt\">Pánovi, svojmu Bohu sa budeš klaňať</char> <char class=\"qt\">a </char> jedine <char class=\"qt\">jemu budeš slúžiť.“</char> ",
    "Tu ho diabol opustil a vtom prišli anjeli, ktorí mu slúžili.",
    "Keď Ježiš",
    "Zanechal Nazaret",
    "aby sa splnilo, čo povedal prorok Izaiáš: ",
    "<char class=\"qt\">Krajina Zebulún a krajina Naftali, </char> <char class=\"qt\">na ceste k moru za Jordánom, </char> <char class=\"qt\">pohanská Galilea.</char> ",
    "<char class=\"qt\">Ľud bývajúci v temnotách</char> <char class=\"qt\">uvidel veľké svetlo</char> <char class=\"qt\">a tým, čo sedeli v krajine a tôni smrti, </char> <char class=\"qt\">vyšlo svetlo.</char> ",
    "Odvtedy začal Ježiš hlásať: „Kajajte sa, lebo sa priblížilo nebeské kráľovstvo.“ ",
    "Keď Ježiš išiel popri Galilejskom mori, uvidel dvoch bratov: Šimona, ktorý sa volal Peter, a jeho brata Ondreja, ako hádzali siete do mora. Boli totiž rybári.",
    "Zavolal ich: „Poďte za mnou a urobím z vás rybárov ľudí.“ ",
    "Obaja hneď zanechali siete a nasledovali ho.",
    "A keď odtiaľ poodišiel, videl iných dvoch bratov, Jakuba, Zebedejovho syna, a jeho brata Jána, ako na člne so svojím otcom Zebedejom opravovali siete. Aj ich povolal ",
    "a oni hneď zanechali čln aj otca a nasledovali ho.",
    "A tak chodil po celej Galilei a učil v ich synagógach. Hlásal evanjelium o kráľovstve a uzdravoval každú chorobu a každý neduh medzi ľudom.",
    "Chýr o ňom sa rozšíril po celej Sýrii. Prinášali k nemu všetkých chorých, postihnutých rôznymi neduhmi a utrpením, posadnutých, námesačných a ochrnutých. A on ich uzdravoval.",
    "Išli za ním mnohé zástupy z Galiley a Desaťmestia, z Jeruzalema, Judska a Zajordánska."
  ],
  "5": [
    "Keď Ježiš videl zástupy, vystúpil na vrch, sadol si a jeho učeníci pristúpili k nemu.",
    "Otvoril ústa a začal ich učiť: ",
    "„Blahoslavení ",
    "Blahoslavení plačúci, lebo oni budú potešení.",
    "Blahoslavení tichí, lebo oni budú dedičmi zeme.",
    "Blahoslavení hladní a smädní po spravodlivosti, lebo oni budú nasýtení.",
    "Blahoslavení milosrdní, lebo im sa dostane milosrdenstva.",
    "Blahoslavení čistého srdca, lebo oni uvidia Boha.",
    "Blahoslavení tvorcovia pokoja, lebo oni sa budú volať Božími synmi.",
    "Blahoslavení prenasledovaní pre spravodlivosť, lebo ich je nebeské kráľovstvo.",
    "Blahoslavení ste, keď vás budú pre mňa haniť, prenasledovať a všetko zlé na vás lživo hovoriť.",
    "Radujte sa a veseľte sa, lebo v nebesiach máte veľkú odmenu. Veď takto prenasledovali prorokov, ktorí boli pred vami.",
    "Vy ste soľ zeme. Ak soľ stratí chuť, čo jej dodá slanosť? Už nie je na nič súca, len ju vyhodiť von, aby ľudia po nej šliapali.",
    "Vy ste svetlo sveta. Mesto, ktoré leží na vrchu, sa nedá ukryť.",
    "Ani lampu nezažnú a nepostavia pod mericu, ale na svietnik, aby svietila všetkým v dome.",
    "Nech tak svieti vaše svetlo pred ľuďmi, aby videli vaše dobré skutky a oslavovali vášho Otca, ktorý je v nebesiach! ",
    "Nemyslite si, že som prišiel zrušiť Zákon alebo Prorokov. Neprišiel som zrušiť, ale naplniť.",
    "Amen, hovorím vám: Pokiaľ sa nepominie nebo a zem, nepominie sa ani najmenšie písmenko, ani jediná čiarka zo Zákona, kým sa všetko nestane.",
    "Kto by teda zrušil čo len jedno z týchto najmenších prikázaní a učil by tak ľudí, bude označený za najmenšieho v nebeskom kráľovstve. Kto ich však bude zachovávať a učiť, bude označený za veľkého v nebeskom kráľovstve.",
    "Hovorím vám, že nikdy nevojdete do nebeského kráľovstva, ak vaša spravodlivosť nebude oveľa väčšia ako spravodlivosť zákonníkov a farizejov.",
    "Počuli ste, že otcom bolo povedané: <char class=\"qt\">Nezabiješ! </char> Kto by však zabil, musí ísť pred súd.",
    "Ale ja vám hovorím: Každý, kto sa hnevá na brata",
    "Keby si teda prinášal dar na oltár a tam by si sa rozpamätal, že tvoj brat má niečo proti tebe, ",
    "nechaj svoj dar tam pred oltárom a odíď; najprv sa zmier so svojím bratom a až potom príď a obetuj svoj dar.",
    "Pokonaj sa rýchlo so svojím protivníkom, kým si s ním na ceste. Inak ťa tvoj protivník odovzdá sudcovi, sudca strážnikovi a uvrhnú ťa do väzenia.",
    "Amen, hovorím ti: Nevyjdeš odtiaľ, kým nezaplatíš do posledného haliera.",
    "Počuli ste, že bolo povedané: <char class=\"qt\">Nescudzoložíš! </char>",
    "Ja vám však hovorím: Každý, kto sa žiadostivo pozerá na ženu, už s ňou v srdci scudzoložil.",
    "Ak ťa teda pravé oko zvádza na hriech, vylúp ho a odhoď od seba. Je pre teba totiž lepšie, ak zahynie jeden tvoj úd, ako keby celé tvoje telo bolo uvrhnuté do pekla.",
    "A ak ťa zvádza na hriech tvoja pravá ruka, odtni ju a odhoď od seba. Je pre teba totiž lepšie, ak zahynie jeden tvoj úd, ako keby celé tvoje telo prišlo do pekla.",
    "Bolo povedané: <char class=\"qt\">Kto by prepustil svoju manželku, nech jej dá prepúšťací list.</char>",
    "Ja vám však hovorím: Každý, kto prepustí svoju manželku — okrem dôvodu smilstva —, vystavuje ju cudzoložstvu, a kto by sa oženil s prepustenou, cudzoloží.",
    "Ďalej ste počuli, že otcom bolo povedané: <char class=\"qt\">Nebudeš krivo prisahať, </char> ale <char class=\"qt\">splníš Pánovi svoje prísahy.</char>",
    "Ja vám však hovorím, aby ste vôbec neprisahali; ani na nebo, lebo je Božím trónom,",
    "ani na zem, lebo je podnožkou jeho nôh, ani na Jeruzalem, lebo je mestom veľkého Kráľa.",
    "Neprisahaj ani na svoju hlavu, lebo nemôžeš ani jeden vlas urobiť bielym alebo čiernym.",
    "Vaša reč nech je: ‚Áno — áno, nie — nie.‘ Čo je navyše, pochádza od zlého.",
    "Počuli ste, že bolo povedané: <char class=\"qt\">Oko za oko </char> a <char class=\"qt\">zub za zub.</char>",
    "Ja vám však hovorím: Neprotivte sa zlému",
    "Tomu, kto sa chce s tebou súdiť a vziať ti spodné rúcho, nechaj aj plášť.",
    "Ak ťa bude dakto nútiť niesť náklad jednu míľu, choď s ním dve.",
    "Kto ťa prosí, tomu daj a neodvracaj sa od toho, kto si chce od teba požičať.",
    "Počuli ste, že bolo povedané: <char class=\"qt\">Milovať budeš svojho blížneho </char> a nenávidieť svojho nepriateľa.",
    "Ja vám však hovorím: Milujte svojich nepriateľov",
    "aby ste boli synmi svojho Otca v nebesiach. Lebo on dáva vychádzať slnku nad zlými aj nad dobrými a zosiela dážď na spravodlivých aj nespravodlivých.",
    "Veď keď budete milovať iba tých, čo vás milujú, aká vám patrí odmena? Či to isté nerobia aj mýtnici? ",
    "A ak budete pozdravovať iba svojich bratov, čo robíte navyše? Či to isté nerobia aj pohania? ",
    "Vy teda buďte dokonalí, ako je dokonalý váš nebeský Otec."
  ],
  "6": [
    "Dávajte si pozor, aby ste nekonali svoju spravodlivosť",
    "Keď teda dávaš almužnu, nevytrubuj pred sebou, ako to robia pokrytci v synagógach a na uliciach, aby ich ľudia oslavovali. Amen, hovorím vám: Už majú svoju odmenu.",
    "Ale keď ty dávaš almužnu, nech nevie tvoja ľavá ruka, čo robí tvoja pravá ruka, ",
    "aby tvoja almužna zostala skrytá. A tvoj Otec, ktorý vidí aj to, čo je skryté, ti odplatí.",
    "Keď sa modlíte, nebuďte ako pokrytci. Tí pri modlitbe radi stoja v synagógach a na rohoch námestí, aby urobili na ľudí dojem. Amen, hovorím vám: Už majú svoju odmenu.",
    "Ale keď sa ty modlíš, vojdi do svojej komôrky, zavri za sebou dvere a modli sa k svojmu Otcovi, ktorý je v skrytosti. A tvoj Otec, ktorý vidí aj to, čo je skryté, ti odplatí.",
    "Pri modlitbe nehovorte priveľa",
    "Nenapodobňujte ich teda! Veď váš Otec vie, čo potrebujete, skôr ako ho prosíte.",
    "Vy sa teda modlite takto: Otče náš, ktorý si na nebesiach, posväť sa meno tvoje, ",
    "príď kráľovstvo tvoje, buď vôľa tvoja ako v nebi, tak i na zemi.",
    "Chlieb náš každodenný daj nám dnes ",
    "a odpusť nám naše viny svojim vinníkom.",
    "A neuveď nás do pokušenia, ale zbav nás zlého.",
    "Lebo ak vy odpustíte ľuďom ich previnenia, aj vám odpustí váš nebeský Otec.",
    "Ale ak vy neodpustíte ľuďom, ani vám váš nebeský Otec neodpustí vaše previnenia.",
    "Keď sa postíte, netvárte sa zachmúrene ako pokrytci. Tí zanedbávajú svoj výzor, aby bolo ľuďom zjavné, že sa postia. Amen, hovorím vám: Oni už majú svoju odmenu.",
    "Keď sa však ty postíš, natri si hlavu olejom a tvár si umy,",
    "aby nie ľudia videli, že sa postíš, ale tvoj Otec, ktorý je v skrytosti. A tvoj Otec, ktorý vidí aj to, čo je v skrytosti, ti odplatí.",
    "Nezhromažďujte si poklady na zemi, kde ich zožiera hrdza a mole a kde zlodeji vnikajú a kradnú.",
    "Zhromažďujte si poklady v nebi, kde ich nezožiera ani hrdza, ani moľ, a kde zlodeji nevnikajú a nekradnú.",
    "Veď kde je tvoj poklad, tam bude aj tvoje srdce.",
    "Lampou tela je oko. Ak teda bude tvoje oko čisté",
    "Ale ak tvoje oko bude zakalené ",
    "Nikto nemôže slúžiť dvom pánom. Buď jedného bude nenávidieť a druhého milovať, alebo jedného sa bude pridŕžať a druhým pohrdne. Nemôžete slúžiť Bohu aj mamone ",
    "Preto vám hovorím: Nebuďte ustarostení o svoj život, čo budete jesť a piť, ani o svoje telo, čo si oblečiete. Či nie je život viac ako jedlo a telo viac ako odev?",
    "Pozrite sa na nebeské vtáky: nesejú ani nežnú, ani nezhromažďujú obilie do sýpok, a váš nebeský Otec ich živí. Či vy nie ste oveľa viac ako ony?",
    "A kto z vás si môže svojou ustarostenosťou predĺžiť život čo len o jediný lakeť? ",
    "A prečo ste takí ustarostení o oblečenie? Pozorujte poľné ľalie, ako rastú: nenamáhajú sa ani nepradú.",
    "No hovorím vám: Ani Šalamún sa v celej svojej sláve neobliekal tak ako hociktorá z nich.",
    "Keď teda Boh takto oblieka trávu na poli, ktorá dnes je a zajtra ju hodia do pece, či neoblečie oveľa skôr vás, vy maloverní?",
    "Nehovorte teda ustarostene: Čo budeme jesť? Čo budeme piť? Čo si oblečieme?",
    "Veď toto všetko zháňajú pohania; a váš nebeský Otec predsa vie, že to všetko potrebujete.",
    "Hľadajte však najprv Božie kráľovstvo a jeho spravodlivosť a toto všetko sa vám pridá.",
    "Nebuďte teda ustarostení o zajtrajšok, lebo zajtrajšok sa o seba postará. Každý deň má dosť vlastného trápenia."
  ],
  "7": [
    "Nesúďte, aby ste neboli súdení.",
    "Lebo akým súdom súdite, takým budete súdení. A akou mierou meriate, takou vám bude namerané.",
    "Prečo vidíš smietku v oku svojho brata a brvno vo vlastnom oku nebadáš?",
    "Alebo ako môžeš povedať svojmu bratovi: ‚Dovoľ, vyberiem ti smietku z oka!‘ — a pozri, v oku máš brvno? ",
    "Pokrytec, vyber najprv brvno z vlastného oka a potom uvidíš, ako vybrať smietku z oka svojho brata.",
    "Nedávajte, čo je sväté, psom a nehádžte svoje perly pred svine, aby ich nepošliapali nohami, neobrátili sa a neroztrhali vás! ",
    "Proste a dostanete, hľadajte a nájdete, klopte a otvorí sa vám.",
    "Veď každý, kto prosí, dostáva, kto hľadá, nachádza, a tomu, kto klope, sa otvorí.",
    "Kto z vás je taký človek, že by dal synovi kameň, keď si prosí chlieb, ",
    "alebo že by mu dal hada, keď si prosí rybu? ",
    "Keď teda vy, hoci ste zlí, viete dávať dobré dary svojim deťom, o čo skôr dá dobré dary váš nebeský Otec tým, čo ho prosia! ",
    "Všetko, čo chcete, aby ľudia robili vám, robte aj vy im. V tom je celý Zákon i Proroci.",
    "Vchádzajte tesnou bránou! Veď priestranná brána a široká cesta vedú do záhuby a mnoho je tých, čo ňou vchádzajú.",
    "Do života vedie tesná brána a úzka cesta, a málo je tých, čo ju nachádzajú.",
    "Dajte si pozor na falošných prorokov, ktorí prichádzajú k vám v ovčom rúchu, no vnútri sú to draví vlci.",
    "Po ovocí ich poznáte. Vari oberajú z tŕnia hrozno alebo z bodľačia figy?",
    "Tak každý dobrý strom rodí dobré ovocie a zlý strom rodí zlé ovocie.",
    "Dobrý strom nemôže rodiť zlé ovocie, ani zlý strom nemôže rodiť dobré ovocie.",
    "Každý strom, ktorý nerodí dobré ovocie, vytnú a hodia do ohňa.",
    "Po ich ovocí ich teda poznáte.",
    "Nie každý, kto mi hovorí: ‚Pane, Pane!‘ vojde do nebeského kráľovstva, ale iba ten, kto plní vôľu môjho Otca, ktorý je v nebesiach.",
    "Mnohí mi povedia v ten deň: ‚Pane, Pane, či sme v tvojom mene neprorokovali? Nevyháňali sme v tvojom mene démonov? Nerobili sme v tvojom mene mnoho mocných činov?‘ ",
    "Vtedy im vyhlásim: Nikdy som vás nepoznal. Odíďte odo mňa, páchatelia neprávostí! ",
    "A tak každý, kto počúva tieto moje slová a plní ich, bude sa podobať múdremu mužovi, ktorý si postavil dom na skale.",
    "Spustil sa lejak, prihnali sa rieky, strhol sa víchor a oborili sa na ten dom, ale nespadol, lebo mal základy na skale.",
    "No každý, kto počúva tieto moje slová a neplní ich, bude sa podobať na hlúpeho muža, ktorý si postavil dom na piesku.",
    "Spustil sa lejak, prihnali sa rieky, strhol sa víchor a oborili sa na ten dom a dom padol a jeho zrúcanina bola veľká.“ ",
    "Keď Ježiš skončil túto reč, zástupy žasli nad jeho učením.",
    "Učil ich totiž ako taký, čo má moc, a nie ako ich zákonníci."
  ],
  "8": [
    "Keď Ježiš zostúpil z vrchu, išli za ním veľké zástupy.",
    "Tu prišiel k nemu malomocný, klaňal sa mu a hovoril: „Pane, ak chceš, môžeš ma očistiť.“",
    "On vystrel ruku, dotkol sa ho a povedal: „Chcem, buď čistý!“ A hneď bol čistý od malomocenstva.",
    "Ježiš mu potom povedal: „Nie aby si o tom niekomu hovoril. Choď však, ukáž sa kňazovi a obetuj dar, ako prikázal Mojžiš — im na svedectvo.“ ",
    "Keď vošiel do Kafarnauma, prišiel k nemu stotník a prosil ho:",
    "„Pane, môj sluha leží doma ochrnutý a hrozne sa trápi.“ ",
    "Ježiš mu odpovedal: „Prídem a uzdravím ho.“ ",
    "Stotník mu na to povedal: „Pane, nie som hoden, aby si vošiel pod moju strechu. Ale povedz iba slovo a môj sluha ozdravie.",
    "Veď aj ja som podriadený človek a mne sú zasa podriadení vojaci. Keď poviem jednému: ‚Choď!‘, tak ide, a druhému: ‚Poď!‘, tak príde, a svojmu sluhovi: ‚Urob to!‘, tak to urobí.“ ",
    "Keď to Ježiš počul, začudoval sa a povedal tým, čo išli za ním: „Amen, hovorím vám, že u nikoho v Izraeli som nenašiel takú veľkú vieru.",
    "No hovorím vám, že mnohí prídu od východu i západu a budú stolovať s Abrahámom, Izákom a Jákobom v nebeskom kráľovstve,",
    "ale synovia kráľovstva budú vyhodení von do tmy. Tam bude plač a škrípanie zubami.“",
    "Potom Ježiš povedal stotníkovi: „Choď a nech sa ti stane tak, ako si uveril.“ V tej chvíli jeho sluha ozdravel.",
    "Keď Ježiš prišiel do Petrovho domu, videl jeho svokru ležať v horúčke.",
    "Dotkol sa jej ruky a horúčka ju opustila. Vstala a obsluhovala ho.",
    "Keď sa zvečerilo, priniesli mu mnohých posadnutých démonmi. On slovom vyhnal duchov a uzdravil všetkých trpiacich,",
    "aby sa splnilo to, čo povedal prorok Izaiáš: <char class=\"qt\">On vzal na seba naše slabosti</char> <char class=\"qt\">a niesol naše choroby.</char> ",
    "Keď Ježiš videl zástup okolo seba, rozkázal preplaviť sa na druhý breh.",
    "Tu prišiel istý zákonník a povedal mu: „Učiteľ, pôjdem za tebou všade, kam sa len obrátiš.“ ",
    "Ježiš mu však odpovedal: „Líšky majú svoje nory a nebeské vtáky hniezda, Syn človeka však nemá kde hlavu skloniť.“ ",
    "Iný z jeho učeníkov mu povedal: „Pane, dovoľ mi najprv odísť a pochovať si otca.“",
    "Ježiš mu však povedal: „Nasleduj ma a nechaj mŕtvym pochovávať svojich mŕtvych.“ ",
    "Potom nastúpil do člna a jeho učeníci za ním.",
    "Zrazu sa na mori strhla taká veľká búrka, že sa vlny valili na čln. Ježiš však spal.",
    "Pristúpili k nemu a zobudili ho: „Pane, zachráň nás, hynieme!“ ",
    "On im však povedal: „Čo ste takí ustrašení, vy maloverní?“ Potom vstal, pohrozil víchru a moru a zavládlo veľké ticho.",
    "Ľudia hovorili s údivom: „Ktože je to, že víchor a more ho poslúchajú?“ ",
    "Keď prišiel na druhý breh do gadarského",
    "Zrazu vykríkli: „Čo ťa do nás",
    "Obďaleč sa pásla veľká črieda svíň.",
    "Démoni ho prosili: „Ak nás už vyháňaš, pošli nás do tej čriedy svíň.“ ",
    "Povedal im: „Choďte!“ Vtom vyšli a vošli do svíň. Nato sa celá črieda vyrútila dolu úbočím do mora a zahynula vo vode.",
    "Pastieri ušli a keď prišli do mesta, porozprávali všetko, aj o posadnutých.",
    "Tu celé mesto vyšlo v ústrety Ježišovi. Keď ho stretli, prosili ho, aby odišiel z ich kraja."
  ],
  "9": [
    "Ježiš nastúpil do člna, preplavil sa na druhý breh a prišiel do svojho mesta.",
    "Tu k nemu priniesli ochrnutého človeka, ktorý ležal na lôžku. Keď Ježiš videl ich vieru, povedal ochrnutému: „Dúfaj, syn môj",
    "Vtom si však niektorí zákonníci povedali: „Tento človek sa rúha!“ ",
    "Ježiš poznal ich myšlienky a povedal: „Prečo zle zmýšľate vo svojich srdciach?",
    "Čo je ľahšie? Povedať: ‚Odpúšťajú sa ti hriechy,‘ alebo povedať: ‚Vstaň a choď!‘? ",
    "Aby ste však vedeli, že Syn človeka má moc odpúšťať hriechy na zemi,“ vtom povedal ochrnutému: „Vstaň, vezmi si lôžko a choď domov!“ ",
    "A on vstal a odišiel domov.",
    "Keď to videli zástupy, zmocnila sa ich bázeň a oslavovali Boha, že dal takúto moc ľuďom.",
    "Keď Ježiš odtiaľ odišiel, videl na mýtnici sedieť istého človeka, ktorý sa volal Matúš. Povedal mu: „Nasleduj ma!“ Matúš vstal a nasledoval ho.",
    "Keď potom stoloval v dome, prišli ta aj mnohí mýtnici a hriešnici a stolovali s Ježišom a s jeho učeníkmi.",
    "Keď to videli farizeji, hovorili jeho učeníkom: „Ako to, že váš učiteľ jedáva s mýtnikmi a hriešnikmi?“",
    "On to počul a povedal: „Lekára nepotrebujú zdraví, ale chorí.",
    "Choďte a naučte sa, čo to znamená: <char class=\"qt\">Milosrdenstvo chcem, a nie obetu.</char> Neprišiel som volať spravodlivých, ale hriešnikov.“ ",
    "Tu prišli k nemu Jánovi učeníci a povedali mu: „My a farizeji sa často postíme. Prečo sa tvoji učeníci nepostia?“",
    "Ježiš odpovedal: „Či môžu svadobní hostia",
    "Nikto predsa neprišíva záplatu z novej látky na staré šaty. Veď taká výplň natrhne šaty a diera sa len zväčší.",
    "Ani nové víno nenalievajú do starých mechov, lebo mechy sa roztrhajú a aj víno vytečie, aj mechy sa zničia. Nové víno však vlievajú do nových mechov a zachová sa oboje.“ ",
    "Keď im to hovoril, prišiel k nemu istý popredný muž, poklonil sa mu a povedal: „Moja dcéra práve umrela. Ale poď, polož na ňu ruku a ožije.“",
    "Ježiš vstal a išiel za ním so svojimi učeníkmi.",
    "Vtedy znenazdania odzadu pristúpila k nemu istá žena, ktorá dvanásť rokov trpela na krvotok. A dotkla sa obruby jeho rúcha.",
    "Povedala si totiž: „Ak sa dotknem čo len jeho rúcha, ozdraviem.“ ",
    "Ježiš sa obrátil, zbadal ju a povedal: „Dúfaj, dcéra! Tvoja viera ťa uzdravila ",
    "Keď Ježiš prišiel do domu popredného muža a videl tých, čo pískali, a rozrušený zástup, ",
    "povedal: „Odíďte, lebo dievča nezomrelo, ale spí.“ Oni ho vysmiali.",
    "Keď vyhnali zástup, Ježiš vošiel dnu, chytil dievča za ruku a ono vstalo.",
    "Chýr o tom sa rozniesol po celom kraji.",
    "Keď Ježiš odtiaľ odchádzal, išli za ním dvaja slepci, ktorí volali: „Zmiluj sa nad nami, Syn Dávidov!“",
    "Keď vstúpil do domu, slepci pristúpili k nemu a Ježiš sa ich spýtal: „Veríte, že to môžem urobiť?“ Odpovedali mu: „Áno, Pane.“ ",
    "Nato sa dotkol ich očí a povedal: „Nech sa vám stane podľa vašej viery.“ ",
    "Oči sa im otvorili a Ježiš ich prísne varoval: „Dbajte o to, aby sa to nikto nedozvedel.“ ",
    "Oni však vyšli a rozniesli chýr o ňom po celom kraji.",
    "Keď vychádzali, priviedli k nemu nemého človeka, posadnutého démonom.",
    "Po tom, čo Ježiš vyhnal démona, nemý prehovoril. Zástupy sa čudovali a hovorili: „Niečo také sa v Izraeli ešte nikdy nestalo!“ ",
    "Farizeji však hovorili: „S pomocou vládcu nad démonmi vyháňa démonov.“ ",
    "Ježiš chodil po všetkých okolitých mestách a dedinách. Učil v ich synagógach, hlásal evanjelium o kráľovstve a uzdravoval každú chorobu a každý neduh.",
    "Pri pohľade na zástupy mu ich prišlo ľúto, lebo boli zbedačení a sklesnutí ako ovce bez pastiera.",
    "Vtedy povedal svojim učeníkom: „Žatva je síce veľká, ale robotníkov málo.",
    "Proste preto Pána žatvy, aby poslal robotníkov na svoju žatvu.“"
  ],
  "10": [
    "Zvolal si dvanástich učeníkov a dal im moc nad nečistými duchmi, takže ich mohli vyháňať a uzdravovať každú chorobu a každý neduh.",
    "Mená dvanástich apoštolov sú: prvý Šimon, nazývaný Peter, a jeho brat Ondrej",
    "Filip a Bartolomej, Tomáš a mýtnik Matúš, Jakub Alfejov a Tadeáš, ",
    "Šimon Kanaánsky a Judáš Iškariotský, ktorý ho aj zradil.",
    "Týchto Dvanástich vyslal Ježiš a prikázal im: „Nechoďte na cestu k pohanom a nevojdite do mesta Samaritánov.",
    "Choďte radšej za ovcami, ktoré sa stratili z domu Izraela.",
    "Choďte a hlásajte: Priblížilo sa nebeské kráľovstvo.",
    "Chorých uzdravujte, mŕtvych krieste, malomocných očisťujte, démonov vyháňajte. Zadarmo ste dostali, zadarmo dávajte.",
    "Neberte si do opaskov ani zlaté, ani strieborné, ani medené peniaze,",
    "neberte si ani kapsu na cestu, ani dvoje šiat, ani sandále, ani palicu. Veď robotník si zaslúži svoj pokrm.",
    "Keď prídete do ktoréhokoľvek mesta alebo dediny, spýtajte sa, kto z nich je hoden prijať vás. Uňho zostaňte až do svojho odchodu.",
    "Keď budete vchádzať do domu, pozdravte ho.",
    "Ak ten dom bude toho hoden, nech naň zostúpi váš pokoj. Ak toho nebude hoden, nech sa váš pokoj vráti k vám.",
    "Z toho domu alebo mesta, kde vás neprijmú a nebudú počúvať vaše slová, odíďte a pri odchode si straste prach z nôh.",
    "Amen, hovorím vám: V deň súdu bude ľahšie sodomskej a gomorskej krajine ako onomu mestu.",
    "Hľa, posielam vás ako ovce medzi vlkov. Buďte teda opatrní ako hady a jednoduchí ako holubice.",
    "Majte sa na pozore pred ľuďmi! Budú vás totiž vydávať súdom a budú vás bičovať vo svojich synagógach.",
    "Aj pred vladárov a kráľov vás budú pre mňa vodiť, aby ste vydali svedectvo im aj pohanom.",
    "Keď vás vydajú súdu, nestarajte sa, čo a ako máte hovoriť. Lebo v tej chvíli vám bude dané, čo máte povedať.",
    "Veď to nebudete hovoriť vy, ale Duch vášho Otca bude hovoriť vo vás.",
    "Brat vydá na smrť brata a otec dieťa; deti povstanú proti rodičom a usmrtia ich.",
    "Všetci vás budú nenávidieť pre moje meno. Kto však vytrvá až do konca, bude spasený",
    "Keď vás budú prenasledovať v jednom meste, utečte do druhého. Amen, hovorím vám, že nepochodíte všetky mestá Izraela, kým nepríde Syn človeka.",
    "Učeník nie je nad učiteľa ani sluha nad svojho pána.",
    "Stačí, keď je učeník ako jeho učiteľ a sluha ako jeho pán. Keďže Belzebulom nazývali pána domu, o čo skôr potom jeho domácich! ",
    "Nebojte sa ich teda! Veď nič nie je zahalené, čo sa neodhalí a nič nie je skryté, čo sa nestane známym.",
    "Čo vám hovorím potme, hovorte na svetle, a čo počujete len pošepky do ucha, rozhlasujte zo striech.",
    "Nebojte sa tých, čo zabíjajú telo, ale dušu nemôžu zabiť. Bojte sa skôr toho, kto môže aj dušu, aj telo zahubiť v pekle",
    "Nepredávajú sa vari dva vrabce za halier? Ale ani jeden z nich nepadne na zem bez vedomia vášho Otca.",
    "Vám sú však spočítané aj všetky vlasy na hlave.",
    "Nebojte sa teda! Vy ste cennejší ako mnoho vrabcov.",
    "Každého, kto mňa vyzná pred ľuďmi, vyznám i ja pred svojím Otcom, ktorý je v nebesiach.",
    "Toho však, kto by ma zaprel pred ľuďmi, zapriem aj ja pred svojím Otcom, ktorý je v nebesiach.",
    "Nenazdávajte sa, že som prišiel priniesť pokoj na zem. Neprišiel som priniesť pokoj, ale meč.",
    "Lebo som prišiel postaviť syna <char class=\"qt\">proti otcovi, </char> a <char class=\"qt\">dcéru proti matke</char> a <char class=\"qt\">nevestu proti svokre</char> ",
    "a <char class=\"qt\">vlastní domáci budú človeku</char> <char class=\"qt\">nepriateľmi.</char> ",
    "Kto miluje otca alebo matku viac ako mňa, nie je ma hoden",
    "Kto neberie na seba svoj kríž a nenasleduje ma, nie je ma hoden.",
    "Kto nájde svoj život ",
    "Kto vás prijíma, mňa prijíma, a kto mňa prijíma, prijíma toho, ktorý ma poslal.",
    "Kto prijíma proroka ako proroka, dostane odmenu proroka. Kto prijíma spravodlivého ako spravodlivého, dostane odmenu spravodlivého.",
    "A kto by dal piť jednému z týchto maličkých čo len za pohár studenej"
  ],
  "11": [
    "Keď Ježiš skončil s poučovaním svojich dvanástich učeníkov, odišiel odtiaľ učiť a kázať po okolitých mestách.",
    "Keď Ján počul v žalári o Kristových skutkoch, poslal k nemu svojich učeníkov,",
    "aby sa ho spýtali: „Ty si ten, čo má prísť, alebo máme čakať iného?“",
    "Ježiš im odpovedal: „Choďte a oznámte Jánovi, čo počujete a vidíte: ",
    "Slepí vidia, chromí chodia, malomocní sa očisťujú, hluchí počujú, mŕtvi vstávajú a chudobným sa zvestuje evanjelium.",
    "Blahoslavený je, kto sa nado mnou nepohorší.“ ",
    "Zatiaľ čo odchádzali, začal Ježiš hovoriť zástupom o Jánovi: „Čo ste vyšli na púšť vidieť? Trstinu zmietanú vetrom? ",
    "Alebo čo ste vyšli vidieť? Človeka oblečeného do jemných šiat? Veď tí, čo nosia jemné šaty, bývajú v kráľovských domoch.",
    "Alebo čo ste vyšli vidieť? Proroka? Áno, hovorím vám, ba viac ako proroka.",
    "Toto je ten, o ktorom je napísané: <char class=\"qt\">Hľa, posielam pred tvojou tvárou svojho posla, </char> <char class=\"qt\">ktorý pripraví cestu pred tebou.</char> ",
    "Amen, hovorím vám: Medzi narodenými zo ženy nepovstal nikto väčší ako Ján Krstiteľ. Ale aj ten najmenší v nebeskom kráľovstve je väčší ako on.",
    "Od dní Jána Krstiteľa až doteraz nebeské kráľovstvo trpí násilie a násilníci sa ho zmocňujú.",
    "Veď všetci Proroci i Zákon prorokovali až po Jána.",
    "A ak to chcete prijať: On je Eliáš, ktorý má prísť.",
    "Kto má uši ",
    "K čomu prirovnám toto pokolenie? Podobá sa deťom, ktoré sedia na námestiach a kričia jedny na druhé: ",
    "‚Pískali sme vám, a vy ste netancovali, nariekali sme, a vy ste nezalamovali rukami.‘ ",
    "Prišiel Ján, ktorý ani nejedol, ani nepil",
    "Prišiel Syn človeka, ktorý je a pije, a vravia: ‚Hľa, žráč a pijan vína, priateľ mýtnikov a hriešnikov.‘ Ospravedlnením múdrosti sa stali jej činy ",
    "Nato začal",
    "„Beda ti, Chorazin! Beda ti, Betsaida! Veď keby sa v Týre a Sidone boli stali mocné činy, aké sa stali u vás, dávno by sa boli kajali vo vrecovine a v popole.",
    "Avšak hovorím vám: V deň súdu bude ľahšie Týru a Sidonu ako vám.",
    "A ty, Kafarnaum, vari <char class=\"qt\">sa budeš vyvyšovať až do neba? </char> <char class=\"qt\">Až do podsvetia</char>",
    "Hovorím vám však, že v deň súdu bude ľahšie sodomskej krajine ako tebe.“  ",
    "V tom čase povedal Ježiš: „Velebím ťa, Otče, Pán neba a zeme, že si toto skryl pred múdrymi a rozumnými a zjavil si to maličkým.",
    "Áno, Otče, tak sa ti to zapáčilo.",
    "Všetko mi odovzdal môj Otec. Nikto nepozná Syna, iba Otec a ani Otca nepozná nikto, iba Syn a ten, komu to chce Syn zjaviť.",
    "Poďte ku mne všetci, ktorí sa namáhate a ste preťažení; ja vám dám odpočinúť.",
    "Vezmite na seba moje jarmo a učte sa odo mňa, lebo som tichý a pokorný srdcom, a nájdete odpočinutie pre svoje duše.",
    "Veď moje jarmo je príjemné a bremeno ľahké.“"
  ],
  "12": [
    "V tom čase šiel Ježiš v sobotu cez obilné pole. Učeníci boli hladní, a tak začali trhať klasy a jesť.",
    "Zbadali to farizeji a povedali mu: „Pozri, tvoji učeníci robia to, čo nie je dovolené robiť v sobotu.“",
    "On im však povedal: „Nečítali ste, čo urobil Dávid, keď bol hladný on aj tí, čo boli s ním?",
    "Ako vošiel do Božieho domu a ako jedli predkladané chleby, ktoré nesmel jesť ani on, ani tí, čo boli s ním, iba sami kňazi?",
    "Alebo či ste nečítali v Zákone, že v sobotný deň kňazi v chráme znesväcujú sobotu, a sú bez viny?",
    "Hovorím vám: Tu je niečo väčšie ako chrám.",
    "Keby ste boli spoznali, čo znamená: <char class=\"qt\">Milosrdenstvo chcem, a nie obetu, </char> neboli by ste odsúdili nevinných.",
    "Veď Syn človeka je pánom soboty.“ ",
    "Keď odtiaľ odišiel, prišiel do ich synagógy.",
    "Tam bol človek, ktorý mal vyschnutú ruku. Opýtali sa Ježiša: „Je dovolené v sobotu uzdravovať?“ To preto, aby ho mohli obžalovať.",
    "On im povedal: „Nájde sa medzi vami človek, ktorý má jedinú ovcu, a tá by mu v sobotu spadla do jamy, a on by ju nechytil a nevytiahol? ",
    "A o koľko je človek cennejší ako ovca! Preto v sobotu je dovolené dobre robiť.“ ",
    "Nato povedal tomu človeku: „Vystri ruku!“ Vystrel ju teda a bola zasa zdravá ako tá druhá.",
    "Farizeji však vyšli von a radili sa o ňom, ako ho zahubiť.",
    "Keď sa Ježiš o tom dozvedel, odišiel odtiaľ. Mnohé zástupy išli za ním a on všetkých uzdravil.",
    "Prikázal im však, aby o ňom verejne nehovorili.",
    "To preto, aby sa splnilo, čo bolo povedané ústami proroka Izaiáša: ",
    "<char class=\"qt\">Hľa, môj služobník, ktorého som si vyvolil, </char> <char class=\"qt\">môj milovaný, v ktorom mám zaľúbenie.</char> <char class=\"qt\">Na neho vložím svojho Ducha</char> <char class=\"qt\">a on oznámi právo národom.</char> ",
    "<char class=\"qt\">Nebude sa škriepiť, ani kričať, </char> <char class=\"qt\">na uliciach nikto nepočuje jeho hlas.</char> ",
    "<char class=\"qt\">Nalomenú trstinu nedolomí</char> <char class=\"qt\">a hasnúci knôt nedohasí, </char> <char class=\"qt\">kým nedopomôže právu k víťazstvu.</char> ",
    "<char class=\"qt\">V jeho meno</char><char class=\"qt\">budú dúfať národy.</char> ",
    "Nato priviedli k nemu posadnutého démonom, ktorý bol slepý a nemý. Uzdravil ho, takže nemý hovoril a videl.",
    "Zástupy žasli a hovorili: „Či to nie je Dávidov syn?“ ",
    "Keď to farizeji počuli, povedali: „Tento vyháňa démonov iba mocou Belzebula, vládcu démonov.“ ",
    "On poznal ich myšlienky a povedal im: „Každé vnútorne rozdelené kráľovstvo pustne, a nijaké mesto alebo dom vnútorne rozdelený neobstojí.",
    "Ak aj satan vyháňa satana, je vnútorne rozdelený — ako obstojí jeho kráľovstvo? ",
    "Ak ja vyháňam démonov mocou Belzebula, čou mocou ich vyháňajú vaši synovia? Preto oni budú vašimi sudcami.",
    "Ale ak vyháňam démonov mocou Božieho Ducha, potom k vám prišlo Božie kráľovstvo.",
    "Veď ako môže niekto vojsť do domu silného muža a zmocniť sa jeho vecí, ak najprv toho silného muža nespúta? Iba potom môže vylúpiť jeho dom.",
    "Kto nie je so mnou, je proti mne, a kto so mnou nezhromažďuje, rozhadzuje.",
    "Preto vám hovorím: Každý hriech a rúhanie bude ľuďom odpustené, ale rúhanie proti Duchu nebude odpustené.",
    "A kto by povedal slovo proti Synovi človeka, tomu bude odpustené. Kto by však hovoril proti Duchu Svätému, tomu nebude odpustené ani v tomto veku, ani v budúcom.",
    "Ak zasadíte dobrý strom, aj jeho ovocie bude dobré, no ak zasadíte zlý strom, aj jeho ovocie bude zlé. Veď strom poznať po ovocí.",
    "Vreteničie plemeno, ako môžete hovoriť dobre, keď ste zlí? Lebo ústa hovoria to, čím je naplnené srdce.",
    "Zatiaľ čo dobrý človek vynáša dobré veci z dobrého pokladu, zlý človek vynáša zlé veci zo zlého pokladu.",
    "Hovorím vám však, že v deň súdu sa ľudia budú zodpovedať za každé prázdne slovo, ktoré vyrieknu.",
    "Na základe svojich slov budeš ospravedlnený a na základe svojich slov budeš odsúdený.“ ",
    "Vtedy mu niektorí zákonníci a farizeji odpovedali: „Učiteľ, chceme od teba vidieť znamenie.“",
    "On im však odpovedal: „Zlé a cudzoložné pokolenie žiada znamenie, no znamenie nedostane, iba ak znamenie proroka Jonáša: ",
    "Tak ako bol <char class=\"qt\">Jonáš v útrobách veľkej ryby tri dni a tri noci</char>, tak bude aj Syn človeka v lone zeme tri dni a tri noci.",
    "Mužovia z Ninive povstanú na súde s týmto pokolením a odsúdia ho, lebo oni sa kajali na Jonášovo kázanie. A hľa, tu je ktosi väčší ako Jonáš!",
    "Kráľovná z juhu vystúpi na súde s týmto pokolením a odsúdi ho, pretože prišla z končín zeme vypočuť si Šalamúnovu múdrosť. A hľa, tu je ktosi väčší ako Šalamún! ",
    "Keď nečistý duch vyjde z človeka, blúdi po vyschnutých miestach. Hľadá odpočinok, ale ho nenachádza.",
    "Vtedy si povie: ‚Vrátim sa do svojho domu, odkiaľ som vyšiel.‘ Keď ta príde, nájde ho prázdny, vyzametaný a vyzdobený.",
    "Vtedy odíde a vezme so sebou sedem iných duchov, horších ako on, vojdú dnu a usadia sa tam. A stav toho človeka býva na konci horší ako na začiatku. Takto to bude aj s týmto zlým pokolením.“ ",
    "Zatiaľ čo Ježiš hovoril k zástupom, vonku stála jeho matka a bratia a chceli s ním hovoriť.",
    "Ktosi mu povedal: „Pozri, tvoja matka a tvoji bratia stoja vonku a chcú sa s tebou rozprávať.“",
    "No on tomu, čo mu to hovoril, odpovedal: „Kto je moja matka a kto sú moji bratia?“ ",
    "Načiahol ruku k svojim učeníkom a povedal: „Hľa, moja matka a moji bratia! ",
    "Lebo každý, kto plní vôľu môjho Otca, ktorý je v nebesiach, je mojím bratom, sestrou i matkou.“"
  ],
  "13": [
    "V ten deň vyšiel Ježiš z domu a posadil sa pri mori.",
    "Okolo neho sa zhromaždili také veľké zástupy, že musel nastúpiť do člna a sadnúť si, kým celý zástup stál na brehu.",
    "Hovoril im veľa v podobenstvách: „Hľa, rozsievač vyšiel siať.",
    "Keď sial, niektoré zrná padli na kraj cesty. Prileteli vtáky a pozobali ich.",
    "Iné padli na skalnatú pôdu, kde nemali dostatok zeme. Tie vzišli rýchlo, lebo neboli hlboko v zemi, ",
    "no keď potom vyšlo slnko, spálilo ich a pretože nemali koreň, uschli.",
    "Iné zrná padli do tŕnia, ale tŕnie vyrástlo a udusilo ich.",
    "Niektoré zrná padli do dobrej pôdy a priniesli úrodu: jedny stonásobnú, druhé šesťdesiatnásobnú a ďalšie tridsaťnásobnú.",
    "Kto má uši ",
    "Učeníci pristúpili k Ježišovi a opýtali sa ho: „Prečo im hovoríš v podobenstvách?“",
    "On odpovedal: „Preto, že vám je dané poznať tajomstvá nebeského kráľovstva, ale im nie je dané.",
    "Lebo kto má, tomu bude pridané a bude mať nadbytok. Kto však nemá, tomu bude vzaté aj to, čo má.",
    "V podobenstvách im hovorím preto, že hľadia, ale nevidia, počúvajú, ale nepočujú ani nechápu",
    "Plní sa na nich Izaiášovo proroctvo: <char class=\"qt\">Budete len počúvať a počúvať, ale nepochopíte, </char> <char class=\"qt\">budete len hľadieť a hľadieť, ale neuvidíte.</char> ",
    "<char class=\"qt\">Lebo otupelo</char> ",
    "Ale vaše oči sú blahoslavené",
    "Amen, hovorím vám, že mnohí proroci a spravodliví túžili vidieť, čo vy vidíte, ale nevideli, a počuť, čo vy počujete, ale nepočuli.",
    "Vy teda počúvajte podobenstvo o rozsievačovi:",
    "Ku každému, kto počúva slovo o kráľovstve a nechápe ho, prichádza Zlý a uchytí to, čo mu bolo zasiate do srdca. U toho človeka bolo zrno zasiate na kraj cesty.",
    "Na skalnatú pôdu bolo zrno zasiate u toho, kto počúva slovo a hneď ho s radosťou prijíma, ",
    "no nemá koreň, a tak je len chvíľkový. Keď nastane súženie alebo prenasledovanie pre slovo, hneď odpadne.",
    "Do tŕnia bolo zrno zasiate u toho, kto slovo počúva, ale denné starosti",
    "Do dobrej pôdy bolo zrno zasiate u toho, kto počúva slovo a chápe ho. Ten potom prináša úrodu: jeden stonásobnú, druhý šesťdesiatnásobnú a tretí tridsaťnásobnú.“ ",
    "Predniesol im iné podobenstvo: „Nebeské kráľovstvo je podobné človeku, ktorý na svojom poli zasial dobré semeno.",
    "Kým však ľudia spali, prišiel jeho nepriateľ, nasial kúkoľ medzi pšenicu a odišiel.",
    "Keď vyrástlo steblo a vyháňalo do klasu, vtedy sa ukázal aj kúkoľ.",
    "Sluhovia prišli k hospodárovi a povedali mu: ‚Pane, či si na svoje pole nezasial dobré semeno? Kde sa potom vzal kúkoľ?‘ ",
    "On im odpovedal: ‚To urobil nepriateľ.‘ Sluhovia sa ho spýtali: ‚Chceš, aby sme išli a vyzbierali ho?‘ ",
    "On však odpovedal: ‚Nie! Aby ste pri zbieraní kúkoľa nevytrhali súčasne aj pšenicu.",
    "Nechajte oboje rásť spolu až do žatvy. V čase žatvy poviem žencom: Vyzbierajte najprv kúkoľ a zviažte ho do snopov na spálenie, ale pšenicu zvezte do mojej stodoly.‘“ ",
    "Predložil im aj iné podobenstvo: „Nebeské kráľovstvo je podobné horčičnému zrnku, ktoré človek vzal a zasial na svojom poli.",
    "Hoci je zo všetkých semienok najmenšie, keď vyrastie, je väčšie ako všetky iné rastliny a stáva sa z neho strom, takže prilietajú nebeské vtáky a hniezdia v jeho konároch.“ ",
    "Povedal im ďalšie podobenstvo: „Nebeské kráľovstvo je podobné kvasu, ktorý vzala žena a zamiesila do troch mier múky, takže všetko vykvasilo.“ ",
    "Toto všetko hovoril Ježiš zástupom v podobenstvách. Bez podobenstiev im nehovoril nič,",
    "aby sa splnilo, čo bolo povedané ústami proroka ",
    "Vtedy rozpustil zástupy a vošiel do domu. Tam prišli za ním jeho učeníci a prosili ho: „Vysvetli nám podobenstvo o kúkoli na poli.“ ",
    "On im odpovedal: „Ten, kto seje dobré semeno, je Syn človeka ",
    "a pole je svet. Dobré semeno sú synovia kráľovstva, kúkoľ sú synovia Zlého,",
    "nepriateľ, čo ho nasial, je diabol, žatva je koniec sveta a ženci sú anjeli.",
    "Ako teda zbierajú kúkoľ a pália v ohni, tak bude na konci sveta.",
    "Syn človeka pošle svojich anjelov, a tí vyzbierajú z jeho kráľovstva všetky pohoršenia i tých, čo páchajú neprávosť,",
    "a hodia ich do ohnivej pece. Tam bude plač a škrípanie zubami.",
    "Vtedy spravodliví zažiaria ako slnko v kráľovstve svojho Otca. Kto má uši ",
    "Nebeské kráľovstvo je podobné pokladu ukrytému v poli. Keď ho človek našiel, skryl ho, od radosti šiel a predal všetko, čo mal, a kúpil to pole.",
    "Nebeské kráľovstvo je ďalej podobné kupcovi, ktorý hľadal krásne perly.",
    "Keď objavil jednu drahocennú perlu, odišiel, predal všetko, čo mal, a kúpil ju.",
    "Nebeské kráľovstvo sa ďalej podobá sieti spustenej do mora, ktorá zhromaždila ryby každého druhu.",
    "Keď sa naplnila, vytiahli ju na breh, sadli si, dobré povyberali do nádob a zlé vyhodili von.",
    "Tak to bude aj na konci sveta",
    "a uvrhnú ich do ohnivej pece. Tam bude plač a škrípanie zubami.",
    "Pochopili ste to všetko?“ Odpovedali mu: „Áno.“ ",
    "Nato im povedal: „Preto každý zákonník, ktorý sa stal učeníkom nebeského kráľovstva, podobá sa hospodárovi, ktorý vynáša zo svojej pokladnice nové i staré veci.“ ",
    "Keď Ježiš dokončil tieto podobenstvá, odišiel odtiaľ.",
    "Prišiel do svojej domoviny",
    "Nie je to syn toho tesára? Nevolá sa jeho matka Mária a jeho bratia Jakub, Jozef",
    "A nežijú u nás aj všetky jeho sestry? Odkiaľ to potom všetko má?“ ",
    "A pohoršovali sa nad ním. Ježiš im však povedal: „Prorok nie je bez cti, iba ak vo svojej domovine a vo vlastnom dome.“",
    "Pre ich nevieru tam neurobil mnoho mocných činov."
  ],
  "14": [
    "V tom čase sa tetrarcha",
    "Svojim sluhom povedal: „Toto je Ján Krstiteľ",
    "Herodes totiž chytil Jána a v putách ho vrhol do väzenia pre Herodiadu, manželku svojho brata Filipa.",
    "Lebo mu Ján povedal: „Nie je ti dovolené mať ju za manželku.“",
    "Preto ho chcel zabiť, ibaže sa bál zástupu, lebo ho pokladali za proroka.",
    "Na Herodesove narodeniny dcéra Herodiady tancovala uprostred a zapáčila sa Herodesovi, ",
    "takže jej pod prísahou sľúbil dať, čo si len zažiada.",
    "Na pokyn svojej matky povedala: „Daj mi tu na mise hlavu Jána Krstiteľa.“ ",
    "Kráľ sa zarmútil, ale pre prísahu a kvôli spolustolovníkom rozkázal, aby jej ju dali.",
    "A tak dal Jána sťať v žalári.",
    "Jeho hlavu priniesli na mise, dali ju dievčaťu a ono ju zanieslo svojej matke.",
    "Jánovi učeníci prišli, vzali jeho mŕtve telo a pochovali ho. Potom to išli oznámiť Ježišovi.",
    "Keď to Ježiš počul, odišiel odtiaľ na člne a utiahol sa na pusté miesto, kde bol sám. Zástupy sa o tom dopočuli a z miest išli pešo za ním.",
    "Keď vystúpil z člna a videl veľký zástup ľudí, prišlo mu ich ľúto a uzdravoval ich chorých.",
    "Keď sa zvečerilo, pristúpili k nemu učeníci a povedali: „Toto je pusté miesto a čas už pokročil. Prepusť teda zástupy, nech si idú do dedín nakúpiť jedlo.“",
    "Ježiš im však povedal: „Nemusia nikam chodiť, vy im dajte jesť!“ ",
    "Oni mu odpovedali: „Máme tu iba päť chlebov a dve ryby.“ ",
    "Vyzval ich: „Prineste mi ich sem!“ ",
    "Zástupom rozkázal posadať si na trávu, vzal tých päť chlebov a dve ryby, pozdvihol oči k nebu, dobrorečil, lámal a dával učeníkom chleby a učeníci zástupom.",
    "Všetci jedli a nasýtili sa, ba nazbierali aj dvanásť plných košov nalámaných zvyškov.",
    "Len mužov, ktorí jedli, bolo asi päťtisíc; okrem nich tam boli aj ženy a deti.",
    "Nato hneď prikázal učeníkom nastúpiť do člna a ísť pred ním na druhú stranu, kým nerozpustí zástupy.",
    "Keď rozpustil zástupy, vystúpil na vrch do samoty modliť sa. Keď sa zvečerilo, bol tam sám.",
    "Čln bol vzdialený od brehu už mnoho stadií a zmietali ním vlny, pretože vietor fúkal proti nim.",
    "Počas štvrtej nočnej stráže",
    "Keď ho učeníci videli kráčať po mori, prestrašení hovorili: „To je prízrak!“ A od strachu kričali.",
    "Ale Ježiš sa im hneď prihovoril: „Vzmužte sa! Ja som to! Nebojte sa!“ ",
    "Peter mu odpovedal: „Pane, ak si to ty, rozkáž mi, aby som prišiel k tebe po vode!“ ",
    "On povedal: „Poď!“ Peter vystúpil z člna, kráčal po vode a šiel k Ježišovi.",
    "Ale keď videl, že vietor je silný, zľakol sa, začal sa topiť a kričal: „Pane, zachráň ma!“ ",
    "Ježiš hneď vystrel ruku, chytil ho a povedal mu: „Maloverný, prečo si pochyboval?“",
    "Len čo nastúpili do člna, vietor utíchol.",
    "Tí, čo boli v člne, klaňali sa mu a hovorili: „Naozaj si Boží Syn.“ ",
    "Keď sa preplavili na druhý breh, prišli do kraja Genezaret.",
    "Obyvatelia toho kraja ho spoznali a rozchýrili to po celom okolí. Nato k nemu prinášali všetkých chorých.",
    "Prosili ho, aby sa smeli dotknúť aspoň obruby jeho rúcha. Všetci, čo sa ho dotkli, ozdraveli."
  ],
  "15": [
    "Vtedy prišli k Ježišovi farizeji a zákonníci z Jeruzalema a spýtali sa:",
    "„Prečo tvoji učeníci prestupujú tradíciu starších? Veď si neumývajú ruky, keď idú jesť chlieb!“ ",
    "On im odpovedal: „A vy prečo prestupujete Božie prikázanie pre svoju tradíciu? ",
    "Veď Boh povedal: <char class=\"qt\">Cti</char>",
    "Vy však hovoríte: Človek, ktorý by povedal otcovi alebo matke: ‚Čokoľvek, čím by som ti mal pomôcť, je obetný dar,‘ ",
    "ten už vraj nemusí ctiť svojho otca. Takto ste zbavili platnosti Božie slovo pre svoju tradíciu.",
    "Pokrytci, dobre o vás prorokoval Izaiáš, keď povedal: ",
    "<char class=\"qt\">Tento ľud ma ctí perami, </char> <char class=\"qt\">ale jeho srdce je odo mňa ďaleko.</char> ",
    "<char class=\"qt\">Zbytočne ma však uctievajú, </char> <char class=\"qt\">lebo ako náuku učia ľudské príkazy.“</char> ",
    "Nato zavolal zástup a povedal im: „Počujte a pochopte! ",
    "Človeka nepoškvrňuje to, čo vchádza do úst, ale čo vychádza z úst, to poškvrňuje človeka.“",
    "Tu prišli učeníci a povedali mu: „Vieš, že sa farizeji pohoršili, keď počuli to slovo?“ ",
    "On im odpovedal: „Každá rastlina, ktorú nezasadil môj nebeský Otec, bude vykorenená.",
    "Nechajte ich! Sú to slepí vodcovia slepých. Ak však slepý vedie slepého, obaja padnú do jamy.“",
    "Peter mu nato povedal: „Vysvetli nám toto podobenstvo!“ ",
    "On odpovedal: „Či ste ešte aj vy takí nechápaví? ",
    "Nerozumiete, že všetko, čo vchádza do úst, ide do žalúdka a vylúči sa do stoky?",
    "No to, čo vychádza z úst, pochádza zo srdca a poškvrňuje človeka.",
    "Zo srdca totiž vychádzajú zlé myšlienky, vraždy, cudzoložstvá, smilstvá, krádeže, falošné svedectvá a rúhania.",
    "To sú veci, ktoré človeka poškvrňujú, ale jesť neumytými rukami človeka nepoškvrňuje.“ ",
    "Ježiš odtiaľ vyšiel a utiahol sa do okolia Týru a Sidonu.",
    "Tu vyšla istá kanaánska žena z toho kraja a kričala: „Zmiluj sa nado mnou, Pane, Syn Dávidov! Moja dcéra je hrozne posadnutá démonom.“",
    "On jej však neodpovedal ani slovo. Jeho učeníci prišli a prosili ho: „Zbav sa jej, lebo kričí za nami.“ ",
    "Odpovedal im: „Som poslaný iba k ovciam, ktoré sa stratili z domu Izraela.“",
    "No ona prišla, klaňala sa mu a hovorila: „Pane, pomôž mi!“ ",
    "On jej však povedal: „Nie je dobré vziať chlieb deťom a hodiť ho šteňatám.“ ",
    "No ona povedala: „Áno, Pane, veď aj šteňatá sa živia omrvinkami, ktoré padajú zo stola ich pánov.“ ",
    "Vtedy jej Ježiš povedal: „Žena, veľká je tvoja viera! Nech sa ti stane, ako si želáš!“ A v tú hodinu jej dcéra ozdravela.",
    "Keď Ježiš odtiaľ odišiel, prišiel ku Galilejskému moru. Vystúpil na vrch a tam si sadol.",
    "Prišli k nemu veľké zástupy, ktoré mali so sebou chromých, mrzákov, slepých, nemých a mnoho iných. Kládli mu ich k nohám a on ich uzdravoval.",
    "Ľudia sa čudovali, keď videli, že nemí hovoria, mrzáci sú zdraví, chromí chodia a slepí vidia. A oslavovali Boha Izraela.",
    "Ježiš si zavolal učeníkov a povedal im: „Ľúto mi je zástupu, lebo už tri dni zotrvávajú so mnou a nemajú čo jesť. Hladných ich nechcem poslať domov, aby nepoomdlievali po ceste.“",
    "Učeníci mu odpovedali: „Kde vziať tu na pustatine toľko chleba, aby sme nasýtili taký veľký zástup?“",
    "Ježiš sa spýtal: „Koľko chlebov máte?“ Odpovedali: „Sedem a niekoľko rybičiek.“",
    "Nato rozkázal zástupom posadať si na zem.",
    "Vzal tých sedem chlebov aj ryby, vzdal vďaku, lámal a dával učeníkom a učeníci zástupom.",
    "Všetci jedli a nasýtili sa, ba nazbierali ešte sedem plných košov nalámaných zvyškov.",
    "Tých, ktorí jedli, bolo štyritisíc mužov, okrem žien a detí.",
    "Potom zástupy rozpustil, nastúpil do člna a prišiel do kraja Magadan."
  ],
  "16": [
    "Nato prišli farizeji a saduceji a podrobili ho skúške. Žiadali, aby im ukázal znamenie z neba.",
    "On im však odpovedal: „Keď nastane večer, hovoríte: ‚Bude pekne, nebo sa červenie.‘ ",
    "A ráno: ‚Dnes bude nečas, nebo je červené a zamračené.‘ Vzhľad oblohy viete posúdiť a znamenia čias neviete? ",
    "Zlé a cudzoložné pokolenie žiada znamenie, ale znamenie nedostane, iba ak Jonášovo znamenie.“ Nechal ich tam a odišiel.",
    "Keď učeníci išli na druhý breh, zabudli si vziať chleby.",
    "Ježiš im povedal: „Dajte si pozor a vyvarujte sa kvasu farizejov a saducejov.“ ",
    "Premýšľali teda a hovorili: „Nevzali sme si chleby.“ ",
    "Ježiš to spozoroval a povedal: „Maloverní, čo rozmýšľate o tom, že nemáte chleby?",
    "Ešte nechápete, a ani sa nepamätáte na tých päť chlebov pre päťtisíc ľudí a koľko košov ste nazbierali?",
    "Ani na sedem chlebov pre štyritisíc ľudí a koľko košíkov ste nazbierali?",
    "Ako to, že nerozumiete, že som vám nehovoril o chleboch? Varujte sa však kvasu farizejov a saducejov.“ ",
    "Vtedy pochopili, že im nehovoril, aby sa varovali chlebového kvasu, ale učenia farizejov a saducejov.",
    "Keď Ježiš prišiel do končín Cézarey Filipovej, opýtal sa svojich učeníkov: „Za koho pokladajú ľudia",
    "Odpovedali: „Jedni za Jána Krstiteľa, druhí za Eliáša, iní za Jeremiáša alebo za jedného z prorokov.“",
    "Opýtal sa ich: „A vy ma za koho pokladáte?“ ",
    "Šimon Peter odpovedal: „Ty si Kristus",
    "Ježiš mu odpovedal: „Blahoslavený",
    "A ja ti hovorím: Ty si Peter",
    "Dám ti kľúče od nebeského kráľovstva; čo zviažeš na zemi, bude zviazané v nebi, a čo rozviažeš na zemi, bude rozviazané v nebi.“",
    "Vtedy učeníkom prikázal, aby nikomu nehovorili, že on je Kristus.",
    "Odvtedy začal Ježiš vysvetľovať svojim učeníkom, že musí ísť do Jeruzalema a mnoho trpieť od starších, veľkňazov a zákonníkov, bude zabitý a na tretí deň vzkriesený.",
    "Peter ho vzal bokom a začal mu dohovárať: „Nech ti je Boh milostivý, Pane! To sa ti nesmie stať!“",
    "Ale on sa obrátil a povedal Petrovi: „Choď za mňa ",
    "Vtedy povedal Ježiš svojim učeníkom: „Ak niekto chce ísť za mnou, nech zaprie sám seba, vezme svoj kríž a nasleduje ma.",
    "Lebo kto by chcel zachrániť svoj život",
    "Veď čo osoží človeku, ak získa hoci celý svet, ale uškodí svojmu životu? Alebo čo dá človek na výmenu za svoj život? ",
    "Lebo Syn človeka príde v sláve svojho Otca so svojimi anjelmi a vtedy odmení každého podľa jeho skutkov.",
    "Amen, hovorím vám, že niektorí z tých, čo tu stoja, určite neokúsia smrť, kým neuvidia Syna človeka prichádzať v jeho kráľovstve.“"
  ],
  "17": [
    "O šesť dní vzal Ježiš so sebou Petra, Jakuba a jeho brata Jána a vyviedol ich na vysoký vrch, kde boli sami.",
    "Tam sa pred nimi premenil: tvár sa mu zaskvela sťa slnko a rúcho mu zbelelo ako svetlo.",
    "A hľa, zjavil sa im Mojžiš a Eliáš a rozprávali sa s ním.",
    "Peter na to povedal Ježišovi: „Pane, je dobre, že sme tu. Ak chceš, urobím tu tri stany: jeden tebe, jeden Mojžišovi a jeden Eliášovi.“ ",
    "Kým ešte hovoril, zahalil ich jasný oblak a vtom bolo z oblaku počuť hlas: „Toto je môj milovaný Syn, ktorého som si obľúbil. Jeho počúvajte!“",
    "Keď to učeníci počuli, padli na tvár a veľmi sa báli.",
    "Ježiš však prišiel, dotkol sa ich a povedal: „Vstaňte a nebojte sa!“ ",
    "Keď pozdvihli oči, nevideli nikoho, iba samého Ježiša.",
    "Keď schádzali z vrchu, prikázal im Ježiš: „Nehovorte nikomu o tom videní, kým Syn človeka nevstane z mŕtvych.“",
    "Učeníci sa ho opýtali: „Prečo teda zákonníci hovoria, že najprv musí prísť Eliáš?“",
    "On odpovedal: „Naozaj, Eliáš príde a všetko obnoví.",
    "Ba, hovorím vám, že Eliáš už prišiel, a nespoznali ho, ale urobili s ním, čo chceli. Takisto bude od nich trpieť aj Syn človeka.“",
    "Vtedy učeníci porozumeli, že im hovoril o Jánovi Krstiteľovi.",
    "Keď prišli k zástupu, pristúpil k Ježišovi istý človek, padol na kolená",
    "a prosil ho: „Pane, zmiluj sa nad mojím synom, lebo je námesačný a veľmi trpí; často padá do ohňa a často do vody.",
    "Priviedol som ho k tvojim učeníkom, ale oni ho nemohli uzdraviť.“ ",
    "Ježiš odpovedal: „Ach, neveriace a skazené pokolenie! Dokedy ešte budem s vami? Dokedy vás budem znášať?! Priveďte mi ho sem!“",
    "Ježiš mu pohrozil a démon z neho vyšiel. Od tej chvíle bol chlapec uzdravený.",
    "Potom prišli učeníci k Ježišovi a osamote sa ho spýtali: „Prečo sme ho nemohli vyhnať my?“ ",
    "On im odpovedal: „Pre vašu malú vieru ",
    "Keď sa zišli v Galilei, povedal im Ježiš: „Syn človeka bude vydaný do rúk ľudí,",
    "zabijú ho, ale tretieho dňa vstane.“ A oni sa veľmi zarmútili.",
    "Keď prišli do Kafarnauma, pristúpili k Petrovi vyberači chrámovej dane",
    "„Ale áno,“ odpovedal. Keď vošiel do domu, predišiel ho Ježiš otázkou: „Čo myslíš, Šimon: Od koho vyberajú pozemskí králi clo alebo daň — od svojich synov, alebo od cudzích?“ ",
    "Keď odpovedal, že od cudzích, povedal mu Ježiš: „Synovia sú teda oslobodení.",
    "Ale aby sme ich nepohoršili, choď k moru a hoď udicu. Prvú rybu, ktorá sa chytí, vezmi, otvor jej ústa, a nájdeš tam peniaz. Ten vezmi a daj im ho za mňa a za seba.“"
  ],
  "18": [
    "V tú hodinu prišli učeníci k Ježišovi s otázkou: „Kto je najväčší",
    "On si zavolal dieťa, postavil ho medzi nich ",
    "a povedal: „Amen, hovorím vám: Ak sa neobrátite a nebudete ako deti, nikdy nevojdete do nebeského kráľovstva.",
    "Kto sa teda pokorí ako toto dieťa, ten je najväčší v nebeskom kráľovstve.",
    "A kto by prijal jedno takéto dieťa v mojom mene, mňa prijíma.",
    "Kto by zviedol na hriech",
    "Beda svetu pre pohoršenie. Pohoršenia síce musia prísť, ale beda človeku, skrze ktorého pohoršenie prichádza.",
    "Ak ťa zvádza tvoja ruka alebo noha, odtni ju a odhoď od seba. Lepšie ti bude vojsť do života okyptený alebo chromý, ako byť hodený s oboma rukami alebo oboma nohami do večného ohňa.",
    "A ak ťa zvádza na hriech tvoje oko, vylúp ho a odhoď od seba. Lepšie ti bude vojsť do života s jedným okom, ako byť hodený s oboma očami do ohnivého pekla.",
    "Varujte sa, aby ste nepohŕdali ani jedným z týchto maličkých. Lebo vám hovorím, že ich anjeli v nebesiach stále hľadia na tvár môjho Otca v nebesiach.",
    "Čo si myslíte: Keby mal niekto sto oviec a jedna z nich by zablúdila, či nenechá tých deväťdesiatdeväť na vrchoch a nepôjde hľadať tú, ktorá zablúdila? ",
    "A ak sa mu ju podarí nájsť, amen, hovorím vám, bude sa z nej radovať viac ako z tých deväťdesiatich deviatich, čo nezablúdili.",
    "Takisto nie je vôľa vášho Otca v nebesiach, aby zahynul čo len jeden z týchto maličkých.",
    "Keby sa prehrešil tvoj brat",
    "Ak ťa neposlúchne, vezmi so sebou ešte jedného alebo dvoch, aby <char class=\"qt\">každý výrok bol založený na výpovedi dvoch alebo troch svedkov.</char>",
    "Ak by ani ich neposlúchol, povedz to cirkvi. Ak by neposlúchol ani cirkev, nech ti je ako pohan alebo mýtnik.",
    "Amen, hovorím vám: Čokoľvek zviažete na zemi, bude zviazané v nebi, a čokoľvek rozviažete na zemi, bude rozviazané v nebi.",
    "Amen, opäť vám hovorím: Ak dvaja z vás budú na zemi jednomyseľne prosiť o čokoľvek, dostanú to od môjho Otca, ktorý je v nebesiach.",
    "Lebo kde sú zhromaždení dvaja alebo traja v mojom mene, tam som ja medzi nimi.“ ",
    "Vtedy pristúpil k nemu Peter a povedal: „Pane, keď sa brat prehreší proti mne, koľkokrát mu mám odpustiť? Či až sedem ráz?“",
    "Ježiš mu odpovedal: „Hovorím ti, nie sedem ráz, ale až sedemdesiatkrát sedem",
    "Preto sa nebeské kráľovstvo podobá kráľovi",
    "Keď začal účtovať, priviedli mu jedného, ktorý mu bol dlžný desaťtisíc talentov.",
    "Pretože mu ich nemohol vrátiť, pán rozkázal predať jeho, jeho ženu, deti i všetko čo mal, a dlh splatiť.",
    "Tu mu sluha padol k nohám a na kolenách ho prosil: ‚Pozhovej mi a všetko ti vrátim.‘ ",
    "Pán sa nad sluhom zľutoval, prepustil ho a dlh mu odpustil.",
    "Len čo ten sluha odišiel, stretol jedného zo svojich spolusluhov, ktorý mu bol dlžný sto denárov. Chytil ho, škrtil a volal: ‚Vráť, čo si dlžný!‘ ",
    "Spolusluha mu padol k nohám a prosil ho: ‚Pozhovej mi a vrátim ti.‘ ",
    "Ten však nechcel, ale odišiel a uvrhol ho do väzenia, kým mu nesplatí dlžobu.",
    "Keď jeho spolusluhovia videli, čo sa stalo, veľmi sa zarmútili. Išli a oznámili svojmu pánovi všetko, čo sa stalo.",
    "Tu si ho pán zavolal a povedal mu: ‚Ty zlý sluha, odpustil som ti celý dlh, pretože si ma prosil.",
    "Nemal si sa teda aj ty zľutovať nad svojím spolusluhom, ako som sa ja zľutoval nad tebou?‘ ",
    "Jeho pán sa rozhneval a vydal ho mučiteľom, dokiaľ nesplatí celú dlžobu.",
    "Tak aj môj nebeský Otec urobí vám, ak neodpustíte každý zo srdca svojmu bratovi.“"
  ],
  "19": [
    "Keď Ježiš skončil tieto reči, odobral sa z Galiley a prišiel do judského kraja za Jordánom.",
    "Išli za ním veľké zástupy a on ich tam uzdravoval.",
    "Tu k nemu prišli farizeji a podrobili ho skúške: „Je mužovi dovolené prepustiť svoju manželku pre akúkoľvek príčinu?“ ",
    "Odpovedal im: „Či ste nečítali, že od počiatku <char class=\"qt\">ich Stvoriteľ stvoril ako muža a ženu? </char>",
    "A ďalej hovoril: <char class=\"qt\">Preto opustí človek otca i matku a priľne k svojej žene a budú dvaja jedno telo.</char>",
    "A tak už nie sú dvaja, ale jedno telo. Čo teda Boh spojil, človek nech nerozlučuje.“ ",
    "Oni mu povedali: „Prečo teda Mojžiš prikázal <char class=\"qt\">dať prepúšťací list a prepustiť ju?“</char>",
    "Nato Ježiš povedal: „Mojžiš vám dovolil prepustiť manželku pre tvrdosť vášho srdca, ale od začiatku to nebolo tak.",
    "Hovorím vám, že kto by prepustil manželku, ak nie kvôli smilstvu, a vzal si inú, cudzoloží",
    "Učeníci mu povedali: „Ak je to takto medzi mužom a ženou, je lepšie neženiť sa.“ ",
    "On im odpovedal: „Nie všetci chápu toto slovo, len tí, ktorým je to dané.",
    "Sú totiž ľudia neschopní manželstva, ktorí sa tak narodili zo života matky; iní sú neschopní manželstva, lebo ich takými urobili ľudia; ďalší sú neschopní manželstva, lebo sa sami urobili takými pre nebeské kráľovstvo. Kto to môže pochopiť, nech pochopí.“ ",
    "Vtedy k nemu prinášali deti, aby na ne kládol ruky a modlil sa. Učeníci im však dohovárali.",
    "No Ježiš povedal: „Nechajte deti a nebráňte im prichádzať ku mne, lebo takým patrí nebeské kráľovstvo.“",
    "Potom na ne kládol ruky a odišiel odtiaľ.",
    "Tu k nemu ktosi prišiel a povedal: „Učiteľ",
    "Ježiš mu odpovedal: „Čo sa ma pýtaš na dobro! Ak však chceš vojsť do života, zachovávaj prikázania.“ ",
    "„A ktoré?“ opýtal sa ho. Ježiš mu povedal: „Tieto: <char class=\"qt\">Nezabiješ! Nescudzoložíš! Nepokradneš! Nebudeš krivo svedčiť! </char>",
    "<char class=\"qt\">Cti otca a matku! </char> a <char class=\"qt\">Milovať budeš svojho blížneho ako seba samého!“ </char>",
    "Mládenec mu povedal: „Toto všetko som zachovával. Čo mi ešte chýba?“ ",
    "Ježiš mu odpovedal: „Ak chceš byť dokonalý, choď, predaj svoj majetok, daj chudobným a budeš mať poklad v nebi. Potom príď a nasleduj ma!“",
    "Keď mládenec počul toto slovo, odišiel zarmútený, lebo mal mnoho majetku.",
    "Tu Ježiš povedal svojim učeníkom: „Amen, hovorím vám, že bohatý ťažko vojde do nebeského kráľovstva.",
    "Znova vám hovorím: Ľahšie je ťave prejsť uchom ihly ako bohatému vojsť do Božieho kráľovstva.“ ",
    "Keď to počuli učeníci, veľmi užasli a povedali: „Kto potom môže byť spasený?“ ",
    "Ježiš sa na nich zahľadel a povedal im: „Ľuďom je to nemožné, ale Bohu je všetko možné.“",
    "Vtedy mu Peter povedal: „Pozri, my sme opustili všetko a nasledovali sme ťa. Čo za to budeme mať?“",
    "Ježiš im odpovedal: „Amen, hovorím vám: Pri obnovení sveta",
    "Každý, kto pre moje meno opustil domy alebo bratov, alebo sestry, alebo otca, alebo matku",
    "Ale mnohí prví budú poslední a poslední prví."
  ],
  "20": [
    "Lebo nebeské kráľovstvo sa podobá hospodárovi, ktorý vyšiel na úsvite najať si robotníkov do vinice.",
    "Dohodol sa s robotníkmi za denár na deň a poslal ich do svojej vinice.",
    "Keď vyšiel okolo tretej hodiny, videl iných postávať na námestí ",
    "a povedal im: ‚Choďte aj vy do mojej vinice a dám vám, čo bude spravodlivé.‘ ",
    "A oni šli. Znova vyšiel okolo šiestej a deviatej hodine a urobil tak isto.",
    "Keď vyšiel okolo jedenástej a našiel iných postávať, povedal im: ‚Čo tu stojíte celý deň a zaháľate?‘ ",
    "Povedali mu: ‚Keď nás nikto nenajal!‘ Hovorí im: ‚Choďte aj vy do vinice.‘ ",
    "Keď sa zvečerilo, povedal majiteľ vinice svojmu správcovi: ‚Zavolaj robotníkov a vyplať im mzdu, všetkým od posledných až po prvých!‘",
    "Keď prišli tí, čo boli najatí o jedenástej hodine, dostali po denári.",
    "Tí, čo prišli prví, mysleli si, že dostanú viac. No aj oni dostali po denári.",
    "Vzali ho, ale reptali proti hospodárovi: ",
    "‚Títo poslední pracovali jedinú hodinu, ale ty si ich postavil na roveň nám, čo sme znášali bremeno a horúčavu dňa.‘ ",
    "On však povedal jednému z nich: ‚Priateľu, nekrivdím ti! Nedohodol si sa so mnou za denár? ",
    "Vezmi, čo je tvoje, a choď! Ja však chcem tomuto poslednému dať toľko, koľko tebe.",
    "Nemám azda právo urobiť so svojím, čo chcem? Alebo zazeráš na mňa, že som dobrý?‘",
    "Tak budú poslední prví a prví poslední.",
    "Keď Ježiš vystupoval do Jeruzalema, vzal si stranou dvanástich učeníkov a cestou im hovoril:",
    "„Hľa, vystupujeme do Jeruzalema a Syn človeka bude vydaný veľkňazom a zákonníkom. Odsúdia ho na smrť",
    "a vydajú pohanom, aby ho vysmiali, zbičovali a ukrižovali; a tretieho dňa bude vzkriesený.“ ",
    "Vtedy k nemu pristúpila matka Zebedejových synov so svojimi synmi, klaňala sa a prosila ho o niečo.",
    "On sa jej opýtal: „Čo chceš?“ Povedala mu: „Povedz, aby títo moji dvaja synovia v tvojom kráľovstve sedeli jeden po tvojej pravici a druhý po tvojej ľavici.“",
    "Ježiš však odpovedal: „Neviete, čo žiadate. Môžete piť kalich, ktorý mám piť ja",
    "Odpovedal im: „Môj kalich síce budete piť",
    "Keď to počuli ostatní desiati, namrzeli sa na oboch bratov.",
    "Ježiš ich však zavolal k sebe a povedal: „Viete, že vládcovia panujú nad národmi a mocnári ich utláčajú.",
    "Medzi vami to tak nebude! Ale kto by sa chcel stať medzi vami veľký, bude váš sluha",
    "a kto by chcel byť medzi vami prvý, bude váš otrok.",
    "Ani Syn človeka neprišiel dať sa obsluhovať, ale slúžiť a dať svoj život ako výkupné za mnohých.“ ",
    "Keď vychádzali z Jericha, išiel za ním veľký zástup.",
    "A hľa, pri ceste sedeli dvaja slepci. Keď počuli, že tade ide Ježiš, zvolali: „Zmiluj sa nad nami, Pane, Syn Dávidov!“",
    "Zástup ich okríkal, aby mlčali. Oni tým hlasnejšie kričali: „Pane, Syn Dávidov, zmiluj sa nad nami!“ ",
    "Ježiš zastal, zavolal ich a opýtal sa: „Čo chcete, aby som vám urobil?“ ",
    "Odpovedali mu: „Pane, nech sa nám otvoria oči!“ ",
    "Ježiš sa zľutoval nad nimi a dotkol sa ich očí. Hneď začali vidieť a nasledovali ho."
  ],
  "21": [
    "Keď sa priblížili k Jeruzalemu a prišli do Betfagé k Olivovému vrchu, vtedy Ježiš poslal dvoch učeníkov",
    "a povedal im: „Choďte do dediny, čo je pred vami, a hneď nájdete priviazanú oslicu a s ňou osliatko. Odviažte ich a priveďte mi ich!",
    "A keby vám niekto niečo hovoril, povedzte: ‚Pán ich potrebuje.‘ A hneď ich pošle.“ ",
    "To sa stalo, aby sa splnilo, čo bolo povedané ústami proroka: ",
    "<char class=\"qt\">Povedzte dcére Siona: </char> <char class=\"qt\">Hľa, tvoj kráľ prichádza k tebe, </char> <char class=\"qt\">tichý, ktorý jazdí na oslici</char> <char class=\"qt\">a na oslíkovi, mláďati ťažného zvieraťa.</char> ",
    "Učeníci šli a urobili, ako im Ježiš prikázal.",
    "Priviedli oslicu aj oslíka, pokládli na ne svoje plášte a on si na ne sadol.",
    "Veľký zástup prestieral na cestu svoje plášte, iní odsekávali ratolesti zo stromov a prestierali ich na cestu.",
    "A zástupy, čo šli pred ním i za ním, volali: <char class=\"qt\">Hosanna</char> Synovi Dávidovmu! <char class=\"qt\">Požehnaný, ktorý prichádza v mene Pánovom! </char> <char class=\"qt\">Hosanna</char> na výsostiach!  ",
    "Keď vošiel do Jeruzalema, v celom meste nastal rozruch. Pýtali sa: „Kto je to?“ ",
    "A zástupy im odpovedali: „To je prorok Ježiš, ten z galilejského Nazareta.“ ",
    "Ježiš vošiel do chrámu a vyhnal všetkých, čo predávali a kupovali v chráme. Peňazomencom poprevracal stoly, predavačom holubov pulty",
    "a povedal im: „Je napísané: <char class=\"qt\">Môj dom sa bude volať domom modlitby.</char> Vy však z neho robíte pelech lotrov.“  ",
    "V chráme k nemu prišli slepí a chromí. A on ich uzdravoval.",
    "Keď veľkňazi a zákonníci videli divy, ktoré robil, i deti, ktoré volali v chráme: „Hosanna Synovi Dávidovmu!“, nahnevali sa ",
    "a povedali mu: „Počuješ, čo hovoria?“ Ježiš im odpovedal: „Áno. Nikdy ste nečítali: <char class=\"qt\">Z úst batoliat a dojčeniec pripravil si si chválu?“ </char>",
    "Nato ich opustil, vyšiel von z mesta do Betánie a tam prenocoval.",
    "Keď sa ráno vracal do mesta, dostal hlad.",
    "Pri ceste uvidel figovník, prišiel k nemu, ale nenašiel na ňom nič, iba samé lístie. Povedal mu: „Nech sa na tebe už nikdy viac neurodí ovocie!“ A figovník hneď vyschol.",
    "Pri pohľade na to sa učeníci čudovali: „Ako to, že figovník tak zrazu vyschol?!“",
    "Ježiš im odpovedal: „Amen, hovorím vám: Ak budete mať vieru a nebudete pochybovať, urobíte nielen to, čo som urobil s figovníkom, ale ak poviete aj tomuto vrchu: ‚Zdvihni sa a vrhni sa do mora!‘, stane sa to.",
    "A všetko, o čo budete s vierou prosiť v modlitbe, dostanete.“ ",
    "Keď prišiel do chrámu a učil, pristúpili k nemu veľkňazi a starší ľudu a pýtali sa: „Akou mocou toto robíš a kto ti dal túto moc?“",
    "Ježiš im odpovedal: „Aj ja sa vás opýtam na jednu vec. Ak mi na to odpoviete, aj ja vám poviem, akou mocou to robím.",
    "Odkiaľ bol Jánov krst? Z neba, či od ľudí?“ Oni medzi sebou uvažovali: „Ak povieme, že z neba, povie nám: ‚Prečo ste mu teda neuverili?‘",
    "Ale ak povieme, že od ľudí, musíme sa báť zástupu, lebo Jána všetci pokladajú za proroka.“",
    "Odpovedali teda Ježišovi: „Nevieme.“ Tu im povedal: „Ani ja vám nepoviem, akou mocou toto robím.",
    "Čo myslíte? Istý človek mal dvoch synov. Prišiel k prvému a povedal: ‚Syn môj, choď dnes pracovať do vinice.‘ ",
    "Ale ten mu odpovedal: ‚Nechce sa mi.‘ Neskôr to však oľutoval a šiel.",
    "Prišiel teda k druhému a povedal to isté. Ten síce odpovedal: ‚Idem, pane,‘ ale nešiel.",
    "Kto z tých dvoch splnil otcovu vôľu?“ Povedali: „Prvý.“ Ježiš im odpovedal: „Amen, hovorím vám, že mýtnici a neviestky vás predchádzajú do Božieho kráľovstva.",
    "Lebo Ján k vám prišiel cestou spravodlivosti, no neuverili ste mu, ale mýtnici a neviestky mu uverili. Vy ste to videli, ale ani potom ste neprejavili ľútosť a neuverili ste mu.",
    "Počujte iné podobenstvo! Istý hospodár vysadil vinicu, ohradil ju plotom, vykopal v nej lis a postavil vežu. Potom ju prenajal vinohradníkom a odcestoval.",
    "Keď sa priblížil čas oberačky, poslal k vinohradníkom svojich sluhov, aby prevzali úrodu.",
    "Vinohradníci však pochytali jeho sluhov, jedného zbili, druhého zabili a ďalšieho ukameňovali.",
    "Opäť vyslal iných sluhov, viac ako predtým, ale urobili im to isté.",
    "Napokon k nim poslal svojho syna, pretože si myslel: ‚Iste budú mať k môjmu synovi úctu.‘ ",
    "Pri pohľade na syna si však vinohradníci povedali: ‚Toto je dedič. Poďte, zabime ho a jeho dedičstvo bude naše!‘ ",
    "I chytili ho, vyhodili von z vinice a zabili ho.",
    "Keď potom príde majiteľ vinice, čo urobí tým vinohradníkom?“ ",
    "Povedali mu: „Zlých bez milosti zahubí a vinicu prenajme iným vinohradníkom, ktorí mu budú načas odovzdávať úrodu.“ ",
    "Ježiš im povedal: „Nikdy ste nečítali v Písmach: <char class=\"qt\">Kameň, ktorý stavitelia zavrhli, </char> <char class=\"qt\">stal sa uholným kameňom.</char> ",
    "Preto vám hovorím, že vám bude odňaté Božie kráľovstvo a bude dané národu, ktorý bude prinášať úrodu.",
    "Kto padne na ten kameň, doláme sa, a na koho padne on, toho rozmliaždi ",
    "Keď veľkňazi a farizeji počuli tieto jeho podobenstvá, pochopili, že hovorí o nich.",
    "Chceli ho chytiť, len sa báli zástupov, lebo ho pokladali za proroka."
  ],
  "22": [
    "Ježiš im znova hovoril v podobenstvách:",
    "„Nebeské kráľovstvo sa podobá kráľovi, ktorý vystrojil svadbu svojmu synovi.",
    "Poslal sluhov, aby zavolali pozvaných na svadbu. Tí však nechceli prísť.",
    "Opäť poslal iných sluhov so slovami: Povedzte pozvaným: ‚Hostinu som už prichystal, voly a kŕmny dobytok som pozabíjal a všetko je pripravené. Poďte na svadbu!‘ ",
    "Pozvaní však na to nedbali a odišli, jeden na svoje pole, druhý za svojím obchodom.",
    "Ostatní pochytali jeho sluhov, zhanobili ich a zabili.",
    "Tu sa kráľ rozhneval, poslal svoje vojská, zničil vrahov a ich mesto vypálil.",
    "Potom povedal svojim sluhom: ‚Svadba je pripravená, ale pozvaní jej neboli hodní.",
    "Choďte teda na rázcestia a koho nájdete, toho pozvite na svadbu.‘ ",
    "Sluhovia vyšli na cesty a zhromaždili všetkých, ktorých našli, zlých aj dobrých, a svadobná sieň sa naplnila hodovníkmi.",
    "Keď kráľ vošiel pozrieť na hodovníkov, videl tam človeka, ktorý nebol oblečený do svadobného rúcha.",
    "Povedal mu: ‚Priateľu, ako si sem vošiel, veď nemáš svadobné rúcho?‘ On onemel.",
    "Vtedy kráľ povedal sluhom: ‚Zviažte mu nohy a ruky a vyhoďte ho von do tmy. Tam bude plač a škrípanie zubami.‘",
    "Lebo je veľa povolaných, ale málo vyvolených.“ ",
    "Vtedy farizeji odišli a dohodli sa, ako ho podchytia v reči.",
    "Poslali k nemu svojich učeníkov a herodiánov so slovami: „Učiteľ, vieme, že hovoríš pravdu a pravdivo učíš Božie cesty. Neberieš ohľad na nikoho, lebo sa nepozeráš na osobu človeka.",
    "Povedz nám teda, čo si myslíš: Je dovolené platiť daň cisárovi, alebo nie?“ ",
    "Ježiš spoznal ich zlomyseľnosť a povedal: „Prečo ma pokúšate, pokrytci? ",
    "Ukážte mi mincu, ktorou sa platí daň!“ A tak mu priniesli denár.",
    "Opýtal sa ich: „Čí je tento obraz a nápis?“ ",
    "„Cisárov,“ odpovedali mu. Nato im povedal: „Odovzdajte teda cisárovi, čo je cisárovo, a Bohu, čo je Božie!“",
    "Keď to počuli, začudovali sa, nechali ho a odišli.",
    "V ten deň prišli k nemu saduceji, ktorí hovoria, že niet zmŕtvychvstania, a opýtali sa ho:",
    "„Učiteľ, Mojžiš povedal: <char class=\"qt\">Ak niekto zomrie bez detí, jeho brat si ako najbližší príbuzný vezme jeho ženu a splodí svojmu bratovi potomka.</char>",
    "Bolo u nás sedem bratov. Prvý sa oženil, umrel a pretože nemal potomka, zanechal ženu svojmu bratovi.",
    "Podobne aj druhý a tretí, až po siedmeho.",
    "Napokon po všetkých zomrela aj žena.",
    "Nuž ktorého ženou z tých siedmich bude pri zmŕtvychvstaní? Veď ju mali všetci!“ ",
    "Ježiš im však odpovedal: „Blúdite, lebo nepoznáte Písma ani Božiu moc.",
    "Veď pri zmŕtvychvstaní sa ľudia ani neženia, ani nevydávajú, ale sú ako anjeli v nebi.",
    "Či ste nečítali o vzkriesení z mŕtvych, čo vám povedal Boh:",
    "<char class=\"qt\">Ja som Boh Abraháma, Boh Izáka a Boh Jákoba? </char> Veď on nie je Bohom mŕtvych, ale živých.“ ",
    "Keď to počuli zástupy, žasli nad jeho učením.",
    "Keď farizeji počuli, že umlčal saducejov, zišli sa",
    "a jeden z nich, znalec Zákona, sa spýtal, aby ho skúšal: ",
    "„Učiteľ, ktoré je najväčšie prikázanie v Zákone?“ ",
    "A on mu odpovedal: <char class=\"qt\">„Milovať budeš Pána, svojho Boha, celým svojím srdcom a celou svojou dušou a celou svojou mysľou.</char>",
    "To je veľké a prvé prikázanie.",
    "Druhé je mu podobné: <char class=\"qt\">Milovať budeš svojho blížneho ako seba samého.</char>",
    "Na týchto dvoch prikázaniach spočíva celý Zákon i Proroci.“ ",
    "Keď sa farizeji zišli, opýtal sa ich Ježiš:",
    "„Čo si myslíte o Kristovi? Čí syn je?“ „Dávidov,“ odpovedali mu.",
    "Povedal im: „Ako ho potom Dávid v Duchu nazýva Pánom, keď hovorí: ",
    "<char class=\"qt\">Pán povedal môjmu Pánovi: </char> <char class=\"qt\">Seď po mojej pravici, </char> <char class=\"qt\">kým ti nepoložím tvojich nepriateľov pod nohy? </char> ",
    "Ak ho teda Dávid volá Pánom, ako to, že je jeho synom?“ ",
    "A nikto mu nevedel odpovedať ani slovo. Od toho dňa sa ho už nikto viac neodvážil vypytovať."
  ],
  "23": [
    "Vtedy Ježiš povedal zástupom a svojim učeníkom:",
    "„Na Mojžišov stolec zasadli zákonníci a farizeji.",
    "Robte teda a zachovávajte všetko, čo vám hovoria, ale podľa ich skutkov nekonajte. Lebo oni len hovoria, ale nerobia.",
    "Zväzujú ťažké bremená, ktoré nemožno uniesť, a kladú ich ľuďom na plecia, ale sami nechcú nimi ani prstom pohnúť.",
    "Všetky svoje skutky konajú iba preto, aby ich ľudia videli. Rozširujú svoje modlitbové remienky a zväčšujú si strapce na rúchach.",
    "Majú radi čestné miesto na hostinách a popredné stolce v synagógach,",
    "pozdravy na námestiach, a aj to, keď ich ľudia oslovujú: ‚Rabbi!‘ ",
    "Vy sa však nedávajte volať: ‚Rabbi‘, lebo jeden je váš Učiteľ a vy všetci ste bratia.",
    "Ani otcom nevolajte nikoho na zemi, lebo len jeden je váš Otec, ten nebeský.",
    "Ani sa nedávajte volať vodcami, lebo len jeden je váš Vodca, Kristus.",
    "Najväčší z vás bude váš sluha.",
    "Kto sa však bude povyšovať, bude ponížený, a kto sa poníži, bude povýšený.",
    "Beda vám, zákonníci a farizeji, pokrytci! Zatvárate nebeské kráľovstvo pred ľuďmi. Sami doň nevchádzate, a tým, čo by chceli vojsť, nedovolíte.",
    "Beda vám, zákonníci a farizeji, pokrytci! Obchádzate more i súš, aby ste získali jedného prozelytu, a keď sa ním stane, urobíte z neho syna pekla, dvojnásobne horšieho ako ste sami.",
    "Beda vám, slepí vodcovia, ktorí hovoríte: ‚Kto by prisahal na chrám, to nič nie je, ale toho, kto by prisahal na chrámové zlato, toho to už zaväzuje.‘",
    "Blázni a slepci, čože je väčšie: zlato, či chrám, ktorý to zlato posväcuje?",
    "Alebo: ‚Kto by prisahal na oltár, to nič nie je. Ale toho, kto by prisahal na dar na ňom, to ho už zaväzuje.‘ ",
    "Slepci, čože je väčšie: dar, alebo oltár, ktorý ten dar posväcuje?",
    "Kto teda prisahá na oltár, prisahá naň i na všetko, čo je na ňom.",
    "A kto prisahá na chrám, ten prisahá naň i na toho, kto v ňom prebýva.",
    "A kto prisahá na nebo, prisahá na Boží trón i na toho, kto na ňom sedí.",
    "Beda vám, zákonníci a farizeji, pokrytci! Dávate desiatky z mäty, kôpru a rasce, ale zanedbali ste to, čo je závažnejšie v Zákone: spravodlivosť, milosrdenstvo a vernosť. Toto bolo treba robiť, ale tamto nezanedbávať.",
    "Slepí vodcovia, komára preciedzate, ale ťavu prehĺtate! ",
    "Beda vám, zákonníci a farizeji, pokrytci! Čistíte čašu a misu zvonka, ale vnútri sú plné lúpeže a nemiernosti.",
    "Slepý farizej, očisti najprv vnútro čaše, aby sa stala čistá aj zvonka.",
    "Beda vám, zákonníci a farizeji, pokrytci! Podobáte sa obieleným hrobom, ktoré sa zvonku zdajú krásne, ale vnútri sú plné umrlčích kostí a všelijakej nečistoty.",
    "Tak aj vy sa zvonka zdáte ľuďom spravodlivými, zatiaľ čo vnútri ste plní pokrytectva a neprávosti.",
    "Beda vám, zákonníci a farizeji, pokrytci! Staviate hrobky prorokom a ozdobujete pomníky spravodlivých.",
    "Hovoríte: ‚Keby sme boli žili za dní našich otcov, neboli by sme spolu s nimi prelievali krv prorokov.‘ ",
    "Takto sami proti sebe svedčíte, že ste synmi tých, čo povraždili prorokov.",
    "Dovŕšte teda mieru svojich otcov! ",
    "Hadi, vreteničie plemeno! Ako uniknete odsúdeniu do pekla?",
    "Preto, hľa, ja k vám posielam prorokov, múdrych ľudí a zákonníkov. Vy niektorých z nich zabijete a ukrižujete, iných budete bičovať vo svojich synagógach a prenasledovať z mesta do mesta, ",
    "aby prišla na vás všetka spravodlivá krv, vyliata na zemi, počnúc krvou spravodlivého Ábela až po krv Zachariáša, Barachiášovho syna, ktorého ste zavraždili medzi chrámom a oltárom.",
    "Amen, hovorím vám: To všetko príde na toto pokolenie.",
    "Jeruzalem, Jeruzalem, ktorý zabíjaš prorokov a kameňuješ tých, čo boli poslaní k tebe! Koľko ráz som chcel zhromaždiť tvoje deti, ako sliepka zhromažďuje svoje kuriatka pod krídla, a nechceli ste!",
    "Hľa, váš dom vám zostáva spustnutý.",
    "Lebo hovorím vám: Odteraz ma neuvidíte dovtedy, kým nebudete hovoriť: <char class=\"qt\">Požehnaný, ktorý prichádza v mene Pánovom!“ </char>"
  ],
  "24": [
    "Po tom, čo Ježiš vyšiel z chrámu a odchádzal odtiaľ, pristúpili k nemu jeho učeníci a ukazovali mu chrámové stavby.",
    "On im však povedal: „Vidíte toto všetko? Amen, hovorím vám, že tu neostane kameň na kameni, všetko bude zničené.“ ",
    "Keď sedel na Olivovom vrchu a boli sami, pristúpili k nemu jeho učeníci a spýtali sa ho: „Povedz nám, kedy sa to stane a čo bude znamením tvojho príchodu a konca sveta.“",
    "Ježiš im odpovedal: „Dajte si pozor, aby vás nikto nezviedol.",
    "Lebo mnohí prídu v mojom mene a povedia: ‚Ja som Kristus",
    "Budete počuť správy o vojnách a chýry o bojoch. Dajte pozor, aby ste sa neľakali. Lebo sa to musí stať, ale to ešte nie je koniec.",
    "Lebo povstane národ proti národu a kráľovstvo proti kráľovstvu, miestami bude hlad a zemetrasenia.",
    "Ale to všetko je začiatok útrap.",
    "Potom vás vystavia súženiu, budú vás zabíjať a všetky národy vás budú nenávidieť pre moje meno.",
    "Vtedy sa mnohí pohoršia, budú sa navzájom udávať a nenávidieť.",
    "Povstane aj mnoho falošných prorokov a zvedú mnohých.",
    "A pretože sa rozmnoží neprávosť, v mnohých vychladne láska.",
    "Kto však vytrvá až do konca, bude spasený.",
    "A toto evanjelium o kráľovstve sa bude hlásať po celom svete na svedectvo všetkým národom. A potom príde koniec.",
    "Keď teda uvidíte ohavnosť spustošenia, o ktorej bolo povedané ústami proroka Daniela, stáť na svätom mieste — kto číta, nech rozumie —,",
    "vtedy tí, čo budú v Judsku, nech utekajú do hôr.",
    "Kto bude na streche, nech nezostupuje vziať si niečo z domu,",
    "a kto bude na poli, nech sa nevracia späť vziať si plášť.",
    "Beda tehotným a tým, ktoré budú v tých dňoch dojčiť!",
    "Modlite sa, aby ste nemuseli utekať v zime alebo v sobotu, ",
    "lebo vtedy bude veľké súženie, aké nebolo od počiatku sveta až doteraz a ani viac nebude.",
    "A keby tie dni neboli skrátené, nikto by sa nezachránil, ale kvôli vyvoleným sa tie dni skrátia.",
    "Keby vám vtedy niekto povedal: ‚Hľa, tu je Kristus",
    "Lebo vystúpia falošní mesiáši",
    "Hľa, povedal som vám to vopred.",
    "Ak vám teda povedia: ‚Hľa, je na pustatine‘ — nevychádzajte! ‚Hľa, je v skrýšach‘ — neverte!",
    "Lebo ako blesk vzplanie na východe a zažiari až po západ, tak to bude s príchodom Syna človeka.",
    "Kde bude mŕtvola, tam sa zhromaždia supy ",
    "Hneď po súžení tých dní slnko sa zatmie a mesiac nevydá svoj svit, hviezdy budú padať z neba a nebeské mocnosti sa budú chvieť.",
    "Vtedy sa na nebi zjaví znamenie Syna človeka. Všetky kmene zeme budú nariekať a uvidia <char class=\"qt\">Syna človeka prichádzať na nebeských oblakoch</char> s veľkou mocou a slávou.",
    "On pošle svojich anjelov s veľkou poľnicou ",
    "Od figovníka si vezmite poučenie: Keď jeho ratolesť omladne a vyháňa listy, viete, že leto je blízko.",
    "Tak aj vy, keď uvidíte toto všetko, vedzte, že je blízko, predo dvermi.",
    "Amen, hovorím vám, že toto pokolenie sa nepominie, kým sa toto všetko nestane.",
    "Nebo a zem sa pominú, ale moje slová sa nikdy nepominú.",
    "No o tom dni a hodine nevie nikto, ani nebeskí anjeli, ani Syn ",
    "Lebo ako bolo za dní Noacha",
    "Ako totiž v dňoch pred potopou ľudia jedli a pili, ženili sa a vydávali až do toho dňa, keď Noach vošiel do korábu, ",
    "a nič nebadali, až prišla potopa a zmietla všetkých, tak bude aj pri príchode Syna človeka.",
    "Vtedy dvaja budú na poli: jeden bude vzatý a druhý ponechaný.",
    "Dve ženy budú mlieť na mlyne: jedna bude vzatá a druhá ponechaná.",
    "Bdejte teda, lebo neviete, v ktorý deň príde váš Pán.",
    "Uvedomte si predsa: Keby hospodár vedel, počas ktorej nočnej stráže príde zlodej, bdel by a nedovolil by mu vniknúť do svojho domu.",
    "Preto aj vy buďte pripravení, lebo Syn človeka príde v hodinu, o ktorej sa nenazdáte.",
    "Kto je teda verný a rozumný sluha, ktorého ustanovil pán nad svojím služobníctvom, aby mu dával načas pokrm?",
    "Blahoslavený sluha, ktorého pán pri svojom príchode nájde tak robiť.",
    "Amen, hovorím vám: Ustanoví ho nad celým svojím majetkom.",
    "Ale keby si zlý sluha povedal vo svojom srdci: ‚Môj pán mešká‘ ",
    "a začal by biť svojich spolusluhov, jesť a piť s opilcami,",
    "pán toho sluhu príde v deň, keď to nečaká, a v hodinu, o ktorej sa nenazdá, ",
    "rozpoltí ho a dá mu podiel s pokrytcami. Tam bude plač a škrípanie zubami."
  ],
  "25": [
    "Vtedy sa nebeské kráľovstvo bude podobať desiatim pannám, ktoré si vzali lampy a vyšli v ústrety ženíchovi.",
    "Päť z nich bolo pochabých a päť rozumných.",
    "Pochabé si totiž vzali lampy, ale olej si so sebou nevzali.",
    "Rozumné si však vzali s lampami v nádobkách aj olej.",
    "Keď ženích dlho neprichádzal, na všetky prišli driemoty a zaspali.",
    "Uprostred noci sa rozľahol krik: ‚Hľa, ženích! Vyjdite mu v ústrety!‘ ",
    "Vtedy sa zobudili všetky panny a pripravovali si lampy.",
    "Tu pochabé povedali rozumným: ‚Dajte nám zo svojho oleja, lebo naše lampy hasnú!‘ ",
    "No rozumné odpovedali: ‚Nie! Aby azda nebolo málo aj nám, aj vám, choďte radšej k predavačom a kúpte si!‘ ",
    "No kým išli kupovať olej, prišiel ženích, a tie, čo boli pripravené, vošli s ním na svadbu; a dvere sa zavreli.",
    "Napokon prišli aj ostatné panny a povedali: ‚Pane, pane, otvor nám!‘",
    "On im však odpovedal: ‚Amen, hovorím vám, nepoznám vás.‘ ",
    "Bdejte teda, lebo neviete dňa ani hodiny! ",
    "Bude to tak, ako keď ktosi odchádzal na cestu, zavolal si sluhov a zveril im svoj majetok;",
    "jednému dal päť talentov, druhému dva a ďalšiemu jeden — každému podľa jeho schopností — a odcestoval.",
    "Ten, čo dostal päť talentov, šiel, obchodoval s nimi a získal ďalších päť.",
    "Podobne aj ten s dvoma získal ďalšie dva.",
    "Ale ten, čo dostal jeden, odišiel, vykopal jamu a peniaze svojho pána ukryl.",
    "Po dlhom čase sa pán týchto sluhov vrátil a začal s nimi účtovať.",
    "Keď prišiel ten, čo dostal päť talentov, priniesol ďalších päť a povedal: ‚Pane, zveril si mi päť talentov a hľa, získal som ďalších päť.‘ ",
    "Pán mu povedal: ‚Správne, dobrý a verný sluha! Bol si verný nad málom, ustanovím ťa nad mnohým. Vojdi do radosti svojho pána!‘",
    "Prišiel aj ten, čo dostal dva talenty a povedal: ‚Pane, zveril si mi dva talenty a hľa, získal som ďalšie dva.‘ ",
    "Pán mu povedal: ‚Správne, dobrý a verný sluha! Bol si verný nad málom, ustanovím ťa nad mnohým. Vojdi do radosti svojho pána!‘ ",
    "Predstúpil aj ten, čo dostal jeden talent a povedal: ‚Pane, vedel som, že si tvrdý človek. Žneš, kde si nesial, a zbieraš, kde si nerozsýpal.",
    "Preto som zo strachu odišiel a tvoj talent som skryl v zemi. Pozri, tu máš, čo je tvoje!‘ ",
    "Pán mu odpovedal: ‚Zlý a lenivý sluha! Vedel si, že žnem, kde som nesial, a zbieram, kde som nerozsýpal.",
    "Mal si teda dať moje peniaze peňažníkom a ja by som si bol po návrate vzal svoj majetok aj s úrokom.",
    "Vezmite mu teda talent a dajte tomu, čo má desať talentov.",
    "Lebo každému, kto má, bude pridané a bude mať hojnosť. Ale kto nemá, tomu bude vzaté aj to, čo má.",
    "A toho neužitočného sluhu vyhoďte von do tmy. Tam bude plač a škrípanie zubami.‘ ",
    "Keď príde Syn človeka vo svojej sláve a s ním všetci anjeli, vtedy zasadne na trón svojej slávy.",
    "Vtedy sa pred ním zhromaždia všetky národy. On oddelí jedných od druhých, ako pastier oddeľuje ovce od capov.",
    "Ovce si postaví napravo a capov naľavo.",
    "Potom kráľ povie tým po pravici: ‚Poďte, požehnaní môjho Otca, zaujmite kráľovstvo, ktoré je vám pripravené od založenia sveta.",
    "Lebo som bol hladný a dali ste mi jesť, bol som smädný a dali ste mi piť, prišiel som ako cudzinec a prichýlili ste ma,",
    "bol som nahý a priodeli ste ma, bol som chorý a navštívili ste ma, bol som vo väzení a prišli ste za mnou.‘ ",
    "Vtedy mu povedia spravodliví: ‚Pane, kedy sme ťa videli hladného a nakŕmili sme ťa, alebo smädného a dali sme ti piť? ",
    "Kedy sme ťa videli ako cudzinca a prichýlili sme ťa, alebo nahého a priodeli sme ťa? ",
    "Kedy sme ťa videli chorého alebo vo väzení a prišli sme za tebou?‘ ",
    "Kráľ im odpovie: ‚Amen, hovorím vám: Čokoľvek ste urobili jednému z týchto mojich najmenších bratov, mne ste urobili.‘",
    "Potom povie aj tým po ľavici: ‚Odíďte odo mňa, zlorečení, do večného ohňa, ktorý je pripravený diablovi a jeho anjelom.",
    "Lebo som bol hladný a nedali ste mi jesť, bol som smädný a nedali ste mi piť, ",
    "prišiel som ako cudzinec a neprichýlili ste ma, bol som nahý a nepriodeli ste ma, bol som chorý a vo väzení a nenavštívili ste ma.‘ ",
    "Vtedy mu aj oni odpovedia: ‚Pane, kedy sme ťa videli hladného alebo smädného, alebo ako cudzinca, alebo nahého, alebo chorého, alebo vo väzení a neposlúžili sme ti?‘ ",
    "Tu im on odpovie: ‚Amen, hovorím vám: Čokoľvek ste neurobili jednému z týchto najmenších, ani mne ste neurobili.‘ ",
    "A títo pôjdu do večného trápenia"
  ],
  "26": [
    "Keď Ježiš dokončil všetky tieto slová, povedal svojim učeníkom:",
    "„Viete, že o dva dni nastáva Veľká noc",
    "Vtedy sa zhromaždili veľkňazi a starší ľudu v dvorane veľkňaza, ktorý sa volal Kajfáš, ",
    "a uzniesli sa, že sa lesťou zmocnia Ježiša a zabijú ho.",
    "Hovorili však: „Nie vo sviatok, aby nevznikla vzbura medzi ľudom.“ ",
    "Keď bol Ježiš v Betánii v dome Šimona Malomocného,",
    "pristúpila k nemu žena s alabastrovou nádobou drahocenného oleja a vyliala mu ho na hlavu, keď sedel za stolom.",
    "Keď to videli učeníci, namrzene hovorili: „Načo takéto plytvanie? ",
    "Mohlo sa to draho predať a rozdať chudobným.“ ",
    "Ježiš si to všimol a povedal im: „Prečo trápite túto ženu? Veď mi urobila dobrý skutok.",
    "Lebo chudobných máte vždy medzi sebou, ale mňa vždy nemáte.",
    "Keď vyliala ten olej na moje telo, urobila to na môj pohreb.",
    "Amen, hovorím vám: Kdekoľvek na celom svete sa bude hlásať toto evanjelium, bude sa hovoriť na jej pamiatku aj o tom, čo urobila.“ ",
    "Vtedy odišiel jeden z Dvanástich, menom Judáš Iškariotský, k veľkňazom",
    "a povedal: „Čo mi dáte, ak vám ho vydám?“ Oni mu určili tridsať strieborných.",
    "Od tej chvíle hľadal vhodnú príležitosť ho vydať.",
    "V prvý deň sviatku nekvasených chlebov prišli učeníci k Ježišovi a opýtali sa: „Kde chceš, aby sme ti pripravili večeru veľkonočného baránka",
    "On odpovedal: „Choďte do mesta k istému človeku a povedzte mu: ‚Učiteľ odkazuje: Môj čas je blízko. U teba budem sláviť veľkonočnú večeru so svojimi učeníkmi.‘“ ",
    "Učeníci urobili, ako im Ježiš prikázal, a pripravili veľkonočnú večeru.",
    "Keď sa zvečerilo, zasadol s Dvanástimi k stolu.",
    "Keď jedli, povedal: „Amen, hovorím vám, že jeden z vás ma zradí.“",
    "Veľmi sa zarmútili a začali sa ho jeden po druhom vypytovať: „Som to azda ja, Pane?“ ",
    "On odpovedal: „Kto si so mnou namočil ruku v mise, ten ma zradí.",
    "Syn človeka síce ide, ako je o ňom napísané, ale beda tomu človeku, ktorý zrádza Syna človeka. Pre toho človeka by bolo lepšie, keby sa nebol narodil.“",
    "Nato povedal Judáš, ktorý ho zrádzal: „Som to azda ja, Rabbi?“ Odpovedal mu: „Ty si to povedal.“ ",
    "Keď jedli, vzal Ježiš chlieb a dobrorečil, lámal ho a dával učeníkom so slovami: „Vezmite, jedzte, toto je moje telo.“",
    "Potom vzal kalich, vzdal vďaku a dal im ho so slovami: „Pite z neho všetci, ",
    "lebo toto je moja krv",
    "Hovorím vám: Odteraz už nebudem piť z tohto plodu viniča až do toho dňa, keď ho budem s vami piť nový v kráľovstve svojho Otca.“ ",
    "Keď zaspievali chválospev, vyšli na Olivový vrch.",
    "Vtedy im Ježiš povedal: „Vy všetci sa tejto noci nado mnou pohoršíte, lebo je napísané: <char class=\"qt\">Udriem pastiera</char> <char class=\"qt\">a ovce stáda sa rozpŕchnu.</char> ",
    "Ale po svojom vzkriesení vás predídem do Galiley.“",
    "Peter mu však povedal: „Aj keby sa všetci nad tebou pohoršili, ja sa nikdy nepohorším.“ ",
    "Ježiš mu odpovedal: „Amen, hovorím ti, že tejto noci, skôr ako kohút zaspieva, tri razy ma zaprieš.“ ",
    "Peter mu povedal: „Aj keby som mal s tebou zomrieť, nezapriem ťa.“ Podobne hovorili aj ostatní učeníci.",
    "Vtedy Ježiš prišiel s nimi na miesto zvané Getsemani a povedal učeníkom: „Sadnite si, kým odídem tamto a pomodlím sa.“",
    "Vzal so sebou Petra i dvoch Zebedejových synov a začal pociťovať zármutok a úzkosť.",
    "Vtedy im povedal: „Veľmi smutná je moja duša, až na smrť. Zostaňte tu a bdejte so mnou.“",
    "Trochu poodišiel, padol na tvár a modlil sa: „Otče môj, ak je to možné, nech ma minie tento kalich. No nie ako ja chcem, ale ako ty.“ ",
    "Keď sa vrátil k učeníkom, našiel ich spať. Povedal teda Petrovi: „To ste nemohli ani hodinu so mnou bdieť? ",
    "Bdejte a modlite sa, aby ste neupadli do pokušenia. Duch je síce ochotný, ale telo slabé.“ ",
    "Odišiel druhý raz a modlil sa: „Otče môj, ak ma tento kalich nemôže minúť a musím ho vypiť, nech sa stane tvoja vôľa!“ ",
    "Keď sa vrátil, zasa ich našiel spať, lebo sa im oči zatvárali.",
    "A tak ich nechal, znova odišiel a tretí raz sa modlil tými istými slovami.",
    "Potom sa vrátil k učeníkom a povedal im: „Teraz už spite a odpočívajte",
    "Vstaňte, poďme! Hľa, priblížil sa môj zradca.“ ",
    "Kým ešte hovoril, prišiel Judáš, jeden z Dvanástich, a s ním veľký zástup s mečmi a kyjmi od veľkňazov a starších ľudu.",
    "Jeho zradca im dal znamenie: „Koho pobozkám, to je on. Toho chyťte!“ ",
    "Hneď nato pristúpil k Ježišovi a povedal: „Buď pozdravený, Rabbi!“ A pobozkal ho.",
    "Ježiš mu povedal: „Priateľu, načo si prišiel?“ Tu pristúpili, položili na Ježiša ruky a zmocnili sa ho.",
    "A hľa, jeden z tých, čo boli s Ježišom, vystrel ruku, vytasil meč, udrel veľkňazovho sluhu a odťal mu ucho.",
    "Vtedy mu Ježiš povedal: „Vráť svoj meč na jeho miesto! Lebo všetci, čo sa chytajú meča, mečom zahynú.",
    "Alebo si myslíš, že nemôžem požiadať svojho Otca a že on by mi hneď neposlal viac ako dvanásť légií anjelov? ",
    "Ale ako by sa potom splnili Písma, že sa to tak musí stať?“ ",
    "V tej hodine povedal Ježiš zástupom: „Ako na zločinca ste na mňa vyšli s mečmi a kyjmi, aby ste ma zajali? Denne som sedával a učil v chráme, a nezajali ste ma.",
    "Toto všetko sa však stalo, aby sa naplnili prorocké Písma.“ Vtedy ho všetci učeníci opustili a zutekali.",
    "Tí, čo Ježiša zajali, odviedli ho k veľkňazovi Kajfášovi, kde sa zhromaždili zákonníci a starší.",
    "Peter ho však z diaľky sledoval až na nádvorie veľkňaza. Vošiel dnu a sadol si k sluhom, aby videl, ako sa to skončí.",
    "Veľkňazi a celá veľrada hľadali falošné svedectvo proti Ježišovi, aby ho mohli usmrtiť.",
    "Nenašli ho však, hoci prišlo mnoho falošných svedkov. Napokon prišli dvaja ",
    "a hovorili: „Tento povedal: ‚Môžem zbúrať Boží chrám a za tri dni ho postaviť.‘“",
    "Tu vstal veľkňaz a opýtal sa ho: „Nič neodpovedáš na to, čo títo svedčia proti tebe?“ ",
    "Ježiš však mlčal. Veľkňaz mu povedal: „Zaprisahám ťa na živého Boha, aby si nám povedal, či si ty Mesiáš, Boží Syn.“",
    "Ježiš mu odpovedal: „Ty si to povedal, ale hovorím vám: Odteraz uvidíte <char class=\"qt\">Syna človeka</char> <char class=\"qt\">sedieť po pravici Moci</char> <char class=\"qt\">a prichádzať na nebeských oblakoch.“</char> ",
    "Vtedy si veľkňaz roztrhol rúcho a povedal: „Rúhal sa! Načo ešte potrebujeme svedkov? Práve teraz ste počuli rúhanie!",
    "Čo o tom súdite?“ Oni odpovedali: „Hoden je smrti!“",
    "Potom mu pľuli do tváre a bili ho po hlave. Iní ho tĺkli palicami",
    "a hovorili: „Prorokuj nám, Mesiáš, kto ťa udrel!“ ",
    "Peter sedel vonku na nádvorí. Prišla k nemu jedna slúžka a povedala: „Aj ty si bol s Ježišom Galilejským!“",
    "Ale on zaprel pred všetkými: „Neviem, o čom hovoríš.“ ",
    "Keď vyšiel k bráne, uvidela ho iná a povedala tým, čo tam boli: „Tento bol s Ježišom Nazaretským!“ ",
    "On znova zaprel s prísahou: „Nepoznám toho človeka.“ ",
    "O chvíľu prišli tí, čo tam stáli, a povedali Petrovi: „Veru, aj ty si jeden z nich. Veď aj tvoje nárečie ťa prezrádza!“ ",
    "Vtedy sa začal zaklínať a zaprisahávať: „Nepoznám toho človeka!“ Vtom zaspieval kohút.",
    "Tu sa Peter rozpamätal na Ježišovo slovo: „Skôr ako kohút zaspieva, tri razy ma zaprieš.“ Vyšiel von a horko zaplakal."
  ],
  "27": [
    "Na úsvite sa všetci veľkňazi a starší ľudu uzniesli proti Ježišovi, že ho treba usmrtiť.",
    "A tak ho spútali, odviedli a vydali vladárovi Pilátovi.",
    "Keď zradca Judáš videl, že Ježiša odsúdili, rozľútostený vrátil tridsať strieborných veľkňazom a starším",
    "so slovami: „Zhrešil som, lebo som zradil nevinnú krv.“ Ale oni mu povedali: „Čo nás do toho? To je tvoja vec!“",
    "On odhodil strieborné peniaze do chrámu a vzdialil sa. Potom odišiel a obesil sa.",
    "Veľkňazi vzali peniaze a povedali: „Neslobodno ich vhodiť do chrámovej pokladnice, lebo je to cena za krv.“",
    "Po porade kúpili za ne hrnčiarovo pole na pochovávanie cudzincov.",
    "Preto sa to pole až dodnes volá Pole krvi.",
    "Vtedy sa splnilo to, čo povedal prorok Jeremiáš: <char class=\"qt\">Vzali tridsať strieborných, cenu toho, ktorého takto ocenili synovia Izraela,</char>",
    "<char class=\"qt\">a dali ich za hrnčiarovo pole, ako mi prikázal Pán.</char> ",
    "Ježiša postavili pred vladára. Vladár sa ho spýtal: „Ty si kráľ Židov?“ Ježiš odpovedal: „Ty to hovoríš.“",
    "A keď ho veľkňazi a starší obviňovali, nič neodpovedal.",
    "Vtedy sa ho Pilát pýtal: „Nepočuješ, čo všetko svedčia proti tebe?“ ",
    "Ale on mu neodpovedal ani na jediné slovo, takže sa vladár veľmi čudoval.",
    "Na sviatky mal vladár vo zvyku prepúšťať jedného väzňa, ktorého si zástup vyžiadal.",
    "Vtedy tam mali aj povestného väzňa, ktorý sa volal Barabbáš.",
    "Keď sa zhromaždili, opýtal sa ich Pilát: „Ktorého vám mám prepustiť: Barabbáša alebo Ježiša, ktorý sa volá Kristus?“ ",
    "Vedel totiž, že ho vydali zo závisti.",
    "Keď Pilát sedel na súdnom stolci, odkázala mu jeho žena: „Nemaj nič s tým spravodlivým! Mnoho som dnes vo sne pre neho vytrpela.“ ",
    "Veľkňazi a starší však naviedli zástupy, aby si žiadali Barabbáša a Ježiša zahubili.",
    "Vladár sa ich opýtal: „Ktorého z tých dvoch chcete, aby som vám prepustil?“ Odpovedali: „Barabbáša.“ ",
    "Pilát im povedal: „Čo teda mám urobiť s Ježišom, ktorý sa volá Kristus?“ Všetci odpovedali: „Ukrižovať!“ ",
    "On namietal: „A čo zlé urobil?“ Ale oni tým väčšmi kričali: „Ukrižovať!“",
    "Keď však Pilát uvidel, že už nič nepomôže, ba že pobúrenie ešte silnie, vzal vodu, umyl si ruky pred zástupom a vyhlásil: „Ja nemám vinu na tejto krvi",
    "A všetok ľud odpovedal: „Jeho krv na nás a na naše deti!“",
    "Vtedy im prepustil Barabbáša, Ježiša však dal zbičovať a vydal ho, aby ho ukrižovali.",
    "Vtedy vladárovi vojaci vzali Ježiša do vládnej budovy",
    "Vyzliekli ho a obliekli do šarlátového plášťa, ",
    "z tŕnia uplietli korunu a nasadili mu ju na hlavu. Do pravej ruky mu dali trstinu, padali pred ním na kolená a posmievali sa mu: „Buď pozdravený, kráľ Židov!“ ",
    "Pľuli naňho, brali mu trstinu a bili ho po hlave.",
    "Keď sa mu naposmievali, vyzliekli mu plášť a obliekli mu jeho šaty. Potom ho odviedli, aby ho ukrižovali.",
    "Ako vychádzali, stretli človeka z Cyrény, menom Šimon. Toho prinútili niesť Ježišov kríž.",
    "Tak prišli na miesto zvané Golgota, to znamená Lebka, ",
    "a dali mu piť víno zmiešané so žlčou. Ale keď to ochutnal, nechcel piť.",
    "Keď ho ukrižovali, hodili lós a rozdelili si jeho rúcho",
    "Potom si posadali a strážili ho tam.",
    "Nad hlavu mu dali nápis s udaním jeho viny: „Toto je Ježiš, kráľ Židov.“ ",
    "Spolu s ním vtedy ukrižovali aj dvoch zločincov: jedného sprava a druhého zľava.",
    "Tí, čo tade prechádzali, rúhali sa mu, potriasali hlavami",
    "a hovorili: „Ty, čo zbúraš chrám a za tri dni ho postavíš! Zachráň sám seba, ak si Syn Boží, a zostúp z kríža!“",
    "Podobne sa mu posmievali aj veľkňazi so zákonníkmi a staršími: ",
    "„Iných zachraňoval, sám seba nemôže zachrániť! Je kráľ Izraela, nech teraz zostúpi z kríža a uveríme v neho! ",
    "Dúfal v Boha, nech ho teraz vyslobodí, ak ho má rád! Veď povedal: ‚Som Boží Syn!‘“",
    "Takisto ho potupovali aj zločinci, ktorí boli ukrižovaní spolu s ním.",
    "Od šiestej hodiny nastala tma po celej zemi, až do deviatej hodiny",
    "Okolo deviatej hodiny zvolal Ježiš mocným hlasom: <char class=\"qt\">„Éli, Éli, lema sabachthani?“, </char> čo znamená: <char class=\"qt\">„Bože môj, Bože môj, prečo si ma opustil?“ </char>",
    "Keď to počuli niektorí z tých, čo tam stáli, povedali: „Ten volá Eliáša.“",
    "Jeden z nich hneď odbehol a vzal špongiu, naplnil ju octom, nastokol na trstinu a dával mu piť.",
    "Ale ostatní hovorili: „Nechaj to, nech vidíme, či ho Eliáš príde zachrániť.“ ",
    "Ale Ježiš znova zvolal mocným hlasom a vypustil ducha.",
    "A hľa, chrámová opona sa roztrhla na dvoje odhora až nadol, zem sa triasla a skaly pukali.",
    "Otvorili sa hroby a mnohé telá zosnulých svätých boli vzkriesené.",
    "A keď vyšli z hrobov po jeho vzkriesení, prišli do svätého mesta a ukázali sa mnohým.",
    "Keď stotník a tí, čo s ním strážili Ježiša, videli zemetrasenie a všetko, čo sa dialo, veľmi sa preľakli a povedali: „Toto bol naozaj Boží Syn!“",
    "Zobďaleč sa prizerali mnohé ženy, ktoré nasledovali Ježiša z Galiley a obsluhovali ho.",
    "Bola medzi nimi Mária Magdaléna, Mária Jakubova a Jozefova matka, i matka Zebedejových synov.",
    "Keď sa zvečerilo, prišiel bohatý človek z Arimatie menom Jozef, ktorý bol tiež Ježišovým učeníkom.",
    "Zašiel k Pilátovi a poprosil ho o Ježišovo telo. Vtedy Pilát rozkázal, aby mu ho vydali.",
    "Jozef vzal telo, zavinul ho do čistého plátna ",
    "a uložil vo svojom novom hrobe, ktorý si vytesal v skale. Ku vchodu do hrobu privalil veľký kameň a odišiel.",
    "Bola tam Mária Magdaléna a iná Mária; sedeli oproti hrobu.",
    "Na druhý deň po prípravnom dni sa zhromaždili veľkňazi a farizeji k Pilátovi ",
    "a povedali: „Pane, spomenuli sme si, že ten zvodca, kým ešte žil, povedal: ‚Po troch dňoch vstanem z mŕtvych.‘",
    "Rozkáž teda zabezpečiť hrob až do tretieho dňa, aby neprišli jeho učeníci, neukradli ho a nepovedali ľudu, že bol vzkriesený z mŕtvych. A tak posledný blud bude horší ako prvý.“ ",
    "Pilát im povedal: „Máte stráž, choďte a strážte ho, ako viete.“ ",
    "Tak odišli a zabezpečili hrob: zapečatili kameň a postavili stráž."
  ],
  "28": [
    "Po sobote, keď sa brieždilo v prvý deň týždňa, prišla Mária Magdaléna a iná Mária pozrieť hrob.",
    "A hľa, nastalo veľké zemetrasenie, lebo Pánov anjel zostúpil z neba. Prišiel, odvalil kameň a posadil sa naň.",
    "Jeho vzhľad bol ako blesk a jeho rúcho biele ako sneh.",
    "Strážcovia sa pred ním triasli od strachu a ostali ako mŕtvi.",
    "Ale anjel povedal ženám: „Vy sa nebojte! Viem totiž, že hľadáte Ježiša, ktorý bol ukrižovaný.",
    "Niet ho tu, lebo bol vzkriesený, ako povedal. Poďte, pozrite si miesto, kde ležal.",
    "A rýchlo choďte povedať jeho učeníkom, že bol vzkriesený z mŕtvych a predchádza vás do Galiley. Tam ho uvidíte. Hľa, povedal som vám to.“",
    "Rýchlo odišli od hrobu a so strachom i s veľkou radosťou to bežali oznámiť jeho učeníkom.",
    "Vtom",
    "Vtedy im Ježiš povedal: „Nebojte sa! Choďte, oznámte mojim bratom, aby išli do Galiley. Tam ma uvidia!“ ",
    "Keď sa ženy vzdialili, niektorí zo stráže prišli do mesta a oznámili veľkňazom všetko, čo sa stalo.",
    "Tí sa zišli so staršími a po porade dali vojakom veľa peňazí ",
    "so slovami: „Hovorte: ‚V noci prišli jeho učeníci a ukradli ho, kým sme my spali.‘",
    "A keby sa to dopočul vladár, my ho prehovoríme a zariadime, aby ste nemali ťažkosti.“ ",
    "Vojaci vzali peniaze a urobili, ako ich poučili. A tieto reči sú rozšírené medzi Židmi až do dnešných dní.",
    "Jedenásti učeníci odišli do Galiley na vrch, kam im rozkázal Ježiš.",
    "Keď ho uvideli, klaňali sa mu. No niektorí pochybovali.",
    "Ježiš pristúpil a povedal im: „Daná mi je všetka moc na nebi aj na zemi.",
    "Choďte teda a získavajte mi učeníkov vo všetkých národoch a krstite ich v mene",
    "a naučte ich zachovávať všetko, čo som vám prikázal. A hľa, ja som s vami po všetky dni až do konca sveta.“"
  ]
}