{
  "1": [
    "Príbehy Nehemiáša, Chachaljovho syna. V mesiaci kislév dvadsiateho roku som bol v pevnosti v Šušane.",
    "Vtedy prišiel Chanani, jeden z mojich bratov, s niekoľkými mužmi z Judska. Spytoval som sa ich na zvyšok Židov, ktorí sa už vrátili zo zajatia, a na Jeruzalem.",
    "Odpovedali mi: „Zvyšok tých, čo sa vrátili zo zajatia, je v tamojšej provincii vo veľkej núdzi a potupe. Hradby Jeruzalema sú zbúrané a jeho brány pohltil oheň.“",
    "Keď som počul tie slová, sadol som si, plakal som a smútil niekoľko dní. Postil som sa a modlil pred Bohom nebies.",
    "Vzdychal som: „Ach, Hospodin, Bože nebies, veľký a hrozný Bože, ktorý zachovávaš zmluvu a milosť voči tým, čo ťa milujú a zachovávajú tvoje prikázania.",
    "Nech sú tvoje uši pozorné a tvoje oči otvorené, aby si počul modlitbu svojho služobníka, ktorú stále odriekam pred tebou dňom i nocou za Izraelitov, tvojich služobníkov. Vyznávam hriechy Izraelitov, ktoré sme proti tebe páchali. Aj ja, aj dom môjho otca sme hrešili.",
    "Hrubo sme sa proti tebe previnili a nezachovávali sme prikázania, ustanovenia a právne predpisy, ktoré si prikázal svojmu služobníkovi Mojžišovi.",
    "Spomeň si, prosím, na slovo, ktoré si prikázal svojmu služobníkovi Mojžišovi: ‚Ak sa spreneveríte, rozptýlim vás medzi národy.",
    "Ak sa však ku mne navrátite, budete zachovávať moje prikázania a budete podľa nich konať, keby ste boli zahnaní čo i na kraj neba, zhromaždím vás odtiaľ a privediem na miesto, ktoré som si vyvolil, aby tam prebývalo moje meno.‘",
    "Veď oni sú tvoji služobníci a tvoj ľud, ktorý si vykúpil svojou veľkou silou a mocnou rukou.",
    "Ach, Pane, nech tvoje ucho pozorne vypočuje modlitbu tvojho služobníka a modlitbu tvojich služobníkov, ktorí sa ochotne boja tvojho mena. Dopraj dnes úspech svojmu služobníkovi a daj, aby našiel zľutovanie u tohto muža.“ Bol som totiž kráľovým hlavným čašníkom."
  ],
  "2": [
    "V mesiaci nisán v dvadsiatom roku kráľa Artaxerxa, keď víno bolo práve pred ním, vzal som to víno a podal kráľovi. Keďže som pred ním nebýval smutný,",
    "kráľ sa ma opýtal: „Prečo máš smutnú tvár? Veď nie si chorý. Nie je to nič iné ako smútok v srdci.“ Veľmi som sa preľakol.",
    "Odpovedal som kráľovi: „Nech žije kráľ naveky! Ako nemám byť smutný, keď mesto, kde sú hroby mojich otcov, je zrúcané a jeho brány pohltil oheň?“",
    "Nato mi kráľ povedal: „Čo tým myslíš?“ Medzitým som sa modlil k Bohu nebies.",
    "Kráľovi som povedal: „Ak sa to kráľovi páči a ak je ti tvoj služobník milý, pošli ma do Judska, do mesta, kde sú hroby mojich otcov, aby som ho vybudoval.“ ",
    "Vtedy sa ma kráľ opýtal — a kráľovná sedela vedľa neho: „Ako dlho ti potrvá cesta a kedy sa vrátiš?“ Kráľ uznal za správne vyslať ma, keď som mu udal určitý čas.",
    "Povedal som kráľovi: „Ak to kráľ pokladá za dobré, nech mi dajú odporúčajúce listy pre miestodržiteľov v Záriečí, ktorí mi zabezpečia sprievod, kým neprídem do Judska, ",
    "a odporúčajúci list Asáfovi, správcovi kráľovských lesov, aby mi dodal drevo na zhotovenie brán chrámovej pevnosti, na hradby mesta a na dom, do ktorého sa mám nasťahovať.“ Kráľ mi vyhovel, lebo dobrotivá ruka môjho Boha bola nado mnou.",
    "Prišiel som k miestodržiteľom v Záriečí a predložil som im kráľove odporúčajúce listy. Kráľ so mnou poslal aj veliteľov vojska a jazdcov.",
    "Keď sa to dozvedel Sanballat Chorónsky a ammónsky sluha Tobija, nesmierne ich zlostilo, že prišiel človek, ktorý sa usiluje o blaho Izraelitov.",
    "Prišiel som do Jeruzalema a pobudol som tam tri dni.",
    "Potom som v noci vstal, ja i niekoľko mužov so mnou, ale nikomu som neoznámil, čo mi môj Boh vnukol vykonať pre Jeruzalem. Nemal som so sebou nijaké zviera okrem toho, na ktorom som jazdil.",
    "V noci som vyšiel údolnou bránou k Dračiemu prameňu až k Hnojnej bráne a skúmal som hradby Jeruzalema, ktoré boli samá trhlina, a ktorého brány pohltil oheň.",
    "Prešiel som k Pramennej bráne a ku Kráľovskému rybníku. Zviera však so mnou nemalo kadiaľ prejsť.",
    "Preto som pešo v noci vystupoval údolím a skúmal som hradby. Potom som sa obrátil a vošiel som údolnou bránou a tak som sa vrátil späť.",
    "Predáci však nevedeli, kam som šiel, ani čo robím. Ani Židom ani kňazom, ani šľachticom, ani predákom, ani ostatným robotníkom som dovtedy nič neoznámil.",
    "Potom som im povedal: „Sami vidíte zlé položenie, v ktorom sa nachádzame, že Jeruzalem je zbúraný a jeho brány sú zničené ohňom. Nože, postavme hradby Jeruzalema, aby sme neboli ďalej na posmech.“",
    "Keď som im rozpovedal o ruke môjho Boha, ako dobrotivo vládla nado mnou, i o kráľových slovách, ktoré mi oznámil, povedali: „Vzchopme sa a dajme sa do stavby!“ Nato priložili ruky k dobrému dielu.",
    "Keď to počul Sanballat Chorónsky, ammónsky sluha Tobija a Arab Gešem, posmievali sa nám a pohŕdavo nám vraveli: „Čože to robíte? Chystáte azda vzburu proti kráľovi?“ ",
    "Nato som im odvetil: „Sám Boh nebies nám dá úspech a my, jeho služobníci, sa pustíme do práce a budeme stavať. Vy však nemáte ani podiel, ani nárok, ani pamiatku v Jeruzaleme.“"
  ],
  "3": [
    "Veľkňaz Eljašíb a jeho bratia sa dali do práce a vystavali Ovčiu bránu. Sami ju obnovili",
    "Vedľa neho stavali muži z Jericha a vedľa nich staval Imriho syn Zakkúr.",
    "Rybnú bránu stavali Senaovi synovia. Oni ju vystužili trámami, osadili jej vráta i jej zvislé a priečne závory.",
    "Vedľa nich opravoval Meremót, syn Uriju, vnuk Kóca. Vedľa neho opravoval Mešullám, syn Berechju, vnuk Mešezabela. Vedľa neho opravoval Cadók, syn Baanu.",
    "Vedľa neho opravovali Tekóania. Ich šľachtici však nesklonili šije k práci pre svojho Pána.",
    "Starú bránu opravoval Paséachov syn Jojada a Besodjov syn Mešullám. Oni ju vystužili trámami, osadili jej vráta, i jej zvislé a priečne závory.",
    "Vedľa nich opravoval Melatja Gibeónsky a meronotský Jadón, muži z Gibeónu a Micpy, ktorí podliehali miestodržiteľovi v Záriečí.",
    "Vedľa nich opravoval Charchajov syn Uzzíel, jeden zo zlatníkov. Vedľa neho opravoval Chananja, jeden z mastičkárov. Tí spevnili jeruzalemské hradby po Širokú hradbu.",
    "Vedľa nich opravoval Chúrov syn Refaja, predstavený polovice jeruzalemského obvodu.",
    "Vedľa neho, oproti svojmu domu, opravoval Charumafov syn Jedaja. Vedľa neho opravoval Chašabnejov syn Chattúš.",
    "Ďalší úsek aj Pecnú vežu opravoval Charímov syn Malkija a Pachat-Moábov syn Chaššúb.",
    "Vedľa neho opravoval Hallochéšov syn Šallúm, predstavený polovice jeruzalemského obvodu, i so svojimi dcérami.",
    "údolnú bránu opravoval Chanún a obyvatelia Zanóachu. Oni ju postavili, osadili jej vráta i jej zvislé a priečne závory. Opravili aj tisíc lakťov hradby až po Hnojnú bránu.",
    "Hnojnú bránu opravoval Rechábov syn Malkija, predstavený bét-keremského obvodu. On ju postavil, osadil jej vráta i jej zvislé a priečne závory.",
    "Pramennú bránu opravoval Kol-Chozeho syn Šallún, predstavený micpianskeho obvodu. On ju postavil, zastrešil, osadil jej vráta i jej zvislé a priečne závory. Opravil aj steny rybníka Šelach pri kráľovskej záhrade, až po schody vedúce z Dávidovho mesta.",
    "Za ním opravoval Azbúkov syn Nechemja, predstavený polovice bét-cúrskeho obvodu, až oproti dávidovským hrobom, po umelú vodnú nádrž a po Dom hrdinov.",
    "Za ním opravovali leviti pod vedením Baniho syna Rechúma. Vedľa nich opravoval za svoj obvod Chašabja, predstavený polovice keilského obvodu.",
    "Za nimi opravovali ich bratia pod vedením Chenadádovho syna Bavvaja, predstaveného druhej polovice keilského obvodu.",
    "Vedľa nich opravoval Ješúov syn Ezer, predstavený Micpy. Opravil ďalší úsek oproti miestu, kadiaľ sa vystupuje k zbrojnému skladu v rohu hradby.",
    "Za ním Zabbajov syn Baruch usilovne opravoval ďalší úsek od rohu hradby až po vchod do domu veľkňaza Eljašíba.",
    "Za ním Meremót, syn Uriju, vnuk Kóca, opravoval ďalší úsek od vchodu až po koniec Eljašíbovho domu.",
    "Za ním opravovali kňazi, muži z Okolia.",
    "Za nimi Benjamín a Chaššúb opravovali oproti svojim domom. Za nimi Azarja, syn Maaseju, vnuk Ananju opravoval vedľa svojho domu.",
    "Za ním opravoval Chenadádov syn Binnúj ďalší úsek od Azarjovho domu po ohyb hradby, až po roh.",
    "Uzajov syn Palál opravoval oproti ohybu hradby a veže, ktorá vyčnieva nad horným kráľovským palácom pri nádvorí väznice. Za ním opravoval Paróšov syn Pedaja.",
    "Chrámoví nevoľníci bývali na Ófele a opravovali až po miesto oproti Vodnej bráne na východe a po vyčnievajúcu vežu.",
    "Za nimi opravovali Tekóania ďalší úsek spred veľkej vyčnievajúcej veže až po hradbu na Ófele.",
    "Povyše Konskej brány opravovali kňazi, každý oproti svojmu domu.",
    "Za nimi opravoval oproti svojmu domu Immérov syn Cadók a za ním opravoval strážca Východnej brány Šechanjov syn Šemaja.",
    "Za ním opravoval ďalší úsek Šelemjov syn Chananja a Caláfov šiesty syn Chanún. Za nimi opravoval oproti svojmu príbytku Berechjov syn Mešullám.",
    "Za ním opravoval Malkija, jeden zo zlatníkov, až po dom chrámových nevoľníkov a kupcov oproti Strážnej bráne až po prístrešok na rohu.",
    "Medzi prístreškom na rohu a Ovčou bránou opravovali zlatníci a kupci.",
    "Keď sa Sanballat dopočul, že staviame hradby, vzplanul hnevom a veľmi sa namrzel. Posmieval sa Židom ",
    "a pred svojimi súkmeňovcami a pred samárijským vojskom hovoril: „Čo to robia títo úbohí Židia? Dovolia im to? Budú môcť obetovať? Dokončia to za deň? Či z hromady zrúcaním oživia kamene? Veď sú spálené.“ ",
    "Ammónčan Tobija stál vedľa neho a povedal: „Nech len stavajú. Líška im zrúti kamennú hradbu, ak na ňu vyskočí.“ ",
    "Počuj, Bože náš, ako nami pohŕdajú. Vráť ich potupovanie na ich hlavy a vydaj ich ako lup do krajiny, kde budú v zajatí.",
    "Neprikrývaj ich vinu, nedovoľ zmazať ich hriech spred seba, lebo brojili proti tým, čo stavali.",
    "My sme však stavali hradby ďalej. Celé hradby boli pospájané do polovice výšky a ľud bol ochotný pracovať."
  ],
  "4": [
    "Keď sa Sanballat a Tobija, ako aj Arabi, Ammónčania a Ašdóďania dopočuli, že obnova hradieb Jeruzalema postupuje a že sa začali zapchávať trhliny, veľmi sa nazlostili.",
    "Všetci spolu sa sprisahali, že pôjdu bojovať proti Jeruzalemu a že v ňom spôsobia zmätok.",
    "Modlili sme sa k svojmu Bohu a na obranu pred nimi sme vo dne i v noci stavali proti nim stráž.",
    "Vtedy Júdovci hovorili: „Ochabuje nosičova sila, ruín je priveľa a my nevládzeme dobudovať hradby.“ ",
    "Naši protivníci hovorili: „Nič nebudú vedieť, nič nezbadajú skôr ako prídeme medzi nich, pobijeme ich a zastavíme prácu.“ ",
    "Židia, ktorí bývali v ich blízkosti, prišli a varovali nás aspoň desaťkrát: „Kamkoľvek sa obrátite, odvšadiaľ idú proti nám!“ ",
    "Preto som na nižšie položených otvorených miestach za hradbami rozostavil podľa rodov ľud s ich mečmi, oštepmi a lukmi.",
    "Keď som to videl, vstal som a prehovoril som k šľachticom, predákom a ostatnému ľudu: „Nebojte sa ich! Pamätajte na veľkého a hrozného Pána a bojujte za svojich bratov, synov i dcéry, za ženy aj za domácnosti.“ ",
    "Keď naši nepriatelia počuli, že sa to prezradilo a Boh zmaril ich zámer, všetci sme sa mohli vrátiť ku hradbám, každý k svojej práci.",
    "Od toho dňa polovica mojich mládencov pracovala na stavbe, kým druhá polovica držala oštepy, štíty, luky a panciere a velitelia stáli za celým domom Júdu.",
    "Tí, čo stavali hradby, aj tí, čo nosili a nakladali bremená, jednou rukou pracovali na stavbe a druhou držali zbraň.",
    "Každý, kto staval, mal na bedrách pripásaný svoj meč a takto staval, kým trubač stál vedľa mňa.",
    "Šľachticom, predákom aj ostatnému ľudu som povedal: „Práce je veľa a je rozsiahla, no my sme roztrúsení po hradbách, vzdialení jeden od druhého.",
    "Zhromaždite sa k nám na miesto, kde začujete zvuk trúby. Náš Boh bude bojovať za nás.“",
    "Tak sme pracovali na diele od východu rannej zory až do východu hviezd, kým polovica držala kopije.",
    "V tom čase som nariadil ľudu: „Nech každý so svojím sluhom nocuje v Jeruzaleme a tak nám v noci pomôžu strážiť a cez deň pracovať.“ ",
    "Nikto z nás — ani ja, ani moji bratia, ani sluhovia, ani muži zo stráže, ktorí patrili k môjmu sprievodu —, sme si nevyzliekali šaty, ale každý mal svoju zbraň poruke."
  ],
  "5": [
    "Ľud, najmä ženy, začali hlasno volať o pomoc k svojim židovským krajanom.",
    "Niektorí sa sťažovali: „Svojich synov a dcéry musíme dávať do zálohu, aby sme dostali obilie, najedli sa a mohli prežiť.“ ",
    "Iní hovorili: „Svoje polia, vinice a domy dávame do zálohu, aby sme dostali obilie v tomto hlade.“",
    "Ďalší zase vraveli: „Na zaplatenie dane kráľovi za svoje polia a vinice sme si museli požičať peniaze.",
    "Veď my sme takí istí ľudia ako naši súkmeňovci, ich synovia sú takí istí ako naši synovia, a predsa musíme predávať vlastných synov a vlastné dcéry do otroctva — a niektoré z našich dcér sú už zotročené — sme však bezmocní. Naše polia a vinice patria iným.“ ",
    "Keď som počul ich volanie o pomoc a tieto slová, veľmi som sa nahneval.",
    "Rozhodol som sa, že vezmem na zodpovednosť šľachticov a predákov a dohovorím im: „Vy úžerníčite na úkor svojich bratov!“ Zvolal som proti nim veľké zhromaždenie",
    "a povedal som im: „My sme podľa svojich možností vykúpili z otroctva svojich židovských bratov, ktorí boli predaní pohanom. Vy však sami predávate do otroctva svojich bratov a ich potom predávajú nám.“ Nato umĺkli a nenašli slova.",
    "Ďalej som povedal: „Nedobre robíte. Nechcete chodiť v bázni pred naším Bohom bez toho, aby nás pohania, naši nepriatelia, potupovali?",
    "Veď i ja, moji bratia i moji sluhovia im požičiavame peniaze a obilie. Odpusťme im tento dlh!",
    "Vráťte im teda ešte dnes ich polia, vinice, olivy a domy, ako aj úrok z peňazí, obilia, muštu a oleja, čo ste im požičali.“ ",
    "Nato odvetili: „Vrátime a nebudeme od nich nič požadovať. Urobíme, ako vravíš.“ Zavolal som kňazov, pred ktorými som ich zaviazal prísahou, že budú konať podľa tohto sľubu.",
    "Vytriasol som aj záhyby svojho rúcha a povedal som: „Nech Boh takto vytrasie z domu i majetku každého, kto nedodrží toto slovo. Nech bude takto vytrasený a prázdny!“ Nato celý zbor prisvedčil: „Amen!“ Potom oslavovali Hospodina. A ľud urobil, ako sľúbil.",
    "Od toho dňa, keď ma kráľ ustanovil za miestodržiteľa v Judsku, teda počas dvanástich rokov — od dvadsiateho do tridsiateho druhého roku kráľa Artaxerxa — ani ja, ani moji bratia sme si nenárokovali miestodržiteľské dávky.",
    "Predchádzajúci miestodržitelia, moji predchodcovia, zaťažovali ľud a vyberali od neho denne na chlieb a víno po štyridsať šeklov striebra. Aj ich sluhovia zneužívali svoju moc nad ľudom, ale ja som tak nerobil z bázne pred Bohom.",
    "Podieľal som sa i na práci na hradbách. Nekúpili sme pole, ale všetci moji služobníci sa zapojili do práce.",
    "Pri mojom stole jedávali Júdovci a predáci, okolo stopäťdesiat osôb, ako aj ľudia, ktorí k nám prichádzali z okolitých národov.",
    "Denne sa pripravoval jeden vôl, šesť vyberaných oviec, aj hydinu mi pripravovali a raz za desať dní hojne rozličného vína, no miestodržiteľský plat som nepožadoval, lebo služba zaťažovala tento ľud.",
    "Pamätaj na mňa, Bože môj, na moje dobro, na všetko, čo som urobil pre tento ľud!"
  ],
  "6": [
    "Keď oznámili Sanballatovi, Tobijovi a Arabovi Gešemovi i ostatným našim nepriateľom, že som vybudoval hradby a neostali na nich trhliny, hoci vráta do brán som do tých čias ešte neosadil, ",
    "Sanballat a Gešem mi odkázali: „Poď, poraďme sa spolu v niektorej dedine na rovine Óno.“ Zamýšľali mi však urobiť niečo zlé.",
    "Ja som k nim však poslal poslov s odkazom: „Musím vykonať veľkú prácu, preto ta nemôžem prísť. Prečo by sa mala práca prerušiť iba preto, že ju opustím, aby som zišiel k vám?“ ",
    "Podobným spôsobom mi poslali odkaz štyri razy, no ja som im odpovedal rovnako.",
    "Sanballat podobne poslal ku mne svojho sluhu aj piaty raz. Ten mal v ruke otvorený list, ",
    "v ktorom bolo napísané: „Počuť medzi národmi — aj Gešem to tvrdí —, že sa ty a Júdovci zamýšľate vzbúriť, preto staviaš hradby. Podľa týchto rečí sa chceš sám stať ich kráľom.",
    "Vraj si ustanovil aj prorokov, aby v Jeruzaleme o tebe prevolávali: ‚Judsko má kráľa!‘ Takú správu môžu oznámiť kráľovi. Poď teda, poradíme sa spolu!“ ",
    "Nato som odkázal: „Nič z toho, čo tvrdíš, sa nestalo. Sám si si to vymyslel.“ ",
    "Tí všetci nás chceli zastrašiť. Hovorili si: „Ich ruky ochabnú v práci a tá sa nedokončí.“ Tak teda, Bože, posilni moje ruky! ",
    "Vošiel som do domu Šemaju, Delajovho syna, Mehetabelovho vnuka, ktorý žil oddelene. Povedal mi: „Poďme do Božieho domu, do vnútra chrámu, zavrime dvere chrámu, lebo sa ťa chystajú zabiť, v noci sa ťa chystajú zabiť!“ ",
    "Ja som však odvetil: „Môže niekto ako ja utiecť? Môže niekto ako ja vojsť do chrámu a zostať nažive? Nevojdem.",
    "Zbadal som, že ho Boh neposlal, ale proroctvo o mne vyslovil preto, lebo ho Tobija a Sanballat najali za odmenu.",
    "Bol najatý, aby som dostal strach, urobil to a prehrešil sa. Použili by to na šírenie zlej povesti o mne, aby ma mohli hanobiť.",
    "Pamätaj, Bože môj, na Tobiju a Sanballata, na tieto ich skutky aj na prorokyňu Noadju a ostatných prorokov, ktorí ma zastrašovali!“ ",
    "Tak boli dvadsiateho piateho elúla hradby dohotovené za päťdesiatdva dní.",
    "Keď sa to všetci naši nepriatelia dopočuli a uvideli to všetky okolité pohanské národy, veľmi zmalomyseľneli. Uvedomili si, že toto dielo sa uskutočnilo s pomocou nášho Boha.",
    "V týchto dňoch judskí šľachtici popísali mnoho listov a odosielali ich Tobijovi. Tobijove zase dochádzali im.",
    "Veď mnohí v Judsku s ním boli spojení prísahou. Bol zaťom Šechanju, Arachovho syna, a jeho syn Jochanán si vzal dcéru Mešulláma, Berechjovho syna.",
    "Aj o jeho dobrých vlastnostiach hovorili predo mnou a moje slová donášali jemu. Tobija posielal listy, aby ma zastrašoval."
  ],
  "7": [
    "Keď boli hradby dostavané, dal som osadiť vráta. Boli ustanovení aj vrátnici, speváci a leviti.",
    "Velením nad Jeruzalemom som poveril svojho brata Chananiho a veliteľa pevnosti Chananju, lebo bol spoľahlivejší a bohabojnejší ako mnohí iní.",
    "Rozkázal som im: „Nech neotvárajú brány Jeruzalema, kým slnko nezačne hriať. Nech vráta nezatvoria a nezamknú, dokiaľ slnko nezapadne za more. Obyvatelia Jeruzalema nech sa postavia do stráže: jedni na strážne miesto a druhí pred vlastný dom.“ ",
    "Mesto bolo rozsiahle a veľké, ale bývalo v ňom málo ľudí a domy neboli postavené.",
    "Vtedy mi môj Boh vnukol, aby som zhromaždil šľachticov, predstavených i ľud a zapísal ich podľa rodov. Našiel som rodový zoznam tých, čo sa vrátili na začiatku, a v ňom bolo napísané: ",
    "Toto sú ľudia z provincie, ktorí sa vrátili zo zajatia, do ktorého ich odvliekol babylonský kráľ Nebukadnesar. Vrátili sa do Jeruzalema a Judska, každý do svojho mesta.",
    "Prišli so Zerubbábelom, Ješúom, Nechemjom, Azarjom, Raamjom, Nachamánim, Mordochajom, Bilšánom, Misperetom, Bigvajom, Nechúmom a Baanom. Zoznam mužov izraelského ľudu: ",
    "Paróšových potomkov bolo dvetisícstosedemdesiatdva, ",
    "Šefatjových tristosedemdesiatdva, ",
    "Arachových šesťstopäťdesiatdva, ",
    "Pachat-Moábových, teda Ješúových a Joábových, dvetisícosemstoosemnásť, ",
    "Elámových tisícdvestopäťdesiatštyri, ",
    "Zattuových osemstoštyridsaťpäť, ",
    "Zakkajových sedemstošesťdesiat, ",
    "Binnújových šesťstoštyridsaťosem, ",
    "Bebajových šesťstodvadsaťosem, ",
    "Azgádových dvetisíctristodvadsaťdva, ",
    "Adonikámových šesťstošesťdesiatsedem, ",
    "Bigvajových dvetisícšesťdesiatsedem, ",
    "Adínových šesťstopäťdesiatpäť, ",
    "Atérových, teda Chizkijových, deväťdesiatosem, ",
    "Chašumových tristodvadsaťosem, ",
    "Becajových tristodvadsaťštyri, ",
    "Charífových stodvanásť, ",
    "Gibeónových deväťdesiatpäť, ",
    "mužov z Betlehema a Netofy stosedemdesiatosem, ",
    "z Anatótu stodvadsaťosem, ",
    "z Bét-Azmavetu štyridsaťdva, ",
    "z Kirjat-Jearímu, Kefiry a Beerótu sedemstoštyridsaťtri, ",
    "z Rámy a Geby šesťstodvadsaťjeden, ",
    "z Michmásu stodvadsaťdva, ",
    "z Bételu a Aja stodvadsaťtri, ",
    "z druhého Nebóa päťdesiatdva, ",
    "potomkov druhého Eláma tisícdvestopäťdesiatštyri, ",
    "Charímových tristodvadsať, ",
    "mužov z Jericha tristoštyridsaťpäť, ",
    "mužov z Lód-Chadída a z Óna sedemstodvadsaťjeden, ",
    "potomkov Senaových tritisícdeväťstotridsať.",
    "Kňazi: Jedajových potomkov z Ješúovej rodiny bolo deväťstosedemdesiattri, ",
    "Immérových tisícpäťdesiatdva, ",
    "Pašchúrových tisícdvestoštyridsaťsedem, ",
    "Charímových tisícsedemnásť.",
    "Leviti: potomkov Ješúu, teda Kadmíela a Hodvu, bolo sedemdesiatštyri.",
    "Speváci: potomkov Asáfa bolo stoštyridsaťosem.",
    "Vrátnici: Šallúmových, Atérových, Talmónových, Akkúbových, Chatitových, Šobajových potomkov bolo stotridsaťosem.",
    "Chrámoví nevoľníci boli: potomkovia Cichu, Chasufu, Tabbaóta, ",
    "Kerósa, Síu, Padóna, ",
    "Lebanu, Chagabu, Šalmaja, ",
    "Chanána, Giddéla, Gachara, ",
    "Reaja, Recína, Nekodu, ",
    "Gazzáma, Uzzu, Paséacha, ",
    "Besaja, Meuníma, Nefusíma, ",
    "Bakbúka, Chakufu, Charchúra, ",
    "Baclíta, Mechidu, Charšu, ",
    "Barkósa, Siseru, Temacha, ",
    "Necíacha a Chatifu.",
    "Potomkovia Šalamúnových služobníkov boli: potomkovia Sotaja, Sofereta, Peridu, ",
    "Jalu, Darkóna, Giddéla, ",
    "Šefatju, Chattíla, Pocheret-Haccebajíma a Amóna.",
    "Všetkých chrámových nevoľníkov a potomkov Šalamúnových služobníkov bolo tristodeväťdesiatdva.",
    "Tí prišli z Tél-Melachu, Tél-Charše, Kerúbu, Addónu a z Imméru, no nemohli dokázať, že ich otcovský rod a pôvod je z Izraela.",
    "Delajových, Tobijových a Nekodaových potomkov bolo šesťstoštyridsaťdva.",
    "Z kňazov potomkovia Chobaja, Kóca a Barzillaja, ktorý si vzal za ženu jednu z dcér Gileádčana Barzillaja a volal sa podľa ich mena, ",
    "hľadali svoju listinu rodového zoznamu. Keď sa však nenašla, boli vyhlásení za nevhodných na kňazskú službu.",
    "Miestodržiteľ im povedal, že nesmú jesť z najsvätejších vecí, kým nebude ustanovený kňaz, ktorý sa bude dopytovať pomocou urím a tummím.",
    "Celé spoločenstvo dovedna tvorilo štyridsaťdvatisíctristošesťdesiat ľudí ",
    "okrem otrokov a otrokýň, ktorých bolo sedemtisíctristotridsaťsedem. Mali aj dvestoštyridsaťpäť spevákov a speváčok. Koní mali sedemstotridsaťšesť, mulíc dvestoštyridsaťpäť, ",
    "tiav mali štyristotridsaťpäť, oslov šesťtisícsedemstodvadsať.",
    "Niekoľkí z predákov rodov prispeli na dielo: miestodržiteľ pridal k chrámovému pokladu tisíc zlatých drachiem, päťdesiat kropeničiek a päťstotridsať kňazských rúch.",
    "Z predákov rodov prispeli na poklad určený pre dielo dvadsaťtisíc zlatých drachiem a dvetisícdvesto mín striebra.",
    "Toho, čo daroval zvyšok ľudu, bolo dvadsaťtisíc zlatých drachiem, dvetisíc mín striebra a šesťdesiatsedem kňazských rúch.",
    "Nato sa kňazi, leviti, vrátnici, speváci, ako aj niektorí z ľudu usídlili v Jeruzaleme, chrámoví nevoľníci i celý Izrael zasa vo svojich mestách. Keď nadišiel siedmy mesiac, Izraeliti už boli vo svojich mestách."
  ],
  "8": [
    "Všetok ľud do jedného sa zhromaždil na námestie pred Vodnou bránou. Vyzvali zákonníka Ezdráša, aby priniesol knihu Mojžišovho zákona, ktorý Hospodin prikázal Izraelu.",
    "Kňaz Ezdráš v prvý deň siedmeho mesiaca priniesol zákon",
    "Čítal z neho na námestí pred Vodnou bránou od svitania do poludnia pred mužmi, ženami a tými, čo boli schopní rozumieť. Pozornosť všetkých bola upriamená na knihu zákona.",
    "Zákonník Ezdráš stál na vyvýšenom drevenom podstavci, ktorý na ten účel zhotovili. Vedľa neho stál po pravici Mattitja, Šema, Anaja, Urija, Chilkija, Maaseja a po ľavici Pedaja, Míšael, Malkija, Chašum, Chašbaddana, Zecharja a Mešullám.",
    "Ezdráš otvoril knihu pred všetkým ľudom, lebo stál vyššie. Keď knihu otvoril, všetok ľud povstal.",
    "Ezdráš dobrorečil Hospodinovi, veľkému Bohu. Všetok ľud pozdvihol ruky a odpovedal: „Amen, amen!“ Padli na kolená a klaňali sa Hospodinovi tvárou až po zem.",
    "Ješúa, Bani, Šerebja, Jamín, Akkúb, Šabbetaj, Hodija, Maaseja, Kelita, Azarja, Jozabád, Chanán, Pelaja a leviti vysvetľovali ľudu zákon. Ľud stál na svojom mieste.",
    "Čítali z knihy Božieho zákona, odsek za odsekom, a vysvetľovali zmysel, aby ľudia chápali, čo sa čítalo.",
    "Vtedy kráľovský miestodržiteľ Nehemiáš, kňaz a zákonník Ezdráš i leviti, ktorí poučovali ľud, povedali všetkému ľudu: „Tento deň je zasvätený Hospodinovi, vášmu Bohu. Nesmúťte a neplačte!“ Všetok ľud totiž plakal, keď počul slová zákona.",
    "Ďalej im povedal: „Choďte, jedzte dobroty, pite sladké nápoje a pošlite niečo aj tým, čo nemajú nič pripravené, lebo tento deň je zasvätený nášmu Pánovi. Nebuďte smutní, lebo radosť Hospodina je vaším útočiskom.“",
    "Aj leviti upokojovali všetok ľud: „Utíšte sa, lebo tento deň je posvätný. Nebuďte smutní!“ ",
    "Vtedy všetok ľud odišiel jesť, piť, posielať dary a usporiadať veľkú radostnú slávnosť, lebo pochopil slová, ktoré mu oznámili.",
    "Na druhý deň sa zhromaždili predáci rodín všetkého ľudu, kňazi aj leviti k zákonníkovi Ezdrášovi, aby sa ďalej oboznámili so slovami zákona.",
    "V zákone, ktorý Hospodin prikázal prostredníctvom Mojžiša, našli napísané, že Izraeliti majú počas slávnosti v siedmom mesiaci bývať v stanoch",
    "a že majú vyhlásiť a rozhlásiť vo všetkých mestách i v Jeruzaleme: „Vyjdite do hôr, prineste ratolesti šľachtených i planých olív, ratolesti myrtové, palmové aj ratolesti iných listnatých stromov na zhotovenie stanov, ako je napísané.“",
    "Vtedy ľudia vyšli, doniesli ratolesti a zhotovili si stany, každý na svojej streche, na svojich dvoroch, na nádvorí Božieho domu, na námestí pri Vodnej bráne i na námestí pri Efrajimskej bráne.",
    "Tak si celé spoločenstvo tých, čo sa vrátili zo zajatia, zhotovilo stany a bývalo v nich. Izraeliti tak totiž nerobili od čias Jozuu, syna Núna, až po onen deň. Zavládla preveľká radosť.",
    "Každodenne, od prvého až do posledného dňa, sa čítala kniha Božieho zákona. Sedem dní svätili slávnosť a na ôsmy deň sa podľa nariadenia konalo slávnostné zhromaždenie."
  ],
  "9": [
    "V dvadsiaty štvrtý deň toho istého mesiaca sa Izraeliti zhromaždili. Oblečení do vrecoviny a posypaní zemou sa postili.",
    "Potomkovia Izraela sa oddelili od všetkých cudzincov, postavili sa a vyznávali svoje hriechy aj previnenia svojich otcov.",
    "Povstali na svojich miestach, keď štvrtinu dňa čítali v knihe zákona Hospodina, svojho Boha, a štvrtinu dňa sa vyznávali a klaňali Hospodinovi, svojmu Bohu.",
    "Potom sa Ješúa, Bani, Kadmíel, Šebanja, Bunni, Šerebja, Bani a Kenáni postavili na stupienok pre levitov a hlasno vzývali Hospodina, svojho Boha.",
    "Leviti Ješúa, Kadmíel, Bani, Chašabneja, Šerebja, Hodija, Šebanja a Petachja povedali: „Povstaňte, dobrorečte Hospodinovi, svojmu Bohu, od vekov až naveky! Nech dobrorečia tvojmu slávnemu menu, ktoré je vyvýšené nad každé dobrorečenie a chválu.",
    "Ty si jediný, Hospodin, ty si stvoril nebesia, nebesia nebies a všetky ich zástupy, zem a všetko, čo je na nej, moria i všetko, čo je v nich. Ty všetkému dávaš život a nebeské zástupy sa ti klaňajú.",
    "Ty, Hospodin, si Boh, ktorý si vyvolil Abráma, vyviedol si ho z úru Chaldejcov a dal si mu meno Abrahám.",
    "Keď si zistil, že jeho srdce je ti verné, uzavrel si s ním zmluvu, že krajinu Kanaánčanov, Chetitov, Amorejčanov, Perizzejcov, Jebúsejov a Girgašejov dáš jeho potomstvu. Dodržal si svoje slovo, lebo si spravodlivý.",
    "Videl si biedu našich otcov v Egypte, vypočul si ich volanie o pomoc pri Trstinovom mori.",
    "Urobil si znamenia a divy na faraónovi, na všetkých jeho služobníkoch i na celom ľude jeho krajiny, pretože si vedel, že sa voči nim správajú spupne. Tým si si urobil meno, aké máš dodnes.",
    "Rozdelil si pred nimi more a uprostred mora prešli po suchu, ale ich prenasledovateľov si vrhol do hlbín ako kameň do rozbúrených vôd.",
    "Vo dne si ich vodil oblakovým stĺpom a ohnivým stĺpom v noci, aby si im osvetľoval cestu, ktorou mali ísť.",
    "Zostúpil si na vrch Sinaj, hovoril si s nimi z neba a dal si im správne nariadenia, spoľahlivé zákony, dobré ustanovenia a prikázania.",
    "Oboznámil si ich so svojou svätou sobotou a dal si im prostredníctvom svojho služobníka Mojžiša prikázania, ustanovenia a zákony.",
    "Dal si im chlieb z neba, keď trpeli hladom, aj vodu si vyviedol zo skaly, keď boli smädní. Kázal si im, aby išli a zabrali do vlastníctva krajinu, o ktorej si so zdvihnutou rukou prisahal, že im ju dáš.",
    "Avšak oni, naši otcovia, spyšneli, zatvrdili sa a nepočúvali tvoje príkazy, ",
    "nechceli ťa poslúchať a nepamätali na tvoje predivné skutky, ktoré si konal s nimi. Zatvrdili si šije, vzali si do hlavy, že sa vrátia do svojho otroctva v Egypte. Ty si však Boh, ktorý odpúšťa, ktorý je milostivý a milosrdný, dlho zhovievajúci a bohatý v milosti, a tak si ich neopustil.",
    "Hoci si odliali podobu teľaťa a povedali: ‚Toto je tvoj boh, ktorý ťa vyviedol z Egypta!‘ a hoci sa dopúšťali veľkého rúhania, ",
    "ty si ich vo svojom preveľkom milosrdenstve neopustil na púšti. Oblakový stĺp od nich neodstúpil vo dne, ale viedol ich cestou, ani ohnivý stĺp v noci, lež osvetľoval im cestu, ktorou mali ísť.",
    "Dal si im svojho dobrého ducha, aby ich priviedol k rozumu. Ich ústam si neodoprel svoju mannu a dal si im vodu, keď mali smäd.",
    "Štyridsať rokov si ich opatroval na púšti, nemali nedostatok. Plášte sa im nezodrali ani nohy im neopuchli.",
    "Dal si im kráľovstvá a národy, rozdelil si im ich až po okraj a oni zabrali krajinu Sichóna, krajinu chešbónskeho kráľa i krajinu bášanského kráľa Óga.",
    "Rozmnožil si ich synov ako nebeské hviezdy a voviedol si ich do krajiny, o ktorej si prisľúbil ich otcom, že vojdú do nej a zaberú ju do vlastníctva.",
    "Synovia vošli, zabrali do vlastníctva krajinu a ty si pred nimi pokoril obyvateľov krajiny, Kanaánčanov, a vydal si im do rúk ich kráľov a národy krajiny, aby s nimi naložili, ako sa im páčilo.",
    "Obsadili opevnené mestá a úrodnú pôdu, zabrali príbytky plné dobrých vecí, vykopané studne, vinice, olivové sady a množstvo ovocných stromov. Jedli, nasýtili sa, stučneli a užívali si vďaka tvojej veľkej dobrote.",
    "No spriečili sa, vzbúrili sa proti tebe, tvoj zákon zavrhli a povraždili tvojich prorokov, ktorí ich nabádali, aby sa navrátili k tebe. Dopúšťali sa veľkého rúhania.",
    "Preto si ich vydal napospas protivníkom a tí ich sužovali. Keď vo chvíľach súženia volali k tebe o pomoc, ty si ich vypočul z nebies. Podľa svojho veľkého milosrdenstva si im dával záchrancov, ktorí ich vyslobodzovali z rúk ich protivníkov.",
    "Len čo si vydýchli, opäť páchali, čo sa ti nepáči. Keď si ich vydal napospas ich nepriateľom a tí ich prenasledovali, znova volali k tebe. Ty si ich podľa svojho milosrdenstva vypočul z neba a mnohokrát vyslobodil.",
    "Napomínal si ich, aby sa vrátili k tvojmu zákonu, ale oni spyšneli, neposlúchali tvoje prikázania a hrešili proti tvojim právnym predpisom, ktorých dodržiavaním človek žije. No oni vzdorovito mykli plecami, zatvrdili sa a neposlúchali.",
    "Veľa rokov si k nim bol zhovievavý, napomínal si ich svojím duchom prostredníctvom svojich prorokov, no neposlúchali, a preto si ich vydal do rúk národov krajín.",
    "Avšak pre svoje hojné milosrdenstvo si s nimi neskoncoval, ani si ich neopustil, lebo ty si milostivý a milosrdný Boh.",
    "Teraz však, Bože náš, veľký, mocný a hrozný Bože, ktorý zachovávaš zmluvu a priazeň, nepodceňuj všetky útrapy, ktoré zastihli nás, našich kráľov, naše kniežatá, našich kňazov, našich prorokov, našich otcov a všetok tvoj ľud od čias asýrskych kráľov až dodnes.",
    "Ty si spravodlivý vo všetkom, čo nás zastihlo, lebo ty si konal verne, ale my sme si počínali bezbožne.",
    "Naši králi, naše kniežatá, naši kňazi a naši otcovia neplnili tvoj zákon, nedbali na tvoje príkazy a na tvoje výstrahy, ktorými si ich varoval.",
    "Vo svojom kráľovstve napriek mnohým tvojim dobrodeniam, ktoré si im preukazoval, a v rozľahlej úrodnej krajine, ktorú si im dal, ti neslúžili, ani sa neodvrátili od svojich zlých skutkov.",
    "Hľa, my sme dnes otrokmi. V krajine, ktorú si dal našim otcom, aby požívali jej ovocie a jej dobré veci, hľa, v tej sme otrokmi.",
    "Jej hojná úroda patrí kráľom, ktorých si ustanovil nad nami za naše hriechy. Tí podľa svojej ľubovôle panujú nad našimi telami aj nad naším dobytkom. Sme vo veľkom súžení.“"
  ],
  "10": [
    "Pre toto všetko uzatvárame písomne pevnú dohodu spečatenú našimi kniežatami, našimi levitmi a našimi kňazmi.",
    "Listinu spečatili: miestodržiteľ Nehemiáš, syn Chachalju, a Cidkija, ",
    "Seraja, Azarja, Jirmeja, ",
    "Pašchúr, Amarja, Malkija, ",
    "Chattúš, Šebanja, Mallúch, ",
    "Charím, Meremót, Obadja, ",
    "Daniel, Ginnetón, Baruch, ",
    "Mešullám, Abija, Mijjamín, ",
    "Maazja, Bilgaj, Šemaja; to boli kňazi.",
    "Leviti: Ješúa, syn Azanju, Binnúj zo synov Chenadádových, Kadmíel ",
    "a jeho bratia, Šebanja, Hodija, Kelita, Pelaja, Chanán, ",
    "Micha, Rechób, Chašabja, ",
    "Zakkúr, Šerebja, Šebanja, ",
    "Hodija, Bani a Beninu.",
    "Predáci ľudu: Paróš, Pachat-Moáb, Elám, Zattu, Bani, ",
    "Bunni, Azgád, Bebaj, ",
    "Adonija, Bigvaj, Adín, ",
    "Atér, Chizkija, Azzúr, ",
    "Hodija, Chašum, Becaj, ",
    "Charíf, Anatót, Nebaj, ",
    "Magpiáš, Mešullám, Chezír, ",
    "Mešezabel, Cadók, Jaddúa, ",
    "Pelatja, Chanán, Anaja, ",
    "Hošea, Chananja, Chaššúb, ",
    "Hallochéš, Pilcha, Šobék, ",
    "Rechúm, Chašabna, Maaseja, ",
    "Achija, Chanán, Anán, ",
    "Mallúch, Charím, Baana.",
    "Ostatný ľud, kňazi, leviti, vrátnici, speváci, chrámoví nevoľníci a všetci, ktorí sa oddelili od národov pohanských krajín a pridali sa k Božiemu zákonu, ich ženy, synovia, dcéry, všetci, ktorí boli schopní chápať,",
    "pripojili sa k svojim vznešeným bratom, zaviazali sa kliatbou a prísahou, že sa budú riadiť Božím zákonom, ktorý bol vydaný prostredníctvom Božieho služobníka Mojžiša, a budú zachovávať a plniť všetky príkazy Hospodina, nášho Pána, jeho právne predpisy a jeho ustanovenia:",
    "„Svoje dcéry nevydáme za pohanov v krajine a ich dcéry nebudeme brať pre svojich synov.",
    "Ak pohania prinesú na predaj svoj tovar alebo akékoľvek obilie v sobotný deň, neprevezmeme to od nich ani v sobotu, ani v iný posvätný deň. Siedmeho roku sa zriekneme úrody i akéhokoľvek vymáhania dlhov.",
    "Ďalej si ukladáme za povinnosť dávať za seba tretinu šekla ročne na službu v dome nášho Boha",
    "na predkladané chleby, na ustavičnú pokrmovú obetu, na ustavične spaľovanú obetu, na obety v soboty, v novmesiace a na výročné slávnosti, na posvätné dary, na obety za hriech, určené na získanie zmierenia Izraela, a na všetku prácu v dome nášho Boha.",
    "Ďalej my, kňazi, leviti aj ľud určujeme lósom spôsob darovania dreva, ktoré prinesieme každoročne podľa rodín v stanovený čas do domu nášho Boha, aby horelo na oltári Hospodina, nášho Boha, ako je napísané v zákone.",
    "Zaväzujeme sa prinášať každoročne prvotiny zo svojho poľa, prvotiny z každého ovocia všetkých stromov do Hospodinovho domu.",
    "Podobne budeme prinášať do domu nášho Boha kňazom konajúcim službu v dome nášho Boha to, čo je prvorodené z našich synov a zvierat, ako je napísané v zákone, prvorodené zo svojho hovädzieho dobytka i oviec.",
    "Prvotiny zo svojho zamieseného cesta a svoje pozdvihované dávky, prvotiny zo všetkých ovocných stromov, muštu i oleja budeme prinášať kňazom do komôr domu nášho Boha, desiatky zo svojho poľa zase levitom. Leviti vyberú totiž desiatky po všetkých našich vidieckych mestách.",
    "Keď leviti vyberajú desiatky, nech je s levitmi aj kňaz, áronovský potomok. Potom leviti zanesú desiatok z desiatkov do domu nášho Boha do skladiskových komôr.“",
    "Do komôr mali totiž Izraeliti i leviti prinášať dávky obilia, muštu i oleja. Tam sú nádoby svätyne, službukonajúci kňazi, vrátnici a speváci. „Nebudeme zanedbávať dom svojho Boha.“"
  ],
  "11": [
    "Predáci ľudu bývali v Jeruzaleme a ostatný ľud losoval, aby každý desiaty išiel bývať do svätého mesta Jeruzalema a deviati zostali v iných mestách.",
    "Ľud žehnal všetkým, ktorí sa dobrovoľne odhodlali bývať v Jeruzaleme.",
    "Toto sú predáci provincie, ktorí bývali v Jeruzaleme a judských mestách. Každý býval na svojom vlastníctve po svojich mestách: Izraeliti, kňazi, leviti, chrámoví nevoľníci a potomkovia Šalamúnových služobníkov.",
    "V Jeruzaleme bývali niektorí z Júdovcov a Benjamínovcov. Z Júdovcov: Ataja, syn Uzziju, syna Zecharju, syna Amarju, syna Šefatju, syna Mahalalela z Perecových potomkov, ",
    "Maaseja, syn Barucha, syna Kol-Chozeho, syna Chazaju, syna Adaju, syna Jojaríba, syna Zecharju, syna Šilčana.",
    "Všetkých Perecových potomkov, čo bývali v Jeruzaleme, bolo štyristošesťdesiatosem udatných mužov.",
    "Toto sú zase Benjamínovci: Sallu, syn Mešulláma, syna Joéda, syna Pedaju, syna Kolaju, syna Maaseju, syna Itíela, syna Ješaju.",
    "Ďalej Gabbaj a Sallaj, spolu deväťstodvadsaťosem.",
    "Joel, syn Zichriho, bol ich predstavený, a Jehuda, syn Hassenuu, bol druhý nad mestom.",
    "Z kňazov: Jedaja, syn Jojaríba, Jachín, ",
    "Seraja, syn Chilkiju, syna Mešulláma, syna Cadóka, syna Merajóta, syna Achitúba, bol predstavený Božieho domu, ",
    "a ich bratia, ktorí konali službu v chráme. Bolo ich osemstodvadsaťdva. Ďalej Adaja, syn Jerocháma, syna Pelalju, syna Amciho, syna Zecharju, syna Pašchúra, syna Malkiju, ",
    "a jeho bratia, predáci rodín. Tých bolo dvestoštyridsaťdva. Amašsaj, syn Azarela, syna Achzaja, syna Mešillemóta, syna Imméra, ",
    "a ich bratia, udatní hrdinovia; tých bolo stodvadsaťosem. Ich predstaveným bol Zabdíel, syn Haggedolíma.",
    "Z levitov: Šemaja, syn Chaššúba, syna Azrikáma, syna Chašabju, syna Bunniho, ",
    "Šabbetaj a Jozabád z levitských predákov, ktorí dozerali na vonkajšie práce pri Božom dome, ",
    "Mattanja, syn Michu, syna Zabdiho, syna Asáfa — ten prvý začínal chválospev pri modlitbe, Bakbukja, ako druhý medzi svojimi bratmi, a Abda, syn Šammúu, syna Galála, syna Jedutúna.",
    "Všetkých levitov vo svätom meste bolo dvestoosemdesiatštyri.",
    "Vrátnici: Akkúb, Talmón a ich bratia, ktorí strážili pri bránach. Tých bolo spolu stosedemdesiatdva.",
    "Ostatní Izraeliti, kňazi i leviti boli vo všetkých judských mestách, každý na svojom dedičstve.",
    "Chrámoví nevoľníci bývali na Ófele; Cicha a Gišpa boli nadradenými chrámovým nevoľníkom.",
    "Predstavený levitov v Jeruzaleme bol Uzzi, syn Baniho, syna Chašabju, syna Mattanju, syna Michu, z potomkov Asáfa, ktorí spievali pri službe v Božom dome.",
    "Platil pre nich kráľovský príkaz a pevná dohoda pre spevákov o tom, čo kto mal robiť vo svoj deň.",
    "Petachja, syn Mešezabela, z potomstva Zeracha, syna Jehudu, bol kráľovským pobočníkom vo všetkých veciach, ktoré sa týkali ľudu.",
    "Niektorí z Júdovcov sa usadili v osadách na svojich poliach v Kirjat-Arbe a priľahlých dedinách, Dibóne a priľahlých dedinách, v Jekabceele a priľahlých osadách,",
    "v Ješúe, Molade a v Bét-Pelete, ",
    "v Chacar-Šuále, Beér-Šebe a priľahlých dedinách, ",
    "v Ciklagu, Mechone a priľahlých dedinách,",
    "v Én-Rimmóne, v Corei a Jarmúte, ",
    "v Zanóachu, Adulláme a priľahlých dedinách, v Lachíši a na jeho poliach, v Azeke a priľahlých dedinách. Tak sa usadili od Beér-Šeby až po údolie Hinnóm.",
    "Príslušníci Benjamína bývali, počnúc od Geby, v Michmáse, Ajji, Bételi a priľahlých dedinách,",
    "v Anatóte, Nóbe, Ananji, ",
    "Chacóre, Ráme, Gittajime, ",
    "Chadíde, Ceboíme, Neballáte, ",
    "Lóde, Óne a v údolí remeselníkov.",
    "Z levitov sa niektoré judské skupiny pripojili k Benjamínovcom."
  ],
  "12": [
    "Toto sú kňazi a leviti, ktorí sa vrátili so Zerubbábelom, Šealtíelovým synom: Ješúa, Seraja, Jirmeja, Ezra, ",
    "Amarja, Mallúch, Chattúš, ",
    "Šechanja, Rechúm, Meremót, ",
    "Iddo, Ginnetój, Abija,",
    "Mijjamín, Maadja, Bilga, ",
    "Šemaja, Jojaríb, Jedaja, ",
    "Sallu, Amók, Chilkija, Jedaja. To boli predáci kňazov a ich bratov za dní Ješúu.",
    "Leviti: Ješúa, Binnúj, Kadmíel, Šerebja, Jehuda a Mattanja, ktorý mal so svojimi bratmi na starosti ďakovné piesne.",
    "Ich bratia Bakbukja a Unni stáli v službe oproti nim.",
    "Ješúa splodil Jojakíma, Jojakím splodil Eljašíba a Eljašíb splodil Jojadu.",
    "Jojada splodil Jonatána, Jonatán splodil Jaddúu.",
    "V dňoch Jojakíma boli kňazmi títo predáci rodín: za Serajovu rodinu Meraja, za Jirmejovu Chananja, ",
    "za Ezrovu Mešullám, za Amarjovu Jochanán, ",
    "za Mallúchovu Jonatán, za Šebanjovu Jozef, ",
    "za Charímovu Adna, za Merajótovu Chelkaj, ",
    "za Iddovu Zecharja, za Ginnetónovu Mešullám, ",
    "za Abijovu Zichri, za Minjaminovu a Moadjovu Piltaj, ",
    "za Bilgovu Šammúa, za Šemajovu Jonatán, ",
    "za Jojaríbovu Mattenaj, za Jedajovu Uzzi, ",
    "za Sallajovu Kallaj, za Amókovu Eber, ",
    "za Chilkijovu Chašabja, za Jedajovu Netaneel.",
    "Leviti, predáci kňazských rodín, boli spísaní za čias Eljašíba, Jojadu, Jonatána a Jaddúu až po kraľovanie perzského Dária.",
    "Pri Léviovcoch boli predáci rodín vpísaní do Knihy letopisov až po dni Jochanána, Eljašíbovho syna.",
    "Predáci levitov boli: Chašabja, Šerebja, Ješúa, Binnúj, Kadmíel a ich bratia, ktorí stáli pri chválospevoch a ďakovných piesňach podľa rozkazu Božieho muža Dávida oproti nim, skupina pri skupine.",
    "Mattanja, Bakbukja, Obadja, Mešullám, Talmón a Akkúb boli strážnikmi, ktorí konali službu vrátnikov v skladiskách pri bránach.",
    "Tí boli za dní Jojakíma, syna Ješúu, syna Jocadáka, za čias miestodržiteľa Nehemiáša a kňaza-zákonníka Ezdráša.",
    "Pri posviacke hradieb Jeruzalema vyhľadali levitov na všetkých miestach a priviedli ich do Jeruzalema, aby vykonali radostnú posviacku s ďakovnými piesňami, spevmi, cimbalmi, harfami a citarami.",
    "Tu sa zhromaždili príslušníci spevákov tak z okolia Jeruzalema, ako aj z osád Netofanov, ",
    "z Bét-Gilgálu, zo strání Geby a Azmávetu; speváci si totiž vystavali osady okolo Jeruzalema.",
    "Keď sa kňazi a leviti očistili, očistili aj ľud, brány a hradby.",
    "Potom som poslal judské kniežatá hore na hradby a zriadil som dva veľké ďakovné zbory a slávnostné sprievody. Jeden šiel napravo po hradbe smerom k Hnojnej bráne.",
    "Za nimi šiel Hošaja s polovicou judských kniežat, ",
    "Azarja, Ezra, Mešullám, ",
    "Jehuda, Benjamín, Šemaja, Jirmeja ",
    "a niektorí z kňazov s trúbami: Zecharja, syn Jonatána, syna Šemaju, syna Mattanju, syna Michaju, syna Zakkúra, syna Asáfa, ",
    "jeho súkmeňovci Šemaja, Azarel, Milalaj, Gilalaj, Maaj, Netaneel, Jehuda a Chanani hrali na hudobných nástrojoch Božieho muža Dávida a zákonník Ezdráš bol pred nimi.",
    "Pri Pramennej bráne vystupovali priamo po schodoch Dávidovho mesta pri výstupe na hradby ponad Dávidovým domom až po Vodnú bránu na východe.",
    "Druhý ďakovný zbor sa uberal naľavo a ja za ním s polovicou ľudu po múre popri Pecnej veži až k Širokej hradbe, ",
    "ďalej ponad Efrajimskú bránu, Starú bránu, Rybnú bránu, vežu Chananel a vežu Mea až po Ovčiu bránu a zastal pri bráne väznice.",
    "Obe skupiny vzdávajúcich vďaku sa postavili v Božom dome aj so mnou i s polovicou šľachty, ",
    "i kňazi Eljakím, Maaseja, Minjamin, Michaja, Eljoenaj, Zecharja, Chananja s trúbami, ",
    "i Maaseja, Šemaja, Eleazár, Uzzi, Jochanán, Malkija, Elám a Ezer. Speváci sa dali do spevu pod vedením Jizrachju.",
    "V ten deň prinášali početné obety a radovali sa, lebo Boh im spôsobil radosť. Aj ženy a deti plesali a prejavy radosti Jeruzalema sa ozývali naďaleko.",
    "V ten deň poverili niektorých mužov dozorom nad komorami, pokladnicou, dávkami, prvotinami a desiatkami, aby v nich zhromaždili zákonité podiely pre kňazov a levitov z mestských polí, lebo Júda mal radosť zo službukonajúcich kňazov a levitov.",
    "Oni bdeli nad bohoslužbou a nad službou očisťovania, podobne speváci a vrátnici podľa príkazu Dávida a jeho syna Šalamúna.",
    "Už dávno, za čias Dávida a Asáfa, jestvovali totiž vedúci spevákov aj oslavné a ďakovné piesne Bohu.",
    "Za dní Zerubbábela a Nehemiáša celý Izrael odovzdával podiely pre spevákov a vrátnikov, ako to každý deň vyžadoval; dávali posvätné dary levitom, leviti zase dávali posvätné dary Áronovým synom."
  ],
  "13": [
    "V tom čase čítali ľudu verejne z Mojžišovej knihy a našli v nej napísané, že Ammónčan a Moábčan nikdy nesmie vstúpiť do Božieho zhromaždenia,",
    "pretože Izraelitom nevyšli v ústrety s chlebom a vodou, ale najali proti nim Bileáma, aby ich preklínal. Náš Boh však zmenil kliatbu na požehnanie.",
    "Keď počuli ten zákon, oddelili všetkých miešancov od Izraela.",
    "Ešte predtým kňaz Eljašíb, ktorý bol správca siení domu nášho Boha a bol Tobijov príbuzný,",
    "prepožičal mu veľkú miestnosť, kde predtým ukladali pokrmové obety, kadidlo, nádoby, desiatky obilia, muštu a oleja, čo patrilo levitom, spevákom a vrátnikom, ako aj pozdvihované obety pre kňazov.",
    "Keď sa toto všetko dialo, nebol som v Jeruzaleme. V tridsiatom druhom roku babylonského kráľa Artaxerxa som totiž odcestoval ku kráľovi a po istom čase som si vyžiadal od neho voľno.",
    "Keď som prišiel do Jeruzalema a dozvedel som sa o zlej veci, ktorú pre Tobiju spáchal Eljašíb — zariadil totiž pre neho miestnosť vo dvoranách domu nášho Boha — ",
    "veľmi sa mi to nepáčilo a dal som vyhodiť všetko Tobijovo domáce zariadenie z miestnosti.",
    "Miestnosť som prikázal očistiť a znova tam vniesť náradie Božieho domu, pokrmové obety a kadidlo.",
    "Dozvedel som sa tiež, že levitom sa neodovzdávalo to, čo im patrí, na čo sa službukonajúci leviti a speváci rozutekali, každý na svoje pole.",
    "Vtedy som pokarhal predstavených a opýtal som sa: „Prečo je Boží dom opustený?“ Potom som ich zhromaždil a postavil na ich miesta.",
    "Vtedy všetci Júdovci prinášali desiatky obilia, muštu i oleja do zásobární.",
    "Za dozorcu nad skladiskami som určil kňaza Šelemju, zákonníka Cadóka, z levitov Pedaju a za ich pobočníka Chanána, syna Zakkúra, syna Mattanju, lebo ich pokladali za spoľahlivých. Ich úlohou bolo rozdeľovať čiastky svojim bratom.",
    "Pamätaj preto na mňa, Bože môj, a nevymaž z pamäti moje dobrodenie, ktoré som preukázal domu svojho Boha a jeho službe.",
    "V tých dňoch som videl, že v Judsku v sobotu lisujú víno, zvážajú hromady obilia, na osly nakladajú bremená a v sobotný deň privážajú do Jeruzalema aj víno, hrozno, figy a rozličný náklad. Vystríhal som ich, keď v takýto deň predávali potraviny.",
    "Týrčania, ktorí tam bývali, privážali v sobotu ryby a predávali rozličný tovar Júdovcom i v Jeruzaleme.",
    "Vtedy som pokarhal judských šľachticov a opýtal som sa ich: „Čo to za veľké zlo páchate, keď znesväcujete sobotný deň? ",
    "Nerobili tak už vaši otcovia, takže náš Boh uviedol na nás aj na toto mesto všetku tú pohromu? Vy však privolávate na Izrael ešte väčší hnev tým, že znesväcujete sobotu.“",
    "Len čo sa v bránach Jeruzalema začalo stmievať pred sobotou, rozkázal som, aby brány zatvorili. Prikázal som tiež, aby ich neotvorili skôr ako po sobote. Spomedzi svojich sluhov som postavil niektorých k bránam, aby sa v sobotný deň nedostal dnu nijaký náklad.",
    "Potom kupci a predavači rozmanitého tovaru prenocovali raz alebo dva razy mimo Jeruzalema.",
    "Vtedy som ich napomenul a povedal im: „Prečo nocujete pred hradbami? Ak to urobíte ešte raz, siahnem na vás!“ Odvtedy v sobotu neprichádzali.",
    "Levitom som prikázal, aby sa očisťovali, keď išli strážiť brány, aby sa sobotný deň svätil. Pamätaj na mňa, môj Bože, i pre toto a zmiluj sa nado mnou pre svoju veľkú milosť.",
    "V tých istých dňoch som videl Júdovcov, ktorí sa oženili s Ašdóďankami, Ammónčankami a Moábčankami.",
    "Polovica ich detí hovorila po ašdódsky a nevedeli hovoriť po judsky, iba rečou niektorého iného národa.",
    "Preto som sa s nimi pohádal — zlorečil som im, niektorých mužov som zbil, vysmial som ich a zaprisahal na Boha: „Nevydávajte svoje dcéry za ich synov a neberte ich dcéry pre svojich synov ani pre seba!",
    "Či nezhrešil týmto izraelský kráľ Šalamún? Medzi mnohými národmi nebolo kráľa, ako bol on; bol miláčikom svojho Boha a on ho ustanovil za kráľa nad celým Izraelom, a predsa aj jeho zviedli na hriech ženy, cudzinky.",
    "Či musíme o vás počúvať, že páchate všetko toto veľké zlo a že ste sa spreneverili svojmu Bohu, keď sa ženíte s cudzinkami?“ ",
    "Jeden zo synov Jojadu, syna veľkňaza Eljašíba, bol zaťom Sanballata Chorónskeho. Preto som ho od seba odohnal.",
    "Pamätaj na nich, môj Bože, pre poškvrnenie kňazstva a pre zmluvu kňazov a levitov! ",
    "Tak som ich očistil od všetkého, čo je cudzie, zriadil som poriadok služby pre kňazov a levitov, každému podľa druhu jeho práce, ",
    "aj dodávanie dreva a prvotín v určený čas. Pamätaj na mňa, môj Bože, na moje dobro!"
  ]
}