{
  "1": [
    "V prvý deň druhého mesiaca druhého roka po odchode z Egypta na Sinajskej púšti v stane stretávania Hospodin oslovil Mojžiša a povedal:",
    "„Urobte súpis celej pospolitosti Izraelitov podľa ich rodov a rodín tak, aby v zozname mien bol každý muž,",
    "ktorý má dvadsať rokov a viac, teda aby tam boli všetci bojaschopní Izraeliti. Ty a Áron ich zaradíte do bojových útvarov.",
    "Z každého kmeňa nech vám je po boku jeden muž, náčelník rodu.",
    "Toto sú mená mužov, ktorí vám budú pomáhať: Za Rúbenovcov Elicúr, syn Šedeúra;",
    "za Šimeónovcov Šelumíel, syn Curíšaddaja; ",
    "za Júdovcov Nachšón, syn Amminadába;",
    "za Jissachárovcov Netaneel, syn Cuára; ",
    "za Zebulúnovcov Eliáb, syn Chelóna; ",
    "za Jozefových synov: z Efrajimovcov Elišama, syn Ammichúda, a z Menaššeovcov Gamlíel, syn Pedacúra;",
    "za Benjamínovcov Abidán, syn Gidóniho; ",
    "za Dánovcov Achíezer, syn Ammišaddaja; ",
    "za Ašérovcov Pagíel, syn Ochrána; ",
    "za Gádovcov Eljasáf, syn Deuela; ",
    "za Naftaliovcov Achira, syn Enána.“ ",
    "Títo zastupovali pospolitosť ako kniežatá svojich kmeňov; stáli na čele tisícov Izraela.",
    "Mojžiš a Áron si pribrali týchto menovite uvedených mužov ",
    "a v prvý deň druhého mesiaca zhromaždili celú pospolitosť. Potom sa dával zapisovať do zoznamu mien podľa rodového pôvodu, rodov a rodín každý muž, ktorý mal dvadsať rokov a viac, ",
    "ako to Mojžišovi prikázal Hospodin. Spočítali ich na Sinajskej púšti.",
    "Zo synov Rúbena, Izraelovho prvorodeného, sa podľa rodov a rodín pri sčítaní do zoznamu mien dostal každý bojaschopný muž, ktorý mal dvadsať rokov a viac.",
    "Z Rúbenovho kmeňa ich napočítali štyridsaťšesťtisícpäťsto.",
    "Zo Šimeónovho kmeňa sa podľa svojich rodov a rodín pri sčítaní do zoznamu mien dostal každý bojaschopný muž, ktorý mal dvadsať rokov a viac.",
    "Zo Šimeónovho kmeňa ich napočítali päťdesiatdeväťtisíctristo.",
    "Z Gádovho kmeňa sa podľa svojich rodov a rodín pri sčítaní do zoznamu mien dostal každý bojaschopný muž, ktorý mal dvadsať rokov a viac.",
    "Z Gádovho kmeňa ich napočítali štyridsaťpäťtisícšesťstopäťdesiat.",
    "Z Júdovho kmeňa sa podľa svojich rodov a rodín pri sčítaní do zoznamu mien dostal každý bojaschopný muž, ktorý mal dvadsať rokov a viac.",
    "Z Júdovho kmeňa ich napočítali sedemdesiatštyritisícšesťsto.",
    "Z Jissachárovho kmeňa sa podľa svojich rodov a rodín pri sčítaní do zoznamu mien dostal každý bojaschopný muž, ktorý mal dvadsať rokov a viac.",
    "Z Jissachárovho kmeňa ich napočítali päťdesiatštyritisícštyristo.",
    "Zo Zebulúnovho kmeňa sa podľa svojich rodov a rodín pri sčítaní do zoznamu mien dostal každý bojaschopný muž, ktorý mal dvadsať rokov a viac.",
    "Zo Zebulúnovho kmeňa ich napočítali päťdesiatsedemtisícštyristo.",
    "Z Jozefových synov: z Efrajimovcov sa podľa svojich rodov a rodín pri sčítaní do zoznamu mien dostal každý bojaschopný muž, ktorý mal dvadsať rokov a viac.",
    "Z Efrajimovho kmeňa ich napočítali štyridsaťtisícpäťsto.",
    "Z Menaššeho kmeňa sa podľa svojich rodov a rodín pri sčítaní do zoznamu mien dostal každý bojaschopný muž, ktorý mal dvadsať rokov a viac.",
    "Z Menaššeho kmeňa ich napočítali tridsaťdvatisícdvesto.",
    "Z Benjamínovho kmeňa sa podľa svojich rodov a rodín pri sčítaní do zoznamu mien dostal každý bojaschopný muž, ktorý mal dvadsať rokov a viac.",
    "Z Benjamínovho kmeňa ich napočítali tridsaťpäťtisícštyristo.",
    "Z Dánovho kmeňa sa podľa svojich rodov a rodín pri sčítaní do zoznamu mien dostal každý bojaschopný muž, ktorý mal dvadsať rokov a viac.",
    "Z Dánovho kmeňa ich napočítali šesťdesiatdvatisícsedemsto.",
    "Z Ašérovho kmeňa sa podľa svojich rodov a rodín pri sčítaní do zoznamu mien dostal každý bojaschopný muž, ktorý mal dvadsať rokov a viac.",
    "Z Ašérovho kmeňa ich napočítali štyridsaťjedentisícpäťsto.",
    "Z Naftaliho kmeňa sa podľa svojich rodov a rodín pri sčítaní do zoznamu mien dostal každý bojaschopný muž, ktorý mal dvadsať rokov a viac.",
    "Z Naftaliho kmeňa ich napočítali päťdesiattritisícštyristo.",
    "Toto sú tí, ktorých napočítal Mojžiš a Áron spolu s dvanástimi kniežatami Izraela: bolo to dvanásť mužov, po jednom z každej rodiny.",
    "Všetkých spočítaných bojaschopných Izraelitov podľa rodín, ktorí mali dvadsať rokov a viac, ",
    "bolo teda šesťstotritisícpäťstopäťdesiat.",
    "Léviovci však podľa kmeňa svojich otcov neboli započítaní medzi nich.",
    "Hospodin povedal Mojžišovi: ",
    "„Léviho kmeň nezahrň do súpisu ani ho neuvádzaj medzi Izraelitov.",
    "Léviho kmeňu daj na starosť príbytok svedectva, všetko jeho náradie, i všetko, čo k nemu patrí. Budú nosiť príbytok aj všetko jeho náradie; budú sa oň starať a okolo neho táboriť.",
    "Keď sa má príbytok preniesť ďalej, príslušníci Léviho kmeňa ho rozoberú a pri utáborení ho zase postavia. Ak sa k nemu priblíži niekto nepovolaný, musí zomrieť.",
    "Každý Izraelita bude bývať vo vlastnom tábore, každý pod svojou zástavou podľa svojich zástupov.",
    "Léviho kmeň sa však utáborí okolo príbytku svedectva, aby pospolitosť Izraelitov nepostihol Boží hnev. Léviho kmeň bude strážiť príbytok svedectva.“",
    "Izraeliti urobili všetko tak, ako Hospodin prikázal Mojžišovi. Tak to urobili."
  ],
  "2": [
    "Hospodin povedal Mojžišovi a Áronovi: ",
    "„Izraeliti budú táboriť každý pod svojou zástavou pri znakoch svojich rodov. Budú táboriť v určitej vzdialenosti okolo stanu stretávania.",
    "Vpredu na východnej strane bude zástava Júdovho tábora a jeho zástupy. Vodcom Júdovcov bude Nachšón, syn Amminadába.",
    "V jeho zástupe bude sedemdesiatštyritisícšesťsto povolaných do služby.",
    "Pri ňom sa utáborí Jissachárov kmeň a jeho vodcom bude Netaneel, syn Cuára, ",
    "a v jeho zástupe bude päťdesiatštyritisícštyristo povolaných do služby.",
    "Zebulúnov kmeň: vodcom Zebulúnovcov bude Eliáb, syn Chelóna.",
    "V jeho zástupe bude päťdesiatsedemtisícštyristo povolaných do služby.",
    "Všetkých povolaných do služby vo vojsku Júdovho tábora bude stoosemdesiatšesťtisícštyristo. Tí sa pohnú prví.",
    "Na južnej strane bude zástava Rúbenovho tábora a jeho zástupy. Vodcom Rúbenovcov bude Elicúr, syn Šedeúra.",
    "V jeho zástupe bude štyridsaťšesťtisícpäťsto povolaných do služby.",
    "Pri ňom sa utáborí Šimeónov kmeň. Vodcom Šimeónovho kmeňa bude Šelumíel, syn Curíšaddaja.",
    "V jeho zástupe bude päťdesiatdeväťtisíctristo povolaných do služby.",
    "Gádov kmeň: vodcom Gádovho kmeňa bude Eljasáf, syn Reuela.",
    "V jeho zástupe bude štyridsaťpäťtisícšesťstopäťdesiat povolaných do služby.",
    "Všetkých povolaných do služby vo vojenských zástupoch Rúbenovho tábora bude stopäťdesiatjedentisícštyristopäťdesiat. Tí sa pohnú druhí.",
    "Potom pôjde stan stretávania; Léviho tábor bude uprostred ostatných táborov. Ako budú táboriť, tak aj pôjdu, každý na svojom mieste, pod svojimi zástavami.",
    "Na západnej strane bude zástava Efrajimovho tábora a jeho zástupy. Vodcom Efrajimovho kmeňa bude Elišama, syn Ammichúda.",
    "V jeho zástupe bude štyridsaťtisícpäťsto povolaných do služby.",
    "Pri ňom sa utáborí Menaššeho kmeň. Vodcom Menaššeho kmeňa bude Gamlíel, syn Pedacúra.",
    "V jeho zástupe bude tridsaťdvatisícdvesto povolaných do služby.",
    "Benjamínov kmeň: vodca Benjamínovho kmeňa bude Abidán, syn Gidóniho.",
    "V jeho zástupe bude tridsaťpäťtisícštyristo povolaných do služby.",
    "Všetkých povolaných do služby z Efrajimovho tábora bude v jeho vojsku stoosemtisícsto. Tí sa pohnú tretí.",
    "Zástava Dánovho tábora a jeho zástupov bude na severe. Vodcom Dánovho kmeňa bude Achíezer, syn Ammišaddaja.",
    "V jeho zástupe bude šesťdesiatdvatisícsedemsto povolaných do služby.",
    "Pri ňom bude táboriť Ašérov kmeň. Vodcom Ašérovho kmeňa bude Pagíel, syn Ochrána.",
    "V jeho zástupe bude štyridsaťjedentisícpäťsto povolaných do služby.",
    "Naftaliho kmeň: vodcom Naftaliho kmeňa bude Achira, syn Enána.",
    "V jeho zástupe bude päťdesiattritisícštyristo povolaných do služby.",
    "Všetkých povolaných do služby z Dánovho tábora bude stopäťdesiatsedemtisícšesťsto. Tí sa pohnú pod svojimi zástavami nakoniec.“ ",
    "Toto sú Izraeliti povolaní do služby podľa rodín. Všetkých povolaných do služby z táborov a ich zástupov bolo šesťstotritisícpäťstopäťdesiat.",
    "Léviho kmeň však nebol povolaný do služby medzi ostatných Izraelitov, ako Hospodin prikázal Mojžišovi.",
    "Izraeliti urobili všetko tak, ako Hospodin prikázal Mojžišovi. Takto táborili pod svojimi zástavami a takto sa vydávali na pochod všetci podľa svojich kmeňov a podľa svojich rodín."
  ],
  "3": [
    "Toto je rodokmeň Árona a Mojžiša v čase, keď Hospodin oslovil Mojžiša na vrchu Sinaj.",
    "Toto sú mená Áronových synov: prvorodený Nadáb, potom Abihu, Eleazár a Itamár.",
    "Toto sú mená Áronových synov, pomazaných kňazov, uvedených do kňazského úradu.",
    "Nadáb a Abihu zomreli pred Hospodinom, keď na Sinajskej púšti priniesli pred Hospodina cudzí oheň. Nemali synov. Kňazskú službu vykonávali teda Eleazár a Itamár v prítomnosti svojho otca Árona.",
    "Hospodin povedal Mojžišovi: ",
    "„Priveď Léviho kmeň a postav ho pred kňaza Árona, aby mu posluhovali.",
    "Zaňho a za celú pospolitosť budú dbať o poriadok pred stanom stretávania, aby sa mohla konať služba pri príbytku.",
    "Budú sa starať o všetko zariadenie stanu stretávania a za Izraelitov budú dbať o poriadok, aby sa mohla konať služba pri príbytku.",
    "Léviho kmeň dáš Áronovi a jeho synom; dostane ich spomedzi Izraelitov ako dar.",
    "Árona a jeho synov poveríš, aby dbali o svoj kňazský úrad. Ak sa niekto nepovolaný priblíži, bude usmrtený.“ ",
    "Hospodin povedal Mojžišovi: ",
    "„Ja som si vybral Léviho kmeň spomedzi Izraelitov za všetkých prvorodených medzi Izraelitmi, čo otvárajú materské lono. Léviho synovia sú moji.",
    "Mne patrí všetko prvorodené. Keď som v Egypte usmrtil všetko prvorodené, oddelil som si ako sväté všetko prvorodené v Izraeli z ľudí i z dobytka. Sú moji. Ja som Hospodin!“ ",
    "Hospodin povedal Mojžišovi na Sinajskej púšti: ",
    "„Spočítaj Léviovcov podľa rodín a rodov! Spočítaj všetky osoby mužského rodu starších ako jeden mesiac!“",
    "Mojžiš ich spočítal na Hospodinov rozkaz, ako mu bolo prikázané.",
    "Toto sú Léviovci podľa mien: Geršón, Kohát a Merari.",
    "Toto sú mená Geršónovcov podľa rodov: Libni a Šimei.",
    "Kohátovci podľa rodov: Amrám, Jishár, Chebrón a Uzzíel.",
    "Merariovci podľa rodov: Machli a Muši. Toto sú rody Léviovcov podľa rodín.",
    "Ku Geršónovi patrí rod Libniovcov a Šimeiovcov. Toto sú rody Geršónovcov.",
    "Počet všetkých spočítaných osôb mužského rodu starších ako jeden mesiac bolo sedemtisícpäťsto.",
    "Rody Geršónovcov majú táboriť za príbytkom na západnej strane.",
    "Vodcom rodín Geršónovcov bol Eljasáf, syn Laela.",
    "Geršónovci mali v stane stretávania na starosti príbytok, stan, jeho prikrývku, oponu pri vchode do stanu stretávania,",
    "kobercové závesy nádvoria, oponu pri vchode do nádvoria, ktoré je okolo príbytku a oltára, ako aj stanové povrazy a všetko príslušenstvo.",
    "Ku Kohátovcom patrili: rod Amrámovcov, rod Jishárovcov, rod Chebrónovcov a rod Uzzíelovcov. Toto sú rody Kohátovcov.",
    "Počet všetkých osôb mužského rodu starších ako jeden mesiac bol osemtisícšesťsto. Tí budú strážcami svätyne.",
    "Rody Kohátovcov mali táboriť na južnej strane príbytku.",
    "Vodcom rodín kohátovských rodov bol Elicafán, syn Uzzíela.",
    "Na starosti mali archu, stôl, svietnik, oltáre a náradie svätyne na službu, oponu a všetko príslušenstvo.",
    "Hlavným vodcom Léviovcov bol Eleazár, syn kňaza Árona. Dozeral na tých, čo strážili svätyňu.",
    "K Merariovcom patril rod Machliovcov a rod Mušiovcov. To sú rody Merariovcov.",
    "Počet všetkých spočítaných osôb mužského rodu starších ako jeden mesiac bol šesťtisícdvesto.",
    "Vodcom rodín merariovských rodov bol Curíel, syn Abichajila; mali táboriť na severnej strane príbytku.",
    "Merariovci mali na starosti dosky príbytku, jeho závory, stĺpy, podstavce, všetko zariadenie a príslušenstvo,",
    "stĺpy okolo nádvoria, podstavce, kolíky a povrazy.",
    "Východne od príbytku, pred stanom stretávania na jeho východnej strane, bude táboriť Mojžiš, Áron a jeho synovia; tí sa budú starať o svätyňu namiesto Izraelitov. Ak sa priblíži niekto nepovolaný, bude usmrtený.",
    "Všetkých Léviovcov, ktorých na príkaz Hospodina spočítal Mojžiš s Áronom podľa ich rodov, osôb mužského rodu starších ako jeden mesiac, bolo dvadsaťdvatisíc.",
    "Hospodin povedal Mojžišovi: „Spočítaj všetkých prvorodených Izraelitov mužského rodu starších ako jeden mesiac a urob zoznam ich mien! ",
    "Léviovcov vezmi pre mňa namiesto všetkých prvorodených Izraelitov. Ja som Hospodin! Aj namiesto všetkého prvorodeného z izraelského dobytka vezmi dobytok Léviovcov.“ ",
    "Mojžiš spočítal všetkých prvorodených medzi Izraelitmi, ako mu prikázal Hospodin.",
    "Všetkých prvorodených osôb mužského rodu od jedného mesiaca a viac, ktorí sa dostali do zoznamu mien, bolo dvadsaťdvatisícdvestosedemdesiattri.",
    "Hospodin povedal Mojžišovi: ",
    "„Namiesto všetkých prvorodených medzi Izraelitmi vezmi Léviovcov a namiesto ich dobytka vezmi dobytok Léviovcov. Léviovci sú moji. Ja som Hospodin! ",
    "Ako výkupné za tých dvestosedemdesiattri prvorodených Izraelitov, ktorí prevyšujú počet Léviovcov,",
    "vyber po päť šeklov striebra na hlavu. Vyberaj ich podľa váhy svätyne; jeden šekel je dvadsať gér.",
    "Striebro odovzdáš Áronovi a jeho synom ako výkupné za tých, čo presahujú ich počet.“ ",
    "A tak Mojžiš prevzal výkupné za tých, čo presahujú počet vykúpených Léviovcov.",
    "Za prvorodených Izraelitov vybral tisíctristošesťdesiatpäť šeklov striebra podľa váhy šekla svätyne.",
    "Mojžiš odovzdal výkupné Áronovi a jeho synom, ako mu prikázal Hospodin."
  ],
  "4": [
    "Hospodin povedal Mojžišovi a Áronovi: ",
    "„Zisti počet Kohátovcov spomedzi Léviovcov podľa ich rodov a rodín, ",
    "všetkých od tridsaťročných až po päťdesiatročných, ktorí sú povinní slúžiť a pracovať pri stane stretávania.",
    "Toto bude práca Kohátovcov pri stane stretávania: budú sa starať o svätosväté veci.",
    "Skôr než sa tábor vydá na pochod, príde Áron a jeho synovia, snímu vnútornú oponu a zakryjú ňou archu svedectva.",
    "Potom na ňu položia prikrývku z tachašovej kože a na to prestrú prikrývku z fialového purpuru a zastrčia žrde.",
    "Na stôl pre predkladané chleby prestrú rúcho z fialového purpuru a dajú naň misy, čaše, obetné misky a kanvice na nápojovú obetu; vždy bude na ňom aj chlieb.",
    "Na to prestrú karmazínové rúcho, zakryjú ho prikrývkou z tachašovej kože a zastrčia žrde.",
    "Potom vezmú prikrývku z fialového purpuru a zakryjú svietnik na svietenie, jeho lampy, kliešte na knôty, panvice na oheň a všetky nádoby na olej, ktoré sa používajú pri jeho obsluhe.",
    "Zabalia ho so všetkým náradím do prikrývky z tachašovej kože a položia ho na nosidlá.",
    "Na zlatý oltár položia prikrývku z fialového purpuru a prestrú naň prikrývku z tachašovej kože a zastrčia žrde.",
    "Potom vezmú všetko bohoslužobné náradie používané vo svätyni, položia to na rúcho z fialového purpuru, zakryjú prikrývkou z tachašovej kože a položia na nosidlá.",
    "Potom zbavia oltár mastného popola a rozprestrú naň prikrývku z červeného purpuru.",
    "Položia na to všetko náradie, ktoré sa používa pri obsluhe: panvice na oheň, vidlice, lopaty, kropeničky a všetko oltárne náradie. Rozprestrú na to prikrývku z tachašovej kože a zastrčia žrde.",
    "Keď Áron a jeho synovia dokončia balenie svätyne a všetkého jej náradia a keď sa tábor pohne, prídu Kohátovci, aby to odniesli. Nesmú sa však dotknúť posvätných predmetov, aby nezomreli. To bude povinnosť Kohátovcov pri stane stretávania.",
    "Kňaz Eleazár, syn Árona, bude mať na starosti: olej na svietenie, voňavé kadidlo, ustavičnú obetu, olej na pomazanie. Dozrie na celý príbytok so všetkým, čo je v ňom, na svätyňu a na jej zariadenie.“ ",
    "Hospodin povedal Mojžišovi a Áronovi: ",
    "„Nedovoľte, aby spomedzi Léviovcov vyhynul kmeň kohátovských rodín.",
    "Dbajte o to, aby nezomreli, ale zostali nažive. Urobte pre nich toto: skôr než sa priblížia k svätosvätým veciam, príde Áron so svojimi synmi a každému určia jeho službu a povinnosť tak, ",
    "aby sa ani na okamih nepozreli do svätyne, aby nezomreli.“ ",
    "Hospodin povedal Mojžišovi toto: ",
    "„Urob súpis Geršónovcov podľa rodín a rodov! ",
    "Spočítaj všetkých od tridsaťročných po päťdesiatročných, ktorí sú povinní nastúpiť a vykonávať službu pri stane stretávania.",
    "Toto bude služba a povinnosť geršónovských rodov: ",
    "budú nosiť stanové plachty príbytku, stan stretávania, jeho prikrývku, prikrývku z tachašovej kože, ktorá ho pokrýva, a záves pri vchode stanu stretávania,",
    "plachty nádvoria, záves pri bráne do nádvoria okolo príbytku a oltára, jeho povrazy a všetko náradie potrebné na prácu. Vykonajú všetko, čo bude treba urobiť.",
    "Všetka služba Geršónovcov, teda všetko, čo majú nosiť a robiť, sa bude diať na rozkaz Árona a jeho synov. Dozri, aby sa postarali o všetko, čo majú nosiť.",
    "To je služba geršónovských rodov pri stane stretávania pod vedením Itamára, syna kňaza Árona.",
    "Spočítaj aj Merariovcov podľa ich rodov a rodín.",
    "Od tridsaťročných po päťdesiatročných, spočítaj všetkých, čo sú povinní slúžiť a vykonávať práce pri stane stretávania.",
    "Toto majú nosiť a o toto všetko sa majú starať vo svojej službe pri stane stretávania: dosky príbytku a jeho žrde, stĺpy, podstavce,",
    "stĺpy okolo nádvoria a ich podstavce, kolíky a povrazy i všetko náradie s celou obsluhou. Urobíte vecný súpis všetkého, čo budú povinní nosiť.",
    "Toto je služba rodov Merariovcov a všetka ich práca pri stane stretávania pod vedením Itamára, syna kňaza Árona.“ ",
    "Mojžiš a Áron i kniežatá pospolitosti spočítali Kohátovcov podľa ich rodov a rodín ",
    "od tridsaťročných po päťdesiatročných, všetkých, čo sú povinní slúžiť a vykonávať práce pri stane stretávania.",
    "Podľa rodov ich bolo spočítaných dvetisícsedemstopäťdesiat.",
    "Toľko sa napočítalo z kohátovských rodov; tí všetci mali slúžiť pri stane stretávania, ako ich spočítal Mojžiš a Áron na Hospodinov príkaz Mojžišovi.",
    "Geršónovcov, spočítaných podľa ich rodov a rodín",
    "od tridsaťročných po päťdesiatročných, všetkých, čo sú povinní nastúpiť do služby a vykonávať práce pri stane stretávania, ",
    "podľa rodov a rodín ich bolo dvetisícšesťstotridsať.",
    "Toľko ich bolo spočítaných z rodov Geršónovcov, všetkých, čo vykonávali službu pri stane stretávania, ktorých na Hospodinov príkaz spočítal Mojžiš a Áron.",
    "Z rodov Merariovcov, spočítaných podľa ich rodov a rodín ",
    "od tridsaťročných po päťdesiatročných, všetkých, čo boli povinní nastúpiť do služby a vykonávať práce pri stane stretávania, ",
    "podľa rodov bolo tritisícdvesto.",
    "Toľko bolo spočítaných z rodov Merariovcov, ktorých spočítal Mojžiš a Áron na Hospodinov rozkaz Mojžišovi.",
    "Všetkých spočítaných Léviovcov, ktorých spočítal Mojžiš, Áron a izraelské kniežatá podľa ich rodov a rodín ",
    "od tridsaťročných po päťdesiatročných, ktorí prichádzali vykonávať službu — obradnú službu — a obsluhu pri prenášaní stanu stretávania,",
    "bolo osemtisícpäťstoosemdesiat.",
    "Na Hospodinov príkaz určil Mojžiš každému zvlášť jeho službu a povinnosť pri nosení. Boli zaradení tak, ako Hospodin prikázal Mojžišovi."
  ],
  "5": [
    "Hospodin povedal Mojžišovi: ",
    "„Rozkáž Izraelitom, aby odstránili z tábora každého malomocného, každého, kto trpí na výtok, a každého, kto sa poškvrnil tým, že sa dotkol mŕtveho.",
    "Vykážte ich, mužov i ženy, vykážte ich von z tábora, aby nepoškvrňovali svoje tábory, uprostred ktorých bývam.“",
    "Izraeliti to urobili a vykázali ich z tábora. Ako Hospodin povedal Mojžišovi, tak to Izraeliti aj urobili.",
    "Hospodin povedal Mojžišovi: ",
    "„Povedz Izraelitom: ‚Ak muž alebo žena spácha nejaký hriech, ktorým sa človek spreneverí Hospodinovi, a tým sa previní,",
    "nech vyzná svoj hriech, ktorého sa dopustil, nech dá odškodné v plnej hodnote a navyše nech dá pätinu tomu, proti komu sa previnil.",
    "Ak ten človek nemá príbuzného, ktorému by sa malo dať odškodné, vráti to Hospodinovi a odovzdá kňazovi. Vinník dá okrem toho barana na zmierenie, ktorým sa zaňho vykoná obrad zmierenia.",
    "Každá pozdvihovaná obeta so všetkými posvätnými darmi, ktoré Izraeliti prinesú kňazovi, bude kňazova.",
    "Posvätné dary od kohokoľvek budú jeho. To, čo niekto dá kňazovi, bude kňazovo.‘“ ",
    "Hospodin povedal Mojžišovi: ",
    "„Toto povedz Izraelitom: ‚Keby sa žena niektorého muža dostala na scestie, bola by mu neverná, ",
    "a niekto by s ňou mal telesný styk, hoci by o tom jej muž nevedel a ona by sa neprezradila, poškvrnila sa, aj keby proti nej nebolo svedka a nebola pristihnutá.",
    "Keď sa potom jej muža zmocní žiarlivosť a bude žiarliť na svoju ženu, ktorá sa poškvrnila, alebo ho pochytí žiarlivosť, hoci sa nepoškvrnila,",
    "muž privedie svoju ženu ku kňazovi a prinesie za ňu ako obetný dar desatinu efy jačmennej múky. Nech však múku nepoleje olejom ani k nej nepridá kadidlo, pretože to je obeta za žiarlivosť, jeho pripomienková obeta, lebo pripomína vinu.",
    "Kňaz privedie ženu a postaví ju pred Hospodina.",
    "Potom kňaz naberie do hlinenej nádoby posvätenú vodu, vezme z podlahy príbytku trochu prachu a nasype ho do vody.",
    "Kňaz postaví ženu s rozpustenými vlasmi pred Hospodina, dá jej do rúk pripomienkovú obetu, teda obetu za žiarlivosť. Kňaz bude mať v ruke horkú vodu pôsobiacu prekliatie.",
    "Potom ju kňaz zaprisahá a povie: »Ak sa s tebou nikto telesne nestýkal, ak si sa nedostala na scestie a nepoškvrnila si sa, odkedy si so svojím mužom, nech ti neuškodí táto horká voda pôsobiaca prekliatie.",
    "Ak si sa však odvtedy, čo patríš svojmu mužovi, dostala na scestie, ak si sa poškvrnila tým, že sa okrem tvojho muža stýkal s tebou aj niekto iný« — ",
    "vtedy kňaz zaprisahá ženu zaklínajúcou prísahou —, »nech Hospodin naloží s tebou medzi tvojím ľudom podľa prísažnej kliatby; nech Hospodin dá, aby tvoje lono pokleslo a brucho ti napuchlo;",
    "nech táto voda pôsobiaca prekliatie prenikne tvoje vnútornosti; nech ti brucho napuchne a lono poklesne.« Žena odpovie: »Amen, amen.«",
    "Potom kňaz napíše tieto kliatby na listinu a zmyje ich do horkej vody.",
    "Nato dá žene vypiť horkú vodu pôsobiacu prekliatie, aby ju prenikla a vyvolala v nej horkosť.",
    "Potom kňaz vezme z ruky ženy obetu za žiarlivosť, zamáva ňou pred Hospodinom a prinesie ju k oltáru.",
    "Potom vezme za hrsť z pripomienkovej obety a spáli to na oltári. Nato dá žene vypiť vodu.",
    "Keď vodu vypila, a ak sa poškvrnila a voči mužovi sa dopustila nevery, voda pôsobiaca prekliatie ju prenikne ako trpká bolesť, brucho jej napuchne, lono poklesne. Taká žena sa medzi svojím ľudom stane kliatbou.",
    "Ak sa však žena nepoškvrnila a je čistá, uzná sa jej nevina a ďalej bude rodiť deti.",
    "Toto je zákon o žiarlivosti: Ak sa vydatá žena dostane na scestie a poškvrní sa, ",
    "alebo ak niektorého muža zachváti žiarlivosť a bude žiarliť na svoju ženu, nech ju postaví pred Hospodina a kňaz s ňou naloží podľa tohto zákona.",
    "Muž bude bez viny, žena si však vinu ponesie.‘“"
  ],
  "6": [
    "Hospodin povedal Mojžišovi: ",
    "„Povedz Izraelitom toto: ‚Ak niektorý muž alebo žena zloží osobný nazirejský sľub, aby sa zasvätil Hospodinovi,",
    "nech sa zdržiava vína a akéhokoľvek opojného nápoja. Nebude piť ocot z vína ani z iného nápoja. Nesmie piť hroznovú šťavu ani jesť čerstvé ani sušené hrozno.",
    "Po celý čas svojho nazirejského sľubu nesmie jesť nič z toho, čo pochádza z viniča, od nezrelých hrozien až po šupky.",
    "Po celý čas nazirejského sľubu sa britva nedotkne jeho hlavy. Kým sa neskončia dni jeho zasvätenia Hospodinovi, nech je svätý a nech si necháva voľne rásť vlasy na hlave.",
    "Nech sa po celý čas svojho nazirejského sľubu Hospodinovi nepriblíži k mŕtvemu.",
    "Nesmie sa poškvrniť ani pri smrti otca, matky, brata či sestry, lebo má na hlave znamenie svojho zasvätenia Bohu.",
    "Po celý čas svojho nazirejského sľubu bude zasvätený Hospodinovi.",
    "Keby však niekto blízko neho celkom nečakane zomrel a on by si poškvrnil zasvätenú hlavu, nech si ju oholí v deň svojho očisťovania, urobí to teda na siedmy deň.",
    "Na ôsmy deň prinesie dve hrdličky alebo dva holúbky kňazovi ku vchodu do stanu stretávania.",
    "Kňaz prinesie jedného ako obetu za hriech; druhého ako spaľovanú obetu, aby zaňho vykonal obrad zmierenia, pretože sa poškvrnil mŕtvolou. V ten deň si znova posvätí hlavu.",
    "Tak sa opäť zasvätí Hospodinovi na obdobie svojho nazirejského sľubu a prinesie jednoročného baránka ako obetu za vinu. Predchádzajúci čas sa mu však nezapočíta, pretože poškvrnil svoj nazirejský sľub.",
    "Toto je zákon o nazirejovi: V ten deň, keď sa skončí obdobie jeho nazirejského sľubu, privedie ho kňaz ku vchodu stanu stretávania.",
    "Ako svoj dar prinesie Hospodinovi jednoročného bezchybného baránka ako spaľovanú obetu, ročnú ovcu ako obetu za hriech a bezchybného barana ako obetu spoločenstva,",
    "kôš nekvasených chlebov, koláčov z jemnej múky zamiesených s olejom a nekvasené, olejom potreté posúchy a k tomu príslušnú pokrmovú a nápojovú obetu.",
    "Kňaz to prinesie pred Hospodina, vykoná zaňho obetu za hriech aj spaľovanú obetu.",
    "Barana pripraví Hospodinovi ako obetu spoločenstva spolu s košom nekvasených chlebov a prinesie pokrmovú a nápojovú obetu.",
    "Potom pri vchode do stanu stretávania si nazirej oholí hlavu, vezme vlasy svojho nazirejského sľubu a hodí ich do ohňa pod obetu spoločenstva.",
    "Potom kňaz vezme varené baranie plece, z koša nekvasený koláč, nekvasený posúch a vloží to do rúk nazireja, len čo si oholil vlasy svojho nazirejského sľubu.",
    "Kňaz nimi zamáva pred Hospodinom ako podávanou obetou. Je to svätý dar kňazovi spolu s hruďou z podávanej obety a so stehnom z pozdvihovanej obety. Potom smie nazirej piť víno.",
    "Toto je zákon o nazirejovi, ktorý sľúbil Hospodinovi za svoje nazirejstvo priniesť dar okrem toho, čo chce sám pridať. Nech urobí podľa sľubu, ktorý dal, podľa zákona o svojom nazirejstve.‘“ ",
    "Hospodin povedal Mojžišovi:",
    "„Povedz Áronovi a jeho synom: Izraelitov budete požehnávať týmito slovami: ",
    "‚Nech ťa Hospodin požehná a nech ťa ochráni! ",
    "Nech Hospodin rozjasní nad tebou svoju tvár a nech ti je milostivý! ",
    "Nech Hospodin obráti svoju tvár k tebe a nech ti udelí pokoj!‘ ",
    "Takto nech kladú na Izraelitov moje meno a ja ich požehnám.“"
  ],
  "7": [
    "V ten deň, keď Mojžiš postavil príbytok, pomazal a posvätil ho so všetkým jeho náradím, aj oltár so všetkým príslušenstvom. Pomazal ho a posvätil.",
    "Kniežatá Izraela ako predstavitelia rodov priniesli svoje dary; boli to kniežatá kmeňov, ktoré boli nad sčítanými.",
    "Doviezli pred Hospodina svoj obetný dar: šesť krytých vozov a dvanásť kusov hovädzieho dobytka — teda jeden voz od dvoch kniežat a od každého kniežaťa jedného vola. Doviezli ich pred príbytok.",
    "Hospodin povedal Mojžišovi toto: ",
    "„Prijmi to od nich! Použije sa to pri službe v stane stretávania. Odovzdaj to Léviovcom, každému podľa jeho služby.“ ",
    "Vtedy Mojžiš prevzal vozy i hovädzí dobytok a odovzdal ich Léviovcom.",
    "Dva vozy a štyri kusy hovädzieho dobytka dal Geršónovcom podľa ich služby,",
    "štyri vozy a osem kusov hovädzieho dobytka odovzdal Merariovcom podľa ich služby pod vedením Itamára, syna kňaza Árona.",
    "Kohátovcom nedal nič, lebo oni sa starali o sväté veci, ktoré mali nosiť na pleciach.",
    "Kniežatá priniesli aj dary v deň pomazania a posviacky oltára. Kniežatá priniesli svoj obetný dar pred oltár ",
    "a Hospodin povedal Mojžišovi: „Každý deň nech jedno knieža predloží svoj obetný dar na posviacku oltára!“ ",
    "V prvý deň priniesol svoj obetný dar Nachšón, syn Amminadába za Júdov kmeň.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov a jedna strieborná čaša na kropenie vážiaca sedemdesiat šeklov podľa váhy šekla svätyne — obe naplnené jemnou múkou zamiesenou s olejom na pokrmovú obetu;",
    "jedna zlatá desaťšekelová panvica plná kadidla;",
    "jeden mladý býček, jeden baran, jeden ročný baránok na spaľovanú obetu,",
    "jeden cap na obetu za hriech; ",
    "na obetu spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť capov a päť ročných baránkov. To bol obetný dar Nachšóna, Amminadábovho syna.",
    "Na druhý deň priniesol svoj obetný dar knieža Jissachárovcov Netaneel, syn Cuára.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov a jedna strieborná čaša na kropenie vážiaca sedemdesiat šeklov podľa váhy šekla svätyne — obe naplnené jemnou múkou zamiesenou s olejom na pokrmovú obetu; ",
    "jedna zlatá desaťšekelová panvica plná kadidla; ",
    "jeden mladý býček, jeden baran, jeden ročný baránok na spaľovanú obetu, ",
    "jeden cap na obetu za hriech; ",
    "na obetu spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť capov a päť ročných baránkov. To bol obetný dar Netaneela, Cuárovho syna.",
    "Na tretí deň priniesol svoj obetný dar knieža Zebulúnovcov Eliáb, syn Chelóna.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov a jedna strieborná čaša na kropenie vážiaca sedemdesiat šeklov podľa váhy šekla svätyne — obe naplnené jemnou múkou zamiesenou s olejom na pokrmovú obetu; ",
    "jedna zlatá desaťšekelová panvica plná kadidla; ",
    "jeden mladý býček, jeden baran, jeden ročný baránok na spaľovanú obetu, ",
    "jeden cap na obetu za hriech; ",
    "na obetu spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť capov a päť ročných baránkov. To bol obetný dar Eliába, Chelónovho syna.",
    "Na štvrtý deň priniesol svoj obetný dar knieža Rúbenovcov Elicúr, syn Šedeúra.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov a jedna strieborná čaša na kropenie vážiaca sedemdesiat šeklov podľa váhy šekla svätyne — obe naplnené jemnou múkou zamiesenou s olejom na pokrmovú obetu; ",
    "jedna zlatá desaťšekelová panvica plná kadidla; ",
    "jeden mladý býček, jeden baran, jeden ročný baránok na spaľovanú obetu, ",
    "jeden cap na obetu za hriech; ",
    "na obetu spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť capov a päť ročných baránkov. To bol obetný dar Elicúra, Šedeúrovho syna.",
    "Na piaty deň priniesol svoj obetný dar knieža Šimeónovcov Šelumíel, syn Curíšaddaja.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov a jedna strieborná čaša na kropenie vážiaca sedemdesiat šeklov podľa váhy šekla svätyne — obe naplnené jemnou múkou zamiesenou s olejom na pokrmovú obetu; ",
    "jedna zlatá desaťšekelová panvica plná kadidla; ",
    "jeden mladý býček, jeden baran, jeden ročný baránok na spaľovanú obetu, ",
    "jeden cap na obetu za hriech; ",
    "na obetu spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť capov a päť ročných baránkov. To bol obetný dar Šelumíela, Curíšaddajovho syna.",
    "Na šiesty deň priniesol svoj obetný dar knieža Gádovcov Eljasáf, syn Deuela.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov a jedna strieborná čaša na kropenie vážiaca sedemdesiat šeklov podľa váhy šekla svätyne — obe naplnené jemnou múkou zamiesenou s olejom na pokrmovú obetu; ",
    "jedna zlatá desaťšekelová panvica plná kadidla; ",
    "jeden mladý býček, jeden baran, jeden ročný baránok na spaľovanú obetu, ",
    "jeden cap na obetu za hriech; ",
    "na obetu spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť capov a päť ročných baránkov. To bol obetný dar Eljasáfa, Deuelovho syna.",
    "Na siedmy deň priniesol svoj obetný dar knieža Efrajimovcov Elišama, syn Ammichúda.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov a jedna strieborná čaša na kropenie vážiaca sedemdesiat šeklov podľa váhy šekla svätyne — obe naplnené jemnou múkou zamiesenou s olejom na pokrmovú obetu; ",
    "jedna zlatá desaťšekelová panvica plná kadidla; ",
    "jeden mladý býček, jeden baran, jeden ročný baránok na spaľovanú obetu, ",
    "jeden cap na obetu za hriech; ",
    "na obetu spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť capov a päť ročných baránkov, to bol obetný dar Elišamu, Ammichúdovho syna.",
    "Na ôsmy deň priniesol svoj obetný dar knieža Menaššeovcov Gamlíel, syn Pedacúra.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov a jedna strieborná čaša na kropenie vážiaca sedemdesiat šeklov podľa váhy šekla svätyne — obe naplnené jemnou múkou zamiesenou s olejom na pokrmovú obetu; ",
    "jedna zlatá desaťšekelová panvica plná kadidla; ",
    "jeden mladý býček, jeden baran, jeden ročný baránok na spaľovanú obetu, ",
    "jeden cap na obetu za hriech; ",
    "na obetu spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť capov a päť ročných baránkov. To bol obetný dar Gamlíela, Pedacúrovho syna.",
    "Na deviaty deň priniesol svoj obetný dar knieža Benjamínovcov Abidán, syn Gidóniho.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov a jedna strieborná čaša na kropenie vážiaca sedemdesiat šeklov podľa váhy šekla svätyne — obe naplnené jemnou múkou zamiesenou s olejom na pokrmovú obetu; ",
    "jedna zlatá desaťšekelová panvica plná kadidla; ",
    "jeden mladý býček, jeden baran, jeden ročný baránok na spaľovanú obetu, ",
    "jeden cap na obetu za hriech; ",
    "na obetu spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť capov a päť ročných baránkov. To bol obetný dar Abidána, Gidóniho syna.",
    "Na desiaty deň priniesol svoj obetný dar knieža Dánovcov Achíezer, syn Ammišaddaja.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov a jedna strieborná čaša na kropenie vážiaca sedemdesiat šeklov podľa váhy šekla svätyne — obe naplnené jemnou múkou zamiesenou s olejom na pokrmovú obetu; ",
    "jedna zlatá desaťšekelová panvica plná kadidla; ",
    "jeden mladý býček, jeden baran, jeden ročný baránok na spaľovanú obetu, ",
    "jeden cap na obetu za hriech; ",
    "na obetu spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť capov a päť ročných baránkov. To bol obetný dar Achíezera, Ammišaddajovho syna.",
    "Na jedenásty deň priniesol svoj obetný dar knieža Ašérovcov Pagíel, syn Ochrána.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov a jedna strieborná čaša na kropenie vážiaca sedemdesiat šeklov podľa váhy šekla svätyne — obe naplnené jemnou múkou zamiesenou s olejom na pokrmovú obetu; ",
    "jedna zlatá desaťšekelová panvica plná kadidla; ",
    "jeden mladý býček, jeden baran, jeden ročný baránok na spaľovanú obetu, ",
    "jeden cap na obetu za hriech; ",
    "na obetu spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť capov a päť ročných baránkov. To bol obetný dar Pagíela, Ochránovho syna.",
    "Na dvanásty deň priniesol svoj obetný dar knieža Naftaliovcov Achira, syn Enána.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov a jedna strieborná čaša na kropenie vážiaca sedemdesiat šeklov podľa váhy šekla svätyne — obe naplnené jemnou múkou zamiesenou s olejom na pokrmovú obetu; ",
    "jedna zlatá desaťšekelová panvica plná kadidla; ",
    "jeden mladý býček, jeden baran, jeden ročný baránok na spaľovanú obetu, ",
    "jeden cap na obetu za hriech; ",
    "na obetu spoločenstva dva kusy hovädzieho dobytka, päť baranov, päť capov a päť ročných baránkov. To bol obetný dar Achira, Enánovho syna.",
    "To bol dar izraelských kniežat na posviacku oltára v deň, keď bol pomazaný: dvanásť strieborných mís, dvanásť strieborných čiaš na kropenie, dvanásť zlatých panvíc.",
    "Jedna strieborná misa vážila stotridsať šeklov a jedna čaša na kropenie sedemdesiat šeklov. Všetko striebro tých nádob vážilo dvetisícštyristo šeklov podľa váhy šekla svätyne.",
    "Zlatých panvíc plných kadidla bolo dvanásť. Každá panvica vážila desať šeklov podľa váhy šekla svätyne. Zlato všetkých panvíc vážilo stodvadsať šeklov.",
    "Všetkých kusov hovädzieho dobytka na spaľovanú obetu bolo: dvanásť býčkov, dvanásť baranov, dvanásť ročných baránkov s príslušnou pokrmovou obetou a dvanásť capov na obetu za hriech.",
    "Všetkých kusov hovädzieho dobytka na obetu spoločenstva bolo: dvadsaťštyri býčkov, šesťdesiat baranov, šesťdesiat capov a šesťdesiat ročných baránkov. To bol obetný dar na posviacku oltára po jeho pomazaní.",
    "Kedykoľvek vošiel Mojžiš do stanu stretávania, aby sa zhováral s Hospodinom, počul hlas toho, ktorý sa s ním zhováral od vrchnáka na arche svedectva, spomedzi dvoch cherubov. Takto sa s ním zhováral."
  ],
  "8": [
    "Hospodin povedal Mojžišovi: ",
    "„Povedz Áronovi toto: ‚Keď budeš nastavovať lampy, dbaj o to, aby tých sedem lámp osvetľovalo priestor pred svietnikom.‘“",
    "Áron tak urobil. Nastavil lampy na svietniku smerom dopredu, ako Hospodin prikázal Mojžišovi.",
    "Svietnik bol zhotovený z tepaného zlata. Vytepal ho zo zlata; driek i kvety. Mojžiš dal zhotoviť svietnik podľa vzoru, aký mu ukázal Hospodin.",
    "Hospodin povedal Mojžišovi: ",
    "„Vyber Léviovcov spomedzi Izraelitov a očisti ich!",
    "Očistíš ich takto: Pokrop ich očistnou vodou; nech si britvou oholia celé telo, vyperú si šaty a očistia sa.",
    "Potom vezmú mladého býčka a ako pokrmovú obetu jemnú múku zamiesenú s olejom. Druhého mladého býčka vezmi na obetu za hriech.",
    "Potom priveď Léviovcov pred stan stretávania a zvolaj celú pospolitosť Izraelitov.",
    "Priveď Léviovcov pred Hospodina a Izraeliti nech na nich položia ruky.",
    "Potom nech Áron ponúkne Léviovcov Hospodinovi ako podávanú obetu Izraelitov, aby mohli slúžiť Hospodinovi.",
    "Potom nech Léviovci položia ruky na hlavy býčkov a jedného z nich obetuj ako obetu za hriech a druhého ako spaľovanú obetu Hospodinovi, aby si vykonal za Léviovcov obrad zmierenia.",
    "Léviovcov postav pred Árona a jeho synov a ponúkni ich ako podávanú obetu Hospodinovi.",
    "Léviovcov oddeľ od ostatných Izraelitov. Léviovci budú moji.",
    "Len potom sa môžu Léviovci ujať služby pri stane stretávania. Najprv ich teda očisti a ponúkni ako podávanú obetu.",
    "Dostal som ich totiž ako dar spomedzi Izraelitov. Vzal som si ich namiesto všetkých, čo otvárajú materské lono, namiesto všetkých prvorodených medzi Izraelitmi.",
    "Mne patrí všetko prvorodené medzi Izraelitmi; človek i zviera. Zasvätil som si ich v ten deň, keď som zahubil všetko prvorodené v Egypte.",
    "Vzal som si Léviovcov namiesto všetkých izraelských prvorodených.",
    "Léviovcov, ktorých som dostal ako dar, dávam Áronovi, aby spomedzi Izraelitov slúžili pri stane stretávania a konali obrad zmierenia za Izraelitov, aby ich nepostihla pohroma, keby sa priblížili k svätyni.“",
    "Mojžiš, Áron a celá pospolitosť Izraelitov vykonali s levitmi všetko, čo Hospodin o nich prikázal. Tak s nimi urobili Izraeliti.",
    "Leviti sa očistili od hriechov, vyprali si šaty a Áron ich ponúkol ako podávanú obetu Hospodinovi. Áron vykonal za nich obrad zmierenia, aby boli čistí.",
    "Potom leviti šli vykonať službu pri stane stretávania pred Áronom a jeho synmi, ako o levitoch prikázal Hospodin Mojžišovi. Tak s nimi urobili.",
    "Hospodin povedal Mojžišovi: ",
    "„Toto bude platiť o levitoch: Od dvadsiatehopiateho roku a vyššie je každý povinný vykonávať službu pri stane stretávania.",
    "V päťdesiatom roku zanechá službu a prestane slúžiť.",
    "Môže pomáhať svojim bratom pri stane stretávania v strážnej službe, ale vlastnú službu už nebude vykonávať. Tak urob s levitmi, pokiaľ ide o službu, ktorá im je zverená.“"
  ],
  "9": [
    "Na Sinajskej púšti v prvom mesiaci druhého roka po ich príchode z Egypta povedal Hospodin Mojžišovi: ",
    "„Nech Izraeliti slávia Paschu v stanovenom čase.",
    "Slávte ju v stanovenom čase v predvečer štrnásteho dňa toho istého mesiaca. Budete ju sláviť podľa všetkých príslušných ustanovení a predpisov.“",
    "Mojžiš povedal Izraelitom, aby slávili Paschu.",
    "Oni teda na Sinajskej púšti v predvečer štrnásteho dňa prvého mesiaca slávili Paschu. Izraeliti urobili všetko tak, ako Hospodin prikázal Mojžišovi.",
    "Bolo tu však niekoľko mužov, ktorí sa poškvrnili dotykom mŕtvoly a nemohli v ten deň sláviť Paschu. Preto v ten deň predstúpili pred Mojžiša a Árona",
    "a povedali im: „Znečistili sme sa dotykom mŕtvoly. Prečo by sme mali byť ukrátení a nemohli priniesť obetný dar Hospodinovi v stanovenom čase spolu s ostatnými Izraelitmi?“ ",
    "Mojžiš im odvetil: „Zostaňte tu, kým nevypočujem, čo vám prikáže Hospodin!“ ",
    "Hospodin povedal Mojžišovi: ",
    "„Povedz Izraelitom: ‚Ak sa niekto z vás alebo z vášho potomstva poškvrní dotykom mŕtvoly, alebo ak je na ďalekej ceste, aj tak nech slávi Paschu na počesť Hospodina.",
    "Budú ju sláviť podvečer štrnásteho dňa druhého mesiaca. Baránka budú jesť s nekvasenými chlebmi a horkými bylinami.",
    "Nech však z neho nič nenechajú do rána, ani mu nepolámu kosti. Sláviť budú podľa všetkých ustanovení o Pasche.",
    "Kto je však čistý, nie je na ceste, a predsa neslávi Paschu, bude odstránený zo svojho ľudu, pretože v stanovenom čase nepriniesol Hospodinovi dar. Taký človek bude znášať následky svojho hriechu.",
    "Cudzinec, ktorý sa bude zdržiavať u vás, môže sláviť Paschu na počesť Hospodina, ale musí ju sláviť podľa ustanovenia o Pasche a podľa príslušných predpisov. Rovnaké nariadenie platí pre cudzinca i pre domorodca.‘“ ",
    "V ten deň, keď bol príbytok — stan svedectva — dohotovený, prikryl ho oblak. Od večera do rána žiaril nad príbytkom ako oheň.",
    "Vždy to bývalo tak, že ho zakrýval oblak, ktorý v noci žiaril.",
    "Kedykoľvek sa sponad stanu oblak zdvihol, Izraeliti sa vydali na cestu a utáborili sa tam, kde oblak spočinul.",
    "Teda na Hospodinov pokyn sa Izraeliti vydávali na cestu a na jeho pokyn sa aj utáborili. Táborili dovtedy, kým nad príbytkom spočíval oblak.",
    "Keď oblak spočíval nad príbytkom dlhší čas, Izraeliti sa nevydávali na cestu, zachovávali Hospodinovo ustanovenie.",
    "Niekedy bol oblak nad príbytkom iba niekoľko dní. Na pokyn Hospodina sa utáborili a na jeho pokyn sa vydávali na cestu.",
    "Oblak niekedy stál len od večera do rána, keď sa ráno zdvihol, vydali sa na cestu. Či to bolo vo dne, alebo v noci, len čo sa oblak zdvihol, vydali sa na cestu.",
    "Keď oblak zostával nad príbytkom dva dni či mesiac alebo dlhší čas, Izraeliti zotrvávali v tábore, kým nad ním oblak spočíval a nevydávali sa na cestu. Keď sa však oblak zdvihol, šli ďalej.",
    "Na pokyn Hospodina táborili a na jeho pokyn sa vydávali na cestu. Zachovávali nariadenie Hospodina, ktoré dostali od neho prostredníctvom Mojžiša."
  ],
  "10": [
    "Hospodin povedal Mojžišovi: ",
    "„Urob si dve strieborné trúby. Zhotov ich z tepaného striebra. Budeš nimi zvolávať pospolitosť a dávať povel, aby sa tábory pripravili na odchod.",
    "Keď na nich zatrúbia, zhromaždí sa celá pospolitosť pri vchode stanu stretávania.",
    "Ak zatrúbia len na jednej, zhromaždia sa k tebe len kniežatá, náčelníci tisícov Izraela.",
    "Pri zatrúbení na poplach vydajú sa na cestu tábory rozložené na východnej strane.",
    "Keď budete trúbiť na poplach druhý raz, vydajú sa na cestu tábory rozložené na južnej strane. Na poplach sa bude trúbiť pred nástupom na cestu.",
    "Keď však budete zvolávať zhromaždenie, zatrúbte, ale nie na poplach.",
    "Na trúbach budú trúbiť Áronovi synovia, kňazi. To vám bude trvalo platným ustanovením pre vaše pokolenia.",
    "Keď už budete vo svojej krajine a vytiahnete do boja proti nepriateľovi, ktorý vás bude utláčať, zatrúbite na týchto trúbach na poplach. Vtedy si Hospodin, váš Boh, spomenie na vás a budete zachránení pred nepriateľmi.",
    "Na trúbach budete trúbiť aj v dňoch radosti, na ustanovené slávnosti, na začiatku mesiacov pri spaľovaných obetách i pri obetách spoločenstva. Tie vás pripomenú vášmu Bohu. Ja som Hospodin, váš Boh!“ ",
    "V druhom roku v druhom mesiaci dvadsiateho dňa sa zdvihol oblak sponad príbytku svedectva.",
    "Vtedy Izraeliti odišli zo Sinajskej púšte a pokračovali v ceste s niekoľkými zastávkami, kým sa oblak nezastavil na púšti Parán.",
    "Tak sa prvýkrát pohli na Hospodinov pokyn, ktorý dostali prostredníctvom Mojžiša.",
    "Ako prvá sa pohla zástava tábora Júdovho kmeňa podľa oddielov. Vojsku velil Nachšón, syn Amminadába.",
    "Oddielu Jissachárovho kmeňa velil Netaneel, syn Cuára.",
    "Oddielu Zebulúnovho kmeňa velil Eliáb, syn Chelóna.",
    "Keď rozobrali príbytok, nastúpili Geršónovci a Merariovci, ktorí niesli príbytok.",
    "Potom sa pohla zástava Rúbenovho tábora podľa oddielov. Zástupom velil Elicúr, syn Šedeúra.",
    "Oddielu Šimeónovho kmeňa velil Šelumíel, syn Curíšaddaja.",
    "Oddielu Gádovho kmeňa velil Eljasáf, syn Deuela.",
    "Potom sa pohli Kohátovci, ktorí nosili svätyňu. Kým ostatní prišli, oni postavili príbytok.",
    "Potom sa pohla zástava tábora Efrajimovho kmeňa podľa oddielov. Zástupom velil Elišama, syn Ammichúda.",
    "Oddielu Menaššeho kmeňa velil Gamlíel, syn Pedacúra.",
    "Oddielu Benjamínovho kmeňa velil Abidán, syn Gidóniho.",
    "Napokon sa pohla zástava tábora Dánovcov podľa oddielov, ktorý uzatváral všetky tábory. Jeho vojsku velil Achíezer, syn Ammišaddaja.",
    "Oddielu Ašérovho kmeňa velil Pagíel, syn Ochrána.",
    "Oddielu Naftaliho kmeňa velil Achira, syn Enána.",
    "Takéto bolo poradie Izraelitov, keď sa vydávali na pochod podľa oddielov. Tak postupovali.",
    "Mojžiš povedal svojmu švagrovi Chobábovi, synovi Midjánčana Reuela: „Vyberáme sa na miesto, o ktorom Hospodin povedal: ‚Dám vám ho.‘ Poď s nami, preukážeme ti dobrodenie! Veď Hospodin prisľúbil Izraelitom len dobro.“",
    "On mu však odpovedal: „Nepôjdem. Chcem ísť do svojej krajiny a k svojmu príbuzenstvu.“ ",
    "Mojžiš mu povedal: „Neopúšťaj nás, prosím! Ty predsa vieš, kde by sme sa mohli na púšti utáboriť. Budeš nám sprievodcom.",
    "Keď pôjdeš s nami, potom sa rozdelíme s tebou o všetky dobrodenia, ktoré nám dá Hospodin.“ ",
    "Od Hospodinovho vrchu sa vydali na cestu troch dní a tri dni šla pred nimi aj archa Hospodinovej zmluvy, aby im vyhliadla miesto odpočinku.",
    "Odvtedy, čo sa z tábora pohli, Hospodinov oblak bol vo dne nad nimi.",
    "Keď sa mala archa pohnúť, Mojžiš hovorieval: „Povstaň, Hospodin, nech sa rozpŕchnu tvoji nepriatelia, nech pred tebou zutekajú tí, čo ťa nenávidia!“ ",
    "Keď sa archa zastavila na odpočinok, hovoril: „Vráť sa, Hospodin, k desaťtisícom tisícov Izraela!“"
  ],
  "11": [
    "Ľud sa začal pred Hospodinom žalovať, že sa mu zle vodí. Hospodin to počul a veľmi sa rozhneval. Vzplanul proti nim Hospodinov oheň a spálil okraj tábora.",
    "Vtedy ľud volal k Mojžišovi o pomoc. Keď sa Mojžiš pomodlil k Hospodinovi, oheň zhasol.",
    "Preto pomenovali to miesto Tabera ",
    "Naničhodníkov uprostred nich sa zmocnili silné chúťky. Aj Izraeliti začali znova bedákať a vraveli: „Kto nás nasýti mäsom?",
    "Spomíname si na ryby, čo sme oddávna jedávali v Egypte, na uhorky, dyne, pór, cibuľu a cesnak.",
    "Sme už celkom vychudnutí a nič iné nevidíme, iba mannu.“ ",
    "Manna bola ako koriandrové semeno a podobala sa bdéliovej živici.",
    "Ľudia chodili a zbierali ju, mleli na mlynčeku alebo tĺkli v mažiari. Varili ju v hrnci alebo z nej piekli osúchy, ktoré mali chuť koláčov s olejom.",
    "Keď za noci padala rosa na tábor, padala aj manna.",
    "Mojžiš počul, že ľud narieka, každý pri vchode do svojho stanu, rod vedľa rodu. Hospodin sa veľmi rozhneval. Ani Mojžišovi sa to nepáčilo",
    "a vyčítal Hospodinovi: „Prečo tak zle zaobchádzaš so svojím služobníkom? Prečo som u teba nenašiel priazeň, že si na mňa uvalil všetku ťarchu tohto ľudu?",
    "Či som ja splodil všetok tento ľud? Či som ho ja porodil, že mi vravíš: ‚Nes ho vo svojom náručí, ako dojka nosieva nemluvňa, do krajiny, ktorú som prísahou sľúbil ich otcom.‘",
    "Kde mám vziať mäso pre všetok ľud? Plačú a volajú ku mne: ‚Daj nám mäso! Chceme sa najesť.‘ ",
    "Ja sám neunesiem ťarchu tohto ľudu. Je pre mňa priťažká.",
    "Ak chceš takto so mnou zaobchádzať, prosím, radšej ma zabi, ak som našiel u teba priazeň, aby som nemusel hľadieť na svoje nešťastie.“ ",
    "Vtedy Hospodin povedal Mojžišovi: „Zhromaždi sedemdesiat starších mužov Izraela, o ktorých vieš, že sú staršími ľudu, jeho správcami, a priveď ich k stanu stretávania; nech sa ta postavia s tebou.",
    "Zostúpim ta a budem sa s tebou rozprávať. Vezmem niečo z tvojho ducha a zošlem na nich, potom budú niesť ťarchu ľudu spolu s tebou, nebudeš ju niesť sám.",
    "Ľudu povieš: Posväťte sa na zajtra. Budete jesť mäso, lebo ste s plačom volali k Hospodinovi: ‚Kto nás nasýti mäsom? Ako dobre nám bolo v Egypte!‘ Hospodin vám dá mäso a najete sa.",
    "Nebudete ho jesť len jeden deň alebo dva dni, ani päť, či desať, ba ani dvadsať dní, ",
    "ale celý mesiac, kým sa ho neprejete a nesprotiví sa vám. To preto, lebo ste opovrhli Hospodinom, ktorý je medzi vami a s plačom ste pred ním volali: ‚Prečo sme len odišli z Egypta?‘“",
    "Mojžiš na to povedal: „Šesťstotisíc peších má tento ľud, uprostred ktorého som, a ty vravíš: ‚Daj im mäsa a budú jesť celý mesiac.‘",
    "Možno azda pozabíjať pre nich toľko oviec a dobytka, aby im to stačilo? Či sa pre nich majú vychytať všetky ryby v mori, aby mali všetci dosť?“",
    "Hospodin povedal Mojžišovi: „Je azda Hospodinova ruka prikrátka? Teraz uvidíš, či sa moje slovo splní, alebo nie!“ ",
    "Mojžiš vyšiel a oznámil ľudu, čo povedal Hospodin. Zhromaždil sedemdesiat mužov zo starších ľudu a rozostavil ich okolo stanu.",
    "Hospodin zostúpil v oblaku a oslovil Mojžiša. Vzal ducha, ktorý na ňom spočíval, a dal ho tým sedemdesiatim starším. Keď duch na nich spočinul, prorokovali, ale potom sa to neopakovalo.",
    "Dvaja muži však zostali v tábore, jeden sa volal Eldád a druhý Medád. Aj na nich spočinul duch, lebo patrili k zapísaným. Pretože nevyšli k stanu, prorokovali v tábore.",
    "Istý mládenec pribehol k Mojžišovi a oznámil mu: „Eldád a Medád prorokujú v tábore!“ ",
    "Vtedy sa ozval Jozua, syn Núna, ktorý už ako chlapec posluhoval Mojžišovi, a povedal: „Môj pane, Mojžiš, nedovoľ im to!“",
    "Mojžiš mu však povedal: „Ty žiarliš namiesto mňa? Kiežby všetci z Hospodinovho ľudu boli samí proroci! Kiežby im Hospodin dal svojho ducha!“ ",
    "Potom sa Mojžiš vrátil do tábora aj so staršími Izraela.",
    "Na príkaz Hospodina zadul vietor a od mora privial prepelice. Vrhol ich na tábor asi do vzdialenosti jedného dňa cesty po oboch stranách tábora a na dva lakte od zeme.",
    "Ľud vstal a zbieral prepelice celý deň, celú noc, ba aj celý ďalší deň. Aj ten, čo pozbieral najmenej, mal desať chómerov. Potom ich porozkladali okolo tábora.",
    "No ešte mali mäso medzi zubami, skôr než ho stačili požuť, keď proti ľudu vzplanul Hospodinov hnev. Hospodin dopustil na ľud ťažkú ranu.",
    "Preto dali tomu miestu meno Kibrót-Hattaava",
    "Ľud z Kibrót-Hattaavy odišiel do Chacerótu a tam zostal."
  ],
  "12": [
    "Mirjam s Áronom reptali proti Mojžišovi pre jeho ženu Kúšijku, ktorú si vzal. Oženil sa totiž s Kúšijkou.",
    "Vraveli: „Hovoril azda Hospodin len prostredníctvom Mojžiša? Či nehovorí aj prostredníctvom nás?“ Hospodin to počul.",
    "Mojžiš bol veľmi pokorný človek, najpokornejší, aký kedy na zemi žil.",
    "Hospodin hneď nato povedal Mojžišovi, Áronovi a Mirjam: „Vy traja vyjdite k stanu stretávania!“",
    "Hospodin zostúpil v oblačnom stĺpe, zostal stáť pri vchode stanu a zavolal Árona a Mirjam. Keď obaja predstúpili,",
    "povedal im: „Počujte moje slová: Ak je medzi vami prorok, ja, Hospodin, dám sa mu poznať vo videní, budem sa s ním zhovárať vo sne.",
    "S mojím služobníkom Mojžišom to tak nie je. On je dôverníkom v celom mojom dome.",
    "S ním sa zhováram zoči-voči, vo videní, nie v hádankách. On smie zazrieť Hospodinovu podobu. Prečo ste sa teda odvážili hovoriť proti môjmu služobníkovi Mojžišovi?“ ",
    "Hospodin sa na nich rozhneval a odišiel.",
    "Keď sa oblak od stanu vzdialil, Mirjam bola malomocná, zbelela ako sneh. Áron sa obrátil k Mirjam a videl, že je malomocná.",
    "Vtedy Áron povedal Mojžišovi: „Môj pane, prosím, nedaj nám znášať trest za hriech, ktorého sme sa nerozvážne dopustili!",
    "Nech nie je Mirjam ako dieťa mŕtvo narodené, ktorého telo je už čiastočne v rozklade, keď odchádza z lona matky!“",
    "Mojžiš teda volal k Hospodinovi: „Bože, prosím ťa, uzdrav ju!“",
    "Hospodin povedal Mojžišovi: „Keby jej bol otec napľul do tváre, či by sa nehanbila sedem dní? Nech je na sedem dní vylúčená z tábora a potom sa doň vráti!“",
    "Tak bola Mirjam sedem dní von z tábora. Ľud sa nevydal na ďalšiu cestu, kým sa Mirjam nevrátila do tábora.",
    "Potom sa ľud vydal na cestu z Chacerótu a utáboril sa na Paránskej púšti."
  ],
  "13": [
    "Hospodin povedal Mojžišovi: ",
    "„Pošli mužov preskúmať Kanaán, ktorý dám Izraelitom. Z každého kmeňa pošli po jednom mužovi. Každý z nich musí byť knieža.“",
    "Na pokyn Hospodina ich teda Mojžiš poslal z Paránskej púšte. Všetci títo muži boli náčelníci Izraelitov.",
    "Toto sú ich mená: z Rúbenovho kmeňa Šammúa, syn Zakkúra; ",
    "zo Šimeónovho kmeňa Šafát, syn Choriho; ",
    "z Júdovho kmeňa Kaléb, syn Jefunneho;",
    "z Jissachárovho kmeňa Jigál, syn Jozefa; ",
    "z Efrajimovho kmeňa Hošea, syn Núna;",
    "z Benjamínovho kmeňa Palti, syn Rafua; ",
    "zo Zebulúnovho kmeňa Gaddíel, syn Sodiho; ",
    "z Jozefovho kmeňa, teda z Menaššeho kmeňa Gaddi, syn Susiho; ",
    "z Dánovho kmeňa Ammíel, syn Gemalliho; ",
    "z Ašérovho kmeňa Setúr, syn Michaela; ",
    "z Naftaliho kmeňa Nachbi, syn Vofsiho; ",
    "z Gádovho kmeňa Geuel, syn Machiho.",
    "Toto sú mená mužov, ktorých Mojžiš poslal preskúmať krajinu. Vtedy Mojžiš dal Hošeovi, Núnovmu synovi, meno Jozua ",
    "Keď ich Mojžiš posielal preskúmať Kanaán, povedal: „Odtiaľto choďte cez Negev, vystúpte na pohorie ",
    "a zistite, aká je to krajina a aký ľud v nej býva; či je silný, alebo slabý; či ho je málo, alebo veľa; ",
    "či krajina, ktorú obýva, je dobrá, alebo zlá; či mestá, v ktorých býva, sú otvorené, alebo opevnené; ",
    "či pôda je úrodná, alebo neúrodná a či sú, alebo nie sú v nej stromy. Buďte odvážni a prineste z ovocia tej krajiny!“ Bolo to v období včasného hrozna.  ",
    "Odišli teda a preskúmali krajinu od púšte Cin až po Rechób pri ceste do Chamátu.",
    "Vystúpili do Negevu, prišli po Hebron, kde bývali potomkovia Anáka: Achiman, Šešaj a Talmaj. Hebron bol vystavaný sedem rokov pred egyptským Coanom.",
    "Po príchode do údolia Eškól odrezali ratolesť s jedným strapcom hrozna, ktorý museli niesť dvaja muži na tyči; niesli aj niekoľko granátových jabĺk a fíg.",
    "Toto miesto sa volalo Nachal-Eškól podľa hroznového strapca, ktorý tam Izraeliti odrezali.",
    "Po štyridsiatich dňoch sa z prieskumu krajiny vrátili.",
    "Prišli k Mojžišovi, Áronovi a k celej pospolitosti Izraelitov na Paránsku púšť do Kadéša. Podali im a celej pospolitosti správu a ukázali plody krajiny.",
    "Mojžišovi povedali toto: „Prišli sme do krajiny, do ktorej si nás poslal. Naozaj oplýva mliekom a medom! Toto sú jej plody.",
    "Ľud tej krajiny je však mocný, mestá sú opevnené a veľmi veľké. Ba videli sme tam aj potomkov Anáka.",
    "Na území Negevu bývajú Amalékovia, na pohorí sídlia Chetiti, Jebúseji a Amorejčania, pri mori a na brehoch Jordánu bývajú Kanaánčania.“ ",
    "Kaléb sa však usiloval upokojiť ľud, ktorý reptal proti Mojžišovi. Povedal: „Zaútočme, obsaďme krajinu! Určite ju ovládneme!“ ",
    "Tí však, čo šli s ním, vraveli: „Nemôžeme zaútočiť proti tomu ľudu, lebo je oveľa silnejší ako my.“ ",
    "Medzi Izraelitmi šírili lživé správy o krajine, ktorú preskúmali. Vraveli: „Krajina, ktorú sme preskúmali, je krajina požierajúca svojich obyvateľov. Všetok ľud, čo sme tam videli, má vysoký vzrast.",
    "Videli sme tam aj obrov a medzi nimi aj synov Anáka. Pripadali sme si ako kobylky a takí sme sa iste zdali aj im.“"
  ],
  "14": [
    "V tú noc celá pospolitosť začala kričať a ľud nariekal.",
    "Všetci Izraeliti reptali proti Mojžišovi a Áronovi a celá pospolitosť im vyčítala: „Kiežby sme boli radšej pomreli v Egypte alebo tu na púšti! Kiežby sme boli vtedy pomreli!",
    "Prečo nás Hospodin vedie do tej krajiny? Aby sme padli mečom, aby sa naše ženy a deti stali korisťou? Nebolo by nám lepšie vrátiť sa do Egypta?“",
    "Navzájom si vraveli: „Vyberme si vodcu a vráťme sa do Egypta!“ ",
    "Vtedy Mojžiš a Áron padli na tvár pred celou zhromaždenou pospolitosťou Izraelitov.",
    "Jozua, syn Núna a Kaléb, syn Jefunneho, dvaja z tých, čo preskúmali krajinu, roztrhli si rúcho",
    "a celej pospolitosti Izraelitov povedali: „Krajina, ktorú sme prešli a preskúmali, je krajina mimoriadne dobrá.",
    "Ak nám bude Hospodin priaznivo naklonený, dovedie nás do tej krajiny a dá nám ju. Je to krajina oplývajúca mliekom a medom.",
    "Len sa nebúrte proti Hospodinovi! Nebojte sa ľudu tej krajiny, lebo ho zjeme ako chlieb. S nami je Hospodin, no ich nechránia ich bohovia. Nebojte sa ich!“",
    "Celá pospolitosť kričala, aby oboch ukameňovali. Vtom sa však pri stane stretávania všetkým Izraelitom ukázala Hospodinova sláva.",
    "Hospodin povedal Mojžišovi: „Dokedy ma bude tento ľud znevažovať? Dokedy mi nebude veriť napriek znameniam, ktoré som uprostred neho vykonal?",
    "Dopustím naň mor a vydedím ho; z teba však urobím väčší a mocnejší národ, než je on.“",
    "No Mojžiš povedal Hospodinovi: „Dozvedia sa o tom Egypťania, pretože spomedzi nich si vyviedol tento ľud svojou mocou,",
    "a povedia o tom obyvateľom tejto krajiny. Tí počuli, že ty, Hospodin, si uprostred tohto ľudu, že ty, Hospodin, si sa dal vidieť z tváre do tváre. Tvoj oblak stojí nad ním a v oblakovom stĺpe kráčaš pred ním vo dne a v ohnivom stĺpe v noci.",
    "Ak tento ľud vyhubíš, potom si národy, ktoré počuli správu o tebe, povedia: ",
    "‚Pretože Hospodin nemohol voviesť tento ľud do krajiny, ktorú im sľúbil pod prísahou, pozabíjal ich na púšti.‘",
    "Nech sa však teraz prejaví moc môjho Pána vo svojej veľkosti, ako si vyhlásil: ",
    "‚Hospodin je zhovievavý a veľmi milosrdný, odpúšťa vinu a priestupok nenecháva bez trestu, ale trestá vinu otcov na synoch do tretieho i štvrtého pokolenia.‘",
    "Odpusť, prosím, vinu tohto ľudu, podľa svojho veľkého milosrdenstva, ako si odpúšťal tomuto ľudu od Egypta až posiaľ!“ ",
    "Hospodin odpovedal: „Odpúšťam mu, ako si prosil.",
    "No tak ako žijem a ako Hospodinova sláva naplní celú zem:",
    "z mužov, ktorí videli moju slávu a moje znamenia, ktoré som konal v Egypte i na púšti, a predsa ma už desaťkrát pokúšali a neposlúchli ma, ",
    "ani jeden neuvidí krajinu, ktorú som sľúbil pod prísahou ich otcom. Neuvidí ju nikto, kto ma znevažuje.",
    "No svojho služobníka Kaléba, pretože bol v ňom iný duch a bol mi bezvýhradne oddaný, uvediem do krajiny, do ktorej už vstúpil, a jeho potomstvo ju dostane do vlastníctva.",
    "V údolí bývajú Amalékovia a Kanaánčania, preto zajtra sa obráťte a vydajte sa na cestu púšťou k Trstinovému moru!“ ",
    "Vtedy Hospodin povedal Mojžišovi a Áronovi: ",
    "„Dokedy budem trpieť túto zlú pospolitosť, čo proti mne ustavične repce? Dosť som sa napočúval reptania Izraelitov proti mne.",
    "Povedz im: Ako žijem,“ znie výrok Hospodina, „naložím s vami tak, ako ste o tom predo mnou hovorili.",
    "Na tejto púšti popadajú mŕtvoly vás všetkých spočítaných, starších ako dvadsať rokov, čo ste reptali proti mne.",
    "Ani jeden z vás nevojde do krajiny, o ktorej som so zdvihnutou rukou prisahal, že v nej budete bývať, okrem Kaléba, Jefunneho syna, a Jozuu, Núnovho syna.",
    "No vaše deti, o ktorých ste vraveli, že sa stanú korisťou, tie do nej uvediem a spoznajú krajinu, ktorou ste vy pohrdli.",
    "Vaše mŕtvoly však padnú na tejto púšti.",
    "Vaši synovia budú štyridsať rokov pastiermi na púšti. Budú pykať za vašu smilnú nevernosť, kým vaše mŕtvoly zostanú na púšti.",
    "Ako ste štyridsať dní skúmali krajinu — rok sa bude počítať za deň —, štyridsať rokov budete pykať za svoje neprávosti, aby ste spoznali môj odpor.",
    "Ja, Hospodin, som to povedal a tak urobím celej tejto skazenej pospolitosti, ktorá sa vzbúrila proti mne! Na tejto púšti zahynú!“ ",
    "Muži, ktorých Mojžiš poslal preskúmať krajinu, tí, čo po svojom návrate popudili celú pospolitosť, aby reptala, pretože o krajine rozširovali lživé správy",
    "a krajinu zlomyseľne ohovárali, náhle zomreli pred Hospodinom.",
    "Spomedzi tých, čo išli preskúmať krajinu, zostali nažive len Jozua, syn Núna, a Kaléb, syn Jefunneho.",
    "Keď Mojžiš oznámil tieto slová všetkým Izraelitom, ľud sa veľmi zarmútil.",
    "Včasráno vstali, vystúpili na temeno vrchu a povedali: „Vystúpme na miesto, o ktorom hovoril Hospodin, hoci sme zhrešili!“",
    "Mojžiš im však povedal: „Prečo prestupujete príkaz Hospodina?! To sa vám nepodarí! ",
    "Hospodin nie je medzi vami, preto nevystupujte, aby vás nepriatelia neporazili.",
    "Veď tam budú proti vám Amalékovia a Kanaánčania a vy padnete ich mečom. Pretože ste sa odvrátili od Hospodina, Hospodin nebude s vami!“",
    "Oni sa však napriek tomu odvážili vystúpiť na temeno vrchu. Ani archa Hospodinovej zmluvy, ani Mojžiš sa však z tábora nepohli.",
    "Amalékovia a Kanaánčania, ktorí bývali na tom pohorí, zostúpili, bili ich a rozháňali až po Chormu."
  ],
  "15": [
    "Hospodin oslovil Mojžiša: ",
    "„Povedz Izraelitom toto: ‚Keď prídete do krajiny, ktorú vám dávam a v ktorej budete bývať,",
    "pri príprave ohňovej obety Hospodinovi, spaľovanej obety alebo obety s hostinou na splnenie sľubu, či ako dobrovoľný dar, alebo pri slávnostných zhromaždeniach, či pri príprave príjemnej vône Hospodinovi z hovädzieho dobytka alebo z oviec,",
    "nech ten, kto prináša svoj obetný dar Hospodinovi, ako pokrmovú obetu prinesie desatinu efy jemnej múky zamiesenej so štvrtinou hínu oleja.",
    "Ku každému baránkovi pridaj štvrtinu hínu vína k nápojovej obete, tak pri spaľovanej obete, ako aj pri obete s hostinou.",
    "K baranovi ako pokrmovú obetu pridaj dve desatiny jemnej múky zamiesenej s tretinou hínu oleja ",
    "a k nápojovej obete pridaj tretinu hínu vína na príjemnú vôňu Hospodinovi.",
    "Keď budeš pripravovať dobytča na spaľovanú obetu alebo na obetu s hostinou na splnenie sľubu, alebo ako obetu spoločenstva Hospodinovi,",
    "spolu s dobytčaťom prinesieš ako pokrmovú obetu tri desatiny jemnej múky zamiesenej s polovicou hínu oleja, ",
    "a k nápojovej obete prinesieš polovicu hínu vína ako ohňovú obetu príjemnej vône Hospodinovi.",
    "Tak sa to bude robiť pri každom býkovi a baranovi, pri ovciach a kozách ",
    "Tak to pripravíte pri každom kuse z celého počtu obetovaných zvierat.",
    "Tak to bude robiť každý z vášho ľudu, keď bude prinášať ohňovú obetu ako príjemnú vôňu Hospodinovi.",
    "Ak sa bude u vás zdržiavať cudzinec alebo ak niekto u vás už niekoľko pokolení býva a bude chcieť priniesť ohňovú obetu ako príjemnú vôňu Hospodinovi, nech to robí tak, ako to robíte vy.",
    "V zhromaždení bude platiť rovnaké ustanovenie pre vás i pre cudzinca, ktorý sa u vás zdržiava. Bude to večné ustanovenie pre všetky vaše pokolenia. Pred Hospodinom bude platiť to isté pre vás i pre cudzinca.",
    "Ten istý zákon a ten istý právny predpis platí pre vás i pre cudzinca, ktorý sa u vás zdržiava.‘“ ",
    "Hospodin oslovil Mojžiša: ",
    "„Povedz Izraelitom toto: ‚Keď vojdete do krajiny, do ktorej vás vediem,",
    "a keď budete jesť z pokrmov tej krajiny, prinášajte obetu pozdvihovania Hospodinovi.",
    "Ako prvotinu svojho cesta obetujte koláč ako obetu pozdvihovania. Odovzdajte ju ako obetu pozdvihovania z humna.",
    "Z prvotín svojho cesta budete dávať Hospodinovi obetu pozdvihovania vo všetkých vašich pokoleniach.",
    "Ak sa neúmyselne prehrešíte proti niektorému z týchto príkazov, o ktorých Hospodin hovoril Mojžišovi,",
    "proti čomukoľvek z toho, čo vám Hospodin prikázal prostredníctvom Mojžiša, odo dňa, keď Hospodin začal vydávať príkazy pre vaše pokolenia až dosiaľ, ",
    "ak sa to stalo neúmyselne a bez vedomia pospolitosti, potom celá pospolitosť pripraví mladého býčka na spaľovanú obetu ako obetu príjemnej vône Hospodinovi. K tomu sa pridá aj pokrmová a nápojová obeta podľa predpisu a jeden cap na obetu za hriech.",
    "Kňaz vykoná obrad zmierenia za celú pospolitosť Izraelitov a odpustí sa im. Stalo sa to neúmyselne a oni priniesli svoj dar, ohňovú obetu Hospodinovi, obetu za hriech Hospodinovi za to, čo sa stalo neúmyselne.",
    "Odpustí sa teda celej pospolitosti Izraelitov i cudzincovi, ktorý sa u nich zdržiava, pretože všetok ľud to urobil neúmyselne.",
    "Ak sa však jednotlivec prehreší neúmyselne, prinesie na obetu za hriech jednoročnú kozu.",
    "Kňaz vykoná obrad zmierenia za toho, kto sa neúmyselne prehrešil. Ak niekto zhrešil pred Hospodinom neúmyselne, kňaz vykoná nad ním obrad zmierenia a odpustí sa mu.",
    "Rovnaký zákon budete mať pre príslušníka Izraela i pre cudzinca, ktorý sa zdržiava medzi vami, keď sa prehreší neúmyselne.",
    "Keď sa však niekto prehreší úmyselne, domáci alebo cudzinec, rúha sa Hospodinovi. Toho treba odstrániť zo svojho ľudu.",
    "Opovrhol Hospodinovým slovom a porušil príkaz. Taký človek musí byť bez milosti odstránený. Jeho vina zostane na ňom.‘“ ",
    "Keď boli Izraeliti na púšti, prichytili istého muža, ktorý v sobotný deň zbieral drevo.",
    "Tí, čo ho pri zbieraní dreva prichytili, priviedli ho k Mojžišovi a Áronovi a pred celú pospolitosť.",
    "Dali ho strážiť, lebo sa nevedelo, čo sa s ním má stať.",
    "Hospodin povedal Mojžišovi: „Ten muž musí zomrieť. Celá pospolitosť ho ukameňuje za táborom.“",
    "Celá pospolitosť ho vyviedla za tábor, kde ho ukameňovali a zomrel, ako Hospodin prikázal Mojžišovi.",
    "Hospodin povedal Mojžišovi: ",
    "„Povedz Izraelitom, aby si všetky budúce pokolenia robili strapce na okraji šiat a nad ne dávali purpurovo-fialovú stuhu.",
    "Strapce vám budú na toto: kedykoľvek sa na ne pozriete, pripomenú vám, že máte plniť všetky Hospodinove príkazy, aby ste nepodliehali žiadostiam svojho srdca a svojich očí, ktorým podliehajú smilníci,",
    "aby ste si pripomínali a plnili všetky moje príkazy a boli ste svätí pre svojho Boha.",
    "Ja som Hospodin, váš Boh, ktorý vás vyviedol z Egypta, aby som vám bol Bohom. Ja som Hospodin, váš Boh!“"
  ],
  "16": [
    "Korach, syn Jishára, syna Koháta, syna Léviho, si pribral Datána a Abiráma, synov Eliába, ako aj Óna, syna Peleta, Rúbenovcov.",
    "Tí spolu s dvestopäťdesiatimi Izraelitmi povstali proti Mojžišovi. Boli to vodcovia pospolitosti, zástupcovia v zhromaždení, muži zvučného mena.",
    "Zhromaždili sa proti Mojžišovi a Áronovi a vyčítali im: „Dovolili ste si príliš mnoho! Veď všetci v celej pospolitosti sú svätí a Hospodin je uprostred nich. Prečo sa vyvyšujete nad Hospodinovu pospolitosť?!“",
    "Keď to Mojžiš počul, padol na tvár.",
    "Potom povedal Korachovi a celej jeho skupine: „Ráno oznámi Hospodin, kto je jeho, kto je svätý a kto sa smie k nemu priblížiť. Koho si vyvolí, ten sa smie k nemu priblížiť.",
    "Urobte toto: Korach a celá jeho skupina, vezmite si kadidelnice, ",
    "dajte do nich oheň a zajtra položte na to kadidlo pred Hospodinom. Koho si vyvolí Hospodin, ten bude svätý. Príliš mnoho si dovoľujete, Léviovci!“ ",
    "Mojžiš povedal Korachovi: „Počujte, Léviovci, ",
    "je vám to málo, že vás Boh Izraela oddelil od pospolitosti Izraela, aby ste mohli k nemu pristupovať a vykonávať službu v Hospodinovom príbytku, stáť pred pospolitosťou a slúžiť jej?",
    "Dovolil predsa pristupovať tebe a s tebou všetkým tvojim bratom Léviovcom a vy chcete získať aj kňazský úrad.",
    "Tým ste sa vlastne ty a celá tvoja skupina spolčili proti Hospodinovi. Čo je Áron, že repcete proti nemu?“ ",
    "Nato dal Mojžiš zavolať Datána a Abiráma, Eliábových synov. Oni však odpovedali: „Nejdeme! ",
    "Je to málo, že si nás vyviedol z krajiny oplývajúcej mliekom a medom, aby si nás nechal pomrieť na tejto púšti? Ešte sa chceš stať nad nami aj neobmedzeným vládcom? ",
    "Veď si nás neuviedol do krajiny oplývajúcej mliekom a medom, ani si nám nedal do vlastníctva polia a vinice. Chceš azda vyklať oči týmto mužom? Nejdeme!“",
    "Vtedy sa Mojžiš veľmi nahneval a povedal Hospodinovi: „Nevšímaj si ich obety. Jediného osla som od nich nevzal, nikomu z nich som nič zlé neurobil.“ ",
    "Mojžiš potom Korachovi povedal: „Ty a celá tvoja skupina buďte zajtra pred Hospodinom; teda ty, oni a Áron.",
    "Každý z vás si vezme svoju kadidelnicu, dá do nej kadidlo a prinesie ju pred Hospodina; bude to spolu dvestopäťdesiat kadidelníc. Aj ty a Áron si vezmete svoju kadidelnicu.“",
    "Každý si teda vzal svoju kadidelnicu, dal do nej oheň a vložil naň kadidlo. Potom sa všetci postavili ku vchodu stanu stretávania spolu s Mojžišom a Áronom.",
    "Korach zhromaždil proti nim celú skupinu ku vchodu stanu stretávania. Vtom sa celej pospolitosti zjavila Hospodinova sláva.  ",
    "Hospodin povedal Mojžišovi a Áronovi: ",
    "„Oddeľte sa od tejto skupiny! Okamžite ich zničím.“",
    "Vtedy obaja padli na tvár a volali: „Bože, Bože, ktorému patrí duch každého človeka! Pre jedného muža, ktorý zhrešil, sa chceš hnevať na celú pospolitosť?“",
    "Hospodin odpovedal Mojžišovi: ",
    "„Povedz pospolitosti: Vzdiaľte sa z okolia príbytku Korachovho, Datánovho a Abirámovho!“ ",
    "Mojžiš sa odobral k Datánovi a Abirámovi. Starší Izraela stáli za ním.",
    "Pospolitosti povedal: „Odstúpte od stanov týchto bezbožných mužov a nedotýkajte sa ničoho, čo je ich, aby ste nezahynuli pre všetky ich hriechy.“",
    "Vzdialili sa teda z okolia príbytku Korachovho, Datánovho a Abirámovho. Datán a Abirám vyšli a postavili sa ku vchodu do svojich stanov so svojimi ženami, synmi a deťmi.",
    "Mojžiš povedal: „Nič nekonám z vlastnej vôle; všetky tieto skutky ma poslal vykonať Hospodin. Poznáte to podľa tohto:",
    "Ak títo ľudia zomrú prirodzenou smrťou, alebo ak ich postihne to, čo postihuje aj iných ľudí, tak ma Hospodin neposlal.",
    "No ak Hospodin urobí niečo neobvyklé a zem roztvorí svoje ústa a zhltne ich so všetkým, čo majú, a ak zaživa zostúpia do podsvetia, poznáte, že títo muži znevážili Hospodina.“",
    "Len čo to dopovedal, roztvorila sa pod nimi pôda,",
    "zem otvorila svoje ústa a zhltla ich s príbytkami spolu so všetkými tými, čo boli pri Korachovi aj s ich majetkom.",
    "Zaživa zostúpili do podsvetia so všetkým, čo mali, a zem sa nad nimi zavrela; tak zmizli spomedzi zhromaždenia.",
    "Keď všetci Izraeliti, ktorí boli okolo nich, počuli ich nárek, rozutekali sa a vraveli: „Len aby zem nezhltla aj nás!“ ",
    "Od Hospodina vyšľahol oheň a strávil tých dvestopäťdesiat mužov, ktorí priniesli kadidlo."
  ],
  "17": [
    "Hospodin oslovil Mojžiša: ",
    "„Povedz Eleazárovi, synovi kňaza Árona, aby z pohoreniska poodnášal kadidelnice, lebo sú sväté, a oheň z nich daj porozsýpať.",
    "Nech sa z kadidelníc tých, čo za svoj hriech zaplatili životom, vytepú plechy a nech nimi obložia oltár.“ Priniesli ich pred Hospodina, a preto sú sväté. Izraelitom budú znamením.",
    "Kňaz Eleazár vzal teda medené kadidelnice, ktoré priniesli tí, čo boli spálení, a vytepal z nich plechy na obloženie oltára ",
    "ako varovné znamenie Izraelitom, aby nikto z nepovolaných, kto by nepochádzal z Áronovho potomstva, nepristupoval a nepálil kadidlo pred Hospodinom, aby sa mu nestalo to, čo Korachovi a jeho skupine, ako mu to prostredníctvom Mojžiša oznámil Hospodin.",
    "Na druhý deň reptala celá pospolitosť Izraelitov proti Mojžišovi a Áronovi: „Vy ste zapríčinili smrť Hospodinovho ľudu!“",
    "Keď sa však pospolitosť zhromaždila proti Mojžišovi a Áronovi a obrátili sa k stanu stretávania, náhle ho zakryl oblak a zjavila sa Hospodinova sláva.",
    "Mojžiš a Áron prišli pred stan stretávania.",
    "Hospodin povedal Mojžišovi: ",
    "„Odíďte spomedzi tejto pospolitosti! Okamžite ich zničím.“ Obaja padli na tvár.",
    "Mojžiš povedal Áronovi: „Vezmi kadidelnicu, daj do nej oheň z oltára, polož naň kadidlo a rýchlo bež k pospolitosti a vykonaj za nich obrad zmierenia, lebo Hospodin sa veľmi nahneval. Pohroma sa už začala.“ ",
    "Áron vzal kadidelnicu, ako mu kázal Mojžiš, a bežal doprostred zhromaždenia, ale pohroma sa medzi ľudom už začala. Zapálil kadidlo, aby vykonal za ľud obrad zmierenia.",
    "Postavil sa medzi mŕtvych a živých a pohroma prestala.",
    "Pri tejto pohrome bolo štrnásťtisícsedemsto mŕtvych, okrem tých, čo pomreli pre Koracha.",
    "Áron sa potom vrátil k Mojžišovi ku vchodu do stanu stretávania a pohroma prestala.",
    "Hospodin oslovil Mojžiša: ",
    "„Povedz Izraelitom a z každého ich kmeňa vezmi po jednej palici, teda od všetkých ich kniežat, spolu dvanásť palíc za ich kmene. Meno každého napíš na jeho palicu.",
    "Áronovo meno napíš na palicu Léviho; len jedna palica pripadne na jedného kmeňového náčelníka.",
    "Potom ich ulož do stanu stretávania pred Svedectvo, kde sa s vami stretávam.",
    "Palica muža, ktorého si vyvolím, vypučí, a tak umlčím reptanie Izraelitov, ktorí proti vám repcú.“ ",
    "Mojžiš to oznámil Izraelitom a všetky ich kniežatá mu dali spolu dvanásť palíc, po jednej palici od jedného kniežaťa za kmeň. Áronova palica bola medzi ich palicami.",
    "Mojžiš uložil palice pred Hospodinom v stane svedectva.",
    "Keď Mojžiš na druhý deň vošiel do stanu svedectva, Áronova palica za Léviho kmeň vypučala. Vyhnala puky, rozkvitla a dozreli na nej mandle.",
    "Mojžiš vyniesol všetky palice spred Hospodina ku všetkým Izraelitom, aby to videli, a každý si vzal svoju palicu.",
    "Hospodin povedal Mojžišovi: „Áronovu palicu zanes späť pred Svedectvo, aby sa zachovala ako výstražné znamenie buričom. Tým urobíš koniec ich reptaniu proti mne a nezomrú.“",
    "Mojžiš urobil celkom tak, ako mu prikázal Hospodin.",
    "Izraeliti však povedali Mojžišovi: „Pozri, mrieme, hynieme, všetci zahynieme.",
    "Každý, kto sa priblíži k Hospodinovmu príbytku, zomiera. Máme teda všetci zahynúť?“"
  ],
  "18": [
    "Hospodin povedal Áronovi: „Ty, tvoji synovia a tvoja rodina budete zodpovední za svätyňu. Ty a s tebou tvoji synovia budete zodpovední za svoje kňazstvo.",
    "Dovoľ však, aby s tebou mohli pristupovať aj tvoji bratia z Léviho pokolenia, z kmeňa tvojho otca. Nech sa pripoja k tebe a nech ti slúžia, kým ty a tvoji synovia budete pred stanom svedectva.",
    "Budú konať strážnu službu pri tebe a starať sa o poriadok pri celom stane. Nesmú sa však priblížiť k zariadeniu svätyne ani k oltáru, aby nezomreli oni ani vy.",
    "Pripoja sa k tebe a budú konať strážnu službu pri stane stretávania a starať sa o všetky služby v stane. Nikto cudzí sa k vám nesmie priblížiť.",
    "Budete konať strážnu službu pri svätyni a pri oltári, aby už Izraelitov nepostihol Boží hnev.",
    "Ja som si spomedzi Izraelitov vybral vašich bratov Léviovcov ako dar pre vás, ako odovzdaných Hospodinovi, aby vykonávali službu pri stane stretávania.",
    "Ty však a s tebou aj tvoji synovia smiete slúžiť ako kňazi vo všetkom, čo súvisí s oltárom a s tým, čo je vnútri za oponou; tam máte konať svoju službu. Kňazský úrad vám dávam ako dar. Keby sa priblížil niekto cudzí, musí zomrieť.“ ",
    "Hospodin povedal Áronovi: „Dávam ti na starosť svoje pozdvihované obety. Tebe a tvojim synom dávam trvalo platným ustanovením časť všetkých posvätných darov Izraelitov.",
    "Z ich najsvätejších darov, ktoré nebudú spálené, tvoje bude toto: každý ich obetný dar pri každej ich pokrmovej obete, pri každej ich obete za hriech a pri každej ich obete za vinu, ktoré mi budú dávať. Tebe a tvojim synom budú patriť najsvätejšie dary.",
    "Budeš ich jesť na svätosvätom mieste; môže ich jesť každý muž. Nech ti je to sväté!",
    "Tebe bude patriť toto: pozdvihovaná obeta z ich darov. Všetky podávané obety, ktoré budú prinášať Izraeliti, dávam tebe, tvojim synom a dcéram ako trvalo platné ustanovenie. Z toho smie jesť každý, kto je čistý v tvojom dome.",
    "Dávam ti prvotiny zo všetkého najlepšieho oleja i všetkého najlepšieho muštu a obilia, ktoré budú dávať Hospodinovi.",
    "Tvoje budú prvé plody zo všetkého v ich krajine, čo prinesú Hospodinovi. Každý, kto je čistý v tvojom dome, smie z toho jesť.",
    "Tvoje bude všetko, čo je v Izraeli pod ochrannou kliatbou.",
    "Všetko, čo otvára materinské lono všetkých živých tvorov, teda z ľudí i z dobytka, čo je prinášané Hospodinovi, bude tvoje. Prvorodené z ľudí musíš však bezpodmienečne vykúpiť. Vykúpiť musíš aj prvorodené z nečistého dobytka.",
    "Vykúpiš ich jednomesačné a oceníš ich piatimi šeklami striebra podľa váhy šekla svätyne; jeden šekel je dvadsať gér.",
    "Prvorodené z hovädzieho dobytka, z oviec a kôz však nevykupuj. Je to posvätné. Ich krvou pokrop oltár a ich tuk spáľ. Je to ohňová obeta príjemnej vône Hospodinovi.",
    "Ich mäso bude tvoje. Takisto budú tvoje aj hruď z podávanej obety a pravé stehno.",
    "Všetky pozdvihované obety z posvätných darov, ktoré pozdvihujú Izraeliti Hospodinovi, dávam tebe, tvojim synom a dcéram trvalo platným ustanovením. Je to trvalá zmluva, potvrdená soľou pred Hospodinom pre teba a pre tvoje potomstvo.“",
    "Hospodin povedal Áronovi: „V ich krajine nebudeš mať dedičný majetok a nedostaneš medzi nimi ani podiel. Ja som tvoj podiel a tvoje dedičstvo medzi Izraelitmi.",
    "Léviovcom dávam v Izraeli dedične do vlastníctva všetky desiatky za ich službu, ktorú vykonávajú, za službu pri stane stretávania.",
    "Nech sa už Izraeliti nepribližujú k stanu stretávania, aby neuvalili na seba hriech a nezomreli.",
    "Službu pri stane stretávania budú vykonávať len Léviovci a budú niesť zodpovednosť za svoje previnenia. Toto je trvalé ustanovenie pre vaše pokolenia. Medzi Izraelitmi nebudú mať dedičný majetok.",
    "Namiesto toho dávam Léviovcom za dedičný majetok desiatky od Izraelitov, ktoré prinášajú Hospodinovi ako pozdvihovanú obetu. Preto som im povedal, že medzi Izraelitmi nebudú mať dedičný majetok.“ ",
    "Hospodin oslovil Mojžiša: ",
    "„Povedz Léviovcom toto: ‚Keď od Izraelitov prijmete desiatky, ktoré vám od nich dávam ako dedičný majetok, odvediete z nich ako pozdvihovanú obetu Hospodinovi desatinu z desiatkov.",
    "Táto vaša pozdvihovaná obeta sa vám bude počítať, akoby šlo o obilie z humna a o šťavu z lisu.",
    "Zo všetkých svojich desiatkov, ktoré prijmete od Izraelitov, aj vy prinesiete, teda aj vy, Hospodinovi pozdvihovanú obetu tým, že túto pozdvihovanú obetu pre Hospodina odovzdáte kňazovi Áronovi.",
    "Zo všetkých svojich najlepších darov odovzdáte vždy na pozdvihovanú obetu pre Hospodina posvätnú čiastku.‘ ",
    "Okrem toho Léviovcom povedz: ‚Keď budete z toho obetovať to najlepšie, bude sa vám to počítať, akoby to bol výnos z humna a z lisu.",
    "Môžete to jesť spolu s rodinami kdekoľvek, lebo to je vaša mzda za vašu službu pri stane stretávania.",
    "Keď budete prinášať ako pozdvihovanú obetu to najlepšie, nezaťažíte sa hriechom, neznesvätíte posvätné dary Izraelitov a nezomriete.‘“"
  ],
  "19": [
    "Hospodin povedal Mojžišovi a Áronovi: ",
    "„Toto je zákonné ustanovenie, ktoré prikázal Hospodin: Povedz Izraelitom, aby ti priviedli červenú kravu bez chyby a poškvŕn, ktorá dosiaľ neniesla jarmo.",
    "Odovzdajte ju kňazovi Eleazárovi. Ten ju dá vyviesť za tábor a tam ju pred ním zabijú.",
    "Potom si kňaz Eleazár namočí prst v jej krvi a sedemkrát ňou bude kropiť smerom k prednej časti stanu stretávania.",
    "Kravu potom pred ním spália. Spália jej kožu, mäso, krv i výkaly.",
    "Potom kňaz vezme cédrové drevo, yzop i karmazínové farbivo a hodí to na spaľovanú kravu.",
    "Kňaz môže vkročiť do tábora len potom, keď si opral šaty a celý sa umyl. No aj tak zostane do večera nečistý.",
    "Vyprať si šaty a umyť sa musí aj ten, kto ju spálil, no aj tak zostane do večera nečistý.",
    "Potom niekto čistý pozhŕňa zo spálenej kravy popol, vonku ho za táborom uloží na čisté miesto. Tam sa bude držať pre pospolitosť Izraelitov na prípravu očistnej vody. To je obeta za hriech.",
    "Aj ten, kto z kravy pozhŕňa popol, musí si oprať šaty, no aj tak zostane do večera nečistý. To bude trvalo platné ustanovenie pre Izraelitov i pre cudzinca, ktorý sa zdržiava medzi vami.",
    "Kto by sa dotkol mŕtvoly ktoréhokoľvek človeka, bude nečistý sedem dní.",
    "Na tretí a siedmy deň sa musí tou vodou očisťovať od hriechu a bude čistý. Ak sa však na tretí a siedmy deň od hriechu neočistí, nebude čistý.",
    "Ktokoľvek by sa dotkol mŕtvoly človeka a neočistil by sa od hriechu, poškvrní Hospodinov príbytok. Ten bude odstránený z Izraela, lebo nebol pokropený očistnou vodou. Bude nečistý a jeho nečistota zostane na ňom.",
    "V prípade, že niekto zomrie v stane, potom platí zákon, podľa ktorého každý, kto vojde do stanu, i ten, kto už v stane je, bude sedem dní nečistý.",
    "Aj každá otvorená nádoba, ak na nej nie je priviazaný vrchnák, bude nečistá.",
    "Ktokoľvek by sa na poli dotkol mŕtvoly človeka zabitého mečom alebo inak usmrteného, či ľudských kostí, prípadne hrobu, bude sedem dní nečistý.",
    "Pre nečistého vezmú do nádoby trochu popola zo spálenej kravy určeného na očisťovanie hriechu a naň sa naleje čerstvá voda.",
    "Potom niekto čistý vezme yzop, namočí ho v tej vode, pokropí stan, všetky nádoby i všetkých ľudí, čo sú tam, ale aj každého, kto sa dotkol kostí násilne usmrteného, prirodzene zomrelého alebo hrobu.",
    "Na tretí a siedmy deň čistý pokropí nečistého a na siedmy deň ho očistí od hriechu. Potom si vyperie šaty, umyje sa a večer bude čistý.",
    "Keď sa niekto znečistí, no od hriechu sa neočistí, nech je odstránený zo zhromaždenia, lebo poškvrnil Hospodinovu svätyňu. Je nečistý, pretože nebol pokropený očistnou vodou.",
    "To im bude trvalo platným ustanovením. Ten, kto bude kropiť očistnou vodou, operie si šaty, lebo kto sa dotkne očistnej vody, bude nečistý do večera.",
    "Všetko, čoho sa nečistý dotkne, bude nečisté. Ten, kto sa ho dotkne, bude do večera nečistý.“"
  ],
  "20": [
    "V prvom mesiaci prišla celá pospolitosť Izraelitov na púšť Cin. Ľud sa utáboril v Kadéši, kde zomrela Mirjam, a kde ju aj pochovali.",
    "Pospolitosť nemala vodu. Preto sa zhromaždili okolo Mojžiša a Árona.",
    "Ľud sa hádal s Mojžišom. Dohovárali mu: „Kiežby sme boli už vtedy pomreli, keď zahynuli naši bratia pred Hospodinom!",
    "Prečo ste vyviedli Hospodinovo zhromaždenie na túto púšť? Máme tu pomrieť spolu s dobytkom?",
    "Prečo ste nás len vyviedli z Egypta a doviedli na toto nevľúdne miesto, kde sa nedá pestovať obilie ani figy, ani vinič, ani granátové jablká; ba nie je tu ani pitná voda?“",
    "Mojžiš a Áron odišli od zhromaždenia ku vchodu do stanu stretávania a padli na tvár. Tam sa im zjavila Hospodinova sláva.",
    "Hospodin povedal Mojžišovi: ",
    "„Vezmi si palicu a so svojím bratom Áronom zvolaj pospolitosť, pred ňou sa prihovorte skale a bude z nej tiecť voda. Tak im vyvedieš vodu zo skaly a napojíš ľud i dobytok.",
    "Mojžiš vzal teda palicu, ktorá bola pred Hospodinom, ako mu prikázal Hospodin.“",
    "Nato zvolal Mojžiš s Áronom zhromaždenie pred skalu a povedal: „Počujte, vzbúrenci! Máme vám z tejto skaly vyviesť vodu?“",
    "Mojžiš zodvihol ruku a palicou dvakrát udrel skalu. Vyrazil z nej silný prúd vody, takže sa napila celá pospolitosť i dobytok.",
    "Hospodin povedal Mojžišovi a Áronovi: „Pretože ste neuverili, keď ste mali pred očami Izraelitov dosvedčiť moju svätosť, neuvediete toto zhromaždenie do krajiny, ktorú mu dám.“",
    "Sú to vody Meriby ",
    "Z Kadéša poslal Mojžiš poslov k edómskemu kráľovi: „Toto ti odkazuje tvoj brat Izrael: Ty poznáš všetky útrapy, ktoré nás postihli.",
    "Naši otcovia zostúpili do Egypta, kde dlhý čas bývali. Egypťania však s nami a s našimi otcami zle zaobchádzali,",
    "preto sme volali k Hospodinovi o pomoc a on vypočul náš nárek. Poslal nám posla, ktorý nás vyviedol z Egypta. Teraz sme v Kadéši, v meste na hranici tvojho územia.",
    "Dovoľ nám prejsť cez tvoje územie. Nepôjdeme cez polia ani cez vinice, nebudeme piť vodu zo studní, pôjdeme kráľovskou cestou, z ktorej neodbočíme ani napravo, ani naľavo, kým neprejdeme tvojím územím.“",
    "Edóm mu však odkázal: „Nesmieš prejsť cez moje územie, lebo vyjdem proti tebe s mečom!“ ",
    "Izraeliti mu odpovedali: „Pôjdeme hlavnou cestou a keď ja alebo môj dobytok budeme piť z tvojej vody, zaplatíme ti. Nič iné nechcem, len aby sme mohli pešo prejsť.“",
    "Edóm odmietol: „Nesmieš prejsť!“ Potom vyšiel proti nim s veľkým počtom ľudí a s veľkou mocou.",
    "Keď Edóm Izraelu prechod cez svoje územie odmietol, Izrael sa mu vyhol.",
    "Z Kadéša odišla celá izraelská pospolitosť a prišla k vrchu Hór.",
    "Na vrchu Hór, na hranici Edómska, Hospodin povedal Mojžišovi a Áronovi: ",
    "„Áron bude pripojený k svojmu ľudu; nevojde teda do krajiny, ktorú som dal Izraelitom, lebo ste odporovali môjmu rozkazu pri vodách Meriby.",
    "Vezmi Árona a jeho syna Eleazára a vyveď ich na vrch Hór.",
    "Vyzleč Árona z jeho rúcha a obleč doň jeho syna Eleazára, lebo Áron bude pripojený k svojmu ľudu, tam zomrie.“",
    "Mojžiš urobil, ako mu prikázal Hospodin a pred očami celej pospolitosti vystúpili na vrch Hór.",
    "Mojžiš sňal z Árona rúcho a obliekol doň jeho syna Eleazára. Tam, na temene vrchu Hór, Áron zomrel. Potom Mojžiš a Eleazár zišli z vrchu.",
    "Celá pospolitosť sa dozvedela, že Áron zomrel a celý dom Izraela oplakával Árona tridsať dní."
  ],
  "21": [
    "Keď sa Kanaánčan, kráľ Arádu, ktorý býval v Negeve, dopočul, že Izrael prichádza cestou z Atarímu, pustil sa s ním do boja a niekoľkých aj zajal.",
    "Vtedy Izrael sľúbil Hospodinovi: „Ak mi naozaj vydáš do ruky tento ľud, potom zničím ich mestá ako prekliate.“",
    "Hospodin vypočul hlas Izraela a vydal mu do ruky Kanaánčanov. Vyhubili aj ich mestá ako prekliate a dali tomuto miestu meno Chorma ",
    "Od vrchu Hór šli ďalej smerom k Trstinovému moru, aby obišli územie Edómčanov. Ľud však cestou zmalomyseľnel",
    "a reptal proti Bohu a Mojžišovi: „Prečo ste nás vyviedli z Egypta? Aby sme pomreli na púšti? Veď tu niet ani chleba, ani vody a tento biedny pokrm sa nám už oškliví!“",
    "Hospodin poslal na ľud ohnivé hady. Tie štípali ľud a mnohí z Izraela pomreli.",
    "Ľudia prichádzali k Mojžišovi a vraveli: „Zhrešili sme, keď sme reptali proti Hospodinovi a proti tebe. Pros za nás Hospodina, aby nás zbavil hadov!“ Mojžiš sa teda modlil za ľud.",
    "Hospodin povedal Mojžišovi: „Zhotov ohnivého hada a pripevni ho na žrď! Keď sa ktokoľvek z uštipnutých naň pozrie, zostane nažive.“",
    "Mojžiš teda zhotovil bronzového hada a pripevnil ho na žrď. Keď had niekoho uštipol a uštipnutý pozrel na bronzového hada, zostal nažive.",
    "Izraeliti šli ďalej a utáborili sa v Obóte.",
    "Potom odišli z Obótu a utáborili sa v Ije-Abaríme na púšti, ktorá je na východ od Moábska.",
    "Odtiaľ odišli a utáborili sa v údolí Zered.",
    "Potom pokračovali ďalej a utáborili sa za Arnónom, ktorý je na púšti a pramení na území Amorejčanov. Arnón je totiž hranicou medzi Moábčanmi a Amorejčanmi.",
    "Preto sa v Knihe Hospodinových bojov hovorí: „Vahéb v Sufe a údolia pri Arnóne, ",
    "svah údolí, ktorý sa skláňa k osade Ár a opiera sa o hranice Moábska.“ ",
    "Odtiaľ tiahli do Beéru. Je to Beér, kde Hospodin povedal Mojžišovi: „Zhromaždi ľud a ja im dám vodu!“ ",
    "Vtedy spieval Izrael túto pieseň: „Vydaj vodu, studňa! Ospevujte ju, ",
    "studňu, ktorú vykopali kniežatá! Vyhĺbili ju vznešení z ľudu žezlom, svojimi palicami.“ Z púšte tiahli do Mattany.",
    "Z Mattany do Nachalíelu, z Nachalíelu do Bamótu.",
    "Z Bamótu do údolia, ktoré je na moábskych poliach pri vrchole Pisgy, ktorý vyčnieva nad pustatinou.",
    "Izrael vyslal poslov k amorejskému kráľovi Sichónovi s odkazom:",
    "„Dovoľ mi prejsť tvojou krajinou! Neodbočíme ani do poľa, ani do vinice, ani nebudeme piť vodu zo studne. Pôjdeme po kráľovskej ceste, kým neprejdeme tvojím územím.“",
    "Sichón však nedovolil prejsť Izraelitom cez svoje územie, ale zhromaždil všetok svoj ľud a vytiahol proti Izraelitom na púšť. Dorazil do Jahacu a bojoval proti nim.",
    "Izrael ho však porazil ostrím meča a obsadil jeho územie od Arnónu až po Jabbók, až po Ammónčanov, lebo Jazér leží na ammónskej hranici.",
    "Potom Izrael obsadil všetky tamojšie mestá. Usadil sa vo všetkých amorejských mestách, v Chešbóne a v jeho osadách.",
    "Chešbón bol totiž sídelným mestom amorejského kráľa Sichóna, ktorý bojoval proti niekdajšiemu moábskemu kráľovi a vzal mu z rúk celú krajinu až po Arnón.",
    "Preto skladatelia riekaniek hovoria: „Poďte do Chešbónu! Nech je vystavané a opevnené Sichónovo mesto.",
    "Veď oheň vyšľahol z Chešbónu, plameň zo Sichónovho mesta a strávil Ár-Moáb. Spálil arnónske výšiny.",
    "Beda ti, Moáb! Stratený si, ľud Kemóša. Tvoji synovia sú utečenci a tvoje dcéry sú v zajatí Sichóna, kráľa Amorejčanov.",
    "My sme ich však zničili od Chešbónu až po Dibón. Pustošili sme po Nófach, všetko až po Medebu.“ ",
    "Keď sa Izraeliti usadili v krajine Amorejčanov, ",
    "Mojžiš vyslal vyzvedačov, aby preskúmali Jazér. Potom Izraeliti obsadili jeho dediny a vyhnali miestnych Amorejčanov.",
    "Nato sa obrátili a šli hore bášanskou cestou. Bášanský kráľ Óg vytiahol so všetkým svojím ľudom do Edrei do boja proti nim.",
    "Hospodin povedal Mojžišovi: „Neboj sa ho, lebo som ti ho dal do rúk: všetok jeho ľud i jeho krajinu! Ty s ním však nalož tak, ako si urobil amorejskému kráľovi Sichónovi, ktorý býval v Chešbóne!“ ",
    "Porazili ho i jeho synov, ako aj všetok jeho ľud, takže nikto neušiel. Potom obsadili jeho krajinu."
  ],
  "22": [
    "Izraeliti šli ďalej a utáborili sa na moábskych stepiach v Zajordánsku naproti Jerichu.",
    "Balák, syn Cippóra, videl všetko, čo urobil Izrael Amorejčanom.",
    "Moábčania sa veľmi zľakli ľudu, lebo ho bolo mnoho; priam sa zhrozili Izraelitov.",
    "Moábčania nato povedali midjánskym starším: „Tento dav teraz spustoší všetko, čo je okolo nás, ako vôl spása poľnú zeleň.“ V tom čase bol moábskym kráľom Balák, syn Cippóra,",
    "ktorý vyslal poslov k Bileámovi, synovi Beóra, do Petóru, čo leží oproti Veľrieke, do jeho vlastnej krajiny, aby ho privolal. Odkázal mu: „Z Egypta vyšiel ľud, pokryl povrch zeme a usadzuje sa oproti mne.",
    "Poď teda a pre mňa prekľaj tento ľud, lebo je mocnejší než ja. Azda ho potom porazím a vyženiem z krajiny. Viem totiž, že koho požehnáš, bude požehnaný, a koho prekľaješ, bude prekliaty.“ ",
    "Moábski a midjánski starší sa vybrali na cestu a vzali so sebou odmenu za veštbu. Keď prišli k Bileámovi, oznámili mu Balákovo želanie.",
    "On im povedal: „Dnes prenocujte tu, potom vám odpoviem podľa toho, čo mi oznámi Hospodin.“ Moábske kniežatá zostali u Bileáma.",
    "Boh prišiel k Bileámovi a spýtal sa ho: „Kto sú tí muži u teba?“ ",
    "Bileám odpovedal Bohu: „Moábsky kráľ Balák, syn Cippóra, mi ich poslal s odkazom: ",
    "‚Z Egypta vyšiel ľud a pokryl povrch zeme. Poď teda, prekľaj mi ho! Azda ho v boji premôžem a vyženiem.‘“",
    "Boh však povedal Bileámovi: „Nechoď s nimi, nepreklínaj tento ľud, lebo je požehnaný!“",
    "Keď Bileám ráno vstal, povedal Balákovým kniežatám: „Choďte do svojej krajiny, lebo Hospodin mi zakázal ísť s vami.“ ",
    "Moábske kniežatá vstali, prišli k Balákovi a oznámili mu: „Bileám sa zdráhal ísť s nami.“ ",
    "Balák znova poslal kniežatá ešte početnejšie a vznešenejšie než predtým.",
    "Prišli k Bileámovi a povedali: „Takto hovorí Balák, syn Cippóra: ‚Prosím, nezdráhaj sa prísť ku mne! ",
    "Preveľmi ťa poctím a urobím všetko, čo mi povieš. Poď, prosím, prekľaj tento ľud v môj prospech!‘“",
    "Bileám odpovedal Balákovým služobníkom: „Keby mi dal Balák toľko striebra či zlata, koľko sa zmestí do jeho paláca, ani tak nemôžem prestúpiť rozkaz Hospodina, svojho Boha —, nič nemôžem vykonať!",
    "Zostaňte tu však aj cez noc, aby som sa dozvedel, čo mi ešte oznámi Hospodin.“ ",
    "V noci prišiel Boh k Bileámovi a povedal mu: „Ak ťa prišli tí muži volať, vstaň a choď s nimi. Rob však len to, čo ti poviem.“",
    "Bileám ráno vstal, osedlal si oslicu a odišiel s moábskymi kniežatami.",
    "Jeho odchod roznietil Boží hnev. Hospodinov anjel sa mu postavil do cesty, aby mu prekážal v jazde na oslici. Bileáma sprevádzali aj dvaja jeho sluhovia.",
    "Keď oslica uvidela Hospodinovho anjela stáť v ceste s vytaseným mečom v ruke, odbočila z cesty a šla do poľa. Bileám bil oslicu, lebo odbočila z cesty.",
    "Hospodinov anjel sa postavil na chodník medzi vinicami, kde bol múr z jednej i z druhej strany.",
    "Keď oslica znova uvidela Hospodinovho anjela, pritisla sa k múru a Bileámovi pritlačila oň nohu. No Bileám ju znova zbil.",
    "Hospodinov anjel ho opäť predišiel a zastal na úzkom mieste, kde sa nedalo vyhnúť ani napravo, ani naľavo.",
    "Keď oslica uvidela Hospodinovho anjela, padla pod Bileámom. Bileám sa nahneval a začal biť oslicu palicou.",
    "Vtedy Hospodin otvoril oslici ústa a ona povedala Bileámovi: „Čo som ti urobila, že ma už tretíkrát biješ?“",
    "Bileám jej odvetil: „Svojvoľne si si počínala voči mne. Keby som mal poruke meč, hneď by som ťa zabil.“ ",
    "Oslica mu odpovedala: „Či nie som tvoja oslica, na ktorej oddávna až dodnes jazdíš? Správala som sa niekedy k tebe takto?!“ On odpovedal: „Nie.“ ",
    "Vtedy Hospodin otvoril Bileámovi oči, takže zazrel Hospodinovho anjela stáť na ceste s vytaseným mečom v ruke. Bileám sa mu hlboko poklonil a padol pred ním na tvár.",
    "Hospodinov anjel mu povedal: „Prečo si už trikrát zbil svoju oslicu? Ja som prišiel, aby som ti prekážal v ceste, lebo ťa vedie do záhuby.",
    "Oslica ma videla a trikrát sa mi vyhla. Keby sa mi nebola vyhla, bol by som ťa zabil a ju by som nechal nažive.“ ",
    "Bileám odpovedal Hospodinovmu anjelovi: „Zhrešil som, lebo som nevedel, že sa mi staviaš do cesty, no teraz, ak ti je to proti vôli, vrátim sa.“",
    "Hospodinov anjel však povedal Bileámovi: „Choď s mužmi, no budeš hovoriť len to, čo ti poviem!“ Bileám teda šiel s Balákovými kniežatami.",
    "Keď sa Balák o Bileámovom príchode dopočul, vyšiel mu v ústrety do Ír-Moábu pri Arnóne na hranici územia.",
    "Balák dohováral Bileámovi: „Či som opätovne neposlal po teba, aby ťa zavolali? Či by som si ťa naozaj nevedel uctiť?“ ",
    "Bileám odpovedal Balákovi: „Pozri, teraz som prišiel k tebe. Budem však môcť niečo vôbec povedať? Povedať môžem len to, čo mi do úst vloží Boh.“ ",
    "Potom šiel Bileám s Balákom a prišli do Kirjat-Chucótu.",
    "Balák tam obetoval hovädzí dobytok i ovce a poslal z toho Bileámovi i kniežatám, čo boli s ním.",
    "Nasledujúce ráno Balák vzal so sebou Bileáma a vyviedol ho na Baalovo posvätné návršie Bamót-Baal, odkiaľ bolo vidieť až na kraj tábora ľudu."
  ],
  "23": [
    "Bileám povedal Balákovi: „Postav mi tu sedem oltárov a priprav mi sedem býčkov a sedem baranov!“",
    "Balák urobil, ako žiadal Bileám. Potom Balák a Bileám obetovali býčka a barana na každom oltári.",
    "Bileám povedal Balákovi: „Postav sa k svojej spaľovanej obete a ja odídem. Azda sa mi Hospodin ukáže a oznámim ti, čo mi zjaví.“ Potom sa Bileám odobral na osamelé miesto.",
    "Boh mu vyšiel v ústrety a Bileám mu povedal: „Pripravil som sedem oltárov a na každom z nich som obetoval býčka a barana.“ ",
    "Potom Hospodin vložil Bileámovi do úst slová a povedal: „Vráť sa k Balákovi s posolstvom!“",
    "Keď sa k nemu vrátil, stál pri svojej spaľovanej obete spolu so všetkými moábskymi kniežatami.",
    "Vtedy vyslovil svoj výrok: „Z Aramu ma priviedol Balák, z východných vrchov moábsky kráľ: Poď preklínať Jákoba, poď zlorečiť Izraelovi! ",
    "Ako môžem preklínať, keď Boh nepreklína, ako mám zlorečiť, keď Hospodin nezlorečí? ",
    "Vidím ho z vrcholu skál, z pahorkov naňho hľadím. Vidím ľud, čo býva oddelene, a nepatrí k pohanom.",
    "Kto zráta Jákobovcov? Je ich ako prachu! Kto spočíta Izraelitov? Je ich ako piesku! Kiežby som zomrel smrťou spravodlivých, kiežby som skonal ako oni!“ ",
    "Nato Balák povedal Bileámovi: „Čo si mi to urobil? Priviedol som ťa, aby si mojich nepriateľov preklial, a ty ich stále žehnáš!“ ",
    "On odpovedal: „Nesmiem azda povedať to, čo mi do úst vložil Hospodin?“ ",
    "Balák mu na to povedal: „Poď so mnou na iné miesto, odkiaľ ten ľud uvidíš. Ty si zatiaľ videl len jeho časť, nevidel si ho celý. Odtiaľ mi ho prekľaješ!“ ",
    "Odviedol ho teda na Cófimské pole pri vrchole Pisgy, kde postavil sedem oltárov a na každom z nich obetoval býčka s baranom.",
    "Bileám povedal Balákovi: „Ostaň tu pri svojej spaľovanej obete a ja zatiaľ počkám na stretnutie.“ ",
    "Hospodin sa stretol s Bileámom, vložil mu do úst slová a povedal: „Vráť sa k Balákovi s posolstvom!“",
    "Keď sa Bileám vrátil k Balákovi, videl ho stáť pri jeho spaľovanej obete spolu s moábskymi kniežatami a Balák sa ho spýtal: „Čo hovoril Hospodin?“ ",
    "Vtedy Bileám vyslovil svoj výrok: „Povstaň, Balák, a počúvaj, dávaj pozor, syn Cippóra! ",
    "Boh nie je človek, aby klamal, nie je syn človeka, aby ľutoval. Povie azda a nespraví? Sľúbi a nesplní? ",
    "Dostal som príkaz požehnávať; on žehnal, nemôžem to zmeniť.",
    "Neprávosť nevidieť v Jákobovi, nebadať zlobu v Izraeli. Hospodin, jeho Boh, je s ním; jasot znie na počesť kráľa.",
    "Boh, čo ho vyviedol z Egypta, je preňho ako roh byvola.",
    "Nieto kliatby proti Jákobovi, nijakej veštby proti Izraelu. Teraz sa povie Jákobovi, Izraelovi, čo koná Boh.",
    "To je ľud! Vstáva ako levica, dvíha sa ako lev. Neľahne si, kým nezhltne korisť, kým nevypije krv usmrtených.“ ",
    "Nato Balák povedal Bileámovi: „Keď už ho nemôžeš prekliať, aspoň ho nežehnaj!“ ",
    "Bileám odpovedal Balákovi: „Nevravel som ti, že musím urobiť všetko, čo mi povie Hospodin?“  ",
    "Potom Balák povedal Bileámovi: „Poď, zavediem ťa na iné miesto, možno sa zapáči Bohu, aby si ho odtiaľ preklial.“ ",
    "Balák zaviedol Bileáma na vrchol Peóru, ktorý vyčnieva nad pustatinou.",
    "Potom Bileám povedal Balákovi: „Postav tu sedem oltárov a priprav mi sedem býčkov a sedem baranov!“ ",
    "Balák urobil tak, ako si želal Bileám a na každom oltári obetoval jedného býčka a jedného barana."
  ],
  "24": [
    "Bileám videl, že Hospodinovi sa páči, aby žehnal Izrael. Nepokúšal sa teda, ako už dvakrát predtým, o preklínanie, ale obrátil sa tvárou k púšti.",
    "Keď sa Bileám rozhliadol a videl, ako Izrael táborí podľa svojich kmeňov, spočinul na ňom Boží duch",
    "a vyslovil svoj výrok: „Výrok Bileáma, syna Beóra, výrok muža s otvorenými očami; ",
    "výrok toho, kto počúva Božie slová, ktorý vidí zjavenia Všemohúceho, padá do vytrženia a má otvorené oči: ",
    "Aké krásne sú tvoje stany, Jákob, príbytky tvoje, Izrael! ",
    "Rozprestierajú sa ako údolia, ako záhrady pri rieke, ako aloa, čo sadil Hospodin, ako cédre pri vode.",
    "Voda bude tiecť z jeho vedier, jeho siatiny budú v hojnej vlahe. Vznešenejší ako Agag bude jeho kráľ, zvelebené bude jeho kráľovstvo.",
    "Boh, ktorý ho vyviedol z Egypta, je preňho ako roh byvola. Pohltí národy, svojich nepriateľov, kosti im rozdrví, ich šípy poláme.",
    "Uložil sa, odpočíva ako lev a levica. Kto ho vyruší? Kto ťa požehná, nech je požehnaný! Kto ťa prekľaje, nech je prekliaty!“ ",
    "Nato vzplanul Balákov hnev proti Bileámovi a plesol rukami. Balák potom povedal Bileámovi: „Zavolal som ťa preklínať mojich nepriateľov a ty už tretíkrát žehnáš.",
    "Ber sa preč! Povedal som: Veľmi ťa poctím, ale Hospodin ťa pocty zbavil.“",
    "Bileám však povedal Balákovi: „Nepovedal som tvojim poslom, ktorých si poslal ku mne: ",
    "‚Keby mi dal Balák plný palác striebra a zlata, nemohol by som prestúpiť rozkaz Hospodina a čokoľvek svojvoľne vykonať. Čo povie Hospodin, to budem hovoriť‘?",
    "Teraz idem k svojmu ľudu. Poď teda, oznámim ti, čo tento ľud urobí tvojmu ľudu v budúcnosti.“ ",
    "Nato vyslovil svoj výrok: „Výrok Bileáma, syna Beóra, výrok muža s otvorenými očami; ",
    "výrok toho, kto počúva Božie slová, kto má poznanie od Najvyššieho, kto vidí zjavenia Všemohúceho, padá do vytrženia a má otvorené oči: ",
    "‚Vidím ho, ale zatiaľ neprítomného, hľadím naňho, ale nie zblízka. Vychádza hviezda z Jákoba, povstáva žezlo z Izraela. On prerazí spánky Moába i temeno všetkých Šétovcov.",
    "Podrobí si Edóm, zmocní sa Seíru, svojho nepriateľa, no Izrael získa moc.",
    "Z Jákoba povstane ten, ktorý zničí všetko, a zahubí tých, čo ušli z mesta.‘“ ",
    "Keď zasa uzrel Amaléka, vyslovil svoj výrok: „Amalék bol prvý z národov, no jeho budúcnosť bude večná záhuba.“ ",
    "Keď uvidel Kénitov, vyslovil svoj výrok: „Tvoje sídlo je pevné, tvoje hniezdo spočíva na skale.",
    "No predsa, Kéniti, budete zničení, keď vás Aššúr odvlečie do zajatia!“ ",
    "Znova vyslovil svoj výrok: „Ktože len zostane nažive, keď to Boh urobí? ",
    "Lode od brehov Kittímu pokoria Aššúra i Ebera, no nakoniec aj ten zahynie.“  ",
    "Potom Bileám vstal, vrátil sa do svojho domova a Balák šiel tiež svojou cestou."
  ],
  "25": [
    "Keď Izrael býval v Šittíme, ľud začal smilniť s Moábčankami,",
    "ktoré ho pozývali na obetné hostiny na počesť svojich božstiev. Ľud sa zúčastňoval ich obetných hodov a klaňal sa ich bohom.",
    "Keď sa Izraeliti dostali do služby Baal-Peóra, Hospodinov hnev vzplanul proti nim.",
    "Hospodin povedal Mojžišovi: „Vezmi všetkých predstaviteľov ľudu a pre Hospodina im dolám kosti a vystav ich na slnku, aby sa prudký hnev Hospodina odvrátil od Izraela.“",
    "Mojžiš teda rozkázal izraelským sudcom: „Nech každý spomedzi svojich mužov zabije tých, čo sa oddali Baal-Peórovi!“ ",
    "Vtom prišiel istý Izraelita a pred očami Mojžiša a celej izraelskej pospolitosti priviedol k svojim bratom Midjánčanku práve vtedy, keď pri vchode do stanu stretávania nariekali.",
    "Keď to videl Pinchás, syn Eleazára, vnuk kňaza Árona, vstal spomedzi pospolitosti, vzal do rúk kopiju,",
    "vošiel za Izraelitom do ženskej časti stanu a tam ich oboch, Izraelitu i ženu prebodol. Tak bola zastavená pohroma medzi Izraelitmi.",
    "Tých, čo pre túto pohromu zomreli, bolo dvadsaťštyritisíc.",
    "Hospodin povedal Mojžišovi:",
    "„Pinchás, syn Eleazára, vnuk kňaza Árona, odvrátil môj hnev od Izraelitov, keď medzi nimi horlil za mňa, ako ja horlím za nich. Preto som v žiarlivosti nemusel vyhubiť Izraelitov.",
    "Povedz mu teda, že s ním uzatváram zmluvu pokoja.",
    "Podľa tejto zmluvy bude jemu a jeho potomstvu trvalo patriť kňazstvo, pretože horlil za svojho Boha a bude teda vykonávať obrad zmierenia za Izraelitov.“",
    "Izraelita, ktorého zabili spolu s Midjánčankou, sa volal Zimri; bol to syn Salua, kniežaťa z rodu Šimeónovcov.",
    "Zabitá Midjánčanka sa volala Kozbi, bola to dcéra Cúrova, ktorý bol popredným mužom istého rodu v Midjánsku.",
    "Hospodin povedal Mojžišovi: ",
    "„Obkľúčte Midjánčanov a usmrťte ich!",
    "Veď aj oni vás zvierali svojimi úskokmi, keď vás zvádzali Peórom a Kozbi, dcérou midjánskeho kniežaťa, svojou sestrou, ktorú zabili v deň pohromy pre Peóra.“",
    "Po tej pohrome"
  ],
  "26": [
    "povedal Hospodin Mojžišovi a kňazovi Eleazárovi, synovi kňaza Árona:",
    "„Urobte súpis celej pospolitosti Izraelitov starších ako dvadsaťročných podľa rodov, všetkých bojaschopných v Izraeli.“",
    "Na moábskych stepiach pri Jordáne naproti Jerichu im Mojžiš a kňaz Eleazár povedali:",
    "„Urobte súpis starších ako dvadsaťročných, ako Hospodin prikázal Mojžišovi.“ Toto sú Izraeliti, ktorí vyšli z Egypta: ",
    "Rúben, Izraelov prvorodený. Rúbenovci: Chanóch s celým chanóchovským rodom, Pallu a palluovský rod,",
    "Checrón a checrónovský rod, Karmi a karmiovský rod.",
    "To boli rody Rúbenovcov. Spočítaných bolo štyridsaťtritisícsedemstotridsať.",
    "Palluov syn bol Eliáb.",
    "Eliábovi synovia boli: Nemuel, Datán a Abirám; to bol ten Datán a Abirám, zástupcovia pospolitosti, ktorí sa vzbúrili proti Mojžišovi a Áronovi s Korachovou skupinou, ktorí sa postavili proti Hospodinovi.",
    "Vtedy zem otvorila svoje ústa a zhltla ich spolu s Korachom a jeho skupinou. Vtedy oheň strávil dvestopäťdesiat mužov. Tak sa stali výstražným znamením.",
    "Korachovi synovia však nezomreli.",
    "Šimeónovci podľa svojich rodov: Nemuel a nemuelovský rod, Jamín a jamínovský rod, Jachín a jachínovský rod, ",
    "Zerach a zerachovský rod, Šaúl a šaúlovský rod.",
    "To sú rody Šimeónovcov, bolo ich dvadsaťdvatisícdvesto.",
    "Gádovci podľa svojich rodov: Cefón a cefónovský rod, Chaggi a chaggiovský rod, Šuni a šuniovský rod, ",
    "Ozni a ozniovský rod, Eri a eriovský rod,",
    "Aród a aródovský rod, Aréli a aréliovský rod.",
    "To sú rody Gádovcov. Po sčítaní ich bolo štyridsaťtisícpäťsto.",
    "Júdovci Ér a Onán, ktorí zomreli v Kanaáne.",
    "Júdovci podľa svojich rodov boli: Šela a šelovský rod, Perec a perecovský rod, Zerach a zerachovský rod.",
    "Perecovci boli: Checrón a checrónovský rod, Chamúl a chamúlovský rod.",
    "To sú rody Júdovcov. Po ich sčítaní ich bolo sedemdesiatšesťtisícpäťsto.",
    "Jissachárovci podľa svojich rodov: Tola a tolaovský rod, Puvva a puvvovský rod, ",
    "Jašúb a jašúbovský rod, Šimrón a šimrónovský rod.",
    "To sú rody Jissachárovcov. Po sčítaní ich bolo šesťdesiatštyritisíctristo.",
    "Zebulúnovci podľa svojich rodov: Sered a seredovský rod, Elón a elónovský rod, Jachleel a jachleelovský rod.",
    "To sú rody Zebulúnovcov. Po sčítaní ich bolo šesťdesiattisícpäťsto.",
    "Jozefovi synovia podľa svojich rodov: Menašše a Efrajim.",
    "Menaššeovci: Machír a machírovský rod. Machír splodil Gileáda; z neho pochádza gileádovský rod.",
    "Toto sú Gileádovci: Íezer a íezerovský rod, Chelek a chelekovský rod, ",
    "Asríel a asríelovský rod, Šechem a šechemovský rod, ",
    "Šemida a šemidovský rod, Chefer a cheferovský rod.",
    "Celofchád, syn Chefera, však nemal synov, iba dcéry. Mená Celofchádových dcér boli: Machla, Noa, Chogla, Milka a Tirca.",
    "To sú rody Menaššeovcov. Po sčítaní ich bolo päťdesiatdvatisícsedemsto.",
    "Efrajimovci podľa svojich rodov: Šutelach a šutelachovský rod, Becher a becherovský rod, Tachan a tachanovský rod.",
    "To sú Šutelachovci: Erán a eránovský rod.",
    "To sú rody Efrajimovcov po ich sčítaní. Bolo ich tridsaťdvatisícpäťsto. To sú Jozefovci podľa svojich rodov.",
    "Benjamínovci podľa svojich rodov: Bela a belovský rod, Ašbél a ašbélovský rod, Achirám a achirámovský rod, ",
    "Šefufám a šefufámovský rod, Chufám a chufámovský rod.",
    "Belovci boli: Ard a Naamán; Ard a ardovský rod, Naamán a naamánovský rod.",
    "To sú Benjamínovci podľa svojich rodov; po sčítaní ich bolo štyridsaťpäťtisícšesťsto.",
    "Dánovci podľa svojich rodov: Šuchám a šuchámovský rod. To sú rody Dánovcov podľa svojich rodov.",
    "Všetkých šuchámovských rodov po sčítaní bolo šesťdesiatštyritisícštyristo.",
    "Ašérovci podľa svojich rodov: Jimna a jimnovský rod, Jišvi a jišviovský rod, Bería a beríovský rod.",
    "Beríovci boli: Cheber a cheberovský rod, Malkíel a malkíelovský rod.",
    "Ašérova dcéra sa menovala Serach.",
    "To sú rody Ašérovcov; po sčítaní ich bolo päťdesiattritisícštyristo.",
    "Naftaliovci podľa svojich rodov: Jachceel a jachceelovský rod, Guni a guniovský rod, ",
    "Jecer a jecerovský rod, Šillém a šillémovský rod.",
    "To sú Naftaliovci podľa svojich rodov; po sčítaní ich bolo štyridsaťpäťtisícštyristo.",
    "Všetkých Izraelitov po sčítaní bolo šesťstojedentisícsedemstotridsať.",
    "Hospodin povedal Mojžišovi: ",
    "„Nech sa krajina rozdelí do dedičného vlastníctva kmeňom podľa počtu osôb.",
    "Väčšiemu kmeňu pridelíš väčší dedičný podiel a menšiemu podiel menší; každý nech dostane dedičstvo podľa počtu spočítaných.",
    "Krajina sa však rozdelí lósom a dostane sa do dedičného vlastníctva kmeňov podľa rodín.",
    "Lósom sa teda rozdelí dedičné vlastníctvo medzi početnejšie a menej početné kmene.“ ",
    "Toto sú spočítaní Léviovci podľa svojich rodov: Geršón a geršónovský rod, Kohát a kohátovský rod, Merari a merariovský rod.",
    "To sú rody Léviovcov: libniovský, chebrónovský, machliovský, mušiovský a korachovský rod. Kohát splodil Amráma.",
    "Amrámova žena sa menovala Jochebed, dcéra Léviho, ktorá sa mu narodila v Egypte. Ona Amrámovi porodila Árona, Mojžiša a sestru Mirjam.",
    "Áronovi sa narodil Nadáb, Abihu, Eleazár a Itamár.",
    "No Nadáb a Abihu zomreli, keď priniesli nenáležito zapálený oheň pred Hospodina.",
    "Počet všetkých osôb mužského rodu starších ako jeden mesiac bol dvadsaťtritisíc. Tí neboli započítaní medzi Izraelitov, lebo nedostali medzi nimi dedičné územia.",
    "To sú tí, ktorých spočítal Mojžiš a kňaz Eleazár, keď robili súpis Izraelitov na moábskych stepiach pri Jordáne naproti Jerichu.",
    "Medzi nimi nebol nikto z Izraelitov, ktorých spočítal Mojžiš a kňaz Áron na Sinajskej púšti.",
    "Hospodin o nich totiž povedal: „Určite pomrú na púšti.“ Zostal z nich len Kaléb, syn Jefunneho, a Jozua, syn Núna."
  ],
  "27": [
    "Vtedy pristúpili dcéry Celofcháda, ktorý bol synom Chefera, vnukom Gileáda a pravnukom Machíra. Ten bol synom Menaššeho z rodu Menaššeho, ktorý bol synom Jozefa. Mená jeho dcér boli Machla, Noa, Chogla, Milka a Tirca.",
    "Tie predstúpili pred Mojžiša a kňaza Eleazára, ako aj pred kniežatá i celú pospolitosť pri vchode do stanu stretávania a povedali:",
    "„Náš otec zomrel na púšti, nebol však medzi tými, čo sa vzbúrili proti Hospodinovi, v skupine Koracha; zomrel za svoj hriech. Nemal synov.",
    "Malo by azda vymiznúť meno nášho otca z jeho rodu len preto, že nemal syna? Daj nám dedičné vlastníctvo medzi bratmi nášho otca.“ ",
    "Mojžiš predniesol ich oprávnenú požiadavku Hospodinovi.",
    "Hospodin povedal Mojžišovi:",
    "„Požiadavka Celofchádových dcér je oprávnená. Musíš im dať dedičný podiel medzi bratmi ich otca a na ne prevedieš dedičstvo po ich otcovi.",
    "Izraelitom povedz: ‚Ak niekto zomrie a nezanechá syna, preneste dedičstvo po ňom na jeho dcéru.",
    "Ak nemá ani dcéru, dedičstvo po ňom dáte jeho bratom.",
    "Ak však nemá ani bratov, dedičstvo po ňom dáte bratom jeho otca.",
    "Keby jeho otec bratov nemal, dedičstvo po ňom dáte jeho najbližšiemu príbuznému z jeho rodu; ten ho dostane do vlastníctva.‘“ To bude pre Izraelitov právne ustanovenie, ako Hospodin prikázal Mojžišovi.",
    "Hospodin povedal Mojžišovi: „Vystúp na tento vrch v pohorí Abarím a pozri na krajinu, ktorú som dal Izraelitom!",
    "Uvidíš ju a budeš pripojený k svojmu ľudu, tak ako bol pripojený tvoj brat Áron.",
    "Keď sa totiž pospolitosť na púšti Cin búrila pre vodu proti mne, obaja ste mi odmietli vzdať posvätnú úctu pred nimi. Šlo o vodu Meriby v Kadéši na púšti Cin.“",
    "Vtedy Mojžiš povedal Hospodinovi: ",
    "„Kiež Hospodin, Boh duchov všetkých živých bytostí, ustanoví nad pospolitosťou muža,",
    "ktorý by pred ňou vychádzal i vchádzal a ktorý by ju vyvádzal i privádzal, aby Hospodinova pospolitosť nebola ako ovce bez pastiera!“",
    "Hospodin povedal Mojžišovi: „Vezmi Núnovho syna Jozuu, muža obdareného Duchom, a polož naňho ruku!",
    "Postav ho pred kňaza Eleazára i pred celú pospolitosť. Daj mu pred ňou poverenie",
    "a prenes naňho časť svojej dôstojnosti, aby ho poslúchala celá pospolitosť Izraelitov.",
    "Bude prichádzať pred kňaza Eleazára a ten vyžiada preňho pred Hospodinom rozhodnutie podľa obradu urím ",
    "Mojžiš urobil, ako mu prikázal Hospodin. Vzal Jozuu, postavil ho pred kňaza Eleazára i pred celú pospolitosť.",
    "Položil naňho ruky a dal mu poverenie, ako Hospodin prikázal prostredníctvom Mojžiša."
  ],
  "28": [
    "Hospodin povedal Mojžišovi: ",
    "„Prikáž Izraelitom toto: ‚Dbajte o to, aby ste mi na určený čas prinášali obetný dar, môj pokrm v podobe ohňovej obety príjemnej vône!‘",
    "Povedz im: ‚Ohňovú obetu Hospodinovi budete prinášať takto: Na každodennú spaľovanú obetu prinesiete dva jednoročné bezchybné baránky.",
    "Jedného baránka pripravíte ráno a druhého pred večerom.",
    "K tomu na pokrmovú obetu desatinu efy jemnej múky zamiesenej so štvrtinou hínu vylisovaného oleja.",
    "To je pravidelná spaľovaná obeta, ktorá bola pripravená na vrchu Sinaj ako ohňová obeta príjemnej vône Hospodinovi.",
    "Pri nápojovej obete sa na jedného baránka pridá štvrtina hínu vína. Vo svätyni prinesieš nápojovú obetu z opojného nápoja na počesť Hospodina.",
    "Pred večerom pripravíš toho druhého baránka ako pri rannej pokrmovej obete spolu s nápojovou obetou na ohňovú obetu príjemnej vône Hospodinovi.",
    "V sobotný deň ako pokrmovú obetu obetuješ dva jednoročné bezchybné baránky spolu s dvoma desatinami efy jemnej múky zamiesenej s olejom a k nej aj príslušnú nápojovú obetu.",
    "To je pravidelná sobotná spaľovaná obeta, okrem každodennej spaľovanej a nápojovej obety.",
    "Na začiatku každého mesiaca budete ako spaľovanú obetu Hospodinovi prinášať dva býčky, jedného barana a sedem jednoročných bezchybných baránkov.",
    "Ku každému býčkovi ako pokrmovú obetu pridáte tri desatiny jemnej múky zamiesenej s olejom; ku každému baranovi ako pokrmovú obetu pridáte dve desatiny jemnej múky zamiesenej s olejom.",
    "A ku každému baránkovi ako pokrmovú obetu pridáte desatinu jemnej múky zamiesenej s olejom. To je spaľovaná obeta príjemnej vône ako ohňová obeta Hospodinovi.",
    "Príslušná nápojová obeta pozostáva z polovice hínu vína na jedného býčka, tretiny hínu na jedného barana a štvrtiny hínu na jedného baránka. Toto je spaľovaná obeta na začiatku každého mesiaca v roku.",
    "Okrem každodennej spaľovanej obety a príslušnej nápojovej obety bude Hospodinovi pripravený aj cap ako obeta za hriech.",
    "V štrnásty deň prvého mesiaca je Hospodinova Pascha.",
    "V pätnásty deň toho mesiaca je slávnosť a vtedy sa budú sedem dní jesť nekvasené chleby.",
    "V prvý deň bude bohoslužobné zhromaždenie. Nebudete vykonávať nijakú obvyklú prácu.",
    "Ako ohňovú obetu prinesiete Hospodinovi v spaľovanej obete dva býčky, jedného barana a sedem jednoročných baránkov; nech sú to bezchybné zvieratá.",
    "Ako pokrmovú obetu pripravte jemnú múku zamiesenú s olejom, a to tri desatiny na býčka, dve desatiny na barana ",
    "a po desatine na každého zo siedmich baránkov.",
    "Prineste aj jedného capa ako obetu za hriech na vykonanie obradu zmierenia za seba.",
    "Pripravte to okrem rannej spaľovanej obety, ktorá je pravidelnou spaľovanou obetou.",
    "Budete to pripravovať denne počas siedmich dní ako pokrm ohňovej obety príjemnej vône Hospodinovi okrem každodennej spaľovanej a nápojovej obety.",
    "Na siedmy deň budete mať bohoslužobné zhromaždenie. Nebudete vykonávať nijakú obvyklú prácu.",
    "V deň prvotín, keď budete prinášať Hospodinovi pokrmovú obetu z novej úrody, počas slávnosti Týždňov budete mať bohoslužobné zhromaždenie. Nebudete konať nijakú obvyklú prácu.",
    "Na spaľovanú obetu príjemnej vône Hospodinovi prinesiete dva býčky, jedného barana a sedem jednoročných baránkov.",
    "Ako pokrmovú obetu pripravte jemnú múku zamiesenú s olejom, a to tri desatiny na jedného býčka, dve desatiny na jedného barana ",
    "a po jednej desatine na každého zo siedmich baránkov.",
    "Prineste aj jedného capa na vykonanie obradu zmierenia za seba.",
    "Toto pripravte okrem každodennej spaľovanej obety a príslušnej pokrmovej a nápojovej obety. Nech je to všetko bezchybné."
  ],
  "29": [
    "V prvý deň siedmeho mesiaca budete mať bohoslužobné zhromaždenie. Nebudete vykonávať nijakú obvyklú prácu. Bude to Deň trúbenia.",
    "Ako spaľovanú obetu príjemnej vône Hospodinovi pripravte jedného býčka, jedného barana a sedem jednoročných bezchybných baránkov.",
    "Ako príslušnú pokrmovú obetu pripravte jemnú múku, zamiesenú s olejom tak, že tri desatiny pripadnú na každého býčka, dve desatiny na barana ",
    "a jedna desatina na každého zo siedmich baránkov.",
    "Prineste aj jedného capa ako obetu za hriech na vykonanie obradu zmierenia za seba.",
    "To všetko okrem spaľovanej obety na začiatku nového mesiaca, príslušnej pokrmovej obety, ako aj každodennej spaľovanej a nápojovej obety podľa predpisu. To bude ohňová obeta príjemnej vône Hospodinovi.",
    "Aj v desiaty deň toho siedmeho mesiaca budete mať bohoslužobné zhromaždenie a budete sa kajúcne postiť. Nebudete konať nijakú prácu.",
    "Ako spaľovanú obetu príjemnej vône Hospodinovi prinesiete jedného býčka, jedného barana a sedem jednoročných bezchybných baránkov.",
    "Ako príslušnú pokrmovú obetu pripravte jemnú múku zamiesenú s olejom tak, že tri desatiny pripadnú na každého býčka, dve desatiny na barana ",
    "a jedna desatina na každého zo siedmich baránkov.",
    "Prineste aj jedného capa ako obetu za hriech. To okrem obety za hriech na vykonanie obradu zmierenia a každodennej spaľovanej obety, príslušnej pokrmovej a nápojovej obety.",
    "V pätnásty deň siedmeho mesiaca budete mať bohoslužobné zhromaždenie. Nebudete vykonávať nijakú obvyklú prácu, ale po sedem dní budete mať slávnosť na počesť Hospodina.",
    "Ako spaľovanú obetu, ohňovú obetu príjemnej vône Hospodinovi, prinesiete trinásť býčkov, dva barany a štrnásť jednoročných bezchybných baránkov.",
    "Ako príslušnú pokrmovú obetu prinesiete jemnú múku zamiesenú s olejom, a to tri desatiny na každého býčka z trinástich býčkov, dve desatiny na každého barana z dvoch baranov ",
    "a jednu desatinu na každého baránka zo štrnástich baránkov.",
    "Prineste aj jedného capa ako obetu za hriech, okrem pravidelnej spaľovanej obety i príslušnej pokrmovej a nápojovej obety.",
    "Na druhý deň prinesiete dvanásť býčkov, dva barany, štrnásť jednoročných bezchybných baránkov.",
    "Prinesiete aj príslušnú pokrmovú a nápojovú obetu podľa počtu býčkov, baranov a baránkov, ako určuje predpis.",
    "Okrem každodennej spaľovanej obety i príslušnej pokrmovej a nápojovej obety prineste ešte jedného capa ako obetu za hriech.",
    "Na tretí deň prinesiete jedenásť býčkov, dva barany, štrnásť jednoročných bezchybných baránkov.",
    "Prinesiete aj príslušnú pokrmovú a nápojovú obetu podľa počtu býčkov, baranov a baránkov, ako určuje predpis.",
    "Okrem každodennej spaľovanej obety i príslušnej pokrmovej a nápojovej obety prineste ešte jedného capa ako obetu za hriech.",
    "Na štvrtý deň prinesiete desať býčkov, dva barany, štrnásť jednoročných bezchybných baránkov.",
    "Prinesiete aj príslušnú pokrmovú a nápojovú obetu podľa počtu býčkov, baranov a baránkov, ako určuje predpis.",
    "Okrem každodennej spaľovanej obety i príslušnej pokrmovej a nápojovej obety prineste ešte jedného capa na obetu za hriech.",
    "Na piaty deň prinesiete deväť býčkov, dva barany, štrnásť jednoročných bezchybných baránkov.",
    "Prinesiete aj príslušnú pokrmovú a nápojovú obetu podľa počtu býčkov, baranov a baránkov, ako určuje predpis.",
    "Okrem každodennej spaľovanej obety i príslušnej pokrmovej a nápojovej obety prineste ešte jedného capa na obetu za hriech.",
    "Na šiesty deň prinesiete osem býčkov, dva barany, štrnásť jednoročných bezchybných baránkov.",
    "Prinesiete aj príslušnú pokrmovú a nápojovú obetu podľa počtu býčkov, baranov a baránkov, ako určuje predpis.",
    "Okrem každodennej spaľovanej obety i príslušnej pokrmovej a nápojovej obety prineste ešte jedného capa na obetu za hriech.",
    "Na siedmy deň prinesiete sedem býčkov, dva barany, štrnásť jednoročných bezchybných baránkov.",
    "Prinesiete aj príslušnú pokrmovú a nápojovú obetu podľa počtu býčkov, baranov a baránkov, ako určuje predpis.",
    "Okrem každodennej spaľovanej obety i príslušnej pokrmovej a nápojovej obety prineste ešte jedného capa na obetu za hriech.",
    "Na ôsmy deň budete mať slávnostné zhromaždenie. Nebudete vykonávať nijakú obvyklú prácu.",
    "Ako spaľovanú obetu prinesiete ohňovú obetu príjemnej vône Hospodinovi, a to jedného býčka, jedného barana a sedem bezchybných jednoročných baránkov.",
    "Prinesiete aj príslušnú pokrmovú a nápojovú obetu podľa počtu býčkov, baranov a baránkov, ako určuje predpis.",
    "Okrem každodennej spaľovanej obety i príslušnej pokrmovej a nápojovej obety prineste ešte jedného capa na obetu za hriech.",
    "Toto budete obetovať Hospodinovi na stanovené slávnosti, okrem svojich sľubov a dobrovoľných darov pri svojich spaľovaných, pokrmových, nápojových obetách a obetách spoločenstva.‘“"
  ],
  "30": [
    "Mojžiš povedal Izraelitom všetko tak, ako mu prikázal Hospodin.",
    "Mojžiš povedal náčelníkom izraelských kmeňov: „Toto prikázal Hospodin:",
    "‚Ak muž dá sľub Hospodinovi alebo sa zaprisahá, že vezme na seba záväzok, nech potom nezruší svoje slovo, ale nech splní všetko tak, ako to sľúbil.",
    "Ak dá Hospodinovi sľub žena a vezme na seba záväzok ešte ako dievča v otcovskom dome, ",
    "a ak otec počuje jej sľub i záväzok, ktorý vzala na seba, no nič na to nepovie, potom všetky jej sľuby i záväzky, ktoré vzala na seba, budú platné.",
    "No ak jej v tom otec zabráni v ten istý deň, keď sa o všetkých jej sľuboch a záväzkoch dozvie, nebudú platné a Hospodin jej odpustí, lebo otec s tým nesúhlasil.",
    "Ak sa vydá, kým ju ešte viažu prijaté sľuby, alebo ak sa ústne k niečomu nerozvážne zaviazala, ",
    "no jej muž v ten deň, keď sa o tom dozvie, nič proti tomu nenamietne, potom jej sľuby a záväzky, ktoré vzala na seba, budú platné.",
    "Ak jej v tom muž ešte v ten deň, keď to počuje, zabráni, zruší jej sľub i to, k čomu sa ústne nerozvážne zaviazala, Hospodin jej to odpustí.",
    "Každý sľub či záväzok, ktorý vzala na seba vdova alebo prepustená žena, bude platný.",
    "Ak žena v dome svojho muža dala sľub alebo sa na niečo zaviazala prísahou,",
    "no jej muž to počul, ale mlčal a nijako jej nebránil, všetky sľuby a záväzky, ktoré vzala na seba, budú platné.",
    "Ak však jej muž v deň, keď to počul, prejavil nesúhlas, potom čokoľvek vyšlo z jej úst, sľub alebo záväzok, ktorý na seba vzala, stráca platnosť. Jej muž to zrušil a Hospodin jej odpustí.",
    "Platnosť každého sľubu a každej prísahy, ktorou sa zaviazala k zdržanlivosti, môže muž potvrdiť alebo zrušiť.",
    "Keď však jej muž bude pred ňou do budúceho dňa mlčať, všetky jej sľuby alebo záväzky nechá v platnosti, pretože v ten deň, keď sa o tom dopočul, pred ňou mlčal.",
    "Keby ich však chcel zrušiť neskôr, ako sa o nich dopočul, potom zodpovednosť za jej vinu musí znášať sám.‘“ ",
    "Toto sú ustanovenia, ktoré Hospodin prikázal Mojžišovi o vzťahu medzi mužom a jeho ženou, medzi otcom a jeho slobodnou dcérou v jeho dome."
  ],
  "31": [
    "Hospodin povedal Mojžišovi:",
    "„Pomsti sa za Izraelitov na Midjánčanoch a potom budeš pripojený k svojmu ľudu.“",
    "Vtedy Mojžiš povedal ľudu: „Vyzbrojte časť mužov spomedzi vás do boja, aby vyrazili proti Midjánčanom a vykonali na nich Hospodinovu pomstu.",
    "Z každého izraelského kmeňa pošlite do boja tisíc mužov.“ ",
    "Z tisícov Izraela odviedli z každého kmeňa tisíc mužov, teda dvanásťtisíc vyzbrojených bojovníkov.",
    "Mojžiš vyslal do boja tisíc mužov za každý kmeň a s nimi Pinchása, syna kňaza Eleazára, s posvätnou výzbrojou a zvučnými trúbkami.",
    "Vydali sa teda do boja proti Midjánčanom, ako Hospodin prikázal Mojžišovi, a usmrtili všetkých mužov.",
    "Medzi zabitými boli aj midjánski králi: Evi, Rekem, Cúr, Chúr a Reba, spolu päť midjánskych kráľov. Mečom usmrtili aj Bileáma, syna Beóra.",
    "Izraeliti odviedli do zajatia midjánske ženy s deťmi, všetok dobytok, celé stáda a ukoristili všetok ich majetok.",
    "Vypálili im všetky mestá, ktoré obývali, ako aj všetky stanové tábory.",
    "Potom pobrali všetku korisť a odviezli všetko, čo sa dalo odviesť — z ľudí i dobytka.",
    "Zajatcov s ulúpenou korisťou priviedli k Mojžišovi a kňazovi Eleazárovi pred pospolitosť Izraelitov do tábora na moábskej stepi pri Jordáne naproti Jerichu.",
    "Mojžiš, kňaz Eleazár i všetky kniežatá pospolitosti im vyšli v ústrety za tábor.",
    "Mojžiš sa nahneval na veliteľov vojska — tisícnikov a stotníkov —, ktorí sa vracali z bojovej výpravy.",
    "Mojžiš im vyčítal: „Prečo ste nechali nažive všetky ženy?",
    "Veď práve ony na Bileámovu radu zvádzali Izraelitov, aby pre Peóra opúšťali Hospodina. Preto Hospodinovu pospolitosť stihla pohroma.",
    "Teraz teda usmrťte spomedzi detí všetkých chlapcov a zabite aj každú ženu, ktorá poznala muža a obcovala s ním.",
    "No dievčatá, ktoré nepoznali muža, ani s ním neobcovali, si nechajte pre seba.",
    "Vy sami zostanete sedem dní za táborom. Každý, kto niekoho zabil alebo sa dotkol zabitého, bude sa na tretí a siedmy deň očisťovať od hriechu. To platí pre vás i vašich zajatcov.",
    "Očistite od hriechu všetko šatstvo, každý kožený predmet, každý výrobok z kozej srsti a všetko drevené náradie.“ ",
    "Kňaz Eleazár povedal bojovníkom, ktorí sa zúčastnili na vojnovej výprave: „Toto je ustanovenie zákona, ktorý vydal Hospodin Mojžišovi: ",
    "zlato, striebro, meď, železo, cín a olovo, ",
    "teda všetko, čo odoláva ohňu, prepálite ohňom, no čisté to bude len potom, keď sa to očistí očistnou vodou. Všetko, čo neodoláva ohňu, musíte očistiť vodou.",
    "Na siedmy deň si vyperiete šatstvo a budete čistí. Len potom môžete prísť do tábora.“ ",
    "Hospodin povedal Mojžišovi: ",
    "„Ty s kňazom Eleazárom a náčelníkmi rodov pospolitosti urob súpis koristi: ľudí i dobytka.",
    "Korisť rozdeľ na dvoje: polovicu bojovníkom, ktorí sa zúčastnili boja a polovicu ostatnej pospolitosti.",
    "Potom od bojovníkov, ktorí sa zúčastnili na boji, vyber dávku pre Hospodina, a to po jednom z päťsto zajatcov, po jednom z päťsto býkov, oslov a oviec.",
    "Vezmi to z tej polovice, ktorá im patrí, a odovzdaj kňazovi Eleazárovi ako pozdvihovanú obetu Hospodinovi.",
    "Z polovice, ktorá patrí Izraelitom, vezmi po jednom z päťdesiatich zajatcov a po jednom z päťdesiatich býkov, oslov a oviec, zo všetkého dobytka, a dáš to Léviovcom, strážcom Hospodinovho príbytku.“ ",
    "Mojžiš a kňaz Eleazár vykonali, čo Hospodin prikázal Mojžišovi.",
    "Z ulúpenej koristi zostalo bojovníkom toto: šesťstosedemdesiatpäťtisíc oviec, ",
    "sedemdesiatdvatisíc kusov dobytka ",
    "a šesťdesiatjedentisíc oslov.",
    "Počet zajatých žien, ktoré nepoznali muža a neobcovali s ním, bol spolu tridsaťdvatisíc.",
    "Polovicu koristi, ktorá pripadla bojovníkom, činilo tristotridsaťsedemtisícpäťsto oviec.",
    "V dávke pre Hospodina bolo šesťstosedemdesiatpäť oviec.",
    "Z tridsaťšesťtisíc kusov hovädzieho dobytka bola dávka pre Hospodina sedemdesiatdva kusov.",
    "Z tridsaťtisícpäťsto oslov bola dávka pre Hospodina šesťdesiatjeden kusov.",
    "Zo šestnásťtisíc zajatcov bola dávka pre Hospodina tridsaťdva osôb.",
    "Mojžiš odovzdal kňazovi Eleazárovi túto dávku na pozdvihovanú obetu podľa Hospodinovho príkazu Mojžišovi.",
    "Polovica patriaca Izraelitom, ktorú Mojžiš oddelil od polovice, čo patrila bojovníkom, ",
    "čiže polovica patriaca pospolitosti, tvorila tristotridsaťsedemtisícpäťsto oviec,",
    "tridsaťšesťtisíc kusov hovädzieho dobytka, ",
    "tridsaťtisícpäťsto oslov ",
    "a šestnásťtisíc zajatcov.",
    "Z tejto polovice, ktorá pripadla Izraelitom, vzal Mojžiš každého päťdesiateho človeka a každý päťdesiaty kus dobytka a odovzdal to Léviovcom, ktorí strážili Hospodinov príbytok, podľa Hospodinovho príkazu Mojžišovi.",
    "Tu predstúpili pred Mojžiša velitelia bojových útvarov, tisícnici a stotníci, ",
    "a povedali mu: „Tvoji služobníci spočítali bojovníkov pod naším velením a nechýba z nich ani jeden.",
    "Každý prináša ako obetný dar Hospodinovi to, čo našiel: zlaté predmety, náramky, spony, pečatné prstene, náušnice, retiazky, na obrad zmierenia za nás pred Hospodinom.“ ",
    "Vtedy prevzal od nich Mojžiš a kňaz Eleazár všetko umelecky spracované zlato.",
    "Všetkého zlata, obetovaného na pozdvihovanú obetu, ktoré venovali Hospodinovi tisícnici a stotníci, bolo šestnásťtisícsedemstopäťdesiat šeklov.",
    "Každý vojak koristil pre seba.",
    "Mojžiš a kňaz Eleazár prevzali zlato od tisícnikov a stotníkov a zaniesli ho do stanu stretávania, aby ono Hospodinovi pripomínalo Izraelitov."
  ],
  "32": [
    "Rúbenovci a Gádovci mali veľmi početné stáda. Keď uvideli krajinu Jazér a Gileád a zistili, že je to vhodné miesto pre stáda,",
    "Gádovci a Rúbenovci prišli k Mojžišovi a kňazovi Eleazárovi, ako aj ku kniežatám pospolitosti a povedali: ",
    "„Atarót, Dibón, Jazér, Nimra, Chešbón, Elale, Sebám, Nebó a Beón,",
    "teda krajina, ktorú Hospodin dobyl pred zrakom pospolitosti Izraelitov, je krajina naozaj vhodná pre stáda; a tvoji služobníci majú stáda.“ ",
    "Potom povedali: „Ak sme našli priazeň v tvojich očiach, nech sa táto krajina stane vlastníctvom tvojich služobníkov. Neveď nás cez Jordán!“ ",
    "Mojžiš povedal Gádovcom a Rúbenovcom: „Vaši bratia majú bojovať a vy chcete zostať tu?!",
    "Prečo beriete Izraelitom odvahu prejsť do krajiny, ktorú im dal Hospodin?",
    "Podobne robili aj vaši otcovia, keď som ich poslal z Kadéš-Barnéy preskúmať krajinu.",
    "Došli až do údolia Eškól, preskúmali krajinu, potom však Izraelitov natoľko znechutili, že nechceli ísť do krajiny, ktorú im dal Hospodin.",
    "V ten deň sa Hospodin rozhneval a zaprisahal sa:",
    "‚Muži, ktorí vyšli z Egypta ako dvadsaťroční a starší, neuvidia krajinu, ktorú som sľúbil pod prísahou Abrahámovi, Izákovi a Jákobovi, pretože sa úplne neoddali Hospodinovi,",
    "okrem Kenizzejca Kaléba, syna Jefunneho, a Jozuu, syna Núna, lebo oni sa celkom oddali Hospodinovi.‘",
    "Vtedy sa Hospodin na Izraelitov veľmi rozhneval a štyridsať rokov ich nechal blúdiť po púšti, kým nevyhynulo celé pokolenie, ktoré robilo to, čo sa nepáčilo Hospodinovi.",
    "Namiesto otcov ste teraz prišli vy, plemeno hriešnych mužov, aby sa Hospodin na Izraelitov ešte viac rozhneval.",
    "Ak sa od neho odvrátite, nechá ich ešte dlhšie na púšti a vy všetok tento ľud privediete do záhuby.“ ",
    "Pristúpili k Mojžišovi a povedali: „Postavíme len ohrady pre stáda a mestá pre svoje rodiny.",
    "Sami sa však rýchlo vyzbrojíme, aby sme mohli ísť v čele Izraelitov, kým ich nedovedieme na ich miesto. Naše deti však zostanú v mestách, opevnených proti obyvateľom tejto krajiny.",
    "Do svojich domov sa nevrátime, kým každý Izraelita nedostane svoje dedičné vlastníctvo.",
    "Nerobíme si nárok na dedičstvo s nimi za Jordánom, keďže nám pripadá dedičstvo z východnej strany Jordánu.“",
    "Mojžiš im povedal: „Ak naozaj dodržíte toto slovo, ak sa pred Hospodinom vyzbrojíte do boja ",
    "a všetci vyzbrojení prejdete pred Hospodinom cez Jordán, keď Hospodin vyženie spred seba svojich nepriateľov, ",
    "ak bude krajina pred Hospodinom podmanená, len potom sa vrátite a pred Hospodinom a Izraelom budete bez viny. Potom bude táto krajina vaším vlastníctvom pred Hospodinom.",
    "No ak to neurobíte, prehrešíte sa proti Hospodinovi. Vedzte, že váš hriech vás zastihne.",
    "Stavajte si teda mestá pre svoje deti a ohrady pre svoje stáda, ale splňte aj to, čo ste sľúbili.“ ",
    "Nato Gádovci a Rúbenovci povedali Mojžišovi: „Pane, tvoji sluhovia urobia, ako rozkážeš.",
    "Naše deti, ženy, stáda i všetok dobytok zostanú tu, v gileádskych mestách, ",
    "ale všetci tvoji služobníci prejdú vyzbrojení pred Hospodinom do boja, ako káže náš pán.“ ",
    "Potom dal Mojžiš rozkaz kňazovi Eleazárovi, Jozuovi, synovi Núna, a náčelníkom otcovských rodov v kmeňoch Izraelitov.",
    "Povedal im: „Ak všetci Gádovci a Rúbenovci vyzbrojení pred Hospodinom do boja prekročia Jordán a keď si podmaníte krajinu, potom im odovzdáte územie Gileádu do dedičného vlastníctva.",
    "No ak ozbrojenci nepôjdu s vami do boja, potom nech dostanú vlastníctvo medzi vami v Kanaáne.“ ",
    "Gádovci a Rúbenovci odpovedali: „Urobíme, ako Hospodin prikázal tvojim služobníkom.",
    "Vyzbrojení prejdeme pred Hospodinom do Kanaánu, aby nám zostalo dedičné vlastníctvo za Jordánom.“ ",
    "Mojžiš teda kráľovstvo amorejského kráľa Sichóna, kráľovstvo bášanského kráľa Óga, celú tú krajinu s jej mestami i územím okolo nich dal Gádovcom, Rúbenovcom a polovici kmeňa Jozefovho syna Menaššeho.",
    "Potom Gádovci znova vystavali Dibón, Atarót, Aroér, ",
    "Atarót-Šofán, Jazér, Jogbohu, ",
    "Bét-Nimru a Bét-Harán, opevnené mestá a ohrady pre ovce.",
    "Rúbenovci znova postavili Chešbón, Elale, Kirjatajim, ",
    "Nebó a Baal-Meón — ich mená boli zmenené — a Sibmu. Mestám, ktoré postavili, dali totiž nové mená.",
    "Synovia Machíra, syna Menaššeho, tiahli do Gileádu, podmanili si ho a vyhnali Amorejčanov, ktorí tam bývali.",
    "Mojžiš pridelil Gileád Menaššeho synovi Machírovi a ten sa tam usadil.",
    "Aj Jaír, syn Menaššeho, vytiahol do boja, obsadil ich stanové dediny a nazval ich Chavvót-Jaír.",
    "Aj Nobach vytiahol, obsadil Kenát a jeho dediny a pomenoval ich podľa svojho mena Nobach."
  ],
  "33": [
    "Toto sú táboriská Izraelitov, ktorí boli po odchode z Egypta zoradení do oddielov pod vedením Mojžiša a Árona.",
    "Mojžiš na príkaz Hospodina zapisoval miesta, z ktorých vychádzali a kde sa zastavovali. Toto sú táboriská, z ktorých vychádzali na ďalšiu cestu.",
    "Zatiaľ, čo Izraeliti v pätnásty deň prvého mesiaca, na druhý deň po Pasche, vychádzali pod mocnou ochranou pred očami všetkých Egypťanov z mesta Raamsés,",
    "Egypťania pochovávali všetkých prvorodených, ktorých Hospodin medzi nimi usmrtil. Hospodin tým vykonal súd nad ich bohmi.",
    "Izraeliti sa pohli z mesta Raamsés a utáborili sa v Sukkóte.",
    "Zo Sukkótu odišli a utáborili sa v Etáme, ktorý je na okraji púšte.",
    "Z Etámu šli ďalej smerom na Pi-Chirót oproti Baal-Cefónu a utáborili sa pred Migdólom.",
    "Od Pi-Chirótu sa pohli ďalej a cez more prešli na púšť. Tri dni putovali púšťou Etám a utáborili sa v Mare.",
    "Z Mary odišli do Elimu. V Elime, kde sa utáborili, bolo dvanásť vodných prameňov a sedemdesiat paliem.",
    "Z Elimu išli ďalej a utáborili sa pri Trstinovom mori.",
    "Od Trstinového mora odišli a utáborili sa na púšti Sín.",
    "Keď odišli z púšte Sín, utáborili sa v Dofke.",
    "Z Dofky putovali ďalej a utáborili sa v Alúši.",
    "Z Alúšu odišli a utáborili sa v Refidime. Tam nebolo vody, aby sa ľud napil.",
    "Z Refidimu išli ďalej a utáborili sa na Sinajskej púšti.",
    "Po odchode zo Sinajskej púšte sa utáborili v Kibrót-Hattaave.",
    "Z Kibrót-Hattaavy odišli a utáborili sa v Chaceróte.",
    "Z Chacerótu odišli a utáborili sa v Ritme.",
    "Z Ritmy šli ďalej a utáborili sa v Rimmón-Pereci.",
    "Z Rimmón-Pereca odišli a utáborili sa v Libne.",
    "Po odchode z Libny sa utáborili v Risse.",
    "Z Rissy putovali ďalej a utáborili sa v Keheláte.",
    "Z Keheláty odišli a utáborili sa v Har-Šeferi.",
    "Po odchode z Har-Šeferu sa utáborili v Charade.",
    "Z Charady šli ďalej a utáborili sa v Makhelote.",
    "Z Makhelotu odišli a utáborili sa v Tachate.",
    "Keď odišli z Tachatu, utáborili sa v Terachu.",
    "Z Terachu šli ďalej a utáborili sa v Mitke.",
    "Z Mitky odišli a utáborili sa v Chašmone.",
    "Po odchode z Chašmony sa utáborili v Moseróte.",
    "Z Moserótu odišli a utáborili sa v Bené-Jaakáne.",
    "Z Bené-Jaakánu išli ďalej a utáborili sa v Chór-Haggidgáde.",
    "Po odchode z Chór-Haggidgádu sa utáborili v Jotbate.",
    "Z Jotbaty odišli a utáborili sa v Abrone.",
    "Z Abrony putovali ďalej a utáborili sa v Ecjón-Geberi.",
    "Keď odišli z Ecjón-Geberu, utáborili sa na púšti Cin, teda v Kadéši.",
    "Z Kadéša šli ďalej a utáborili sa na hranici Edómska, na vrchu Hór.",
    "Vtedy na Hospodinov rozkaz vyšiel kňaz Áron na vrch Hór, kde v štyridsiatom roku po odchode Izraelitov z Egypta v prvý deň piateho mesiaca zomrel.",
    "Áron mal stodvadsaťtri rokov, keď zomrel na vrchu Hór.",
    "Vtedy sa Kanaánčan, kráľ Arádu, ktorý býval v Negeve v Kanaáne, dopočul, že prichádzajú Izraeliti.",
    "Od vrchu Hór putovali ďalej a utáborili sa v Calmone.",
    "Z Calmony odišli a utáborili sa v Punóne.",
    "Po odchode z Punónu sa utáborili v Obóte.",
    "Keď odišli z Obótu, utáborili sa v Ije-Abaríme na moábskom území.",
    "Z Ijímu šli ďalej a utáborili sa v Dibón-Gáde.",
    "Z Dibón-Gádu odišli a utáborili sa v Almón-Diblatajime.",
    "Po odchode z Almón-Diblatajimu sa utáborili na pohorí Abarím naproti Nebó.",
    "Keď odišli od pohoria Abarím, utáborili sa na moábskych stepiach pri Jordáne naproti Jerichu.",
    "Táborili pri Jordáne od Bét-Ješimótu až k Abél-Šittímu na moábskych stepiach.",
    "Na moábskych stepiach pri Jordáne naproti Jerichu Hospodin povedal Mojžišovi:",
    "„Povedz Izraelitom toto: ‚Keď prejdete cez Jordán do Kanaánu,",
    "vyžeňte spred seba všetkých jeho obyvateľov, zničte všetky ich vyrezávané sochy a všetky liate modly a spustošte všetky ich výšiny!",
    "Obsaďte krajinu a bývajte v nej. Tú krajinu som vám dal do vlastníctva.",
    "Krajinu si rozdeľte do dedičného vlastníctva medzi sebou lósom podľa svojich kmeňov. Početnejšiemu kmeňu dáte väčší podiel a počtom menšiemu prideľte menší dedičný podiel. Komu ktorá časť lósom krajiny pripadne, tá bude jeho. Rozdeľte ju do dedičného vlastníctva svojim otcovským kmeňom.",
    "No ak obyvateľov tej krajiny spred seba nevyženiete, potom sa vám pozostalí z nich stanú tŕňom v oku a ostňom v boku. Budú vás trápiť v krajine, v ktorej budete bývať.",
    "Čo som hodlal urobiť im, to urobím vám.‘“"
  ],
  "34": [
    "Hospodin povedal Mojžišovi: ",
    "„Izraelitom prikáž toto: ‚Prídete do Kanaánu, krajiny, ktorá sa vám stane dedičným vlastníctvom. Kanaán bude mať tieto hranice:",
    "južný okraj vášho územia bude hraničiť s púšťou Cin pozdĺž Edómu. Na východe sa vaša južná hranica dotkne Soľného mora.",
    "Táto južná hranica bude ďalej pokračovať k Návršiu škorpiónov, prejde k Cinu a odtiaľ bude smerovať južne od Kadéš-Barnéy k Chacar-Addáru až k Acmónu.",
    "Od Acmónu sa potom hranica obráti k Egyptskému potoku a skončí sa pri mori.",
    "Vašou západnou hranicou bude Veľké more",
    "Vaša severná hranica pôjde od Veľkého mora po vrch Hór.",
    "Od vrchu Hór bude hraničná čiara po cestu vedúcu do Chamátu a ďalej k Cedádu.",
    "Táto hranica pôjde cez Zifrón až k Chacar-Enánu. To bude vaša severná hranica.",
    "Východná hranica pôjde od Chacar-Enánu do Šefámu.",
    "Hranica bude od Šefámu zostupovať k Rible východne od Ajinu, ďalej zostúpi a dotkne sa východných brehov jazera Kinneret.",
    "Potom pôjde dolu k Jordánu a skončí pri Soľnom mori. To bude celá hranica okolo vašej krajiny.‘“ ",
    "Potom dal Mojžiš Izraelitom tento rozkaz: „Lósom si do dedičného vlastníctva rozdeľte túto krajinu, ako ju Hospodin kázal odovzdať deviatim kmeňom a polovici kmeňa.",
    "Kmeň Rúbenovcov a kmeň Gádovcov totiž už dedičný podiel pre svoje otcovské rody dostali. Aj polovica kmeňa Menaššeovcov už svoje dedičné vlastníctvo dostala.",
    "Dva a pol kmeňa už dostalo svoje dedičné vlastníctvo v Zajordánsku, naproti Jerichu smerom na východ.“ ",
    "Hospodin povedal Mojžišovi: ",
    "„Toto sú mená mužov, ktorí vám rozdelia krajinu do dedičného vlastníctva: kňaz Eleazár a Jozua, syn Núna.",
    "Z každého kmeňa sa k nim pripojí jedno knieža a oni vám rozdelia krajinu do dedičného vlastníctva.",
    "Mená týchto mužov sú: za kmeň Júdovcov Kaléb, syn Jefunneho,",
    "za kmeň Šimeónovcov Šemuel, syn Ammichúda, ",
    "za kmeň Benjamínovcov Elidád, syn Kislóna, ",
    "za kmeň Dánovcov knieža Bukki, syn Jogliho, ",
    "za Jozefovcov z pokolenia Menaššeovcov knieža Channíel, syn Efóda, ",
    "za kmeň Efrajimovcov knieža Kemuel, syn Šiftána, ",
    "za kmeň Zebulúnovcov knieža Elicafán, syn Parnácha, ",
    "za kmeň Jissachárovcov knieža Paltíel, syn Azzána, ",
    "za kmeň Ašérovcov knieža Achihúd, syn Šelomiho, ",
    "za kmeň Naftaliovcov knieža Pedahel, syn Ammichúda.“ ",
    "Toto sú tí, ktorým prikázal Hospodin prideliť Izraelitom dedičné vlastníctvo v Kanaáne."
  ],
  "35": [
    "Hospodin na moábskych stepiach pri Jordáne naproti Jerichu povedal Mojžišovi:",
    "„Prikáž Izraelitom, aby Léviovcom dali zo svojho dedičného vlastníctva mestá na bývanie spolu s okolitými pastvinami.",
    "Mestá budú mať na bývanie a ich pastviny budú mať pre svoj dobytok, pre stáda a pre ostatné zvieratá.",
    "Mestské pastviny okolo múru, ktoré dáte Léviovcom, budú siahať do vzdialenosti tisíc lakťov.",
    "Von z mesta na východnej strane namerajte dvetisíc lakťov, na južnej strane dvetisíc lakťov, na západnej strane dvetisíc lakťov, na severnej strane dvetisíc lakťov, takže mesto bude uprostred. To budú mať za pastviny pri mestách.",
    "No z miest, ktoré dáte Léviovcom, šesť bude útočiskových. Tie určíte nato, aby v nich mohol nájsť útočisko vrah. Okrem toho im dáte ďalších štyridsaťdva miest.",
    "Všetkých miest, ktoré dostanú Léviovci, bude štyridsaťosem miest s príslušnými pastvinami.",
    "Keď budete dávať mestá z vlastníctva Izraelitov, z väčšieho územia dáte viac miest, z menšieho ich dáte menej. Každý dá Léviovcom zo svojich miest podľa veľkosti svojho vlastníctva.“ ",
    "Hospodin povedal Mojžišovi: ",
    "„Oznám Izraelitom toto: ‚Keď prejdete cez Jordán do Kanaánu,",
    "vyberte si mestá, ktoré budete pokladať za útočiskové mestá. Tam bude môcť utiecť ten, kto niekoho neúmyselne zabil.",
    "Tieto mestá vám budú útočiskom pred pomstiteľom, aby ten, kto zabil, nezomrel skôr, než sa postaví pred súd pred pospolitosť.",
    "Budete mať šesť miest určených ako útočisko.",
    "Tri mestá si vyberiete za Jordánom a tri mestá si určíte v Kanaáne. To budú útočiskové mestá.",
    "Týchto šesť miest bude však útočiskom nielen pre Izraelitov, ale aj pre cudzinca alebo kohokoľvek, kto býva medzi vami. Tam môže nájsť útočisko každý, kto by niekoho neúmyselne zabil.",
    "Kto niekoho udrie železným predmetom tak, že zomrie, stal sa vrahom a vrah musí zomrieť.",
    "Kto niekoho udrie kameňom, ktorým možno zabiť, a usmrtí ho, stal sa vrahom a vrah musí zomrieť.",
    "Kto niekoho udrie dreveným predmetom, ktorým možno zabiť, a usmrtí ho, stal sa vrahom a vrah musí zomrieť.",
    "Pomstiteľ krvi môže vraha usmrtiť. Len čo ho dochytí, môže ho zabiť.",
    "Kto niekoho nenávistne sotí alebo doňho niečo zlomyseľne hodí tak, že ho usmrtí,",
    "alebo ho z nepriateľstva udrie rukou tak, že zomrie, musí byť smrťou potrestaný ten, kto ho udrel, lebo sa stal vrahom. Keď pomstiteľ krvi vraha dochytí, smie ho zabiť.",
    "Kto však len náhodne, teda bez nepriateľstva alebo zlomyseľnosti, hodí do niekoho nejaký predmet ",
    "alebo spustí naňho kameň, ktorý ho môže zabiť, bez toho, aby ho videl, a následkom toho zomrie, hoci mu nebol nepriateľom ani proti nemu nič zlé nezamýšľal, ",
    "v takom prípade pospolitosť rozsúdi medzi tým, kto smrť zapríčinil a pomstiteľom krvi, a to podľa týchto právnych ustanovení.",
    "Pospolitosť toho, kto smrť zapríčinil, vytrhne z ruky pomstiteľa krvi a zavedie ho do jeho útočiskového mesta, kam sa utiekal. V ňom zostane až do smrti veľkňaza, ktorý bol pomazaný posvätným olejom.",
    "No ak ten, kto zabil, opustí územie svojho útočiskového mesta, do ktorého utiekol, ",
    "a pomstiteľ krvi ho dostihne mimo územia útočiskového mesta a zabije ho, nedopustí sa krvnej viny.",
    "Preto ten, kto zabil, musí zostať vo svojom útočiskovom meste až do smrti veľkňaza. Ten, kto zabil, sa môže na svoje vlastné územie vrátiť len po smrti veľkňaza.",
    "Toto bude právnym ustanovením pre všetky vaše pokolenia vo všetkých vašich bydliskách.",
    "Každého vraha, ktorý zabil človeka, bude možno vydať na smrť len na základe výpovedí svedkov. Výpoveď jedného svedka nebude stačiť na to, aby niekto mohol byť odsúdený na smrť.",
    "Za život vraha, ktorý je hoden smrti, nesmiete prijať výkupné; ten musí zomrieť.",
    "Výkupné nesmiete prijať ani za toho, kto ušiel zo svojho útočiskového mesta a chcel by sa vrátiť a bývať v krajine ešte pred smrťou veľkňaza.",
    "Nepoškvrňujte krajinu, v ktorej bývate, lebo práve krv poškvrňuje krajinu. Zmierenie za vyliatu krv môžete pre krajinu získať len krvou toho, ktorý ju vylial.",
    "Nepoškvrňujte teda krajinu, v ktorej bývate a v ktorej bývam ja, lebo ja, Hospodin, bývam medzi Izraelitmi!‘“"
  ],
  "36": [
    "Vtedy predstúpili náčelníci rodov z rodov synov Gileáda, syna Machíra, syna Menaššeho z rodov Jozefovcov a zhovárali sa s Mojžišom i s poprednými predstaviteľmi izraelských kmeňov.",
    "Povedali: „Hospodin prikázal nášmu pánovi, aby lósom rozdelil Izraelitom krajinu do dedičného vlastníctva a náš pán dostal príkaz od Hospodina, aby dedičstvo nášho brata Celofcháda pridelil jeho dcéram.",
    "Ak by sa však stali manželkami niektorého z príslušníkov iných izraelských kmeňov, naše otcovské dedičstvo by sa zmenšilo o ich dedičstvo a pripojilo by sa k dedičstvu toho pokolenia, ku ktorému by patrili. Takto by nám ubudlo z vlastníctva, ktoré nám bolo lósom pridelené.",
    "Keď budú Izraeliti sláviť jubilejný rok, ich dedičstvo by sa pripojilo k dedičstvu toho kmeňa, ku ktorému budú patriť. Tým by sa dedičstvo nášho otcovského kmeňa zmenšilo o ich dedičstvo.“ ",
    "Mojžiš teda na príkaz Hospodina nariadil Izraelitom: „Jozefov kmeň má pravdu.",
    "O dcérach Celofchádových Hospodin prikázal toto: ‚Ak sa vydajú za muža, ktorý sa im zapáči, musí to byť príslušník ich otcovského kmeňa.",
    "Dedičné vlastníctvo Izraelitov nesmie prechádzať z jedného kmeňa na druhý, ale každý z Izraelitov sa má pridŕžať vlastníctva svojho otcovského kmeňa.",
    "Preto každá dcéra, ktorá má dediť vlastníctvo v niektorom z izraelských pokolení, má sa vydať za niekoho z rodu svojho otcovského kmeňa, aby všetci Izraeliti dedili vlastníctvo svojho otca.",
    "Tak nebude prechádzať vlastníctvo z jedného kmeňa na druhý, ale všetky izraelské kmene sa budú pridŕžať svojho dedičného vlastníctva.‘“ ",
    "Celofchádove dcéry urobili tak, ako Hospodin prikázal Mojžišovi.",
    "Celofchádove dcéry, Machla, Tirca, Chogla, Milka a Noa sa stali manželkami synov svojich strýkov.",
    "Stali sa manželkami mužov z rodu synov Menaššeho, syna Jozefa, a ich dedičné vlastníctvo zostalo kmeňu ich otcovského rodu.",
    "Toto sú príkazy a právne ustanovenia, ktoré dal Hospodin Izraelitom prostredníctvom Mojžiša na moábskych stepiach pri Jordáne, naproti Jerichu."
  ]
}