{
  "1": [
    "Za vlády sudcov sa stalo, že v krajine nastal hlad. Vtedy istý muž z judského Betlehema spolu so svojou ženou a oboma synmi odišiel bývať ako cudzinec na moábske polia.",
    "Muž sa volal Elimelech, jeho žena sa menovala Noémi a jeho dvaja synovia Machlón a Kiljón; boli to Efraťania z judského Betlehema. Prišli na moábske polia a tam sa usadili.",
    "Noémin muž Elimelech však zomrel a ona zostala s dvoma synmi, ",
    "ktorí sa oženili s Moábčankami. Jedna sa volala Orpa a druhá Rút. Bývali tam asi desať rokov.",
    "Potom obaja, Machlón i Kiljón, zomreli a ona zostala sama bez detí a bez muža.",
    "Vtedy sa so svojimi nevestami rozhodla odísť z moábskych polí, lebo tam sa dopočula, že Hospodin navštívil svoj ľud a dal mu chlieb.",
    "Spolu s nevestami teda odišla z miesta, kde dosiaľ bývali, a vracali sa cestou do Judska.",
    "Noémi vtedy obidvom svojim nevestám povedala: „Choďte, vráťte sa každá do domu svojej matky. Nech je k vám Hospodin taký láskavý, ako ste vy boli k zosnulým i ku mne! ",
    "Nech každej z vás dopraje Hospodin nájsť si muža a spokojný život v jeho dome.“ Potom ich pobozkala. Ony sa hlasito rozplakali.",
    "Povedali jej: „My sa vrátime s tebou k tvojmu ľudu.“ ",
    "Noémi však odvetila: „Moje dcéry, vráťte sa! Prečo by ste šli so mnou? Či ešte môžem porodiť synov, čo by vám mohli byť mužmi?",
    "Vráťte sa, dcéry moje, choďte, ja som už príliš stará na vydaj. Ak by som aj pripustila: Mám ešte nádej — a tejto noci by som sa vydala a porodila synov, ",
    "čakali by ste azda, kým dorastú? Mali by ste sa preto zdržiavať a nevydať sa? To nie, dcéry moje! Veď moja trpkosť je väčšia ako vaša, lebo Hospodinova ruka doľahla na mňa.“",
    "Potom sa znova hlasito rozplakali. Orpa pobozkala svokru a vrátila sa, ale Rút zostala s ňou.",
    "Vtedy Noémi povedala: „Pozri, tvoja švagriná sa vracia k svojmu ľudu a k svojim bohom. Vráť sa a choď za ňou!“ ",
    "Rút však povedala: „Nenúť ma, aby som ťa opustila a odvrátila sa od teba. Kamkoľvek pôjdeš ty, ta pôjdem i ja, a kde budeš bývať ty, budem bývať i ja. Tvoj ľud bude mojím ľudom a tvoj Boh bude mojím Bohom.",
    "Kde zomrieš ty, tam zomriem i ja a tam budem pochovaná! Nech ma Hospodin prísne potresce, ako chce, ak by ma od teba odlúčilo niečo iné než smrť.“",
    "Keď Noémi videla, že Rút je pevne rozhodnutá ísť s ňou, prestala na ňu naliehať.",
    "Šli teda spolu, až prišli do Betlehema. Po príchode do Betlehema sa k nim zhŕklo celé mesto. Ženy sa spytovali: „Je to Noémi?“ ",
    "Ona im odpovedala: „Už ma nevolajte Noémi, volajte ma Mara",
    "Odišla som plná, ale Hospodin ma privádza späť prázdnu. Prečo by ste ma mali volať Noémi, keď sa Hospodin obrátil proti mne a Všemohúci dopustil na mňa nešťastie?“ ",
    "Tak sa Noémi vrátila z moábskych polí so svojou nevestou, Moábčankou Rút. Do Betlehema prišli vtedy, keď sa začínala žatva jačmeňa."
  ],
  "2": [
    "Noémi mala z mužovej strany príbuzného, majetného muža z Elimelechovho rodu; volal sa Boaz.",
    "Moábčanka Rút povedala Noémi: „Chcela by som ísť na pole zbierať klasy za niekým, kto mi to dovolí.“ Noémi jej odpovedala: „Choď, dcéra moja!“",
    "Rút teda šla na pole a za žencami zbierala klasy. Stalo sa, že zbierala práve na tej časti poľa, čo patrila Boazovi z Elimelechovho rodu.",
    "Vtedy prišiel z Betlehema Boaz a povedal žencom: „Hospodin s vami!“ Oni odvetili: „Nech ťa Hospodin požehná!“",
    "Boaz sa potom spýtal sluhu, čo dohliadal na žencov: „Čia je tá mladá žena?“ ",
    "Sluha, ktorý dohliadal na žencov, povedal: „Táto mladá žena je Moábčanka, čo sa vrátila s Noémi z moábskych polí.",
    "Povedala mi: Chcela by som zbierať a paberkovať, čo zo snopov zostane po žencoch. Prišla a od rána je tu až dosiaľ. Len chvíľu si oddýchla.“ ",
    "Vtedy Boaz oslovil Rút: „Počuj, dcéra moja! Nechoď paberkovať na iné pole ani neodchádzaj odtiaľto, ale drž sa len mojich služobníc! ",
    "Pozoruj, ktorú časť poľa zožínajú, a choď za nimi. Prikázal som sluhom, aby sa ťa nedotkli! Keď budeš smädná, choď k nádobám a napi sa vody, čo načerpali sluhovia.“ ",
    "Vtedy Rút padla tvárou na zem, poklonila sa a povedala: „Čím som si získala tvoju priazeň, že sa ma ujímaš, hoci som cudzinka?“",
    "Boaz jej odvetil: „Oznámili mi všetko, čo si po smrti svojho muža urobila pre svoju svokru, ako si opustila otca, matku i rodnú krajinu a šla si medzi ľud, ktorý si predtým nepoznala.",
    "Nech ti Hospodin odplatí tvoj skutok a nech ťa hojne odmení Hospodin, Boh Izraela, ku ktorému si prišla, aby si uňho našla útočisko.“ ",
    "Ona odpovedala: „Môj pane, kiežby som aj ďalej nachádzala u teba priazeň! Potešil si ma a prívetivo si sa zhováral so svojou služobnicou, hoci sa zatiaľ nemôžem rovnať ani jednej z nich.“ ",
    "Keď bol čas jedla, Boaz jej povedal: „Poď sem a jedz, vezmi si chlieb a po kúskoch si ho namáčaj vo vínnom octe.“ Keď si prisadla k žencom, ponúkol jej pražené zrno. Ona sa najedla dosýta a ešte jej aj zvýšilo.",
    "Potom vstala a šla zbierať klasy. Boaz dal sluhom príkaz: „Nechajte ju paberkovať a dovoľte jej zbierať aj medzi snopmi.",
    "Schválne jej navyťahujte klasy aj zo snopov a nechajte tak. Nech ich zbiera, neokrikujte ju!“ ",
    "Rút teda paberkovala na poli až do večera a keď nazbierané klasy vymlátila, bola to asi efa jačmeňa.",
    "Vzala to, odniesla do mesta a ukázala svokre, čo nazbierala. Potom jej dala aj zvyšok svojho jedla, z ktorého sa sama nasýtila.",
    "Vtedy sa svokra spýtala: „Kde si dnes paberkovala a pracovala? Nech je požehnaný, kto sa ťa ujal!“ Rút povedala svokre, u koho pracovala a dodala: „Muž, u ktorého som dnes pracovala, sa volá Boaz.“ ",
    "Vtedy Noémi povedala svojej neveste: „Nech ho požehná Hospodin, ktorý neprestal prejavovať svoju priazeň ani živým, ani mŕtvym!“ Noémi potom dodala: „Ten muž je náš blízky príbuzný a patrí k tým, čo sú povinní vykúpiť náš majetok.“",
    "Moábčanka Rút pokračovala: „On mi ešte poradil: Drž sa mojich sluhov, kým nezožnú všetko, čo je moje.“ ",
    "Noémi povedala svojej neveste Rút: „Dobre je, dcéra moja, že budeš chodiť s jeho služobnicami, aspoň ti na inom poli nebudú ubližovať.“ ",
    "Rút sa teda pri zbieraní klasov pridŕžala Boazových služobníc až do skončenia žatvy jačmeňa i žatvy pšenice a bývala u svojej svokry."
  ],
  "3": [
    "Svokra Noémi jej potom povedala: „Dcéra moja, nemala by som ti pohľadať nejaký príbytok, aby ti bolo dobre?",
    "Pozri, Boaz, s ktorého dievkami si bola, je náš príbuzný. Dnes v noci bude na humne previevať jačmeň.",
    "Umy sa, navoňaj sa, obleč si rúcho a zíď na humno! Tomu mužovi sa však nedaj poznať, kým neprestane jesť a piť.",
    "Keď si ľahne a zistíš, kde leží, prídeš, odhrnieš mu z nôh prikrývku a ľahneš si. On ti potom povie, čo máš urobiť.“ ",
    "Rút jej odpovedala: „Urobím všetko, čo vravíš.“ ",
    "Potom zišla na humno a vykonala všetko, čo jej kázala svokra.",
    "Keď sa Boaz najedol a napil, šiel si v dobrej nálade ľahnúť na okraj hŕby obilia, Rút sa nebadane priblížila, odhrnula rúcho z jeho nôh a ľahla si.",
    "Okolo polnoci sa muž prebudil a keď sa rozhliadol, videl, že mu pri nohách leží žena.",
    "Spýtal sa: „Kto si?“ Ona odpovedala: „Som Rút, tvoja služobnica. Rozprestri na svoju služobnicu okraj svojho plášťa; ako príbuzný máš predsa výkupné právo.“",
    "On jej povedal: „Dcéra moja, nech ťa požehná Hospodin! Touto vernosťou si prevýšila svoju počiatočnú vernosť, lebo si nechodila ani za chudobnými, ani za bohatými mládencami.",
    "Teraz sa už neboj, dcéra moja! Urobím pre teba všetko, čo si budeš priať. Veď všetok môj ľud v bráne mesta vie, že si statočná žena.",
    "Je pravda, že ako príbuzný mám výkupné právo, ale je ešte bližší príbuzný, než som ja.",
    "Teraz prenocuj tu a ak ráno bude chcieť on uplatniť svoje príbuzenské právo, nech ho uplatní. Ak ho však nebude chcieť uplatniť, potom ho uplatním ja, akože žije Hospodin! Lež tu do rána.“",
    "Rút mu teda ležala pri nohách až do rána. Vstala však skôr, než môže človek rozoznať človeka, Boaz totiž povedal: „Nech sa nikto nedozvie, že do humna prišla žena.“ ",
    "Ešte dodal: „Podaj plášť, čo máš na sebe, a podrž ho.“ Ona mu ho podržala, Boaz jej nameral šesť mier jačmeňa a naložil jej to. Potom odišiel do mesta.",
    "Keď Rút prišla k svokre, tá sa jej spýtala: „Ako sa ti vodilo, dcéra moja?“ Ona jej povedala všetko, čo pre ňu ten muž urobil, ",
    "a dodala: „Týchto šesť mier jačmeňa mi dal a povedal: K svojej svokre sa nemôžeš vrátiť naprázdno!“ ",
    "Noémi jej povedala: „Čakaj, dcéra moja, kým sa nedozvieš, ako sa to skončí. Ten muž nebude mať pokoj, kým to ešte dnes nedokončí.“"
  ],
  "4": [
    "Boaz vošiel do mestskej brány a tam si sadol. Práve vtedy šiel tadiaľ príbuzný, o ktorom sa Boaz zmienil. Boaz mu povedal: „Poď sem a posaď sa!“ Príbuzný prišiel a sadol si.",
    "Boaz si vybral desať mužov spomedzi starších mesta a povedal: „Posaďte sa sem!“ Oni si sadli.",
    "Potom Boaz povedal príbuznému: „Noémi, ktorá sa vrátila z moábskych polí, chce predať diel poľa, ktorý patril nášmu bratovi Elimelechovi.",
    "Rozhodol som sa, že ti poviem, aby si to pole kúpil pred prísediacimi staršími môjho ľudu. Ak ho chceš kúpiť, kúp ho, no ak nie, oznám mi to. Viem totiž, že okrem teba niet nikoho, kto by mal právo kúpiť ho. Ja nasledujem po tebe.“ Príbuzný povedal: „Ja ho kúpim.“",
    "Boaz však pokračoval: „V ten deň, keď od Noémi kúpiš pole, dostaneš aj Moábčanku Rút, ženu po zosnulom, a máš povinnosť zachovať meno zosnulého s jeho dedičstvom.“ ",
    "Príbuzný nato povedal: „Nemôžem ho kúpiť pre seba, aby som nepoškodil vlastné dedičstvo. Právom príbuzenstva kúp ty, čo som mal kúpiť ja, lebo ja to nemôžem kúpiť.“ ",
    "Kedysi bývalo zvykom v Izraeli, že pri kúpe alebo výmennom obchode si na potvrdenie dohody jeden muž vyzul sandál a podal ho druhému. V Izraeli to býval spôsob potvrdenia.",
    "Keď príbuzný povedal Boazovi: „Kúp si,“ vyzul si sandál.",
    "Vtedy povedal Boaz starším i všetkému ľudu: „Dnes ste svedkami, že som z Noéminej ruky kúpil všetko, čo bolo Elimelechovo, i všetko, čo patrilo Kiljónovi a Machlónovi.",
    "Tým som dostal aj Moábčanku Rút, Machlónovu ženu, za svoju manželku, aby som oživil meno zosnulého v jeho dedičstve a nevyhynulo jeho meno spomedzi bratov a z brány jeho rodiska. Dnes ste toho svedkami.“ ",
    "Nato povedal všetok ľud, ktorý bol v bráne mesta, ako aj starší: „Sme svedkami. Nech Hospodin dá, aby žena, čo vchádza do tvojho domu, bola ako Ráchel a Lea, ktoré spolu vybudovali dom Izraela. Získaj si moc v Efrate a urob si meno v Betleheme.",
    "Nech tvoj dom z potomstva, ktoré ti dá Hospodin z tejto mladej ženy, bude ako dom Pereca, ktorého Júdovi porodila Tamar.“ ",
    "Boaz si teda vzal Rút a stala sa mu ženou. Keď vošiel k nej, Hospodin jej dal počať a ona porodila syna.",
    "Vtedy ženy povedali Noémi: „Nech je zvelebený Hospodin, ktorý ti dnes neodoprel ochrancu, ktorého meno sa bude spomínať v Izraeli.",
    "On ti bude občerstvovať dušu a zaopatrí ťa v starobe. Porodila ho tvoja nevesta, ktorá ťa miluje. Ona ti je vzácnejšia než sedem synov.“ ",
    "Noémi vzala dieťa, položila si ho do lona a bola mu pestúnkou.",
    "Susedky mu dali meno a povedali: „Noémi sa narodil syn.“ Dali mu meno Obéd. On je otec Dávidovho otca Izaja.",
    "Toto je Perecov rodokmeň: Perec splodil Checróna.",
    "Checrón splodil Ráma. Rám splodil Amminadába.",
    "Amminadáb splodil Nachšóna, Nachšón splodil Salmóna.",
    "Salmón splodil Boaza a Boaz splodil Obéda.",
    "Obéd splodil Izaja a Izaj splodil Dávida."
  ]
}