{
  "1": [
    "Po Jozuovej smrti sa Izraeliti pýtali Hospodina: „Kto z nás má prvý vytiahnuť do boja proti Kanaánčanom?“",
    "Hospodin odpovedal: „Nech vytiahne Júda, veď jemu som vydal krajinu do rúk.“",
    "Nato požiadal Júda svojho brata Šimeóna: „Poď so mnou bojovať proti Kanaánčanom do môjho vylosovaného podielu. Potom pôjdem i ja s tebou do tvojho vylosovaného podielu.“ Šimeón šiel teda s ním.",
    "Júdovci vytiahli a Hospodin im vydal do rúk Kanaánčanov i Perizzejcov a pobili v Bezeku desaťtisíc mužov.",
    "V Bezeku našli Adoní-Bezeka, bojovali proti nemu a porazili Kanaánčanov i Perizzejcov.",
    "Keď sa Adoní-Bezek dal na útek, prenasledovali ho. Chytili ho a odťali mu palce na rukách i nohách.",
    "Vtedy Adoní-Bezek povedal: „Sedemdesiat kráľov s odťatými palcami na rukách i nohách zbieralo omrvinky pod mojím stolom. Ako som robieval ja, tak mi odplatil Boh.“ Odviedli ho do Jeruzalema a tam zomrel.",
    "Júdovci sa dali do boja proti Jeruzalemu a obsadili ho; obyvateľov pobili mečom a mesto podpálili.",
    "Potom Júdovci išli proti Kanaánčanom, ktorí bývali na pohorí, v Negeve a na Nížine.",
    "Keď Júdovci vyšli proti Kanaánčanom, ktorí bývali v Hebrone — Hebron sa predtým volal Kirjat-Arba —, porazili Šešaja, Achimana a Talmaja.",
    "Odtiaľ šli proti obyvateľom Debíru. Debír sa predtým volal Kirjat-Séfer.",
    "Kaléb povedal: „Kto porazí Kirjat-Séfer, tomu dám svoju dcéru Achsu za ženu.“",
    "Obsadil ho Otníel, syn Kenaza, mladší brat Kaléba, a dal mu svoju dcéru Achsu za ženu.",
    "Keď prišla k nemu, naviedla ho, aby žiadal od jej otca pole. Zosadla z osla a Kaléb sa jej spýtal: „Čo si praješ?“ ",
    "Ona odvetila: „Daj mi dar. Keďže si ma vydal do krajiny Negevu, daj mi aj vodné pramene.“ Kaléb jej dal Horné aj Dolné pramene.",
    "Kéniti, potomkovia Mojžišovho tesťa, vyšli s Júdovcami z Mesta paliem do judskej púšte v Negeve pri Aráde, kde sa usadili medzi tamojším ľudom.",
    "Júda však šiel so svojím bratom Šimeónom, pobili Kanaánčanov, ktorí bývali v Cefate a toto prekliate mesto úplne zničili. Preto sa toto mesto volá Chorma.",
    "Júdovci obsadili Gazu i s okolím, Aškalón s okolím a Ekrón s okolím.",
    "Hospodin bol s Júdom. Ten obsadil pohorie, ale obyvateľov údolia nemohol vyhnať, lebo mali železné vozy.",
    "Kalébovi dali Hebron, ako prikázal Mojžiš. Ten vyhnal odtiaľ troch Anákových synov.",
    "Jebúsejov, obyvateľov Jeruzalema, Benjamínovci však nevyhnali. Preto Jebúseji ostali bývať s Benjamínovcami v Jeruzaleme až podnes.",
    "Aj Jozefovci tiahli nahor do Bételu a Hospodin bol s nimi.",
    "Jozefovci preskúmali Bétel; mesto sa predtým volalo Lúz.",
    "Keď stráže zbadali muža vychádzať z mesta, vyzvali ho: „Ukáž nám, kade možno vniknúť do mesta, a dáme ti milosť.“ ",
    "Keď im ukázal miesto, kade možno vniknúť do mesta, a keď mečom dobili mesto, prepustili ho i s celou jeho rodinou.",
    "Onen človek odišiel do krajiny Chetitov, postavil mesto a dal mu meno Lúz; tak sa menuje až dodnes.",
    "Menašše si nepodmanil obyvateľov Bét-Šeánu ani priľahlé dediny, ani Taanach s priľahlými dedinami, ani obyvateľov Dóru s priľahlými dedinami, ani obyvateľov Jibleámu s priľahlými dedinami, ani obyvateľov Megidda s priľahlými dedinami; a to umožnilo Kanaánčanom zostať v tejto krajine.",
    "Keď však Izrael zosilnel, donútil Kanaánčanov k núteným prácam, vyhnať ich však nevládal.",
    "Efrajim nevyhnal Kanaánčanov, ktorí bývali v Gezeri. Kanaánčania zostali bývať medzi nimi.",
    "Zebulún nevyhnal obyvateľov Kitrónu ani obyvateľov Nahalálu, a tak Kanaánčania zostali bývať medzi nimi a museli vykonávať nútené práce.",
    "Ašér nevyhnal obyvateľov Akka ani obyvateľov Sidonu, Achlábu, Achzíbu, Chelby, Afíku a Rechóbu.",
    "Ašérovci zostali bývať medzi domorodými Kanaánčanmi, lebo ich nevládali vyhnať.",
    "Naftali nevyhnal obyvateľov Bét-Šemešu ani obyvateľov Bét-Anátu. Tak býval medzi domorodými Kanaánčanmi, ale obyvatelia Bét-Šemešu a Bét-Anátu museli vykonávať nútené práce.",
    "Amorejčania vytlačili Dánovcov do pohoria a nedovolili im zísť do údolia.",
    "Amorejčania teda zostali bývať v Har-Cherese, Ajalóne a Šaalbíme; ale ruka Jozefovho domu ťažko doliehala na nich a museli vykonávať nútené práce.",
    "územie Amorejčanov siahalo od výstupu Akrabím, od Sely nahor."
  ],
  "2": [
    "Anjel Hospodina šiel z Gilgálu nahor do Bochímu a povedal: „Vyviedol som vás z Egypta a priviedol do krajiny, ktorú som prísažne sľúbil vašim otcom. Vyhlásil som: Svoju zmluvu s vami nikdy nezruším.",
    "Vy však nesmiete uzavrieť zmluvu s obyvateľmi tejto krajiny. Ich oltáre zbúrajte. No vy ste môj rozkaz neposlúchli. Čo ste to urobili?",
    "Preto ešte vyhlasujem: Nevyženiem ich spred vás. Stanú sa vám protivníkmi a ich bohovia sa vám stanú osídlom.“",
    "Keď anjel Hospodina povedal tieto slová všetkým Izraelitom, ľud začal hlasito plakať.",
    "Preto nazvali to miesto Bochím a obetovali tam Hospodinovi.",
    "Keď Jozua prepustil ľud, Izraeliti odišli, každý do svojho dedičného podielu, aby obsadili krajinu.",
    "Ľud slúžil Hospodinovi po celý čas, čo žil Jozua a starší, ktorí prežili Jozuu a videli všetky veľké Hospodinove skutky, ktoré vykonal pre Izrael.",
    "Hospodinov služobník Jozua, syn Núna, zomrel vo veku stodesať rokov.",
    "Pochovali ho na území jeho dedičného podielu v Timnat-Cherese, na Efrajimskom pohorí, severne od vrchu Gaaš.",
    "Keď celé toto pokolenie bolo pripojené k svojim predkom, prišlo po ňom ďalšie pokolenie, ktoré nič nevedelo o Hospodinovi ani o diele, ktoré vykonal pre Izrael.",
    "Izraeliti robili, čo sa nepáčilo Hospodinovi a slúžili baalom.",
    "Opustili Hospodina, Boha svojich otcov, ktorý ich vyviedol z Egypta, a chodili za inými bohmi, za bohmi okolitých národov, klaňali sa im a tým urážali Hospodina.",
    "Opustili Hospodina a slúžili Baalovi a aštartám.",
    "Preto sa Hospodin rozhneval na Izrael a vydal ho napospas plieniteľom, ktorí ich plienili a ponechal ich okolitým nepriateľom, takže už nemohli pred nimi obstáť.",
    "Kedykoľvek šli do boja, Hospodinova ruka v zlom zasiahla proti nim, ako im pohrozil Hospodin a prísahou potvrdil; dostali sa do veľkej tiesne.",
    "Potom im Hospodin vzbudil sudcov, ktorí ich zachraňovali z rúk plieniteľov.",
    "Oni však svojich sudcov neposlúchali, lež smilnili s inými bohmi a klaňali sa im. Čoskoro odbočili z cesty, po ktorej chodievali ich otcovia, keď poslúchali Hospodinove prikázania. Nesprávali sa tak ako ich otcovia.",
    "Kedykoľvek im Hospodin ustanovil sudcu, Hospodin bol s ním, a kým sudca žil, vyslobodzoval ich z rúk nepriateľov. Hospodin sa totiž zľutovával nad nimi, keď vzdychali pod tými, čo ich utláčali a trápili.",
    "Len čo sudca zomrel, znova si počínali zle, ba horšie ako ich otcovia, chodili slúžiť a klaňať sa iným bohom. Nezriekli sa svojich skutkov ani zatvrdilého správania.",
    "Preto sa Hospodin rozhneval na Izrael a oznámil: „Keďže tento národ porušil zmluvu, ktorú som ich otcom prikázal zachovávať a neposlúchali ma, ",
    "ani ja nevyženiem spred neho ani jeden z tých národov, ktoré Jozua pred svojou smrťou ponechal, ",
    "a to preto, aby som nimi vyskúšal Izraelitov, či sa budú pridŕžať Hospodinových ciest a chodiť po nich ako ich otcovia, alebo nie.“",
    "Hospodin teda ponechal tieto národy v krajine, nevyhnal ich hneď a nevydal ich Jozuovi do rúk."
  ],
  "3": [
    "Toto sú národy, ktoré ponechal Hospodin v krajine, aby nimi skúšal všetkých Izraelitov, ktorí nepoznali nijaký boj o Kanaán —",
    "chcel totiž, aby ho pokolenia Izraelitov poznali a naučili sa bojovať tí, čo bojovať nevedeli — ",
    "päť filištínskych kniežat, všetci Kanaánčania, Sidončania a Chivviji, ktorí obývali Libanonské pohorie od vrchu Baal-Chermón až ta, kde sa ide do Chamátu.",
    "Oni sa stali skúškou Izraelitov, aby sa ukázalo, či budú poslúchať príkazy, ktoré Hospodin dal ich otcom prostredníctvom Mojžiša.",
    "Izraeliti bývali medzi Kanaánčanmi, Chetitmi, Amorejčanmi, Perizzejcami, Chivvijmi a Jebúsejmi.",
    "Brali si ich dcéry za ženy, dávali svoje dcéry ich synom a slúžili ich bohom.",
    "Izraeliti robili to, čo sa nepáčilo Hospodinovi, zabudli na Hospodina, svojho Boha, a slúžili baalom a ašerám.",
    "Hospodin sa nahneval na Izraelitov a vydal ich napospas Kušan-Rišatajimovi, kráľovi Aram-Naharajimu. Izraeliti boli osem rokov poddaní Kušan-Rišatajima.",
    "Izraeliti volali k Hospodinovi o pomoc a Hospodin im poslal záchrancu, ktorý ich vyslobodil: Otníela, Kenazovho syna, Kalébovho mladšieho brata.",
    "Hospodinov duch zostúpil naňho a on začal súdiť Izrael. Pustil sa do boja a Hospodin mu dal do moci aramejského kráľa Kušan-Rišatajima. Jeho ruka mocne doliehala na Kušan-Rišatajima.",
    "Krajina mala potom štyridsať rokov pokoj, kým Kenazov syn Otníel nezomrel.",
    "Keďže Izraeliti ďalej páchali, čo sa Hospodinovi nepáčilo, Hospodin umožnil moábskemu kráľovi Eglónovi ovládnuť Izraelitov, lebo robili, čo sa Hospodinovi nepáčilo.",
    "Eglón sa spojil s Ammónčanmi a Amalékmi, zaútočil, porazil Izrael a obsadil Mesto paliem.",
    "Izraeliti boli poddaní moábskemu kráľovi Eglónovi osemnásť rokov.",
    "Izraeliti úpenlivo prosili Hospodina o pomoc a Hospodin im poslal záchrancu Ehúda, syna Benjamínovca Geru, ktorý bol ľavák. Po ňom poslali Izraeliti Eglónovi, moábskemu kráľovi, povinný poplatok.",
    "Ehúd si zhotovil na lakeť dlhý, obojstranne ostrý meč. Pripásal si ho pod šaty na pravý bok.",
    "Moábskemu kráľovi Eglónovi odovzdal povinný poplatok. Eglón bol veľmi tučný muž.",
    "Keď Ehúd odovzdal povinný poplatok, prepustil mužov, čo tento poplatok priniesli.",
    "On sám sa vrátil od modiel pri Gilgále a povedal: „Pre teba, kráľ, mám tajný oznam.“ Eglón povedal: „Ticho!“ Vtedy všetci, čo stáli okolo neho, vyšli von.",
    "Keď Ehúd vošiel k Eglónovi, ten sedel vo svojej chladnej vrchnej sieni, ktorú mal iba pre seba. Ehúd povedal: „Mám pre teba Boží odkaz.“ Eglón vstal z kresla.",
    "Vtedy siahol Ehúd ľavou rukou po meči na pravom boku, vytasil ho a vrazil ho Eglónovi do brucha.",
    "Za čepeľou vnikla aj rukoväť a sadlo sa za ňou zavrelo, lebo meč mu z brucha nevytiahol, a zadným východom vyšiel von.",
    "Potom Ehúd prešiel stĺporadím, dvere vrchnej siene za sebou zavrel a zamkol.",
    "Len čo však vyšiel, prišli Eglónovi sluhovia a keď zistili, že dvere vrchnej siene sú zamknuté, povedali si: „Určite koná potrebu v chladnej izbe.“ ",
    "Aj keď čakali príliš dlho, on dvere vrchnej izby neotvoril. Keď vzali kľúč a otvorili, videli, že ich pán leží na zemi mŕtvy.",
    "Kým váhali, Ehúd ušiel. Prešiel popri modlách a unikol do Seíry.",
    "Len čo ta dobehol, dal zatrúbiť na Efrajimskom pohorí, odkiaľ s ním Izraeliti zostúpili a on ich viedol.",
    "Povedal im: „Poďte za mnou, lebo Hospodin vám vydal napospas vašich nepriateľov Moábčanov.“ Oni šli za ním, zobrali Moábčanom jordánske brody a nikomu nedovolili prejsť.",
    "Vtedy pobili z Moábčanov asi desaťtisíc silných a udatných mužov. Nikto z nich im neunikol.",
    "V ten deň bol Moáb pred Izraelom pokorený. Krajina mala osemdesiat rokov pokoj.",
    "Po Ehúdovi sa stal sudcom Anátov syn Šamgar, ktorý voliarskym bodlom pobil šesťsto Filištíncov a tiež vyslobodil Izrael."
  ],
  "4": [
    "Aj po Ehúdovej smrti Izraeliti páchali to, čo sa nepáčilo Hospodinovi, ",
    "a preto ich Hospodin vydal napospas kanaánskemu kráľovi Jabínovi, ktorý panoval v Chacóre. Veliteľ jeho vojska bol Sisera, ktorý sídlil v Charošet-Gojíme.",
    "Izraeliti úpenlivo žiadali od Hospodina pomoc, lebo Jabín mal deväťsto železných vozov a Izraelitov dvadsať rokov tvrdo utláčal.",
    "V tom čase súdila v Izraeli prorokyňa Debora, Lappidótova žena.",
    "Sedávala pod Deborinou palmou na Efrajimskom pohorí medzi Rámou a Bételom a Izraeliti prichádzali k nej na súd.",
    "Ona poslala po Baráka, Abinoamovho syna, a zavolala ho z Kedeš-Naftali. Oznámila mu: „Hospodin, Boh Izraela, ti prikazuje: ‚Ihneď tiahni na vrch Tabór a vezmi so sebou desaťtisíc mužov spomedzi Naftaliovcov a Zebulúnovcov.",
    "Ja ti potom privediem k potoku Kišón Siseru, Jabínovho veliteľa, s jeho vozmi i vojskom a vydám ti ho do rúk.‘“",
    "Barák jej odvetil: „Ak pôjdeš so mnou, pôjdem i ja, no ak so mnou nepôjdeš, nepôjdem ani ja.“ ",
    "Nato mu povedala: „Pôjdem s tebou, ale v tomto boji sa nepresláviš, lebo Hospodin vydá Siseru do rúk ženy.“ Potom Debora vstala a šla s Barákom do Kedeša.",
    "Barák zvolal do Kedeša Zebulúnovcov a Naftaliovcov; šlo za ním desaťtisíc mužov a išla s ním aj Debora. — ",
    "Kénita Cheber sa oddelil od ostatných Kénitov, synov Mojžišovho tesťa Chobába, a postavil si stan pri posvätnom dube v Caanannime pri Kedeši.",
    "Keď Siserovi oznámili, že Abinoamov syn Barák vyšiel na vrch Tabór, ",
    "Sisera sústredil všetkých deväťsto železných vozov a zvolal všetok ľud, ktorý bol s ním, z Charošet-Gojímu k potoku Kišón.",
    "Debora povedala Barákovi: „Vstaň, lebo práve dnes ti Hospodin vydal Siseru do rúk. Sám Hospodin totiž už vyšiel pred tebou.“ Barák zišiel z vrchu Tabór a za ním desaťtisíc mužov.",
    "Hospodin mečom zmiatol pred Barákom Siseru i všetky vozy, i celý jeho tábor. Sisera zoskočil z voza a pešo utiekol.",
    "Barák prenasledoval vozy i tábor až po Charošet-Gojím. Celé Siserovo vojsko padlo mečom, neostal ani jediný muž.",
    "Sisera utekal pešo k stanu Jael, ženy Kénitu Chebera, pretože medzi chacórskym kráľom Jabínom a domom Kénijca Chebera bol mier.",
    "Jael vyšla oproti Siserovi a pozvala ho: „Uchýľ sa, pane, uchýľ sa ku mne, neboj sa!“ Keď sa uchýlil k nej do stanu, zakryla ho prikrývkou.",
    "„Daj sa mi, prosím, napiť vody, lebo som smädný.“ I otvorila kožený mech s mliekom, dala sa mu napiť a prikryla ho.",
    "Ešte ju požiadal: „Postav sa ku vchodu stanu a keď niekto príde a spýta sa ťa: ‚Je tu niekto?‘, povedz, že nie.“ ",
    "Vtedy Cheberova manželka Jael vzala stanový kolík a kladivo, ticho sa priblížila k nemu a kolíkom mu prerazila sluchy. Kolík vnikol až do zeme. Sisera totiž od únavy tvrdo zaspal. Tak zomrel.",
    "Keď Barák prenasledoval Siseru, Jael mu vyšla naproti a povedala mu: „Poď, ukážem ti muža, ktorého hľadáš!“ Vošiel k nej a hľa, ležal tam mŕtvy Sisera s kolíkom v sluchách.",
    "Boh v ten deň pokoril kanaánskeho kráľa Jabína pred Izraelitmi.",
    "Potom ruka Izraelitov stále tvrdšie doliehala na kanaánskeho kráľa Jabína, až kým ho nezničili."
  ],
  "5": [
    "Vtedy spievala Debora s Barákom, Abinoamovým synom, túto pieseň: ",
    "„Dobrorečte Hospodinovi za to, že vodcovia sa chopili vedenia v Izraeli, za to, že ľud dobrovoľne povstal.",
    "Počúvajte, králi, zbystrite sluch, kniežatá! Zaspievam Hospodinovi, zaspievam žalm Hospodinovi, Bohu Izraela.",
    "Hospodin, keď si vyšiel zo Seíru, keď si šiel z Edómskych strání, zachvela sa zem, z neba padali kropaje, z oblakov sa liala voda.",
    "Vrchy sa klátili pred Hospodinom, Bohom zo Sinaja, pred Hospodinom, Bohom Izraela.",
    "Za čias Anátovho syna Šamgara, za dní Jael boli opustené cesty, ľudia chodievali bočnými cestami.",
    "Vidiek zostal pustý, dediny v Izraeli boli ako vymreté, kým som nepovstala ja, Debora, kým som nepovstala ja, matka v Izraeli.",
    "Ľud si zvolil nových bohov, v bránach mesta sa rozpútal boj; no nebolo vidieť štít ani kopiju pri štyridsaťtisícovom dave Izraela.",
    "Moje srdce patrí vodcom Izraela, dobrovoľníkom ľudu! Velebte Hospodina, ",
    "vy, ktorí jazdíte na svetlohnedých osliciach, sedávate na kobercoch, aj vy, ktorí chodíte na cestách: Uvažujte! ",
    "Pripojte sa k jasotu pri napájadlách; tam sa oslavuje spravodlivosť Hospodina, jeho spravodlivé skutky v prospech vidiečanov v Izraeli. Vtedy Hospodinov ľud zišiel k bránam.",
    "Prebuď sa, prebuď, Debora, prebuď sa, prebuď a zaspievaj pieseň! Vstaň, Barák, odveď ako svojich zajatcov tých, čo zajímali teba, syn Abinoama! ",
    "K bránam vtedy zostúpil zvyšok vznešeného ľudu, Hospodinov ľud zostúpil so mnou medzi hrdinov.",
    "Efrajimovi potomkovia bojovali proti Amalékovi, za tebou zostúpil Benjamín so svojimi oddielmi. Z Machíra zostúpili vodcovia a zo Zebulúna tí, čo nosia žezlo.",
    "Jissachárove kniežatá s Deborou, ako Jissachár, tak Barák, sa vydali do údolia po jeho stopách. V Rúbenových rodoch sa konali dlhé porady.",
    "Prečo si zostal sedieť v ohradách, počúvať bľakot stád? V Rúbenových rodoch sa konali dlhé porady.",
    "Gileád sa zdržiava za Jordánom a prečo Dán zostal pri lodiach? Ašér sa usadil na morskom pobreží a pokojne býva v jeho zátokách.",
    "Zebulún je ľud, čo opovrhol smrťou, podobne aj Naftali na vysokých stráňach.",
    "Prišli králi a bojovali, vtedy bojovali kanaánski králi v Taanachu pri vodách Megidda, ale striebro si neukoristili.",
    "Hviezdy z neba bojovali, zo svojich dráh bojovali proti Siserovi.",
    "Kišónsky potok ich odplavil, ten odveký potok je Kišón. Smelo vykroč, duša moja! ",
    "Vtedy dupotali konské kopytá, vtedy cválali jeho silní.",
    "Preklínajte Meróz, vraví Hospodinov anjel, prekľajte, prekľajte jeho obyvateľov, lebo neprišli na pomoc Hospodinovi, na pomoc Hospodinovi medzi hrdinami! ",
    "Buď medzi ženami požehnaná Jael, žena Kénitu Chebera, nad ženy v stanoch buď požehnaná! ",
    "Vodu si žiadal, podala mu mlieko a v čaši kniežacej doniesla smotanu.",
    "Ruku vystrela, uchopila kolík, pravicou svojou ťažké kladivo, udrela Siseru, rozbila mu hlavu, prerazila mu sluchy.",
    "Padol jej k nohám, zrútil sa, vystrel sa. K jej nohám sa zvalil, padol. Kde klesol, padol zabitý.",
    "Cez okno hľadí a volá spoza mreže Siserova matka: Prečo tak otáľa návrat jeho voza, prečo len mešká hrkot jeho záprahov? ",
    "Odpoveď prišla z úst jej najmúdrejších kňažien, ich slová si pripomína sama: ",
    "Určite sa delia o získanú korisť: jednu či dve zajatkyne pre muža, korisť pestrých rúch pre Siseru, korisť pestrých šiat, jednu-dve pestro tkané šatky na môj krk.",
    "Tak nech hynú všetci tvoji nepriatelia, Hospodin! Tí však, čo ho milujú, budú ako slnko pri východe vo svojej sile.“ V krajine bol potom pokoj štyridsať rokov."
  ],
  "6": [
    "Izraeliti páchali, čo sa nepáčilo Hospodinovi, a preto ich vydal na sedem rokov do moci Midjánčanom.",
    "Moc Midjánčanov deptala Izraelitov. Izraeliti si z obavy pred Midjánčanmi pripravili útočiská v horských roklinách, jaskyniach a v strmých skaliskách.",
    "Len čo Izraeliti dokončili sejbu, prišli k nim Midjánčania, Amalékovia a východné kmene.",
    "Utáborili sa oproti nim a pustošili úrodu krajiny až po oblasť, ktorou sa vchádza do Gazy. Neponechali v Izraeli ani potraviny, ani ovce, ani voly, ani osly.",
    "Prišli so stádami a stanmi, bolo ich ako kobyliek; nebolo ich možné spočítať a ich tiav bolo bez počtu. Vtrhli do krajiny, aby ju spustošili.",
    "Keďže Midjánčania Izrael úplne zbedačili, Izraeliti volali a žiadali Hospodina o pomoc.",
    "Keď Izraeliti pre Midjánčanov volali a žiadali Hospodina o pomoc, ",
    "Hospodin poslal Izraelitom proroka. Ten im povedal: „Takto hovorí Hospodin, Boh Izraela: Ja som vás vyviedol z Egypta a vyslobodil som vás z domu otrokov.",
    "Vytrhol som vás z moci Egypta i z rúk všetkých vašich utláčateľov. Vyhnal som ich spred vás a ich krajinu som dal vám.",
    "Povedal som vám: Ja som Hospodin, váš Boh. Nebojte sa bohov Amorejčanov, v ktorých krajine bývate! No vy ste ma neposlúchli.“ ",
    "Hospodinov anjel prišiel a v Ofre si sadol pod dub, ktorý patril Abíezerovcovi Joášovi. Jeho syn Gideón práve mlátil pšenicu v lisovni, aby ju zachránil pred Midjánčanmi.",
    "Hospodinov anjel sa mu zjavil a oslovil ho: „Hospodin s tebou, odvážny hrdina!“ ",
    "Gideón odpovedal: „Prosím, pán môj, ak je s nami Hospodin, prečo nás toto všetko postihlo? Kde sú všetky obdivuhodné skutky, o ktorých nám rozprávali naši otcovia? Vravievali: ‚Či nás Hospodin nevyviedol z Egypta?‘ Teraz nás však Hospodin zavrhol a vydal nás napospas Midjánčanom.“ ",
    "Hospodinov anjel sa k nemu obrátil a povedal: „Použi svoju silu a vysloboď Izraelitov z moci Midjánčanov. Či som ťa neposlal?“",
    "On však namietol: „Prosím, Pane, ako mám vyslobodiť Izraelitov? Veď môj rod je najchatrnejší z kmeňa Menašše a ja som v dome svojho otca celkom bezvýznamný.“ ",
    "Hospodinov anjel ho však ubezpečil: „Keď budem s tebou, Midjánčanov porazíš ako jedného muža.“",
    "On mu však povedal: „Ak som získal tvoju priazeň, daj mi znamenie, že sa so mnou zhováraš ty.",
    "Len neodíď odtiaľto, kým neprídem k tebe. Chcel by som ti priniesť svoju pokrmovú obetu a predložiť ti ju.“ Odpoveď znela: „Zostanem, kým sa nevrátiš.“",
    "Gideón odišiel a pripravil kozľa a z efy múky zarobil nekvasený chlieb. Mäso vložil do koša, polievku nalial do hrnca, vyniesol mu to pod dub a ponúkol ho.",
    "Boží anjel mu povedal: „Vezmi mäso a nekvasený chlieb, polož ich na skalu; polievku vylej.“ On to urobil.",
    "Hospodinov anjel sa dotkol koncom palice, ktorú mal v ruke, mäsa i nekvasených chlebov. Zo skaly vyšľahol oheň a pohltil mäso i nekvasené chleby. Hospodinov anjel mu medzitým zmizol z očí.",
    "Gideón spoznal, že to bol Hospodinov anjel. Preto zvolal: „Beda, Pane, Hospodin, veď som videl Hospodinovho anjela z tváre do tváre!“ ",
    "Hospodin mu však povedal: „Upokoj sa! Neboj sa, nezomrieš“.",
    "Gideón tam postavil oltár na počesť Hospodinovi a nazval ho: „Hospodin je pokoj.“ V abíezerovskej Ofre je dodnes.",
    "Ešte v tú noc mu Hospodin prikázal: „Vezmi býka z dobytka svojho otca a ešte jedného sedemročného býka. Zrúcaj Baalov oltár, ktorý patrí tvojmu otcovi, a rozsekaj posvätný stĺp, ktorý je pri ňom!",
    "Potom podľa predpisu postav oltár na počesť Hospodinovi, svojmu Bohu, na temene tohto vrchu. Potom vezmi druhého býka a obetuj ho ako spaľovanú obetu na dreve z rozsekaného posvätného stĺpa.“ ",
    "Gideón vzal desiatich mužov zo svojich sluhov a vykonal, čo mu nariadil Hospodin. Keďže sa obával domu svojho otca a mužov mesta, neurobil to vo dne, ale v noci.",
    "Keď muži mesta včasráno vstali, videli, že Baalov oltár je zrútený, posvätný stĺp na ňom rozsekaný a na postavenom oltári bol obetovaný druhý býk ako spaľovaná obeta.",
    "Navzájom sa pýtali: „Kto to vykonal?“ Pátrali a vyzvedali, kým nezistili, že to urobil Joášov syn Gideón.",
    "Muži mesta vyzvali Joáša: „Vyveď svojho syna. Musí zomrieť, lebo zrúcal oltár Baala a rozsekal posvätný stĺp, čo je pri ňom.“ ",
    "Joáš povedal všetkým, ktorí stáli proti nemu: „Vy chcete obhajovať Baala? Nazdávate sa, že ho ochránite? Kto ho chce obhajovať, nech do rána zomrie! Ak je Baal naozaj Bohom, nech sa obhajuje sám, keď mu zrúcali oltár.“",
    "Toho dňa dostal Gideón meno Jerubbaal, čo znamená: „Nech sa Baal obhajuje sám, veď mu Gideón zrúcal oltár.“ ",
    "Všetci Midjánčania, Amalékovia a východné kmene sa spojili, prešli cez Jordán a utáborili sa v doline Jezreel.",
    "Hospodinov duch povzbudil Gideóna, ktorý zatrúbil a týmto spôsobom si privolal k sebe Abíezerovcov.",
    "Potom rozoslal poslov po celom Menaššeho území, takže aj tento kmeň bol povolaný. Rozoslal poslov k Ašérovcom, Zebulúnovcom a Naftaliovcom, ktorí mu tiež vyšli v ústrety.",
    "Vtedy Gideón prosil Boha: „Ak chceš prostredníctvom mňa zachrániť Izrael, ako si oznámil, ",
    "potom rozprestriem na humne vlnené rúno. Ak bude rosa na rúne a zem dookola bude suchá, poznám, že prostredníctvom mňa zachrániš Izrael, ako si povedal.“",
    "Tak sa aj stalo. Keď na druhý deň včasráno vstal a vyžmýkal rúno, vytlačil z neho plnú čašu rosy.",
    "Gideón opäť prosil Boha: „Nech sa tvoj hnev nerozhorí proti mne, keď ešte raz prehovorím. Rád by som to s rúnom skúsil znova. Nech zostane rúno suché a všade okolo neho nech bude rosa.“",
    "Boh to tak urobil aj v tú noc. Len rúno bolo suché, kým okolo neho bola celá zem zarosená."
  ],
  "7": [
    "Včasráno Jerubbaal, teda Gideón, i všetok ľud, čo bol s ním, vstal a utáboril sa pri prameni Charód. Tábor Midjánčanov bol severne od neho v doline za pahorkom More.",
    "Hospodin povedal Gideónovi: „Máš pri sebe priveľa ľudu, než aby som mu vydal Midjánčanov. Izrael sa totiž mohol vystatovať a povedať: ‚Zachránil som sa vlastnou silou.‘",
    "Oznám teda, aby ľud počul: ‚Kto sa bojí a chveje sa, môže sa vrátiť a z Gileádskeho pohoria odísť.‘“ Vtedy sa dvadsaťdvatisíc mužov vrátilo a desaťtisíc ich zostalo.",
    "Hospodin však Gideónovi povedal: „Ešte stále je tých ľudí priveľa. Rozkáž im, aby zišli k vode, tam ti ich vytriedim. O kom ti poviem: ‚Tento nech ide s tebou,‘ ten nech s tebou ide. No o kom ti poviem: ‚Tento nech nejde s tebou,‘ ten nech s tebou nejde.“ ",
    "Gideón teda zaviedol ľudí dolu k vode. Hospodin mu povedal: „Každého, kto bude chlípať vodu ako chlípe pes, postav na jednu stranu. Podobne každého, kto si kľakne na kolená a tak sa napije, postav na druhú stranu.“ ",
    "Tých, čo chlípali vodu tak, že si ju dlaňou podávali do úst, bolo tristo mužov. Ostatní z ľudu si k vode kľakli a tak sa napili.",
    "Hospodin povedal Gideónovi: „S tristo mužmi, ktorí chlípali vodu, vás zachránim a vydám ti Midjánčanov do rúk. Ostatní nech odídu každý do svojho domova.“ ",
    "Ľud si vzal potravu a svoje trúby. Gideón poslal všetkých Izraelitov domov. Pri sebe si ponechal len tých tristo mužov. Tábor Midjánčanov bol pod ním v údolí.",
    "Onej noci mu Hospodin povedal: „Vstaň, zostúp do tábora nepriateľov, lebo som ti ich vydal do rúk.",
    "Ak sa bojíš zostúpiť sám, choď do tábora so svojím služobníkom Purom ",
    "a vypočuj, čo budú hovoriť. Vtedy získaš odvahu zísť do tábora.“ Gideón zišiel so svojím služobníkom Purom až k predným strážam na okraji tábora.",
    "Midjánčania, Amalékovia a východné kmene sa utáborili v doline ako kobylky a ich ťavy sa nedali spočítať, bolo ich ako piesku na morskom pobreží.",
    "Gideón prišiel práve vtedy, keď jeden muž rozprával druhému, čo sa mu snívalo. Rozprával: „Počuj, čo sa mi snívalo! Peceň jačmenného chleba sa kotúľal na tábor Midjánčanov, dokotúľal sa k stanu, narazil naň tak, že stan padol, prevrátil sa a zostal ležať.“ ",
    "Jeho druh mu odvetil: „To neznamená nič iné ako meč Izraelitu Gideóna, Joášovho syna. Boh mu vydal napospas Midjánčanov s celým táborom.“ ",
    "Keď Gideón vypočul rozhovor o sne i jeho výklad, poklonil sa, vrátil sa do izraelského tábora a zvolal: „Vstaňte! Hospodin vám vydal do rúk tábor Midjánčanov.“ ",
    "Rozdelil tristo mužov na tri oddiely, všetkým dal do rúk trúby, prázdne krčahy a do krčahov fakle.",
    "Povedal im: „Dívajte sa na mňa a robte to, čo ja! Keď prídem na okraj tábora, aj vy urobte to isté, čo urobím ja.",
    "Len čo zatrúbim, zatrúbte aj vy, čo ste so mnou okolo tábora, a zvolajte: ‚Za Hospodina a za Gideóna!‘“ ",
    "Gideón a sto mužov, čo boli s ním, prišli na okraj tábora na začiatku strednej nočnej stráže práve vtedy, keď sa vystriedali stráže. Zatrúbili a rozbili krčahy, ktoré mali v rukách.",
    "Všetky tri oddiely zatrúbili a rozbili krčahy. Do ľavej ruky vzali fakle a do pravej trúby. Trúbili a volali: „Meč za Hospodina a Gideóna!“ ",
    "Pritom zostal každý na svojom mieste okolo tábora. V tábore všetci pobehovali, kričali a utekali.",
    "Kým tristo mužov trúbilo, Hospodin obrátil v tábore meč jedného proti druhému. Tábor utekal smerom k Bét-Šitte, k Cerede, k brehu Abél-Mecholy, k Tabbátu.",
    "Vtedy boli privolaní muži Izraela z kmeňa Naftali, Ašér a z celého kmeňa Menašše, aby prenasledovali Midjánčanov.",
    "Gideón rozoslal poslov po celom Efrajimskom pohorí s výzvou: „Zíďte dolu proti Midjánčanom a obsaďte im vody až po Bét-Baru na Jordáne.“ Všetci muži Efrajima boli povolaní a obsadili vody po Bét-Baru a Jordán.",
    "Zajali obe midjánske kniežatá Oréba a Zeéba"
  ],
  "8": [
    "Efrajimskí muži vyčítali Gideónovi: „Čo si nám to vykonal, že si nás nezavolal, keď si šiel bojovať proti Midjánčanom?“ Ostro sa s ním pohádali.",
    "On odvetil: „Urobil som azda niečo veľké v porovnaní s vami? Či paberky Efrajima nie sú lepšie ako oberačka Abíezera?",
    "Do vašej moci vydal Boh midjánske kniežatá Oréba a Zeéba. Čo som mohol urobiť v porovnaní s vami?“ Keď im to takto vysvetlil, zmiernilo sa ich rozčúlenie.",
    "Keď prišiel Gideón s tristo mužmi, ktorí boli s ním, k Jordánu, prebrodil ho. Keďže boli od prenasledovania Midjánčanov vyčerpaní a vyhladnutí, ",
    "požiadal mužov zo Sukkótu: „Dajte, prosím, niekoľko bochníkov chleba ľuďom, ktorí idú za mnou, lebo sú vyčerpaní a ja prenasledujem midjánskych kráľov Zebacha a Calmunnu.“",
    "Sukkótske kniežatá mu odpovedali: „Máš už azda Zebacha a Calmunnu vo svojej moci, aby sme tvojmu vojsku dali chlieb?“ ",
    "Gideón im povedal: „Dobre, keď mi Hospodin vydá do rúk Zebacha a Calmunnu, zmlátim vaše telá tŕňmi z púšte a bodliakmi.“ ",
    "Odtiaľ odišiel hore do Penuelu a s tamojšími ľuďmi sa podobne zhováral. Aj oni mu však odpovedali ako muži zo Sukkótu.",
    "Mužom z Penuelu tiež pohrozil: „Keď sa víťazne vrátim, zrúcam túto baštu.“ ",
    "Zebach a Calmunna boli so svojím táborom v Karkóre, v ktorom bolo asi pätnásťtisíc mužov, čo zostali z celého vojska východných kmeňov. Padlo stodvadsaťtisíc mečom vyzbrojených mužov.",
    "Gideón odišiel cestou kočovníkov východne od Nobachu a Jogbohy a prepadol tábor práve vtedy, keď sa tábor cítil v bezpečí.",
    "Zebach a Calmunna utiekli. On ich však prenasledoval, oboch midjánskych kráľov, Zebacha i Calmunnu, zajal a celý tábor rozohnal.",
    "Po boji sa Joášov syn Gideón vracal späť cez priesmyk Cheres ",
    "a cestou zadržal jedného mládenca zo sukkótskych mužov. Ten mu pri výsluchu napísal zoznam sedemdesiatich siedmich kniežat a starších zo Sukkótu.",
    "Keď potom Gideón prišiel k mužom zo Sukkótu, povedal: „Pozrite, tu je Zebach a Calmunna, pre ktorých ste ma vysmiali: ‚Máš už azda Zebacha a Calmunnu vo svojej moci, aby sme tvojmu vojsku dali chlieb?‘“ ",
    "Pochytal starších mesta a tŕňmi z púšte a bodliakmi zmlátil mužov zo Sukkótu.",
    "Baštu v Penueli zrúcal a mužov mesta pobil.",
    "Zebacha a Calmunnu sa spýtal: „Akých mužov ste pozabíjali na vrchu Tabór?“ Odpovedali: „Podobali sa ti, každý vyzeral ako syn kráľa.“ ",
    "On povedal: „Boli to moji bratia, synovia mojej matky. Akože žije Hospodin, keby ste ich boli nechali nažive, nezabil by som vás.“",
    "Potom vyzval svojho prvorodeného syna Jetera: „Vstaň a zabi ich!“ Chlapec však nevytasil meč, lebo sa bál; bol ešte mladý.",
    "Zebach a Calmunna povedali: „Vstaň a obor sa na nás, lebo aký je muž, taká je jeho sila.“ Vtedy Gideón vstal, zabil Zebacha a Calmunnu a vzal ozdobné mesiačiky z krku ich tiav.",
    "Muži z Izraela navrhli Gideónovi: „Buď naším vládcom ty i tvoj syn a vnuk, lebo si nás zachránil z moci Midjánčanov.“",
    "Gideón im však odvetil: „Nebudem panovať nad vami a nebude panovať nad vami ani môj syn. Hospodin bude vládnuť nad vami.“",
    "Potom Gideón dodal: Mám žiadosť: „Nech mi každý z vás odovzdá jeden z ukoristených krúžkov.“ Nepriatelia nosili totiž zlaté náušnice, lebo boli Izmaeliti.",
    "Izraeliti odpovedali: „Ochotne dáme.“ Rozprestreli plášť a každý mu naň hodil jednu ukoristenú náušnicu.",
    "Váha zlatých náušníc, ktoré si vyžiadal, bola tisícsedemsto šeklov zlata, okrem ozdobných mesiačikov, náušníc a purpurových rúch, ktoré nosievali midjánski králi, a okrem ozdobných retiazok z krku ich tiav.",
    "Gideón z toho urobil efód a uložil ho vo svojom meste Ofre. K nemu chodil modloslužobne smilniť celý Izrael. Stal sa osídlom pre Gideóna a jeho dom.",
    "Midjánčania boli pred Izraelitmi pokorení a už nikdy nezodvihli hlavu. Za Gideóna žila krajina v mieri štyridsať rokov.",
    "Joášov syn Jerubbaal teda odišiel a býval vo svojom dome.",
    "Gideón mal sedemdesiat synov, ktorí vyšli z jeho bedra, lebo mal veľa žien.",
    "Jeho vedľajšia žena, ktorá žila v Sícheme, mu porodila syna a tomu dal meno Abimelech.",
    "Joášov syn Gideón zomrel v úctyhodnej starobe. Pochovali ho v hrobe jeho otca Joáša v abíezerovskej Ofre.",
    "Len čo Gideón zomrel, Izraeliti začali modloslužobne smilniť s baalmi a Baal-Beríta vyhlásili za svojho boha.",
    "Izraeliti si nepripomínali Hospodina, svojho Boha, ktorý ich vyslobodil z moci všetkých okolitých nepriateľov.",
    "Neboli vďační domu Jerubbaala — Gideóna za všetko dobro, ktoré pre Izraelitov vykonal."
  ],
  "9": [
    "Jerubbaalov syn Abimelech odišiel do Síchemu k bratom svojej matky a prihovoril sa im i celému rodu domu otca svojej matky:",
    "„Dôrazne sa spýtajte všetkých občanov Síchemu: ‚Čo je pre vás lepšie? Či to, aby sedemdesiat mužov, všetci synovia Jerubbaala, panovalo nad vami, alebo aby nad vami vládol jeden muž? Pamätajte, že som z vašich kostí a z vášho tela!‘“ ",
    "Toto všetko povedali o ňom bratia jeho matky všetkým občanom Síchemu, ktorých srdce sa priklonilo k Abimelechovi. Povedali si: „Je to náš brat.“ ",
    "Odovzdali mu sedemdesiat šeklov striebra z chrámu Baal-Beríta. Abimelech si za ne najal naničhodných a bezohľadných mužov, čo sa k nemu pridali.",
    "Vošiel do domu svojho otca v Ofre a na jednom kameni pozabíjal sedemdesiat mužov, všetko svojich bratov, synov Jerubbaala. Zostal len Jerubbaalov najmladší syn Jotám, lebo sa skryl.",
    "Potom sa zhromaždili všetci občania Síchemu a všetci z Bét-Milló, odišli a pri posvätnom dube s posvätným stĺpom v Sícheme vyhlásili Abimelecha za kráľa.",
    "Keď to oznámili Jotámovi, odišiel, postavil sa na temeno vrchu Gerizím, hlasno zavolal a povedal im: „Počúvajte ma občania Síchemu a vás vypočuje Boh! ",
    "Zišli sa spolu stromy, aby si nad sebou pomazali kráľa. Vyzvali olivu: Kraľuj nad nami! ",
    "Oliva im však odvetila: Mám sa zrieknuť svojho oleja, ktorým sa uctievajú bohovia i ľudia, a vyvyšovať sa nad stromami? ",
    "Stromy potom vyzvali figovník: Poď a kraľuj nám ty! ",
    "Figovník im však odpovedal: Mám sa vzdať svojej sladkosti a svojich skvelých plodov a vyvyšovať sa nad stromami? ",
    "Stromy potom povedali viniču: Poď a kraľuj nám ty! ",
    "Vinič im však povedal: Mám sa vzdať svojho muštu, ktorý obveseľuje bohov i ľudí, a vyvyšovať sa nad stromami? ",
    "Potom všetky stromy oslovili bodliak: Poď a kraľuj nám ty! ",
    "Bodliak povedal stromom: Ak ma naozaj chcete pomazať za kráľa nad sebou, poďte sa skryť v mojej tôni. No ak nie, nech z bodliaka vyšľahne oheň a strávi libanonské cédre! ",
    "Konali ste teda verne a statočne, keď ste si za kráľa ustanovili Abimelecha? Správali ste sa dobre k Jerubbaalovi a jeho domu? Zaobchádzali ste s ním, ako si zaslúžil? ",
    "Môj otec totiž bojoval za vás s nasadením vlastného života a zachránil vás z rúk Midjánčanov.",
    "Vy ste však dnes povstali proti domu môjho otca, povraždili ste jeho synov, sedemdesiat mužov na jednom kameni, a ustanovili ste Abimelecha, syna jeho slúžky, za kráľa nad občanmi Síchemu, lebo je vaším bratom.",
    "Ak ste dnes verne a statočne naložili s Jerubbaalom a jeho domom, radujte sa z Abimelecha a on nech sa raduje z vás.",
    "Ak nie, nech z Abimelecha vyšľahne oheň a strávi občanov Síchemu a Bét-Milló, nech z občanov Síchemu a Bét-Milló vyšľahne oheň a strávi Abimelecha!“",
    "Potom Jotám ušiel, aby unikol svojmu bratovi Abimelechovi a usadil sa v Beére.",
    "Abimelech panoval nad Izraelom tri roky.",
    "Potom Boh poslal zlého ducha medzi Abimelecha a občanov Síchemu. Občania Síchemu zradili Abimelecha.",
    "Násilie na sedemdesiatich Jerubbaalových synoch a ich krv dopadli na Abimelecha, ich brata, ktorý ich povraždil, ako aj na občanov Síchemu, ktorí mu pomáhali pobiť svojich bratov.",
    "Občania Síchemu postavili proti nemu na vrchoch zálohy ľudí, ktorí olupovali každého, kto prešiel po ceste popri nich, o čom sa Abimelech dozvedel.",
    "Vtedy prišiel Gaal, syn Ebeda, so svojimi bratmi a usadil sa v Sícheme. Občania Síchemu mu prejavili dôveru.",
    "Raz vyšli na pole, vo viniciach oberali hrozno, lisovali ho, usporiadali slávnosť a vošli do chrámu svojho boha. Jedli, pili a preklínali Abimelecha.",
    "Ebedov syn Gaal sa pýtal: „Kto je Abimelech v porovnaní so Síchemom, aby sme slúžili Abimelechovi? Či nie je Jerubbaalovým synom a Zebul jeho správcom? Slúžte radšej mužom Šechemovho otca Chamóra. Prečo by sme mali slúžiť my?",
    "Keby som mal tento ľud v moci, odstránil by som Abimelecha.“ Vyzval Abimelecha: „Rozmnož počet svojho vojska a bojuj!“ ",
    "Keď veliteľ mesta Zebul počul slová Ebedovho syna Gaala, vzbĺkol jeho hnev.",
    "Tajne poslal poslov k Abimelechovi do Arumy s odkazom: „Pozri, Ebedov syn Gaal a jeho bratia prišli do Síchemu a búria mesto proti tebe.",
    "Teraz v noci vstaň i so svojimi ľuďmi a ukry sa na poli do zálohy! ",
    "Ráno pri východe slnka napadni mesto! Keď potom Gaal vytiahne so svojimi ľuďmi proti tebe, nalož s ním podľa okolností, aké sa naskytnú.“ ",
    "Abimelech vstal ešte v noci so všetkými, čo boli s ním, a postavil proti Síchemu zálohy v štyroch oddieloch.",
    "Keď Ebedov syn Gaal vyšiel a postavil sa ku vchodu mestskej brány, vystúpil Abimelech so svojimi mužmi zo zálohy.",
    "Keď Gaal videl ten ľud, povedal Zebulovi: „Pozri, nejaký ľud zostupuje z vrchov.“ Zebul mu odporoval: „Tôňa vrchov sa ti zdá, že sú to muži.“ ",
    "Gaal však pokračoval v reči: „Pozri, nejakí muži schádzajú z vyvýšeného stredu zeme a jeden oddiel prichádza od Duba veštcov.“ ",
    "Vtedy mu Zebul povedal: „Kde sú teraz tvoje reči? Veď si vravel: ‚Kto je Abimelech, aby sme mu slúžili.‘ Toto je ľud, ktorým si pohŕdal. Teraz vyjdi a bojuj proti nemu!“ ",
    "Gaal teda vyrazil v čele síchemských obyvateľov, aby bojoval proti Abimelechovi.",
    "Abimelech ho však zahnal na útek. Popadalo mnoho prebodnutých až ku vchodu mestskej brány.",
    "Abimelech teda zostal v Arume. Zebul vyhnal Gaala i jeho bratov, takže už nesmeli bývať v Sícheme.",
    "Na druhý deň ľud vyšiel do poľa. Oznámili to Abimelechovi.",
    "Ten vzal svojich ľudí, utvoril z nich tri oddiely a tie rozostavil do zálohy na poli. Keď videl, že ľudia vyšli z mesta, prepadol ich a pobil.",
    "Abimelech a oddiely, ktoré boli s ním, zaútočili a obsadili vchod do mestskej brány. Dva oddiely prepadli tých, čo boli na poli, a pobili ich.",
    "Potom Abimelech celý deň bojoval proti mestu a dobyl ho. Ľud v ňom povraždil, mesto zrúcal a posypal soľou.",
    "Keď to obyvatelia síchemskej bašty počuli, vošli do chrámových úkrytov El-Beríta",
    "Abimelechovi oznámili, že sa tam zhromaždili všetci obyvatelia síchemskej bašty.",
    "Abimelech so všetkým ľudom vystúpil na vrch Calmón. Vtom vzal sekeru, nasekal haluziny, zdvihol ju a naložil si ju na plece. Tým, čo boli s ním, povedal: „Čo ste videli, že som urobil, rýchlo urobte aj vy.“ ",
    "Všetok jeho ľud nasekal haluziny a nasledoval Abimelecha. Haluzinu nakládli na úkryt a podpálili ju nad tými, čo boli v ňom. Zomreli všetci obyvatelia síchemskej bašty, asi tisíc mužov a žien.",
    "Potom odišiel Abimelech k Tébecu, obľahol ho a dobyl.",
    "Uprostred mesta bola pevná bašta. Do nej utiekli všetci muži i ženy i všetci občania mesta, zamkli za sebou a vystúpili na strechu veže.",
    "Abimelech prišiel až k bašte a zaútočil na ňu. Priblížil sa ku vchodu bašty s úmyslom podpáliť ju.",
    "Akási žena zhodila mlynský kameň na hlavu Abimelecha a prerazila mu lebku.",
    "Rýchlo zavolal svojho zbrojnoša a rozkázal mu: „Vytas svoj meč, aby nepovedali o mne: ‚Zabila ho žena.‘“ Zbrojnoš ho teda prebodol a on zomrel.",
    "Keď Izraeliti videli, že Abimelech zomrel, všetci sa vrátili domov.",
    "Tak odplatil Boh Abimelechovi za zločin, ktorého sa dopustil voči otcovi, keď pobil svojich sedemdesiat bratov.",
    "Aj síchemským mužom odplatil Boh za ich zločiny. Takto sa splnila kliatba Jerubbaalovho syna Jotáma."
  ],
  "10": [
    "Na záchranu Izraela po Abimelechovi povstal Jissachárovec Tola, syn Puvvu, syna Doda. Sídlil v Šamíre na Efrajimskom pohorí.",
    "Súdil Izrael dvadsaťtri rokov. Keď zomrel, pochovali ho v Šamíre.",
    "Po ňom povstal Gileádovec Jaír a súdil Izrael dvadsaťdva rokov.",
    "Mal tridsať synov, ktorí jazdili na tridsiatich osloch. Mali tridsať miest. Tie sa dodnes volajú Chavvót-Jaír a ležia v kraji Gileád.",
    "Keď Jaír zomrel, pochovali ho v Kamóne.",
    "Izraeliti znova páchali to, čo sa nepáčilo Hospodinovi. Slúžili baalom a aštartám, bohom Aramejčanov, bohom Ammónčanov, bohom Sidončanov, bohom Moábčanov a bohom Filištíncov. Hospodina opustili a neslúžili mu.",
    "Vtedy vzbĺkol Hospodinov hnev proti Izraelitom a vydal ich napospas Filištíncom a Ammónčanom.",
    "Tí v tom čase znepokojovali a utláčali Izraelitov. Osemnásť rokov sužovali všetkých Izraelitov za Jordánom, v krajine Amorejčanov v Gileáde.",
    "Ammónčania dokonca prešli cez Jordán bojovať proti Júdovcom, Benjamínovcom i proti Efrajimovcom. Na Izraelitov doľahla veľká tieseň.",
    "Izraeliti znova volali k Hospodinovi: „Zhrešili sme proti tebe, lebo sme opustili svojho Boha a slúžili sme baalom.“",
    "Hospodin však Izraelitom odpovedal: „Či som vás nevyslobodil z moci Egypťanov, Amorejčanov, Ammónčanov, Filištíncov, ",
    "Sidončanov, Amalékov a Midjánčanov, ktorí vás utláčali? Volávali ste ku mne a ja som vás vyslobodzoval z ich moci.",
    "Vy ste ma však znova opustili a slúžili ste iným bohom. Preto vás už nebudem vyslobodzovať.",
    "Choďte a volajte k bohom, ktorých ste si vyvolili! Nech vás vyslobodia v čase vášho súženia!“",
    "Izraeliti odpovedali Hospodinovi: „Zhrešili sme, nalož s nami ako uznáš za vhodné, len dnes nás zachráň.“ ",
    "Odstránili spomedzi seba cudzích bohov a slúžili Hospodinovi a ten už nevládal hľadieť na utrpenie Izraela.",
    "Keď sa Ammónčania pozvolávali a utáborili v Gileáde, Izraeliti sa zhromaždili a utáborili v Micpe.",
    "Ľud i kniežatá Gileádu sa navzájom dohodli: „Kto začne bojovať proti Ammónčanom, bude vodcom všetkých obyvateľov Gileádu.“"
  ],
  "11": [
    "Gileádovec Jefte bol udatný hrdina. Bol synom neviestky. Jeho otcom bol Gileád.",
    "Aj vlastná žena porodila synov Gileádovi. Keď však synovia vlastnej ženy dospeli, vyhnali Jefteho. Povedali mu: „Ty nemôžeš dediť v dome nášho otca, lebo si synom inej ženy.“",
    "Jefte musel utiecť pred svojimi bratmi a býval v kraji Tób. Tam sa k nemu pridali ničomníci a robievali s ním prepady.",
    "Po nejakom čase Ammónčania začali viesť vojnu proti Izraelitom.",
    "Keď sa teda Ammónčania pustili do boja proti Izraelitom, vybrali sa starší Gileádu za Jeftem z kraja Tób.",
    "Navrhli Jeftemu: „Poď, buď naším vodcom, aby sme mohli bojovať proti Ammónčanom.“ ",
    "Jefte vyčítal starším Gileádu: „Vy ste ma nenávideli a vyhnali z domu môjho otca. Prečo teraz v tiesni prichádzate ku mne?“ ",
    "Starší Gileádu Jeftemu odpovedali: „Práve preto sme sa vrátili k tebe. Keď pôjdeš s nami a budeš bojovať proti Ammónčanom, budeš veliteľom všetkých obyvateľov Gileádu.“",
    "Jefte starším Gileádu povedal: „Keď ma privediete naspäť, aby som bojoval s Ammónčanmi, a keď mi ich Hospodin vydá, budem vaším vodcom?“ ",
    "Starší Gileádu Jeftemu sľúbili: „Nech Hospodin, ktorý to počúva, bude svedkom medzi nami, ak nebudeme konať podľa tvojho slova.“ ",
    "Jefte šiel so staršími Gileádu a ľud ho ustanovil za vodcu a veliteľa. Jefte predniesol v Micpe celú svoju záležitosť pred Hospodinom.",
    "Potom Jefte vyslal poslov ku kráľovi Ammónčanov s odkazom: „Čo máš proti mne, že si prišiel vojensky napadnúť moju krajinu?“ ",
    "Jefteho poslom kráľ Ammónčanov odpovedal: „Keď Izrael vychádzal z Egypta, obsadil moje územie od Arnónu až po Jabbók a po Jordán. Teraz mi ho dobrovoľne vráť!“ ",
    "Jefte znova vyslal poslov k ammónskemu kráľovi ",
    "a odkázal mu: „Takto hovorí Jefte: Izrael nevzal Ammónčanom a Moábčanom ich územie.",
    "Keď tiahol Izrael z Egypta a šiel púšťou k Trstinovému moru a prišiel do Kadéša, ",
    "vtedy Izrael vyslal poslov k edómskemu kráľovi s odkazom: ‚Chcel by som prejsť cez tvoju krajinu.‘ Edómsky kráľ však o tom nechcel ani počuť. Aj k moábskemu kráľovi vyslali poslov, no ani on im to nepovolil. Preto Izrael zostal v Kadéši.",
    "Potom šiel púšťou a obišiel územie Edómčanov i Moábčanov. Tak prišli do kraja východne od územia Moábčanov a utáborili sa za Arnónom, no nevstúpili na moábske územie, lebo Arnón je hranicou Moábska.",
    "Potom Izrael poslal poslov k amorejskému kráľovi Sichónovi, kráľovi Chešbónu, a požiadal ho: ‚Chcel by som prejsť tvojou krajinou do našej!‘",
    "Sichón však nedôveroval tomu, že Izrael cez jeho územie len prejde. Zhromaždil všetok svoj ľud, utáboril sa v Jahci a začal bojovať proti Izraelu.",
    "Hospodin, Boh Izraela, však vydal Sichóna a všetok jeho ľud do rúk Izraela. Izrael ho porazil a obsadil celú krajinu Amorejčanov, ktorí tam bývali.",
    "Obsadili celé územie Amorejčanov od Arnónu až po Jabbók, od púšte až po Jordán.",
    "Hospodin, Boh Izraela, vyhnal Amorejčanov spred izraelského ľudu a ty chceš to územie obsadiť? ",
    "Čo ti dovolí obsadiť tvoj boh Kemóš, to obsadíš. Čokoľvek nám dovolí obsadiť Hospodin, náš Boh, to obsadíme.",
    "Si ty azda lepší než moábsky kráľ Balák, syn Cippóra? Viedol azda spor s Izraelom alebo sa s ním pustil do boja?",
    "Izrael býva v Chešbóne a jeho osadách, v Aroéri a jeho osadách a vo všetkých mestách po oboch brehoch Arnónu už tristo rokov. Prečo ste im tie mestá vtedy neodňali? ",
    "Ja som sa neprevinil proti tebe, ty sa však dopúšťaš neprávosti voči mne, keď sa chystáš do boja proti mne. Nech Hospodin, sudca, rozhodne dnes medzi Izraelitmi a Ammónčanmi.“ ",
    "Kráľ Ammónčanov však nechcel ani vypočuť odkaz, ktorý mu Jefte poslal.",
    "Hospodinov duch zostúpil na Jefteho a on prešiel cez Gileád a Menašše do gileádskej Micpy. Z gileádskej Micpy šiel bojovať proti Ammónčanom.",
    "Jefte zložil pred Hospodinom tento sľub: „Ak mi naozaj vydáš Ammónčanov do rúk",
    "a ja sa od nich bez ujmy vrátim, potom ktokoľvek mi z dvier môjho domu vyjde v ústrety, bude patriť Hospodinovi ako spaľovaná obeta.“",
    "Jefte sa potom pustil do boja proti Ammónčanom a Hospodin mu ich vydal do rúk.",
    "Spôsobil veľkú porážku dvadsiatim mestám od Aroéru po cestu, ktorou sa vchádza do Minnítu, až po Abél-Keramím. Tak boli Ammónčania pokorení pred Izraelitmi.",
    "Keď prichádzal Jefte do Micpy k svojmu domu, vyšla mu v ústrety jeho dcéra a tancovala za zvuku tamburíny. Bolo to jeho jediné dieťa; okrem nej nemal ani syna, ani dcéru.",
    "Len čo ju uvidel, roztrhol si rúcho a zvolal: „Ach, dcéra moja, hlboko si ma zarmútila. Uvrhla si ma do nešťastia. Dal som sľub Hospodinovi a nemôžem ho zrušiť.“",
    "Ona mu odvetila: „Otče môj, keď si dal Hospodinovi sľub, splň ho, veď Hospodin ti umožnil vypomstiť sa tvojim nepriateľom Ammónčanom.“ ",
    "Potom otcovi povedala: „Ušetri ma, dopraj mi ešte dva mesiace. Odídem do hôr s priateľkami oplakávať svoje panenstvo.“ ",
    "On jej povedal: „Choď.“ Prepustil ju na dva mesiace. Odišla teda so svojimi priateľkami a v horách oplakávala svoje panenstvo.",
    "Po dvoch mesiacoch sa vrátila k otcovi a on svoj sľub splnil. Ona muža nepoznala. Odvtedy je v Izraeli zvykom, že ",
    "izraelské dcéry každoročne vychádzajú a štyri dni v roku oplakávajú dcéru Gileádovca Jefteho."
  ],
  "12": [
    "Efrajimskí muži boli pozvolávaní, prešli do Cafónu a povedali Jeftemu: „Prečo si vytiahol do boja proti Ammónčanom a nás si nepovolal, aby sme šli s tebou? Podpálime ti dom nad hlavou.“ ",
    "Jefte im povedal: „Ja a môj ľud sme mali veľký spor s Ammónčanmi. Keď som vás však požiadal o pomoc, nevyslobodili ste ma z ich rúk.",
    "Keď som teda zistil, že mi pomôcť nechcete, vystavil som nebezpečenstvu vlastný život, začal som bojovať proti Ammónčanom a Hospodin mi ich vydal do rúk. Prečo ste sa teda rozhodli dnes bojovať proti mne?“",
    "Jefte zhromaždil všetkých gileádskych mužov a pustil sa do boja proti Efrajimu. Gileádski muži porazili Efrajimovcov, ktorí ich podnecovali: „Ste utečenci z Efrajimu.“ Gileád totiž leží medzi Efrajimom a Menaššem.",
    "Gileádovci obsadili Efrajimovcom jordánske brody. Keď nejaký utečenec z Efrajimu povedal: „Chcem sa prebrodiť na druhú stranu!“, gileádski muži sa ho spýtali: „Si Efrajimovec?“ Keď povedal: „Nie som!“,",
    "rozkázali mu: „Vyslov slovo šibbólet!“ On povedal „sibbólet“, lebo to slovo nevedel správne vysloviť, vtedy ho chytili a zabili pri jordánskom brode. Pri tejto príležitosti padlo štyridsaťdvatisíc Efrajimovcov.",
    "Jefte bol sudcom v Izraeli šesť rokov. Keď zomrel Gileádovec Jefte, pochovali ho v ktoromsi gileádskom meste.",
    "Po ňom bol sudcom v Izraeli Ibcán z Betlehema.",
    "Mal tridsať synov a tridsať dcér, ktoré povydával z domu, a tridsať dcér priviedol svojim synom z iného miesta. Ibcán bol sudcom v Izraeli sedem rokov.",
    "Keď Ibcán zomrel, pochovali ho v Betleheme.",
    "Po ňom sa sudcom v Izraeli stal Zebulúnovec Elón. On súdil Izrael desať rokov.",
    "Keď Zebulúnovec Elón zomrel, pochovali ho v zebulúnskom kraji v Ajalóne.",
    "Po ňom za sudcu v Izraeli nastúpil Piratónčan Abdón, Hillélov syn.",
    "Mal štyridsať synov a tridsať vnukov, ktorí jazdievali na sedemdesiatich mladých osloch. On súdil Izrael osem rokov.",
    "Keď zomrel Piratónčan Abdón, syn Hilléla, pochovali ho v Piratóne v Efrajimskej krajine na pohorí Amalékov."
  ],
  "13": [
    "Izraeliti potom znova páchali, čo sa nepáčilo Hospodinovi, takže Hospodin ich vydal do rúk Filištíncov na štyridsať rokov.",
    "Bol istý muž z Corey, z rodu Dánovcov, menom Manóach. Jeho žena bola neplodná a nerodila.",
    "Hospodinov anjel sa zjavil žene a povedal: „Pozri, si neplodná, nerodila si; no predsa počneš a porodíš syna.",
    "Preto dávaj pozor, nepi víno ani nijaký opojný nápoj a nejedz nič nečisté.",
    "Veď počneš a porodíš syna. Jeho hlavy sa britva nesmie dotknúť. Chlapec bude Božím zasvätencom",
    "Žena to šla oznámiť svojmu mužovi. Povedala: „Prišiel ku mne Boží muž. Vyzeral ako Boží anjel a vzbudzoval bázeň. Neopýtala som sa ho, odkiaľ je a on mi nepovedal svoje meno.",
    "Povedal mi však: ‚Počneš a porodíš syna. Preto nepi víno ani iný opojný nápoj a nejedz nič nečisté. Chlapec bude Božím zasvätencom od svojho narodenia až do smrti.‘“ ",
    "Manóach sa modlil k Hospodinovi: „Pane, prosím, nech ten Boží muž, ktorého si poslal, príde ešte raz k nám! Nech nás poučí, ako máme zaobchádzať s chlapcom, ktorý sa má narodiť“.",
    "Boh splnil Manóachovu prosbu. Boží anjel prišiel ešte raz k žene, keď sedela na poli a jej muž Manóach nebol s ňou.",
    "Žena bežala oznámiť to svojmu mužovi. Povedala mu: „Zjavil sa mi ten muž, čo onoho dňa prišiel ku mne.“ ",
    "Manóach vstal, šiel za svojou ženou, prišiel k tomu mužovi a opýtal sa ho: „Ty si ten muž, ktorý oslovil túto ženu?“ Ten mu odvetil: „Som.“ ",
    "Manóach sa opýtal: „Keď sa splní tvoje slovo, ako má byť chlapec vychovávaný a čo má robiť?“ ",
    "Anjel Hospodina odpovedal Manóachovi: „Nech sa žena chráni všetkého, na čo som ju upomínal: ",
    "Nech nepije nič, čo pochádza z viničného kmeňa, nech nepije víno ani opojný nápoj, nech neje nič nečisté, nech dodržiava všetko, čo som jej prikázal.“",
    "Manóach povedal Hospodinovmu anjelovi: „Chceli by sme ťa zdržať a pripraviť ti kozľa.“",
    "Hospodinov anjel však Manóachovi odpovedal: „Keby si ma aj zdržal, nejedol by som z tvojho jedla. No ak pripravíš spaľovanú obetu Hospodinovi, prines ju.“ Manóach totiž nevedel, že je to Hospodinov anjel, ",
    "preto sa spýtal Hospodinovho anjela: „Ako sa voláš? Keď sa tvoje slová splnia, chceli by sme ti prejaviť poctu.“",
    "Hospodinov anjel mu odpovedal: „Prečo sa pýtaš na moje meno? Je tajomné.“ ",
    "Manóach vzal kozľa i pokrmovú obetu a obetoval to na skale Hospodinovi, ktorý pred Manóachom a jeho ženou urobil predivnú vec: ",
    "Keď plameň z oltára vystupoval k nebu, vzniesol sa Hospodinov anjel v plameni oltára hore. Pri pohľade na to Manóach a jeho žena padli tvárou na zem.",
    "Hospodinov anjel sa Manóachovi ani jeho žene už nikdy nezjavil. Vtedy si Manóach uvedomil, že to bol Hospodinov anjel.",
    "Manóach povedal svojej žene: „Určite zomrieme, lebo sme videli Boha.“",
    "Jeho žena mu však povedala: „Keby nás Hospodin hodlal zabiť, nebol by prijal od nás ani spaľovanú, ani pokrmovú obetu. Nebol by nám to všetko ukázal ani by nám teraz nebol niečo také oznámil.“ ",
    "Žena porodila syna a dala mu meno Samson. Chlapec rástol a Hospodin ho požehnával.",
    "Hospodinov duch začal v ňom pôsobiť v Machane-Dáne medzi Coreou a Eštaólom."
  ],
  "14": [
    "Samson zišiel do Timny a tam sa zahľadel do jednej z filištínskych dcér.",
    "Keď sa vrátil domov, oznámil svojmu otcovi a matke: „V Timne som videl jednu z filištínskych dcér. Tú mi teda vezmite za ženu.“",
    "Otec a matka ho prehovárali: „Nie je azda medzi dcérami tvojich bratov a v celom tvojom ľude žena, že si chceš vziať ženu spomedzi neobrezaných Filištíncov?“ Samson však otcovi odvetil: „Túto mi vezmi, lebo ona sa mi páči!“",
    "Jeho otec a matka nevedeli, že to pochádza od Hospodina, ktorý hľadá zámienku proti Filištíncom. V tom čase totiž Filištínci vládli nad Izraelom.",
    "Samson zišiel s otcom i matkou do Timny. Keď prichádzali k viniciam Timny, náhle proti nim vyskočil mladý revúci lev.",
    "Hospodinov duch ovládol Samsona a on holými rukami roztrhol leva ako kozľa. Otcovi ani matke nepovedal, čo vykonal.",
    "Potom zišiel dolu, pozhováral sa s tou ženou, čo sa mu páčila.",
    "Keď si ju po nejakom čase šiel vziať za ženu, odbočil z cesty, aby sa podíval na mŕtveho leva. V tele leva bol roj včiel a med.",
    "Vzal do ruky plást medu a cestou z neho jedol. Prišiel k otcovi i matke a dal jesť aj im. Nepovedal im však, že plást medu vybral z mŕtveho leva.",
    "Jeho otec potom zišiel k tej žene a Samson tam usporiadal hostinu, ako robievali mládenci.",
    "Keď ho uvideli, vybrali mu tridsať družbov, aby boli s ním.",
    "Samson im povedal: „Dám vám hádanku. Ak mi ju naozaj rozlúštite za sedem dní trvania hostiny, dám vám tridsať košieľ a tridsať sviatočných šiat.",
    "Ak mi ju však nedokážete rozlúštiť, tých tridsať košieľ a tridsať sviatočných šiat mi dáte vy.“ Povedali mu: „Povedz nám tú hádanku, chceme ju počuť.“ ",
    "On im povedal: „Z pažravca vyšiel pokrm a zo siláka vyšla sladkosť.“ Hádanku nevedeli rozlúštiť ani za tri dni.",
    "Na štvrtý deň naliehali na Samsonovu ženu: „Prehovor svojho muža, aby nám prezradil hádanku. Ak nie, spálime ťa aj s domom tvojho otca.“",
    "Potom Samsonova žena s plačom pred ním vravela: „Ty ma len nenávidíš a nemiluješ ma. Mojim súkmeňovcom si dal hádanku a mne si ju neprezradil.“ Samson jej povedal: „Veru, to som neprezradil ani otcovi, ani matke a tebe by som to mal prezradiť?“ ",
    "S plačom na neho naliehala až do siedmeho dňa hostiny. Po toľkom naliehaní jej to na siedmy deň prezradil. Ona potom hádanku prezradila svojim súkmeňovcom.",
    "Na siedmy deň pred západom slnka sa ho spýtali muži mesta: „Čo je sladšie ako med? Čo je mocnejšie ako lev?“ On im odpovedal: „Keby ste neboli orali na mojej jalovičke, neboli by ste rozlúštili moju hádanku.“ ",
    "Samsona ovládol Hospodinov duch, zostúpil do Aškalónu a zabil tam tridsať mužov. Pobral im, čo mali, a sviatočné šaty dal tým, čo rozlúštili hádanku. Rozpálený hnevom odišiel hore do otcovského domu.",
    "Samsonovu ženu dali potom jednému z jeho družbov, ktorý bol Samsonovým priateľom."
  ],
  "15": [
    "Neskôr počas žatvy pšenice Samson navštívil svoju ženu, priniesol kozľa a povedal: „Chcem vojsť do izby k svojej žene.“ Jej otec mu však nedovolil vojsť.",
    "Povedal: „Myslel som si, že si ju znenávidel, a preto som ju dal tvojmu družbovi. Jej mladšia sestra je krajšia ako ona, nech je tvoja namiesto nej!“",
    "Samson im však odpovedal: „V tomto prípade sa voči Filištíncom nepreviním, ak im vykonám niečo zlé.“ ",
    "Samson odišiel a pochytal tristo líšok. Potom vzal fakle a líšky pospájal chvostami do dvojíc tak, že medzi chvosty každej dvojice pripevnil fakľu.",
    "Pozapaľoval fakle a líšky pustil Filištíncom do obilia. Takto zapálil nielen snopy v krížoch a obilie na koreni, ale aj vinice a olivové sady.",
    "Filištínci sa vypytovali: „Kto to urobil?“ Dostali odpoveď: „Timňanov zať Samson, lebo mu vzal ženu a dal ju jeho družbovi.“ Filištínci vyšli a upálili ju i s otcom.",
    "Samson im povedal: „Za toto, čo ste vykonali, neprestanem, kým sa vám nevypomstím.“ ",
    "Mlátil ich teda sprava i zľava, utrpeli ťažkú porážku. Potom zišiel a býval v skalnej rokline Etám.",
    "Filištínci vyšli hore, utáborili sa v Judsku a pripravili sa zaútočiť na Lechi.",
    "Muži z Judska sa spýtali: „Prečo ste prišli bojovať proti nám?“ Odpovedali: „Vyšli sme spútať Samsona a odplatiť mu to, čo on urobil nám.“ ",
    "Tritisíc mužov z Judska zostúpilo ku skalnej rokline Etám a vyčítalo Samsonovi: „Nevieš, že nad nami vládnu Filištínci? Čo si nám to vykonal?“ Odpovedal im: „Ako oni urobili mne, tak som ja urobil im.“ ",
    "„Prišli sme ťa spútať a vydať ťa do rúk Filištíncov.“ Samson im povedal: „Prisahajte mi, že vy sami ma nenapadnete!“ ",
    "Odpovedali mu: „Nenapadneme ťa, len ťa spútame a vydáme ťa do ich rúk, ale určite ťa nechceme usmrtiť.“ Nato ho spútali dvoma novými povrazmi a vytiahli z rokliny.",
    "Keď prišiel do Lechi a Filištínci mu vyšli v ústrety s bojovým pokrikom, zrazu ho prenikol Hospodinov duch a povrazy na jeho ramenách boli ako ohňom opálené ľanové vlákna a putá na jeho rukách povolili.",
    "Našiel čerstvú osliu čeľusť, vystrel ruku, uchopil čeľusť a pobil ňou tisíc mužov.",
    "Potom Samson povedal: „Čeľusťou z osla som z nich urobil veľkú hromadu, čeľusťou z osla som pobil tisíc mužov.“ ",
    "Keď dohovoril, čeľusť z ruky ďaleko odhodil. Preto nazvali to miesto Rámat-Lechi.",
    "Veľmi vysmädnutý volal k Hospodinovi: „Ty si viedol svojho služobníka k tomuto veľkému vyslobodeniu a teraz musím zomrieť smädom a padnúť do rúk neobrezancov?“",
    "Vtedy Boh roztvoril priehlbeň v Lechi, z ktorej vystrekla voda. Keď sa z nej napil, pookrial a ožil. Preto prameňu, ktorý je v Lechi dodnes, dal meno Én-Kore.",
    "Samson súdil Izrael za čias Filištíncov dvadsať rokov."
  ],
  "16": [
    "Keď raz prišiel Samson do Gazy a uvidel tam neviestku, vošiel k nej.",
    "Len čo obyvatelia Gazy počuli: „Samson prišiel sem,“ zbehli sa a pri mestskej bráne celú noc na neho striehli a až do svitania ticho vyčkávali. Povedali: „Na úsvite ho zabijeme.“ ",
    "Samson ležal do polnoci. O polnoci vstal, chytil vráta mestskej brány s verajami a závorou, vzal to na plecia a vyniesol na temeno vrchu smerom k Hebronu.",
    "Potom sa v údolí Sorék zaľúbil do ženy menom Delila.",
    "Nato prišli k nej filištínske kniežatá a povedali jej: „Snaž sa ho zvábiť a vyzvedieť, odkiaľ má svoju veľkú silu a ako by sme ho mohli premôcť, spútať a ovládnuť. Potom ti každý z nás dá tisícsto šeklov striebra.“",
    "Delila naliehala na Samsona: „Povedz mi, v čom je tvoja veľká sila a čím ťa treba zviazať, aby ťa ovládli.“ ",
    "Samson jej povedal: „Ak ma poviažu siedmimi čerstvými, ešte nevyschnutými lukovými tetivami, zoslabnem a budem ako ktokoľvek iný.“ ",
    "Filištínske kniežatá jej doniesli sedem čerstvých, ešte nevyschnutých lukových tetív a ona ho nimi poviazala.",
    "Niekoľkí muži striehli v jej komore. Vtedy skríkla: „Samson, Filištínci idú na teba!“ On však roztrhol tetivy, ako sa trhá niť z kúdele, keď sa jej dotkne plameň, a tajomstvo jeho sily zostalo neodhalené.",
    "Vtedy Delila povedala Samsonovi: „Luhal si mi a oklamal si ma. Teraz mi prezraď, čím ťa možno spútať.“ ",
    "On jej odvetil: „Ak ma poviažu novými povrazmi, ktoré neboli dosiaľ použité pri práci, zoslabnem a budem ako ktokoľvek iný.“ ",
    "Nato Delila vzala nové povrazy, spútala ho nimi a zvolala: „Samson, Filištínci idú na teba!“ Zatiaľ v komore na neho striehli. On však postrhával povrazy z ramien ako nite.",
    "Delila vyčítala Samsonovi: „Až dosiaľ si ma podvádzal a luhal si mi. Prezraď mi, čím ťa možno spútať.“ Odpovedal jej: „Ak spletieš sedem vrkočov z mojej hlavy s osnovou a upevníš ich kolíkom, oslabnem a budem ako ktokoľvek iný.“ ",
    "Vtedy ho uspala, splietla sedem vrkočov z jeho vlasov s osnovou a upevnila kolíkom. Potom zvolala naňho: „Samson, Filištínci idú na teba!“ On sa prebudil zo spánku a vytrhol kolík s tkáčskym člnkom i s osnovou.",
    "Delila mu dohovárala: „Ako môžeš povedať: ‚Milujem ťa,‘ keď tvoje srdce nie je pri mne? Už trikrát si ma podviedol a neprezradil si mi, v čom je tvoja veľká sila.“ ",
    "Keď ho celé dni trápila svojimi rečami a naliehala naňho, že bol na smrť unavený,",
    "otvoril jej svoje srdce a povedal jej: „Mojej hlavy sa dosiaľ britva nedotkla, lebo od života matky som Božím zasvätencom. Keby ma ostrihali, sila by ma opustila a bol by som slabý ako ktokoľvek iný.“",
    "Delila videla, že jej úplne otvoril srdce. Filištínskym kniežatám odkázala: „Teraz už poďte, lebo mi úplne otvoril srdce.“ Filištínske kniežatá prišli a priniesli aj striebro.",
    "Ona ho uspala na svojich kolenách a zavolala jedného muža, ktorý mu ostrihal sedem vrkočov na hlave. Samson začal slabnúť a sila ho opustila.",
    "Vtedy zvolala: „Samson, Filištínci idú na teba!“ Keď sa prebudil zo spánku, pomyslel si: „Ako vždy dosiaľ, aj teraz zhodím ich putá.“ Nevedel však, že Hospodin odstúpil od neho.",
    "Filištínci ho chytili, vypichli mu oči a odviedli ho do Gazy. Tam ho spútali bronzovými okovami. Vo väzení musel mlieť.",
    "Vlasy na hlave mu však po ostrihaní začali znova rásť.",
    "Filištínske kniežatá sa zhromaždili, aby priniesli veľkú obetu na počesť svojho boha Dagóna a oddali sa zábave. Vraveli: „Náš boh nám vydal do rúk nášho nepriateľa Samsona.“ ",
    "Keď ľud uvidel Samsona, oslavoval svojho boha a volal: „Náš boh nám vydal do rúk nášho nepriateľa, ktorý pustošil našu krajinu a pobil mnoho našich ľudí.“ ",
    "Keď sa rozveselili, zvolali: „Doveďte Samsona, aby nás pozabával.“ Priviedli teda Samsona z väzenia a on ich musel zabávať. Keď ho potom postavili medzi stĺpy, ",
    "Samson povedal mládencovi, ktorý ho viedol za ruku: „Veď ma, aby som sa dotkol stĺpov, na ktorých spočíva dom, a mohol sa o ne oprieť.“ ",
    "Dom bol plný mužov i žien a boli tam všetky filištínske kniežatá. Na streche bolo okolo tritisíc mužov a žien, čo hľadeli na zábavu so Samsonom.",
    "Vtedy Samson vzýval Hospodina a prosil: „Pane, Hospodin! Spomeň si na mňa a ešte raz mi daj predošlú silu, Bože, nech sa vypomstím Filištíncom aspoň za jedno z mojich očí.“ ",
    "Nato Samson pevne objal oba prostredné stĺpy, na ktorých spočívala stavba, jeden pravou a druhý ľavou rukou a oprel sa o ne.",
    "Povedal: „Nech zomriem spolu s Filištíncami.“ Celou silou sa oprel a dom spadol na kniežatá i na všetok ľud, čo bol v ňom. Mŕtvych, ktorých usmrtil, keď zomrel, bolo viac ako tých, čo usmrtil zaživa.",
    "Jeho bratia so všetkými príbuznými zostúpili, odniesli ho, vrátili sa a pochovali ho medzi Coreou a Eštaólom v hrobe jeho otca Manóacha. Samson súdil Izrael dvadsať rokov."
  ],
  "17": [
    "Na Efrajimskom pohorí bol muž, ktorý sa volal Micha.",
    "Ten sa priznal svojej matke: „Tisícsto šeklov striebra, ktoré ti vzali a pre ktoré si vyslovila kliatbu, a to aj predo mnou, je u mňa, ja som ho vzal.“ Matka mu odpovedala: „Syn môj, nech ťa Hospodin požehná!“",
    "On potom vrátil matke tisícsto šeklov striebra. Matka na to povedala: „Toto striebro som vlastnou rukou zasvätila Hospodinovi, aby sa z neho urobil môjmu synovi rytý a liaty obraz. Dávam ti ho teraz späť.“",
    "On však vrátil striebro matke. Nato matka vzala dvesto šeklov striebra a dala ich zlatníkovi. Ten z neho urobil tesanú a liatu modlu, ktorá bola potom v Michovom dome.",
    "Tento muž Micha mal totiž domácu svätyňu, zhotovil efód i domácich bohov a jedného zo svojich synov ustanovil za kňaza.",
    "V tom čase v Izraeli nebolo kráľa a každý robil, čo uznal za správne.",
    "Bol istý mládenec z judského Betlehema, z Júdovho rodu; bol to Léviovec, ktorý sa tam zdržiaval ako cudzinec.",
    "Ten muž odišiel z mesta, z judského Betlehema, aby sa ako cudzinec prechodne usadil na vhodnom mieste. Cestou prišiel na Efrajimské pohorie k Michovmu domu.",
    "Keď sa ho Micha opýtal: „Odkiaľ prichádzaš,“ odpovedal: „Som Léviovec z judského Betlehema a chcem prechodne bývať ako cudzinec, kde sa mi naskytne.“ ",
    "Micha mu povedal: „Zostaň u mňa a buď mi otcom a kňazom. Ročne ti dám desať šeklov striebra ako aj ošatenie a stravu.“ Léviovec ponuku prijal.",
    "Rozhodol sa zostať u toho muža. Mládenec sa mu stal akoby synom.",
    "Micha ustanovil mladého Léviovca za kňaza a ten zostal v jeho dome ako kňaz.",
    "Micha si pomyslel: „Teraz som presvedčený, že Hospodin bude so mnou dobre zaobchádzať, lebo kňazom sa mi stal Léviovec.“"
  ],
  "18": [
    "V tom čase Izrael nemal ešte kráľa. Vtedy si kmeň Dánovcov hľadal dedičné vlastníctvo, aby sa usadil. Až dovtedy totiž nedostal medzi izraelskými kmeňmi dedičné vlastníctvo.",
    "Dánovci vyslali zo svojich rodov päť mužov, udatných bojovníkov zo svojich končín, z Corey a Eštaólu, aby ako vyzvedači preskúmali krajinu. Povedali im: „Choďte preskúmať tú krajinu.“ Tí prišli na Efrajimské pohorie až k Michovmu domu, kde prenocovali.",
    "Keď boli pri Michovom dome, po reči poznali mladého Léviovca, zabočili ta a spýtali sa ho: „Kto ťa sem doviedol? Čo tu robíš? Čo tu hľadáš?“",
    "On odpovedal: „Tak a tak sa so mnou dohodol Micha; najal si ma a slúžim mu ako kňaz.“ ",
    "Požiadali ho: „Spýtaj sa teda Boha, aby sme sa dozvedeli, či cesta, ktorou chceme ísť, bude úspešná.“",
    "Kňaz im povedal: „Choďte v pokoji! Cesta, ktorou idete, je pod Hospodinovým dohľadom.“ ",
    "Tých päť mužov teda šlo ďalej a prišli do Lajiša. Videli, že obyvatelia v ňom žijú pokojne na sidonský spôsob, nerušení a bezpeční. Nikoho v krajine nesužuje nedostatok ani poroba. Sú ďaleko od Sidončanov a s nikým nič nemajú.",
    "Keď sa vrátili k svojim bratom do Corey a Eštaólu, tí sa ich pýtali: „Čo nám prinášate?“ ",
    "Odpovedali: „Vstaňte, zaútočme na nich! Videli sme tú krajinu, ktorá je naozaj znamenitá. Vy otáľate? Neváhajte odísť a obsadiť tú krajinu.",
    "Keď ta prídete, nájdete dôverčivý ľud. Krajina je rozsiahla. Boh vám ju vydá do rúk. Je to miesto, kde nechýba nič z toho, čo človek môže na zemi mať.“ ",
    "Nato sa z rodu Dánovcov z Corey a Eštaólu vydalo do boja šesťsto ozbrojených mužov.",
    "Vystúpili hore a utáborili sa v Kirjat-Jearíme v Judsku. Preto sa to miesto dodnes volá Machane-Dán; leží za Kirjat-Jearímom.",
    "Odtiaľ tiahli cez Efrajimské pohorie a prišli k Michovmu domu.",
    "Vtedy prehovorilo tých päť mužov, čo šli do lajišského kraja na výzvedy. Povedali svojim bratom: „Či viete, že v týchto domoch je efód a domáci bohovia, tesaná a uliata modla? Teraz uvážte, čo urobíte.“ ",
    "Odbočili ta, prišli k domu mladého Léviovca, k Michovmu domu a pozdravili ho.",
    "Šesťsto ozbrojených Dánovcov zostalo stáť pred bránou.",
    "Tí piati muži, čo prišli do kraja ako vyzvedači, vošli dnu, vzali tesanú sochu, efód, domácich bohov i liatu modlu. Kňaz stál pred bránou a oproti nemu šesťsto ozbrojených mužov.",
    "Keď tamtí vnikli do Michovho domu a brali tesanú sochu, efód, domácich bohov a liatu modlu, kňaz sa ich spýtal: „Čo to robíte?“ ",
    "Odpovedali mu: „Mlč! Buď ticho a poď s nami; buď nám otcom a kňazom. Je pre teba lepšie byť kňazom v dome jediného muža, než byť kňazom kmeňa a rodu v Izraeli?“ ",
    "Kňazovi sa to zapáčilo. Vzal efód, domácich bohov, tesanú sochu a pripojil sa k ľudu.",
    "Obrátili sa a odišli. Ženy, deti, stáda a vzácne veci dali dopredu.",
    "Boli už ďaleko od Michovho domu, keď boli pozvolávaní muži z domov susediacich s Michovým domom a dohonili Dánovcov.",
    "Keď na nich volali, Dánovci sa obrátili a pýtali sa Michu: „Čo sa ti stalo, že si pozvolával svojich ľudí?“ ",
    "„Vzali ste mojich bohov, ktorých som si zhotovil, ako aj kňaza. Vy odchádzate a čo zostáva mne? A pritom sa ešte spytujete: ‚Čo sa ti stalo?‘“ ",
    "Dánovci mu povedali: „Nech ťa už nepočujeme, inak by vás rozhnevaní ľudia mohli napadnúť a prišiel by si o život ty sám i tvoji domáci.“ ",
    "Dánovci odišli svojou cestou. Keď Micha videl, že sú silnejší než on, obrátil sa a šiel domov.",
    "Oni však vzali so sebou to, čo si Micha zhotovil, ako aj jeho kňaza a šli proti Lajišu, proti pokojnému a dôverčivému ľudu. Pobili ho mečom a mesto podpálili.",
    "Nebolo nikoho, kto by ich bol zachránil, lebo mesto bolo ďaleko od Sidonu a nemalo s nikým zmluvu o pomoci. Ležalo totiž v údolí Bét-Rechób. Dánovci znova vybudovali mesto a osídlili ho.",
    "Mestu dali meno Dán podľa mena svojho praotca Dána, ktorý sa narodil Izraelovi. Pôvodne sa však volalo Lajiš.",
    "Dánovci si postavili tesanú modlu. Jonatán, syn Mojžišovho syna Geršóma, a jeho potomkovia boli kňazmi v kmeni Dánovcov až dovtedy, keď obyvatelia krajiny museli odísť do zajatia.",
    "Umiestnili tam tesanú modlu, ktorú zhotovil Micha, a zostala tam, kým stál Boží dom v Šile."
  ],
  "19": [
    "V tom čase, keď v Izraeli nebolo kráľa, istý Léviovec býval ako cudzinec na odľahlom svahu Efrajimského pohoria. Za svoju vedľajšiu ženu si vzal istú dievku z judského Betlehema.",
    "Táto vedľajšia žena ho raz v hneve opustila a odišla do otcovského domu v judskom Betleheme. Zdržala sa tam asi štyri mesiace.",
    "Jej muž šiel za ňou, aby jej prehovoril do svedomia a priviedol ju späť. So sebou mal sluhu a dva osly. Keď ho uviedla do domu svojho otca a jej otec ho zbadal, s radosťou mu šiel oproti.",
    "Jeho tesť, dievkin otec, ho zdržiaval; preto zostal uňho tri dni. Tam jedli, pili aj nocovali.",
    "Na štvrtý deň včasráno sa chystal odcestovať, no otec dievky prehováral svojho zaťa: „Posilnite sa kúskom chleba a potom pôjdete.“ ",
    "Zostali teda a obaja spolu jedli a pili. Dievkin otec potom navrhol mužovi: „Zabav sa, zostaň cez noc a dobre sa cíť!“ ",
    "Keď sa muž predsa chystal odísť, tesť naňho naliehal a on tam prenocoval.",
    "Piateho dňa zavčasu ráno sa chystal na cestu. No dievkin otec naliehal: „Najprv sa, prosím, posilni!“ Zdržali sa, kým sa deň nenachýlil a obaja spolu jedli.",
    "Muž potom vstal, aby sa vydal na cestu so svojou vedľajšou ženou. No jeho tesť, dievkin otec, ho opäť prehováral: „Pozri, deň sa už nachýlil; prenocuj tu a urob si pohodlie! Zajtra zavčasu vstanete a vydáš sa na cestu do svojho stanu.“",
    "Muž však už nechcel prenocovať, ale s dvoma osedlanými oslami, svojou vedľajšou ženou a so sluhom sa vydal na cestu a prišiel pred Jebús, teda pred Jeruzalem.",
    "Keď boli pri Jebúse a deň už veľmi pokročil, sluha povedal svojmu pánovi: „Poď, prosím, vojdime do tohto jebúsejského mesta a prenocujme v ňom.“ ",
    "Pán mu však odvetil: „Nevojdeme do mesta cudzincov, ktorí nepatria k synom Izraela, ale pôjdeme až do Gibey.“",
    "Svojmu sluhovi povedal: „Poď, snažme sa priblížiť ku Gibei alebo Ráme a prenocujme v jednom z týchto miest.“ ",
    "Šli teda ďalej a keď sa priblížili ku Gibei Benjamínovcov, slnko im zapadlo.",
    "Odbočili, aby prenocovali v Gibei. Keď ta Léviovec prišiel, zostal na námestí, lebo nebolo nikoho, kto by ich prijal na nocľah.",
    "V ten podvečer sa po práci vracal z poľa istý starec. Pochádzal z Efrajimského pohoria a býval v Gibei ako cudzinec; obyvatelia toho miesta boli Benjamínovci.",
    "Keď sa starec rozhliadol, všimol si pútnika na námestí. Starec sa opýtal: „Kam hodláš ísť a odkiaľ prichádzaš?“ ",
    "Muž odpovedal: „Ideme z judského Betlehema na odľahlý svah Efrajimského pohoria, odtiaľ totiž pochádzam. Cestoval som do judského Betlehema a teraz idem domov, ale nikto ma neprijal do svojho domu.",
    "Mám slamu i obrok pre naše osly, mám aj chlieb a víno pre seba i pre tvoju slúžku a pre mládenca, ktorý sprevádza tvojho služobníka. Nič mi nechýba.“ ",
    "Starec povedal: „Pokoj ti. Dovoľ mi, aby som sa postaral o všetko, čo ti chýba. Len nezostaň cez noc na námestí.“",
    "Doviedol ho do svojho domu a pre osly nachystal krmivo. Potom si umyli nohy, jedli a pili.",
    "Keď sa občerstvili, nejakí ničomníci z toho mesta obkľúčili ten dom, zabúchali na dvere a vyzvali toho starca, majiteľa domu: „Vyveď muža, ktorý vošiel do tvojho domu, nech ho spoznáme!“",
    "Nato vyšiel majiteľ domu a dohováral im: „Nie, moji bratia, nedopustite sa ničoho zlého. Keď tento muž prišiel do môjho domu, nesmiete spáchať taký hanebný skutok.",
    "Pozrite, tu je moja dcéra, panna, a jeho vedľajšia žena, dovediem vám ich. Môžete ich zneužiť a urobiť s nimi, čo sa vám zapáči. Na tomto mužovi sa však nesmiete dopustiť takej hanebnosti.“ ",
    "Tí muži ho však nechceli ani počuť. Vtedy uchopil ten muž svoju vedľajšiu ženu a vyviedol ju k nim von. Oni s ňou obcovali celú noc a zneužívali ju až do rána. Prepustili ju, až keď vyšla zornička.",
    "Tá žena sa vrátila na úsvite a zrútila sa pri vchode do domu muža, v ktorom bol jej pán až do úplného rozvidnenia.",
    "Keď jej pán ráno vstal, otvoril dvere domu a chcel sa vydať na cestu, pri vchode do domu uvidel ležať svoju vedľajšiu ženu s rukami na prahu.",
    "Oslovil ju: „Vstaň, ideme!“ Odpoveď nedostal. Naložil ju teda na osla a vydal sa na cestu domov.",
    "Keď prišiel domov, vzal nôž, chytil svoju vedľajšiu ženu, rozsekal ju aj s kosťami na dvanásť kusov a rozposlal ich po celom území Izraela.",
    "Každý, kto to videl, povedal: „Nič také sa nestalo ani nebolo vidieť odvtedy, čo Izraeliti vyšli z Egypta, až do dnešného dňa. Uvažujte o tom, poraďte sa a rozhodnite!“"
  ],
  "20": [
    "Potom vyšli všetci Izraeliti a celá pospolitosť od Dánu po Beér-Šebu ako aj obyvatelia Gileádu a ako jeden muž sa zhromaždili pred Hospodina do Micpy.",
    "Náčelníci všetkého ľudu, všetky kmene Izraela sa dostavili do zhromaždenia Božieho ľudu. Bolo to štyristotisíc pešiakov, ozbrojených mečom.",
    "Benjamínovci sa dopočuli, že Izraeliti vyšli hore do Micpy. Izraeliti sa pýtali: „Povedzte, ako sa mohol stať tento zločin?!“ ",
    "Nato Léviovec, muž zavraždenej ženy, odpovedal: „So svojou vedľajšou ženou som prišiel prenocovať do benjamínskej Gibey.",
    "Gibejčania však povstali proti mne a v noci ma v tom dome obkľúčili s úmyslom zabiť ma. Moju vedľajšiu ženu natoľko zneužili, že zomrela.",
    "Nato som mŕtvolu svojej vedľajšej ženy vzal a rozsekal som ju na kusy, ktoré som rozoslal do všetkých krajov dedičného vlastníctva Izraela, pretože spáchali podlú hanebnosť v Izraeli.",
    "Keďže ste všetci Izraeliti, chopte sa veci a tu rozhodnite!“ ",
    "Všetok ľud povstal ako jeden muž a rozhodol: „Nikto z nás nepôjde do svojho stanu, nikto sa nevráti domov.",
    "S Gibeou teraz naložíme takto: Lósom sa určí, ako pôjdeme proti nej.",
    "Z každého izraelského kmeňa vyberieme desať mužov zo sta, sto z tisíca a tisíc z desiatich tisícov, aby sa starali o potravu pre ľud, ktorý prišiel benjamínskej Gebe odplatiť všetku ohavnosť, ktorú spáchala v Izraeli.“ ",
    "Potom sa pri meste zhromaždili všetci Izraeliti ako jeden muž.",
    "Izraelské kmene rozoslali mužov do celého benjamínskeho kmeňa s odkazom: „Aký to zločin sa spáchal u vás?! ",
    "Teraz vydajte tých ničomníkov z Gibey. Ich smrťou odstránime zlo z Izraela.“ Benjamínovci však nechceli poslúchnuť výzvu svojich izraelských bratov ",
    "a zhromaždili sa zo svojich miest do Gibey na boj proti Izraelitom.",
    "Benjamínovcov sa z miest v ten deň napočítalo dvadsaťšesťtisíc mečom ozbrojených mužov okrem sedemsto vybraných mužov, obyvateľov Gibey.",
    "Medzi tými všetkými bolo sedemsto vybraných mužov ľavákov a všetci vedeli z praku presne vrhať kamene bez toho, aby pochybili.",
    "Z Izraela bez Benjamína napočítali štyristotisíc mečom ozbrojených bojaschopných mužov.",
    "Izraeliti šli do Bételu, aby sa spýtali Boha. Izraeliti sa pýtali: „Kto z nás má ísť prvý do boja proti Benjamínovcom?“ Hospodin odpovedal: „Ako prvý vytiahne Júda.“",
    "Izraeliti ráno vstali a rozložili tábor oproti Gibei.",
    "Muži z Izraela nastúpili do boja proti Benjamínovcom a zoradili sa proti nim do boja oproti Gibei.",
    "Benjamínovci vyrazili z Gibey a pobili toho dňa dvadsaťdvatisíc Izraelitov.",
    "No ľud, izraelskí muži, sa vzchopil a znova sa zoradil do boja na tom istom mieste, kde sa zoradil v prvý deň.",
    "Izraeliti vyšli do Bételu a do večera plakali pred Hospodinom. Potom sa spýtali Hospodina: „Máme znova ísť do boja proti našim bratom Benjamínovcom?“ Hospodin odpovedal: „Bojujte proti nim!“ ",
    "Na druhý deň sa teda Izraeliti priblížili k Benjamínovcom.",
    "No aj na druhý deň Benjamínovci zaútočili proti nim z Gibey a z Izraelitov pobili ešte osemnásťtisíc mužov, hoci všetci vedeli zaobchádzať s mečom.",
    "Potom Izraeliti, všetok ľud, vystúpili hore do Bételu. Tam nariekali a sedeli pred Hospodinom celý deň až do večera, postili sa a priniesli Hospodinovi spaľované obety i obety spoločenstva.",
    "Potom sa Izraeliti spýtali Hospodina. V tom čase tam bola totiž archa Božej zmluvy",
    "a v tom čase vykonával pri nej kňazskú službu Pinchás, syn Eleazára, Áronovho syna. Izraeliti sa pýtali: „Máme ďalej bojovať proti synom nášho brata Benjamína alebo máme prestať?“ Hospodin odpovedal: „Bojujte, lebo zajtra vám ich vydám do rúk.“",
    "Izrael prichystal proti Gibei zálohy zo všetkých strán.",
    "Na tretí deň Izraeliti vyšli do boja proti Benjamínovcom a ako vždy zoradili sa do boja proti Gibei.",
    "Benjamínovci zaútočili proti ľudu a dali sa vylákať ďaleko od mesta. Ako predtým, začali aj teraz zabíjať mužov z ľudu. Na cestách, z ktorých jedna vystupuje do Bételu a druhá do Gibey, padlo na poli asi tridsať Izraelitov.",
    "Benjamínovci si hovorili: „Porazíme ich ako predtým.“ No Izraeliti sa dohovorili: „Dajme sa na útek a tak ich vylákajme na cesty ďaleko od mesta!“ ",
    "Nato všetci izraelskí muži opustili svoje miesta a zoradili sa pri Baal-Tamáre. Izraelská záloha však zatiaľ vyrazila zo svojho postavenia západne od Geby.",
    "Proti Gibei nastúpilo desaťtisíc vybraných mužov z celého Izraela a strhol sa taký tuhý boj, že Benjamínovci nezbadali, ako blízko je ich záhuba.",
    "Vtedy Hospodin porazil Benjamína pred Izraelom. Izraeliti toho dňa pobili dvadsaťpäťtisícsto mužov; všetci vedeli bojovať s mečom.",
    "Benjamínovci videli, že sú porazení. Izraelskí muži ustupovali pred Benjamínovcami, lebo sa spoliehali na zálohu, ktorú prichystali proti Gibei.",
    "Záloha vyrazila, vtrhla do Gibey a mečom pobila všetkých, čo boli v meste.",
    "Izraelskí muži sa dohodli s mužmi zo zálohy, že im dajú dymom z mesta znamenie.",
    "Preto sa izraelskí muži v boji obrátili a ustupovali. Benjamínovci začali zabíjať niekoľkých Izraelitov — zabili asi tridsať mužov — a hovorili si: „Porážame ich ako predtým.“ ",
    "Vtedy začal stúpať z mesta stĺp dymu ako znamenie. Keď sa Benjamínovci ohliadli späť, videli, že z celého mesta vystupuje do neba dym ako pri celostnej obete.",
    "Potom sa izraelskí muži obrátili. Benjamínovci sa vyľakali, lebo videli, že im hrozí záhuba.",
    "Obrátili sa a utekali pred Izraelitmi smerom na púšť, ale neunikli boju, a tí, čo vychádzali z mesta, spôsobili medzi nimi pohromu.",
    "Obkľúčili Benjamína, ustavične ho prenasledovali a deptali ho od Nóchy na východ až po Gibeu.",
    "Tak padlo z Benjamína osemnásťtisíc mužov, samých udatných bojovníkov.",
    "Keď sa Benjamínovci obrátili a utekali na púšť po skalu Rimmón, Izraeliti pozabíjali zvyšky z nich v počte päťtisíc mužov. Prenasledovali ich až po Gidóm a zabili z nich ešte dvetisíc mužov.",
    "Všetkých padlých Benjamínovcov toho dňa bolo dvadsaťpäťtisíc mužov schopných bojovať mečom, samých udatných bojovníkov.",
    "Šesťsto mužov sa obrátilo a zutekalo na púšť na skalu Rimmón; na skale Rimmón zostali štyri mesiace.",
    "Izraelskí muži sa vrátili k Benjamínovcom a pozabíjali ich mečom, pobili všetko, čo v meste zostalo nažive, teda aj dobytok a vôbec všetko, čo sa tam nachádzalo. Všetky mestá, ktoré našli, podpálili."
  ],
  "21": [
    "Izraelskí muži sa zaprisahali v Micpe: „Nikto z nás nedá dcéru Benjamínovcovi za ženu.“",
    "Ľud prišiel do Bételu. Sedeli tam pred Bohom do večera a hlasno, usedavo nariekali.",
    "Vzdychali: „Prečo, Hospodin, Bože Izraela, sa v Izraeli stalo, že dnes jeden z jeho kmeňov chýba?“ ",
    "Na druhý deň zavčasu ráno tam ľud postavil oltár a priniesol spaľované obety i obety spoločenstva.",
    "Izraeliti sa pýtali: „Kto sa zo všetkých izraelských kmeňov nedostavil do zhromaždenia pred Hospodina?“ Odznela totiž vážna prísaha proti každému, kto nepríde k Hospodinovi do Micpy, určite zomrie.",
    "Izraeliti ľutovali svojho brata Benjamína a vraveli: „Dnes bol vyťatý jeden kmeň z Izraela.",
    "Ako to urobíme, aby pozostalí Benjamínovci nezostali bez žien, keďže sme sa zaprisahali na Hospodina, že im nedáme svoje dcéry za ženy?“ ",
    "Spytovali sa: „Je nejaký izraelský kmeň, ktorý sa nedostavil k Hospodinovi do Micpy?“ A predsa, z Jabéš-Gileádu nik neprišiel do tábora do zhromaždenia.",
    "Pri počítaní ľudu sa zistilo, že z obyvateľov Jabéš-Gileádu ta neprišiel vtedy nikto.",
    "Pospolitosť vyslala dvanásťtisíc udatných bojovníkov. Vydala im rozkaz: „Choďte pobiť mečom obyvateľov Jabéš-Gileádu aj so ženami a deťmi!",
    "Toto je vaše poslanie: Vykonajte hubiacu kliatbu na každom príslušníkovi mužského pohlavia i na každej osobe ženského pohlavia, ktorá poznala muža na lôžku.“",
    "Medzi obyvateľmi Jabéš-Gileádu našli štyristo panenských dievčat, ktoré nepoznali muža na lôžku. Tie priviedli do tábora v Šile v Kanaáne.",
    "Celá pospolitosť poverila poslov, aby sa porozprávali s Benjamínovcami, ktorí boli na skale Rimmón a navrhli im mier.",
    "Benjamínovci sa vrátili; pospolitosť im dala ženy, ktoré ostali nažive spomedzi žien Jabéš-Gileádu; lenže neušli sa všetkým.",
    "Ľud ľutoval Benjamínovcov, lebo Hospodin spôsobil trhlinu medzi kmeňmi Izraela.",
    "Starší v pospolitosti sa spytovali: „Čo máme robiť so zvyšujúcimi, aby sa im ušli ženy, keď benjamínske ženy boli vyhubené?“ ",
    "Povedali: „Dedičné vlastníctvo tých, čo unikli, bude patriť Benjamínovi, aby nebol vykynožený jeden kmeň z Izraela.",
    "My im však nemôžeme dobrovoľne dať svoje dcéry za ženy.“ Izraeliti sa totiž zaprisahali: „Nech je prekliaty, kto dobrovoľne dá ženu Benjamínovcovi!“ ",
    "Povedali: „Každoročne býva slávnosť na počesť Hospodina v Šile, ktoré je severne od Bételu a východne od cesty, ktorá vystupuje z Bételu do Síchemu a južne od Lebony.“",
    "Benjamínovcom prikázali: „Choďte a striehnite vo viniciach.",
    "Keď uvidíte, že šilské dievčatá vychádzajú tancovať, vyjdite z viníc a uchváťte si každý ženu zo šilských dcér a choďte do benjamínskej krajiny.",
    "Keď prídu ich otcovia alebo bratia vadiť sa s vami, odpoviete im: ‚Dožičte nám ich, lebo každý z nás nezískal ženu vo vojne. Vy ste nám ich nedali dobrovoľne, lebo by ste sa boli prehrešili.‘“ ",
    "Benjamínovci tak aj urobili: Vzali si ženy podľa svojho počtu z tancujúcich, ktoré uchvátili, odišli a vrátili sa do svojho dedičstva; vystavali mestá a bývali v nich.",
    "Potom sa Izraeliti odtiaľ rozišli, každý k svojmu kmeňu a k svojmu rodu, teda každý odišiel do svojho dedičného vlastníctva.",
    "V tom čase v Izraeli nebolo kráľa. Každý robil, čo pokladal za správne."
  ]
}