{
  "0": [
    "Mnohé a veľké veci nám boli dané skrze Zákon, Prorokov a tých, čo po nich nasledovali; preto patrí Izraelu obdiv za jeho vzdelanosť a múdrosť. Nestačí, aby sa stali múdrymi iba tí, čo vedia čítať,",
    "treba, aby tí, čo majú radi učenosť, boli užitoční aj iným nevzdelaným svojimi rečami a spismi. Preto sa môj starý otec Jésus venoval predovšetkým čítaniu Zákona, Prorokov",
    "a ostatných kníh, ktoré nám zanechali otcovia. Keď v nich nadobudol dostatočnú zbehlosť, aj sám cítil povinnosť napísať niečo, čo slúži vzdelanosti a múdrosti, aby vedychtiví ľudia, ktorí už v tejto oblasti dosiahli poznanie, pridávali k nej čoraz viac svojím životom.",
    "Preto vás prosím, aby ste sa ochotne a vnímavo venovali čítaniu a aby ste boli zhovievaví aj tam, kde sme azda",
    "niektoré ťažko preložiteľné výrazy celkom nezvládli. Lebo hebrejské slová nemajú takú istú silu, keď sa preložia do inej reči. No nielen to, ale aj sám Zákon, prorocké spisy",
    "i ostatné Písma vykazujú nemalý rozdiel oproti zneniu pôvodiny. Keď som totiž v tridsiatom ôsmom roku vlády kráľa Euergéta prišiel do Egypta a pobudol som tam, našiel som príklady nemalej vzdelanosti.",
    "Pokladal som za nanajvýš potrebné, aby som aj ja vynaložil úsilie a námahu na preklad tejto knihy. V tom čase som venoval mnoho bezsenných nocí a štúdia, aby som preklad knihy dokončil a vydal pre tých, čo žijú v cudzine a túžia po poučení,",
    "lebo chcú prispôsobiť svoje mravy životu podľa Zákona."
  ],
  "1": [
    "Všetka múdrosť je od Pána a je pri ňom naveky.",
    "Kto môže spočítať piesok morí, kvapky dažďa a dni večnosti? ",
    "Kto prebáda výšiny nebies a šíravy zeme i priepasť a múdrosť? ",
    "Zo všetkého prvá bola stvorená múdrosť a rozumné myslenie trvá od vekov.",
    "Komu boli odkryté korene múdrosti a kto poznal jej tajomstvá? ",
    "Jediný je múdry: ten, ktorý vzbudzuje veľkú bázeň, ten, čo sedí na svojom tróne.",
    "Sám Pán stvoril múdrosť, videl ju, zmeral a vylial na všetky svoje diela ",
    "i na každého človeka podľa svojej štedrosti, hojne ňou obdaroval tých, čo ho milujú.",
    "Bázeň pred Pánom je slávou a hrdosťou, potešením a vencom plesania.",
    "Bázeň pred Pánom oblažuje srdce, dáva potešenie, radosť i dlhý život.",
    "Tomu, kto sa bojí Pána, sa bude dobre vodiť na konci a požehnaný bude v deň svojho skonu.",
    "Počiatkom múdrosti je bázeň pred Pánom, bola stvorená s vernými už v živote matky.",
    "Medzi ľuďmi si postavila hniezdo ako večný základ a medzi ich potomstvom bude verne prebývať.",
    "Naplnením múdrosti je bázeň pred Pánom, ona opája ľudí zo svojich plodov.",
    "Celý ich dom naplní predmetmi ich túžob a komoru svojimi plodinami.",
    "Korunou múdrosti je bázeň pred Pánom, ona dáva vypučať pokoju a plnému zdraviu.",
    "On ju videl a zmeral, prúdom vylial rozumnosť a poznanie umu, on vyvýšil slávu tých, čo sa jej pridŕžajú.",
    "Koreňom múdrosti je bázeň pred Pánom, jej konáre sú dlhý život.",
    "Hnev nespravodlivého nebude ospravedlnený, lebo výbuch zlosti mu spôsobuje pád.",
    "Trpezlivý vydrží až do pravej chvíle a nakoniec sa mu dostane potešenia.",
    "Až do pravej chvíle bude utajovať svoje slová a ústa mnohých budú rozprávať o jeho múdrosti.",
    "V pokladniciach múdrosti sú dômyselné podobenstvá, ale hriešnikovi je úcta voči Bohu ohavnosťou.",
    "Ak túžiš po múdrosti, zachovávaj prikázania a Pán ti ju hojne uštedrí.",
    "Lebo múdrosť a vzdelanosť je bázeň pred Pánom, on má zaľúbenie vo vernosti a miernosti.",
    "Nebuď neposlušný voči bázni pred Pánom, nepristupuj k nej s rozpolteným srdcom.",
    "Nebuď pokrytcom pred ľuďmi, ale dávaj si pozor na vlastné pery.",
    "Nevyvyšuj sa, aby si nepadol a nespôsobil si tak hanbu, aby Pán neodkryl tvoje tajomstvá a nezrazil ťa uprostred zhromaždenia za to, že si nedosiahol bázeň pred Pánom a tvoje srdce je plné klamu."
  ],
  "2": [
    "Dieťa moje, ak prichádzaš slúžiť Pánovi, priprav sa na skúšku.",
    "Usmerňuj si srdce a buď pevný, neunáhli sa v čase pohromy.",
    "Pripoj sa k nemu a neodpadni, aby si bol nakoniec vyvýšený.",
    "Prijmi všetko, čo ťa postihne, buď trpezlivý pri mnohorakom ponižovaní: ",
    "veď zlato sa skúša ohňom a ľudia milí Bohu v peci poníženia.",
    "Dôveruj mu a on sa ťa ujme, vyrovnaj svoje cesty a dúfaj v neho.",
    "Vy, čo sa bojíte Pána, vyčkajte na jeho milosrdenstvo, neodkloňte sa, aby ste nepadli.",
    "Vy, čo sa bojíte Pána, dôverujte v neho a odmena vás neminie.",
    "Vy, čo sa bojíte Pána, dúfajte v dobré, v trvalú radosť a milosrdenstvo.",
    "Pozrite na staré pokolenia a zvažujte: Kto zostal zahanbený, ak sa spoľahol na Pána? Ktože bol opustený, ak vytrval v bázni pred ním? Kohože si on nevšimol, ak ho vzýval? ",
    "Lebo Pán je milostivý a milosrdný, odpúšťa hriechy a zachraňuje v čase súženia.",
    "Beda však zbabelým srdciam a ochabnutým rukám, hriešnikovi, ktorý chodí po dvojakých chodníkoch! ",
    "Beda ochabnutému srdcu za to, že neverí; preto sa mu nedostane ochrany.",
    "Beda vám, ktorí ste stratili vytrvalosť! Čo budete robiť, keď vás Pán navštívi? ",
    "Tí, čo sa boja Pána, nebudú neposlušní voči jeho slovám, a tí, čo ho milujú, budú sa pridŕžať jeho ciest.",
    "Tí, čo sa boja Pána, budú sa mu chcieť páčiť, a tí, čo ho milujú, budú sa sýtiť jeho zákonom.",
    "Tí, čo sa boja Pána, pripravia si srdcia a duše si pred ním pokoria: ",
    "Padnime radšej do rúk Pána, a nie do rúk ľudí. Lebo aký je jeho majestát, také je jeho milosrdenstvo."
  ],
  "3": [
    "Deti, počúvajte napomínanie svojho otca a konajte tak, aby ste boli spasené.",
    "Veď to Pán stanovil, aby si deti ctili otca, a potvrdil právo matky nad synmi.",
    "Kto si ctí otca, odčiňuje hriechy, ",
    "kto si váži matku, akoby zhromažďoval poklady.",
    "Kto si ctí otca, bude sa tešiť z detí a bude vypočutý, keď sa bude modliť.",
    "Kto si váži otca, bude dlho žiť, kto poslúcha Pána, zbaví starostí svoju matku.",
    "Svojim rodičom bude slúžiť ako svojim pánom.",
    "Skutkom i slovom cti si otca, aby od neho na teba zostúpilo požehnanie.",
    "Lebo otcovo požehnanie upevňuje domy detí, ale matkina kliatba vytrháva základy.",
    "Svoju slávu nehľadaj v znevážení otca, lebo zneváženie nie je ti na slávu.",
    "Veď sláva človeka pochádza zo cti jeho otca, ale hanbou detí je nimi hanená matka.",
    "Dieťa moje, ujmi sa svojho otca v starobe a nezarmucuj ho počas jeho života.",
    "A ak by strácal súdnosť, maj ohľad na neho, nezneváž ho, keď ty si v plnej sile, ",
    "lebo milosrdenstvo voči otcovi nebude zabudnuté, započíta sa ti k dobru na odčinenie tvojich hriechov.",
    "V deň súženia Boh sa rozpomenie na teba a tvoje hriechy sa rozplynú, ako teplý vzduch rozpúšťa inovať.",
    "Ako rúhač je ten, kto opúšťa otca a od Pána prekliaty je ten, kto provokuje k hnevu svoju matku.",
    "Dieťa moje, v skromnosti pracuj na svojich dielach a budeš v obľube viac ako štedrý darca.",
    "Čím si väčší, tým väčšmi sa poníž a tak nájdeš milosť u Pána.",
    "Lebo Pánova moc je veľká a pokorní ho oslavujú.",
    "Neskúmaj, čo ti je priťažké, nebádaj o tom, čo je nad tvoje sily.",
    "Rozmýšľaj o tom, čo ti prikázal Boh; o skryté veci sa nemusíš starať.",
    "Nezaoberaj sa všetečne záležitosťami, ktoré sa ťa netýkajú, veď tebe bolo odhalené viac ako to, na čo stačí ľudský um.",
    "Lebo prázdne špekulovanie zviedlo mnohých a falošné domnienky priviedli ich rozum k pádu.",
    "Zatvrdené srdce nakoniec dopadne zle, kto má rád nebezpečenstvo, zahynie v ňom.",
    "Zatvrdené srdce sa zaťaží mnohými bolesťami a hriešnik pridáva k hriechom hriech.",
    "Skaza pyšného sa nedá liečiť, lebo je v ňom zakorenená jedovatá rastlina.",
    "Srdce rozumného bude chápať podobenstvo a pozorné ucho je túžbou múdreho.",
    "Horiaci plameň uhasí voda a dobročinnosť bude na zmierenie za hriechy.",
    "Ten, kto preukazuje milosť, pamätá na budúcnosť, aj keď sa mu prihodí pád, nájde oporu."
  ],
  "4": [
    "Dieťa moje, neukracuj chudobného o živobytie, nedopusť, aby chradli oči núdzneho.",
    "Nezarmucuj dušu hladného a nepopudzuj bezradného na hnev.",
    "Neprivádzaj do zmätku roztrpčené srdce a neodopieraj dar tomu, kto ho potrebuje.",
    "Neodmietaj toho, kto prosí o ochranu v súžení, a neodvracaj tvár od chudobného.",
    "Neodvráť oči od núdzneho a nedaj mu príčinu, aby ťa preklínal, ",
    "veď ten, čo ho stvoril, vypočuje jeho hlasné prosby, keď ťa prekľaje so zatrpknutou dušou.",
    "Usiluj sa byť obľúbený v zhromaždení a pred vrchnosťou skloň pokorne hlavu.",
    "K chudobnému nakloň svoje ucho a vľúdne mu odpovedz na priateľský pozdrav.",
    "Z ruky utláčateľa vytrhni utláčaného a nestrácaj odvahu, keď súdiš.",
    "Sirotám buď ako otec a ich matke ako muž. Tak budeš ako syn Najvyššieho a on ťa bude milovať viac ako tvoja matka.",
    "Múdrosť privádza svojich synov k veľkosti a stará sa o tých, čo ju hľadajú.",
    "Ten, kto ju miluje, miluje život, a tých, čo si ráno kvôli nej privstanú, naplní radosť.",
    "Kto si ju osvojí, stane sa dedičom slávy a Pán ho požehná, kamkoľvek vojde.",
    "Tí, čo si ju uctievajú, slúžia Svätému, a tých, čo ju milujú, miluje Pán.",
    "Kto ju poslúchne, bude súdiť národy, a kto o ňu dbá, bude bývať bezpečne.",
    "Ak jej bude dôverovať, zdedí ju a jeho potomstvo bude jej vlastníkom.",
    "Najprv pôjde s ním po kľukatých cestách, zošle na neho bázeň a úzkosť. Bude ho trápiť svojou výchovou, kým nenájde v ňom dôveru, a bude ho skúšať svojimi ustanoveniami.",
    "Opäť ho však vyvedie na rovnú cestu a poteší ho, odkryje mu aj svoje tajomstvá.",
    "Ak sa však odkloní, opustí ho a vydá ho napospas pádu.",
    "Vystihni vhodný čas a chráň sa zla, nehanbi sa za svoje presvedčenie.",
    "Je totiž hanblivosť, čo vedie k hriechu, a je i hanblivosť, čo vedie k sláve a priazni.",
    "Nenadŕžaj nikomu na svoju škodu a nezahanbuj seba, aby si neupadol.",
    "Nezdráhaj sa hovoriť v naliehavej chvíli, ",
    "lebo múdrosť sa poznáva podľa reči a výchova v tom, čo vraví jazyk.",
    "Neprotireč pravde, ale hanbi sa za svoju nevzdelanosť.",
    "Nehanbi sa vyznať svoje hriechy a nestavaj sa silou-mocou proti prúdu rieky.",
    "Nepoddávaj sa bláznivému človeku a nechytaj stranu mocnému.",
    "Až do smrti zápas o pravdu a Pán, Boh, bude bojovať za teba.",
    "Nebuď hrubý svojím jazykom a lenivý a nedbanlivý vo svojich skutkoch.",
    "Nehraj sa vo svojom dome na leva, nevystatuj sa voči svojim domácim.",
    "Nech sa tvoja ruka nevystiera, aby brala, a nech nie je prikrátka, keď má dávať."
  ],
  "5": [
    "Nespoliehaj sa na svoj majetok a nehovor: „Stačí mi to.“ ",
    "Nedaj sa strhnúť vlastnou náklonnosťou a silou a nekráčaj podľa túžob svojho srdca.",
    "Nehovor: „Kto mi bude rozkazovať“, lebo Pán ťa iste potrestá.",
    "Nehovor: „Zhrešil som — a čo sa mi stalo?“ Veď Pán sa s hnevom nemusí ponáhľať.",
    "Ak aj dosiahneš odpustenie, neprestaň cítiť bázeň a neprikladaj k hriechom hriech.",
    "Nehovor: „Jeho zľutovanie je veľké, on mi odpustí hriechy, aj keď ich je veľa.“ U neho je totiž nielen milosrdenstvo, ale aj hnev; jeho rozhorčenie dopadne na hriešnikov.",
    "Neváhaj vrátiť sa k Pánovi, neodkladaj to zo dňa na deň, lebo Pánov hnev vypukne náhle a v deň jeho odplaty ťa stihne záhuba.",
    "Nespoliehaj sa na nespravodlivé bohatstvo, lebo v deň pohromy ti to vôbec neosoží.",
    "Neprevievaj obilie v hocijakom vetre a nevstupuj na každý chodník; tak robí hriešnik s dvojakým jazykom.",
    "Buď pevný vo svojom presvedčení a tvoja reč nech je jednoznačná.",
    "Buď rýchly, keď máš počúvať, ale dobre si rozmysli, čo odpovieš.",
    "Ak sa vo veci vyznáš, odpovedz blížnemu, ak nie, daj si ruku na ústa.",
    "Reč môže viesť na slávu i na hanbu, no jazyk môže človeku spôsobiť i pád.",
    "Daj pozor, aby ťa nemuseli nazývať ohováračom, svojím jazykom nenastavuj pascu; ako zlodeja stíha hanba, tak stihne zlá povesť človeka s dvojakým jazykom.",
    "Nebuď nerozumný ani vo veľkej, ani v malej veci."
  ],
  "6": [
    "Namiesto priateľa nestaň sa nepriateľom. Zlé meno si totiž získa hanbu a potupu, tak sa stane človeku s dvojakým jazykom.",
    "Nedaj sa strhnúť utkvelou myšlienkou svojej duše, aby neroznosila tvoju silu ako zúrivý býk.",
    "Zožerie tvoje lístie a stratíš svoje ovocie, a tak sám urobíš zo seba suchý strom.",
    "Zlá vášeň ničí toho, kto ju nadobudol, a pritiahne na neho škodoradosť nepriateľov.",
    "Príjemná reč si získava ďalších priateľov a láskavý jazyk rozmnožuje prívetivé odpovede.",
    "Nech je mnoho tých, čo žijú v pokoji s tebou, ale tvojím radcom nech je iba jeden z tisícich.",
    "Ak získavaš priateľa, podrob ho skúške a prirýchlo sa mu nezdôveruj.",
    "Sú totiž ľudia, čo sú priateľmi, kým sa im to hodí, no nevydržia pri tebe v deň súženia.",
    "Je však i taký priateľ, ktorý sa mení na nepriateľa a na tvoju hanbu odhalí vaše nedorozumenia.",
    "Je aj priateľ, ktorý ti robí spoločnosť pri stole, no nevydrží pri tebe v deň súženia; ",
    "pri tvojich úspechoch sa cíti celkom ako ty a trúfa si rozkazovať aj tvojim sluhom, ",
    "no len čo ťa stihne poníženie, zrazu je proti tebe a skryje sa pred tebou.",
    "Drž sa ďaleko od svojich nepriateľov, ale dávaj si pozor i na svojich priateľov.",
    "Verný priateľ je mocná záštita, kto ho nájde, našiel poklad.",
    "Verný priateľ sa nedá ničím nahradiť, jeho hodnota sa nedá ničím vyvážiť.",
    "Verný priateľ je oživujúci liek, nájdu ho tí, čo majú bázeň pred Pánom.",
    "Kto má bázeň pred Pánom, pestuje úprimné priateľstvo, lebo voči priateľovi sa správa ako k sebe.",
    "Dieťa moje, od mladosti sa usiluj o vzdelanie a až do šedín budeš nachádzať múdrosť.",
    "Pristupuj k nej ako oráč a rozsievač a čakaj na jej dobré plody, lebo pri jej pestovaní sa trocha ponamáhaš, ale čoskoro budeš jesť z jej úrody.",
    "Aká drsná je múdrosť pre nevzdelancov! Človek nechápavý pri nej nevydrží.",
    "Bude to preňho ako ťažké závažie z kameňa a on ju bez váhania odvrhne.",
    "Lebo múdrosť je taká, ako hovorí jej meno, iba nemnohým sa ukáže zjavne.",
    "Dieťa moje, počúvaj a prijmi moje poučenie, neodmietaj moju radu.",
    "Vlož svoje nohy do pút múdrosti a svoju šiju vlož do jej jarma.",
    "Skloň sa pod ňu a nes ju na pleciach, neroztrpčuj sa nad jej okovami.",
    "S celou svojou dušou pristupuj k nej a celou svojou silou sa drž jej ciest.",
    "Choď po jej stopách a hľadaj — a dá sa ti poznať; len čo ju budeš pevne držať, nepusť ju.",
    "Lebo napokon v nej nájdeš občerstvenie, zmení sa ti na potešenie.",
    "Jej putá budú ti mocnou záštitou a jej jarmo slávnostným odevom.",
    "Veď na nej je ozdoba zo zlata a jej okovy sú purpurovou stuhou.",
    "Oblečieš si ju ako slávnostný odev a nasadíš si ju ako veniec plesania.",
    "Dieťa moje, ak budeš chcieť, dosiahneš vzdelanie, a keď sa celou dušou oddáš múdrosti, budeš sa vyznať vo všetkom.",
    "Ak budeš rád počúvať, veľa získaš, ak nakloníš svoje ucho, staneš sa múdrym.",
    "Postav sa medzi mnoho starších a pevne sa chyť ich múdrosti.",
    "Ochotne poslúchaj každú reč o Božích veciach, nech ti neuniknú múdre príslovia.",
    "Ak uvidíš rozumného, hneď zavčas rána choď k nemu, nech tvoja noha derie prahy jeho dvier.",
    "Rozmýšľaj o Pánových príkazoch, neustále sa zaoberaj jeho prikázaniami. On ti upevní srdce a dostane sa ti múdrosti, po ktorej túžiš."
  ],
  "7": [
    "Nepáchaj zlo a ani tebe sa nič zlé neprihodí.",
    "Stráň sa neprávosti a ona sa od teba odkloní.",
    "Nesej zlo do brázd neprávosti a nebudeš ho sedemnásobne žať.",
    "Nežiadaj si od Pána vysoký úrad ani od kráľa čestné kreslo.",
    "Nevyhlasuj sa za spravodlivého pred Pánom a nerob sa múdrym pred kráľom.",
    "Neusiluj sa byť sudcom, lebo možno nebudeš mať síl vyhubiť neprávosť, aby si nedostal strach pred mocnými a aby si sa pohoršlivo nespreneveril svojej poctivosti.",
    "Neprehreš sa proti pospolitosti mesta a nezhadzuj sa v očiach ľudu.",
    "Nespútaj sa hriechom dva razy, veď už po prvom neostaneš bez trestu.",
    "Nehovor: „Bude sa prihliadať na množstvo mojich darov a budú prijaté, keď ich prinesiem Bohu, Najvyššiemu.“ ",
    "Nebuď malomyseľný pri modlitbe a nezabúdaj konať skutky milosrdenstva.",
    "Nevysmievaj človeka, ktorý má roztrpčenú dušu: veď je Niekto, kto ponižuje i pozdvihuje.",
    "Nesej klamstvo proti svojmu bratovi, ani priateľovi nič podobné nerob.",
    "Za nijakých okolností sa neuchyľuj k lži, lebo od nej nemožno čakať nič dobré.",
    "Nerozprávaj priveľa v zhromaždení starších a v modlitbe neopakuj slová.",
    "Nemaj v nenávisti namáhavú prácu ani prácu na poli, ktorú ustanovil Najvyšší.",
    "Nezaraďuj sa do húfu hriešnikov, pamätaj na hnev, ktorý nemešká.",
    "Hlboko sa pokor v duši, lebo odplatou bezbožníka je oheň a červ.",
    "Nerozíď sa s priateľom kvôli zisku ani s verným bratom pre ofírske zlato.",
    "Nezanedbávaj múdru a dobrú ženu, veď jej nežnosť je nad zlato.",
    "Nezaobchádzaj zle s otrokom, ktorý verne pracuje, ani s nádenníkom, ktorý do práce vkladá svoju dušu.",
    "Tvoja duša nech má v láske rozumného otroka, neupieraj mu slobodu.",
    "Máš dobytok? Staraj sa oň, a ak ti je užitočný, podrž si ho.",
    "Máš deti? Správne ich vychovávaj a od mladosti im zohýnaj šiju.",
    "Máš dcéry? Ochraňuj ich telo a neobracaj sa k nim s priveľmi rozžiarenou tvárou.",
    "Vydaj dcéru a dokončíš tak veľké dielo; daj ju však rozumnému mužovi.",
    "Máš ženu podľa svojho srdca? Nezapuď ju, ale nemilovanej sa nezveruj.",
    "Z celého srdca si cti svojho otca a nezabudni na bolesti matky.",
    "Pamätaj, že vďaka nim si sa narodil. Akože im splatíš, čo pre teba urobili? ",
    "Z celej svojej duše sa boj Pána a jeho kňazov maj v úcte.",
    "Z celej sily miluj toho, ktorý ťa stvoril, a nezanedbávaj jeho služobníkov.",
    "Maj bázeň pred Pánom, váž si kňaza a podľa príkazu mu daj jeho podiel: prvotiny, obety za vinu a časť z pleca obetovaného zvieraťa, obetu posvätenia i prvotiny svätých vecí.",
    "Aj chudobnému podaj ruku, aby tvoje požehnanie bolo dokonalé.",
    "Darmi prejavuj priazeň každému živému a ani mŕtvemu neupieraj svoju priazeň.",
    "Neodťahuj sa od plačúcich a smúť so smútiacimi.",
    "Neváhaj navštevovať chorého, lebo takými skutkami získaš lásku.",
    "Pri všetkých svojich podujatiach pamätaj na svoj koniec a nikdy nezhrešíš."
  ],
  "8": [
    "Neškriep sa s mocným človekom, aby si mu nepadol do rúk.",
    "Nehádaj sa s bohatým človekom, aby proti tebe nepostavil svoj vplyv: veď zlato už zničilo mnohých, ba pokrivilo aj srdcia kráľov.",
    "Neškriep sa s bohatým človekom, aby si neprikladal drevo na jeho oheň.",
    "Nebav sa s grobianom, aby tvoji predkovia neboli zhanobení.",
    "Neposmievaj sa človeku, ktorý sa kajá zo svojho hriechu. Pamätaj, že všetci si zaslúžime trest.",
    "Neznevažuj človeka zato, že je starý, veď aj niektorí z nás zostarnú.",
    "Neteš sa, keď niekto zomrie, pamätaj, že zomrieme všetci.",
    "Nepohŕdaj rozhovormi múdrych, ale zaoberaj sa ich výrokmi, lebo od nich získaš vzdelanie a naučíš sa konať služby veľmožom.",
    "Nezaznávaj rozhovory starcov, veď aj oni sa učili od svojich otcov: od nich sa naučíš rozumnosti a v prípade potreby budeš vedieť odpovedať.",
    "Nedúchaj do pahreby hriešnika, aby si nezhorel v plameni jeho ohňa.",
    "Nedaj sa vyprovokovať bezočivcom, aby si sa pre slová vlastných úst nechytil do pasce.",
    "Nepožičiavaj tomu, kto je mocnejší ako ty, a ak požičiaš, pokladaj svoje peniaze za stratené.",
    "Nezaručuj sa nad svoje možnosti: ak si sa zaručil, rátaj s tým, že budeš musieť platiť.",
    "Nesúď sa so sudcom, lebo vzhľadom na jeho postavenie mu na súde dajú za pravdu.",
    "Nedávaj sa na cestu s dobrodruhom, aby ťa neťažili starosti, lebo on si pôjde podľa svojej vôle a pre jeho nerozumnosť zahynieš spolu s ním.",
    "Nepúšťaj sa do sporu s prchkým človekom a nechoď s ním cez pustatinu, lebo v jeho očiach krv neznamená nič a vrhne sa na teba tam, kde niet pomoci.",
    "Neraď sa s bláznom, lebo nie je schopný udržať v tajnosti ani slovo.",
    "Pred cudzincom nerob nič, čo má byť skryté, lebo nevieš, čo z toho vznikne.",
    "Neotváraj si srdce pred každým človekom; nečakaj, že ti za to bude vďačný."
  ],
  "9": [
    "Nežiarli na svoju milovanú manželku, aby si nezvykla robiť ti zle.",
    "Nevydávaj sa žene napospas, aby ti neprerástla cez hlavu.",
    "Nestretávaj sa so ženou ľahkých mravov, aby si nepadol do jej osídel.",
    "Nezdržiavaj sa v spoločnosti speváčky, aby si sa nedal opantať jej zvodnými posunkami.",
    "Neupieraj svoj zrak na pannu, aby ťa nestihlo pohoršenie a trest spolu s ňou.",
    "Nedávaj sa napospas prostitútkam, aby si nestratil svoje dedičstvo.",
    "Nepokukuj okolo seba, keď ideš po uliciach mesta, a netúlaj sa po jeho pustých kútoch.",
    "Odvráť oči od driečnej ženy a neskúmaj pohľadom cudziu krásu. Krásou ženy sa mnohí dali zviesť, veď ňou sa rozpaľuje ľúbostná vášeň ako oheň.",
    "Nikdy nesedávaj pri stole s vydatou ženou a nehoduj s ňou pri víne, aby sa tvoje srdce nepriklonilo k nej a svojou krvou si sa neskĺzol do záhuby.",
    "Neopúšťaj starého priateľa, lebo nový sa mu nevyrovná: nový priateľ — nové víno, ak zostarne, budeš ho piť s potešením.",
    "Nezáviď hriešnikovi slávu: veď nevieš, aká pohroma ho čaká.",
    "Nemaj záľubu v úspechu bezbožníkov, pamätaj, že ich ešte zaživa stihne spravodlivý trest.",
    "Ďaleko sa drž od človeka, ktorý má moc zabíjať, a nebudeš sa musieť báť. Ak sa aj musíš s ním stretnúť, vyvaruj sa každého chybného kroku, aby ťa nepripravil o život. Vedz, že kráčaš pomedzi osídla a že chodíš po mestských hradbách ",
    "Rešpektuj blížnych, ako len môžeš, ale iba s múdrymi sa raď.",
    "Venuj sa rozhovorom s rozumnými a všetky tvoje reči nech sa vzťahujú na zákon Najvyššieho.",
    "Spolustolovníkmi nech sú ti spravodliví muži a tvojou chválou nech je bázeň pred Pánom.",
    "Vďaka zručnosti remeselníkov získa dielo chválu a múdry vodca ľudu ju získa vďaka svojim slovám.",
    "Postrachom vlastného mesta je táravý človek a unáhleného v reči znenávidia."
  ],
  "10": [
    "Múdry panovník vychováva svoj ľud a vláda rozumného je usporiadaná.",
    "Aký je panovník ľudu, takí sú aj jeho úradníci, a aký je správca mesta, takí sú aj všetci jeho obyvatelia.",
    "Nevychovaný kráľ zničí svoj ľud, ale mesto sa bude zveľaďovať rozumnosťou vladárov.",
    "V Pánovej ruke je vláda nad zemou a on v pravý čas ustanoví nad ňou toho, kto je užitočný.",
    "V Pánovej ruke je úspech muža a on udeľuje svoju slávu znalcovi zákona.",
    "Nebuď nevraživý voči blížnemu pre hocijakú krivdu a nerob nič s drzosťou.",
    "Namyslenosť majú v nenávisti ľudia i Pán, neprávosť je ťažkou urážkou pred Bohom i pred ľuďmi.",
    "Kráľovstvo prechádza z národa na národ pre nespravodlivosť, pýchu a chamtivosť.",
    "Prečo sa vypína ten, čo je prach a popol? Veď už zaživa tuchnú jeho útroby.",
    "Dlhá choroba zosmiešňuje lekára, kto je dnes kráľ, zajtra bude umierať.",
    "Keď človek zomiera, dedí hmyz, zvery a červy.",
    "Začiatkom namyslenosti človeka je odvrátenie sa od Pána, keď odpadne jeho srdce od toho, ktorý ho stvoril.",
    "Začiatkom pýchy je totiž hriech, kto sa jej drží, zaplavuje okolie ohavnosťou. Preto Pán takých trestá neobyčajnými údermi a nakoniec ich zničí.",
    "Pán prevrátil tróny vladárov a pokorných usadil namiesto nich.",
    "Pán vytrhol korene pyšných národov a namiesto nich zasadil ponížených.",
    "Pán zničil územia národov a ich krajiny spustošil až po základy zeme.",
    "Mnoho z ľudí vykynožil a vyhubil, ba vymazal zo zeme čo i len spomienku na nich.",
    "Pýcha nebola stvorená pre ľudí ani vášnivý hnev pre tých, čo sa narodili zo ženy.",
    "Ktoré pokolenie je hodné úcty? Ľudské. Ktoré pokolenie je hodné úcty? To, čo sa bojí Pána. Ktoré pokolenie je nehodné úcty? Ľudské. Ktoré pokolenie je nehodné úcty? To, čo prestupuje prikázania.",
    "Medzi bratmi požíva úctu ich predstavený a v očiach Pána tí, čo sa ho boja.",
    "Či prišelec, či cudzinec, či chudobný — ich chválou je bázeň pred Pánom.",
    "Nie je spravodlivé znevažovať rozumného chudáka a nepatrí sa oslavovať muža hriešnika.",
    "Veľmož, sudca i vladár sa tešia úcte, ale ani jeden z nich nie je väčší ako ten, kto sa bojí Pána.",
    "Múdremu otrokovi budú slúžiť slobodní a rozumný muž proti tomu nebude reptať.",
    "Nerob sa múdrym, keď robíš svoju prácu, a nevystatuj sa v čase núdze.",
    "Lepší je ten, kto pracuje a má vo všetkom prebytok, ako ten, čo sa prechádza a vychvaľuje, ale nemá chleba.",
    "Dieťa moje, pokorou osláv svoju dušu a daj jej česť, ktorá jej prislúcha.",
    "Kto ospravedlní toho, čo hreší proti samému sebe? A kto oslávi toho, kto si sám znevažuje život? ",
    "Chudobný má slávu vo svojich vedomostiach a bohatý vo svojom bohatstve.",
    "Ak je niekto ctený v chudobe, o čo viac v bohatstve! Ak je niekto bez cti v bohatstve, o čo viac v chudobe!"
  ],
  "11": [
    "Múdrosť dvíha hlavu poníženému, usadí ho medzi veľmožov.",
    "Nechváľ muža za jeho krásu a neopovrhuj človekom za jeho výzor.",
    "Včela je maličká medzi lietajúcimi tvormi, ale jej produkt je najlepší medzi sladkosťami.",
    "Nechváľ sa šatami, ktoré si obliekaš, a nebuď pyšný, keď ťa oslavujú, pretože hodné obdivu sú iba Pánove diela, hoci jeho diela sú pre ľudí skryté.",
    "Mnohí tyrani si sadli na zem a korunu dostal neznámy.",
    "Mnohí mocnári boli úplne zbavení cti a slávni boli vydaní do moci cudzincov.",
    "Nekarhaj, kým všetko nepreskúmaš, najprv si premysli a až potom napomeň.",
    "Neodpovedaj skôr, než vypočuješ, a neskáč do reči.",
    "Nehádaj sa o vec, čo sa ťa netýka, a neseď tam, kde hriešnici vedú spor.",
    "Dieťa moje, nepúšťaj sa do priveľa podujatí: ak si ich rozširuješ, nezostaneš bez viny; aj keby si bežal, nedosiahneš cieľ, a keby si lietal, neunikneš.",
    "Niekto sa namáha, trápi a usiluje, no tým väčšmi trpí nedostatkom.",
    "Niekto je ťažkopádny a odkázaný na pomoc, sily má neveľa a chudoby priveľa, ale Pánove oči hľadia dobrotivo, Pán ho dvíha z poníženia ",
    "a pozdvihuje mu hlavu, takže mnohí sú nad ním veľmi udivení.",
    "Dobré i zlé, život i smrť, chudoba i bohatstvo — to všetko je od Pána.",
    "Pánovo obdarovanie ostáva pre zbožných a jeho priazeň im vždy urovná cestu.",
    "Niekto bohatne svojou usilovnosťou a šetrením a v tom je časť jeho odmeny.",
    "Hoci si povie: „Konečne mám pokoj, budem si teraz užívať zo svojho majetku,“ ale nevie, koľko času mu ešte ostáva, a napokon zanechá všetko iným a zomrie.",
    "Stoj pevne vo svojej povinnosti a venuj sa jej, pri svojom diele vytrvaj do staroby.",
    "Neobdivuj činy hriešnika, dôveruj Pánovi a vytrvaj vo svojej práci, lebo v Pánových očiach je ľahké dať chudobnému nečakane zbohatnúť.",
    "Požehnanie Pána je odmenou pre zbožného, rýchlo nechá rozkvitnúť svoje požehnanie.",
    "Nehovor: „Čo ešte potrebujem? A aké ďalšie dobro by som mal čakať?“ ",
    "Nehovor: „Mám všetkého nadostač a čo zlé by sa mi odteraz mohlo stať?“ ",
    "V dobrých dňoch sa zabúda na zlé a v zlých dňoch sa nepamätá na dobré.",
    "Pre Pána je predsa ľahké v deň skonu odmeniť človeka podľa jeho ciest.",
    "Zlá hodina dáva zabudnúť na rozkoš, až po skone človeka sa odhalia jeho činy.",
    "Nikoho nevyhlasuj za blaženého pred jeho skonom, lebo hodnota muža sa pozná v jeho deťoch.",
    "Nevoď každého do svojho domu, veď ľstivý človek ovláda mnoho nástrah.",
    "Srdce namysleného je ako nastražená jarabica v koši, ako vyzvedač, ktorý striehne na chybný krok ",
    "a zákerne čaká, aby dobré prevrátil na zlé, aj na to najlepšie nahádže potupu.",
    "Ako z ohnivej iskry vznikne žeravá vatra, tak úklady hriešnika vedú ku krviprelievaniu.",
    "Maj sa na pozore pred zlosynom, lebo kuje zlo; nech ťa neprivedie na večný posmech.",
    "Ubytuj si cudzinca vo svojom dome a narobí ti nepríjemnosti, ba odcudzí ťa tvojim vlastným."
  ],
  "12": [
    "Ak preukazuješ dobro, uváž, komu to robíš, a za svoju dobrotu sa dožiješ vďaky.",
    "Preukazuj dobro zbožnému a dostaneš odmenu, ak nie od neho, tak od Najvyššieho.",
    "Nedočká sa dobrého, kto zotrváva v zlom, ani ten, kto nepreukazuje milosrdenstvo.",
    "Dávaj zbožnému, ale neujímaj sa hriešnika.",
    "Preukazuj dobro poníženému, ale nedávaj bezbožnému, odopri mu i chlieb, nedaj mu ho, aby tak nad tebou nezískal vládu. Postihne ťa totiž dvojnásobné zlo za všetko dobro, čo si mu preukázal.",
    "Veď aj Najvyšší nenávidí hriešnikov a bezbožných spravodlivo potrestá.",
    "Dávaj dobrému, ale neujímaj sa hriešnika.",
    "V dobrom položení nemusíš hľadať priateľa, no v zlom sa nepriateľ nebude skrývať.",
    "Keď sa človeku vodí dobre, jeho nepriatelia smútia, ak sa mu zle vodí, ešte aj priateľ sa mu vyhýba.",
    "Nikdy never svojmu nepriateľovi, lebo ako hrdza ničí kov, taká je jeho zloba.",
    "Ak sa aj pokorí a bude sa hrbiť, dávaj si pozor a varuj sa ho, správaj sa voči nemu ako ten, čo čistí kovové zrkadlo, a spoznáš, že neprestáva hrdzavieť.",
    "Nestavaj ho vedľa seba, aby ťa nezvalil a nepostavil sa na tvoje miesto. Neusádzaj ho po pravici, aby sa neusiloval obsadiť tvoje kreslo. Nakoniec pochopíš moje slová a moje reči ťa bodnú pri srdci.",
    "Kto ľutuje zaklínača, keď ho uštipne had, i všetkých tých, čo sa prismelo blížia k šelmám? ",
    "Tak sa bude vodiť tomu, kto sa spolčuje s hriešnikom a zapletá sa do jeho hriechov.",
    "Zostane s tebou nejaký čas, ale keď zakolíšeš, nevydrží pri tebe.",
    "Nepriateľ má sladké pery, ale v srdci zamýšľa sotiť ťa do jamy. Z očí bude roniť slzy, ale keď nájde príležitosť, bude sa nenásytne spíjať krvou.",
    "Ak ťa stihne nešťastie, nájdeš ho tam ako prvého, predstierajúc pomoc, podrazí ti nohy.",
    "Bude pokyvovať hlavou a mädliť si ruky, bude ťa pošepky ohovárať a odhalí svoju pravú tvár."
  ],
  "13": [
    "Kto sa dotkne smoly, zamaže sa, kto sa stýka s nafúkancom, stáva sa mu podobný.",
    "Nedvíhaj bremeno, ktoré je nad tvoje sily, ani sa nespolčuj s mocnejším a bohatším, ako si ty. Či sa môže družiť hlinený hrniec s kotlíkom? Keď naň narazí, rozbije sa.",
    "Boháč spácha krivdu, a ešte sa hnevá ako ukrivdený, chudobnému sa stane krivda, a ešte aby odprosoval.",
    "Ak si boháčovi užitočný, využíva ťa, ale ak sa dostaneš do núdze, opustí ťa.",
    "Kým niečo vlastníš, bude žiť s tebou a vycicia ťa bez najmenších výčitiek svedomia.",
    "Keď ťa bude potrebovať, bude ti lichotiť, usmievať sa na teba a všeličo ti sľubovať, bude s tebou pekne hovoriť a pýtať sa: „Nepotrebuješ niečo?“ ",
    "Svojimi hostinami ťa však zahanbí, potom ťa dvojnásobne, ba trojnásobne ožobráči a nakoniec sa z teba ešte aj vysmeje. Keď ťa neskôr zbadá, ani sa pri tebe nezastaví, iba hlavou nad tebou pokrúti.",
    "Daj si pozor a nenechaj sa oklamať, aby si pre vlastnú hlúposť nebol ponížený.",
    "Keď ťa vladár pozýva, zachovaj sa zdržanlivo, bude ťa pozývať tým naliehavejšie.",
    "Nenatískaj sa, aby si nebol odmietnutý, ani sa nedrž priďaleko, aby sa na teba nezabudlo.",
    "Nerozprávaj sa s ním ako rovný s rovným a never väčšine jeho slov. Mnohými rečami ťa totiž bude skúšať a aj keď sa bude usmievať, bude ťa skúmať.",
    "Krutý je, kto nedodrží slovo, kto neušetrí od súženia a okov.",
    "Buď v strehu a dávaj si pozor, pretože kráčaš po okraji záhuby.",
    "Každý živý tvor miluje seberovného a každý človek svojho blížneho.",
    "Všetko tvorstvo sa združuje podľa svojho druhu, aj človek priľne k seberovnému.",
    "Či bude azda vlk nažívať s baránkom? Tak je to aj s hriešnikom a zbožným.",
    "Akýže pokoj je medzi hyenou a psom? Aký pokoj je medzi boháčom a bedárom? ",
    "Na púšti sú divé osly korisťou pre levy. Tak sa na chudobných pasú boháči.",
    "Pre pyšného je pokora ohavnosťou, tak pre boháča je ohavnosťou chudobný.",
    "Keď sa boháč zakolíše, podoprú ho priatelia, ale keď ponížený padne, priatelia ho zavrhnú.",
    "Keď sa boháč potkne, mnohí sa ho ujmú, ospravedlnia ho, aj keď hovorí, čo sa nesvedčí; ale keď sa potkne chudobný, robia mu za to výčitky: ani ho nevypočujú, aj keď hovorí rozumne.",
    "Prehovorí boháč a všetci zmĺknu. Jeho slová vynášajú až po oblaky. Prehovorí chudobný a povedia: „Čo je to zač?“ A ak sa potkne, ešte ho postrčia.",
    "Dobré je bohatstvo, v ktorom niet hriechu, no chudoba je podľa mienky bezbožníka zlá.",
    "Srdce človeka mení jeho tvár buď k dobrému, alebo k zlému.",
    "Znakom srdca, ktoré sa cíti dobre, je žiarivá tvár, ale tvoriť príslovia si žiada úmorné rozmýšľanie."
  ],
  "14": [
    "Šťastný ",
    "Šťastný, koho neobviňuje jeho duša a kto nestratil nádej.",
    "Skupáňovi nepristane bohatstvo; načo sú peniaze chamtivcovi? ",
    "Kto nedožičí svojej duši, zhromažďuje pre iných, iní budú hýriť z jeho bohatstva.",
    "Ku komu bude dobrý, kto je sám k sebe zlý? Nebude mať potešenie ani zo svojich peňazí.",
    "Niet horšieho od toho, čo si škodí; je to odplata za jeho zlobu.",
    "Ak by aj dobre konal, robí to nechtiac a napokon odhalí svoju zlobu.",
    "Zlý je, kto má závistlivé oči, kto odvracia tvár a znevažuje ľudí.",
    "Oko chamtivca sa nenasýti svojím podielom a mrzká nespravodlivosť vysušuje dušu.",
    "Zlé oko závidí i chlieb a nedostatok je pri jeho stole.",
    "Dieťa moje, dožič sám sebe podľa toho, koľko máš, a Pánovi prinášaj dary, ako sa patrí.",
    "Pamätaj, že smrť nebude meškať a nebola ti odhalená zmluva s podsvetím.",
    "Prv než zomrieš, dobre rob priateľovi a štedro mu daj, koľko len vládzeš.",
    "Neupieraj si radosť dňa a nech neprejde popri tebe to, po čom právom túžiš.",
    "Či nezanecháš inému výsledok svojich námah a ovocie tvojej práce nebude rozdelené lósom? ",
    "Dávaj, ber a dopraj svojej duši, lebo v podsvetí nemožno hľadať pôžitok.",
    "Každé telo ostarne ako plášť. Lebo večný je zákon: Určite zomrieš.",
    "Ako lístie rastúce na košatom strome, kde jedny listy opadávajú, iné pučia, tak je to aj s pokoleniami z mäsa a krvi: jedno skonáva, iné sa rodí.",
    "Každé pominuteľné dielo zaniká a jeho tvorca odíde s ním.",
    "Blažený muž, čo sa oddáva múdrosti a čo o nej rozumne uvažuje.",
    "Vo svojom srdci premýšľa o jej cestách a bude mať na pamäti jej tajomstvá.",
    "Vyjdi za ňou ako stopár a striehni na jej prístupových cestách.",
    "Kto nazerá cez jej okná a načúva pri jej dverách, ",
    "kto sa usadí v blízkosti jej domu a pri jej múroch upevní stanový kolík, ",
    "postaví si stan na jej strane, ten spočinie v dobrom príbytku, ",
    "zverí svoje deti do jej ochrany, odpočívať bude pod jej vetvami, ",
    "ukryje sa pod ňu pred horúčavou a bude prebývať v jej sláve."
  ],
  "15": [
    "Kto sa bojí Pána, bude takto konať, a kto sa pridŕža zákona, získa múdrosť.",
    "Múdrosť mu vyjde v ústrety ako matka a bude ho vyčkávať ako mladá manželka.",
    "Bude ho sýtiť chlebom rozumnosti a napájať vodou múdrosti.",
    "On sa o ňu pevne oprie a neskláti sa, spoľahne sa na ňu a nebude zahanbený.",
    "Vyvýši ho nad jeho blížnych a uprostred zhromaždenia otvorí mu ústa.",
    "Získa potechu i veniec plesania a večné meno do dedičstva.",
    "Nerozumní ľudia ju nedosahujú, ani hriešnici ju nevidia.",
    "Má ďaleko k pýche a klamári nebudú na ňu pamätať.",
    "Chválospev nepatrí do úst hriešnika, lebo od Pána na to poverenie nedostal.",
    "Veď chválospev zaznie v múdrosti a sám Pán ho sprevádza úspechom.",
    "Nehovor: „Pán spôsobil moje odpadnutie, lebo on nespôsobí, čo znenávidel.“ ",
    "Nehovor: „On ma zviedol, lebo on nepotrebuje hriešneho človeka.“ ",
    "Pán nenávidí každú ohavnosť. Milá nie je ani tým, čo sa ho boja.",
    "On na začiatku stvoril človeka a dal mu slobodu rozhodovať sa.",
    "Ak budeš chcieť, budeš zachovávať prikázania a budeš konať verne podľa dobrej vôle.",
    "Pán ti predložil oheň i vodu: vystrieš ruku za tým, čo budeš chcieť.",
    "Pred človekom je život i smrť a bude mu dané to, pre čo sa rozhodne.",
    "Lebo Pánova múdrosť je nesmierna: on je mocný vo svojej vláde a všetko vidí.",
    "Jeho oči hľadia na tých, čo sa ho boja. On pozná každý čin človeka.",
    "Nikomu neprikázal, aby bol bezbožný, a nikomu nedal povolenie hrešiť."
  ],
  "16": [
    "Netúž po množstve nepodarených detí, ani sa neteš z bezbožných synov.",
    "Neteš sa z nich, keď sa rozmnožia, ak nemajú bázeň pred Pánom.",
    "Nespoliehaj sa na ich život a nedrž sa toho, že ich je mnoho; lebo lepší môže byť jeden ako tisíc, lepšie je zomrieť bez detí ako mať bezbožné deti.",
    "Lebo jeden rozumný založí mesto, ale kmeň bezbožníkov ho obráti na pustatinu.",
    "Mnoho takých vecí videlo moje oko a moje ucho počulo ešte vážnejšie veci.",
    "V zhromaždení hriešnikov sa zapaľuje oheň a proti neposlušnému národu vzplanie hnev.",
    "Nezmiloval sa nad starodávnymi obrami, ktorí odpadli, pretože sa cítili silní.",
    "Neušetril tých, čo poskytli príbytok Lótovi ako cudzincovi, sprotivili sa mu pre ich pýchu.",
    "Nezľutoval sa nad národom, ktorý mal byť zničený, nad tými, čo boli vyhnaní zo svojho vlastníctva pre svoje hriechy, ",
    "ani nad šesťsto tisícami pešiakov, ktorí sa vzopreli pre tvrdosť svojho srdca.",
    "Keby bol čo len jeden tvrdošijný, bolo by divom, žeby ušiel trestu. Lebo u Pána je milosrdenstvo i hnev, on je rovnako mocný, keď odpúšťa i keď vylieva hnev.",
    "Aké veľké je jeho zľutovanie, také je aj jeho pokarhanie; súdiť bude človeka podľa jeho skutkov.",
    "Hriešnik neunikne so svojou korisťou, ale vytrvalosť zbožného nebude sklamaná.",
    "On uzná každý čin milosrdenstva, každý dostane podľa svojich skutkov.",
    "Nepovedz: „Ukryjem sa pred Pánom, kto z výšin sa na mňa rozpamätá? Vo veľkom zástupe ma nikto nerozozná, veď čože som ja v nesmiernom tvorstve?“ ",
    "Hľa, samo nebo, ba najvyššie nebesia, priepasť i zem sa budú triasť, keď ich on navštívi.",
    "I vrchy a základy zeme sa zachvejú strachom, keď na ne pozrie.",
    "Srdce o tom nebude uvažovať. Kto bude hĺbať o jeho cestách? ",
    "Ako smršť, ktorú človek neuzrie, tak väčšina jeho činov zostáva utajená.",
    "Kto bude hlásať skutky spravodlivosti? Alebo kto sa ich dočká? Veď splnenie zmluvy je ďaleko.",
    "Takto zmýšľa obmedzený človek, nerozumný a blúdiaci muž uvažuje o bláznivých veciach.",
    "Dieťa moje, počúvaj ma a oboznamuj sa s múdrosťou, vo svojom srdci sa prikloň k mojim slovám.",
    "Dôkladne ťa oboznámim s náukou a odovzdám ti všetky vedomosti.",
    "Od začiatku Pánove diela zodpovedali jeho zámerom, od stvorenia im určil miesto.",
    "Naveky usporiadal svoje diela a podľa druhov určil ich ríše. Nepoznali hlad ani únavu, neustala ich činnosť.",
    "Nijaké z nich neutláčalo to blízke a nikdy neboli neposlušné voči Pánovmu slovu.",
    "Potom Pán pohliadol na zem a naplnil ju dobrými darmi.",
    "Povrch zeme pokryl najrozmanitejšími formami života a všetko sa do nej vráti."
  ],
  "17": [
    "Pán stvoril človeka zo zeme a určil, že sa do nej vráti.",
    "Človeku stanovil počet dní, vymeral mu čas a dal mu moc nad tým, čo je na zemi.",
    "Priodel ho mocou podľa svojej vôle, utvoril ho na svoj obraz.",
    "Do všetkých tvorov vložil bázeň pred človekom, aby vládol nad zvieratami a vtákmi.",
    "Aby mohli premýšľať, dal im rozvahu, jazyk, oči, uši i srdce.",
    "Naplnil ich rozumnosťou a rozvahou a ukázal im dobré i zlé.",
    "Svoju bázeň vložil do ich sŕdc, aby im ukázal majestátnosť svojich diel.",
    "Budú ospevovať jeho sväté meno, ",
    "aby rozprávali o veľkoleposti jeho diel.",
    "Predložil im poznanie a do vlastníctva im dal zákon, ktorý vedie do života.",
    "Ustanovil večnú zmluvu s nimi a predložil im svoje príkazy.",
    "Ich oči videli nádheru jeho slávy a ich ucho počulo jeho majestátny hlas.",
    "Povedal im: „Vyvarujte sa akéhokoľvek bezprávia. Každému z nich dal prikázania o vzťahu k blížnemu.“ ",
    "Ich cesty sú neustále pred ním, nie sú skryté pred jeho očami.",
    "Každému národu ustanovil vodcu, no Izrael je Pánov podiel.",
    "Všetky ich skutky sú mu jasné ako slnko a jeho oči sú ustavične nad ich cestami.",
    "Ich neprávosti nie sú pred ním skryté, Pán vidí všetky ich hriechy.",
    "Dobročinnosť človeka je pre neho ako pečatný prsteň a láskavosť človeka si bude ceniť ako zrenicu oka.",
    "Potom vstane a odplatí im a ich odplatu im nasype na hlavu.",
    "Kajúcnikom však dal možnosť návratu a povzbudil tých, čo strácali vytrvalosť.",
    "Obráť sa k Pánovi, zanechaj hriechy, modli sa pred ním a čím viac sa vyhýbaj pohoršujúcemu správaniu.",
    "Pristúp k Najvyššiemu a odvráť sa od neprávosti, ",
    "Kto bude oslavovať Najvyššieho v podsvetí namiesto živých a tých, čo mu prinášajú chválu? ",
    "Mŕtvy, ktorého už niet, prestáva oslavovať Pána, ospevovať ho bude živý a zdravý.",
    "Aké veľké je Pánovo milosrdenstvo a zmierenie s tými, čo sa k nemu obrátia! ",
    "Lebo v ľuďoch nemôže byť všetko, veď ľudský syn nie je nesmrteľný.",
    "Čo je jasnejšie ako slnko? No aj ono sa zatmie. Tak aj telo a krv zamýšľajú zlo.",
    "Boh sám pozorne prezerá zástupy najvyššieho neba, no všetci ľudia sú len prach a popol."
  ],
  "18": [
    "Ten, ktorý je večne živý, stvoril všetko.",
    "Jediný Pán je spravodlivý.",
    "Nikoho nepoveril, aby ohlasoval jeho skutky. Kto preskúma jeho veľkolepé činy? ",
    "Kto zmeria moc jeho majestátu? Kto vyrozpráva jeho milosrdné skutky? ",
    "Nikto nemôže z nich nič ubrať ani nič k nim pridať, niet toho, kto by mohol preskúmať Pánove divy.",
    "Keď si človek myslí, že je na konci, vtedy začína. Keď sa zastaví, bude to znak jeho bezradnosti.",
    "Čo je človek a aký je z neho úžitok? Čo je na ňom dobré a čo zlé? ",
    "Počet dní človeka je nanajvýš sto rokov ",
    "Ako kvapka vody z mora a ako zrnko piesku, tak málo znamenajú roky v porovnaní s dňom večnosti.",
    "Preto mal Pán s nimi veľkú trpezlivosť a vylial na nich svoje milosrdenstvo.",
    "Pozrel a spoznal, aký biedny je ich koniec —, preto rozhojnil svoje odpustenie.",
    "Milosrdenstvo ľudí zahŕňa najbližších, ale Pán je milosrdný k všetkým ľuďom. Karhá, vychováva, vyučuje, zavracia ako pastier svoje stádo.",
    "Zľutúva sa nad tými, čo prijímajú jeho výchovu a horlivo sa zaoberajú jeho rozhodnutiami.",
    "Dieťa moje, k dobrým skutkom nepridávaj výčitky, a keď niekomu niečo dávaš, nezarmucuj ho trpkým slovom.",
    "Nezmierni azda rosa horúčosť? Tak i dobré slovo je lepšie ako dar.",
    "Nie je slovo nad dobrý dar? Oboje však dáva iba človek obdarený milosťou.",
    "Blázon namiesto vďačnosti robí výčitky, dar chamtivca nepoteší oči.",
    "Skôr ako prehovoríš, pouč sa, o zdravie sa staraj, skôr než ochorieš.",
    "Sám sa preskúmaj pred začiatkom Pánovho súdu, a tak v hodine navštívenia nájdeš odpustenie.",
    "Pokor sa, skôr ako ochorieš, a vo chvíli, keď zhrešíš, ukáž, že si sa obrátil.",
    "Nezdráhaj sa v pravej chvíli splniť sľub, neodkladaj až do smrti jeho splnenie.",
    "Predtým, ako sľub vyslovíš, premysli si ho, nebuď ako človek, ktorý pokúša Pána.",
    "Pamätaj na Boží hnev v dňoch svojho skonu a na čas odplaty, keď sa odvráti jeho tvár.",
    "V období hojnosti pamätaj na čas hladu, v dňoch bohatstva na chudobu a biedu.",
    "Od rána do večera plynie čas a pred Pánom všetko prebieha rýchlo.",
    "Múdry človek sa vo všetkom správa opatrne a v čase, keď sa rozmnoží hriech, dá si pozor, aby neurobil chybu.",
    "Každý rozumný pozná, čo je múdrosť a chváli každého, kto ju nájde.",
    "Kto je rozvážny v reči, stane sa múdry a dôvtipné príslovia chŕli zo seba.",
    "Nežeň sa za svojimi túžbami a zdržuj sa svojich chúťok.",
    "Ak vyhovieš každej svojej túžbe po rozkošiach, staneš sa terčom škodoradosti tvojich nepriateľov.",
    "Nemaj záľubu vo veľkom hýrení, nedaj sa spútať záväzkami, ktoré budeš musieť zaň splácať.",
    "Neožobračuj sa radovánkami za vypožičané peniaze, keď nemáš nič v mešci",
    "Neožobračuj sa radovánkami za vypožičané peniaze, keď nemáš nič v mešci."
  ],
  "19": [
    "Robotník opilec nezbohatne a kto malé výdavky pokladá za nič, krok za krokom sa blíži k pádu.",
    "Víno a ženy vedú aj rozumných na scestie a kto sa stýka s prostitútkami, stratí všetky zábrany.",
    "Stane sa majetkom moľov a červov, drzého človeka stihne skaza.",
    "Kto prirýchlo dôveruje, je ľahkomyseľný, a kto tak hreší, previňuje sa sám proti sebe.",
    "Kto sa raduje zo zla, bude odsúdený ",
    "a kto nenávidí táravosť, udúša zlo.",
    "Nikdy nehovor druhému chýry, tak neutrpíš nijakú ujmu.",
    "Nešír reči o priateľovi ani o nepriateľovi, hovor iba vtedy, keby si sa mlčaním dopustil hriechu.",
    "Dozvie sa to a bude sa ťa strániť a keď sa mu naskytne príležitosť, dá ti pocítiť svoju nenávisť.",
    "Počul si nejaký chýr? Nech umrie s tebou. Neboj sa, neroztrhne ťa.",
    "Blázon trpí pre slová ako žena, čo ide porodiť dieťa.",
    "Ako šíp zabodnutý hlboko do stehna, tak väzí slovo v hrudi blázna.",
    "Pýtaj sa priateľa, azda neurobil nič, a ak niečo urobil, nech to viac nerobí.",
    "Pýtaj sa blížneho, azda nepovedal nič, a ak povedal, nech sa to neopakuje.",
    "Pýtaj sa priateľa, veď často je to ohováranie, a never každému slovu.",
    "Človek sa pošmykne, ale nie úmyselne. Kto nehreší svojím jazykom? ",
    "Pýtaj sa blížneho, prv ako ho pokarháš, dodrž zákon Najvyššieho.",
    "Bázeň pred Pánom — to je celá múdrosť, a v celej múdrosti vždy ide o plnenie jeho zákona ",
    "Lepší je ten, komu chýba dôvtip, ale má bázeň pred Pánom, ako ten, čo oplýva rozumom a prestupuje zákon.",
    "Múdrosť neznamená vyznať sa v zlom, ani rozumnosť neznamená radiť sa s hriešnikmi.",
    "Niektoré chytráctvo je ohavnosťou a niektorému hlupákovi chýba prefíkanosť.",
    "Lepší je ten, komu chýba dôvtip, ale má bázeň pred Pánom, ako ten, čo oplýva rozumom a prestupuje zákon.",
    "Premyslené chytráctvo je neprávosťou, sú však ľudia, čo sa správajú bezohľadne, len aby dosiahli svoje.",
    "Je aj človek oddaný zlu a hrbí sa v čiernom rúchu, ale jeho vnútro je plné lesti; ",
    "skrýva si tvár a robí sa hluchým, ale kde ho nik nespozná, hneď ťa napadne.",
    "Ak mu aj nedostatok síl zabráni zhrešiť, bude robiť zle, len čo sa mu naskytne príležitosť.",
    "Muža spoznáš podľa výzoru, rozumného spoznáš podľa výrazu tváre.",
    "Odev muža, široký úsmev a chôdza človeka podajú o ňom správu."
  ],
  "20": [
    "Niektoré pokarhanie neprichádza v pravej chvíli, ale rozumný je ten, čo mlčí.",
    "Lepšie je pokarhať ako dusiť v sebe hnev.",
    "Kto sa prizná k činu, uchráni sa pred znevážením.",
    "Kto chce násilím presadiť právo, podobá sa na eunucha, ktorý túži devu pripraviť o panenstvo.",
    "Niekto mlčí a pokladajú ho za múdreho, iného nenávidia, pretože má veľa rečí.",
    "Niekto mlčí, lebo nemá čo povedať, iný mlčí, lebo pozná príhodný čas.",
    "Múdry človek bude mlčať až do príhodnej chvíle, ale nerozumný táraj na vhodný čas nedbá.",
    "Kto hromadí slová, znepáči sa, a kto zneužíva moc, toho znenávidia.",
    "Niekto zakúsi úspech v nešťastí a niekomu je zisk na škodu.",
    "Je i dar, ktorý ti nebude na osoh, a je aj dar, ktorý treba dvojnásobne splatiť.",
    "Niektoré pokorenie pochádza z dychtivosti po sláve, niekto však z pokorenia pozdvihne hlavu.",
    "Niekto kupuje mnoho za málo, niekto za to isté platí sedemnásobok.",
    "Múdry si získa obľubu pár slovami, ale bláznove lichôtky budú vyliate ako splašky.",
    "Dar od nemúdreho ti nebude na osoh, lebo on zaň čaká omnoho viac; ",
    "málo dá, ale neprestáva o tom hovoriť, otvára si ústa ako jarmočný vyvolávač. Dnes požičia a zajtra to žiada späť; taký človek je odporný.",
    "Taký blázon potom povie: „Nemám priateľa, niet vďaky za moje dobro.“ Vraj ešte aj tí, čo jedia jeho chlieb, majú podlý jazyk.",
    "Koľko ráz a koľkí ho vysmejú? ",
    "Lepšie je pošmyknutie na dlažbe ako pošmyknutie v reči. Tak rýchlo príde aj pád zlých.",
    "Nepríjemný človek je ako nepríhodná reč: stále ho omieľajú ústa nevychovancov.",
    "Krásny výrok z úst blázna bude na posmech, veď ho určite nepovie v pravej chvíli.",
    "Niekomu zabraňuje hrešiť jeho núdza; toho pri odpočinku nebudú trápiť výčitky.",
    "Niekto si nivočí dušu len preto, že sa ostýcha, a zničí si ju, pretože berie ohľad na nerozumného.",
    "Niekto dáva sľuby priateľovi z ostychu, čím si v ňom zbytočne získa nepriateľa.",
    "Lož je hanebná škvrna na človeku, neustále sa nachádza v ústach nevychovancov.",
    "Lepší je zlodej ako ten, čo neprestajne klame, záhuba bude však údelom oboch.",
    "Zlozvyk klamať je pre človeka potupou a táto hanba zostáva na ňom.",
    "Múdry sa presadí svojimi slovami a rozumný človek sa bude páčiť skutočným velikánom.",
    "Kto obrába svoju roľu, vysoko si nakopí snopy, a kto sa páči velikánom, získa odpustenie krivdy.",
    "Hostenie a dary zaslepujú aj oči múdrych, sú ako náhubok — zahatajú obvinenia.",
    "Ak je múdrosť utajená a poklad ukrytý, aký je úžitok z jedného i z druhého? ",
    "Lepší je človek, ktorý skrýva svoje bláznovstvo, ako človek, ktorý skrýva svoju múdrosť."
  ],
  "21": [
    "Syn môj, zhrešil si? Ďalšie hriechy už nepridávaj a modli sa za odpustenie predchádzajúcich.",
    "Utekaj od hriechu ako od hada, lebo ak sa k nemu priblížiš, uhryzne ťa; jeho zuby sú zubami leva, veď berú ľuďom život.",
    "Každá neprávosť je ako dvojsečný meč, po jeho rane niet uzdravenia.",
    "Násilnosti a pýcha zničia bohatstvo: tak spustne aj dom domýšľavého človeka.",
    "Modlitba chudobného ide z úst až k ušiam Pána, od ktorého prichádza veľmi rýchlo rozhodnutie.",
    "Kto nenávidí pokarhanie, kráča v stope hriešnika, ale kto má bázeň pred Pánom, obráti sa v srdci.",
    "Zďaleka možno spoznať človeka, ktorý je obratný v reči, ale iba rozumný zbadá, keď sa pomýli.",
    "Kto buduje svoj dom za cudzie prostriedky, je ako ten, čo zváža kamene na svoj hrob.",
    "Zoskupenie bezbožníkov je ako nahromadená kúdeľ a plameň ohňa je ich koncom.",
    "Cesta hriešnikov je vydláždená kameňmi, ale na jej konci je priepasť podsvetia.",
    "Kto zachováva zákon, ovláda svoje myslenie a jeho múdrosť vrcholí v bázni pred Pánom.",
    "Kto nie je dôvtipný, nedá sa poučiť, ale je i dôvtipnosť, ktorá znásobuje trpkosť.",
    "Poznanie múdreho rastie ako rozvodnená rieka a jeho rada je ako životodarný prameň.",
    "Vnútro blázna je ako rozbitá nádoba, neudrží nijaké poznanie.",
    "Keď rozumný počuje múdre slovo, pochváli ho a niečo k nemu pridá. Keď ho počuje zhýralec, pohrdne ním, zahodí ho za chrbát.",
    "Reč blázna je ako bremeno pre pocestného, ale na perách rozumného sa nachádza potešenie, ",
    "ústa zbožného budú vítané v zhromaždení, o jeho slovách budú rozvažovať v srdci.",
    "Bláznovi sa múdrosť javí ako zrúcaniny domu a pre nerozumného je poznanie zhlukom slov bez súvislosti.",
    "Výchova pre nevedomca je ako reťaze na nohách a ako putá na pravej ruke.",
    "Keď sa smeje blázon, smeje sa z plného hrdla, ale rozhľadený muž sa len potichu pousmeje.",
    "Pre rozumného je vzdelanie zlatou ozdobou, je akoby náramkom na pravom ramene.",
    "Noha blázna sa náhli do cudzieho domu, ale skúsený človek sa správa zdržanlivo.",
    "Nemúdry už od dvier nazerá do domu, ale vychovaný muž ostane stáť vonku.",
    "Nevychovanosťou je, keď človek načúva za dverami, ale rozumného by to ťažilo ako veľká hanba.",
    "Pery nerozumných pretriasajú veci, ktoré sa ich netýkajú, ale rozumní prísne zvážia každé slovo.",
    "Blázni myslia ústami, ale reč múdrych vychádza z mysle.",
    "Keď bezbožný preklína odporcu, preklína sám seba.",
    "Ten, čo ohovára, poškvrňuje svoju dušu a okolie ho znenávidí."
  ],
  "22": [
    "Lenivec sa podobá zašpinenému kameňu, každý si odpľuje nad jeho odpornosťou.",
    "Lenivec sa podobá kope hnoja a každý, kto ho zodvihne, zatrasie rukou.",
    "Pre otca je hanba mať nevychovaného syna, ak je však taká dcéra, je to škoda-preškoda.",
    "Rozvážna dcéra získa muža ako dobré dedičstvo, no nehanebnica je na zármutok tomu, čo ju splodil.",
    "Drzá dcéra je hanbou pre otca i muža, obaja ňou pohrdnú.",
    "Poúčanie v nevhodnej chvíli je ako hudba v čase smútku, ale údery bičom a prísnosť sú v každom čase múdre.",
    "Kto vyučuje blázna, zliepa črepy, budí spiaceho z hlbokého spánku.",
    "Kto vysvetľuje niečo bláznovi, vysvetľuje neprebudenému, lebo ten sa po všetkom ešte spýta: „O čo vlastne ide?“ ",
    "Nariekaj nad mŕtvym, lebo mu zhaslo svetlo, nariekaj nad bláznom, lebo mu vyhasol rozum. Neplač tak trpko nad mŕtvym, veď našiel odpočinutie, zato život hlupáka je horší ako smrť.",
    "Nad mŕtvym sa plače sedem dní, ale nad bláznom a bezbožným denne po celý jeho život.",
    "Nehovor veľa s nerozumným a k nemúdremu ani nepristupuj ",
    "Čo ťaží viac ako olovo? Má to jediné meno: blázon.",
    "Piesok, soľ i kus železa sú ľahšie bremená ako nerozumný človek.",
    "Pevne pospájané drevené trámy budovy sa neuvoľnia ani pri zemetrasení: rovnako srdce upevnené v zrelých úvahách sa nepreľakne v rozhodujúcej chvíli.",
    "Pevné srdce je vďaka rozumnému premýšľaniu ako ozdoba vyrytá na hladkej stene.",
    "Ako kamienky na výšine nevydržia nápor vetra, tak ani srdce ustráchané bláznivými predstavami nevydrží nijaký nával strachu.",
    "Kto bodne do oka, vyvolá slzy, kto bodne do srdca, odhalí jeho pocity.",
    "Kto hodí kameňom do vtákov, rozoženie ich, kto vyhreší priateľa, ruší priateľstvo.",
    "Ak vytasíš meč na priateľa, nestrácaj nádej, lebo ešte jestvuje cesta späť.",
    "Ak si proti priateľovi otvoril ústa, neboj sa, lebo ešte jestvuje zmierenie. Ale pred potupovaním, pýchou, prezrádzaním tajomstiev a pred zraňujúcou zákernosťou ujde každý priateľ.",
    "Získaj si dôveru blížneho v jeho chudobe, aby si spolu s ním mal hojnosť, keď sa mu bude dobre vodiť. Vytrvaj pri ňom v čase súženia, aby si mal spolu s ním podiel na jeho dedičstve.",
    "Skôr ako vzbĺkne oheň, pec dymí a čmudí, skôr ako sa preleje krv, sypú sa nadávky.",
    "Nebudem sa hanbiť, že chránim priateľa, a neskryjem sa, keď sa s ním mám stretnúť.",
    "Keby sa mi kvôli nemu prihodilo niečo zlé, tak každý, kto to počuje, bude sa ho strániť.",
    "Kto dá stráž pred moje ústa a na moje pery pevnú pečať, aby ma uchránili pred pádom a môj jazyk ma nezničil?"
  ],
  "23": [
    "Pane, Otec a Vládca môjho života, nenechaj ma napospas ich svojvôli, nepripusť, aby mi privodili pád.",
    "Kto bude stáť s bičom nad mojimi myšlienkami a s múdrym napomínaním nad mojím srdcom, aby ma nešetrili za moje previnenia a aby moje hriechy nezostali bez trestu? ",
    "Len aby sa nezväčšovala moja nerozumnosť a nehromadili sa moje hriechy, aby som nepadol pred protivníkmi a aby sa neradoval nado mnou môj nepriateľ.",
    "Pán, Otec a Boh môjho života, nedovoľ, aby moje oči hľadeli povýšenecky, ",
    "odvráť odo mňa žiadostivosť.",
    "Nech sa ma nezmocní pôžitkárstvo a smilstvo, nevydaj ma napospas nehanebným chúťkam.",
    "Deti moje, počúvajte, ako si ovládať ústa; kto to dodrží, nebude nikdy dolapený.",
    "Pre svoje pery bude pristihnutý hriešnik, kto osočuje a je nadutý, privodí si nimi pád.",
    "Nenavykaj svoje ústa na prísahu, vyslovovať meno Svätého si nezvykaj.",
    "Lebo ako otrok, ktorého ustavične trestajú, nezbaví sa krvných podliatin, tak ten, kto neustále prisahá a vyslovuje Božie meno, určite nebude očistený od hriechu.",
    "Muž, čo často prisahá, je plný neprávosti a z jeho domu sa nevzdiali bič. Ak nedodrží prísahu, jeho hriech ostane na ňom, a ak si ju nebude všímať, zhreší dvojnásobne. Ak krivo prisahá, nebude ospravedlnený, lebo jeho dom sa naplní pohromami.",
    "Je spôsob rozprávania, ktorý sa podobá na smrť, taký nech sa nevyskytne v Jákobovom dedičstve; lebo toto všetko nemá nič spoločné so zbožnými, tí sa nezapletú do hriechov.",
    "Nenavykaj svoje ústa na hrubé a oplzlé slová, lebo v nich je príčina hriechu.",
    "Pamätaj na svojho otca a matku, keď zasadáš s mocnými, aby si na nich nepozabudol a nestal sa bláznom kvôli svojim zlozvykom, aby si si nemusel priať: „Radšej som sa nemal narodiť!“ a nepreklínal deň svojho narodenia.",
    "Človek, ktorý si privykol na hanlivé reči, nedá sa prevychovať do konca života.",
    "Dva druhy ľudí hromadia hriechy a tretí priťahuje hnev. Duša rozpálená vášňou je ako horiaci oheň, nezhasne, kým ju oheň nepohltí. Človek, ktorý smilní vlastným telom, neprestane, kým ho oheň nestrávi.",
    "Smilníkovi chutí každý chlieb, nebude mať dosť, kým nezomrie.",
    "Človek, ktorý zrádza svoje manželské lôžko, si v duchu hovorí: „Kto ma vidí?“ Okolo mňa je tma a steny ma kryjú, nikto ma nevidí, prečo by som sa bál? Na moje hriechy si nespomenie ani Najvyšší.",
    "Bojí sa len očí ľudí, nevie, že Pánove oči sú tisíc ráz jasnejšie ako slnko, ony vidia všetky ľudské cesty a prenikajú aj do skrytých miest.",
    "Jemu bolo známe všetko, skôr ako to bolo stvorené, a nemenej potom, keď bolo všetko dokončené.",
    "Taký človek bude pykať na uliciach mesta a prichytia ho tam, kde to ani netuší.",
    "Takisto aj žena, ktorá opúšťa muža a s cudzím privádza mu na svet dediča.",
    "Predovšetkým: bola neposlušná zákonu Najvyššieho; po druhé: oklamala svojho muža; po tretie: smilstvom sa dopustila cudzoložstva a priviedla na svet deti od cudzieho muža.",
    "Takú predvedú pred zhromaždenie a jej deti budú vyšetrovať.",
    "Jej deti nezapustia korene a jej ratolesti neprinesú ovocie.",
    "Svoju pamiatku zanechá ako kliatbu a jej potupa nebude zmazaná.",
    "Tí, čo po nej zostanú, spoznajú, že nič nie je lepšie ako bázeň pred Pánom, nič sladšie ako zachovávať Pánove prikázania."
  ],
  "24": [
    "Múdrosť bude chváliť sama seba a bude sa honosiť uprostred svojho ľudu.",
    "V zhromaždení Najvyššieho otvorí svoje ústa a bude sa honosiť pred jeho mocnými zástupmi: ",
    "Ja som vyšla z úst Najvyššieho a ako opar som zahalila zem.",
    "Ja som sa usídlila na výsostiach a môj trón je na oblačnom stĺpe.",
    "Sama som premerala klenbu neba a pochodila som hlbiny priepastí.",
    "Získala som vládu nad vlnami mora i nad celou zemou, nad každým národom a kmeňom.",
    "U týchto všetkých som hľadala miesto, kde sa zastavím, v dedičstve koho sa usadím.",
    "Vtedy mi prikázal Stvoriteľ vesmíru, ten, čo ma stvoril a našiel miesto pre môj stan, povedal: Usídli sa v Jákobovi a v Izraelovi maj dedičný podiel.",
    "Pán ma stvoril pred začiatkom vekov, neprestanem trvať naveky.",
    "Slúžila som v jeho prítomnosti vo svätom stane, a tak som sa pevne usadila na Sione.",
    "Dal mi spočinúť v meste, ktoré miloval ako mňa, v Jeruzaleme je moja moc.",
    "Zapustila som korene v slávnom ľude, v Pánovom podiele, v jeho dedičstve.",
    "Bola som vyvýšená ako céder na Libanone a ako cyprus v pohorí Chermónu.",
    "Vyrástla som do výšky ako palma v Én-Gedi, ako ružový sad v Jerichu, ako nádherná oliva na rovine a ako platan som bola vyvýšená.",
    "Ako škorica a vonný balzam a ako ušľachtilá myrha som rozšírila vôňu, ako galban, ónyx a staktéa, ako dych tymianu v stane.",
    "Ako terebinta som rozprestrela svoje konáre a moje vetvy sú nádherné a utešené.",
    "Som ako vinič, ktorý pôvabne pučí, a moje kvety vydávajú krásne a bohaté plody.",
    "Pristúpte ku mne vy, čo túžite po mne, nasýťte sa mojimi plodmi.",
    "Lebo pomyslenie na mňa je sladšie ako med a moje dedičstvo je hodno viac ako plást medu.",
    "Tí, čo ma jedia, ešte budú hladní, a tí, čo ma pijú, ešte budú smädní.",
    "Ten, kto ma poslúcha, nebude zahanbený, a tí, čo sa mnou zaoberajú, nebudú hrešiť.",
    "Toto všetko je kniha zmluvy Boha Najvyššieho, Zákon, ktorý nám uložil Mojžiš ako dedičstvo pre Jákobove zhromaždenia.",
    "Zákon oplýva múdrosťou ako rieka Píšon, ako Tigris na jar.",
    "Preteká rozumnosťou ako Eufrat, ako Jordán v dňoch žatvy.",
    "Vyžaruje poučenie ako svetlo, je ako rieka Gichón v dňoch oberačiek.",
    "Prvý človek ju nedokázal úplne poznať a ani posledný nebude schopný ju preskúmať.",
    "Lebo jej myslenie siaha ďalej než šíre more a jej zámer siaha hlbšie ako veľká priepasť.",
    "Ja som ako jarok odrazený z rieky, vyšla som z nej ako prívod vody do rajskej záhrady.",
    "Povedala som: „Napojím svoju záhradu a zavlažím svoje hriadky,“ a hľa, môj jarok sa zmenil na rieku a moja rieka sa stala morom.",
    "Tak budem svojou náukou svietiť ako ranná zora a rozhlásim tie veci doďaleka.",
    "Aj naďalej budem vylievať poučenie ako proroctvo a zanechám ho pre večné pokolenia.",
    "Pozrite, že som sa nenamáhala sama"
  ],
  "25": [
    "Tri veci si zamilovala moja duša a tie sú krásne pred Pánom i ľuďmi: svornosť medzi bratmi, priateľstvo medzi susedmi a zhoda medzi manželkou a manželom.",
    "Tri druhy ľudí však z duše nenávidím, ich spôsob života mi je odporný: bedár chvastúň, boháč podvodník, starec cudzoložník, ktorý stratil rozum.",
    "Čo si si nenazhromaždil za mladi, ako chceš nájsť v starobe? ",
    "Ako pekne pristane šedinám súdnosť a starším schopnosť poradiť! ",
    "Aká krásna je múdrosť starcov, rozvaha a rada významných ľudí! ",
    "Vencom starcov je bohatá skúsenosť a ich ozdobou je bázeň pred Pánom.",
    "Deväť vecí, ktoré sú skutočným šťastím, mi zišlo na um. Desiatu vyslovím nahlas: Človek, ktorý má radosť zo svojich detí, človek, ktorý na vlastné oči zažije pád svojich nepriateľov.",
    "Šťastný, kto žije s rozumnou ženou, kto sa nepotkýna jazykom, kto neotročí nehodnejšiemu od seba.",
    "Šťastný, kto dospel k rozumnosti a môže sa prihovárať pozorným poslucháčom.",
    "Aký veľký je ten, čo našiel múdrosť! Ale niet nad toho, čo má bázeň pred Pánom.",
    "Bázeň pred Pánom prevyšuje všetko. Ku komu možno prirovnať toho, čo sa jej pridŕža? ",
    "Akúkoľvek ranu, len nie ranu do srdca, akúkoľvek zlobu, len nie zlobu ženy! ",
    "Akýkoľvek útok, len nie útok nenávistníkov, akúkoľvek pomstu, len nie pomstu nepriateľov! ",
    "Niet jedu nad jed hada, niet hnevu nad hnev ženy.",
    "Radšej by som býval s levom a drakom ako so zlou ženou.",
    "Zloba ženy znetvoruje jej výzor, takže jej tvár sa chmúri ako tvár medvedice.",
    "Keď si jej muž sadne medzi svojich priateľov, chtiac-nechtiac si trpko zavzdychá.",
    "Každá zloba je malá oproti zlobe ženy; kiež ju postihne údel hriešnika.",
    "Ako trpia nohy starca, keď v piesku kráča hore kopcom, tak trpí tichý muž pri jazyčnej žene.",
    "Nedaj sa strhnúť ženskou krásou a nedychti vášnivo po krásavici.",
    "Ak žena musí vydržiavať svojho muža, je z toho hnev, hanba a veľká potupa.",
    "Pokorené srdce, zamračená tvár a rana do srdca — to je zlá žena; ovisnuté ruky a podlomené kolená, taká veru neobšťastní svojho muža.",
    "Hriech sa začal od ženy, preto všetci zomierame.",
    "Nepripusť, aby ti voda unikala, ani zlej žene nedávaj voľnosť.",
    "Ak nejde s tebou ruka v ruke, oddeľ ju od svojho tela."
  ],
  "26": [
    "Šťastný je muž, ktorý má dobrú ženu, dvojnásobný je počet jeho dní.",
    "Statočná žena je radosťou pre svojho muža, jeho roky naplní pokojom.",
    "Dobrá žena je cenný podiel, Pán ju dáva ako dar tým, čo sa ho boja.",
    "Či bohatý, či chudobný, ak má dobrú myseľ, jeho tvár je jasná v každom čase.",
    "Troch vecí sa bojí moje srdce a pohľad na štvrtú ma desí: klebety v meste, zhluk davu a osočovanie; to všetko je horšie ako smrť.",
    "Bolesť srdca a zármutok prináša žena žiarlivá na inú ženu; bič jej jazyka má na tom všetkom podiel.",
    "Ako záprah strečkujúcich volov je zlá žena; kto by ju chcel zvládnuť, akoby lapal škorpióna.",
    "Veľké rozhorčenie spôsobuje žena, ktorá sa opíja, a neskrýva ani svoju hanbu.",
    "Smilstvo ženy poznať z jej vyzývavých očí a podľa mihalníc.",
    "Dávaj dobrý pozor na svojhlavú dcéru, aby nevyužila príležitosť, čo sa jej naskytne, ",
    "daj pozor na jej nehanebné oči, nediv sa, ak ťa podvedú.",
    "Ako smädný pocestný otvorí ústa a napije sa z každej vody naporúdzi, tak i ona sa posadí pred každý kolík a pred šípom otvorí svoj tulec.",
    "Pôvab usilovnej ženy poteší manžela a jej rozumnosť osvieži jeho kosti.",
    "Darom od Pána je mlčanlivá žena, ničím sa nedá zaplatiť jej vychovaná duša.",
    "Milosť nad milosť je cudná žena, nič nevyváži zdržanlivú dušu.",
    "Slnkom vychádzajúcim na Pánových výšinách je krása dobrej ženy v jej usporiadanom dome.",
    "Lampou svietiacou na posvätnom svietniku je krása tváre pri ladnej postave.",
    "Zlaté stĺpy na striebornom základe sú pekné nohy na pevných členkoch.<note caller=\"+\" class=\"f\"><char class=\"fr\" closed=\"false\">26,18 </char><char class=\"ft\" closed=\"false\">Var. + 19 Dieťa moje, uchovaj si zdravie v kvete svojej mladosti a cudzím ženám nedávaj svoju silu. 20 Ak si si vybral zo všetkých polí úrodný podiel, rozsievaj vlastné semeno a dôveruj svojmu dobrému pôvodu. 21 Tak bude okolo teba tvoje potomstvo a bude sa smieť chváliť svojím dobrým rodom. 22 Smilnicu treba klásť svini na roveň; ak je vydatá, bude vežou smrti pre svojich milencov. 23 Bezbožná žena bude daná ako podiel ničomníkovi, zbožnú však dostáva ten, kto sa bojí Pána. 24 Nehanebná žena bude tráviť život v potupe, ale cudná dcéra bude hanblivá aj pred manželom. 25 Neviazanú ženu budú pokladať za prostitútku, ale tá, čo pozná hanbu, bude sa báť Pána. 26 Žena, ktorá si ctí vlastného muža, bude múdra v očiach všetkých, ale tú, ktorá ho znevažuje a správa sa pyšne, budú všetci poznať ako bezbožnú. Šťastný muž, ktorý má dobrú ženu, dvojnásobný bude počet jeho rokov. 27 Ukričaná a jazyčná žena bude vyzerať ako poľnica, čo zaháňa na ústup. Každý muž v podobných pomeroch bude prežívať život ako v nepokojoch vojny.",
    "Moje srdce zarmucujú dve veci a pre tretiu sa ma zmocňuje hnev: ak bojovník trpí núdzu, ak opovrhujú rozumnými mužmi, ak sa niekto odvráti od spravodlivosti k hriechu, na takého Pán pripraví meč.",
    "Obchodník sa sotva vyhne priestupkom a kupec neostane nedotknutý hriechom."
  ],
  "27": [
    "Pre ziskuchtivosť zhrešili mnohí; kto túži zbohatnúť, na nič neberie ohľad.",
    "Ako sa klin vráža do škáry medzi kameňmi, tak sa hriech votrie do predaja a kúpy.",
    "Ak sa niekto nebude držať pevne bázne pred Pánom, jeho dom bude rýchlo zborený.",
    "Ako pri osievaní zostanú na riečici smeti, tak sa ukáže špina človeka pri jeho premýšľaní.",
    "Ako pec preverí hrnčiarove nádoby, tak človeka preverí jeho uvažovanie.",
    "Ako ovocie stromu hovorí o tom, kto ho pestuje, tak premýšľanie prezrádza úvahy srdca človeka.",
    "Nechváľ muža, skôr ako premýšľa, lebo to je skúška pre ľudí.",
    "Ak sa budeš usilovať o spravodlivosť, dosiahneš ju a oblečieš si ju ako slávnostné rúcho.",
    "Vtáky si sadajú k seberovným a pravda sa vráti k tým, čo v nej žijú.",
    "Ako lev striehne na korisť, tak hriech striehne na tých, čo páchajú neprávosť.",
    "Keď rozpráva zbožný, vždy je v tom múdrosť, ale blázon sa mení ako fázy mesiaca.",
    "Neplytvaj časom medzi nerozumnými, medzi rozumnými však zostaň čo najdlhšie.",
    "Reč hlupákov je odporná a smejú sa v hriešnej roztopašnosti.",
    "Pri reči tých, čo často prisahajú, vstávajú dupkom vlasy, pri ich hádkach si musíš zapchať uši.",
    "Škriepka pyšných vyústi do krviprelievania a je utrpením počúvať ich vzájomné urážky.",
    "Kto prezrádza tajomstvá, stráca dôveru a už si nenájde priateľa.",
    "Miluj priateľa a buď mu verný, ak však prezradíš jeho tajomstvá, už za ním nebež.",
    "Veď ako človek stratil svojho mŕtveho, tak si stratil priateľstvo blížneho.",
    "Akoby si vypustil vtáča zo svojej ruky, tak si sa vzdal blížneho a už ho späť nezískaš.",
    "Nebež za ním, lebo už je ďaleko, utiekol ako srnka z osídla.",
    "Lebo ranu možno obviazať a urážky odpustiť, ale kto prezradil tajomstvá, ten už stratil nádej.",
    "Kto žmurká okom, kuje zlé veci a kto ho pozná, odvráti sa od neho.",
    "Zoči-voči tebe oplývajú jeho ústa sladkosťou, ba bude obdivovať tvoje slová, ale potom obráti svoje ústa a z tvojich vlastných slov bude škandál.",
    "Je veľa vecí, ktoré nenávidím, ale nič tak ako jeho; a Pán ho bude tiež nenávidieť.",
    "Kto hádže kameň do výšky, hádže si ho na vlastnú hlavu, kto rozdáva zákerné údery, zraní sám seba.",
    "Kto kope jamu, sám do nej spadne, kto kladie pascu, sám v nej uviazne.",
    "Zlé činy, ktoré človek pácha, zvalia sa na neho, ani nebude vedieť, odkiaľ to prichádza.",
    "Posmech a potupa stihne namysleného, odplata bude na neho striehnuť ako lev.",
    "Do pasce sa chytia tí, čo sa radujú z pádu zbožných, bolesť ich utrápi, skôr než zomrú.",
    "Aj hnev a zúrivosť sú ohavnosti, hriešnik sa nimi nechá ovládať."
  ],
  "28": [
    "Kto sa pomstí, zožne pomstu od Pána, on dôsledne zráta jeho hriechy.",
    "Odpusť blížnemu spáchanú neprávosť, a keď sa budeš modliť, budú ti odpustené hriechy.",
    "Človek voči človeku prechováva hnev — a od Pána čaká uzdravenie?! ",
    "S človekom, ktorému sa podobá, nemá zľutovanie, a za svoje hriechy sa modlí? ",
    "Hoci sám je z mäsa a krvi, prechováva v sebe hnev? Kto potom zahladí jeho hriechy? ",
    "Pamätaj na svoj koniec a skoncuj s nevraživosťou; mysli na záhubu a smrť a zostaň verný prikázaniam.",
    "Pamätaj na prikázania a nepomsti sa blížnemu, mysli na zmluvu Najvyššieho a prepáč previnenia z nevedomosti.",
    "Drž sa ďaleko od škriepky a zmenšíš počet hriechov, lebo hnevlivý človek roznecuje škriepku ",
    "a hriešnik znepriateľuje priateľov, vnáša rozbroj medzi ľudí, čo pokojne nažívajú.",
    "Čím väčšia hŕba dreva, tým väčší oheň, čím väčšia zanovitosť, tým tuhšia škriepka. Čím mocnejší človek, tým prudšia je jeho zlosť, čím bohatší človek, tým silnejší je jeho hnev.",
    "Kto sa náhli do hádky, rozpaľuje oheň, kto sa náhli do bitky, ide prelievať krv.",
    "Ak budeš dúchať do iskry, vzbĺkne, ak budeš na ňu pľuť, zhasne — a pritom oboje vyjde z tvojich úst.",
    "Prekľajte klebetníka a človeka dvojtvárneho v reči, lebo zničil mnoho ľudí žijúcich pokojne.",
    "Štvavý jazyk spôsobil otras v živote mnohých a hnal ich od národa k národu, ba zničil aj opevnené mestá a zbúral domy mocnárov.",
    "Štvavý jazyk vyhnal statočné ženy a obral ich o plody ich námah.",
    "Kto mu venuje pozornosť, určite nenájde úľavu a nebude prebývať v pokoji.",
    "úder bičom spôsobuje modriny, ale úder jazykom drví kosti.",
    "Mnohí padli ostrím meča, ale nie toľkí, čo padli pre jazyk.",
    "Šťastný, kto sa pred ním skryl, kto neprešiel cez jeho zúrenie, kto neniesol jeho jarmo a nebol zviazaný jeho putami.",
    "Veď jeho jarmo je zo železa a jeho putá z bronzu.",
    "Smrť, ktorú jazyk spôsobuje, je zlá smrť a vítanejšie je peklo než taký jazyk.",
    "Nad zbožnými nemá moc, v jeho plameni nebudú horieť.",
    "Do jeho moci však upadnú tí, čo opúšťajú Pána, na nich sa rozhorí plameň jazyka a nezhasne. Vrhne sa na nich ako lev, roztrhá ich ako leopard.",
    "Postaraj sa o svoj pozemok a ohraď ho plotom z tŕnia, spoľahlivo zamkni svoje striebro a zlato.",
    "Pre svoje slová si zadováž váhu so závažím, pred svoje ústa postav dvere so závorou.",
    "Daj si pozor na jazyk, aby si sa nepotkol a nepadol pred toho, kto na teba striehne."
  ],
  "29": [
    "Kto požičiava blížnemu, koná milosrdenstvo, kto mu podáva pomocnú ruku, zachováva prikázania.",
    "Požičaj blížnemu, keď je v núdzi, naopak, vracaj blížnemu v dohodnutom čase.",
    "Dodrž slovo, voči blížnemu buď spoľahlivý, a v každom čase dosiahneš, čo potrebuješ.",
    "Mnohí považujú pôžičku za nájdené peniaze a spôsobujú tak ťažkosti tým, čo im pomohli.",
    "Kým nedostane, bozkáva blížnemu ruky a pre peniaze pokorí svoj hlas. V lehote, keď ich má vrátiť, naťahuje čas, trápne sa vyhovára a sťažuje sa na zlé časy.",
    "Ak veriteľ vyvinie nátlak, vráti späť sotva polovicu, a aj tú pokladá za nájdené peniaze. V opačnom prípade oberie blížneho o peniaze a navyše si získa nepriateľa. Zaplatí mu kliatbami a urážkami a namiesto úcty sa mu odplatí potupou.",
    "Mnohí odmietajú požičať, nie pre svoju bezcitnosť, ale boja sa, aby neutrpeli zbytočnú stratu.",
    "Zato s tým, čo je v tiesni, maj trpezlivosť a nezdráhaj sa prejaviť mu dobročinnosť.",
    "Ujmi sa chudobného, ako žiada prikázanie, a v núdzi ho neprepusť s prázdnymi rukami.",
    "Radšej utrať peniaze v prospech brata a priateľa, nenechaj ich zhrdzavieť a zničiť zakopané pod skalou.",
    "Ulož si poklad podľa prikázaní Najvyššieho, bude ti užitočnejší ako zlato.",
    "Do pokladníc si ukladaj dobročinnosť, ona ťa vytrhne z každého zla.",
    "Proti nepriateľovi bude za teba bojovať lepšie ako mocný štít a ťažký oštep.",
    "Dobrý muž sa zaručí za blížneho, ale ten, čo je bez hanby, blížneho opustí.",
    "Nezabúdaj na láskavosť ručiteľa, veď seba vydal napospas kvôli tebe.",
    "Hriešnik pripraví ručiteľa o majetok, ",
    "nevďačník opustí toho, čo ho vytrhol z biedy.",
    "Ručenie zničilo mnoho poriadnych ľudí a otriaslo nimi ako morská vlna. Mocných mužov pripravilo o domy, a tak museli blúdiť v cudzine.",
    "Hriešnik, ktorý sa vrhne do ručenia v honbe za ziskom, vrhne sa do rúk súdov.",
    "Ujmi sa blížneho podľa svojich síl, ale daj na seba pozor, aby si nepadol.",
    "Základnými potrebami života sú voda, chlieb, odev a dom, ktorý chráni súkromie.",
    "Lepší je život chudobného pod chatrnou strechou ako vzácne lahôdky v cudzine.",
    "Či máš málo alebo mnoho, uspokoj sa s tým a nebudeš počúvať nadávky, že si prišelec.",
    "Zlý je život z domu do domu; tam, kde budeš bývať ako prišelec, neotvoríš ústa.",
    "Budeš sa starať o hostí, dávať im piť bez poďakovania, ba na dôvažok si vypočuješ aj príkre slová: ",
    "Poď sem, prišelec, priprav stôl, a ak máš niečo poruke, daj mi jesť! ",
    "Choď preč, prišelec, ustúp vzácnejšiemu, prišiel ma navštíviť brat, potrebujem dom.",
    "Vnímavý človek trpko znáša dve veci: výčitky, že je prišelec a nadávky veriteľa."
  ],
  "30": [
    "Kto má rád svojho syna, neprestane mu dávať bičom, aby sa neskôr dožil radosti z neho.",
    "Kto vychováva svojho syna, bude sa tešiť z jeho úspechu a bude sa ním chváliť medzi známymi.",
    "Kto vyučuje svojho syna, vzbudí závisť nepriateľa, ale sám bude žiariť radosťou pred priateľmi.",
    "Ak jeho otec skoná, akoby nezomrel, veď po sebe zanechal sebe podobného syna.",
    "Za svojho života sa tešil, kedykoľvek ho videl, a ani pri svojom skone nepocítil zármutok.",
    "Nepriateľom zanechal pomstiteľa, ale priateľom zanechal toho, čo sa odvďačuje za priazeň.",
    "Kto rozmaznáva syna, obväzuje mu každú boľačku a pri každom zjajknutí sa mu rozbúši srdce.",
    "Neskrotený kôň sa stáva neovládateľným a samopašný syn sa správa svojhlavo.",
    "Maznaj sa s dieťaťom a sklame ťa, pohrávaj sa s ním a zarmúti ťa.",
    "Keď sa ono smeje, ty sa nesmej, aby si s ním nemusel aj bedákať a napokon škrípať zubami.",
    "Nedaj mu v mladosti voľnosť, ",
    "udri ho cez boky, kým je ešte malé, aby sa nestalo zanovitým a neposlušným voči tebe.",
    "Vychovávaj si syna a zaoberaj sa ním, aby si nebol zhrozený jeho neslušnosťou.",
    "Lepšie je na tom chudobný, ak je stále zdravý a silný, ako neduhmi tela bičovaný boháč.",
    "Zdravie a pohoda sú lepšie ako všetko zlato a silný duch je lepší ako nesmierne vlastníctvo.",
    "Bohatstvo nie je nad telesné zdravie a radovánky nad radosť srdca.",
    "Smrť je lepšia ako trpký život a večný odpočinok ako trvalá chorľavosť.",
    "Lahôdky predložené pred zatvorené ústa sú ako pokrmové obety položené na hrob.",
    "Aký osoh má modla z obety plodov? Veď nebude ani jesť, ani vôňu nezacíti. Tak je to s tým, koho chorobou stíha Pán.",
    "Vidí jedlo očami a vzdychá, ako vzdychá eunuch, ktorý objíma dievča.",
    "Nepoddávaj sa zármutku a nesužuj sa pre to, čo zamýšľaš.",
    "Radosť srdca je život pre človeka a veselá myseľ predlžuje jeho vek.",
    "Dopraj svojej duši ",
    "Závisť a prchkosť zmenšujú počet dní a ustarostenosť vedie k predčasnej starobe.",
    "Žiarivá a dobrá nálada pri stolovaní sa postará o chuť pokrmov."
  ],
  "31": [
    "Nespavosť pre bohatstvo nivočí telo a ustarostenosť oň odoberá telu spánok.",
    "Bdejúca starosť zaháňa driemoty a ťažká choroba prebúdza zo spánku.",
    "Boháč sa veľa natrápi hromadením majetku, a len čo prestane, naplno si užíva radovánky.",
    "Chudobný sa veľa natrápi s úbohým živobytím a len čo prestane, stáva sa bedárom.",
    "Kto miluje zlato, nebude pokladaný za spravodlivého, a kto sa ženie za ziskami, poblúdi.",
    "Mnohých kvôli zlatu stihol pád a stali sa svedkami vlastnej záhuby.",
    "Zlato je pascou svojich ctiteľov a každý nerozumný sa do nej chytí.",
    "Šťastný je boháč, čo zostane bezúhonný a nepachtí po zlate.",
    "Kto je ten, ktorému máme blahoželať? Veď vykonal úžasné veci vo svojom ľude.",
    "Kto podstúpil skúšku zlatom a zdokonalil sa? Aj to mu bude na chválu. Kto mohol urobiť priestupok a neurobil, kto mohol spáchať zlo a nespáchal? ",
    "Vďaka tomu sa upevní jeho majetok a v zhromaždení sa bude hovoriť o jeho milosrdných skutkoch.",
    "Zasadol si k bohatému stolu? Neotváraj pri ňom pahltne ústa a nehovor: „Je na ňom toho toľko!“ ",
    "Pamätaj, že závistlivé oko je hotové nešťastie. Čo je medzi stvorenými vecami horšie než také oko? Preto roní slzy pri každej príležitosti.",
    "Nevystieraj ruku za tým, na čo niekto hľadí, aby si sa s ním nezrazil v mise.",
    "Z vlastnej skúsenosti odhadni úmysly svojho blížneho a zváž každý svoj počin.",
    "Čo ti predložia, to jedz ako človek a nehlc, aby si neupadol do opovrhnutia.",
    "Prestaň prvý, veď si vychovaný, a neprejedaj sa, aby si nevzbudil pohoršenie.",
    "Ak sedíš za stolom vo väčšej spoločnosti, nenačahuj ruku ako prvý.",
    "Ako málo stačí vychovanému človeku! Ten na svojom lôžku nedychčí.",
    "Zdravý spánok má, kto jedáva s mierou, vstáva zavčasu so sviežou mysľou. Ťažoba, nespavosť, vracanie a kolika trápia nenásytníka.",
    "Ak ťa však nútia jesť primnoho, vstaň, obďaleč sa vyvracaj a tak si uľav.",
    "Dieťa moje, počúvni ma a neznevažuj ma, nakoniec pochopíš moje slová. Vo všetkom svojom konaní zachovaj striedmosť, a nestretne ťa nijaká choroba.",
    "Vzornému hostiteľovi budú dobrorečiť pery a svedectvo o jeho žičlivosti bude hodnoverné.",
    "Na skúpeho hostiteľa bude šomrať celé mesto a svedectvo o jeho skúposti bude výstižné.",
    "Nerob hrdinu v pití vína, lebo víno už mnohých zahubilo.",
    "Ako pec skúša zakalené železo, tak víno pri hádke skúša srdcia namyslených.",
    "Víno je pre ľudí priam ako život, ak ho piješ s istou mierou. Aký je to život, keď chýba víno? Veď bolo od počiatku stvorené na potešenie.",
    "Plesaním srdca a potešením pre dušu je striedme pitie vína vo vhodnom čase.",
    "Priveľa vypitého vína spôsobuje zatrpknutosť duše, vedie k urážkam a pomstychtivosti.",
    "Nemierne pitie znásobuje podráždenosť pochabého človeka na jeho škodu, uberá mu sily a spôsobuje rany.",
    "Na posedení pri víne nekarhaj svojho blížneho a neznevažuj ho, keď je veselý; nenadávaj mu a netráp ho vymáhaním dlžoby."
  ],
  "32": [
    "Poverili ťa viesť hostinu? Nevypínaj sa, správaj sa ako jeden z hostí, postaraj sa o nich a až potom si sadni.",
    "Keď splníš všetky svoje úlohy, prisadni si, aby si mal z nich radosť, aby ťa ozdobili vencom za vzorné vedenie hostiny.",
    "Prehovor, starší! Tebe to prislúcha. No krátko, rozumne a tak, aby si nerušil hudbu.",
    "Keď znie hudba na počúvanie, nerozplývaj sa v rečiach a nemudruj v nepravej chvíli.",
    "Ako pečať s rubínom pri zlatých šperkoch, taká je ľubozvučná hudba na hostine pri víne.",
    "Ako pečať so smaragdom v zlatej obrube, taká je pieseň hudobníkov pri vychutnávaní vína.",
    "Prehovor, mladík, ak musíš, aj to nanajvýš dva razy a iba ak ťa o to požiadajú.",
    "Zostručni svoju reč, málo slovami povedz mnoho, správaj sa ako ten, ktorý vie, a predsa dokáže mlčať.",
    "Uprostred mocnárov neukazuj svoju moc a tam, kde sú starci, veľa nerečni.",
    "Pred zahrmením sa mihne blesk, pred skromným bude kráčať priaznivý chýr.",
    "Včas sa zdvihni a nezdržuj sa, ponáhľaj sa domov a nezaháľaj.",
    "Doma sa bav a rob, čo je blízke tvojmu srdcu, ale nehreš pyšným slovom.",
    "Aj pri tom dobroreč svojmu Stvoriteľovi, ktorý ťa opája svojimi dobrodeniami.",
    "Kto sa bojí Pána, váži si výchovu a tí, čo včasráno vstávajú, získajú jeho obľubu.",
    "Kto sa zahĺbi do zákona, úplne ho prenikne, ale kto to robí pokrytecky, stroskotá na ňom.",
    "Tí, čo sa boja Pána, zistia, čo je správne, oni dajú zažiariť jeho ustanoveniam ako svetlu.",
    "Hriešny človek sa vyhýba výčitkám a nájde si výhovorku, aká sa mu zachce.",
    "Súdny človek neopovrhuje rozvážnym upozornením, bezbožný a nadutec neuznáva bázeň.",
    "Nerob nič bez rozmýšľania, aby si po čine nemusel ľutovať.",
    "Nekráčaj po nebezpečnej ceste a nepotkneš sa na kameňoch.",
    "Nespoliehaj sa na to, že cesta je bez prekážok, ",
    "a maj sa na pozore aj pred svojimi deťmi.",
    "Čokoľvek robíš, zostaň verný sám sebe, lebo i to je zachovávanie prikázaní.",
    "Kto je verný zákonu, zachováva jeho prikázania, a kto dôveruje Pánovi, nebude ukrátený."
  ],
  "33": [
    "Kto sa bojí Pána, nestretne ho nič zlé, ak sa aj dostane do pokušenia, Pán ho opäť vyslobodí.",
    "Múdry muž nebude nenávidieť zákon, ale kto lásku k nemu predstiera, zmieta sa ako loď vo víchrici.",
    "Rozumný človek bude dôverovať slovu a zákon je pre neho spoľahlivý ako veštba.",
    "Priprav si, čo máš povedať, a budú ťa počúvať, pospájaj, čo vieš, a tak odpovedaj.",
    "City blázna sú ako koleso voza a jeho uvažovanie ako krútiaca sa os.",
    "Priateľ, ktorý sa posmieva, je ako bujný kôň: erdží pod každým, kto na ňom sedí.",
    "Prečo vyniká jeden deň nad druhým a pritom svetlo každého dňa roku je zo slnka? ",
    "Pán ich vo svojej mysli odlíšil, on oddelil jednotlivé obdobia a sviatky.",
    "Niektoré z nich vyvýšil a posvätil, niektoré zaradil do počtu všedných dní.",
    "Aj všetci ľudia pochádzajú z prachu a zo zeme bol stvorený Adam.",
    "Vo svojej veľkej múdrosti Pán ľudí rozdelil a odlíšil ich cesty.",
    "Niektorých z nich požehnal a vyvýšil, niektorých posvätil a priviedol do svojej blízkosti, iných zasa preklial a ponížil a zhodil z ich postavenia.",
    "Ako hlina v hrnčiarovej ruke, ktorý ju tvaruje podľa ľubovôle, tak sú ľudia v ruke toho, ktorý ich stvoril: on im odpláca podľa svojho rozhodnutia.",
    "Ako proti zlému stojí dobré, proti smrti stojí život, tak aj proti zbožnému stojí hriešnik.",
    "Takto sa pozeraj na všetky diela Najvyššieho: Sú po dve, jedno je protikladom druhého.",
    "Ako posledný som sa i ja čulo pustil do práce ako ten, čo paberkuje po oberačoch hrozna, ",
    "ale s požehnaním Pána som ich dostihol a naplnil svoj lis ako oberač.",
    "Všimnite si, že som sa nenamáhal sám pre seba, ale pre všetkých, čo hľadajú vzdelanie.",
    "Počúvajte ma, velikáni národa, venujte tomu pozornosť vy, čo vediete zhromaždenia.",
    "Ani synovi, ani žene, ani bratovi, ani priateľovi nedaj moc nad sebou, kým žiješ. Svoj majetok neodstúp druhému, aby si oň nežobronil, keď to oľutuješ.",
    "Kým žiješ a dýchaš, nikomu na svete neprepusť svoje miesto.",
    "Lebo je lepšie, keď deti budú prosiť teba, ako by si ty musel dvíhať oči k rukám svojich synov.",
    "Pri každom diele sa ujmi vedenia a ničím nepošpiň svoju povesť.",
    "V deň, keď sa budú končiť dni tvojho života, v čase svojho skonu rozdaj dedičstvo.",
    "Krm, palica a bremená patria oslovi, chlieb, disciplína a robota otrokovi.",
    "Zaveď disciplínu a budeš mať pokoj, ak mu uvoľníš ruky, bude hľadať slobodu.",
    "Jarmo a remeň ohnú šiju, palica a bitka zlovoľného otroka.",
    "Zapriahni ho do práce, aby nezaháľal, lebo záhaľčivosť učí všelijakému zlu.",
    "Postav ho do roboty, ako sa naň patrí, a keby neposlúchal, zaťaž mu nohy okovami.",
    "Pri nikom však nezabúdaj na mieru a nerob nič proti právu.",
    "Ak máš otroka, nech je ako ty, lebo si ho nadobudol za cenu krvi.",
    "Ak máš otroka, zaobchádzaj s ním ako s bratom, lebo ho budeš potrebovať ako vlastný život.",
    "Ak s ním budeš zle zaobchádzať, zdvihne sa a utečie. Na ktorej ceste ho budeš hľadať?"
  ],
  "34": [
    "Prázdne a klamné nádeje sú pre nerozumného muža a sny dávajú krídla nemúdrym.",
    "Ako ten, čo chytá tiene a naháňa vietor, je človek, čo lipne na snoch.",
    "Videnie v snoch je ako odraz v zrkadle, oproti skutočnej tvári stojí klamná podoba tváre.",
    "Čo čisté môže vzísť z nečistého, čo pravdivé zo lži? ",
    "Veštenie, hádanie z letu vtákov a sny nestoja za nič, sú ako preludy, ktoré vidí žena v pôrodných bolestiach; ",
    "ak nie sú zoslané od Najvyššieho ako varovanie, neoddávaj im svoje srdce.",
    "Lebo sny už zviedli mnohých a stroskotali tí, čo do nich vkladali nádej.",
    "Zákon sa naplní bez takéhoto klamstva a múdrosť vo verných ústach je dokonalosťou.",
    "Kto mnoho cestoval, veľa vie, kto mnoho skúsil, rozpráva rozumne.",
    "Kto nič neskúsil, málo vie, ",
    "ale scestovaný oplýva šikovnosťou.",
    "Mnoho som videl na svojich cestách a pochopil som viac vecí, ako dokážem vyrozprávať.",
    "Viac ráz som sa dostal do smrteľného nebezpečenstva, ale zachránil som sa vďaka týmto skúsenostiam.",
    "Duch tých, čo sa boja Pána, bude žiť, ",
    "lebo ich nádej sa upiera na Záchrancu.",
    "Ten, kto sa bojí Pána, nemusí mať z ničoho strach, nič ho nevyľaká, lebo jeho nádejou je Pán.",
    "Šťastná je duša toho, kto sa bojí Pána.",
    "Veď koho by sa pridŕžal? V kom by mal oporu? ",
    "Pánove oči hľadia na tých, čo ho milujú: on je ich mocná záštita a silná opora, skrýša pred horúčavou, skrýša pred poludňajšou páľavou, on ich ochráni pred potknutím a pomôže, aby nepadli.",
    "On dvíha ich dušu a rozjasňuje oči, prináša uzdravenie, dáva im život a požehnanie.",
    "Obeta z nespravodlivo nadobudnutej veci je poškvrnená; ",
    "dary bezbožných nenájdu zaľúbenie.",
    "Najvyššiemu sa nepáčia dary bezbožníkov a napriek množstvu obiet im hriechy neodpúšťa.",
    "Kto prinesie obetu z toho, o čo obral chudobných, je ako človek, ktorý zabíja syna pred očami otca.",
    "Žobrácky chlieb je živobytím chudobných, kto im ho berie, je vrah.",
    "Blížneho vraždí ten, čo mu odníma obživu, "
  ],
  "35": [
    "Kto zachováva zákon, znásobuje obetné dary, ",
    "obetoval pokojnú obetu ten, kto sa pridŕža prikázaní.",
    "Kto preukazuje vďačnosť, obetuje najjemnejšiu múku, ",
    "kto koná milosrdenstvo, prináša obetu chvály.",
    "Pánovi sa páči, keď sa niekto odvráti od zla, a ako obetu zmierenia prijme, keď sa niekto odvráti od neprávosti.",
    "Neukazuj sa pred Pánovou tvárou s prázdnymi rukami, ",
    "prines všetky tieto obety, pretože sú prikázané.",
    "Obetný dar spravodlivého je kladením tuku na oltár, jeho príjemná vôňa stúpa k Najvyššiemu.",
    "Obeta spravodlivého muža je príjemná, jej pamiatka neupadne do zabudnutia.",
    "Osláv Pána štedrou dušou a neuberaj z prvotín svojej práce.",
    "Kedykoľvek dávaš, rozjasni svoju tvár a s radosťou oddeľ svoj desiatok ako posvätený.",
    "Dávaj Najvyššiemu tak, ako dáva on: štedro, podľa svojich možností.",
    "Pretože Pán sa vie odmeniť; on sa ti odmení sedemnásobne.",
    "Nepokúšaj sa ho podplácať, veď on to neprijme.",
    "Nespoliehaj sa na nespravodlivú obetu, pretože Pán je sudca, u neho neplatí nijaká vonkajšia sláva.",
    "On neuprednostní nikoho na úkor úbohého a vypočuje prosbu ukrivdeného.",
    "Určite nenechá bez povšimnutia úpenlivé prosby sirôt ani vdovy, keď vylieva svoje náreky.",
    "Nestekajú vari slzy vdovy po lícach ",
    "a jej vzdychanie neusvedčuje toho, čo ich spôsobil? ",
    "Kto slúži Bohu, ako si to žiada, toho on prijme; jeho prosba dosiahne oblaky.",
    "Modlitba pokorného preniká oblaky a neutíši sa, kým nedosiahne cieľ, neustúpi, kým Najvyšší nezhliadne, ",
    "kým neobháji spravodlivých a nevykoná súd. Pán sa nebude zdržiavať a nebude meškať s pomocou pre nich ",
    "a národom sa neodplatí svojou pomstou, kým nevykynoží húfy rúhačov a nerozdrví žezlá nespravodlivých, ",
    "kým neodplatí každému podľa jeho skutkov a neposúdi činy ľudí podľa ich úmyslov, "
  ],
  "36": [
    "Zmiluj sa nad nami, Vládca, Bože všetkého, ",
    "a zošli svoju bázeň na všetky národy.",
    "Zdvihni svoju ruku na cudzie národy, nech vidia tvoju vladársku moc.",
    "Ako si na nás pred nimi ukázal svoju svätosť, tak pred nami na nich ukáž svoju veľkosť.",
    "Nech ťa uznajú, ako sme my uznali, že niet Boha okrem teba, Pane.",
    "Obnov znamenia a konaj divy, ",
    "osláv svoju ruku a silu svojej pravice.",
    "Vzbuď svoje rozhorčenie a vylej svoj hnev, ",
    "znič protivníka a zahub nepriateľa.",
    "Urýchli tú chvíľu a rozpamätaj sa na svoju prísahu, nech sa s chválou rozpráva o tvojich veľkolepých činoch.",
    "Nech oheň hnevu pohltí aj toho, kto sa doteraz zachránil, a tých, čo zle robia tvojmu ľudu, nech stihne záhuba.",
    "Rozdrv hlavy nepriateľských vládcov, ktorí hovoria: „Nad nás niet nikoho.“ ",
    "Zhromaždi všetky Jákobove kmene ",
    "a ako na začiatku, daj im ich dedičstvo.",
    "Zmiluj sa, Pane, nad ľudom, ktorý nesie tvoje meno, nad Izraelom, ktorého si nazval prvorodeným.",
    "Zľutuj sa nad svojím svätým mestom, nad Jeruzalemom, miestom, kde prebývaš.",
    "Naplň Sion chválami tvojich úžasných činov a svoj ľud tvojou slávou.",
    "Vydaj svedectvo v prospech tých, čo si stvoril na začiatku, a uskutočni proroctvá vyslovené v tvojom mene.",
    "Odmeň tých, čo čakajú na teba, aby sa potvrdila dôveryhodnosť tvojich prorokov.",
    "Vypočuj, Pane, modlitbu tvojich služobníkov, podľa tvojej dobrotivosti voči tvojmu ľudu. Tak všetci ľudia na zemi spoznajú, že ty si Pán, Boh vekov.",
    "Žalúdok strávi rôzne jedlo, niektoré jedlo však chutí lepšie ako iné.",
    "Ako ústa poznávajú chuť jedál z diviny, tak rozumné srdce pozná lživé slová.",
    "Ľstivé srdce spôsobuje zármutok, ale skúsený človek mu vie odolať.",
    "Žena prijíma za muža kohokoľvek ",
    "Krása ženy rozjasňuje tvár a prevyšuje každú inú túžbu človeka.",
    "Ak má na jazyku láskavosť a prívetivosť, jej muž je najšťastnejší z ľudských synov.",
    "Kto získa ženu, má najväčší zisk, získava pre seba pomoc a stĺp, o ktorý sa môže oprieť. "
  ],
  "37": [
    "Každý priateľ povie: „Aj ja som tvoj priateľ“, je však i priateľ, ktorý je ním len podľa mena.",
    "Nezarmúti ťa vari až k smrti, keď sa ti priateľ a druh zmení na nepriateľa? ",
    "Ó, podlé zmýšľanie! Kde si sa vzalo, že si ľstivosťou pokrylo zem? ",
    "Nájde sa spoločník, ktorý sa raduje s priateľom v jeho šťastí, no v čase súženia sa postaví proti nemu.",
    "Nájde sa spoločník, ktorý znáša námahy s priateľom, aby dostal jesť, a v boji berie štít.",
    "Nezabudni na priateľa vo svojom srdci a neprestaň naňho pamätať ani keď zbohatneš.",
    "Každý radca vyzdvihuje svoju radu, ale je aj taký, čo radí iba vo svoj prospech.",
    "Maj sa na pozore pred takým radcom a najprv si zisti, čo potrebuje, lebo on ti bude radiť vo svojom záujme; aby nerozhodoval o tebe lósom ",
    "a nepovedal ti: „Si na správnej ceste“, no potom by sa postavil obďaleč, aby videl, ako to s tebou dopadne.",
    "Neraď sa s tým, kto na teba hľadí podozrievavo, a svoj úmysel ukry pred tými, čo na teba žiarlia.",
    "Neraď sa so ženou o jej sokyni, so zbabelcom o vojne, s obchodníkom o cenách, s kupujúcim o predaji, s chamtivcom o vďačnosti, so sebcom o láskavosti, s lenivcom o akejkoľvek práci, s nádenníkom o dokončení diela, so záhaľčivým sluhom o veľkej úlohe; pri hľadaní rady sa na takýchto nespoliehaj.",
    "Pridŕžaj sa však zbožného muža, o ktorom vieš, že zachováva prikázania; jeho duša je ako tvoja duša, a ak sa potkneš, bude cítiť tvoju bolesť.",
    "Opri sa o radu svojho srdca, veď nič nie je spoľahlivejšie ako ono.",
    "Veď muž vo svojom vnútri vybadá niekedy viac ako sedem pozorovateľov, čo sedia na vysokej rozhľadni.",
    "No nadovšetko pros Najvyššieho, aby tvoju cestu usmernil v pravde.",
    "Na začiatku každého diela nech je rozumná úvaha a pred každou činnosťou sa treba poradiť.",
    "Srdce zanecháva stopu zmeny.",
    "Štyri sú jeho prejavy: dobro a zlo, život a smrť, no nad nimi trvalo vládne jazyk.",
    "Niektorý muž je síce šikovný a vychováva mnohých, ale vo vzťahu k sebe je nanič.",
    "Niekto síce mudruje len slovami, no nenávidia ho, nakoniec nebude mať čo jesť.",
    "Nedostalo sa mu totiž milosti od Pána, veď mu bola odňatá skutočná múdrosť.",
    "Niekto je múdry len pre seba a plody jeho umu vidieť na tele.",
    "Múdry muž bude vychovávať svoj ľud a plody jeho umu sú hodnoverné.",
    "Múdremu mužovi sa dostane plnosť požehnania a všetci, čo ho uvidia, budú mu dobrorečiť.",
    "Život muža sa počíta na dni, ale dni Izraela sú bez počtu.",
    "Múdry získa vo svojom ľude úctu a jeho meno bude žiť naveky.",
    "Dieťa moje, po celý život skúmaj svoju dušu a uvedom si, čo je pre ňu zlé, a to jej nedovoľ.",
    "Veď nie všetko je užitočné všetkým a nie každá duša všetko schvaľuje.",
    "Nebuď nenásytný pri každom jedle a nevrhaj sa na každú pochúťku.",
    "Množstvo jedál totiž spôsobí chorobu a nenásytnosť vyústi do bolenia brucha.",
    "Pre nenásytnosť už mnohí skonali, ale kto si dá pozor, predĺži si život."
  ],
  "38": [
    "Lekárovi preukazuj úctu, aká mu patrí pre jeho dôležitosť; veď i jeho stvoril Pán.",
    "Umenie liečiť totiž pochádza od Najvyššieho a od kráľa dostáva lekár dar.",
    "Vedomosti lekára zvyšujú jeho vážnosť a mocnári ho budú obdivovať.",
    "Pán stvoril liečivé byliny vychádzajúce zo zeme a rozumný muž nimi nepohŕda.",
    "Neosladla vari voda od dreva, aby sa ukázala Pánova moc? ",
    "Sám Pán dal ľuďom poznanie, aby ho oslavovali pre jeho zázračné diela.",
    "Nimi lekár vyliečil a zmiernil utrpenie človeka.",
    "Z nich mastičkár namieša liek. Jeho diela nikdy neprestanú, od neho sa šíri pokoj po celej zemi.",
    "Dieťa moje, keď ochorieš, neber to na ľahkú váhu, ale modli sa k Pánovi a on ťa uzdraví.",
    "Odvráť sa od svojich chýb a naprav konanie svojich rúk, srdce si očisti od každého hriechu.",
    "Prines obetu ľúbeznej vône i obetu na pripomienku z jemnej múky, polej ju olejom — podľa svojich možností.",
    "Aj lekárovi daj príležitosť, veď aj jeho stvoril Pán; nech nie je ďaleko od teba, veď ho potrebuješ.",
    "Sú okolnosti, keď je uzdravenie v ich rukách.",
    "Veď aj oni sa budú modliť k Pánovi, aby sa im podarilo ukončiť chorobu a vyliečiť chorého v prospech života.",
    "Kto hreší proti svojmu Stvoriteľovi, kiež padne do rúk lekára.",
    "Dieťa moje, nad mŕtvym prelievaj slzy a začni žalospev ako ten, kto veľmi trpí. Jeho telo zaviň náležitým spôsobom a nezanedbávaj jeho hrob.",
    "Trpko plač a rozplývaj sa v horúcich slzách, drž smútok nad ním podľa jeho hodnosti, a to jeden alebo dva dni kvôli rečiam, no potom sa daj potešiť vo svojej bolesti.",
    "Lebo zármutok vedie k smrti a zármutok srdca podkopáva silu.",
    "Počas pohromy trvá smútok a životu bedára sa vzpiera jeho srdce.",
    "Nevydávaj si srdce napospas zármutku, odlož ho a maj na pamäti koniec.",
    "Nezabúdaj, niet totiž návratu. Nebohému nepomôžeš a sebe narobíš zle.",
    "Pamätaj, že jeho údel bude raz aj tvojím. Včera mne, dnes tebe.",
    "Keď mŕtvy spočinie v hrobe, upokoj spomienky na neho, utíš svoj zármutok nad ním, keď už jeho duch odišiel.",
    "Múdrosť zákonníka sa rodí v hodinách pokoja. Kto nie je veľmi zaťažený prácou, môže získavať múdrosť.",
    "Ako môže získavať múdrosť ten, kto drží pluh a hrdo narába bičom, poháňa voly, život trávi prácou s nimi a jeho reč sa krúti iba okolo býčkov? ",
    "Srdcom sa upriamuje na oranie brázd a nespáva kvôli kŕmeniu jalovíc.",
    "Tak je to aj s každým tesárom a staviteľom: tí trávia v práci dni aj noci. Tí, čo ryjú obrazy do pečatí, trpezlivo tvoria nové vzory; srdcom sa usilujú o verné zobrazenie a nespávajú, len aby zavŕšili svoje dielo.",
    "Práve tak aj kováč, ktorý sedí blízko nákovy a všetku pozornosť venuje práci so železom: od páľavy ohňa mu chradne telo, musí zápasiť s horúcou vyhňou, buchot kladiva mu ohlušuje uši a oči upiera na vzor výrobku. Dôvtip sústreďuje na dokončenie svojich diel a nespáva, len aby ich dokonale vyzdobil.",
    "Takisto aj hrnčiar, ktorý sedí pri svojom diele, nohami krúti hrnčiarsky kruh: neprestajne sa umára starosťami, či sa mu dielo podarí a koľko toho vyrobí.",
    "Rukou formuje hlinu a nohami zdoláva jej tuhosť, usilovne rozmýšľa nad dokonalou glazúrou a na úkor spánku čistí pec.",
    "Všetci títo sa spoliehajú na vlastné ruky a každý je zručný vo svojom remesle.",
    "Bez nich sa nedá založiť mesto, nik sa doň neprisťahuje ani ho nenavštívi, ale napriek tomu sa ich nebudú na nič pýtať v rade ľudu.",
    "V zhromaždení nedosiahnu vynikajúce postavenie, nebudú sedieť na sudcovskom stolci a nebudú rozmýšľať o právnych ustanoveniach. Neprejavia ani vzdelanie, ani znalosť práva a nebudú sa zaoberať múdrymi výrokmi, ",
    "no zabezpečujú chod tohto sveta a ich modlitba sa zameriava na remeselnícku prácu. Iný je prípad toho, kto sa celkom oddáva premýšľaniu o zákone Najvyššieho."
  ],
  "39": [
    "Bude skúmať múdrosť predkov a bude sa zaoberať proroctvami.",
    "Zachová výroky znamenitých mužov a ozrejmí zmysel podobenstiev.",
    "Bude skúmať skrytý zmysel prísloví a bude sa zaoberať záhadami podobenstiev.",
    "Medzi mocnármi bude konať službu a bude sa objavovať pred vladármi. Bude navštevovať krajiny cudzích národov, aby zo skúsenosti poznal, čo je v ľuďoch dobré a čo zlé.",
    "Pevne si zaumieni vstať včasráno a upriamiť srdce na Pána, ktorý ho stvoril, s prosbami sa obráti na Najvyššieho; ústa otvorí v modlitbe a bude prosiť o odpustenie svojich hriechov.",
    "Ak to bude chcieť veľký Pán, naplní ho duchom rozumnosti; ten muž ako dážď spustí slová svojej múdrosti a v modlitbe bude oslavovať Pána.",
    "Svojmu úsudku a poznávaniu dá priamy smer a bude uvažovať o Pánových tajoch.",
    "Ukáže náuku získanú štúdiom a hrdiť sa bude zákonom Pánovej zmluvy.",
    "Mnohí budú chváliť jeho dôvtip a nikdy sa naň nezabudne. Pamiatka naňho nezapadne a jeho meno bude žiť z pokolenia na pokolenie.",
    "O jeho múdrosti budú rozprávať národy a zhromaždenie bude ohlasovať jeho chválu.",
    "Ak bude dlho žiť, zanechá väčšie meno ako tisíce iných, a ak skôr zomrie, bude mu to na prospech.",
    "Keďže som v úvahách zašiel ešte ďalej, budem rozprávať, lebo som plný myšlienok ako mesiac v splne.",
    "Zbožní synovia, vypočujte ma a budete sa rozvíjať ako ruža zasadená pri potoku, ",
    "budete vydávať príjemnú vôňu ako kadidlo a bohato zakvitnete ako ľalia. Vydávajte hlas a družne spievajte a dobrorečte Pánovi za všetky jeho skutky.",
    "Zvelebujte jeho meno a oslavujte ho chválospevom, piesňami na perách a harfami a takto hovorte na jeho oslavu: ",
    "Aké prekrásne sú všetky Pánove diela! Na jeho príkaz sa deje všetko v pravý čas.",
    "Nech nik nehovorí: „Čo je toto? Na čo je ono?“, lebo všetko sa bude skúmať v pravý čas. Na jeho slovo zastala voda ako múr a na výrok jeho úst sa vody zhromaždili do svojich priestorov.",
    "Na jeho príkaz sa deje, čo sa jemu páči, a niet nikoho, kto by prekazil jeho spásne dielo.",
    "Skutky každého človeka sú pred jeho tvárou a pred jeho očami sa nemožno skryť.",
    "Jeho pohľad preniká všetky veky a nič ho nemôže prekvapiť.",
    "Nech nik nehovorí: „Čo je toto? Na čo je ono?“ Veď všetko bolo stvorené na svoj účel.",
    "Jeho požehnanie pokrýva všetko ako Rieka a ako Záplava napája suchú zem.",
    "Jeho hnev takisto zakúsia národy, ktoré ho nehľadali ",
    "Jeho cesty sú pre zbožných priame, kým pre bezbožných sú plné prekážok.",
    "Dobré veci od začiatku stvoril pre dobrých, kým zlé pre hriešnikov.",
    "Základné potreby pre život človeka sú: voda, oheň, železo a soľ, pšeničná múka, mlieko a med, hroznová šťava, olej a odev.",
    "Toto všetko je dobrom pre zbožných, kým pre hriešnikov sa to mení na zlo.",
    "Sú víchrice, ktoré boli stvorené ako trest; vo svojom rozhorčení zväčšil ich bičujúcu silu. Keď príde ich čas, vybíjajú svoju prudkosť a utišujú rozhorčenie toho, ktorý ich stvoril.",
    "Na vykonanie trestu stvoril oheň, kamenec, hlad a mor; ",
    "zuby šeliem, škorpióny a zmije i trestajúci meč majú zničiť bezbožníkov.",
    "Budú sa tešiť z jeho príkazu, na zemi budú pripravené podľa potreby, a keď príde ich čas, nebudú odporovať jeho slovu.",
    "Od začiatku som bol o tom pevne presvedčený, preto som o tom rozmýšľal a napísal som: ",
    "Všetky diela Pána sú dobré. Poskytuje všetko potrebné v pravý čas.",
    "Nech nik nehovorí: „Toto je horšie ako tamto!“ Lebo vo svojom čase sa ukáže oprávnenosť všetkého.",
    "A tak teraz z celého srdca i ústami zaspievajte a chváľte Pánovo meno."
  ],
  "40": [
    "Pre každého človeka bola stvorená veľká námaha a ťažké jarmo pre Adamove deti, a to odo dňa, keď vyjdú z lona svojej matky, až do dňa návratu do lona matky všetkých.",
    "Trápia ich vlastné myšlienky a strach v srdci, uvažovanie o tom, že ich čaká smrť.",
    "Každého — od toho, kto sedí v sláve na tróne, až po toho, kto je ponížený v prachu a popole, ",
    "od toho, kto nosí purpur a korunu, až po toho, kto sa oblieka do drsného plátna —, ",
    "trápi hnev, závisť, nepokoj a neistota, strach zo smrti, zvady a spory. V čase odpočinku na lôžku nočný spánok len mení podobu jeho starostí.",
    "Odpočinie si iba trochu, takmer vôbec, aj vo sne ho umára to isté, čo za dňa: zmietajú ním vidiny vlastnej mysle, je ako človek, čo práve unikol z bojiska.",
    "Keď sa mu zdá, že je v krajnej tiesni, precitne a čuduje sa, že sa bál bez príčiny.",
    "Každého tvora, od človeka až po zviera, ale hriešnika sedemnásobne viac stíha: ",
    "smrť a krv, svár a meč, pohromy a hladomor, pustošenie a bič — ",
    "to všetko bolo ustanovené kvôli nespravodlivým, oni sa stali príčinou potopy.",
    "Všetko, čo je zo zeme, vracia sa do zeme, a čo je z vôd, ide späť do mora.",
    "Každý úplatok a nespravodlivosť vezme skazu, ale vernosť bude trvať naveky.",
    "Bohatstvo nespravodlivých je ako potok, čo vysychá, a ako silné hrmenie, čo doznieva v lejaku.",
    "Kto štedro otvoril svoje ruky, poteší sa, ale tí, ktorí prestupujú zákon, navždy zmiznú.",
    "Potomkovia bezbožníkov nemajú mnoho ratolestí, sú to nečisté korene na skalnom útese, ",
    "šachor je pri každom potoku či pri brehu rieky — vytrhajú ho skôr než ostatnú trávu.",
    "Dobročinnosť je ako požehnaný raj a skutky milosrdenstva pretrvávajú navždy.",
    "Príjemne sa žije tomu, komu stačí, čo má, a kto je pracovitý, ale ešte príjemnejšie tomu, kto nájde poklad.",
    "Deti a budovanie mesta uchovajú meno muža, no viac než oboje je bezúhonná žena.",
    "Víno a hudba obveseľujú srdce, no viac než oboje je láska k múdrosti.",
    "Píšťala a harfa skrášľujú spev, ale väčšmi než oboje účinkuje lahodná reč.",
    "Po pôvabe a kráse túži oko, ale väčšmi než po oboch túži po zeleni siatin.",
    "Stretnutie s priateľom a spoločníkom býva vítané, ale väčšmi stretnutie ženy s mužom.",
    "Bratia a priatelia pomáhajú v čase tvŕdze, ale dobročinnosť zachraňuje viac než jedni i druhí.",
    "Zlato a striebro upevňujú postavenie, ale viac než oboje je dobrá rada.",
    "Majetok a moc zvyšujú sebavedomie, ale ešte väčšmi než oboje bázeň pred Pánom. Bázeň pred Pánom nie je na ujmu, kto ju má, nemusí sa zháňať za pomocou.",
    "Bázeň pred Pánom je ako požehnaný raj, Pán ho pokryl slávou nad každú slávu.",
    "Dieťa moje! Neži životom žobráka; lepšie je zomrieť ako žobrať.",
    "Muž, ktorý uprene hľadí na cudzí stôl, nežije skutočný život a cudzími pokrmami si poškvrňuje dušu, ale rozumný a vychovaný muž sa toho stráni.",
    "V ústach nehanebníka žobrota chutí sladko, ale v jeho vnútri horí oheň."
  ],
  "41": [
    "Ó, smrť, aká trpká je myšlienka na teba pre človeka, čo si pokojne žije na svojom majetku, čo si žije bezstarostne a vo všetkom sa mu dobre vodí a čo sa ešte vládze tešiť z dobrého jedla! ",
    "Ó, smrť, tvoj ortieľ je dobrý pre človeka, ktorý trie núdzu a stráca sily, pre vekom zodratého starca, ktorého všetko unavuje, ktorý zatrpkol a stratil trpezlivosť! ",
    "Neboj sa ortieľa smrti, pamätaj však na tých, čo ťa predišli, i na budúcich.",
    "Toto je Pánov rozsudok nad každým telom, prečo sa protiviť tomu, čo sa páči Najvyššiemu? Či ide o desať, či o sto, či o tisíc rokov, v podsvetí sa nevedie rozprava o živote.",
    "Z detí hriešnikov sa stanú nehanebné deti, veď vyrastajú v prostredí bezbožníkov.",
    "Dedičstvo detí hriešnikov bude zničené a s ich potomstvom bude trvalo spojená hanba.",
    "Bezbožného otca budú potupovať vlastné deti, pretože pre neho ich stíha hanba.",
    "Beda vám, bezbožníci, vy ste opustili zákon Boha, Najvyššieho.",
    "Keď sa rodíte, rodíte sa na prekliatie, keď zomierate, prekliatie sa stáva vaším údelom.",
    "Všetko, čo je zo zeme, pôjde do zeme; takisto pôjdu bezbožníci z kliatby do záhuby.",
    "Ľudia nariekajú nad telami mŕtvych, ale neblahé meno hriešnikov bude vymazané.",
    "Staraj sa o svoje meno, lebo to ťa prežije skôr ako tisíce bohatých zlatých pokladov.",
    "Dobrý život sa počíta na dni, ale dobré meno ostane na veky.",
    "Deti moje, v pokoji sa držte výchovy, ak je však múdrosť utajená a poklad skrytý, aký je z oboch úžitok? ",
    "Lepší je človek, ktorý ukrýva svoje bláznovstvo, ako človek, ktorý ukrýva svoju múdrosť.",
    "S úctou teda vypočujte môj úsudok; veď nie je správne stále sa hanbiť za všetko a nie všetko všetci pokladajú za hodné úcty.",
    "Za smilstvo sa hanbite pred otcom a matkou, pred vládcom a mocnárom za lož, ",
    "pred sudcom a úradníkom za priestupok, pred zhromaždením a ľudom za nezákonnosť, pred spoločníkom a priateľom za krivdu, ",
    "pred spoluobyvateľmi za krádež; hanbi sa porušiť prísahu danú Bohu a zmluvu, lakťom odstrčiť toho, kto prosí o chlieb, správať sa pohŕdavo pri prijímaní a dávaní, ",
    "neodpovedať na pozdrav, obdivovať predajnú ženu, ",
    "odvrátiť tvár od príbuzného, privlastniť si podiel alebo dar, čo patrí druhému, obzerať sa za vydatou ženou, ",
    "správať sa dotieravo k cudzej slúžke — k jej lôžku sa ani nepribližuj! Hanbi sa pred priateľmi za urážlivé slová — keď dačo dávaš, potom neurážaj!",
    "privlastniť si podiel alebo dar, čo patrí druhému, obzerať sa za vydatou ženou,",
    "správať sa dotieravo k cudzej slúžke — k jej lôžku sa ani nepribližuj!",
    "Hanbi sa pred priateľmi za urážlivé slová — keď dačo dávaš, potom neurážaj!",
    "Hanbi sa opakovať slová, ktoré si začul, odhaľovať veci, ktoré mali ostať utajené.",
    "Tak budeš hanblivý, ako je správne, a nájdeš obľubu u každého človeka."
  ],
  "42": [
    "Hanbi sa opakovať slová, ktoré si začul, odhaľovať veci, ktoré mali ostať utajené. Tak budeš hanblivý, ako je správne, a nájdeš obľubu u každého človeka. Ale za tieto veci sa nehanbi a pri nich neber ohľad na nikoho, inak by si zhrešil: ",
    "nehanbi sa za zákon Najvyššieho a za jeho zmluvu, za rozsudok, ktorý je spravodlivý voči bezbožnému, ",
    "za účtovanie výdavkov spoločníkovi a cestujúcemu, za rozdelenie dedičstva medzi iných.",
    "Nehanbi sa za presnosť váh a závaží, za zisk veľký či malý, ",
    "za výťažok z predaja tovaru, za prísnu výchovu svojich detí, za to, že si do krvi zbil zlého sluhu po chrbte.",
    "Pri nespoľahlivej žene je užitočné používať pečať. Kde je veľa rúk, zamykaj na kľúč.",
    "Keď niečo predávaš, všetko zapíš podľa počtu a váhy, zaznamenávaj príjmy a výdavky.",
    "Nehanbi sa pokarhať nerozumného a hlupáka, ba ani starca, ktorý je obvinený z nemravnosti. Tak sa prejavíš ako správne vychovaný a všetci živí ti osvedčia svoju úctu.",
    "Dcéra je nevedomky dôvodom otcovho bdenia, starosť o ňu ho oberá o spánok. Kým je mladá, bojí sa, aby nestratila kvet mladosti, keď je vydatá, aby sa mužovi nesprotivila, ",
    "v čase jej panenstva, aby nebola zneuctená a aby vo svojom otcovskom dome neotehotnela, keď žije s mužom, aby sa nedopustila nevery a aby v manželstve nebola neplodná.",
    "Prísnejšie dozeraj na svojhlavú dcéru, aby ťa nezosmiešnila v očiach nepriateľov, aby nevyvolala reči v meste a zlý chýr na verejnosti, aby ťa nepriviedla do hanby pred všetkými.",
    "U nijakého človeka nepozeraj na krásu a nevysedávaj uprostred žien.",
    "Veď ako zo šiat vyletúvajú mole, tak zo ženy ženská skazenosť.",
    "Lepší je nevľúdny muž ako žena s pekným správaním, a pritom je to žena, čo privádza do hanby a potupy.",
    "Pripomeniem Pánove skutky, vyrozprávam to, čo som videl. Slovami Pána sa uskutočňujú jeho diela ",
    "Žiarivé slnko sa rozhliada po vesmíre, Pánovo dielo je plné jeho slávy.",
    "Ani Pánovi svätí nie sú schopní vyrozprávať všetky jeho divy, ktorými Pán, Všemohúci, zabezpečil, aby v jeho sláve všetko stálo pevne.",
    "On vytýčil hlbiny priepastí i ľudského srdca, preto vie, čoho sú schopné. Lebo Najvyšší dokonale pozná všetko a vidí až do hĺbky znamení čias, ",
    "oznamuje to, čo bolo, i to, čo bude, a odkrýva stopy toho, čo je skryté.",
    "Neunikne mu nijaká myšlienka, nie je pred ním skryté ani jediné slovo.",
    "Krásne usporiadal veľkolepé diela svojej múdrosti, veď iba on je pred začiatkom vekov a je až naveky; nebolo treba nič pridať, nič ubrať, nebol odkázaný na nijakého radcu.",
    "Aké úchvatné sú všetky jeho diela, i keď z nich zbadáme iba iskierku.",
    "Všetko toto žije a trvá naveky, plní svoj účel a vo všetkom poslúcha.",
    "Všetko je usporiadané dvojmo; jedno zodpovedá druhému, nič nevytvoril neúplné, ",
    "jedno upevňuje hodnotu druhého. Kto sa nasýti pohľadom na jeho slávu?"
  ],
  "43": [
    "Nádherou výšin je čistá obloha, obraz neba ponúka veľkolepý pohľad.",
    "Len čo sa slnko pri východe objaví, zvestuje, že toto dielo Najvyššieho je obdivuhodným nástrojom.",
    "Na poludnie vysušuje krajinu; kto vydrží jeho páľavu? ",
    "Kto rozdúchava pec, pracuje v horúčave, ale slnko rozpaľuje vrchy trikrát silnejšie, dýcha ohnivým dychom a žiariacimi lúčmi oslepuje oči.",
    "Veľký je Pán, ktorý ho stvoril, na jeho slovo rýchlo koná svoju púť.",
    "I mesiac vždy podľa svojej fázy udáva dátumy a je znakom plynutia času.",
    "Podľa mesiaca sa určuje dátum sviatkov, keď dosiahne spln, jeho svetlo sa zmenšuje.",
    "Mesiac ako časová jednotka sa volá podľa neho, keď podivuhodne narastá a mení sa. On slúži ako signál nebeským zástupom, keď žiari vysoko na nebeskej klenbe.",
    "Okrasou neba je nádhera hviezd, ozdobou, ktorá sa skvie na Pánových výšinách.",
    "Stoja podľa slov Svätého a jeho rozkazu, neúnavne držia stráž.",
    "Zahľaď sa na dúhu a dobroreč tomu, ktorý ju utvoril, je neobyčajne krásna svojou pestrosťou.",
    "Svojím nádherným oblúkom sa vinie po nebi, rozpäli ju ruky Najvyššieho.",
    "Na jeho príkaz sa privalí náhle sneženie a na jeho rozkaz sa ponáhľajú blesky.",
    "Preto sa otvárajú zásobárne nebies a oblaky z nich vyletujú ako vtáky.",
    "Vo svojej veľkosti dáva silu oblakom, drvia sa na kamienky ľadovca.",
    "Stačí, že pozrie, a vrchy sa zachvejú, podľa jeho vôle zaveje vietor od juhu.",
    "Zvuk jeho hromu karhá zem i nápor severáka a prudká smršť. Rozsýpa sneh, ako keď vtáky letia nadol, snežná metelica je ako príval spúšťajúcich sa kobyliek.",
    "Nádherná belosť snehu oslepuje oči, a keď padá, srdce je vo vytržení.",
    "Po zemi rozsýpa inovať ako soľ, stuhnutá mení sa na ostré pichliače.",
    "Keď zafúka sychravý severák, voda stuhne na kryštál; ľad spočinie na každej vodnej ploche a oblečie vodu akoby do panciera.",
    "On stravuje, čo rastie na vrchoch, a vypaľuje púšť, ako oheň spaľuje všetko zelené.",
    "Hmla sa ponáhľa, aby všetko uzdravila, padajúca rosa osviežuje po páľave.",
    "Svojím rozhodnutím skrotil priepasti mora a na nich vysadil ostrovy.",
    "Moreplavci opisujú nebezpečenstvá na mori, keď ich počúvame, žasneme.",
    "Žijú tam neuveriteľné a podivné tvory, najrozmanitejšie druhy živočíchov a ozrút.",
    "Vďaka nemu úspešne napreduje jeho posol, jeho slovom sa všetko drží dovedna.",
    "Premnoho by sme ešte mohli hovoriť, aj tak nepovieme všetko. Zavŕšením našich slov bude: On je všetko.",
    "Kde nájdeme silu oslavovať ho? On je predsa väčší ako všetky jeho diela.",
    "Pocit hrôzy budí Pán, on je nesmierne veľký, jeho moc je obdivuhodná.",
    "Vy, ktorí oslavujete Pána, vyvyšujte ho, ako len môžete, on je ešte väčší. Znásobte svoje sily, keď ho vyvyšujete, neustávajte, veď i tak nikdy neprídete ku koncu.",
    "Ktože ho videl, aby ho mohol opísať? Kto ho môže zvelebovať takého, aký je? ",
    "Je veľa tajomných vecí, väčších ako tie, čo poznáme, lebo z jeho diel vidíme iba málo.",
    "Pán stvoril všetko a zbožným dal múdrosť."
  ],
  "44": [
    "Chváľme slávnych mužov a našich otcov dávnych pokolení.",
    "Pán prejavil svoju veľkú slávu, svoju odvekú vznešenosť.",
    "Jedni panovali vo svojich kráľovstvách ako muži chýrni svojou mocou. Iní pre svoju rozvahu boli radcami a všetko oznamovali svojimi proroctvami.",
    "Jedni viedli ľud svojimi premyslenými zámermi, schopnosťou rozumieť múdrosti ľudu a múdrymi slovami pri ich výchove.",
    "Iní vymýšľali nápevy piesní a písali príbehy vo veršoch.",
    "Ďalší boli obdarení bohatstvom a mocou, žili si pokojne vo svojich domovoch.",
    "Všetci títo sa tešili sláve medzi súčasníkmi a už za ich života sa im dostalo chvály.",
    "Niektorí z nich zanechali po sebe meno, o ktorom sa potom hovorí s úctou.",
    "A sú takí, po ktorých niet pamiatky, zanikli, ako by ich nebolo, boli ako tí, čo nikdy neboli, a práve tak je to aj s ich deťmi.",
    "Nevzťahuje sa to však na týchto mužov, ktorí poznali milosrdenstvo; ich spravodlivé skutky neupadli do zabudnutia.",
    "S ich potomstvom zostane dobré dedičstvo — ich vnuci.",
    "Ich potomstvo stojí v ustanoveniach zmluvy a vďaka nim aj ich deti, ",
    "naveky zostane ich potomstvo a na ich slávu sa nezabudne.",
    "Ich telá boli pochované v pokoji, ale ich meno žije z pokolenia na pokolenie.",
    "O ich múdrosti si budú rozprávať národy a zhromaždenie bude ohlasovať ich chválu.",
    "Henoch sa páčil Pánovi a bol prenesený ",
    "Noach bol uznaný za dokonalého a spravodlivého, a tak sa stal zmierením v čase jeho hnevu; kvôli nemu zostal na zemi zvyšok ",
    "Boh mu ustanoveniami večnej zmluvy zaručil, že už nikdy nebude potopou zmetené všetko tvorstvo.",
    "Abrahám je veľkým otcom mnohých národov a na jeho sláve sa nenašla škvrna.",
    "On zachovával zákon Najvyššieho, a tak s ním uzavrel zmluvu; túto zmluvu potvrdil na jeho tele a on sa v skúške osvedčil ako verný.",
    "Preto mu Boh prísahou potvrdil, že cez jeho potomstvo budú požehnané národy, že ho rozmnoží ako prach zeme a ako hviezdy vyvýši jeho potomkov, udelí im dedičstvo od mora až k moru a od veľrieky až po koniec zeme.",
    "Aj Izákovi dal ten istý prísľub kvôli jeho otcovi Abrahámovi. Požehnanie pre všetkých ľudí i zmluvu ",
    "preniesol potom na hlavu Jákoba; potvrdil jeho prvorodenstvo v požehnaniach a dal mu krajinu do dedičstva. On ju rozdelil na jednotlivé časti a odovzdal ich dvanástim kmeňom. Z Jákoba vzbudil muža zľutovania, ktorý našiel milosť v očiach všetkých ľudí."
  ],
  "45": [
    "Muža milovaného Bohom i ľuďmi, Mojžiša, ktorého pamiatka je požehnaná.",
    "Dal mu slávu podobnú sláve svätých ",
    "Jeho slovami zastavoval varovné znamenia a oslávil ho pred kráľmi; dal mu prikázania pre vlastný ľud a ukázal mu svoju slávu.",
    "Pre jeho vernosť a pokoru ho povolal, aby plnil svätú úlohu, vyvolil si ho spomedzi všetkých ľudí.",
    "Dal mu počuť svoj hlas a voviedol ho do mraku, tvárou v tvár mu dal prikázania, zákon života a poznania, aby učil Jákoba zmluve a Izraela jeho ustanoveniam.",
    "Aj Árona z kmeňa Lévi, jeho brata, vyvýšil ako svätého, jemu podobného.",
    "Potvrdil v ňom večnú zmluvu a dal mu kňazskú hodnosť v národe, poctil ho vznešeným rúchom a opásal ho slávnostným pásom, ",
    "zaodel ho do dokonalej slávy a podoprel ho symbolmi moci: obuvou, suknicou a plášťom.",
    "Olemoval ho granátovými jablkami, dookola množstvom zlatých zvončekov, aby pri jeho krokoch cengali a bolo ich zvuk počuť v chráme ako pripomienku synom jeho ľudu.",
    "Odel ho do posvätného rúcha vo farbe zlata, hyacintu a purpuru, umelecky vyšívaného, s náprsníkom rozhodnutia a osudím pravdy, ",
    "utkaným zo šarlátu ako majstrovské dielo, s drahokamami, vyrytými ako pečate, vsadenými do zlata, opracovanými klenotníkom, a s nápisom vyrytým na pripomienku po jednom pre každý kmeň Izraela.",
    "Vrch mitry mu zdobil zlatý veniec, pečatný znak jeho posvätenia, nádhera dôstojnosti, skvostné veľdielo, ozdoba, ktorej sa oči nevedia nasýtiť.",
    "Predtým nebolo nič také krásne, nikdy si cudzinec nič podobné neobliekol — jedine Áronovi synovia a jeho potomstvo po všetky časy.",
    "Jeho obety sa budú prinášať ako spaľované obety, naveky, dva razy za deň.",
    "Mojžiš ho uviedol do úradu, pomazal ho svätým olejom, a tým dostal účasť na večnej zmluve on i jeho potomstvo, kým bude trvať nebo, aby konal bohoslužbu a zároveň slúžil ako kňaz a požehnával jeho ľud v jeho mene.",
    "Vyvolil si ho zo všetkých živých, aby Pánovi predkladal obety z úrod, kadidlo s jeho ľúbeznou vôňou na pripomienku a konal zmierenie za svoj ľud.",
    "Vo svojich prikázaniach mu dal moc nad predpismi zákona: učiť Jákoba svedectvu a jeho zákonom osvecovať Izrael.",
    "Proti nemu sa spolčili muži z iného kmeňa, závisťou voči nemu zahoreli na púšti, muži z Datánovej a Abirámovej družiny, Korachova skupina plná zúrivého hnevu.",
    "Videl to Pán a nepáčilo sa mu to, v návale hnevu ich zničil. Spôsobil im neuveriteľné hrôzy, strávil ich plameňom svojho ohňa.",
    "Áronovi ešte pridal na sláve a dal mu dedičné právo: pridelil mu prvotiny zo skorých plodov a predovšetkým mu do sýtosti pripravil chlieb.",
    "Veď jedia z obiet, prinesených Pánovi, ktoré dal jemu i jeho potomstvu.",
    "Nebude však mať dedičstvo v krajine ľudu a nijakú čiastku medzi ľudom, lebo sám Pán je jeho podielom a dedičným vlastníctvom.",
    "Poradím tretí v sláve bol Eleazárov syn Pinchás pre svoju horlivosť v bázni pred Pánom, pretože počas vzbury ľudu vytrval v dobrote a ochote svojej duše a získal zmierenie pre Izrael.",
    "Preto s ním bola uzavretá zmluva pokoja, aby bol predstaveným vo svätyni a vo svojom ľude, aby jemu i jeho potomstvu bola naveky zverená vznešenosť kňazstva.",
    "Podľa zmluvy s Dávidom, synom Izaja z kmeňa Júdu, sa kráľovstvo bude dediť z otca iba na jedného syna, kým Áronovo dedičstvo prejde aj na jeho potomstvo.",
    "Kiež vám dá múdrosť do srdca, aby ste spravodlivo súdili jeho ľud, nech ich dobré hodnoty nezaniknú a pre budúce pokolenia zachovajú svoju slávu."
  ],
  "46": [
    "Chrabrým v boji bol Núnov syn Jozua, Mojžišov nástupca v úrade proroka, ktorý sa v súlade so svojím menom ",
    "Ako sa preslávil, keď dvíhal ruky a vytasil meč proti mestám.",
    "Kto stál pred ním tak neochvejne? Veď on viedol Pánove vojny.",
    "Nezastavilo sa vari na jeho pokyn slnko a jeden deň trval ako dva? ",
    "Keď bol v nebezpečenstve, obkľúčený nepriateľmi, vzýval Najvyššieho, Panovníka, veľký Pán ho vypočul a zoslal mohutný príval kamenného krupobitia.",
    "Vrhol sa na nepriateľský národ a na svahu zničil protivníka, aby národy spoznali všetky jeho zbrane, pretože Jozuov boj je bojom pred Pánovou tvárou. On sa dôsledne pridŕžal cesty Panovníka ",
    "a už za Mojžišových čias dosvedčil činmi svoju vernosť: on i Jefunneho syn Kaléb sa postavili proti celému zhromaždeniu, zabránili ľudu dopustiť sa hriechu a skoncovali so zlostným reptaním.",
    "Preto oni dvaja boli zachránení spomedzi šesťstotisíc tých, čo putovali, aby ich priviedli do ich dedičstva, do zeme oplývajúcej mliekom a medom.",
    "Pán dal Kalébovi silu, ktorá mu vydržala až do staroby, aby vkročil na výšiny zasľúbenej zeme, kde jeho potomstvo dostalo dedičný podiel, ",
    "aby všetci synovia Izraela vedeli, že je dobré pridŕžať sa Pána.",
    "Takisto sudcovia — každý je známy podľa mena — nespreneverili sa svojím srdcom a neodvrátili sa od Pána; nech je ich pamiatka požehnaná.",
    "Kiež ich kosti vyženú nové výhonky z miesta ich spočinutia, kiež meno týchto veľmi slávnych mužov znova ožíva v synoch.",
    "Samuel, ktorého Pán miloval, Pánov prorok, ustanovil kráľovstvo a pomazal vládcov svojho ľudu.",
    "Podľa Pánovho zákona súdil v zhromaždení ľudu a Pán sa ujal Jákoba.",
    "Svojou vernosťou sa osvedčil ako pravý prorok a svojimi výrokmi preukázal, že je verný prorockému videniu.",
    "Keď ho nepriatelia tiesnili zo všetkých strán, vzýval mocného Pána a obetoval baránka živeného mliekom.",
    "Tu Pán zahrmel z neba a dal počuť svoj hlas v mohutnej ozvene, ",
    "rozdrvil vodcov Týrčanov a všetky kniežatá Filištíncov.",
    "Skôr ako sa pobral na večný spánok, pred Pánom a jeho pomazaným svedecky vyhlásil, že od nijakého človeka nevzal peniaze, ba ani len sandále, preto ho nikto nikdy neobvinil.",
    "Aj po svojom usnutí prorokoval a predpovedal kráľovi jeho skon; ba i zvnútra zeme pozdvihol svoj hlas a svojím proroctvom zotrel neprávosť ľudu."
  ],
  "47": [
    "Po ňom povstal Nátan, ktorý prorokoval za Dávidových čias.",
    "Ako sa oddeľuje tuk z obetovaného zvieraťa, tak bol vyčlenený Dávid spomedzi synov Izraela.",
    "S levmi sa hral ako s kozliatkami a s medveďmi ako s jahniatkami.",
    "Či vo svojej mladosti nezabil obra a nezbavil tak ľud pokorenia, keď rukou vymrštil kameň z praku a zrazil chvastavého Goliáša? ",
    "Vzýval totiž Pána, Najvyššieho, a on dal silu jeho pravici, aby zmietol skúseného bojovníka a povzniesol moc svojho národa.",
    "Preto ho oslavovali ako víťaza nad desaťtisícami ",
    "Navôkol totiž rozdrvil nepriateľov a vykynožil filištínskych protivníkov, až do dnešného dňa zlomil ich moc.",
    "Pri každom svojom čine vzdával chválu Svätému, Najvyššiemu, oslavnou rečou. Celým svojím srdcom spieval hymny a miloval Boha, svojho Stvoriteľa.",
    "Pred oltár postavil spevákov žalmov a vďaka ich spevu piesne zneli ešte lahodnejšie.",
    "Sviatkom dodal lesk a slávnostným chvíľam dokonalú nádheru, keď ospevovali sväté Božie meno a svätyňa zvučala od samého rána.",
    "Jeho hriechy Pán odpustil, naveky vyzdvihol jeho moc, dal mu zmluvu o ustanovení kráľovskej vlády a trón slávy v Izraeli.",
    "Po ňom povstal jeho múdry syn, ktorý vďaka nemu žil v bezpečí.",
    "Šalamún kraľoval v časoch mieru, jemu doprial Boh pokoj zovšadiaľ, aby postavil dom jeho menu a pripravil svätyňu naveky.",
    "Aký si bol múdry už za mladi a plný chápavosti ako rieka! ",
    "Tvoja duša obsiahla zem, naplnil si ju podobenstvami a záhadnými výrokmi.",
    "Tvoje meno preniklo až na ďaleké ostrovy, bol si obľúbený pre svoju pokojamilovnosť.",
    "Krajiny ťa obdivovali pre hymny, príslovia, podobenstvá a ich výklady.",
    "V mene Pána, Boha, ktorý sa volá Bohom Izraela, nahromadil si zlato ako cín a nakopil si striebra ako olova.",
    "Náruživo si sa však oddával ženám, ktoré si podmanili tvoje telo.",
    "Tak si uvalil škvrnu na svoju slávu a zhanobil si svoje potomstvo, privodil si hnev na svoje deti, takže veľa trpeli pre tvoju nerozumnosť.",
    "Tak sa tvoja ríša rozdvojila a z Efrajima povstalo odbojné kráľovstvo.",
    "Pán však nikdy neopustí svoje milosrdenstvo, neruší ani jedno zo svojich slov, nezničí potomka svojho vyvoleného, ani nezmetie potomstvo toho, ktorý ho miluje. Jákobovi daroval zvyšok a Dávidovi výhonok z jeho koreňa.",
    "Potom Šalamún spočinul medzi svojimi otcami a zanechal po sebe jedného zo svojho semena, Roboáma, stelesnenie hlúposti a duševného obmedzenca, ktorý svojím rozhodnutím spôsobil, že národ odpadol. Aj Jarobeám, Nebátov syn, zviedol Izrael na hriech a vohnal Efrajima na cestu hriechu; ",
    "ich hriechy sa rozmnožili mnohonásobne, takže museli odísť zo svojej krajiny, ",
    "lebo vyhľadávali zlo každého druhu, až na nich prišla odplata."
  ],
  "48": [
    "Potom povstal Eliáš, prorok ako oheň, jeho slovo pálilo ako fakľa.",
    "On na nich priviedol hlad a zmenšil ich počet svojím horlením.",
    "Na Pánovo slovo zavrel nebo a takisto spôsobil, že tri razy zostúpil oheň.",
    "Akú slávu si dosiahol, Eliáš, svojimi divmi! Ktože sa môže hrdiť, že ti je podobný? ",
    "Vzkriesil si mŕtveho zo smrti a z podsvetia — slovom Najvyššieho.",
    "Kráľov si zrážal do záhuby a nafúkancov z ich pohoviek.",
    "Na Sinaji si počul pokarhanie a na Horebe ortieľ odplaty.",
    "Pomazal si kráľov, aby vykonali odplatu, a prorokov ako svojich nástupcov.",
    "V ohnivej búrke si bol uchvátený vo voze s ohnivými koňmi.",
    "O tebe je napísané, že si bol pripravený na stanovené časy, aby si zmiernil Boží hnev, skôr než vzbĺkne, aby si obrátil srdce otca k synovi a obnovil Jákobove kmene.",
    "Šťastní, ktorí ťa videli a zosnuli v láske; veď i my budeme určite žiť.",
    "Keď Eliáša pohltila búrka, jeho duchom bol naplnený Elizeus. Kým žil, pred vladárom sa nezachvel a nikto si ho nepodmanil.",
    "Nijaká vec nebola nad jeho sily, aj po zosnutí malo jeho telo prorockú moc.",
    "Za svojho života konal zázraky, aj pri jeho skone sa diali úžasné skutky.",
    "Napriek tomu sa národ nekajal a neodstúpil od svojich hriechov, až kým neboli odvlečení zo svojej krajiny a rozptýlení po celej zemi.",
    "Ostala iba malá čiastka ľudu a vládca v Dávidovom dome; niektorí konali to, čo sa Bohu páči, iní však rozmnožovali hriechy.",
    "Chizkija opevnil svoje mesto a do jeho stredu zaviedol vodu, železom prerúbal skaly a vybudoval nádrže na vodu.",
    "Za jeho dní pritiahol Sancheríb, vyslal Rabšaka ",
    "Vtedy sa zachveli ich srdcia i ruky a zvíjali sa v bolestiach ako ženy pri pôrode.",
    "Vzývali milosrdného Pána a vystierali k nemu svoje ruky. A Svätý z neba ich rýchlo vypočul, zachránil ich rukou Izaiáša.",
    "Udrel na tábor Asýrčanov a jeho anjel ich zahubil.",
    "Lebo Chizkija konal, čo sa páči Pánovi, pevne sa držal ciest svojho otca Dávida, ako prikázal prorok Izaiáš, ktorý bol veľký a verný svojim videniam.",
    "Za jeho dní slnko ustúpilo a Boh predĺžil kráľovi život.",
    "Mocou veľkého ducha videl posledné veci a potešoval tých, čo nariekali na Sione.",
    "Poukázal na budúce udalosti až do konca čias a na skryté veci, skôr ako sa stali."
  ],
  "49": [
    "Spomienka na Joziáša je ako vonná zmes tymianu, ktorú šikovne pripravil voňavkár; v každých ústach osladne ako med a je ako hudba pri stolovaní s vínom.",
    "Venoval sa obráteniu ľudu a vyhubil ohavné neprávosti.",
    "Svoje srdce nasmeroval na Pána a v čase hriešnikov upevňoval zbožnosť.",
    "Okrem Dávida, Chizkiju a Joziáša všetci sa dopustili priestupkov, lebo opustili zákon Najvyššieho, a tak sa skončila éra judských kráľov.",
    "Svoju moc ",
    "Tí zapálili vyvolené mesto, kde bol chrám, a spustošili cesty k nemu, ",
    "ako napísal prorok Jeremiáš. Utrápili ho, hoci ho Boh už v materinskom lone posvätil za proroka, aby vytrhával, nivočil a pustošil a aby budoval a sadil.",
    "Ezechiel mal videnie slávy, ktorú mu ukázal na voze cherubov.",
    "Boh si totiž pripomenul nepriateľov prívalom dažďa, ale dobre robil tým, čo kráčali priamymi cestami.",
    "Kiež kosti dvanástich prorokov vyženú nové výhonky z miesta ich spočinutia, lebo potešovali ľud Jákoba a vyslobodzovali ho vierou a nádejou.",
    "Ako vychváliť Zerubbábela? Aj on bol akoby pečatným prsteňom na pravej ruke.",
    "A ako Jošuu ",
    "A Nehemiáš? Veľká je jeho pamiatka: on vztýčil hradby z rozvalín, postavil brány a ich závory, znova vybudoval naše domy.",
    "Na zemi nebol stvorený nikto taký ako Henoch, lebo on bol vzatý zo zeme hore.",
    "Nenarodil sa ani taký muž, ako bol Jozef, najdôležitejší medzi bratmi, opora národa; s jeho kosťami naložili s úctou.",
    "Šém a Šét dosiahli slávu medzi ľuďmi, no nad všetkým živým v tvorstve je Adam."
  ],
  "50": [
    "Veľkňaz Šimon, syn Oniáša, za svojho života opravil Boží dom, za svojich dní opevnil chrám.",
    "On dal položiť základy dvojnásobne vysokých hradieb, vysoké opevnenie chrámového obvodu.",
    "Za jeho dní bola vyhĺbená vodná nádrž, zásobáreň pripomínajúca rozmermi more.",
    "Staral sa o svoj ľud, aby ho nestihol pád, a opevňoval mesto, aby odolalo obliehaniu.",
    "Ako sa skvel slávou obklopený ľudom, keď vyšiel zo svätyne svätých.",
    "Žiaril ako zornica medzi oblakmi, ako mesiac v dňoch slávnosti, ",
    "ako slnko skvejúce sa nad chrámom Najvyššieho, ako dúha svietiaca v nádherných oblakoch, ",
    "ako kvet ruže v jarnom čase, ako ľalia pri studničke, ako zeleň Libanonu za letných dní, ",
    "ako oheň a tymian v kadidelnici, ako nádoba z tepaného zlata, vyzdobená všetkými druhmi drahých kameňov, ",
    "ako oliva obsypaná plodmi, ako cyprus čnejúci k oblakom.",
    "Keď si obliekol svoje veľkolepé rúcho a odel sa dokonalou nádherou, keď vystupoval k svätému oltáru, napĺňal slávou celý priestor svätyne.",
    "Keď preberal z rúk kňazov časti obetovaného zvieraťa a stál vedľa oltára pri obetnom ohnisku, obklopoval ho veniec bratov, bol ako statný libanonský céder dookola obklopený palmami.",
    "Všetci Áronovi synovia stáli vo svojej sláve a v rukách niesli Pánovi obety pred celým zhromaždením Izraela.",
    "Na zavŕšenie úkonov služby pri oltári a na skrášlenie obety Najvyššiemu, Všemohúcemu, ",
    "vystrel ruku k obetnej čaši, pripravil liatu obetu z krvi hrozna a vylial ju na základy oltára ako obetu ľúbeznej vône pre Najvyššieho, pre Kráľa vesmíru.",
    "Vtedy hlasno zvolali Áronovi synovia, zatrúbili na tepaných trúbkach, vydali silný zvuk, ktorý bolo dobre počuť, aby sa pripomenuli Najvyššiemu.",
    "Potom všetok ľud spoločne bez meškania padol tvárou na zem, aby sa klaňali svojmu Pánovi, všemohúcemu najvyššiemu Bohu.",
    "Speváci svojimi hlasmi zanôtili chválospevy a lahodná pieseň sa šírila mohutnou ozvenou.",
    "Ľud prosil Pána, Najvyššieho, modlil sa pred Milosrdným, kým sa nezavŕšila oslava Pána a neskončili náležité obrady.",
    "Potom Šimon zostúpil a zodvihol ruky nad celé zhromaždenie synov Izraela, aby im ústne udelil Pánovo požehnanie a oni sa mohli chváliť jeho menom ",
    "Znova sa hlboko poklonili a takto prijali požehnanie Najvyššieho.",
    "A teraz dobrorečte Bohu celého vesmíru, ktorý všade koná veľké veci, ktorý nás dvíha od života matky po všetky naše dni a nakladá s nami podľa svojho milosrdenstva.",
    "Kiež nám dá radosť do srdca, kiež vládne mier v Izraeli za našich dní a až naveky.",
    "Kiež potvrdí svoje milosrdenstvo voči nám a za našich dní nás vykúpi.",
    "Dva národy nemôže vystáť moja duša a tretí, čo ani nie je národom: ",
    "obyvateľov hôr Samárie a Filištíncov i bláznivý ľud, čo býva v Sícheme.",
    "Múdre a rozumné poučenia spísal v tejto knihe Jésus, syn Siracha, syna Eleazára, Jeruzalemčan, ktorý zo svojho srdca ako dážď vylieval múdrosť.",
    "Blažený je ten, čo sa bude zaoberať týmito vecami a vezme si ich k srdcu; ten sa stane múdrym.",
    "Ak ich bude uskutočňovať, bude mať silu na všetko, lebo bázeň pred Pánom je jeho chodníkom"
  ],
  "51": [
    "Oslavovať ťa budem, Pane, môj Kráľ, budem ťa chváliť, Bože, môj Spasiteľ. Oslavujem tvoje meno, ",
    "pretože si sa stal mojou záštitou a pomocníkom ",
    "a vyslobodil si moje telo zo záhuby, z pasce ohováračného jazyka, z perí chystajúcich lož; pred tými, ktorí na mňa útočia, stal si sa mi pomocníkom a vyslobodil si ma pre svoje veľké milosrdenstvo a pre svoje meno zo škrípajúcich zubov tých, čo boli pripravení ma roztrhať, z ruky tých, čo striehli na môj život, z množstva súžení, ktoré som prežil, ",
    "z dusivej vatry, ktorá ma obkľučovala, zo stredu ohňa, ktorý som ja neroznietil, ",
    "z hlbín lona podsvetia, od nečistého jazyka a lživého slova ",
    "a šípu nespravodlivého jazyka. Moja duša sa priblížila až k smrti a môj život bol až kdesi dole, blízko podsvetia.",
    "Obkľúčili ma zo všetkých strán, ale nenašiel sa nik, kto by mi pomohol, obzeral som sa po ľuďoch, kto by sa ma ujal, ale takého nebolo.",
    "Vtedy som sa rozpomenul na tvoje milosrdenstvo, Pane, na to, čo od večnosti konáš, na to, že vyslobodzuješ tých, ktorí ťa očakávajú, a zachraňuješ ich z ruky zlých ľudí.",
    "K výšinám som zo zeme vyslal svoju prosbu a modlil som sa za vyslobodenie zo smrti.",
    "Vtedy som volal k Pánovi: „Ty si môj Otec, Pane, neopúšťaj ma v dňoch súženia, v čase, keď panujú pyšní a chýba pomoc.",
    "Chváliť budem tvoje meno neprestajne, ospevovať ťa a velebiť.“ Moja modlitba bola vypočutá.",
    "Veď si ma zachránil zo záhuby a vytrhol si ma vo chvíli, keď na mňa doľahlo zlo. Preto ťa budem oslavovať a chváliť a budem dobrorečiť Pánovmu menu.",
    "Keď som bol ešte celkom mladý, skôr ako som sa vydal do šíreho sveta, v modlitbách som si so všetkou úprimnosťou prosil múdrosť.",
    "Pred chrámom som si ju vrúcne žiadal a až do samého konca ju budem vyhľadávať.",
    "Keď rozkvitla ako hrozno pred dozretím, moje srdce sa v nej potešilo. Moja noha vykročila priamou cestou, od mladosti som šiel v jej stopách.",
    "Stačilo trochu nakloniť ucho, prijať ju a už som získal veľa poučenia pre seba.",
    "Vďaka nej som dosiahol veľké pokroky; budem oslavovať toho, ktorý mi dáva múdrosť.",
    "Rozhodol som sa, že podľa nej budem konať, horlil som za dobro a určite nebudem zahanbený.",
    "Moja duša priam zápasila o ňu a bol som dôsledný v konaní podľa zákona. Svoje ruky som vystieral k výšinám a žalostil som nad priestupkami voči nej z nevedomosti.",
    "Na ňu som upriamil svoju dušu a našiel som ju, zachovávajúc čistotu. Od začiatku som spolu s ňou získal chápavé srdce, preto ma on nikdy neopustí.",
    "Moje vnútro horelo vzrušením z jej hľadania, a tak som získal dobrý majetok.",
    "Pán mi dal ako odmenu môj jazyk a ním ho budem ospevovať.",
    "Poďte bližšie ku mne, neučení, a zdržujte sa v dome prísnej výchovy.",
    "Prečo hovoríte, že zaostávate v tomto všetkom a že vaše duše prahnú po poznaní? ",
    "Otvoril som ústa a povedal som: Zadovážte si ju — bez peňazí! ",
    "Do jarma vložte svoju šiju a vaša duša nech prijme ponaučenie, je blízko, dá sa nájsť.",
    "Presvedčte sa na vlastné oči, že som sa málo namáhal a našiel som pre seba mnoho pokoja.",
    "Získajte si vzdelanie, nech stojí mnoho strieborných, a vďaka nemu získate veľa zlata.",
    "Nech sa raduje vaša duša z Pánovho milosrdenstva, nehanbite sa ospevovať ho.",
    "Konajte svoju prácu, skôr ako sa skončí váš čas, a on vám dá vašu mzdu v stanovenom čase."
  ]
}