{
  "1": [
    "Pavol, služobník Boha a apoštol Ježiša Krista, pre vieru Božích vyvolených a pre poznanie pravdy, ktorá je v súlade s nábožnosťou, ",
    "v nádeji na večný život, ktorý prisľúbil pravdivý Boh pred večnými vekmi.",
    "V určenom čase však zjavil svoje slovo v hlásaní, ktoré mi bolo zverené v súlade s príkazom nášho Spasiteľa, Boha.",
    "Títovi, svojmu pravému synovi ",
    "Preto som ťa nechal na Kréte, aby si dal do poriadku, čo ešte ostáva, a aby si v mestách ustanovil starších, ako som ti prikázal:",
    "má to byť bezúhonný muž, jednej ženy, má mať veriace deti, ktoré nie sú obviňované z neviazaného života a neposlušnosti.",
    "Veď biskup ako Boží správca musí byť bezúhonný, nie samoľúby, nie hnevlivý, nie pijan, nie bitkár, nesmie túžiť po nečestnom zisku,",
    "ale byť pohostinný, musí milovať dobro, musí byť uvážlivý, spravodlivý, zbožný, zdržanlivý.",
    "Musí sa pridŕžať spoľahlivého slova podľa učenia, má byť schopný povzbudzovať v zdravom učení i usvedčovať odporcov.",
    "Je totiž mnoho neposlušných, táravých a zvodcov, najmä medzi obrezanými.",
    "Tých treba umlčať, veď rozvracajú celé domácnosti, keď pre nečestný zisk učia, čo sa nesmie.",
    "Ich vlastný prorok, jeden spomedzi nich, povedal: Kréťania sú ustaviční klamári, zlé zvieratá, lenivé bruchá.",
    "Toto svedectvo je pravdivé. Preto ich prísne karhaj, aby ozdraveli vo viere.",
    "Nech sa nepridŕžajú židovských bájí",
    "Čistým je všetko čisté. Ale poškvrneným a neveriacim nič nie je čisté, naopak, poškvrnený je aj ich rozum, aj svedomie.",
    "Vyhlasujú, že poznajú Boha, ale skutkami to popierajú. Sú odporní a neposlušní a nie sú súci na nijaký dobrý skutok."
  ],
  "2": [
    "Ty však hovor, čo je v súlade so zdravou náukou.",
    "Starší muži nech sú triezvi, úctyhodní, uvážliví, zdraví vo viere, láske, vytrvalosti.",
    "Takisto staršie ženy nech sa správajú, ako sa patrí na svätých, nech neohovárajú, nech nie sú zotročené mnohým vínom, nech učia to, čo je dobré, ",
    "aby viedli mladšie ženy k rozumnosti, aby milovali svojich mužov a deti, ",
    "aby boli uvážlivé, čisté, aby sa starali o domácnosť, aby boli dobré, poddané vlastným mužom, aby Božie slovo nebolo vystavené rúhaniu.",
    "Takisto napomínaj mladších mužov, aby boli rozumní ",
    "vo všetkom. Ty sám buď vzorom dobrých skutkov. V náuke preukáž neporušenosť, poctivosť,",
    "nech je to zdravé nespochybniteľné slovo, aby sa protivník zahanbil, keď nebude môcť o nás povedať nič zlé.",
    "Otroci nech sú vo všetkom poddaní svojim pánom, nech sú ochotní, nech neodvrávajú,",
    "nech nič nespreneveria, naopak, nech preukazujú všestrannú a úplnú vernosť, aby v každom ohľade boli z každej stránky ozdobou učenia o našom Spasiteľovi, Bohu.",
    "Zjavila sa totiž Božia milosť prinášajúca spásu všetkým ľuďom,",
    "ktorá nás vychováva, aby sme sa zriekli bezbožnosti a svetských žiadostí a žili v terajšom veku rozvážne, spravodlivo a nábožne, ",
    "a očakávali blahoslavené splnenie nádeje a príchod slávy veľkého Boha a nášho Spasiteľa Ježiša Krista.",
    "On vydal za nás seba samého, aby nás vykúpil z každej neprávosti a aby si očistil svoj vyvolený ľud, ktorý sa horlivo usiluje o dobré skutky.",
    "Toto hovor, takto napomínaj a karhaj so všetkou autoritou. Nech tebou nikto nepohŕda."
  ],
  "3": [
    "Pripomínaj im, aby sa podrobovali vladárom a vrchnostiam, aby poslúchali, aby boli pripravení na každé dobré dielo,",
    "aby nikoho neohovárali, aby neboli svárliví, ale priateľskí, a aby preukazovali miernosť všetkým ľuďom.",
    "Veď aj my sme boli kedysi nerozumní a neposlušní, blúdili sme, boli sme otrokmi všelijakých žiadostivostí a rozkoší, žili sme v zlobe a závisti, odporní, nenávideli sme jedni druhých.",
    "Ale keď sa zjavila dobrotivosť nášho Spasiteľa, Boha, a jeho láska k ľuďom,",
    "zachránil nás nie pre skutky spravodlivosti, ktoré sme urobili my, ale podľa svojho milosrdenstva, kúpeľom znovuzrodenia a obnovy v Duchu Svätom,",
    "ktorého na nás štedro vylial skrze Ježiša Krista, nášho Spasiteľa,",
    "aby sme sa ospravedlnení jeho milosťou stali dedičmi podľa nádeje večného života.",
    "Spoľahlivé je toto slovo a chcem, aby si na to kládol dôraz, aby tí, čo uverili v Boha, usilovali sa vynikať v dobrých skutkoch. Toto je dobré a pre ľudí užitočné.",
    "Vyhýbaj sa však hlúpym sporom, rodokmeňom, svárom a hádkam o Zákone; sú totiž neužitočné a márne.",
    "Bludárovi sa po jednom — dvoch napomenutiach vyhýbaj,",
    "veď vieš, že taký človek je na bludnej ceste; hreší a sám sa odsudzuje.",
    "Keď pošlem k tebe Artemasa alebo Tychika, usiluj sa prísť ku mne do Nikopolisu, lebo som sa rozhodol, že tam prezimujem.",
    "Zénasa, znalca Zákona, a Apolla starostlivo vychystaj na cestu, aby im nič nechýbalo.",
    "Nech sa aj naši naučia vynikať v dobrých skutkoch tam, kde je naliehavá potreba, aby nezostali bez ovocia.",
    "Pozdravujú ťa všetci, ktorí sú so mnou. Pozdrav tých, čo nás milujú vo viere. Milosť nech je s vami všetkými."
  ]
}