{
  "1": [
    "Kniha o udalostiach zo života Tobiho, syna Tobiela, syna Ananiela, syna Aduela, syna Gabaela, syna Rafaela, ktorý bol synom Raguela z Asíelovho rodu z kmeňa Naftali.",
    "Tobiho za čias asýrskeho kráľa Enemessara odvliekli z Tisby, ktorá leží južne od naftaliovského Kadéša v Hornej Galilei, do zajatia smerom na západ povyše Asoru, na sever od Fogóru.",
    "Ja, Tobi, chodil som po všetky dni svojho života cestami pravdy a spravodlivosti; dával som štedré almužny svojim bratom a ľudu, ktorý šiel spolu so mnou do zajatia v Ninive v asýrskej krajine.",
    "Keď som bol ešte celkom mladý, celý kmeň môjho otca Naftaliho v izraelskej krajine, mojej vlasti, odpadol od môjho otcovského Dávidovho domu a od mesta Jeruzalema, ktoré bolo zo všetkých kmeňov Izraela vyvolené na to, aby v ňom obetovali všetky kmene. Chrám ako Boží príbytok tam bol vystavaný pre všetky pokolenia a naveky posvätený.",
    "Všetci moji bratia a dom môjho predka Naftaliho obetovali teľaťu, ktoré dal zhotoviť izraelský kráľ Jerobeám v Dáne a na všetkých vrchoch Galiley.",
    "Iba ja sám som často chodil na sviatky do Jeruzalema, ako celému Izraelu predpisuje večné prikázanie. Do Jeruzalema som nosil prvotiny z úrody a prvé mláďatá, desiatky z dobytka a z prvej striže oviec.",
    "Dával som to kňazom, Áronovým synom, na potreby oltára. Jednu desatinu z pšenice, vína, oleja, granátových jabĺk, fíg a iného ovocia som dával Léviho synom, ktorí konali službu v Jeruzaleme. Druhý desiatok som šesť rokov predával za peniaze, potom som každoročne chodil a použil ich v Jeruzaleme.",
    "Tretí desiatok",
    "Keď som dospel na muža, vzal som si ženu Annu z príbuzenstva nášho rodu. S ňou som splodil syna, ktorému som dal meno Tobiáš.",
    "Keď ma odvliekli do zajatia do asýrskeho mesta Ninive, všetci moji bratia a krajania jedávali pohanské jedlá.",
    "Ale ja som si dával pozor a nejedol som pohanské jedlá.",
    "Pretože som celou dušou pamätal na svojho Boha, ",
    "Najvyšší mi daroval milosť v očiach Enemessara, aby som si získal jeho priazeň. A tak som pre neho nakupoval všetko potrebné.",
    "Chodieval som do Médska a tam som pre neho nakupoval až do jeho smrti. V médskej krajine som u Gabaela, Gabriho brata, uložil mešce s desiatimi talentmi striebra.",
    "Keď umrel Enemessar, stal sa namiesto neho kráľom jeho syn Sancheríb. Cesty do Médska prestali, ba do Médska som už nemohol cestovať.",
    "Za čias Enemessara som dával štedré almužny svojim bratom, tým, čo boli z môjho rodu.",
    "Chlieb som dával hladným a odev nahým. Ak som videl, že niekto z môjho rodu umrel a pohodili ho za múrmi Ninive, pochoval som ho.",
    "Tajne som bral a pochovával aj telá tých, ktorých kráľ Sancheríb zabil, keď sa vrátil po svojom úteku z Judska, v dňoch súdu, ktorý nad ním vykonal nebeský Kráľ za rúhanie, ktorého sa dopúšťal. Lebo kráľ vo svojom hneve usmrtil mnoho Izraelitov. Ja som kradol ich telá a pochovával. Sancheríb hľadal ich telá, ale nenašiel ich.",
    "Keď však prišiel jeden Ninivčan a udal ma kráľovi, že ich pochovávam, skryl som sa. Keď som sa dozvedel, že kráľ o mne vie a že ma hľadajú, aby ma zabili, dostal som strach a ušiel som.",
    "Všetok majetok mi zhabali a mne neostalo nič, čo by nevyvlastnili v prospech kráľovskej pokladnice; ostala mi iba manželka Anna a syn Tobiáš.",
    "Neprešlo však ani štyridsať dní a kráľa zabili jeho dvaja synovia; tí ušli do hôr Araratu. Po ňom sa stal kráľom jeho syn Esar-Chaddón",
    "Achikar sa vtedy za mňa prihovoril a ja som sa vrátil do Ninive. Achikar bol totiž hlavný čašník, strážca osobnej pečate, správca krajiny a správca financií za asýrskeho kráľa Sancheríba. Esar-Chaddón ho znova vymenoval do týchto úradov. On bol teda z môjho príbuzenstva, bol mojím synovcom."
  ],
  "2": [
    "Keď som sa za kráľa Esar-Chaddóna vrátil do svojho domu a keď mi vrátili moju manželku Annu i môjho syna Tobiáša, pripravili mi na náš sviatok Päťdesiatnice, čiže na slávnosť týždňov, skvelú hostinu a ja som začal stolovať.",
    "Keď mi prestreli stôl a predkladali veľa chodov, povedal som svojmu synovi Tobiášovi: „Chlapče, choď von, a keď nájdeš nejakého chudobného spomedzi našich bratov zajatých v Ninive, ktorý celým svojím srdcom pamätá na Pána, priveď ho a bude jesť so mnou. Počkám na teba, syn môj, kým prídeš.“",
    "Tobiáš vyšiel hľadať nejakého chudobného spomedzi našich bratov. Keď sa vrátil, oslovil ma: „Otec!“ Ja som mu povedal: „Tu som, syn môj.“ On pokračoval: „Otec, jeden človek z nášho rodu bol zavraždený a leží pohodený na námestí. Pred chvíľou ho tam zahrdúsili.“ ",
    "Vyskočil som a nechal som jedlo, skôr než by som sa ho bol dotkol. Mŕtveho som vzal z ulice a odniesol som ho do jedného domu, kým nezapadne slnko, aby som ho potom pochoval.",
    "Keď som sa vrátil, umyl som sa a so zármutkom som jedol chlieb.",
    "Pritom som si spomenul na výrok proroka Amosa, keď povedal o Bételi: „Vaše slávnosti sa zmenia na žalosť a všetky vaše piesne na plač.“ A rozplakal som sa.",
    "Keď slnko zapadlo, odišiel som, vykopal som hrob a mŕtveho som pochoval.",
    "Susedia sa mi vysmievali a hovorili: „Ten sa už nebojí? Veď už ho hľadali, aby ho zabili za taký čin. Musel utiecť a teraz zase pochováva mŕtvych.“ ",
    "V tú noc som sa okúpal, vyšiel som do dvora a uložil som sa pri múre. Bolo horúco, preto som si tvár nezakryl.",
    "Nevedel som, že nado mnou na múre sú vrabce. Ich teplý trus mi padol do očí a na očiach mi vzniklo beľmo. Chodil som sa liečiť k lekárom, ale čím viac ma natierali liekmi, tým viac mi oči zasahovalo beľmo. Napokon som celkom oslepol. Štyri roky som nič nevidel. Všetci moji bratia nado mnou plakali. Achikar ma živil dva roky, kým neodišiel do Elymaidy.",
    "V tom čase moja manželka Anna konala za mzdu ženské práce.",
    "Tie potom posielala zákazníkom a oni jej za to dávali mzdu. V siedmy deň mesiaca dystros dokončila tkanie a látku poslala zákazníkom. Dali jej celú mzdu a na pohostenie pridali kozliatko.",
    "Keď kozliatko prišlo ku mne, začalo mečať. Zavolal som si ženu a opýtal som sa jej: „Odkiaľ je to kozľa? Vari len nie je ukradnuté! Vráť ho jeho majiteľom, lebo my nesmieme jesť nič ukradnuté.“ ",
    "Ona mi však povedala: „Pridali mi ho k mzde ako dar.“ Ja som jej neveril a hovoril som, aby ho vrátila majiteľom. Aj som sa preto na ňu nahneval. No ona mi odpovedala: „Kde sú tvoje milosrdné skutky? Kde je tvoje spravodlivé konanie? Už sa ukázalo, čo za to máš!“"
  ],
  "3": [
    "Vtedy som sa veľmi zarmútil a usedavo som sa rozplakal. So vzdychaním som sa začal takto modliť: ",
    "„Spravodlivý si, Pane, a všetky tvoje činy sú spravodlivé. Všetky tvoje cesty sú milosrdenstvo a pravda. Ty súdiš tento svet.",
    "Teraz, Pane, rozpomeň sa na mňa a zhliadni na mňa. Netrestaj ma za moje hriechy a priestupky, ani za to, čím sa proti tebe prehrešili moji otcovia.",
    "Áno, neposlúchal som tvoje prikázania. Vydal si nás za korisť do zajatia a napospas smrti a urobil si nás terčom posmechu a urážok pre všetky pohanské národy, medzi ktoré si nás rozptýlil.",
    "Správne sú i teraz tvoje súdy, ktorými si ma zasiahol za moje hriechy. Sú to súdy spravodlivé, lebo sme neplnili tvoje prikázania a nechodili sme pred tebou v pravde.",
    "Urob teda so mnou, ako uznáš za vhodné. Rozkáž odňať mi ducha, aby som bol vzatý z povrchu zeme a stal sa zemou. Veď pre mňa je lepšie umrieť ako žiť, lebo som počul urážlivé klamstvá a prežívam veľký zármutok. Pane, rozkáž, aby som bol zbavený tejto tiesne. Prepusť ma na miesto, ktoré je večné. Pane, neodvracaj svoju tvár odo mňa. Lepšie je pre mňa umrieť ako zaživa zakusovať veľkú tieseň a počúvať hanlivé reči.“ ",
    "V ten istý deň Sára, dcéra Raguela, obyvateľa médskych Ekbatán, počula potupné reči od jednej z otcových slúžok,",
    "lebo bola sedem ráz vydatá, ale démon Asmodaj všetkých siedmich mužov zahubil, prv než k nej vošli do spálne. Slúžka jej povedala: „Ty odstraňuješ svojich mužov. Pozri, už si bola vydatá za siedmich mužov a ani po jednom nemáš meno.",
    "Prečo nás biješ za to, že tvoji muži umreli? Choď za nimi! Nech nikdy v živote neuvidíme tvojho syna ani dcéru!“ ",
    "V ten deň sa Sára veľmi zarmútila. Plačúc vyšla do izby svojho otca na poschodí a chcela sa obesiť. Ešte však premýšľala a hovorila si: „Len aby som neurobila hanbu svojmu otcovi. Veď by mu povedali: ‚Jedinú dcéru si mal, miloval si ju a ona sa ti z nešťastia obesila!‘ Tým by som priviedla svojho staručkého otca v žiali do podsvetia. Lepšie bude, ak sa neobesím, ale budem prosiť Pána, aby som umrela a už nikdy v živote nepočula urážky.“ ",
    "V tej chvíli vystrela ruky k oknu a takto sa modlila: „Požehnaný si, milosrdný Bože, a požehnané je tvoje meno naveky. Nech ti naveky dobrorečia všetky tvoje diela.",
    "A teraz svoju tvár a oči obraciam k tebe.",
    "Rozkáž, aby som bola vzatá zo zeme a už nikdy nepočula urážky.",
    "Pane, ty vieš, že som čistá od akejkoľvek nečistoty s mužom.",
    "Nepoškvrnila som ani svoje meno, ani meno svojho otca v krajine, kde som v zajatí. Som jediná dcéra svojho otca a on nemá dieťa, čo by po ňom dedilo. Nablízku nežije ani jeho brat, ani príbuzný, aby som sa raz mohla stať jeho ženou. Už siedmi mi zahynuli. Načo mám ešte žiť? No ak ma nechceš usmrtiť, vypočuj ma! Pane, nech ma už neurážajú!“ ",
    "V tej chvíli bola pred Božou velebou vypočutá modlitba obidvoch.",
    "Bol poslaný Rafael, aby oboch uzdravil: aby odstránil beľmo z Tobiho očí, aby očami uvidel Božie svetlo a aby Sáru, Raguelovu dcéru, dal za ženu Tobiho synovi Tobiášovi a oslobodil ju od zlého démona Asmodaja. Tobiášovi bolo totiž určené, že ju dostane pred všetkými, ktorí si ju chceli vziať. Vtedy sa vrátil Tobi z nádvoria do svojho domu a aj Raguelova dcéra Sára zišla z hornej izby."
  ],
  "4": [
    "Toho dňa si Tobi spomenul na peniaze, čo uložil u Gabaela v médskych Ragách.",
    "V duchu si povedal: „Ja som si želal smrť. Prečo by som nezavolal svojho syna Tobiáša, skôr než umriem?“ ",
    "Zavolal si teda syna Tobiáša a on prišiel k nemu. Povedal mu: „Riadne ma pochovaj. Cti si svoju matku a neopúšťaj ju po všetky dni jej života. Rob, čo je jej milé a nijakým činom nezarmucuj jej ducha.",
    "Dieťa moje, pamätaj na ňu, že pre teba prežila mnohé nebezpečenstvá, kým si bol v jej lone. Keď umrie, pochovaj ju ku mne do toho istého hrobu.",
    "Dieťa moje, kým žiješ, pamätaj na Pána, nechci hrešiť a prestupovať jeho prikázania. Po všetky dni svojho života konaj skutky spravodlivosti a nekráčaj po cestách neprávosti.",
    "Veď tí, čo sa držia pravdy, budú mať úspech vo svojich prácach.",
    "Všetkých, čo si počínajú spravodlivo,",
    "Ak máš málo, neboj sa dávať aj z mála,",
    "lebo tak si nahromadíš dobrý poklad na deň núdze.",
    "Veď skutok milosrdenstva vytrhne zo smrti a zabráni upadnutiu do temnoty.",
    "Veď skutok milosrdenstva je dobrým obetným darom tých, čo ho konajú pred tvárou Najvyššieho.",
    "Syn môj, chráň sa pred akýmkoľvek smilstvom, ale najmä vezmi si manželku z potomstva svojho otca. Neber si za ženu cudzinku, ktorá nie je z kmeňa tvojho otca, lebo my sme synmi prorokov. Noach, Abrahám, Izák, Jákob sú od vekov naši otcovia. Pamätaj, syn môj, že títo všetci si vzali manželky spomedzi svojich bratov a boli požehnaní vo svojich deťoch. Ich potomstvo zdedí zem.",
    "Tak teda, syn môj, maj v láske svojich bratov, nepovyšuj sa s pýchou v srdci nad svojich bratov a nad synov a dcéry svojho ľudu, ale vyber si manželku spomedzi nich, lebo pýcha spôsobuje záhubu a veľký nepokoj a ľahostajnosť vedie k úpadku a veľkej núdzi. Ľahostajnosť je totiž matkou hladu.",
    "Ani na deň nezadrž mzdu nikomu, kto u teba pracuje, ale hneď mu ju vyplať. Ak takto budeš slúžiť Bohu, dostane sa ti odmena. Syn môj, dávaj si pozor pri všetkom, čo robíš, a za všetkých okolností sa správaj ako vychovaný.",
    "Nikomu nerob, čo sám nenávidíš. Nepi víno až do opitia; nech opilstvo nekráča s tebou po tvojej ceste.",
    "Hladnému dávaj zo svojho chleba a nahým zo svojich šiat. Čokoľvek máš navyše, použi na konanie milosrdenstva. Keď preukazuješ milosrdenstvo, nepozeraj roztrpčene.",
    "Štedro rozdávaj chlieb nad hrobmi spravodlivých, ale pri hriešnikoch to nerob.",
    "Hľadaj radu u každého rozumného a nepohŕdaj nijakou užitočnou radou.",
    "V každom čase dobroreč Pánovi, Bohu, a od neho si žiadaj, aby tvoje cesty boli priame a všetky tvoje chodníky a plány viedli k úspechu. Nijaký národ si totiž nevie dať sám rady, iba Pán dáva všetko dobré. Koho chce, toho dvíha, a koho chce, toho poníži až na samé dno podsvetia. Preto, syn môj, zapamätaj si moje rady. Nedaj si ich vymazať zo srdca.",
    "Teraz ti chcem pripomenúť, syn môj, desať talentov striebra, ktoré som uložil u Gabaela, syna Gabriho v médskych Ragách.",
    "Neboj sa, syn môj, že sme schudobneli. Budeš mať veľa majetku, ak sa budeš báť Boha a budeš utekať od každého hriechu a keď budeš konať dobro pred tvárou Pána, svojho Boha.“"
  ],
  "5": [
    "Vtedy Tobiáš odpovedal svojmu otcovi Tobimu: „Otec, urobím všetko, čo si mi prikázal.",
    "Ale ako budem môcť prevziať striebro od toho človeka? Veď ma nepozná a ja nepoznám jeho. Aké znamenie mu mám dať, aby ma poznal, aby mi uveril a aby mi to striebro vydal? Okrem toho nepoznám cestu do Médska, ako sa ta dostanem.“ ",
    "Vtedy odpovedal Tobi svojmu synovi Tobiášovi: „Napísali sme potvrdenie, ktoré sme vlastnoručne podpísali — on i ja. Rozdelil som ho na dvoje a každý sme si vzali jednu časť; položil som ju k striebru. Hľa, je to už dvadsať rokov, čo som si to striebro uložil. Teraz, syn môj, nájdi si spoľahlivého človeka, ktorý pôjde s tebou. Budeme ho platiť celý čas, kým sa nevrátiš. Prevezmi od Gabaela to striebro.“ ",
    "Tobiáš sa vybral hľadať človeka, ktorý s ním pôjde do Médska a ktorý pozná cestu. Odrazu videl stáť pred sebou Rafaela, anjela, ale on nevedel, že je to Boží anjel.",
    "Rafael sa ho spýtal: „Odkiaľ si, mladý muž?“ Tobiáš odpovedal: „Som zo synov Izraela, spomedzi tvojich bratov, a prišiel som sem za prácou.“ A pokračoval: „Poznáš cestu do Médska?“ ",
    "Povedal mu: „Áno. Mnoho ráz som tam už bol a zo skúsenosti dobre poznám všetky cesty. Často som cestoval do Médska a býval som u nášho brata Gabaela, ktorý žije v médskych Ragách. Do Rág sú to plné dva dni cesty z Ekbatán, pretože ležia v horách.“ ",
    "Tobiáš mu povedal: „Počkaj ma, mladý muž, kým to pôjdem oznámiť otcovi. Lebo potrebujem, aby si išiel so mnou. Zaplatím ti za to.“ ",
    "Povedal mu: „Počkám, ale dlho sa nezdržuj.“ ",
    "Keď Tobiáš vošiel do domu, oznámil to svojmu otcovi Tobimu: „Počúvaj. Našiel som človeka z našich bratov Izraelitov.“ Otec mu povedal: „Zavolaj mi toho človeka, aby som zistil, z akého je rodu, z akého kmeňa a či je dosť spoľahlivý, aby ťa sprevádzal, syn môj.“ ",
    "Tobiáš vyšiel von a zavolal ho: „Mladý muž! Môj otec ťa volá.“ Rafael vošiel dnu a Tobi ho pozdravil ako prvý. On odpovedal: „Želám ti veľa radosti.“ Tobi mu povedal: „Z čohože ja môžem mať ešte radosť? Som človek, ktorému neslúžia oči. Nevidím Božie svetlo, ale ležím v tme ako mŕtvi, ktorí už nikdy neuzrú svetlo. Hoci žijem, som medzi mŕtvymi. Počujem hlas ľudí, ale ich nevidím.“ Rafael mu povedal: „Vzchop sa! Čoskoro ťa Boh uzdraví. Vzchop sa!“ Nato mu Tobi povedal: „Môj syn Tobiáš chce ísť do Médska. Budeš môcť ísť s ním a doviesť ho ta? Zaplatím ti za to, brat môj.“ Rafael mu odpovedal: „Budem môcť ísť s ním. Ja poznám všetky cesty. Často som cestoval do Médska a poznám všetky roviny i vrchy v ňom. Poznám všetky cesty v Médsku.“",
    "Tobi sa ho opýtal: „Brat, z ktorého rodu a z ktorého kmeňa pochádzaš? Povedz mi to, brat môj.“ ",
    "Povedal mu: „Načo potrebuješ poznať kmeň?“ Tobi odpovedal: „Brat, chcem poznať pravdu, čí syn si a aké je tvoje meno.“",
    "A on povedal: „Som Azariáš, syn veľkého Ananiáša spomedzi tvojich bratov.“ ",
    "Tobi mu povedal: „Vitaj a buď zdravý, brat môj. A nezazlievaj mi, brat môj, že som chcel poznať pravdu i tvoj rod. Ty si môj brat z dobrého a váženého rodu. Poznal som totiž Ananiáša i Nátana, dvoch synov veľkého Semeja. Oni so mnou putovali do Jeruzalema a klaňali sa tam spolu so mnou. A nezablúdili. Tvoji bratia sú dobrí ľudia a ty si z dobrého koreňa. Buď srdečne vítaný.“ ",
    "A dodal: „Dám ti drachmu ako dennú mzdu a všetko, čo budeš potrebovať spolu s mojím synom.",
    "Choď teda s mojím synom a k mzde ti ešte pridám.“ ",
    "Rafael mu povedal: „Pôjdem s ním. Neboj sa. Zdraví odídeme a zdraví sa vrátime k tebe, lebo táto cesta je bezpečná.“ Tobi mu povedal: „Buď požehnaný, brat môj!“ Potom zavolal svojho syna a povedal mu: „Syn môj, priprav si veci na cestu a odíď so svojím bratom. Kiež vás tam Boh, ktorý je v nebi, ochraňuje a kiež vás vráti ku mne v zdraví. Jeho anjel kiež vás sprevádza svojou ochranou, syn môj.“ Tobiáš pobozkal otca i matku, vyšiel von a vydal sa na cestu. Tobi mu povedal: „Choď v zdraví!“ ",
    "Tu sa jeho matka rozplakala a povedala Tobimu: „Prečo si poslal preč toto moje dieťa? Nie je vari on ako palica na oporu našich rúk, keď vchádza a vychádza pred nami? ",
    "Netreba sa hnať za striebrom. Nech nám je ako smeti, keď ide o nášho syna! ",
    "Stačí nám žiť s tým, čo nám Pán dal.“ ",
    "Tobi jej povedal: „Netráp sa. Naše dieťa odíde v zdraví a v zdraví sa k nám vráti. Tvoje oči ho uvidia v deň, keď k tebe príde zdravý.",
    "Netráp sa, neboj sa o nich. Veď dobrý anjel pôjde s ním a jeho cesta bude úspešná. Vráti sa zdravý.“ ",
    "Vtedy prestala plakať."
  ],
  "6": [
    "Chlapec teda odišiel a anjel s ním. Aj pes odišiel s nimi a bežal popri nich. Tak kráčali obaja. Keď ich zastihla prvá noc, utáborili sa pri rieke Tigris.",
    "Chlapec zostúpil do rieky Tigris, aby si umyl nohy. Vtedy sa z vody vyhodila veľká ryba a chcela chlapcovi odhryznúť z nohy. Ten vykríkol.",
    "No anjel chlapcovi povedal: „Chyť tú rybu a pevne ju drž!“ Chlapec sa zmocnil ryby a vyniesol ju na zem.",
    "Anjel mu povedal: „Rozrež rybu, vyber z nej žlč, srdce a pečeň a nechaj si ich pri sebe. Ostatné vnútornosti odhoď. Žlč, srdce a pečeň z nej sú totiž užitočné ako liek.“ ",
    "Chlapec rybu vypitval a žlč, srdce a pečeň dal nabok. Potom časť ryby upiekol a zjedol, druhú časť zasolil a odložil.",
    "Obaja putovali spolu ďalej, kým sa nepriblížili k Médsku.",
    "Vtedy sa chlapec opýtal anjela: „Brat Azariáš, aký liek obsahuje srdce, rybia pečeň a žlč?“ ",
    "On mu odpovedal: „Pokiaľ ide o srdce a pečeň ryby, spáľ ich na dym pred mužom alebo ženou, ktorých sužuje démon alebo zlý duch, a všetko to trápenie od nich ujde, takže už navždy ostanú bez neho.",
    "Čo sa týka žlče, tou treba potrieť oči človeka, ktorý má na nich beľmo a potom na oči s beľmom dýchnuť a ozdravejú.“ ",
    "Keď prišli do Médska a blížili sa k Ekbatanám, ",
    "prihovoril sa Rafael chlapcovi: „Tobiáš, brat môj!“ On mu odpovedal: „Tu som.“ Povedal mu: „Túto noc máme prenocovať u Raguela. Je to tvoj príbuzný. Má dcéru, volá sa Sára.",
    "Okrem Sáry nemá už ani syna, ani dcéru. Ty si pre ňu v príbuzenstve medzi všetkými ľuďmi ten najbližší, ktorý ju môže získať. Prislúcha ti aj právo zdediť majetok jej otca. Je to náramne rozumné, smelé a krásne dievča; aj jej otec je ušľachtilý.“",
    "Potom povedal: „Máš právo vziať si ju za ženu. Teraz ma však počúvaj, brat môj. Túto noc budem o dievčati hovoriť s otcom, aby sme ju dostali ako nevestu pre teba. Keď sa vrátime z Rág, vystrojíme svadbu. Viem, že Raguel ti ju nebude môcť odoprieť ani ju zasnúbiť s iným, lebo inak by sa podľa ustanovenia Mojžišovej knihy smrteľne previnil. Veď vie, že ty máš pred každým iným mužom dedičské právo vziať si ju za ženu. Teraz ma počuj, brat môj. Túto noc budeme hovoriť s otcom o dievčati a zasnúbime ti ju. Keď sa budeme vracať z Rág, vezmeme ju so sebou a odvedieme ju do tvojho domu.“",
    "Vtedy Tobiáš povedal Rafaelovi: „Brat Azariáš, dopočul som sa, že to dievča dali už siedmim mužom a tí umreli v noci v svadobnej izbe; umreli, keď k nej vchádzali. Niektorí hovorili, že ich zabil démon.",
    "Preto sa bojím. Lebo jej démon neublíži, ale toho, kto by sa chcel k nej priblížiť, zabíja. Ja som jediný syn svojho otca, a tak sa teraz bojím, aby som neumrel a nepriviedol tak otca a matku do hrobu od žiaľu za mnou. Veď nemajú iného syna, ktorý by ich pochoval.“ ",
    "Anjel mu povedal: „Nepamätáš sa na slová svojho otca, ako ti prikazoval, aby si si vzal manželku z domu svojho otca? Teraz ma počúvaj, brat môj. Z toho démona si nerob starosti. Vezmi si ju, lebo viem, že túto noc ti bude daná za manželku.",
    "Len čo vstúpiš do svadobnej izby, vezmi kúsok pečene z ryby a srdce a polož to na žeravú pahrebu z kadidelnice. Vystúpi pach, démon ho zacíti a ujde a už nikdy viac sa pri nej neobjaví.",
    "Keď budeš chcieť k nej vojsť, najprv obaja vstaňte a pomodlite sa, proste nebeského Pána, aby sa zľutoval nad vami a zachránil vás. Neboj sa, lebo ona ti bola určená už pred vekmi a ty ju zachrániš. Pôjde s tebou a predpokladám, že s ňou budeš mať deti. Budú ti ako bratia. Netráp sa teda.“ ",
    "Keď Tobiáš počul tieto Rafaelove slová a aj to, že Sára je jeho sestrou z potomkov jeho otcovského domu, veľmi si ju zamiloval a prilipol k nej celým srdcom."
  ],
  "7": [
    "Keď prišli do Ekbatán, Tobiáš povedal: „Brat Azariáš, zaveď ma priamo k nášmu bratovi Raguelovi.“ On ho teda zaviedol do Raguelovho domu. Raguela našli sedieť pri bráne do dvora. Pozdravili ho ako prví a on im odpovedal: „Srdečne vás pozdravujem, bratia. Dobre, že ste došli v zdraví, vítam vás.“ A voviedol ich do svojho domu.",
    "Svojej manželke Edne povedal: „Ako sa len tento mladík ponáša na môjho brata Tobiho!“ ",
    "Edna sa ich spýtala: „Odkiaľ ste, bratia?“ Povedali jej: „Sme zo synov Naftaliho, zajatcov žijúcich v Ninive.“",
    "Vtedy sa ich opýtala: „Poznáte nášho brata Tobiho?“ Oni jej odpovedali: „Poznáme ho.“ ",
    "Opýtala sa: „Je zdravý?“ Odpovedali: „Žije a je zdravý.“ A Tobiáš dodal: „Je to môj otec.“ ",
    "Nato Raguel vyskočil a pobozkal ho. Rozplakal sa a hovoril: „Buď požehnaný, syn vznešeného a dobrého otca. Aké veľké nešťastie ho stihlo, že oslepol taký spravodlivý muž, ktorý konal skutky milosrdenstva.“ Potom sa hodil okolo krku svojho brata Tobiáša a plakal.",
    "Rozplakala sa nad ním i jeho žena Edna a takisto plakala aj Sára, ich dcéra.",
    "Potom Raguel zabil barana zo stáda oviec a pripravil im vrelé privítanie.",
    "Keď sa okúpali a umyli, zasadli k stolu. Vtedy povedal Tobiáš Rafaelovi: „Brat Azariáš, povedz Raguelovi, aby mi dal za manželku moju sestru Sáru.“ ",
    "Raguel počul tú reč a povedal chlapcovi: „Jedz, pi a cíť sa dnes večer dobre! Veď okrem teba, brat môj, niet človeka, ktorému by prislúchalo vziať si moju dcéru Sáru za ženu. Lebo ani ja nemám právo dať ju inému mužovi okrem teba, veď ty si mi najbližší. Jednako ti musím otvorene povedať pravdu, chlapče.",
    "Dal som ju už siedmim mužom spomedzi našich bratov, ale všetci umreli tej noci, keď k nej vchádzali. Teraz však, chlapče, jedz a pi! Pán vám bude pomáhať.“",
    "Tobiáš odpovedal: „Nebudem už nič jesť ani piť, kým nesplníš to, o čo ťa žiadam.“ Raguel mu povedal: „Urobím to. Dám ti ju podľa ustanovenia Mojžišovej knihy. Nebo rozhodlo, aby si ju dostal ty. Odveď si svoju sestru — odteraz ty si jej brat a ona ti je sestrou. Je tvoja oddnes navždy. Pán, ktorý je v nebi, vám pomôže, aby ste tejto noci vykročili na šťastnú cestu, chlapče, a obdarí vás zľutovaním a pokojom.“",
    "Raguel zavolal svoju dcéru Sáru a ona prišla k nemu. Chytil ju za ruku a odovzdal ju Tobiášovi so slovami: „Vezmi si ju podľa zákona a podľa nariadenia zapísaného v Mojžišovej knihe, ktorá ti ju dáva za ženu. Vezmi si ju a odveď v zdraví k svojmu otcovi. A kiež vás nebeský Boh vedie po cestách pokoja.“ ",
    "Potom privolal jej matku a rozkázal priniesť veci na písanie. Spísal svadobnú zmluvu, že mu ju dáva za ženu podľa prikázania Mojžišovho zákona. Až potom začali jesť a piť.",
    "Potom zavolal Raguel svoju manželku Ednu a povedal jej: „Sestra, priprav druhú izbu a voveď ta Sáru.“ ",
    "Ona šla a ustlala v izbe, ako jej povedal. Voviedla dnu Sáru a plakala nad ňou. Potom si utrela slzy a povedala jej: ",
    "„Vzchop sa, dcérka! Kiež ti Pán z neba dá radosť namiesto tvojho zármutku. Vzchop sa, dcérka!“ Potom vyšla von."
  ],
  "8": [
    "Keď dojedli a dopili, chceli si ísť ľahnúť. Odviedli mládenca a voviedli ho do izby.",
    "Tobiáš si spomenul na Rafaelove slová, vybral si z vrecka, v ktorom ich mal, pečeň a srdce ryby, a položil ich na pahrebu kadidelnice.",
    "Pach ryby zastavil démona a on sa obrátil na útek do krajov Horného Egypta. Rafael sa však hnal za ním, spútal ho a hneď sa vrátil.",
    "Keď rodičia vyšli a zavreli dvere izby, Tobiáš vstal z lôžka a povedal Sáre: „Sestra, vstaň, pomodlime sa a poprosme nášho Pána, aby sa nad nami zľutoval a zachránil nás.“ ",
    "Sára vstala a začali sa modliť a prosiť, aby sa im dostalo záchrany. Tobiáš začal hovoriť: „Požehnaný si, Bože našich otcov, požehnané je tvoje meno vo všetkých pokoleniach až naveky. Nech ti dobrorečia nebesia a celé tvoje tvorstvo po všetky veky.",
    "Ty si stvoril Adama a stvoril si mu manželku Evu ako pomoc a podporu. Z nich dvoch sa zrodilo ľudské pokolenie. Ty si povedal: ‚Nie je dobré byť človeku samému, urobme mu pomoc, jemu podobnú.‘",
    "Teraz si beriem túto svoju sestru, no nie pre smilstvo, ale z čistého úmyslu. Zľutuj sa dobrotivo nado mnou i nad ňou, aby sme sa spolu dožili staroby.“ ",
    "Potom obaja povedali: „Amen, amen!“ ",
    "A v tú noc sa uložili spať.",
    "Raguel vstal a zavolal si sluhov, aby išli s ním vykopať hrob. Povedal totiž: „Len aby neumrel a nestali sme sa terčom výsmechu a ohovárania.“ ",
    "Keď vykopali hrob, vošiel Raguel do domu, zavolal si ženu ",
    "a povedal jej: „Pošli jednu slúžku, nech sa ide pozrieť, či žije. Ak umrel, aby sme ho pochovali tak, že o tom nikto nebude vedieť.“ ",
    "Poslali slúžku, zapálili svetlo a otvorili dvere. Slúžka vošla a našla ich spolu ležať a spať.",
    "Slúžka vyšla a oznámila im, že žije a že sa nestalo nič zlé.",
    "Vtedy začali dobrorečiť nebeskému Bohu: „Požehnaný si, Bože, všetkým čistým požehnaním nech ti dobrorečia po všetky veky.",
    "Požehnaný si, že si ma potešil. Nestalo sa, čoho som sa obával, ale zaobchádzal si s nami podľa svojho hojného milosrdenstva.",
    "Požehnaný si, že si sa zmiloval nad dvoma jedináčikmi. Preukáž im, Vládca, milosrdenstvo a spásu. Sprevádzaj ich životom v radosti a milosti až do konca.“ ",
    "Potom Raguel rozkázal sluhom, aby ešte pred úsvitom zasypali hrob.",
    "Žene povedal, aby napiekla mnoho chleba. Sám išiel k stádu a vyviedol dva voly a štyri barany a rozkázal ich zabiť. Začali chystať hostinu.",
    "Zavolal si Tobiáša a povedal mu: „Štrnásť dní sa odtiaľto ani nepohneš, zostaneš tu, budeš u mňa jesť a piť a potešovať utrápenú dušu mojej dcéry.",
    "Potom si však odtiaľto vezmi polovicu môjho majetku a zdravý sa vráť k svojmu otcovi. Druhá polovica bude vaša, keď umriem ja a moja manželka. Len odvahu, syn môj! Ja som ti otcom a Edna ti je matkou. My sme s tebou i s tvojou sestrou odteraz až navždy. Len odvahu, syn môj!“"
  ],
  "9": [
    "Potom zavolal Tobiáš Rafaela a povedal mu: ",
    "„Brat Azariáš, vezmi so sebou štyroch sluhov a dve ťavy. Choď do Rág ku Gabaelovi, daj mu potvrdenie a prines striebro. Priveď so sebou na svadbu aj jeho.",
    "Veď vieš, že môj otec bude rátať dni a ak budem meškať čo len jeden deň, veľmi ho zarmútim.",
    "Takisto vieš, ako ma Raguel zaprisahal, no a jeho prísahu nemôžem porušiť.“ ",
    "Rafael sa vydal na cestu do médskych Rág so štyrmi sluhami a dvoma ťavami. Prenocovali u Gabaela a dal mu jeho potvrdenku. Porozprával mu o Tobiho synovi Tobiášovi, o tom, že sa oženil a že ho pozýva na svadbu. Gabael vstal, odpočítal mu mešce, ktoré boli ešte zapečatené, a položili ich na jednu kopu.",
    "Potom zavčas rána vstali a spoločne odišli na svadbu. Keď vošli do Raguelovho domu, našli Tobiáša sedieť za stolom. Ten vyskočil a pozdravil Gabaela. Gabael zaplakal a požehnal ho: „Ušľachtilý a dobrý syn muža ušľachtilého a dobrého, spravodlivého a milosrdného. Kiež Pán dá nebeské požehnanie tebe i tvojej žene, tvojmu otcovi i matke tvojej ženy. Požehnaný Boh, pretože som videl svojho bratranca Tobiho v tebe, ktorý sa mu tak veľmi podobáš.“"
  ],
  "10": [
    "Medzitým Tobi denne počítal dni, ktoré Tobiáš potreboval na cestu ta a späť. Keď sa tie dni naplnili a syn neprichádzal,",
    "povedal: „Azda ho tam zdržali? Alebo Gabael umrel a nikto mu nemohol dať striebro?“ ",
    "A začal sa trápiť.",
    "Aj manželka Anna mu vyčítala: „Moje dieťa zahynulo a už nie je nažive.“ Začala svojho syna oplakávať a nariekať nad ním: ",
    "„Beda mi, syn môj, ty svetlo mojich očí! Prečo som ti len dovolila odísť?“",
    "Ale Tobi jej hovoril: „Mlč, sestra, nerob si starosti, on je v poriadku. Zrejme sa tam všeličo prihodilo, čo ich zdržalo. Človek, čo šiel s ním, je verný. Je to jeden z našich bratov. Nesmúť pre neho, sestra, čoskoro bude tu.“ ",
    "Ona mu však odpovedala: „Nič mi nehovor, neklam ma! Moje dieťa zahynulo.“ A každý deň chodila pozerať na cestu, ktorou jej syn odišiel, a nedala sa nikomu prehovoriť. Keď zapadlo slnko, vchádzala do domu, celú noc bedákala a plakala a nemohla zaspať.",
    "Keď sa skončilo štrnásť dní svadby, ktoré prísahou sľúbil Raguel svojej dcére, prišiel Tobiáš k nemu a povedal: „Prepusť ma, lebo viem, že môj otec a matka už neveria, že ma ešte uvidia. Preto ťa, otec, prosím, aby si mi dovolil odísť a ja pôjdem k svojmu otcovi. Už som ti vysvetlil, ako som ho zanechal.“",
    "Ale Raguel povedal Tobiášovi: „Ostaň u mňa, ostaň, syn môj. Pošlem poslov k tvojmu otcovi Tobimu a oni mu porozprávajú, čo je s tebou.“ Tobiáš odpovedal: „Nie! Prosím ťa, aby sa mi dovolil odísť odtiaľto k môjmu otcovi.“ ",
    "Vtedy Raguel vstal a odovzdal mu jeho ženu Sáru i polovicu celého svojho majetku, sluhov i slúžky, voly i ovce, osly i ťavy, šatstvo i striebro a riad.",
    "Nechal ich odísť v zdraví a šťastí a Tobiášovi na rozlúčku zaželal: „Buď zdravý, syn môj, a šťastnú cestu. Kiež vás Pán neba na ceste ochraňuje, teba i tvoju ženu Sáru. Kiež uvidím vaše deti, prv než umriem.“",
    "Svojej dcére Sáre povedal: „Choď k svojim svokrovcom, pretože odteraz ti oni budú rodičmi, ako by ťa boli priviedli na svet. Choď v pokoji, dcéra moja. Kiež budem počuť o tebe dobré chýry, kým len žijem.“ Keď sa s nimi rozlúčil, prepustil ich.",
    "Edna povedala Tobiášovi: „Milovaný syn a brat, kiež ťa Pán vráti domov a kiež ešte počas môjho života, skôr než umriem, uvidím deti, ktoré sa narodia tebe a mojej dcére Sáre. Pred Pánom ti ako poklad zverujem svoju dcéru Sáru; nespôsob jej zármutok po celý čas svojho života. Syn môj, choď v pokoji. Odteraz som tvoja matka a Sára je tvoja sestra. Kiež sa nám všetkým spolu šťastne darí po všetky dni nášho života.“ Potom oboch pobozkala a zaželala im šťastnú cestu.",
    "Tobiáš odišiel od Raguela v poriadku a s radosťou. Dobrorečil Pánovi neba i zeme, Kráľovi celého sveta, za to, že jeho cestu korunoval úspechom. Raguelovi povedal: „Kiež mi bude dopriate to šťastie, že si vás budem ctiť po všetky dni vášho života.“"
  ],
  "11": [
    "Keď sa priblížili ku Kaserínu, ktorý leží oproti Ninive, povedal Rafael Tobiášovi: ",
    "„Vieš, ako sme zanechali tvojho otca.",
    "Poponáhľajme sa pred tvojou ženou a pripravme dom, kým prídu ostatní.“ ",
    "A obidvaja vyrazili spoločne. Potom mu povedal: „Vezmi so sebou žlč z ryby.“ Pes bežal s nimi, za Rafaelom a Tobiášom.",
    "Anna sedela a vyzerala na cestu, ktorou odišiel jej syn.",
    "Zbadala, že prichádza a povedala jeho otcovi: „Pozri, prichádza ti syn a človek, čo odišiel s ním.“ ",
    "Skôr ako sa priblížili k otcovi, povedal Rafael Tobiášovi: „Viem, že sa mu otvoria oči.",
    "Votri rybiu žlč do jeho očí. účinkom tohto lieku sa beľmo scvrkne a odlúpne z očí. Tvoj otec znova nadobudne zrak a bude vidieť svetlo.“ ",
    "Vtedy vybehla Anna oproti, hodila sa synovi okolo krku a povedala mu: „Videla som ťa, synček, a teraz už môžem umrieť.“ A rozplakala sa.",
    "Tobi nato vstal, a hoci sa potkýnal, vyšiel cez dvere do dvora.",
    "Pribehol k nemu Tobiáš a v ruke mal rybiu žlč. Dýchol mu do očí, chytil ho a povedal: „Neboj sa, otec.“ Potrel mu liekom oči a nechal ho pôsobiť.",
    "Potom obidvoma rukami odlúpol beľmo z kútikov očí.",
    "Tobi sa mu hodil okolo krku, rozplakal sa a povedal mu: „Vidím ťa, syn môj, svetlo mojich očí.“ ",
    "A pokračoval: „Zvelebený je Boh a požehnané je jeho veľké meno, požehnaní sú všetci jeho svätí anjeli. Nech je jeho veľké meno nad nami! Požehnaní sú všetci anjeli naveky. On ma totiž ranil, ale hľa, vidím svojho syna Tobiáša.“",
    "Tobiáš vošiel dnu natešený a nahlas dobrorečil Bohu. Otcovi vyrozprával, že cesta bola úspešná, že striebro priniesol a ako dostal za ženu Raguelovu dcéru Sáru. Povedal, že práve prichádza a je celkom blízko brány Ninive.",
    "Potom vyšiel Tobi k ninivskej bráne v ústrety svojej neveste, radoval sa a dobrorečil Bohu. Keď ho Ninivčania videli, ako chodí a kráča v plnej svojej sile a že ho nikto nevodí, žasli. Vtedy Tobi vyznal pred nimi, že Boh sa nad ním zľutoval a otvoril mu oči.",
    "Keď sa Tobi priblížil k Sáre, manželke svojho syna Tobiáša, požehnal ju a povedal jej: „Vítam ťa, dcéra moja. Zvelebený je tvoj Boh, ktorý ťa priviedol k nám, dcéra. Požehnaný je i tvoj otec a môj syn Tobiáš a požehnaná si i ty, dcéra. Vojdi do svojho domu vítaná, s požehnaním a s radosťou, vojdi, dcéra.“ ",
    "V ten deň nastala radosť medzi všetkými Židmi v Ninive.",
    "Achikar a Nabad, Tobiho synovci, mu prišli blahoželať."
  ],
  "12": [
    "Keď sa svadba skončila, Tobi si zavolal svojho syna Tobiáša a povedal mu: Syn môj, je čas dať mzdu tomu človeku, ktorý šiel s tebou. A treba mu k mzde aj pridať.",
    "Tobiáš mu povedal: „Otec, koľko mu mám dať ako mzdu? Neutrpím škodu, ak mu dám polovicu imania, čo som si priniesol so sebou, ",
    "lebo ma priviedol späť živého a zdravého, uzdravil moju manželku, spolu so mnou priniesol aj striebro a uzdravil teba. Koľko vôbec mu mám dať ako mzdu?“ ",
    "Tobi mu povedal: „Syn môj, právom si zaslúži, aby dostal polovicu zo všetkého, s čím prišiel.“ ",
    "Tobiáš si ho zavolal a povedal mu: „Vezmi si ako mzdu polovicu všetkého, s čím si spolu so mnou prišiel, a choď v zdraví.“ ",
    "Vtedy si ich anjel oboch potajomky zavolal a povedal im: „Dobrorečte Bohu a chváľte ho. Chváľte ho pred všetkými živými za to dobré, čo vám preukázal. Dobrorečte Bohu a ospevujte jeho meno. Všetkým ľuďom s úctou zvestujte Božie skutky a neúnavne ho chváľte.",
    "Tajomstvo kráľa je správne ukrývať, ale Božie skutky treba zverejňovať a náležite oslavovať. Robte, čo je dobré, a zlo vás nezastihne.",
    "Dobrá je modlitba v pravde a milosrdenstve so spravodlivosťou. Je to lepšie ako bohatstvo s nespravodlivosťou. Dobré je konať skutky milosrdenstva, je to lepšie ako zhromažďovať zlato.",
    "Milosrdenstvo vytŕha zo smrti a očisťuje od každého hriechu. Tí, čo preukazujú milosrdenstvo, budú mať dlhý a naplnený život.",
    "Tí, čo sa dopúšťajú hriechu a neprávosti, sú nepriateľmi vlastnej duše.",
    "Ukážem vám celú pravdu a nič vám nezamlčím. Už som vás poučil a povedal som vám: ‚Tajomstvo kráľa je správne ukrývať, ale Božie skutky treba zverejňovať a náležite oslavovať.‘ ",
    "Keď si sa teraz modlil, ty aj Sára, ja som prednášal spomienku vašej modlitby pred Pánovu slávu. A rovnako, keď si pochovával mŕtvych.",
    "Keď sa ti nelenilo vstať, nechať svoje jedlo a odišiel si pochovať mŕtveho, vtedy som bol poslaný k tebe, aby som ťa vyskúšal.",
    "A Boh ma opäť poslal, aby som uzdravil teba i tvoju nevestu Sáru.",
    "Ja som Rafael, jeden zo siedmich anjelov, ktorí stoja pripravení pred Božou slávou a predstupujú pred ňu.“ ",
    "Vtedy sa obaja zachveli a padli na tvár. Zachvátil ich strach.",
    "On im však povedal: „Nebojte sa! Pokoj vám. Dobrorečte Bohu po všetky veky.",
    "Keď som bol s vami, bol som s vami nie z vlastnej láskavosti, ale z Božej vôle. Jemu dobrorečte po všetky dni, ospevujte ho! ",
    "Hoci ste na mňa pozerali, ako jem, nič som nejedol; to, na čo ste pozerali, bolo videnie.",
    "Teraz teda dobrorečte Pánovi na zemi a oslavujte Boha. Hľa, vystupujem k tomu, ktorý ma poslal. Zapíšte to všetko, čo sa vám prihodilo.“ Potom sa vzniesol hore.",
    "Vstali, ale už ho nemohli vidieť.",
    "Dobrorečili Bohu, ospevovali ho a oslavovali za tieto jeho veľké skutky i za to, že sa im zjavil Boží anjel."
  ],
  "13": [
    "Tobi povedal: ",
    "„Zvelebený Boh, ktorý žije naveky, i jeho kráľovstvo. Pretože on raní aj sa zmilúva, uvádza do najhlbšieho podsvetia zeme a sám vyvádza z veľkej záhuby. Niet ničoho, čo by ušlo pred jeho rukou.",
    "Oslavujte ho, synovia Izraela, pred národmi, pretože on vás medzi ne rozosial.",
    "Tam vám ukázal svoju vznešenosť. Vyvyšujte ho pred všetkým živým, pretože on je náš Pán, on je náš Boh, on je náš Otec a Boh na všetky veky.",
    "Bude vás trestať za vaše neprávosti, ale zmiluje sa nad vami všetkými a zhromaždí vás spomedzi všetkých národov, medzi ktoré ste boli rozptýlení.",
    "Keď sa obrátite k nemu celým svojím srdcom a budete sa pred ním pridŕžať pravdy celou svojou dušou, vtedy sa obráti k vám a už viac nebude ukrývať svoju tvár pred vami.",
    "Teraz si všimnite, čo s vami urobil, chváľte ho hlasom svojich úst, dobrorečte Pánovi spravodlivosti a vyvyšujte Kráľa vekov.",
    "Ja ho oslavujem v krajine, kde žijem v zajatí, a poukazujem na jeho moc a velebu národu hriešnikov. Obráťte sa, hriešnici, konajte pred ním spravodlivo. Ktovie, či vo vás nenájde zaľúbenie a nepreukáže vám milosrdenstvo.",
    "Vyvyšujem svojho Boha a moja duša jasá nad nebeským Kráľom a bude plesať nad jeho velebou.",
    "Nech všetci o ňom hovoria a oslavujú ho v Jeruzaleme. Ó, Jeruzalem, sväté mesto, on ťa bude trestať za činy tvojich synov a opäť sa zmiluje nad synmi spravodlivých.",
    "Oslavuj Pána, ako je správne, dobroreč Kráľovi vekov.",
    "Cez teba poteší zajatých a cez teba bude preukazovať lásku k všetkým biednym cez všetky pokolenia až naveky.",
    "Jasné svetlo zažiari do všetkých končín zeme. Mnohé národy prídu k tebe zďaleka, aj obyvatelia všetkých končín zeme k tvojmu svätému menu so svojimi darmi v rukách pre Kráľa neba, pokolenia za pokoleniami budú plesať pred tebou a meno vyvoleného mesta bude trvať po všetky pokolenia naveky.",
    "Prekliati nech sú všetci, čo hovoria s tebou tvrdou rečou, prekliati budú všetci, čo ťa ničia a búrajú tvoje hradby a všetci, čo búrajú tvoje veže a podpaľujú tvoje príbytky. Požehnaní však budú naveky všetci, čo sa ťa boja.",
    "Vyjdi teda a plesaj nad synmi spravodlivých, pretože všetci sa zhromaždia a budú dobrorečiť Pánovi vekov. Blažení tí, čo ťa milujú a blažení tí, čo sa budú radovať z tvojho pokoja.",
    "Blažení sú všetci ľudia, ktorí budú smútiť nad tebou a nad všetkými tvojimi trestami, lebo sa budú radovať v tebe a naveky budú vidieť celú tvoju radosť. Duša moja, dobroreč Pánovi, veľkému Kráľovi.",
    "Veď Jeruzalem bude vystavaný a mesto bude mať Boží dom po všetky veky. Budem blažený, ak zvyšok môjho potomstva uzrie tvoju slávu a bude oslavovať nebeského Kráľa. Brány Jeruzalema budú vybudované zo zafíru a smaragdu a všetky tvoje múry z drahých kameňov. Veže Jeruzalema budú postavené zo zlata, jeho obranné bašty z rýdzeho zlata a ulice Jeruzalema budú vydláždené rubínom a kameňom z Ofíru.",
    "Brány Jeruzalema budú spievať hymny plesania a všetky jeho domy budú volať: ‚Aleluja. Požehnaný Boh Izraela.‘ Požehnaní budú žehnať jeho sväté meno naveky a navždy.“"
  ],
  "14": [
    "Tu sa končia slová Tobiho vďakyvzdania.",
    "Umrel v pokoji, keď mal stodvanásť rokov a so slávou ho pochovali v Ninive. Mal šesťdesiatdva rokov, keď stratil zrak, a potom, keď začal znova vidieť, žil v hojnosti. Dával almužny, naďalej velebil Boha a oslavoval jeho veľkosť.",
    "Keď umieral, zavolal si syna Tobiáša a prikázal mu: „Syn môj, vezmi svojich synov ",
    "a ponáhľaj sa do Médska, lebo verím Božiemu slovu o Ninive, ako hovoril Nahum. Pretože všetko sa stane a uskutoční na Asýrii a na Ninive, a všetko to, čo hovorili izraelskí proroci, ktorých poslal Boh, všetko sa uskutoční. Ani jeden z týchto výrokov nevyjde naprázdno, ale všetko sa stane vo svojom čase. V Médsku však bude viac bezpečia než v Asýrii a v Babylone. Preto viem a verím, že sa stane a splní všetko, čo povedal Boh, nevypadne ani jeden výrok z tých rečí, z jeho slov. Všetci naši bratia, čo bývajú v krajine Izrael, budú rozptýlení a z dobrej krajiny odvlečení do zajatia. Celá izraelská krajina spustne; spustne aj Samária, aj Jeruzalem, Boží dom bude smútiť a na určitý čas ostane zhoreniskom.",
    "Ale Boh sa opäť zmiluje nad nimi a vráti ich do izraelskej krajiny. Jeho dom znova vybudujú, hoci nie taký, ako bol prvý, kým sa nenaplní určený čas. Po týchto udalostiach sa všetci vrátia zo zajatia, nádherne vystavajú Jeruzalem a v ňom postavia Boží dom, ako o ňom hovorili proroci Izraela.",
    "Všetky národy na celej zemi, všetci sa obrátia a úprimne sa budú báť Boha a všetci opustia svoje modly, ktoré ich zavádzali na svoje falošné cesty, a v spravodlivosti budú dobrorečiť večnému Bohu.",
    "Všetci synovia Izraela, zachránení v tých dňoch, si v pravde spomenú na Boha, zhromaždia sa, prídu do Jeruzalema a naveky budú bezpečne bývať v krajine Abrahámovej. Bude im daná do vlastníctva. Tí, čo úprimne milujú Boha, budú sa radovať, ale tí, čo páchajú hriech a neprávosť, zmiznú z celej zeme.",
    "A teraz, deti moje, prikazujem vám: ",
    "Slúžte Bohu v pravde a konajte, čo sa jemu páči. Aj svoje deti učte, aby konali spravodlivo a milosrdne, aby pamätali na Boha a aby v každom čase úprimne a z celej svojej sily dobrorečili jeho menu. Nuž a teraz ty, syn môj, odíď z Ninive a neostávaj tu. V ten deň, keď ku mne pochováš svoju matku, už ani neprenocuj na jeho území. Lebo vidím, že je v ňom plno neprávosti, pácha sa v ňom veľa podvodov, a oni sa nehanbia.",
    "Pozri, dieťa, čo všetko vykonal Nadáb Achikarovi, ktorý ho vychoval. Či ho nedonútil živoriť v podzemí? Boh mu však jeho hanebnosť odplatil pred Achikarovou tvárou. Achikar vyšiel na svetlo, ale Nadáb vošiel do večnej tmy, pretože sa usiloval zabiť Achikara. Ten, pretože konal skutky milosrdenstva, vyšiel z pasce smrti, ktorú mu nastražil Nadáb, ale Nadáb padol do pasce smrti a tá ho zahubila.",
    "Nuž pozrite, deti, čo spôsobuje milosrdenstvo a čo neprávosť, ktorá zabíja. Hľa, duša ma opúšťa.“ Položili ho na lôžko a umrel. Pochovali ho s veľkou slávou.",
    "Keď umrela Tobiášova matka, pochoval ju k svojmu otcovi. Potom odišiel aj s manželkou do Médska a usadil sa v Ekbatanách pri svojom tesťovi Raguelovi.",
    "S úctou ich doopatroval. Pochoval ich v médskych Ekbatanách a zdedil dom Raguela i dom svojho otca Tobiho.",
    "Umrel ako vážený muž, keď mal stosedemnásť rokov.",
    "Prv ako umrel, dozvedel sa a počul o skaze Ninive. Videl, ako boli do Médska odvedení ninivskí zajatci, ktorých zajal médsky kráľ Kyaxares. Dobrorečil Bohu za všetko, čo urobil synom Ninive a Asýrie. Ešte prv ako umrel, tešil sa z Ninive a dobrorečil Pánovi, Bohu, na veky vekov."
  ]
}