{
  "1": [
    "Zjavenie Ježiša Krista, ktoré mu dal Boh, aby svojim sluhom ukázal, čo sa má čoskoro stať. On poslal svojho anjela a naznačil to svojmu sluhovi Jánovi.",
    "Ten dosvedčil Božie slovo a svedectvo",
    "Blahoslavený je, kto číta, aj tí, čo počúvajú slová proroctva a zachovávajú, čo je v ňom napísané. Lebo určený čas je blízko! ",
    "Ján siedmim cirkvám, ktoré sú v Ázii",
    "a od Ježiša Krista, verného svedka, prvorodeného z mŕtvych a vládcu nad kráľmi zeme. Jemu, ktorý nás miluje, oslobodil nás svojou krvou od našich hriechov",
    "a urobil nás kráľovstvom, kňazmi svojmu Bohu a Otcovi: Jemu sláva a moc na veky vekov. Amen.",
    "Hľa, prichádza v oblakoch a uvidí ho každé oko, aj tí, ktorí ho prebodli. Nariekať budú nad ním všetky kmene zeme. Tak je. Amen! ",
    "Ja som Alfa i Omega, hovorí Pán, Boh, ktorý je, ktorý bol a ktorý príde, Všemohúci.",
    "Ja, Ján, váš brat a spoločník v súžení, kráľovstve a vytrvalosti v Ježišovi, bol som pre Božie slovo a svedectvo o Ježišovi",
    "V Pánov deň som bol vo vytržení ducha a počul som za sebou mohutný zvuk ako hlas poľnice,",
    "ktorý hovoril: „Čo vidíš, napíš do knihy a pošli siedmim cirkvám: do Efezu, Smyrny, Pergama, Tyatír, Sárd, Filadelfie a do Laodicey.“ ",
    "Obrátil som sa, aby som pozoroval hlas, ktorý ku mne hovoril. A keď som sa obrátil, videl som sedem zlatých svietnikov",
    "a uprostred svietnikov akoby Syna človeka, oblečeného do dlhého rúcha a cez prsia prepásaného zlatým pásom.",
    "Hlavu a vlasy mal biele ako biela vlna, ako sneh, a oči ako plameň ohňa.",
    "Nohy mal podobné bronzu rozžeravenému v peci, jeho hlas bol ako hučanie mnohých vôd.",
    "V pravej ruke mal sedem hviezd, z jeho úst vychádzal ostrý dvojsečný meč a jeho tvár bola, ako keď slnko svieti v plnej sile.",
    "Keď som ho uvidel, padol som mu k nohám ako mŕtvy. On položil na mňa pravicu a povedal: „Neboj sa! Ja som Prvý a Posledný",
    "a Živý. Bol som mŕtvy a hľa, žijem na veky vekov a mám kľúče smrti a podsvetia",
    "Napíš teda, čo si videl, čo je a čo sa stane potom.",
    "Tajomstvo siedmich hviezd, ktoré si videl po mojej pravici, a siedmich zlatých svietnikov je toto: Sedem hviezd, to sú anjeli siedmich cirkví"
  ],
  "2": [
    "Anjelovi cirkvi v Efeze napíš: ‚Toto hovorí ten, čo pevne drží vo svojej pravici sedem hviezd a chodí medzi siedmimi zlatými svietnikmi.",
    "Poznám tvoje skutky, tvoju námahu a vytrvalosť, aj to, že nemôžeš zniesť zlých. Preskúšal si tých, čo hovoria o sebe, že sú apoštoli, a nie sú, a zistil si, že sú luhári.",
    "Si vytrvalý, mnoho si zniesol pre moje meno, a neochabol si.",
    "Ale mám proti tebe to, že si opustil svoju prvú lásku.",
    "Spomeň si teda, odkiaľ si padol, kajaj sa a konaj prvotné skutky; inak prídem za tebou a ak sa nebudeš kajať, pohnem tvoj svietnik z jeho miesta.",
    "To máš však k dobru, že nenávidíš skutky Nikolaitov, ktoré ja nenávidím.",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám. Tomu, kto zvíťazí, dám jesť zo stromu života, ktorý je v Božom raji.‘ ",
    "Anjelovi cirkvi v Smyrne napíš: ‚Toto hovorí Prvý a Posledný, ktorý bol mŕtvy a ožil:",
    "Poznám tvoje súženie aj chudobu — ale si bohatý —; poznám i rúhanie tých, čo hovoria o sebe, že sú Židia, no nie sú, sú však synagógou satana",
    "Neboj sa toho, čo máš vytrpieť! Hľa, diabol niektorých z vás uvrhne do väzenia, aby ste prešli skúškou, a budete sužovaní desať dní. Buď verný až do smrti a dám ti veniec života!",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám: Kto zvíťazí, tomu druhá smrť neuškodí.‘ ",
    "Anjelovi cirkvi v Pergame napíš: ‚Toto hovorí ten, ktorý má ostrý dvojsečný meč:",
    "Viem, kde bývaš — tam, kde je trón satana. Ale pridŕžaš sa môjho mena a nezaprel si vieru vo mňa ani v dňoch Antipasa, ktorý je môj verný svedok a ktorého zabili u vás, kde býva satan.",
    "Mám však niečo proti tebe: máš tam ľudí, čo sa pridŕžajú učenia Bileáma, ktorý učil Baláka zvádzať synov Izraela, aby jedli mäso obetované modlám a aby smilnili.",
    "A aj ty máš takých, čo sa pridŕžajú učenia Nikolaitov.",
    "Kajaj sa teda! Ak však nie, čoskoro k tebe prídem a budem bojovať proti nim mečom svojich úst!",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám: Tomu, kto zvíťazí, dám zo skrytej manny a dám mu biely kamienok, na ktorom bude napísané nové meno, ktoré nepozná nik, iba ten, kto ho dostane.‘ ",
    "Anjelovi cirkvi v Tyatirách napíš: ‚Toto hovorí Boží Syn, ktorý má oči ako plameň ohňa a nohy podobné bronzu:",
    "Poznám tvoje skutky aj tvoju lásku, vieru, službu a vytrvalosť; a viem, že tvoje posledné skutky sú početnejšie než prvé.",
    "No mám proti tebe to, že trpíš ženu Izebel, ktorá hovorí o sebe, že je prorokyňa, a pritom učí a zvádza mojich služobníkov, aby smilnili a jedli mäso obetované modlám.",
    "Dal som jej čas, aby sa kajala, ale ona sa zo svojho smilstva kajať nechce.",
    "Hľa, vrhám ju na lôžko bolesti a tých, čo s ňou cudzoložia, vrhám do veľkého súženia, ak sa nebudú kajať za jej skutky.",
    "Jej deti zahubím smrťou a všetky cirkvi spoznajú, že ja som ten, čo skúma vnútro",
    "Vám ostatným v Tyatirách, ktorí nemáte toto učenie, ktorí ste, ako oni hovoria, nepoznali satanove hlbiny, hovorím: nekladiem na vás iné bremeno, ",
    "len sa pridŕžajte toho, čo máte, kým neprídem.",
    "Tomu, kto zvíťazí a až do konca zachová moje skutky, tomu dám vládu nad národmi, ",
    "bude nad nimi vládnuť železnou berlou a rozbije ich ako hlinené nádoby ",
    "— ako som ju aj sám prijal od svojho Otca, a dám mu rannú hviezdu.",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám.‘"
  ],
  "3": [
    "Anjelovi cirkvi v Sardách napíš: ‚Toto hovorí ten, čo má sedem Božích duchov a sedem hviezd. Poznám tvoje skutky; máš meno, že žiješ, ale si mŕtvy.",
    "Bdej a posilňuj, čo ostalo, a malo umrieť. Lebo tvoje skutky nepokladám za dostatočné pred svojím Bohom.",
    "Rozpamätaj sa teda na to, čo si prijal a počul, zachovávaj to a rob pokánie! Ak však nebudeš bdieť, prídem ako zlodej a ani sa nenazdáš, v ktorú hodinu k tebe prídem.",
    "Ale v Sardách máš niekoľko ľudí, čo si nepoškvrnili rúcho. Tí budú chodiť so mnou v bielom, lebo sú toho hodní.",
    "Kto zvíťazí, bude oblečený do bieleho rúcha a jeho meno nevymažem z knihy života. Jeho meno vyznám pred svojím Otcom i pred jeho anjelmi.",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám.‘ ",
    "Anjelovi cirkvi vo Filadelfii napíš: ‚Toto hovorí Svätý, Pravdivý, ktorý má Dávidov kľúč, ktorý otvára tak, že nikto nezatvorí, a zatvára tak, že nikto neotvorí.",
    "Poznám tvoje skutky. Hľa, otvoril som pred tebou dvere, ktoré nikto nemôže zavrieť. Lebo hoci máš málo síl, zachoval si moje slovo a nezaprel si moje meno.",
    "Hľa, dávam niektorých zo synagógy satana, čo hovoria o sebe, že sú Židia, no nie sú, ale luhajú — spôsobím, že prídu, poklonia sa až k tvojim nohám a spoznajú, že som si ťa zamiloval.",
    "Pretože ty si zachoval moje slovo o vytrvalosti, aj ja ťa ochránim pred hodinou skúšky, ktorá príde na celý svet preveriť obyvateľov zeme.",
    "Prídem čoskoro! Pridŕžaj sa pevne toho, čo máš, aby ti nikto nevzal veniec!",
    "Toho, kto zvíťazí, urobím stĺpom v chráme svojho Boha, takže von z neho už nikdy nevyjde. Napíšem naň meno svojho Boha aj meno mesta svojho Boha — nového Jeruzalema, ktorý zostupuje z neba od môjho Boha, aj moje nové meno.",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám.‘ ",
    "Anjelovi cirkvi v Laodicei napíš: ‚Toto hovorí Amen, verný a pravdivý svedok, počiatok Božieho stvorenia:",
    "Poznám tvoje skutky, že nie si ani studený, ani horúci. Kiežby si bol studený alebo horúci! ",
    "Takto, že si vlažný, ani horúci, ani studený, vypľujem ťa zo svojich úst.",
    "Veď hovoríš: Som bohatý, zbohatol som, nič nepotrebujem, a nevieš, že si biedny, úbohý, chudobný, slepý a nahý.",
    "Radím ti, aby si si odo mňa kúpil zlato prepálené ohňom, a tak zbohatol, i biele rúcho, a tak sa zaodel a nebolo vidieť hanbu tvojej nahoty; a masť na pomazanie očí, aby si videl.",
    "Ja všetkých, ktorých milujem, karhám a prísne vychovávam. Buď teda horlivý a kajaj sa!",
    "Hľa, stojím pri dverách a klopem. Ak niekto počuje môj hlas a otvorí dvere, vojdem k nemu a budem jesť s ním a on so mnou.",
    "Toho, kto zvíťazí, posadím so mnou na svoj trón tak, ako som ja zvíťazil a zasadol som so svojím Otcom na jeho trón.",
    "Kto má uši, nech počúva, čo Duch hovorí cirkvám.‘“"
  ],
  "4": [
    "Potom som videl: Hľa, otvorené dvere na nebi a prvý hlas, ktorý som počul ako hlas poľnice, mi hovoril: „Vystúp sem a ukážem ti, čo sa má po tomto diať.“",
    "Hneď som bol vo vytržení ducha, a hľa, na nebi stál trón a na tróne niekto sedel.",
    "Podobal sa kameňu jaspisu a karneolu",
    "Okolo trónu bolo dvadsaťštyri trónov a na trónoch sedelo dvadsaťštyri starších, odetých do bieleho rúcha a so zlatými vencami na hlavách.",
    "Z trónu vychádzali blesky, zvuky a hromy. Pred trónom horelo sedem ohnivých lámp, čo je sedem Božích duchov,",
    "a pred trónom bolo akoby sklenené more podobné krištáľu. Uprostred trónu i vôkol trónu boli štyri živé bytosti, plné očí spredu i zozadu.",
    "Prvá bytosť bola podobná levovi, druhá bytosť bola podobná býkovi, tretia bytosť mala akoby ľudskú tvár a štvrtá bytosť bola podobná letiacemu orlovi.",
    "Každá z týchto štyroch bytostí mala po šesť krídel; dookola i zvnútra boli plné očí a bez prestania, dňom i nocou volali: „Svätý, svätý, svätý Pán, Boh, Všemohúci, ktorý bol, ktorý je a ktorý príde.“ ",
    "A vždy, keď tie bytosti vzdajú slávu, česť a vďaku tomu, čo sedí na tróne a žije na veky vekov, ",
    "tých dvadsaťštyri starších padá pred tým, čo sedí na tróne a klaňajú sa tomu, čo žije na veky vekov. Svoje vence hádžu pred trón a hovoria: ",
    "„Hoden si, Pane a Bože náš, prijať slávu, česť i moc, lebo ty si stvoril všetky veci a z tvojej vôle boli a sú stvorené.“"
  ],
  "5": [
    "V pravici Sediaceho na tróne som videl knihu",
    "Videl som mocného anjela, ktorý hlásal mohutným hlasom: „Kto je hoden otvoriť knihu a rozlomiť jej pečate?“",
    "A nikto ani na nebi, ani na zemi, ani pod zemou nemohol otvoriť knihu, ani do nej nazrieť.",
    "Veľmi som plakal, že sa nenašiel nikto hoden otvoriť knihu a nazrieť do nej.",
    "A jeden zo starších mi povedal: „Neplač! Hľa, zvíťazil lev z Júdovho kmeňa, Dávidov výhonok, aby otvoril knihu a jej sedem pečatí.“ ",
    "Medzi trónom, štyrmi bytosťami a medzi staršími som videl stáť Baránka akoby zabitého, ktorý mal sedem rohov a sedem očí, čo znamená sedem Božích duchov, poslaných na celú zem.",
    "Ten prišiel a vzal knihu z pravice Sediaceho na tróne.",
    "A potom, čo knihu vzal, štyri bytosti a dvadsaťštyri starších padlo pred Baránkom. Každý mal citaru a zlaté čaše plné kadidla, čo sú modlitby svätých.",
    "A spievali novú pieseň: „Hoden si vziať knihu a otvoriť jej pečate, lebo si bol zabitý a svojou krvou si Bohu vykúpil ľudí z každého kmeňa, jazyka, ľudu i národa, ",
    "urobil si ich kráľovstvom a kňazmi nášmu Bohu, oni budú kraľovať na zemi.“ ",
    "A videl a počul som hlas mnohých anjelov okolo trónu, bytostí a starších. Ich počet bol myriady myriád a tisíce tisícov.",
    "Volali mohutným hlasom: „Hoden je Baránok, ktorý bol zabitý, prijať moc, bohatstvo, múdrosť, silu, česť, slávu a dobrorečenie.“ ",
    "A všetko tvorstvo na nebi, na zemi, pod zemou i na mori a všetko, čo je v nich, som počul volať: „Sediacemu na tróne a Baránkovi dobrorečenie, česť, sláva a moc na veky vekov.“ ",
    "Nato štyri bytosti povedali: „Amen.“ Potom starší padli a klaňali sa."
  ],
  "6": [
    "Videl som, ako Baránok otvoril jednu zo siedmich pečatí a počul som jednu zo štyroch bytostí zvolať hromovým hlasom: „Poď!“ ",
    "A videl som: Hľa, biely kôň; a na ňom jazdec s lukom; bol mu daný veniec a vyšiel ako víťaz, aby víťazil.",
    "Keď otvoril druhú pečať, počul som inú bytosť volať: „Poď!“ ",
    "A vyšiel iný, ohnivočervený kôň, a ten, čo sedel na ňom, dostal moc vziať pokoj zo zeme, aby sa ľudia navzájom vraždili. A bol mu daný veľký meč.",
    "Keď otvoril tretiu pečať, počul som tretiu bytosť volať: „Poď!“ A videl som: Hľa, čierny kôň; a ten, čo sedel na ňom, mal v ruke váhy.",
    "A počul som spomedzi štyroch bytostí akoby hlas, ktorý volal: „Miera pšenice za denár a tri miery jačmeňa za denár; olej a víno však nepoškoď!“ ",
    "Keď otvoril štvrtú pečať, počul som hlas štvrtej bytosti, ktorá volala: „Poď!“ ",
    "A videl som: Hľa, plavý kôň; ten, čo sedel na ňom, volal sa Smrť a za ním išlo podsvetie. Dostali moc nad štvrtinou zeme zabíjať mečom, hladom a smrťou i divými zvermi zeme.",
    "Keď otvoril piatu pečať, videl som pod obetným oltárom duše zabitých pre Božie slovo a pre svedectvo",
    "Tí zvolali mohutným hlasom: „Kedy už, svätý a pravdivý Pane, vykonáš súd a pomstíš našu krv na tých, čo bývajú na zemi?“",
    "A každý z nich dostal biele rúcho a bolo im povedané, aby ešte krátky čas vyčkali, kým ich počet nedoplnia ich spoluslužobníci ",
    "Keď otvoril šiestu pečať, videl som, že nastalo veľké zemetrasenie, slnko sčernelo ako srstené vrece a mesiac bol celý ako krv,",
    "nebeské hviezdy padali na zem, ako keď figovník zmietaný veľkým vetrom zhadzuje svoje nezrelé zimné plody.",
    "Nebo sa stiahlo ako zvitok",
    "Králi zeme, veľmoži, vojvodcovia, boháči, mocnári i všetci otroci aj slobodní sa ukryli do jaskýň a medzi bralá vrchov.",
    "A volali vrchom a bralám: „Padnite na nás a ukryte nás pred tvárou Sediaceho na tróne a pred hnevom Baránka,",
    "lebo nadišiel veľký deň ich hnevu. A kto môže obstáť?“"
  ],
  "7": [
    "Potom som videl štyroch anjelov, ako stoja na štyroch uhloch zeme a ako pevne držia štyri vetry zeme, aby nevial vietor ani na zem, ani na more, ani na nijaký strom.",
    "A videl som iného anjela, ktorý vystupoval od východu slnka a mal pečať živého Boha. Mohutným hlasom zavolal na štyroch anjelov, ktorí dostali moc škodiť zemi a moru: ",
    "„Neškoďte zemi, ani moru, ani stromom, kým neoznačíme pečaťou na čelách sluhov nášho Boha.“",
    "A počul som počet označených pečaťou: Stoštyridsaťštyritisíc ",
    "Z Júdovho kmeňa dvanásťtisíc označených pečaťou, z Rúbenovho kmeňa dvanásťtisíc, z Gádovho kmeňa dvanásťtisíc, ",
    "z Ašérovho kmeňa dvanásťtisíc, z Naftaliho kmeňa dvanásťtisíc, z Menaššeho kmeňa dvanásťtisíc, ",
    "zo Šimeónovho kmeňa dvanásťtisíc, z Léviho kmeňa dvanásťtisíc, z Jissachárovho kmeňa dvanásťtisíc, ",
    "zo Zebulúnovho kmeňa dvanásťtisíc, z Jozefovho kmeňa dvanásťtisíc, z Benjamínovho kmeňa dvanásťtisíc označených pečaťou.",
    "Po tomto som pozeral a uvidel som veľký zástup, ktorý nikto nemohol spočítať; z každého národa, kmeňa, ľudu a jazyka stáli pred trónom a pred Baránkom. Oblečení boli do bieleho rúcha, v rukách mali palmové ratolesti",
    "a mohutným hlasom volali: „Spása nášmu Bohu, ktorý sedí na tróne, a Baránkovi.“ ",
    "A všetci anjeli stáli okolo trónu, okolo starších a štyroch bytostí, a padli na tvár pred trónom, klaňali sa Bohu",
    "a hovorili: „Amen. Dobrorečenie, sláva a múdrosť, vďačnosť, česť, moc a sila nášmu Bohu na veky vekov. Amen.“ ",
    "Jeden zo starších prehovoril a povedal mi: „Kto sú títo oblečení do bieleho rúcha a odkiaľ prišli?“ ",
    "Odpovedal som: „Pane môj, ty to vieš!“ Nato mi on povedal: „To sú tí, čo prichádzajú z veľkého súženia, oprali si rúcha a vybielili ich v Baránkovej krvi.",
    "Preto sú pred Božím trónom a dňom i nocou mu slúžia v jeho chráme; a ten, čo sedí na tróne, rozprestrie nad nimi svoj stan ",
    "Nebudú už hladovať, nebudú mať ani smäd, nebude na nich dorážať slnko, ani nijaká horúčosť, ",
    "lebo Baránok, ktorý je uprostred trónu, bude ich pásť a vodiť ich bude k prameňom vôd života a Boh im zotrie z očí každú slzu.“"
  ],
  "8": [
    "Keď Baránok otvoril siedmu pečať, nastalo v nebi asi na polhodinu ticho.",
    "Potom som videl sedem anjelov, ktorí stáli pred Bohom a dostali sedem poľníc.",
    "Prišiel aj iný anjel a postavil sa pred oltár so zlatou kadidelnicou. Dostal mnoho kadidla, aby ho pridal k modlitbám všetkých svätých na zlatý oltár, ktorý je pred trónom.",
    "Dym z kadidla s modlitbami svätých vystupoval z ruky anjela pred Boha.",
    "Anjel vzal kadidelnicu, naplnil ju ohňom z oltára a vrhol na zem. Vtom nastalo hrmenie, burácanie, blesky a zemetrasenie.",
    "Sedem anjelov, ktorí mali sedem poľníc, sa pripravilo trúbiť.",
    "Zatrúbil prvý: nastalo krupobitie a oheň zmiešaný s krvou bol vrhnutý na zem. Zhorela tretina zeme, zhorela tretina stromov a zhorela všetka zelená tráva.",
    "Zatrúbil druhý anjel: akoby bol veľký vrch rozpálený ohňom vrhnutý do mora. Tretina mora sa zmenila na krv,",
    "zahynula tretina morského tvorstva a tretina lodí bola zničená.",
    "Zatrúbil tretí anjel: z neba spadla veľká hviezda, ktorá horela sťa fakľa. Padla na tretinu riek a na pramene vôd.",
    "Tá hviezda sa volá Palina. Tretina vôd sa zmenila na palinu a mnoho ľudí pomrelo od vôd, lebo zhorkli.",
    "Zatrúbil štvrtý anjel: zasiahnutá bola tretina slnka, tretina mesiaca a tretina hviezd, takže sa ich tretina zatmela, a deň i noc boli o tretinu temnejšie.",
    "Potom som videl a počul orla, ako letí stredom neba a volá mohutným hlasom: „Beda, beda, beda tým, čo bývajú na zemi, až zaznejú poľnice troch anjelov, ktorí ešte netrúbili.“"
  ],
  "9": [
    "Zatrúbil piaty anjel: videl som padajúcu hviezdu z neba na zem. Dostala kľúč od studne, ktorá vedie k priepasti.",
    "Otvorila studňu priepasti a zo studne vystúpil taký dym akoby z veľkej pece. Od dymu zo studne sa zatmelo slnko aj vzduch.",
    "Z dymu vyšli na zem kobylky a dostali moc, akú majú pozemské škorpióny.",
    "Dostali rozkaz, aby neškodili tráve na zemi, ani nijakej zeleni, ani nijakému stromu, len ľuďom, ktorí nemajú na čele Božiu pečať.",
    "Dostali však príkaz, aby ich nezabíjali, ale aby ich päť mesiacov trápili. Ich trápenie bolo ako trápenie človeka uštipnutého škorpiónom.",
    "V tých dňoch budú ľudia hľadať smrť, ale ju nenájdu. Budú si túžobne žiadať umrieť, ale smrť od nich utečie.",
    "Kobylky sa podobali koňom pripraveným do boja. Na hlavách mali akoby zlaté vence a ich tváre boli ako tváre ľudí.",
    "Vlasy mali podobné ženským vlasom a ich zuby boli sťa zuby levov.",
    "Mali akoby železné panciere a zvuk ich krídel bol ako hrmot mnohých konských vozov rútiacich sa do boja.",
    "Chvosty mali ako škorpióny a v nich žihadlá. Vo svojich chvostoch mali moc, aby nimi päť mesiacov škodili ľuďom.",
    "Nad sebou mali kráľa, anjela priepasti, ktorý sa po hebrejsky volá Abaddon a po grécky Apollyón ",
    "Prvé beda prešlo. Hľa, po ňom prichádzajú ešte dve ďalšie! ",
    "Zatrúbil šiesty anjel: zo štyroch rohov zlatého oltára, ktorý je pred Bohom, som počul hlas, ktorý",
    "hovoril šiestemu anjelovi, čo mal poľnicu: „Rozviaž štyroch anjelov spútaných pri veľkej rieke Eufrat!“",
    "Tu boli rozviazaní štyria anjeli, pripravení na túto hodinu, deň, mesiac a rok, aby pozabíjali tretinu ľudí.",
    "A počet jazdeckého vojska bol dvadsaťtisíc myriád. Počul som ich počet.",
    "Vo videní som videl kone a jazdcov na nich: mali ohnivočervené, hyacintové a sírovožlté panciere, hlavy koní boli sťa hlavy levov a z ich tlám vychádzal oheň, dym a síra.",
    "Týmito tromi ranami, ohňom, dymom a sírou, ktoré vychádzali z ich tlám, bola pozabíjaná tretina ľudí.",
    "Moc koní je totiž v ich tlamách a chvostoch, lebo ich chvosty sú podobné hadom a hlavy tých hadov zraňujú.",
    "No ostatní ľudia, ktorých nezahubili tieto rany, sa nekajali z výtvorov svojich rúk a neprestali sa klaňať démonom, ani zlatým, strieborným, medeným, kamenným a dreveným modlám, ktoré nemôžu ani vidieť, ani počuť, ani chodiť.",
    "A nekajali sa ani za svoje vraždy, ani za čarovanie"
  ],
  "10": [
    "Videl som zostupovať z neba iného mocného anjela, zaodetého do oblaku. Na hlave mal dúhu, jeho tvár bola sťa slnko a nohy ako ohnivé stĺpy.",
    "V ruke mal otvorenú knižku. Pravou nohou sa postavil na more, ľavou na zem",
    "a volal mohutným hlasom, ako keď reve lev. Keď zvolal, sedem hromov prehovorilo svojimi hlasmi.",
    "Keď prehovorilo sedem hromov, chcel som písať, ale počul som z neba hlas, ktorý hovoril: „Zapečať, čo hovorilo sedem hromov, a nepíš to!“",
    "Anjel, ktorého som videl stáť na mori a na zemi, zdvihol k nebu pravú ruku ",
    "a prisahal na toho, ktorý žije na veky vekov, ktorý stvoril nebo i to, čo je v ňom, aj zem, i to, čo je na nej, aj more, i to, čo je v ňom: Času viac už nebude,",
    "lebo v dňoch hlasu siedmeho anjela, keď zatrúbi, sa zavŕši tajomstvo Boha, ktoré dal ako radostnú zvesť svojim sluhom prorokom.",
    "Tu hlas, ktorý som počul z neba, znova ku mne prehovoril a povedal: „Choď, vezmi otvorenú knihu z ruky anjela, čo stojí na mori a na zemi.“ ",
    "Pristúpil som k anjelovi a povedal som mu, aby mi tú knižku dal. Odpovedal mi: „Vezmi a zjedz ju; v žalúdku ti zhorkne, ale v ústach bude sladká ako med.“",
    "A vzal som knižku z ruky anjela a zjedol som ju. V ústach bola sladká ako med, ale keď som ju zjedol, zhorkla mi v žalúdku.",
    "Tu mi povedal: „Musíš opäť prorokovať o mnohých ľuďoch, národoch, jazykoch a kráľoch"
  ],
  "11": [
    "Dostal som trstinu podobnú palici so slovami: „Vstaň a zmeraj Boží chrám i oltár, ako aj tých, čo sa v ňom klaňajú.",
    "Ale vonkajšie chrámové nádvorie vynechaj a nemeraj ho, lebo bolo vydané pohanom, ktorí budú štyridsaťdva mesiacov pustošiť sväté mesto.",
    "Svojim dvom svedkom, oblečeným do vrecoviny, dám prorokovať tisícdvestošesťdesiat dní.“ ",
    "To sú tie dve olivy a dva svietniky, ktoré stoja pred Pánom zeme.",
    "Ak im niekto chce ublížiť, z úst im vyšľahne oheň a strávi ich nepriateľov. Keby im niekto chcel ublížiť, musí takto zahynúť.",
    "Oni majú moc zavrieť nebo, aby v dňoch ich prorokovania nepršalo. Majú moc premeniť vody na krv a zasiahnuť zem všelijakými ranami, kedykoľvek to budú chcieť.",
    "Keď dokončia svoje svedectvo, šelma, ktorá vystúpi z priepasti, bude bojovať proti nim, zvíťazí nad nimi a zabije ich.",
    "Ich mŕtvoly budú na námestí veľkého mesta, ktoré sa obrazne",
    "Mnoho ľudí z rozličných kmeňov, jazykov a národov bude tri a pol dňa vidieť ich mŕtve telá, ale ich telá nedovolia uložiť do hrobu.",
    "Obyvatelia zeme sa nad nimi budú radovať, budú si navzájom posielať dary, lebo títo dvaja proroci trápili obyvateľov zeme.",
    "O tri a pol dňa však vošiel do nich duch života od Boha, postavili sa na nohy a na tých, čo ich videli, doľahol veľký strach.",
    "Počuli mohutný hlas z neba, ktorý im hovoril: „Vystúpte sem!“ Vystúpili v oblaku na nebo a ich nepriatelia ich videli.",
    "V tú hodinu nastalo veľké zemetrasenie a desatina mesta sa zrútila a pri zemetrasení zahynulo sedemtisíc ľudí. Ostatných sa zmocnil strach a vzdali slávu Bohu na nebesiach.",
    "Druhé beda prešlo. Hľa, tretie beda príde čoskoro.",
    "Siedmy anjel zatrúbil. A v nebi zazneli mohutné hlasy: „Kráľovstvo sveta sa stalo kráľovstvom nášho Pána a jeho Pomazaného ",
    "Vtedy dvadsiati štyria starší, ktorí sedeli pred Bohom na svojich trónoch, padli na tvár, klaňali sa Bohu",
    "a volali: „Ďakujeme ti, Pane, Bože všemohúci, ktorý si a ktorý si bol, že si sa ujal svojej veľkej moci a začal si kraľovať.",
    "Národy sa rozhnevali, ale prišiel tvoj hnev a čas súdiť mŕtvych a odmeniť tvojich sluhov, prorokov, svätých a tých, čo sa boja tvojho mena, malých i veľkých, a zničiť tých, čo ničia zem.“ ",
    "A v nebi sa otvoril Boží chrám a v Božom chráme bolo vidieť archu jeho zmluvy. Nastali blesky, zvuky, hromy, zemetrasenia a veľké krupobitie."
  ],
  "12": [
    "Na nebi sa ukázalo veľké znamenie: Žena odetá slnkom, pod jej nohami mesiac a na jej hlave veniec z dvanástich hviezd.",
    "Bola tehotná, kričala v pôrodných bolestiach a mukách.",
    "Ukázalo sa aj iné znamenie na nebi: Hľa, veľký ohnivočervený drak, ktorý mal sedem hláv a desať rohov, na hlavách sedem diadémov.",
    "Jeho chvost zmietol tretinu nebeských hviezd a zhodil ich na zem. Drak sa postavil pred ženu, ktorá mala rodiť, aby zožral jej dieťa, len čo ho porodí.",
    "A porodila syna, chlapca, ktorý má železnou berlou vládnuť nad všetkými národmi. Jej dieťa však bolo uchvátené k Bohu a k jeho trónu.",
    "Žena utiekla na púšť, kde jej Boh pripravil miesto, aby ju tam živili tisícdvestošesťdesiat dní.",
    "Na nebi sa strhol boj. Michal a jeho anjeli bojovali proti drakovi; aj drak a jeho anjeli bojovali.",
    "No neobstáli a nebolo už pre nich miesto v nebi.",
    "Veľký drak, starý had, ktorý sa volá diabol a satan, zvodca celého sveta, bol zvrhnutý na zem a s ním boli zvrhnutí aj jeho anjeli.",
    "Nato som počul mohutný hlas z neba: „Teraz nastala spása a moc i kráľovstvo nášho Boha a vláda jeho Pomazaného ",
    "Ale oni nad ním zvíťazili pre Baránkovu krv a pre slovo svojho svedectva a nemilovali svoj život tak, aby sa zľakli smrti.",
    "Preto radujte sa, nebesia, aj vy, čo v nich bývate. Beda však zemi i moru, pretože diabol zostúpil k vám veľmi nazlostený, lebo vie, že má málo času.“ ",
    "Keď drak videl, že bol zvrhnutý na zem, prenasledoval ženu, ktorá porodila chlapca.",
    "Ale tej žene boli dané dve krídla veľkého orla, aby mohla letieť do pustatiny na svoje miesto, kde skrytá pred hadom bude živená čas a časy a pol času.",
    "Had vychrlil za ženou zo svojej tlamy vodu ako rieku, aby ju rieka strhla.",
    "Ale zem žene pomohla. Otvorila svoje ústa a pohltila rieku, ktorú drak vychrlil zo svojej tlamy.",
    "Drak sa na ženu nahneval a odišiel bojovať proti ostatným z jej potomstva, ktorí zachovávajú Božie prikázania a držia sa Ježišovho svedectva.",
    "Potom zastal na morskom piesku."
  ],
  "13": [
    "Videl som vystupovať z mora šelmu. Mala desať rohov a sedem hláv, na rohoch desať diadémov a na hlavách rúhavé mená.",
    "Šelma, ktorú som videl, podobala sa leopardovi; nohy mala ako medveď a jej tlama bola ako tlama leva. Drak jej dal svoju silu, svoj trón i svoju veľkú moc.",
    "Jednu z hláv mala akoby dobitú na smrť, ale jej smrteľná rana sa zahojila. Celá zem sa s obdivom obzerala za šelmou.",
    "Klaňali sa drakovi, že dal vládu šelme, a klaňali sa aj šelme, hovorili: „Kto je podobný šelme a kto môže proti nej bojovať?“ ",
    "Dostala ústa, aby hovorila veľké veci a rúhania a mala moc pôsobiť štyridsaťdva mesiacov.",
    "A aj otvorila svoje ústa, aby sa rúhala Bohu, aby sa rúhala jeho menu a jeho stanu a aj tým, čo prebývajú v nebi.",
    "Dostala i schopnosť bojovať proti svätým a víťaziť nad nimi. Dostala moc nad každým kmeňom, ľudom, jazykom a národom.",
    "Budú sa jej klaňať všetci obyvatelia zeme, ktorých meno nie je zapísané v knihe života Baránka zabitého od založenia sveta.",
    "Kto má uši, nech počúva! ",
    "Kto má ísť do zajatia, pôjde do zajatia ",
    "Potom som videl inú šelmu vystupovať zo zeme. Mala dva rohy podobné Baránkovým, ale hovorila ako drak.",
    "Vykonáva všetku moc prvej šelmy pred jej očami a pôsobí, aby sa zem a jej obyvatelia klaňali prvej šelme, ktorej smrteľná rana sa zahojila.",
    "Robí veľké znamenia, takže aj oheň zostupuje z neba na zem pred zrakmi ľudí.",
    "Obyvateľov zeme zvádza znameniami, ktoré má dovolené konať pred očami šelmy; nahovára obyvateľov zeme, aby zhotovili obraz šelmy, ktorá má ranu od meča, ale ožila.",
    "Dostala moc dať ducha do obrazu šelmy, aby tak obraz šelmy aj hovoril, aj pôsobil, aby boli zabití všetci, čo sa nebudú klaňať obrazu šelmy.",
    "A pôsobí, že všetci — malí i veľkí, bohatí i chudobní, slobodní i otroci — dostanú znak na pravú ruku alebo na čelo, ",
    "aby nemohol kupovať ani predávať nikto, kto nemá ako znak meno šelmy alebo číslo jej mena.",
    "V tomto je múdrosť: Kto má rozum, nech spočíta číslo šelmy, lebo je to číslo človeka. Jeho číslo je šesťstošesťdesiatšesť"
  ],
  "14": [
    "Potom som videl: Hľa, Baránok stál na vrchu Sion a s ním stoštyridsaťštyritisíc tých, čo mali na čele napísané jeho meno a meno jeho Otca.",
    "Počul som zvuk z neba ako zvuk mnohých vôd, ako zvuk veľkého hromu. Zvuk, ktorý som počul, bol ako keď citaristi hrajú na svojich citarách.",
    "Spievali novú pieseň pred trónom, pred štyrmi bytosťami a pred staršími. Ale nikto sa nemohol naučiť tú pieseň, iba stoštyridsaťštyritisíc vykúpených zo zeme.",
    "To sú tí, čo sa nepoškvrnili so ženami, lebo sú panici. Tí nasledujú Baránka, kamkoľvek ide. Tí boli vykúpení spomedzi ľudí ako prvotina Bohu a Baránkovi.",
    "V ich ústach sa nenašla lož; sú bez poškvrny.",
    "Potom som videl iného anjela letieť stredom neba: Mal večné evanjelium, aby ho zvestoval obyvateľom zeme, každému národu, kmeňu, jazyku a ľudu.",
    "Volal mohutným hlasom: „Bojte sa Boha a vzdajte mu slávu, lebo prišla hodina jeho súdu. Klaňajte sa tomu, ktorý stvoril nebo i zem, more i pramene vôd.“ ",
    "Za ním nasledoval iný, druhý anjel, ktorý volal: „Padol, padol ten veľký Babylon, ktorý opájal všetky národy vínom vášne svojho smilstva.“ ",
    "Po nich nasledoval iný, tretí anjel, ktorý mohutným hlasom volal: „Ak sa niekto bude klaňať šelme a jej obrazu a prijme znak na svoje čelo alebo na ruku,",
    "aj ten bude piť z vína Božieho hnevu, nezriedeného, naliateho do kalicha jeho hnevu, a bude mučený ohňom a sírou pred svätými anjelmi a pred Baránkom.",
    "Dym ich múk vystupuje na veky vekov a nemajú odpočinku vo dne ani v noci tí, ktorí sa klaňajú šelme a jej obrazu, ani ten, kto prijme znak jej mena.“",
    "V tomto je trpezlivosť svätých, ktorí zachovávajú Božie prikázania a vieru Ježiša.",
    "Potom som počul hlas z neba, ktorý hovoril: „Napíš: Blahoslavení sú mŕtvi, ktorí odteraz umierajú v Pánovi ",
    "Potom som videl biely oblak a hľa, na oblaku sedel ktosi podobný Synovi človeka. Na hlave mal zlatý veniec a v ruke ostrý kosák.",
    "A z chrámu vyšiel iný anjel a volal mohutným hlasom na toho, čo sedel na oblaku: „Vrhni",
    "A ten, čo sedel na oblaku, hodil svoj kosák na zem a zem bola zožatá.",
    "Potom iný anjel vyšiel z chrámu, ktorý je v nebi, a aj ten mal ostrý kosák.",
    "Ďalší anjel vyšiel od oltára. Ten mal moc nad ohňom a mohutným hlasom volal na toho, čo mal ostrý kosák: „Vrhni svoj ostrý kosák a ober strapce vo vinici zeme, lebo jej hrozná dozreli.“ ",
    "Anjel hodil svoj kosák na zem, obral vinicu zeme, a čo obral, vhodil do veľkého lisu Božieho hnevu.",
    "Lis šliapali vonku za mestom a z lisu vytiekla krv až po zubadlá koní na tisícšesťsto stadií."
  ],
  "15": [
    "Na nebi som videl iné veľké a predivné znamenie: Sedem anjelov, ktorí mali sedem posledných rán, pretože nimi sa dovŕšil Boží hnev.",
    "Videl som akési sklenené more, zmiešané s ohňom, a tí, čo zvíťazili nad šelmou i nad jej obrazom a nad číslom jej mena, stáli na sklenenom mori. Mali Božie citary",
    "a spievali pieseň Božieho služobníka Mojžiša a pieseň Baránka: „Veľké a obdivuhodné sú tvoje skutky, Pán, Boh, Všemohúci. Spravodlivé a pravdivé sú tvoje cesty, Kráľ národov.",
    "Kto by sa nebál, Pane, a neoslavoval tvoje meno? Pretože ty jediný si svätý; všetky národy prídu a budú sa pred tebou klaňať, lebo sa zjavili tvoje spravodlivé súdy.“ ",
    "A potom som videl: Otvoril sa chrám stanu svedectva v nebi",
    "a z chrámu vyšlo sedem anjelov, ktorí mali sedem rán. Boli oblečení do čistého žiariaceho ľanového rúcha a cez prsia boli prepásaní zlatými pásmi.",
    "Jedna zo štyroch bytostí rozdala siedmim anjelom sedem zlatých čiaš, plných hnevu Boha žijúceho na veky vekov.",
    "Chrám sa naplnil dymom Božej slávy a jeho moci. A nikto nemohol vojsť do chrámu, kým sa nedovŕšilo sedem rán siedmich anjelov."
  ],
  "16": [
    "Potom som počul mohutný hlas z chrámu, ktorý hovoril siedmim anjelom: „Choďte a vylejte na zem sedem čiaš Božieho hnevu.“ ",
    "Odišiel prvý anjel a vylial svoju čašu na zem: na ľuďoch, ktorí mali znak šelmy a ktorí sa klaňali jej obrazu, sa povyhadzovali zhubné a zlé vredy.",
    "Druhý vylial svoju čašu na more: more sa zmenilo na krv, ktorá vyzerala ako z mŕtveho, a zahynulo všetko, čo žilo v mori.",
    "Tretí anjel vylial svoju čašu na rieky a na pramene vôd: zmenili sa na krv.",
    "A počul som volať anjela vôd: „Spravodlivý si ty, ktorý si a ktorý si bol, Svätý, že si tak rozsúdil, ",
    "lebo oni prelievali krv svätých a prorokov, dal si im piť krv; zaslúžili si to!“ ",
    "A počul som, ako oltár volal ",
    "Štvrtý vylial svoju čašu na slnko: a bola mu daná moc páliť ľudí ohňom.",
    "Ľudí spaľovala veľká horúčava a oni sa rúhali menu Boha, ktorý má moc nad týmito ranami, no nekajali sa, aby mu vzdali slávu.",
    "Piaty vylial svoju čašu na trón šelmy: jej kráľovstvo stemnelo. Od bolesti si hrýzli jazyky",
    "a rúhali sa nebeskému Bohu pre svoje bolesti a pre vredy, ale nekajali sa zo svojich skutkov.",
    "Šiesty vylial svoju čašu na veľkú rieku Eufrat: jej voda vyschla, aby bola pripravená cesta kráľom od východu slnka.",
    "Videl som troch nečistých duchov ako žaby vychádzať z tlamy draka, ako aj z tlamy šelmy a z úst falošného proroka.",
    "To sú duchovia démonov, ktorí robia znamenia. Vychádzajú ku kráľom celého sveta, aby ich zhromaždili do boja vo veľký deň všemohúceho Boha.",
    "„Hľa, prichádzam ako zlodej. Blahoslavený, kto bdie a chráni si odev, aby nechodil nahý a aby nevideli jeho hanbu.“",
    "Zhromaždil ich na mieste, ktoré sa po hebrejsky volá Harmagedón ",
    "Siedmy vylial svoju čašu na vzduch. A z chrámu od trónu vyšiel mohutný hlas, ktorý hovoril: „Stalo sa!“",
    "Nasledovali blesky, zvuky, hromy a veľké zemetrasenie, akého nebolo odvtedy, čo je človek na zemi — také veľké bolo zemetrasenie.",
    "A veľké mesto sa rozpadlo na tri časti a mestá národov padli. Boh si spomenul na veľký Babylon, aby mu dal kalich vína svojho rozhorčeného hnevu.",
    "Všetky ostrovy zmizli",
    "Z neba padali na ľudí veľké krúpy ťažké ako centy"
  ],
  "17": [
    "Prišiel jeden zo siedmich anjelov, ktorí mali sedem čiaš, a prehovoril ku mne takto: „Poď, ukážem ti súd nad veľkou neviestkou, ktorá sedí na mnohých vodách,",
    "s ktorou smilnili králi zeme a obyvatelia zeme sa opíjali vínom jej smilstva.“",
    "V duchu ma odniesol na púšť. A videl som ženu sedieť na šarlátovej šelme, plnej rúhavých mien, ktorá mala sedem hláv a desať rohov.",
    "Žena bola odetá do purpuru a šarlátu a ozdobená zlatom, drahými kameňmi a perlami, v ruke mala zlatý pohár, plný ohavností a nečistoty svojho smilstva.",
    "Na čele mala napísané meno, tajomstvo: Veľký Babylon, matka neviestok a ohavností zeme.",
    "Videl som tú ženu, opitú krvou svätých a krvou Ježišových mučeníkov. Keď som ju uzrel, veľmi som sa začudoval.",
    "Anjel mi však povedal: „Prečo sa čuduješ? Ja ti vysvetlím tajomstvo ženy a šelmy, ktorá ju nesie, a má sedem hláv a desať rohov.",
    "Šelma, ktorú si videl, bola, a nie je, ale má vystúpiť z priepasti a pôjde do záhuby. Obyvatelia zeme, ktorých mená nie sú zapísané v knihe života od založenia sveta, budú sa čudovať, keď uvidia šelmu, pretože bola, a nie je, ale zasa príde.",
    "Kto je múdry, tu má vysvetlenie: Sedem hláv je sedem vrchov",
    "Piati padli, jeden kraľuje, ďalší ešte neprišiel; až príde, smie ostať len nakrátko.",
    "Šelma, ktorá bola, a nie je, je ôsmym kráľom, je z tých siedmich a ide do záhuby.",
    "Desať rohov, ktoré si videl, je desať kráľov, ktorí ešte nedostali kráľovstvo, ale spolu so šelmou dostávajú moc ako králi na jednu hodinu.",
    "Sú jednej mysle a svoju moc i vládu dajú šelme.",
    "Budú bojovať proti Baránkovi, ale Baránok nad nimi zvíťazí, lebo on je Pán pánov a Kráľ kráľov; tí, čo sú s ním, sú povolaní, vyvolení a verní.“ ",
    "A povedal mi: „Vody, ktoré si videl tam, kde sedí neviestka, to sú ľudia, zástupy, národy a jazyky.",
    "Desať rohov, ktoré si videl, a šelma znenávidia neviestku. Spustošia ju a obnažia. Budú jesť jej telo a spália ju ohňom.",
    "Lebo Boh im vložil do srdca, aby konali podľa jeho zámeru, riadili sa jedným úmyslom a odovzdali svoje kráľovstvo šelme, až kým sa nesplnia Božie slová.",
    "Žena, ktorú si videl, je veľké mesto, ktoré má kráľovskú moc nad kráľmi zeme.“"
  ],
  "18": [
    "Potom som videl zostupovať z neba iného anjela, ktorý mal veľkú moc. Jeho slávou sa rozžiarila zem.",
    "I zvolal mohutným hlasom: „Padol, padol veľký Babylon a stal sa príbytkom démonov, skrýšou všetkých nečistých duchov, skrýšou všetkých nečistých vtákov ",
    "lebo všetky národy pili z vína vášne smilstva tej neviestky a králi zeme s ňou smilnili a kupci zeme zbohatli z moci jej zhýralého prepychu.“ ",
    "A počul som iný hlas volať z neba: „Vyjdi z neho, ľud môj, aby ste nemali účasť na jeho hriechoch a nedostalo sa vám z jeho rán, ",
    "lebo jeho hriechy sa nahromadili až po nebo a Boh sa rozpamätal na jeho neprávosti.",
    "Odplaťte tej neviestke, ako sa i ona odplatila, dvojnásobne jej odplaťte za jej skutky. Do kalicha, do ktorého nalievala, nalejte jej dvojnásobne ",
    "Koľko si užila slávy a hýrenia, toľko jej dajte útrap a smútku, lebo si v srdci hovorí: Sedím ako kráľovná, nie som vdova a neuzriem smútok.",
    "Preto v jednom dni prídu na ňu rany: smrť, smútok, hlad a ohňom bude spálená, lebo mocný je Pán, Boh, ktorý ju odsúdil.“ ",
    "Plakať a nariekať budú nad ňou králi zeme, ktorí s ňou smilnili a hýrili, keď uvidia dym z jej požiaru.",
    "Pre strach z jej útrap budú zďaleka stáť a volať: „Beda, beda, ty veľké mesto, Babylon, mocné mesto, lebo v jedinú hodinu prišiel na teba súd.“ ",
    "A kupci zeme nad ním plačú a smútia, lebo už nikto nekupuje ich tovar:",
    "tovar zo zlata, striebra, drahokamov, perál, kmentu, purpuru, hodvábu, šarlátu a všelijaké voňavé drevo, všelijaké predmety zo slonoviny a z najvzácnejšieho dreva, medi, železa a mramoru,",
    "škoricu, amómové korenie, voňavky, myrhu, kadidlo, víno, olej, jemnú múku, pšenicu, dobytok, ovce, kone, vozy, otrokov a zajatcov.",
    "„Ovocie, túžba tvojej duše, odišlo od teba, i všetok luxus a nádhera sa ti stratili, a už ich viac nenájdu.“ ",
    "Kupci, ktorí s týmito vecami obchodovali a z toho mesta bohatli, zastanú v diaľke zo strachu z jeho útrap, budú plakať a žialiť",
    "a budú volať: „Beda, beda, ty veľké mesto, ktoré sa odievalo do kmentu, purpuru a šarlátu a ozdobovalo sa zlatom, drahokamami a perlami ",
    "— a za jedinú hodinu bolo spustošené toľké bohatstvo!“ Každý kormidelník a každý, čo sa tadiaľ plaví, námorníci a tí, čo pracujú na mori, zastali obďaleč",
    "a keď videli dym jeho požiaru, kričali: „Ktoré mesto sa podobá tomuto veľkému mestu?“ ",
    "Sypali si prach na hlavy a s plačom a smútkom kričali: „Beda, beda, ty veľké mesto, z ktorého bohatstva zbohatli všetci, čo mali lode na mori — a za jedinú hodinu bolo spustošené! ",
    "Radujte sa nad ním, nebo, svätí, apoštoli i proroci, lebo Boh ho súdil tak, ako ono súdilo vás.“ ",
    "A jeden silný anjel vzal kameň veľký ako žarnov a hodil ho do mora so slovami: „Takto s prudkosťou bude zvrhnutý Babylon, veľké mesto, a už sa viac nenájde.",
    "Už v tebe nebude počuť hlas citaristov a hudobníkov, flautistov a trubačov, už nebude viac v tebe nijaký majster hociktorého remesla, ani zvuk mlyna už v tebe nebude počuť; ",
    "svetlo lampy v tebe už nezasvieti a nebude už v tebe počuť hlas ženícha a nevesty, lebo tvoji kupci bývali na zemi veľmožmi a tvoje čary zviedli všetky národy.",
    "Našla sa v ňom krv prorokov a svätých i všetkých zavraždených na zemi.“"
  ],
  "19": [
    "Po týchto veciach som počul akoby mohutný hlas veľkého zástupu v nebi, ktorý volal: „Haleluja! Spása, sláva a moc nášmu Bohu, ",
    "lebo jeho súdy sú pravdivé a spravodlivé; veď odsúdil veľkú neviestku, ktorá svojím smilstvom priviedla zem do záhuby a pomstil sa za krv svojich služobníkov preliatu jej rukami.“ ",
    "A druhý raz volali: „Haleluja! Dym z nej vystupuje na veky vekov.“ ",
    "Nato padli dvadsiati štyria starší a štyri bytosti na kolená, klaňali sa Bohu, ktorý sedí na tróne, a volali: „Amen. Haleluja!“ ",
    "Od trónu zaznel hlas: „Chváľte nášho Boha, všetci jeho služobníci, tí, čo sa ho bojíte, malí i veľkí!“ ",
    "Počul som akoby hlas veľkého zástupu, ako hukot množstva vôd, a ako dunenie mohutných hromov, ktorý volal: „Haleluja! Lebo začal kraľovať Pán, náš všemohúci Boh.",
    "Radujme sa, plesajme a vzdávajme mu slávu, lebo nadišla Baránkova svadba a jeho nevesta ",
    "Bolo jej dovolené obliecť sa do čistého žiariaceho kmentu — lebo tým kmentom sú spravodlivé skutky svätých.“ ",
    "Povedal mi: „Napíš: Blahoslavení sú tí, čo sú povolaní na Baránkovu svadobnú hostinu.“ A doložil: „Toto sú pravdivé Božie slová.“",
    "I padol som mu k nohám, aby som sa mu klaňal. Ale on mi povedal: „Stráň sa toho! Som iba služobník ako ty a tvoji bratia, ktorí majú Ježišovo svedectvo. Bohu sa klaňaj! Ježišovo svedectvo je totiž duch proroctva.“ ",
    "Videl som otvorené nebo a v ňom bieleho koňa; ten, čo sedel na ňom, sa volal Verný a Pravdivý; súdi a bojuje spravodlivo.",
    "Jeho oči boli ako plameň ohňa, na hlave mal mnoho diadémov; napísané mal meno, ktoré nepozná nik, iba on.",
    "Oblečený bol do plášťa zmáčaného krvou a jeho meno bolo Božie Slovo.",
    "Nebeské vojská ho sprevádzajú na bielych koňoch, oblečené do bieleho čistého kmentu.",
    "Z úst mu vychádza ostrý meč, aby ním bil národy. Bude nad nimi vládnuť železnou berlou a sám bude šliapať lis s vínom rozhorčeného hnevu všemohúceho Boha.",
    "Na plášti a na bedrách má napísané meno: Kráľ kráľov a Pán pánov.",
    "Potom som videl jedného anjela stáť v slnku. Mohutným hlasom skríkol na všetky vtáky, ktoré leteli stredom neba: „Poďte, zhromaždite sa na veľkú Božiu hostinu,",
    "aby ste jedli telá kráľov, telá vojvodcov, telá mocnárov, telá koní a tých, čo sedia na nich, i telá všetkých, slobodných i otrokov, malých i veľkých.“ ",
    "A videl som šelmu i kráľov zeme aj ich vojská zhromaždené do boja proti tomu, čo sedel na koni, i proti jeho vojsku.",
    "Ale šelma bola zajatá a s ňou i falošný prorok, ktorý robil pred ňou znamenia a nimi zvádzal tých, čo prijali znak šelmy a ktorí sa klaňali jej obrazu. Oboch hodili zaživa do ohnivého jazera, horiaceho sírou.",
    "Ostatní boli pozabíjaní mečom, ktorý vychádzal z úst jazdca na koni. A všetky vtáky sa nasýtili z ich tiel."
  ],
  "20": [
    "Videl som anjela zostupujúceho z neba. Mal kľúč od priepasti a v ruke veľkú reťaz.",
    "Zmocnil sa draka, toho starého hada, ktorým je diabol, satan, a sputnal ho na tisíc rokov",
    "Hodil ho do priepasti, zavrel a zapečatil ju nad ním, aby už nezvádzal národy, kým sa nedovŕši tisíc rokov. Potom musí byť na krátky čas uvoľnený.",
    "Videl som tróny. Na ne si sadli tí, ktorí dostali moc súdiť. Videl som aj duše tých, ktorí boli sťatí pre Ježišovo svedectvo a pre Božie slovo, aj tých, ktorí sa neklaňali šelme ani jej obrazu a neprijali znak na svoje čelo a na ruku. Ožili a kraľovali s Kristom tisíc rokov.",
    "Ostatní mŕtvi neožili, kým sa nedovŕšilo tisíc rokov. To je prvé vzkriesenie.",
    "Blahoslavený a svätý, kto má podiel na prvom vzkriesení. Nad tými druhá smrť nemá moci, ale budú kňazmi Boha a Krista a budú s ním kraľovať tisíc rokov.",
    "A keď sa dovŕši tisíc rokov, satan bude uvoľnený zo svojho väzenia.",
    "Vyjde, aby zvádzal národy na štyroch uhloch zeme, Góga i Magóga, aby ich zhromaždil do boja. Je ich toľko ako morského piesku.",
    "Vyšli na šíru zem a obkľúčili tábor svätých i milované mesto. Zostúpil však oheň z neba a pohltil ich.",
    "Diabol, ktorý ich zvádzal, bol vrhnutý do ohnivého a sírového jazera, kde bola aj šelma a falošný prorok. Tam budú mučení vo dne v noci na veky vekov.",
    "Videl som veľký biely trón i toho, ktorý na ňom sedel. Pred jeho tvárou utiekla zem i nebo a už nebolo pre ne miesta.",
    "Videl som mŕtvych, veľkých i malých; stáli pred trónom. A otvorili sa knihy. Aj iná kniha sa otvorila, kniha života. A mŕtvi boli súdení podľa toho, čo bolo napísané v knihách, podľa ich skutkov.",
    "Aj more vydalo mŕtvych, ktorí boli v ňom. Aj smrť a podsvetie vydali mŕtvych, ktorí boli v nich. A každý bol súdený podľa svojich skutkov.",
    "Smrť a podsvetie boli zvrhnuté do ohnivého jazera. Toto je druhá smrť, ohnivé jazero.",
    "A ak sa našiel niekto, kto nebol zapísaný v knihe života, bol hodený do ohnivého jazera."
  ],
  "21": [
    "Videl som nové nebo a novú zem, lebo prvé nebo a prvá zem sa pominuli a ani mora už niet.",
    "A videl som, ako z neba od Boha zostupuje sväté mesto, nový Jeruzalem, pripravené ako nevesta ozdobená pre svojho ženícha.",
    "Od trónu som počul mohutný hlas: „Pozri, Boží stánok medzi ľuďmi. Boh bude s nimi prebývať a oni budú jeho ľudom; on sám, ich Boh, bude s nimi.",
    "Zotrie im z očí každú slzu a smrť už viac nebude, ani smútok, ani nárek, ani bolesť už nebude, lebo čo bolo skôr, sa pominulo.“ ",
    "A ten, čo sedel na tróne, povedal: „Hľa, všetko tvorím nové.“ A dodal: „Napíš, že tieto slová sú verné a pravdivé.“",
    "A povedal mi: „Už sa vyplnili! Ja som Alfa i Omega, počiatok i koniec. Smädnému dám zadarmo z prameňa vody života.",
    "Kto zvíťazí, zdedí toto všetko; ja mu budem Bohom a on mi bude synom.",
    "Ale zbabelci, neveriaci ",
    "Prišiel jeden zo siedmich anjelov, ktorí mali sedem čiaš, naplnených siedmimi poslednými ranami, a takto ku mne prehovoril: „Poď, ukážem ti nevestu, Baránkovu manželku.“ ",
    "V duchu ma odniesol na veľký a vysoký vrch a ukázal mi sväté mesto Jeruzalem, ako zostupuje z neba od Boha,",
    "ožiarené Božou slávou. Jeho jas bol podobný najvzácnejšiemu kameňu akoby krištáľovo čistému jaspisu.",
    "Malo mohutné a vysoké hradby; malo dvanásť brán a na bránach dvanásť anjelov a napísané mená dvanástich kmeňov synov Izraela:",
    "tri brány od východu, tri brány od severu, tri brány od juhu a tri brány od západu.",
    "Hradby mesta mali dvanásť základných kameňov a na nich dvanásť mien dvanástich Baránkových apoštolov.",
    "Ten, čo so mnou hovoril, mal mieru zo zlatej trstiny, aby premeral mesto i jeho brány a hradby.",
    "Mesto je postavené do štvorca a jeho dĺžka je taká istá ako šírka. Trstinou odmeral mesto a malo dvanásťtisíc stadií. Jeho dĺžka, šírka i výška sú rovnaké.",
    "Zmeral aj hradby a merali stoštyridsaťštyri lakťov podľa ľudskej miery, ktorú anjel použil.",
    "Jeho hradby boli postavené z jaspisu a mesto z rýdzeho zlata podobného čistému sklu.",
    "Základy mestských hradieb boli ozdobené drahokamami všetkých druhov: prvý základný kameň jaspis, druhý zafír, tretí chalcedón, štvrtý smaragd,",
    "piaty sardonyx, šiesty karneol, siedmy chryzolit, ôsmy beryl, deviaty topás, desiaty chryzopras, jedenásty hyacint, dvanásty ametyst.",
    "Dvanásť brán je z dvanástich perál, každá brána bola z jednej perly. Námestie mesta bolo z rýdzeho zlata ako z priezračného krištáľu.",
    "Chrám som však v ňom nevidel, lebo jeho chrámom je Pán, všemohúci Boh a Baránok.",
    "Mesto nepotrebuje ani slnko, ani mesiac, aby mu svietili, lebo ho osvecuje Božia sláva a jeho lampou je Baránok.",
    "V jeho svetle budú kráčať národy a králi zeme doň vnesú svoju slávu.",
    "Jeho brány sa nebudú vo dne zatvárať, lebo noci tam nebude.",
    "Prinesú doň slávu a česť národov.",
    "A nevojde doň nič nečisté, ani ten, čo pácha ohavnosť a lož, ale iba tí, čo sú zapísaní v Baránkovej knihe života."
  ],
  "22": [
    "Ukázal mi aj rieku s vodou života, priezračnú ako krištáľ, ktorá vyteká od Božieho a Baránkovho trónu.",
    "Uprostred jeho námestia a z oboch strán rieky je strom života, ktorý prináša dvanásť ráz ovocie, každý mesiac dáva svoje ovocie i lístie stromu na uzdravenie národov.",
    "A nebude tam nič prekliate, ale Boží a Baránkov trón bude v ňom a jeho služobníci mu budú slúžiť.",
    "Budú hľadieť na jeho tvár a jeho meno bude na ich čelách.",
    "Noci už nebude, nepotrebujú svetlo lampy ani svetlo slnka, lebo Pán Boh ich bude osvecovať a kraľovať budú na veky vekov.",
    "Anjel mi potom povedal: „Toto sú verné a pravdivé slová a Pán, Boh prorockých duchov, poslal svojho anjela, aby svojim služobníkom ukázal, čo sa má čoskoro stať.",
    "Hľa, prídem čoskoro! Blahoslavený, kto zachováva prorocké slová tejto knihy.“ ",
    "A ja, Ján, som to počul a videl. A keď som to počul a videl, padol som k nohám anjela, ktorý mi to ukázal a chcel som sa mu klaňať.",
    "Ale on mi povedal: „Stráň sa toho! Som služobník ako ty a tvoji bratia proroci a tí, čo zachovávajú slová tejto knihy. Bohu sa klaňaj!“",
    "A povedal mi: „Nezapečať prorocké slová tejto knihy, lebo určený čas je blízko!",
    "Kto krivdí, nech krivdí ďalej; kto je špinavý, nech sa ešte ušpiní; spravodlivý nech ďalej koná spravodlivosť a svätý nech sa ďalej posväcuje.“ ",
    "„Hľa, prídem čoskoro a moja odplata príde so mnou, aby som odplatil každému podľa jeho skutkov.",
    "Ja som Alfa i Omega, prvý a posledný, počiatok i koniec.“ ",
    "Blahoslavení sú tí, čo si perú rúcha, aby získali prístup k stromu života a vošli bránami do mesta.",
    "Vonku zostanú psy, čarodejníci, smilníci, vrahovia, modloslužobníci a každý, kto miluje a pácha lož.",
    "„Ja, Ježiš, som poslal svojho anjela, aby vám v cirkvách svedčil o týchto veciach. Ja som koreň a rod Dávida, jasná ranná hviezda.“",
    "A Duch i nevesta hovoria: „Príď!“ A ten, kto počúva, nech povie: „Príď!“ Kto je smädný, nech príde; kto chce, nech si zadarmo naberie vody života.",
    "Ja dosvedčujem každému, kto počúva slová proroctva tejto knihy: Ak niekto k tomu niečo pridá, tomu Boh pridá rany zapísané v tejto knihe.",
    "A ak niekto uberie zo slov proroctva tejto knihy, tomu Boh odníme jeho podiel zo stromu života a miesto vo svätom meste, ako sa o nich píše v tejto knihe.",
    "Ten, čo dosvedčuje tieto veci, hovorí: „Áno, prídem čoskoro!“ Amen, príď, Pane Ježišu!",
    "Milosť Pána Ježiša nech je so všetkými."
  ]
}