{
  "13": [
    "Kdybych mluvil jazyky lidskými i andělskými, a lásku bych neměl, jsem jako dunící kov nebo zvučící činel. ",
    "A kdybych měl proroctví a znal všechna tajemství a měl všechno poznání a kdybych měl veškerou víru, takže bych přemisťoval hory, ale lásku bych neměl, nic nejsem. ",
    "A kdybych dal pro nasycení chudých všechen svůj majetek a kdybych vydal své tělo k spálení, ale lásku bych neměl, nic mi to neprospěje.",
    "Láska je trpělivá, dobrotivá, láska nezávidí, [láska] se nevychloubá a není domýšlivá. ",
    "Nejedná nečestně, nehledá svůj prospěch, nerozčiluje se, nepočítá zlo. ",
    "Neraduje se z nepravosti, ale raduje se spolu s pravdou. ",
    "Všechno snáší, všemu věří, ve vše doufá, všechno vydrží.",
    "Láska nikdy nezanikne. Proroctví -- ta pominou; jazyky -- ty utichnou; poznání -- to pomine. ",
    "Neboť jen částečně poznáváme a částečně prorokujeme. ",
    "Když však přijde to, co je dokonalé, pomine to, co je částečné. ",
    "Když jsem byl dítě, mluvil jsem jako dítě, smýšlel jsem jako dítě, uvažoval jsem jako dítě. Když jsem se stal mužem, zanechal jsem dětinských věcí. ",
    "Neboť nyní vidíme jako v zrcadle, zastřeně, potom však uvidíme tváří v tvář. Nyní poznávám částečně, potom poznám důkladně, jak jsem byl také sám poznán. ",
    "Nyní zůstává víra, naděje a láska, tyto tři věci. Ale největší z nich je láska."
  ],
  "3": [
    "A já, bratři, jsem k vám nemohl mluvit jako k duchovním, ale jako k tělesným, jako k nedospělým v Kristu. ",
    "Dal jsem vám pít mléko, pokrm jsem vám nedal, neboť ten jste ještě nemohli snést. Ale ani teď ještě nemůžete, ",
    "neboť jste stále ještě tělesní. Vždyť pokud je mezi vámi žárlivost, svár [a rozdělení], zdali nejste tělesní a nežijete jen po lidsku?  ",
    "Když jeden říká: \"Já jsem Pavlův\" a druhý: \"Já Apollův\", nejste jako jiní lidé?  ",
    "Kdo je Apollos? A kdo je Pavel? Služebníci, skrze něž jste uvěřili, jak každému dal Pán. ",
    "Já jsem zasadil, Apollos zalil, ale Bůh dával růst. ",
    "Tedy ani ten, kdo sází, ani ten, kdo zalévá, nejsou něčím zvláštním, ale Bůh, který dává růst. ",
    "Ten, kdo sází, i ten, kdo zalévá, jsou jedno, každý však dostane svou vlastní mzdu podle své námahy. ",
    "Neboť jsme Boží spolupracovníci; vy jste Boží pole, Boží stavba.",
    "Podle [Boží] milosti, která mi byla dána, jsem jako moudrý stavitel položil základ a jiný na něm staví. Každý ať si dává pozor, jak na něm staví. ",
    "Neboť nikdo nemůže položit jiný základ nežli ten, který je již položen, a tím je Ježíš Kristus. ",
    "Jestliže někdo na [tomto] základě staví ze zlata, stříbra, drahých kamenů, dřeva, sena nebo slámy, ",
    "dílo každého se stane zjevným. Ten den je ukáže, neboť se zjeví v ohni, a oheň vyzkouší dílo každého, jaké je. ",
    "Jestliže někdo na tomto základě vystaví dílo a ono mu zůstane, dostane odměnu, ",
    "jestliže mu jeho dílo shoří, utrpí škodu; sám se sice zachrání, ale jako skrze oheň. ",
    "Nevíte, že jste Boží svatyněa že ve vás bydlí Duch Boží? ",
    "Ničíli někdo Boží svatyni, zničí Bůh jej. Neboť Boží svatyně je svatá, a tou svatyní jste vy.",
    "Ať nikdo neklame sám sebe. Jestliže si někdo mezi vámi myslí, že je v tomto věku moudrý, ať se stane bláznem, aby se stal moudrým. ",
    "Neboť moudrost tohoto světa je před Bohem bláznovstvím. Vždyť je napsáno: \"On chytá moudré v jejich chytráctví.\" ",
    "A opět: \"Pán zná myšlenky moudrých a ví, že jsou marné.\" ",
    "A tak ať se nikdo nechlubí lidmi. Vždyť všechno je vaše: ",
    "ať Pavel nebo Apollos nebo Kéfas, ať svět nebo život nebo smrt, ať věci přítomné nebo budoucí -- všechno je vaše, ",
    "vy pak jste Kristovi a Kristus Boží."
  ],
  "2": [
    "Také já, bratři, když jsem přišel k vám, nepřišel jsem vám hlásat Boží tajemství vznešenými slovy nebo moudrostí. ",
    "Rozhodl jsem se, že nechci mezi vámi znát nic než Ježíše Krista, a to toho ukřižovaného. ",
    "A byl jsem u vás ve slabosti, v bázni a v mnohém chvění. ",
    "Mé slovo a má zvěst nespočívaly v přesvědčivých slovech [lidské] moudrosti, ale v ukázání Ducha a moci, ",
    "aby vaše víra nebyla založena na lidské moudrosti, ale na Boží moci.",
    "O moudrosti mluvíme mezi zralými, ne ovšem o moudrosti tohoto věku ani o moudrosti vládců tohoto věku, kteří zanikají, ",
    "nýbrž o Boží moudrosti, skryté v tajemství, kterou Bůh před věky předurčil k naší slávě. ",
    "Tu nikdo z vládců tohoto věku nepoznal. Neboť kdyby ji poznali, nebyli by ukřižovali Pána slávy. ",
    "Ale jak je napsáno: \"Co oko nevidělo a ucho neslyšelo a na lidské srdce nevstoupilo, to Bůh připravil těm, kdo ho milují.\" ",
    "Nám to Bůh zjevil skrze [svého] Ducha; neboť Duch zkoumá všechno, i Boží hlubiny. ",
    "Vždyť kdo z lidí ví, co je v člověku, než duch člověka, který je v něm? Tak ani Boží věci nezná nikdo, jen Duch Boží. ",
    "A my jsme nepřijali ducha světa, ale Ducha, který je z Boha, abychom věděli, co nám Bůh daroval. ",
    "O tom také mluvíme -- ne však slovy, kterým vyučuje lidská moudrost, ale těmi, jimž vyučuje Duch [svatý]; duchovní věci vysvětlujeme duchovními  slovy. ",
    "Duševní člověk však nepřijímá věci Ducha [Božího], neboť jsou mu bláznovstvím a nemůže je poznat, protože mají být posuzovány duchovně. ",
    "Duchovní člověk však posuzuje všechno a sám není od nikoho posuzován. ",
    "Neboť kdo poznal Pánovu mysl, která mu dá porozumět? My máme mysl Kristovu."
  ],
  "12": [
    "Co se týká duchovních projevů, bratři, nechci, abyste byli v nevědomosti. ",
    "Víte, že když jste byli pohané, bývali jste neodolatelně vlečeni k němým modlám. ",
    "Proto vám oznamuji, že žádný, kdo mluví v Duchu Božím, neřekne: \"Ježíš buď proklet,\" a nikdo nemůže říci: \"Pán Ježíš,\" jedině v Duchu svatém.",
    "Jsou rozdíly v darech milosti, ale tentýž Duch; ",
    "jsou rozdíly v službách, ale tentýž Pán; ",
    "a jsou rozdíly v působení, ale tentýž Bůh, který působí všechno ve všech. ",
    "Každému je dáván projev Ducha ke společnému prospěchu.  ",
    "Neboť jednomu je skrze Ducha dáváno slovo moudrosti, jinému podle téhož Ducha slovo poznání; ",
    "dalšímu víra v témž Duchu, jinému dary uzdravování v témž Duchu; ",
    "jinému působení mocných činů, jinému proroctví, jinému rozlišování duchů, dalšímu druhy jazyků, jinému pak výklad jazyků. ",
    "Avšak to všechno působí jeden a týž Duch, který rozděluje každému jednotlivě, jak sám chce.",
    "Neboť jako tělo je jedno, ač má mnoho údů, a všechny údy [jednoho] těla, ačkoli je jich mnoho, jsou jedno tělo, tak i Kristus. ",
    "Neboť v jednom Duchu jsme my všichni byli pokřtěni v jedno tělo, ať Židé nebo Řekové, ať otroci nebo svobodní, a všichni jsme z jednoho Ducha dostali napít. ",
    "Vždyť také tělo není jeden úd, nýbrž mnoho údů. ",
    "Kdyby noha řekla: \"Protože nejsem ruka, nepatřím k tělu\", nepatří snad proto k tomu tělu?  ",
    "A kdyby řeklo ucho: \"Protože nejsem oko, nepatřím k tělu\", nepatří snad proto k tělu? ",
    "Kdyby celé tělo bylo jen oko, kde by byl sluch? Kdyby celé tělo bylo jen ucho, kde by byl čich? ",
    "Ale Bůh umístil údy: každý z nich v těle umístil tak, jak chtěl. ",
    "Kdyby bylo všechno jedním údem, kde by bylo tělo? ",
    "Je mnoho údů, ale jedno tělo. ",
    "Oko však nemůže říci ruce: \"Nepotřebuji tě,\" ani hlava nemůže říci nohám: \"Nepotřebuji vás.\" ",
    "Naopak ty údy těla, které se zdají být slabší, jsou nezbytné. ",
    "A části těla, které pokládáme za méně čestné, obklopujeme zvláštní ctí a našim neslušným částem dáváme tím větší slušnost, ",
    "což naše slušné údy nepotřebují. Ale Bůh sestavil tělo tak, že tomu potřebnému dal zvláštní čest, ",
    "aby v těle nebyla roztržka, ale aby údy navzájem o sebe stejně pečovaly. ",
    "A když jeden úd trpí, trpí spolu s ním všechny údy; a když je jeden úd oslavován, radují se všechny údy spolu s ním.",
    "Vy jste tělo Kristovo a jednotlivě jste jeho údy. ",
    "A v církvi Bůh ustanovil nejprve apoštoly, za druhé proroky, za třetí učitele, potom projevy moci, potom dary uzdravování, pomoci, vedení, druhy jazyků. ",
    "Jsou snad všichni apoštolové? Jsou snad všichni proroci? Jsou snad všichni učitelé? Mají snad všichni projevy moci? ",
    "Mají snad všichni dary uzdravování? Mluví snad všichni jazyky? Nebo je snad všichni vykládají? ",
    "Vy však usilujte o větší dary milosti. A ukazuji vám ještě mnohem vzácnější cestu."
  ],
  "9": [
    "Což nejsem svoboden? Nejsem apoštol? Nespatřil jsem Ježíše, našeho Pána? Nejste vy mým dílem v Pánu? ",
    "Nejsemli pro jiné apoštolem, pro vás jím přece jsem, neboť pečetí mého apoštolství jste vy v Pánu.",
    "Toto je má obrana proti těm, kteří mne posuzují: ",
    "Což nemáme právo jíst a pít? ",
    "Což nemáme právo mít s sebou věřící manželku, jako i ostatní apoštolové a bratři Pána i Kéfas? ",
    "Či jenom já a Barnabáš nemáme právo nepracovat? ",
    "Kdopak kdy koná vojenskou službuna vlastní náklady? Kdo vysazuje vinici, a nejí její plody? Nebo kdo pečuje o stádo, a nepije z mléka stáda? ",
    "Říkám to jen podle lidského úsudku? Nepraví to i Zákon? ",
    "V Mojžíšově zákoně je přece napsáno: \"Nedáš náhubek volu, který mlátí obilí.\" Má tu Bůh na mysli jen voly, ",
    "nebo to říká hlavně kvůli nám? Vskutku pro nás bylo napsáno, že ten, kdo orá, má orat v naději, i ten, kdo mlátí, má mlátit v naději, že dostane svůj podíl. ",
    "Jestliže jsme u vás zaseli duchovní věci, bude to něco mimořádného, když budeme sklízet vaše tělesné věci? ",
    "Jestliže se jiní podílejí na tomto právu vůči vám, neměli bychom tím spíše my?  My jsme však tohoto práva nevyužili, nýbrž všechno snášíme, abychom nekladli žádnou překážku evangeliu Kristovu. ",
    "Nevíte, že ti, kdo konají chrámovou službu, jedí z pokrmů chrámu, a ti, kdo slouží při oltáři, mají s oltářem podíl na obětech? ",
    "Tak i Pán nařídil, aby ti, kteří evangelium zvěstují, z evangelia žili. ",
    "Já jsem však nic z toho nevyužil. A toto jsem nenapsal, aby se tak stalo při mně; neboť pro mne by bylo lepší zemřít, než aby někdo zmařil mou chloubu. ",
    "Když hlásám evangelium, není to má chlouba; je to pro mne nutnost, a běda mi, kdybych ho nehlásal. ",
    "Pokud to činím z vlastního popudu, mám odměnu, pokud ne, je mi svěřeno správcovství. ",
    "Co je mi tedy odměnou? To, abych při službě předkládal evangelium zdarma, abych nevyužil svého práva, které mám v evangeliu.",
    "Neboť ačkoliv jsem ode všech svoboden, učinil jsem se otrokem všech, abych jich co nejvíce získal. ",
    "A stal jsem se Židům jako Žid, abych Židy získal. Těm, kteří jsou pod Zákonem, byl jsem jakoby pod Zákonem [-- i když sám nejsem pod Zákonem --] abych získal ty, kteří jsou pod Zákonem. ",
    "Těm, kteří jsou bez Zákona, byl jsem jakoby bez Zákona, abych získal ty, kteří jsou bez Zákona, i když nejsem bez zákona Božího, nýbrž jsem podroben zákonu Kristovu.  ",
    "Pro slabé jsem se stal [jakoby] slabý, abych získal slabé; všem jsem vším, abych zachránil aspoň některé. ",
    "Všechno činím kvůli evangeliu, abych se stal jeho spoluúčastníkem.",
    "Nevíte, že ti, kteří běží v závodní dráze, běží sice všichni, ale jen jeden dostane cenu? Běžte tak, abyste ji získali. ",
    "Každý, kdo závodí, je ve všem zdrženlivý; oni proto, aby dostali pomíjivý věnec, my však nepomíjivý. ",
    "Já tedy běžím ne jako bez cíle; zápasím pěstmi, ne jako bych tloukl do vzduchu, ",
    "ale zasazuji dobře mířené rány svému tělu a podrobuji je, abych se snad -- jiným hlásaje -- sám nestal tím, kdo se neosvědčil."
  ],
  "15": [
    "Připomínám vám, bratři, evangelium, které jsem vám zvěstoval, které jste přijali, v němž stojíte ",
    "a skrze něž jste i zachraňováni, držíteli se ho tak, jak jsem vám je zvěstoval -- ledaže byste uvěřili nadarmo. ",
    "Předal jsem vám především to, co jsem také sám přijal, že Kristus zemřel za naše hříchy podle Písem, ",
    "byl pohřben a třetího dne byl vzkříšen podle Písem, ",
    "zjevil se Kéfovi a potom Dvanácti. ",
    "Dále se zjevil více než pěti stům bratří najednou; většina z nich doposud žije, někteří však již zemřeli.  ",
    "Potom se zjevil Jakubovi a potom všem apoštolům. ",
    "Naposledy ze všech, jako nedochůdčeti, zjevil se také mně. ",
    "Neboť já jsem nejmenší z apoštolů; nejsem hoden nazývat se apoštolem, protože jsem pronásledoval Boží církev. ",
    "Boží milostí jsem to, co jsem. A jeho milost, kterou mi prokázal, nebyla marná, vždyť jsem usilovně pracoval více než všichni ostatní -- nikoli já, nýbrž Boží milost, [která] byla se mnou. ",
    "Ať už tedy já, nebo oni -- takto hlásáme a tak jste uvěřili.",
    "Když se tedy hlásá o Kristu, že vstal z mrtvých, jak to, že někteří mezi vámi říkají, že není vzkříšení mrtvých? ",
    "Neníli vzkříšení mrtvých, pak nevstal ani Kristus. ",
    "Jestliže však Kristus nevstal  z mrtvých, pak je naše zvěstování prázdné, prázdná je i vaše víra ",
    "a my jsme se také stali falešnými Božími svědky -- vždyť jsme vydali svědectví o Bohu, že probudil k životu Krista, on ho však neprobudil, jestliže totiž mrtví nevstávají.  ",
    "Neboť jestliže mrtví nevstávají, není vzkříšen ani Kristus. ",
    "Neníli však Kristus vzkříšen,  je vaše víra marná, ještě jste ve svých hříších. ",
    "Pak tedy zahynuli i ti, kteří v Kristu zemřeli.  ",
    "Mámeli naději v Kristu jen v tomto životě, jsme nejubožejší ze všech lidí.",
    "Avšak Kristus vstal z mrtvých, prvotina těch, kdo zemřeli.  ",
    "Když tedy přišla skrze člověka smrt, přišlo skrze člověka také vzkříšení mrtvých. ",
    "Jako v Adamovi všichni umírají, tak také v Kristu budou všichni obživeni. ",
    "Každý však ve svém pořadí:  jako prvotina Kristus, potom při jeho příchodu ti, kdo jsou Kristovi, ",
    "potom bude konec, až Kristus odevzdá království Bohu a Otci a zruší každou vládu, každou vrchnost i moc. ",
    "Neboť on musí kralovat, dokud nepoloží všechny nepřátele pod jeho nohy. ",
    "Jako poslední nepřítel bude zahlazena smrt. ",
    "Neboť \"všechno podřídil pod jeho nohy.\" Když však řekl, že je všechno podřízeno, je zřejmé, že všechno kromě toho, kdo mu všechno podřídil. ",
    "A až mu podřídí všechno, pak i sám Syn se podřídí tomu, jenž mu podřídil všechno, aby byl Bůh všechno ve všem.",
    "Co potom budou dělat ti, kteří se dávají křtít za mrtvé? Jestliže mrtví vůbec nevstávají, proč se za ně dávají křtít? ",
    "A proč i my se v každou hodinu vydáváme do nebezpečí? ",
    "Denně umírám -- jakože [vy, bratři,] jste moje chlouba, kterou mám v Kristu Ježíši, našem Pánu. ",
    "Jestliže, po lidsku řečeno, jsem v Efesu bojoval s šelmami, co mi to prospěje? Jestliže mrtví nevstávají, \"jezme a pijme, neboť zítra zemřeme.\" ",
    "Neklamte se: \"Špatné řeči ničí dobré mravy.\"  ",
    "Vystřízlivějte, jak se sluší, a nehřešte. Vždyť někteří z vás nemají ani ponětí o Bohu. Říkám to k vašemu zahanbení.",
    "Někdo však řekne: \"Jak vstanou mrtví?\" \"V jakém těle přijdou?\" ",
    "Pošetilý člověče!  To, co zaséváš, neobživne, jestliže to neumře. ",
    "A co zaséváš, není to tělo, které má vzniknout, nýbrž holé zrno, například pšeničné nebo nějaké jiné. ",
    "Bůh mu však dává tělo, jak to sám chtěl: každému semeni jeho vlastní tělo. ",
    "Není každé tělo stejné, nýbrž jiné je tělo lidské, jiné je tělo dobytka, jiné tělo ptáků a jiné tělo ryb. ",
    "A jsou těla nebeská a těla pozemská, ale jiná je sláva nebeských a jiná pozemských. ",
    "Jiná je sláva slunce, jiná je sláva měsíce a jiná je sláva hvězd. Neboť hvězda od hvězdy se liší ve slávě.",
    "Tak je tomu i při vzkříšení mrtvých: Zasévá se v porušitelnosti, vstává v neporušitelnosti; ",
    "zasévá se v potupě, vstává ve slávě; zasévá se v slabosti, vstává v moci. ",
    "Zasévá se tělo duševní, vstává tělo duchovní. Jeli tělo duševní, je také tělo duchovní. ",
    "Tak je i napsáno: První člověk, Adam, se stal duší živou, poslední Adam Duchem oživujícím. ",
    "Ale ne nejprve duchovní, nýbrž duševní,  a potom duchovní. ",
    "První člověk je ze země, z prachu, druhý člověk [Pán] z nebe. ",
    "Jaký je ten pozemský, takoví i ti pozemští; a jaký ten nebeský, takoví i ti nebeští. ",
    "A jako jsme nesli podobu  pozemského, nesme také podobu nebeskéko.",
    "Toto vám říkám, bratři, že tělo a krev nemůže být dědicem Božího království ani porušitelné nebude dědicem neporušitelného. ",
    "Hle, říkám vám tajemství: Ne všichni zemřeme, ale všichni budeme proměněni, ",
    "naráz, v okamžiku, při zvuku poslední polnice. Zazní polnice, a mrtví vstanou  jako neporušitelní a my budeme proměněni. ",
    "Neboť toto porušitelné tělo musí obléci neporušitelnost a toto smrtelné musí obléci nesmrtelnost. ",
    "Když toto porušitelné tělo oblékne neporušitelnost a toto smrtelné oblékne nesmrtelnost, tehdy se uskuteční slovo, které je napsáno: \"Smrt byla pohlcena ve vítězství.\" ",
    "\"Kde je, smrti, tvé vítězství? Kde je, smrti, tvůj osten?\" ",
    "Ostnem smrti je hřích a mocí hříchu je Zákon. ",
    "Budiž dík Bohu, který nám dává vítězství skrze našeho Pána Ježíše Krista. ",
    "Tak tedy, moji milovaní bratři, buďte pevní a nepohnutelní, stále se rozhojňujte v Pánově díle, vědouce, že vaše námaha není v Pánu zbytečná."
  ],
  "5": [
    "Skutečně je slyšet o smilstvu mezi vámi, a to o takovém smilstvu, jaké není ani mezi pohany, že totiž někdo má ženu svého otce. ",
    "A vy jste nadutí, místo abyste raději byli zarmouceni a odstranili ze svého středu toho, kdo se dopustil tohoto činu.  ",
    "Neboť já, ač tělem vzdálen, duchem však přítomen, už jsem, jako bych byl přítomen, vynesl rozsudek nad tím, kdo takový čin spáchal: ",
    "ve jménu [našeho] Pána Ježíše [Krista] -- až se shromáždíte, vy a můj duch spolu s mocí našeho Pána Ježíše -- ",
    "vydejte takového člověka Satanu k záhubě těla, aby duch byl zachráněn v den Pána [Ježíše]. ",
    "Vaše chlouba není správná. Nevíte, že trocha kvasu prokvasí celé těsto? ",
    "Vyčistěte proto starý kvas, abyste byli novým těstem, neboť jste nekvašení. Vždyť Kristus, náš velikonoční Beránek, byl [za nás] obětován. ",
    "Slavme tedy svátek ne se starým kvasem, ani s kvasem špatnosti a zloby, ale s nekvašenými chleby upřímnosti a pravdy.",
    "Napsal jsem vám v dopise, abyste se nesměšovali se smilníky; ",
    "nemíním však všeobecně se smilníky tohoto světa nebo s chamtivci, lupiči a modláři, neboť to byste museli z tohoto světa vyjít. ",
    "Napsal jsem vám však, abyste se nesměšovali s tím, kdo si říká bratr, a přitom je smilník nebo chamtivec nebo modlář nebo utrhač nebo opilec nebo lupič; s takovým ani nejezte. ",
    "Proč bych měl soudit [i] ty, kdo jsou mimo nás? Nesoudíte snad vy ty, kdo jsou uvnitř? ",
    "Ty, kdo jsou mimo, bude soudit Bůh. Odstraňte toho zlého ze svého středu!"
  ],
  "4": [
    "Ať o nás každý smýšlí jako o služebnících Kristových a správcích Božích tajemství. ",
    "A od správců se nakonec vyžaduje, aby byl každý shledán věrným. ",
    "Pro mne je pramálo důležité, zda mě posuzujete vy nebo lidský soud. Ale ani já sám sebe neposuzuji. ",
    "Ničeho, co by svědčilo proti mně, si sice nejsem vědom, ale tím nejsem ospravedlněn; ten, kdo mne posuzuje, je Pán. ",
    "Proto nic nesuďte předčasně, dokud nepřijde Pán, který osvítí i věci skryté ve tmě a zjeví úmysly srdcí. A tehdy se každému dostanepochvaly od Boha.",
    "Toto jsem, bratři, vztáhl na sebe a na Apolla kvůli vám, abyste se na nás naučili [smýšlet] \"ne nad to, co je napsáno\", abyste se kvůli jednomu učiteli nenadýmali jeden nad druhého. ",
    "Vždyť kdo ti dává vyniknout? Co z toho, co máš, jsi nedostal? A když jsi to dostal, proč se chlubíš, jako bys to nedostal? ",
    "Už jste nasyceni, už jste zbohatli, bez nás jste začali kralovat. Kéž byste kralovali, ale tak, abychom i my kralovali spolu s vámi. ",
    "Zdá se mi, že nás, apoštoly, Bůh postavil jako poslední, jako odsouzené na smrt, neboť jsme se stali divadlem světu, andělům i lidem. ",
    "My jsme blázni kvůli Kristu, ale vy jste rozumnív Kristu; my jsme slabí, vy však silní; vy slavní, my beze cti. ",
    "Až do této hodiny hladovíme a žízníme, jsme skoro nazí, dostáváme rány, jsme bez domova, ",
    "lopotíme se prací vlastních rukou. Když nám spílají, žehnáme, když nás pronásledují, snášíme to, ",
    "když jsme haněni, domlouváme. Stali jsme se jakoby smetím  tohoto světa, vyvrheli pro všechny až doposud.",
    "Toto nepíšu, abych vás zahanboval, ale napomínám vás jako své milované děti. ",
    "Neboť i kdybyste měli deset tisíc vychovatelů v Kristu, otců mnoho nemáte, neboť v Kristu Ježíši já jsem vás zplodil skrze evangelium. ",
    "Prosím vás tedy: Napodobujte mě!  ",
    "Proto jsem k vám poslal Timotea, který je mým milovaným a věrným synem v Pánu. On vám připomene moje cesty v Kristu [Ježíši], jak učím všude v každém sboru. ",
    "Někteří z vás se stali domýšlivými, jako bych k vám už neměl přijít. ",
    "Ale přijdu k vám brzy, budeli Pán chtít, a poznám nikoli řeč těch domýšlivců, ale jejich moc. ",
    "Neboť Boží království nespočívá v řeči, ale v moci. ",
    "Co chcete? Mám k vám přijít s holí, nebo s láskou a v duchu mírnosti?"
  ],
  "14": [
    "Usilujte o lásku a dychtěte po duchovních projevech, nejvíce však, abyste prorokovali. ",
    "Neboť kdo mluví jazykem, nemluví k lidem, nýbrž k Bohu; nikdo mu nerozumí, duchem mluví tajemství. ",
    "Kdo však prorokuje, mluví lidem k budování, povzbuzení a útěše. ",
    "Kdo mluví jazykem, buduje sám sebe, ale kdo prorokuje, buduje církev.  ",
    "Chci, abyste všichni mluvili jazyky, avšak ještě více, abyste prorokovali. Kdo prorokuje, je větší než ten, kdo mluví jazyky, ledaže by i vykládal, aby se budovala církev.",
    "Tedy, bratři, kdybych k vám přišel a mluvil jazyky, co vám prospěji, když bych k vám nepromluvil ve zjevení, v poznání, v proroctví nebo vyučování? ",
    "Stejně je tomu i s neživými nástroji vydávajícími zvuk, ať už s flétnou nebo s lyrou Kdyby nevydávaly různé tóny, jak by se poznalo, co se na flétnu nebo na lyru hraje? ",
    "A kdyby polnice vydala nejasný zvuk, kdo by se chystal k boji? ",
    "Tak i vy: Jestliže jazykem nevydáte jasné slovo, jak se pozná, co bylo řečeno? Neboť budete mluvit do větru. ",
    "Vždyť na světě je tolik druhů jazyků, a žádný není bez významu.  ",
    "Jestliže neznám význam jazyka, budu cizincem pro toho, kdo mluví, a ten, kdo mluví, bude cizincem pro mne. ",
    "Tak i vy, poněvadž horlivě usilujete o duchovní projevy, snažte se,abyste se v nich rozhojňovali pro budování církve. ",
    "Proto kdo mluví jazykem, ať se modlí, aby mohl také vykládat. ",
    "Neboť když se modlím jazykem, můj duch se modlí, avšak má mysl je bez užitku. ",
    "Co tedy? Budu se modlit duchem, ale budu se modlit i myslí; budu zpívat chvály duchem, ale budu zpívat chvály i myslí. ",
    "Neboť kdybys dobrořečil jen duchem, jak by mohl přítomný prostý člověk k tvému díkůvzdání říci \"Amen\", když neví, co říkáš? ",
    "Ty sice dobře děkuješ, ale ten druhý tím není budován. ",
    "Děkuji Bohu, že mluvím jazyky více než vy všichni; ",
    "ale v církvi -- abych poučil i druhé -- chci raději promluvit pět slov svou myslí než deset tisíc slov v jazyku.",
    "Bratři, ve svém myšlení nebuďte jako děti; ve zlém buďte jako nemluvňata, ale v myšlení buďte dospělí.  ",
    "V Zákoně je napsáno: \"Jinými jazyky a rty cizinců budu mluvit k tomuto lidu, ale ani tak mě nebudou poslouchat,\" praví Pán. ",
    "Jazyky nejsou tedy znamením pro věřící, nýbrž pro nevěřící, proroctví však není pro nevěřící, nýbrž pro věřící. ",
    "Když by se tedy sešel celý sbor a všichni by mluvili jazyky, a vešli by prostí  lidé nebo nevěřící, cožpak neřeknou, že blázníte? ",
    "Ale když budou všichni prorokovat a vejde někdo nevěřící nebo neznalý, bude ode všech usvědčován a ode všech souzen. ",
    "Budou se odhalovat skryté věci jeho srdce, a tak padne na tvář, pokloní se Bohu a vyzná: \"Vskutku, mezi vámi je Bůh!\"",
    "Co z toho tedy plyne, bratři? Když se sejdete, každý [z vás] má chvalozpěv, má učení, má zjevení, má jazyk, má výklad; všechno ať je k budování. ",
    "Mluvíli někdo jazykem, ať mluví dva nebo nejvýše tři, a to jeden po druhém, a jeden ať vykládá. ",
    "A jestliže tam není vykladač, ať ve shromáždění mlčí; ať mluví k sobě a k Bohu. ",
    "Proroci ať mluví dva nebo tři a ti ostatní ať rozsuzují. ",
    "A když by dostal zjevení jiný, který tam sedí, ať ten první umlkne.  ",
    "Jeden po druhém můžete všichni prorokovat, aby se všichni učili a všichni byli povzbuzováni. ",
    "Duchové proroků se podřizují prorokům, ",
    "neboť Bůh není Bohem zmatku, nýbrž Bohem pokoje. Jako ve všech shromážděních svatých,  ",
    "[vaše] ženy nechť ve shromážděních mlčí. Nedovoluje se jim, aby mluvily; ať jsou podřízené, jak praví i Zákon. ",
    "Chtějíli se něco naučit, ať se ptají doma svých mužů. Je totiž neslušné, aby žena mluvila ve shromáždění. ",
    "Vyšlo snad Boží slovo od vás? Nebo přišlo jen k vám samotným?",
    "Považujeli se někdo za proroka nebo duchovního člověka, ať uznává, že to, co vám píšu, je Pánovo přikázání.  ",
    "Jestliže to někdo neuznává, sám nebude uznáván.  ",
    "A tak, [moji] bratři, horlivě se snažte prorokovat a nebraňte mluvit jazyky. ",
    "Všechno ať se děje slušně a spořádaně."
  ],
  "8": [
    "Pokud   jde o maso obětované modlám, víme, že všichni máme poznání. Poznání činí člověka domýšlivým, ale láska buduje. ",
    "Jestliže se někdo domnívá, že něco poznal, nepoznal ještě tak, jak je třeba poznat. ",
    "Jestliže však někdo miluje Boha, Bůh ho zná.  ",
    "Pokud tedy jde o to, zda se smí jíst maso obětované modlám, víme, že modla ve světě není nic a že není žádný [jiný] Bůh, jen Jeden. ",
    "Neboť i když jsou takzvaní \"bohové\", ať už v nebi nebo na zemi -- jakože jsou mnozí \"bohové\" a mnozí \"páni\" -- ",
    "my máme jediného Boha, Otce, od něhož je všechno a pro něhož jsme my, a jediného Pána, Ježíše Krista, skrze něhož je všechno, i my jsme skrze něho.",
    "Ale ne ve všech je to poznání. Někteří až dosud jsou zvyklí na modlu a jedí toto maso jako obětované modlám, a jejich svědomí, protože je slabé, se poskvrňuje. ",
    "Pokrm nás k Bohu nepřiblíží. Nejímeli, nic neztrácíme, a jímeli, nic nezískáváme. ",
    "Dejte si však pozor, aby se vaše svoboda nestala kamenem úrazu pro slabé. ",
    "Neboť když někdo tebe, který máš poznání, uvidí sedět za stolem v modlářském chrámě, nebude jeho svědomí, budeli slabý, přivedeno k tomu, aby jedl maso obětované modlám? ",
    "[A] tak tvým poznáním hyne ten, který je slabý -- bratr, pro kterého Kristus zemřel. ",
    "Když takto hřešíte proti bratrům a zraňujete jejich slabé svědomí, hřešíte proti Kristu. ",
    "Jestliže tedy pokrm svádí k hříchu mého bratra, nebudu jíst už nikdy maso, abych nesvedl k hříchu svého bratra."
  ],
  "7": [
    "O tom, co jste [mi] psali: Pro člověka je dobré, aby se nedotýkal ženy. ",
    "Ale abyste se vyvarovali smilstva, ať má každý svou ženu a každá ať má svého muže. ",
    "Muž ať plní své ženě, čím je povinen, a stejně i žena svému muži. ",
    "Žena nevládne svým tělem, nýbrž její muž, podobně ani muž nevládne svým tělem, nýbrž jeho žena. ",
    "Neodpírejte se navzájem, leda po vzájemné dohodě na čas, abyste se uvolnili pro modlitbu, a opět buďte spolu, aby vás pro vaši nezdrženlivost nepokoušel Satan. ",
    "To říkám jako dovolení, ne jako příkaz. ",
    "Přeji si, aby všichni lidé byli, jako jsem já. Avšak každý má své vlastní obdarování od Boha, jeden tak, druhý jinak.",
    "Svobodným a vdovám pravím: Bylo by pro ně dobré, kdyby zůstali jako já. ",
    "Jestliže se však neovládají, ať vstoupí do manželství; neboť je lepší vstoupit do manželství, než se pálit žádostivostí. ",
    "Manželům však nařizuji -- ne já, ale Pán -- aby žena od muže neodcházela.  ",
    "Když by však přece odešla, ať zůstává nevdaná nebo ať se s mužem smíří. Také muž ať neopouští ženu. ",
    "Ostatním pak pravím já, ne Pán: Jestliže má některý bratr nevěřící ženu a ona je ochotna s ním žít, ať ji neopouští. ",
    "A máli některá žena nevěřícího muže a on je ochoten s ní žít, ať svého muže neopouští. ",
    "Neboť nevěřící muž je posvěcen ve své ženě a nevěřící žena je posvěcena ve svém muži. Vždyť jinak by vaše děti byly nečisté, avšak nyní jsou svaté. ",
    "Jestliže se však nevěřící chce rozvést, ať se rozvede. Ten bratr nebo ta sestra nejsou v takových případech otroci. Neboť Bůh nás povolal ku pokoji. ",
    "Vždyť co ty víš, ženo, zda zachráníš svého muže? Nebo co ty víš, muži, zda zachráníš svou ženu?",
    "Jenom ať každý žije tak, jak mu Pán udělil, každý, jak ho Bůh povolal. Tak to také přikazuji ve všech sborech. ",
    "Byl někdo povolán jako obřezaný? Ať to nezakrývá. Byl někdo povolán jako neobřezaný? Ať se nedává obřezat. ",
    "Obřízka nic neznamená ani neobřízka nic neznamená, ale zachovávání Božích přikázání. ",
    "Každý ať zůstává v tom postavení, ve kterém byl povolán. ",
    "Byl jsi povolán jako otrok? Nedělej si s tím starosti. Jestliže se však můžeš stát svobodným, raději toho využij.  ",
    "Neboť kdo byl v Pánu povolán jako otrok, je Pánův propuštěnec; podobně kdo byl povolán jako svobodný, je otrok Kristův. ",
    "Byli jste koupeni za velikou cenu. Nebuďte otroky lidí. ",
    "Bratři, každý ať zůstává před Bohem v tom postavení, v jakém byl povolán.",
    "Ohledně panen nemám sice Pánův příkaz, dávám však radu jako ten, kterému se dostalo od Pána milosrdenství být věrným.  ",
    "Myslím tedy, že vzhledem k nynější tísni je dobré, aby člověk zůstal tak, jak je.  ",
    "Jsi připoután k ženě? Nehledej rozluku. Jsi volný? Nehledej si ženu. ",
    "Ale i když se oženíš, nezhřešíš; a vdáli se panna, nezhřeší. Takoví lidé však budou mít soužení v těle a toho vás chci ušetřit. ",
    "Ale toto vám, bratři, říkám, [že] čas je zkrácený. A tak i ti, kdo mají ženy, ať jsou, jako by je neměli; ",
    "a ti, kdo pláčou, jako by neplakali, a ti, kdo se radují, jako by se neradovali, a ti, kdo kupují, jako by nic nevlastnili; ",
    "a ti, kdo užívají [tohoto] světa, jako by ho neužívali; neboť způsob tohoto světa pomíjí. ",
    "Chci, abyste byli bez starostí. Kdo nežije v manželství, stará se o věci Pána, jak by se zalíbil Pánu, ",
    "ale kdo se oženil, stará se o věci světské, jak by se zalíbil své ženě, ",
    "a je rozdělený. Neprovdaná žena a panna se stará o věci Pána, aby byla svatá tělem i duchem. Ale když se provdá, stará se o věci světské, jak by se zalíbila svému muži. ",
    "Toto říkám k vašemu prospěchu, ne abych vás omezoval, ale abych vás vedl k počestnosti a k nerušené oddanosti Pánu.",
    "Jestliže však někdo myslí, že vůči své panně, která je ve zralém věku, jedná nečestně, a že to musí tak být, ať dělá, co chce: nehřeší. Ať se vezmou. ",
    "Kdo je však pevný ve svém srdci a není ničím nucen, ale má v moci svou vůli a rozhodl se ve svém srdci, že zachová svou pannu, dobře učiní. ",
    "Takže ten, kdo provdává svou pannu, činí dobře, a ten, kdo neprovdává, učiní lépe.",
    "Žena je vázána [zákonem] po dobu, kdy žije její muž. Když její muž zemře, je svobodná a může se vdát, za koho chce, ale jen v Pánu. ",
    "Podle mého mínění je však blahoslavenější, jestliže zůstane tak, jak je. A myslím, že i já mám Ducha Božího."
  ],
  "16": [
    "Pokud jde o sbírku pro svaté: jak jsem přikázal galatským sborům, tak učiňte i vy. ",
    "V první den týdne ať každý z vás doma dá stranou tolik, kolik bude moci uložit, aby se sbírky nemusely konat teprve tehdy, až k vám přijdu. ",
    "Až budu u vás, pošlu s potvrzujícími dopisy ty, které uznáte za hodné, aby odnesli váš dar do Jeruzaléma. ",
    "Budeli vhodné, abych šel i já, půjdou se mnou.",
    "Přijdu k vám, až projdu Makedonií. Makedonií totiž jen procházím, ",
    "ale u vás snad pobudu anebo přečkám zimu, abyste mne potom mohli vypravit, kamkoliv půjdu. ",
    "Nechci vás teď totiž uvidět jen letmo; doufám, že u vás nějaký čas zůstanu, dovolíli Pán. ",
    "Až do letnic zůstanu v Efesu, ",
    "neboť jsou zde pro mne otevřeny dveře k velké a účinné službě. I protivníků  je však mnoho.",
    "Přijdeli Timoteus , hleďte, aby u vás neměl žádné potíže, neboť koná Pánovo dílo jako já. ",
    "Ať jím tedy nikdo nepohrdá. Vypravte ho v pokoji, aby přišel ke mně, neboť na něho čekám spolu s bratry.",
    "Co se týče bratra Apolla, mnoho jsem ho povzbuzoval, aby přišel s bratry k vám. Ale vůbec tu nebyla vůle, aby nyní přišel. Přijde, jakmile bude vhodná doba.",
    "Bděte, stůjte pevně ve víře, buďte zmužilí, posilujte se. ",
    "Všechno ať se mezi vámi děje v lásce.",
    "Vyzývám vás, bratři: Víte o lidech z domu Štěpánova, že jsou prvotinou Achaje a že se oddali službě svatým. ",
    "I vy se podřizujte takovým lidem, i každému, kdo spolupracuje a namáhá se na Božím díle. ",
    "Raduji se nad přítomností Štěpána, Fortunata i Achaika, protože oni mi nahradili vaši nepřítomnost.  ",
    "Občerstvili mého i vašeho ducha. Uznávejte takové bratry.",
    "Pozdravují vás asijské sbory. Velice vás pozdravuje v Pánu Akvila a Priska spolu se shromážděním v jejich domě. ",
    "Pozdravují vás všichni bratři. Pozdravte se navzájem svatým políbením.",
    "Pozdrav mou, Pavlovou rukou. ",
    "Kdo nemá rád Pána, ať je proklet! Marana tha!  ",
    "Milost Pána Ježíše [Krista] s vámi. ",
    "Moje láska je se všemi vámi v Kristu Ježíši. [Amen.]"
  ],
  "6": [
    "Proč se někdo z vás odvažuje, když má nějakou věc proti druhému, soudit se před nevěřícími místo před svatými? ",
    "Nevíte, že svatí budou soudit svět? A soudíteli svět, nejste hodni soudit maličkosti? ",
    "Nevíte, že budeme soudit anděly? Oč spíše záležitosti tohoto života! ",
    "Když tedy máte soudní spory o věci tohoto života, ustanovujete za soudce ty, kteří ve sboru nemají vážnost?  ",
    "To říkám k vaší hanbě. To není mezi vámi žádný moudrý člověk, který by mohl rozsoudit své bratry? ",
    "Bratr s bratrem se soudí, a to před nevěřícími?",
    "Už vůbec to je vaše porážka, že se mezi sebou soudíte. Proč raději nesnášíte křivdu? Proč raději netrpíte škodu? ",
    "Vy naopak křivdíte a okrádáte, a to bratry! ",
    "Což nevíte, že nespravedliví nedostanou do dědictví Boží království? Nemylte se! Ani smilníci ani modláři, cizoložníci, rozkošníci ani lidé praktikující homosexualitu, ",
    "zloději ani chamtivci, opilci, utrhači ani lupiči nebudou dědici Božího království. ",
    "Takoví jste někteří byli. Ale dali jste se omýt, byli jste posvěceni, byli jste ospravedlněni ve jménu [našeho] Pána Ježíše [Krista] a v Duchu našeho Boha.",
    "Všechno mohu, ale ne všechno je užitečné; všechno mohu, ale ničím se nedám ovládnout. ",
    "Pokrmy jsou pro břicho a břicho pro pokrmy. Bůh však zničí jedno i druhé. Tělo však nenáleží smilstvu, nýbrž Pánu, a Pán tělu. ",
    "A Bůh i Pána vzkřísil a vzkřísí i vás svou mocí. ",
    "Nevíte, že vaše těla jsou údy Kristovými? Vezmu tedy údy Kristovy a učiním je údy nevěstky? To ať se nestane!",
    "Nebo nevíte, že kdo se připojuje k nevěstce, je s ní jedno tělo? Neboť Písmo praví: \"Stanou se ti dva jedním tělem.\"  ",
    "Kdo se však připojuje k Pánu, je s ním jeden duch. ",
    "Utíkejte před smilstvem! Každé prohřešení, kterého by se člověk dopustil, se netýká těla. Kdo však smilní, hřeší proti vlastnímu tělu. ",
    "Nebo nevíte, že vaše tělo je svatyní svatého Ducha, který je ve vás a kterého máte od Boha? Nevíte, že nejste sami svoji?  ",
    "Byli jste přece koupeni za velikou cenu; oslavte tedy svým tělem Boha."
  ],
  "1": [
    "Pavel, povolaný apoštol Krista Ježíše skrze vůli Boží, a bratr Sosthenes  ",
    "církvi Boží, která je v Korintu, posvěceným v Kristu Ježíši, povolaným svatým, spolu se všemi, kteří na kterémkoliv místě vzývají jméno našeho Pána Ježíše Krista, Pána jejich i našeho:  ",
    "Milost vám a pokoj od Boha, našeho Otce, a Pána Ježíše Krista.",
    "Stále za vás děkuji [svému] Bohu za Boží milost, která vám byla dána v Kristu Ježíši: ",
    "Neboť v něm jste byli ve všem obohaceni, v každém slovu i v každém poznání, ",
    "tak jak bylo mezi vámi utvrzeno svědectví Kristovo,  ",
    "takže nemáte nedostatek v žádném daru milosti a dychtivě očekáváte zjevení našeho Pána Ježíše Krista. ",
    "On vás také bude utvrzovat až do konce, abyste byli bez úhony v den našeho Pána Ježíše [Krista]. ",
    "Věrný je Bůh, skrze něhož jste byli povoláni do společenství jeho Syna Ježíše Krista, našeho Pána.",
    "Napomínám vás, bratři, jménem našeho Pána Ježíše Krista, abyste všichni mluvili stejně a neměli mezi sebou roztržky, nýbrž abyste byli dokonale spojeni v tomtéž smýšlení a v tomtéž úsudku. ",
    "Neboť lidé  z domu Chloé mi o vás, moji bratři, oznámili, že jsou mezi vámi spory.  ",
    "Mluvím o tom, že každý z vás říká: \"Já jsem Pavlův\", \"Já zase Apollův\", \"Já zase Kéfův\", \"A já Kristův\". ",
    "Je Kristus rozdělen? Byl snad za vás ukřižován Pavel? Anebo jste byli pokřtěni v Pavlovo jméno? ",
    "Děkuji Bohu, že jsem kromě Krispa a Gaia nikoho z vás nepokřtil, ",
    "aby nikdo nemohl říci, že jste byli pokřtěni v mé jméno.  ",
    "Pokřtil jsem i Štěpánův dům. Jinak už nevím, že bych byl ještě někoho jiného pokřtil. ",
    "Neboť Kristus mne neposlal křtít, ale hlásat evangelium, a to ne moudrostí slov, aby Kristův kříž nebyl vyprázdněn.",
    "Slovo kříže je totiž bláznovstvím těm, kteří hynou, ale nám, kteří jsme zachraňováni, je mocí Boží. ",
    "Je napsáno: \"Zahubím moudrost moudrých a rozumnost rozumných zavrhnu.\" ",
    "Kde je  moudrý? Kde je učitel Zákona? Kde je řečník tohoto věku? Neučinil Bůh moudrost [tohoto] světa bláznovstvím? ",
    "Neboť když svět v Boží moudrosti nepoznal skrze svou moudrost Boha, zalíbilo se Bohu skrze bláznovství této zvěsti zachránit ty, kdo věří. ",
    "Neboť Židé žádají znamení a Řekové hledají moudrost, ",
    "my však hlásáme Krista ukřižovaného: Židům pohoršení, pohanům bláznovství, ",
    "ale těm, kteří jsou povoláni, Židům i Řekům, Krista -- Boží moc a Boží moudrost. ",
    "Neboť co je u Boha bláznivé, to je moudřejší než lidé, a co je u Boha slabé, to je silnější než lidé.",
    "Vidíte, bratři, jak vás Bůh povolal: není mezi vámi mnoho moudrých podle těla, ani mnoho mocných, ani mnoho urozených. ",
    "Ale co je u světa bláznivé, to si vybral Bůh, aby zahanboval moudré, a co je u světa slabé, to si vybral Bůh, aby zahanboval silné; ",
    "a co je u světa neurozené a méněcenné, to si vybral Bůh, vybral [dokonce] i to, co není, aby zrušil to, co je, ",
    "aby se žádné tělo nemohlo před Bohem chlubit. ",
    "Vy však jste z něho v Kristu Ježíši, jenž se nám stal moudrostí od Boha, spravedlností, posvěcením i vykoupením, ",
    "aby se stalo tak, jak je napsáno: \"Kdo se chlubí, ať se chlubí v Pánu.\""
  ],
  "11": [
    "Napodobujte mě, jako i já napodobuji Krista.",
    "Chválím vás, [bratři,] že ve všem na mne pamatujete a držíte se mých pokynů, jak jsem vám je předal. ",
    "Chci, abyste věděli, že hlavou každého muže je Kristus, hlavou ženy její muž a hlavou Krista Bůh. ",
    "Každý muž, který se modlí nebo prorokuje a má zahalenou hlavu, hanobí svou hlavu. ",
    "Každá žena, která se modlí nebo prorokuje s nezahalenou hlavou, hanobí svou hlavu, neboť je to jedno a totéž, jako kdyby se oholila. ",
    "Neboť jestliže si žena nezahaluje hlavu, ať se už také ostříhá. A jestliže je pro ženu potupou dát se ostříhat nebo oholit, ať se zahaluje. ",
    "Muž si nemusí zahalovat hlavu, neboť je Božím obrazem a jeho slávou, žena pak je slávou mužovou. ",
    "Muž totiž není z ženy, nýbrž žena z muže. ",
    "Vždyť nebyl stvořen muž kvůli ženě, ale žena kvůli muži. ",
    "Proto musí mít žena na hlavě znamení moci kvůli andělům. ",
    "Avšak v Pánu není ani žena bez muže ani muž bez ženy. ",
    "Neboť jako je žena z muže, tak také muž skrze ženu, a to všechno je z Boha. ",
    "Sami posuďte: je vhodné, aby se žena modlila k Bohu nezahalená? ",
    "Neučí vás sama příroda, že nosíli muž dlouhé vlasy, je mu to pro ostudu, ",
    "ale nosíli dlouhé vlasy žena, je jí to k slávě? Neboť dlouhé vlasy jsou jí dány místo pokrývky. ",
    "Kdyby však měl někdo sklon se přít -- takový zvyk nemáme ani my, ani Boží sbory.",
    "Když toto přikazuji, nechválím, že se scházíte spíše k horšímu než k lepšímu. ",
    "Především slyším, že jsou mezi vámi roztržky, když se scházíte ve sboru, a zčásti tomu věřím. ",
    "Neboť musí být mezi vámi i různé skupiny, aby se ti osvědčení stali mezi vámi známými.  ",
    "Když vy se společně scházíte, není to slavení Večeře Páně. ",
    "Když totiž jíte, každý si bere napřed svou večeři, jeden má hlad a druhý je opilý. ",
    "Což nemáte domy, kde můžete jíst a pít? Anebo opovrhujete Boží církví a zahanbujete ty, kteří nic nemají? Co vám mám říci? Mám vás snad pochválit? Za to vás nechválím.",
    "Já jsem přijal od Pána, co jsem vám také předal, že Pán Ježíš v tu noc, kdy byl zrazován, vzal chléb, ",
    "vzdal díky, rozlomil jej a řekl: \"[Vezměte, jezte.] Toto je mé tělo, které [se] za vás [láme]. Toto čiňte na mou památku.\" ",
    "Stejně vzal po večeři i kalich a řekl: \"Tento kalich je nová smlouva v mé krvi; toto čiňte, kdykoliv byste pili, na mou památku.\" ",
    "Neboť kdykoliv byste jedli tento chléb a pili [tento] kalich, zvěstujete smrt Páně, dokud on nepřijde.",
    "Kdo by tedy jedl ten chléb nebo pil kalich Páně nehodně, bude vinen proti tělu a krvi Páně. ",
    "Ať člověk zkoumá sám sebe, a takto ať z toho chleba jí a z toho kalicha pije. ",
    "Neboť kdo jí a pije [nehodně], jí a pije sobě odsouzení, neboť nerozsuzuje tělo [Páně]. ",
    "Proto jsou mezi vámi mnozí slabí a neduživí a mnozí usínají.  ",
    "Kdybychom rozsuzovali sami sebe, nebyli bychom souzeni. ",
    "Když jsme však souzeni od Pána, jsme vychováváni, abychom nebyli odsouzeni spolu se světem. ",
    "Proto, moji bratři, když se scházíte k jídlu, čekejte jeden na druhého. ",
    "Jeli někdo hladový, ať jí doma, abyste se nescházeli k odsouzení. Ostatní věci zařídím, až přijdu."
  ],
  "10": [
    "Nechci, bratři, abyste nevěděli, že naši otcové byli všichni pod oním oblakem a všichni prošli mořem, ",
    "všichni byli pokřtěni v Mojžíše v oblaku a v moři, ",
    "všichni jedli týž duchovní pokrm ",
    "a všichni pili týž duchovní nápoj; pili totiž z duchovní skály, která je doprovázela, a tou skálou byl Kristus. ",
    "Ale ve většině z nich neměl Bůh zalíbení; vždyť byli pobiti v té pustině. ",
    "Tyto věci se staly příkladem pro nás, abychom nebyli žádostivi zlých věcí, jako oni byli žádostiví. ",
    "Nebuďte ani modláři jako někteří z nich; jak je napsáno: \"Lid se posadil, aby jedl a pil, a potom vstali, aby se rozpustile bavili.\" ",
    "Ani nesmilněme, jako někteří z nich smilnili, a padlo jich za jeden den třiadvacet tisíc; ",
    "ani nepokoušejme Krista, jako někteří z nich pokoušeli, a hynuli od hadího uštknutí;  ",
    "ani nereptejte, jako někteří z nich reptali, a byli zahubeni Zhoubcem. ",
    "Tyto [všechny] věci se jim staly jako příklady pro nás a bylo to zapsáno k napomenutí nám, které zastihlo dokonání věků. ",
    "A tak kdo si myslí, že stojí, ať hledí, aby nepadl. ",
    "Nezachvátilo vás jiné pokušení než lidské; věrný je však Bůh, který vás nenechá zkusit více, než snesete, ale se zkouškou dá i východisko, abyste ji mohli snést.",
    "Proto, moji milovaní, utíkejte před modlářstvím! ",
    "Mluvím jako k rozumným; sami rozsuďte, co říkám. ",
    "Což není kalich požehnání, který žehnáme, společenstvím krve Kristovy? A což není chléb, který lámeme, společenstvím těla Kristova? ",
    "Protože je jeden chléb, jsme jedno tělo, ač jsme mnozí, neboť všichni jsme toho jednoho chleba účastni. ",
    "Hleďte na Izrael podle těla: nejsou ti, kdo jedí oběti, účastníky oltáře? ",
    "Co tedy říkám? Že maso obětované modlám něco znamená? Nebo že modla něco znamená? ",
    "Ne, ale říkám, že to, co [pohané] obětují, obětují démonům, a ne Bohu. A já nechci, abyste byli účastníky démonů. ",
    "Nemůžete pít Pánův kalich i kalich démonů; nemůžete mít podíl na Pánově stolu i na stolu démonů. ",
    "Či chceme Pána popouzet k žárlivosti? Jsme snad silnější než on?",
    "\"Všechno je dovoleno\", ale ne všechno prospívá. \"Všechno je dovoleno\", ale ne všechno buduje. ",
    "Ať nikdo nehledá vlastní zájmy, nýbrž zájmy toho druhého. ",
    "Jezte všechno, co se prodává na masném trhu, a kvůli svědomí se na nic nevyptávejte. ",
    "Vždyť \"Pánova je země a její plnost.\" ",
    "Zveli vás někdo z nevěřících a chcete tam jít, jezte všechno, co vám předloží,  a kvůli svědomí se na nic nevyptávejte. ",
    "Ale když by vám někdo řekl: \"Toto je obětováno božstvům,\" nejezte kvůli tomu, kdo vám to oznámil, a kvůli svědomí.  ",
    "Svědomí pak míním ne vlastní, ale toho druhého. Neboť proč má být moje svoboda souzena svědomím druhého? ",
    "Jestliže já s vděčností jím, proč mám být pomlouván za něco, za co vzdávám díky? ",
    "Ať tedy jíte nebo pijete nebo cokoliv činíte, všechno čiňte k Boží slávě. ",
    "Nebuďte kamenem úrazu Židům ani Řekům ani církvi Boží, ",
    "stejně jako i já se chci všem ve všem líbit a nehledám svůj prospěch, nýbrž prospěch mnohých, aby byli zachráněni."
  ]
}