{
  "13": [
    "Právě když stál Jarobeám u oltáře, aby pálil kadidlo, hle, přišel z Judska do Bételu podle Hospodinova slova muž Boží ",
    "a volal proti oltáři podle Hospodinova slova: Oltáři, oltáři, toto praví Hospodin: Hle, Davidovu domu se zrodí syn jménem Jóšijáš a bude na tobě obětovat kněze návrší, kteří na tobě pálí kadidlo, a budou na tobě spáleny lidské kosti. ",
    "A učinil v onen den znamení se slovy: Toto je znamení, že promluvil Hospodin: Hle, oltář se roztrhne a popel, který je na něm, se rozsype.  ",
    "I stalo se, když uslyšel král slovo muže Božího, které volal proti oltáři v Bételu, že Jarobeám vztáhl svou ruku od oltáře se slovy: Chyťte ho. Ale jeho ruka, kterou proti němu vztáhl, odumřela a nemohl ji dát zpět k sobě. ",
    "Oltář se roztrhl a popel z oltáře se rozsypal jako znamení, které muž Boží učinil podle Hospodinova slova. ",
    "Král promluvil k muži Božímu a řekl: Udobři, prosím, Hospodina, svého Boha, a modli se za mě, aby se má ruka vrátila ke mně. Muž Boží udobřil Hospodina, ruka se vrátila ke králi a byla jako dříve. ",
    "Nato král muži Božímu řekl: Pojď se mnou domů, posilni se a dám ti dar. ",
    "Muž Boží králi odpověděl: I kdybys mi dal polovinu svého domu, nepůjdu s tebou, nebudu jíst pokrm ani pít vodu na tomto místě. ",
    "Neboť toto mi bylo přikázáno podle Hospodinova slova: Nejez pokrm ani nepij vodu a nevracej se cestou, kterou jsi přišel. ",
    "A odešel jinou cestou a nevracel se cestou, po které přišel do Bételu.",
    "V Bételu bydlel jeden starý prorok. Jeho synové přišli a vypravovali mu o všech skutcích, které muž Boží ten den v Bételu učinil, i slova, která mluvil ke králi. Když to svému otci vypravovali, ",
    "jejich otec se jich zeptal: Kterou cestou odešel? Jeho synové mu ukázali cestu, kterou muž Boží, jenž přišel z Judska, odešel. ",
    "Řekl svým synům: Osedlejte mi osla. Osedlali mu osla a on na něj nasedl. ",
    "Vydal se za mužem Božím a našel ho sedět pod terebintem. Zeptal se ho: Ty jsi ten muž Boží, který přišel z Judska? Odpověděl: Jsem.  ",
    "Řekl mu: Pojď se mnou domů a pojez pokrm. ",
    "Odpověděl: Nemohu se vrátit s tebou ani jít s tebou. Nebudu jíst pokrm ani pít s tebou vodu na tomto místě, ",
    "neboť musím jednat podle Hospodinova slova: Nejez tam pokrm ani nepij vodu, nevracej se tak, že by ses ubíral cestou, po které jsi přišel. ",
    "Řekl mu: Také já jsem prorok jako ty a promluvil ke mně anděl podle Hospodinova slova takto: Přiveď ho s sebou do svého domu. Ať pojí pokrm a napije se vody. Lhal mu. ",
    "On se s ním vrátil, pojedl v jeho domě pokrm a napil se vody.",
    "Když seděli u stolu, tu se stalo Hospodinovo slovo k proroku, který ho přivedl zpět, ",
    "a zvolal na muže Božího, který přišel z Judska: Toto praví Hospodin: Protože ses vzepřel Hospodinovu příkazu a nedbal jsi na příkaz, který ti dal Hospodin, tvůj Bůh, ",
    "ale vrátil ses a pojedl jsi chléb a napil ses vody na místě, o kterém ti řekl: Nejez tam pokrm ani nepij vodu, nepřijde tvá mrtvola do hrobu tvých otců. ",
    "Potom, co pojedl pokrm a napil se, osedlal pro něj osla -- pro proroka, kterého přivedl zpět. ",
    "On vyjel, ale cestou ho dopadl lev a usmrtil ho. I stalo se, že jeho mrtvola byla pohozena na cestě. Osel stál vedle ní a také lev stál vedle mrtvoly. ",
    "Vtom procházeli okolo nějací muži a viděli mrtvolu pohozenou na cestě i lva stojícího vedle mrtvoly. Přišli a povídali o tom ve městě, ve kterém bydlel ten starý prorok.",
    "Když se to doslechl ten prorok, který ho přivedl zpět z cesty, řekl: To je muž Boží, který se vzepřel Hospodinovu příkazu. Hospodin ho vydal lvu a ten ho roztrhal a usmrtil podle slova, které k němu Hospodin promluvil. ",
    "Nato řekl svým synům: Osedlejte mi osla. Osedlali ho. ",
    "Vyjel a našel prorokovu mrtvolu pohozenou na cestě i osla a lva stojící vedle mrtvoly. Lev nesežral mrtvolu ani neroztrhal osla. ",
    "Prorok zvedl mrtvolu muže Božího, položil ji na osla a vezl ji zpět. Přišel do města toho starého proroka, naříkal nad ním a pohřbil ho. ",
    "Položil jeho mrtvolu do svého hrobu a oplakávali ho: Běda, můj bratře. ",
    "I stalo se poté, co ho pohřbil, že řekl svým synům: Až zemřu, pohřběte mě do hrobu, ve kterém je pohřben muž Boží, vedle jeho kostí položte mé kosti. ",
    "Neboť se jistě stane to, co volal podle Hospodinova slova proti oltáři, který je v Bételu, a proti všem svatyním návrší, které jsou v samařských městech.",
    "Ani po této události se Jarobeám neodvrátil od své zlé cesty a nadále ze spodiny lidu ustanovoval kněze návrší. Toho, kdo chtěl, potvrdil, takže se stal jedním z kněží návrší. ",
    "Tímto se stal dům Jarobeámův hříšným, aby byl vymazán a vyhlazen z povrchu země."
  ],
  "3": [
    "Šalomoun se pak spříznil s faraonem, egyptským králem, vzal si faraonovu dceru a přivedl ji do Města Davidova, dokud nedostavěl svůj dům a dům Hospodinův i hradby okolo Jeruzaléma. ",
    "Lid ovšem obětoval na návrších, protože do té doby nebyl postaven dům pro Hospodinovo jméno.",
    "Šalomoun miloval Hospodina a žil podle ustanovení svého otce Davida, ovšem na návrších obětoval a pálil oběti. ",
    "Král šel do Gibeónu, aby tam obětoval, protože to bylo největší návrší. Šalomoun přinesl na tom oltáři tisíc zápalných obětí. ",
    "V Gibeónu se ukázal Hospodin Šalomounovi v noci ve snu. Bůh řekl: Žádej, co ti mám dát. ",
    "Šalomoun řekl: Ty jsi prokázal svému otroku, mému otci Davidovi, velké milosrdenství, když před tebou chodil věrně a spravedlivě, s upřímným srdcem vůči tobě. Zachoval jsi mu toto velké milosrdenství a dal jsi mu syna, který sedí na jeho trůnu, jak je tomu dnes. ",
    "Nyní jsi, Hospodine, můj Bože, ustanovil svého otroka králem namísto mého otce Davida. Ale já jsem mladý chlapec, neumím vycházet a vcházet.  ",
    "Tvůj otrok je uprostřed tvého lidu, který jsi vyvolil, početného lidu, jenž nemůže být pro množství sečten ani spočítán. ",
    "Dej svému otroku vnímavé srdce, aby mohl soudit tvůj lid a rozlišovat mezi dobrem a zlem. Vždyť kdo dokáže soudit tento tvůj ohromný lid?",
    "V Panovníkových očích to bylo dobré, že Šalomoun žádal o tuto věc. ",
    "Bůh mu řekl: Protože jsi žádal o tuto věc a nežádal jsi pro sebe dlouhý život, nežádal jsi pro sebe bohatství ani jsi nežádal o smrt svých nepřátel, ale žádal jsi pro sebe porozumění, abys rozuměl právu, ",
    "hle, učiním podle tvých slov: Ano, dám ti moudré a rozumné srdce, takže nebyl před tebou nikdo jako ty, ani po tobě nepovstane nikdo jako ty. ",
    "Také to, o co jsi nežádal, ti dám: Bohatství i slávu po všechny tvé dny, takže nebyl nikdo jako ty mezi králi. ",
    "Jestliže budeš chodit po mých cestách a zachovávat má ustanovení a mé příkazy tak, jak chodil tvůj otec David, prodloužím tvé dny.",
    "Nato se Šalomoun probral, byl to sen. Šel do Jeruzaléma, postavil se před truhlu Panovníkovy smlouvy, přinesl zápalné oběti, vykonal pokojné oběti a uspořádal hostinu pro všechny své otroky.",
    "Tehdy přišly ke králi dvě prostitutky a postavily se před něj. ",
    "Jedna ta žena řekla: Dovol, můj pane. Já a tato žena bydlíme v jednom domě. Porodila jsem u ní v domě. ",
    "I stalo se, že třetí den poté, co jsem porodila já, porodila i tato žena. Byly jsme spolu, nikdo jiný s námi v domě nebyl, jenom my dvě jsme byly v domě. ",
    "Syn této ženy v noci zemřel, protože ho zalehla. ",
    "Pak uprostřed noci vstala, a když tvá otrokyně spala, vzala mého syna vedle mě, položila ho do svého klína a svého mrtvého syna položila do mého klína. ",
    "Ráno jsem vstala, abych svého syna nakojila, a byl mrtev. Když jsem se na něj ráno podívala pozorně, uviděla jsem, že to není můj syn, kterého jsem porodila. ",
    "Ta druhá žena ovšem řekla: Ne, ten živý je můj syn a ten mrtvý je tvůj syn. Ale ta první říkala: Ne, ten mrtvý je tvůj syn a ten živý je můj syn. Tak se před králem hádaly.  ",
    "Nato král řekl: Tato říká: Ten živý, to je můj syn, a ten mrtvý je tvůj syn, a tato říká: Ne, ten mrtvý je tvůj syn a ten živý je můj syn.",
    "Král řekl: Podejte mi meč. Přinesli před krále meč ",
    "a král přikázal: Rozsekněte to živé dítě ve dví a dejte polovinu jedné a polovinu druhé. ",
    "Avšak žena, které patřilo to živé dítě, promluvila ke králi, protože se v ní probudil soucit s jejím synem. Řekla: Dovol, můj pane, dejte jí to živé dítě, jenom ho neusmrcujte! Ale ta druhá řekla: Nebude ani moje, ani tvoje, rozsekněte ho. ",
    "Král nato odpověděl: Dejte jí to živé dítě a neusmrcujte ho. To je jeho matka. ",
    "Když celý Izrael uslyšel o rozsudku, který král vynesl, báli se krále, protože viděli, že v něm je Boží moudrost k vykonávání práva."
  ],
  "2": [
    "Když se přiblížily dny, kdy měl David zemřít, vydal svému synu Šalomounovi příkaz: ",
    "Já jdu cestou všeho pozemského. Posilni se a vzmuž se. ",
    "Zachovávej řád Hospodina, svého Boha, choď po jeho cestách a zachovávej jeho ustanovení, příkazy, nařízení a svědectví, jak je napsáno v Mojžíšově zákoně, abys měl úspěch ve všem, co budeš dělat a kamkoliv se obrátíš, ",
    "a aby Hospodin naplnil své slovo, které ke mně promluvil: Jestliže budou tvoji synové dbát na svou cestu a chodit přede mnou věrně, celým svým srdcem a celou svou duší, nebude ti vyhlazen muž z izraelského trůnu. ",
    "Ty také víš, co mi udělal Jóab, syn Serújin, co udělal dvěma velitelům izraelské armády, Abnérovi, synu Nérovu, a Amasovi, synu Jeterovu: Zabil je a prolil válečnou krev v míru a vložil válečnou krev na pás na svých bedrech a na boty na svých nohách. ",
    "Učiň podle své moudrosti a nenech sestoupit jeho šediny v pokoji do podsvětí.",
    "Prokaž milosrdenství synům Barzilaje Gileádského, ať jsou mezi těmi, kdo jedí u tvého stolu, protože tak mi byli nablízku, když jsem utíkal před tvým bratrem Abšalómem. ",
    "Hle, je u tebe Šimeí, syn Gérův, Benjamínec z Bachurímu. Ten mě proklínal hroznou kletbou v den, kdy jsem šel do Machanajimu. Pak mi vyšel vstříc k Jordánu a přísahal jsem mu při Hospodinu: Neusmrtím tě mečem. ",
    "Nyní však ho nenech bez trestu. Vždyť jsi moudrý muž a víš, co mu máš udělat: Nech sestoupit jeho šediny do podsvětí v krvi. ",
    "David pak ulehl se svými otci a byl pohřben v Městě Davidově.",
    "Doba, po kterou David kraloval nad Izraelem, byla čtyřicet let. V Chebrónu kraloval sedm let a v Jeruzalémě kraloval třicet tři let. ",
    "A Šalomoun usedl na trůn svého otce Davida a jeho království se velice upevnilo.",
    "Potom Adónijáš, syn Chagítin, přišel k Batšebě, matce Šalomounově. Zeptala se: Přicházíš v pokoji? Odpověděl: V pokoji. ",
    "Nato pravil: Chtěl bych ti něco říct. Řekla: Mluv. ",
    "Řekl: Ty víš, že mně připadlo kralování, na mě byla zaměřena přízeň celého Izraele, abych kraloval, ale pak se odvrátilo kralování a připadlo mému bratru, protože mu připadlo od Hospodina. ",
    "O jednu věc tě nyní žádám. Neodmítni mě. Řekla mu: Mluv. ",
    "Řekl: Promluv, prosím, s králem Šalomounem, neboť tebe neodmítne. Ať mi dá za ženu Abíšagu Šúnemitskou. ",
    "Batšeba řekla: Dobře. Promluvím o tobě s králem. ",
    "Potom šla Batšeba ke králi Šalomounovi, aby s ním mluvila o Adónijášovi. Král vstal a šel jí naproti, poklonil se jí a usedl na svůj trůn. Nechal nachystat trůn pro královu matku a ona usedla po jeho pravici. ",
    "Řekla: O jednu malou věc tě žádám. Neodmítni mě. Král jí řekl: Žádej, má matko, neodmítnu tě. ",
    "Řekla: Ať je dána Abíšag Šúnemitská za ženu tvému bratru Adónijášovi. ",
    "Král Šalomoun své matce odpověděl: Proč žádáš Abíšagu Šúnemitskou pro Adónijáše? Žádej pro něj království! Vždyť on je můj bratr, starší nežli já. Pro něho a pro kněze Ebjátara a pro Jóaba, syna Serújina!",
    "Nato král Šalomoun přísahal při Hospodinu slovy: Tak ať mi učiní Bůh, a ještě přidá, jestliže Adónijáš nevyslovil tuto věc ke své smrti.  ",
    "A nyní jakože živ je Hospodin, který mě určil a nechal mě usednout na trůn mého otce Davida a postavil mi dům, jak promluvil, Adónijáš dnes bude usmrcen. ",
    "Pak poslal král Šalomoun Benajáše, syna Jójadova; ten proti němu zasáhl, takže Adonijáš zemřel.",
    "Knězi Ebjátarovi král řekl: Jdi do Anatótu, na svá pole, neboť jsi hoden smrti, ale dnes tě nedám usmrtit, protože jsi nosil truhlu Panovníka Hospodina před mým otcem Davidem a byl jsi pokořován vším tím, čím byl pokořován můj otec. ",
    "Šalomoun vyhnal Ebjátara, takže nebyl Hospodinovým knězem, aby se naplnilo Hospodinovo slovo, které promluvil o domu Élího v Šílu.",
    "Když se dostala ta zpráva k Jóabovi (Jóab se totiž postavil za Adónijáše, ačkoliv za Abšalóma se nepostavil), utekl Jóab do Hospodinova stanu a chytil se rohů oltáře. ",
    "Králi Šalomounovi bylo oznámeno, že Jóab utekl do Hospodinova stanu a je u oltáře. Šalomoun poslal Benajáše, syna Jójadova, se slovy: Jdi a zasáhni proti němu. ",
    "Benajáš vešel do Hospodinova stanu a řekl mu: Toto praví král: Odejdi. Odpověděl: Ne. Ať zemřu zde. Benajáš přinesl králi zprávu: Takto promluvil Jóab, toto mi odpověděl. ",
    "Král mu odpověděl: Učiň, jak řekl. Zasáhni proti němu a pohřbi ho. Tak odstraníš ode mě a z domu mého otce bezdůvodně prolitou krev, kterou prolil Jóab. ",
    "Hospodin vrátí na jeho hlavu krev, kterou prolil, když zasáhl proti dvěma mužům spravedlivějším a lepším, nežli je on, a zabil je mečem, aniž by o tom můj otec David věděl -- totiž Abnéra, syna Nérova, velitele izraelské armády, a Amasu, syna Jeterova, velitele judské armády. ",
    "Jejich krev ať se vrátí navěky na hlavu Jóabovu a na hlavu jeho potomstva. Ale Davidovi, jeho potomstvu, jeho domu a jeho trůnu ať je navěky pokoj od Hospodina. ",
    "Benajáš, syn Jójadův, šel, zasáhl proti němu a usmrtil ho. Pak byl pohřben ve svém domě v pustině.  ",
    "Na jeho místo ustanovil král nad armádou Benajáše, syna Jójadova, a kněze Sádoka král ustanovil namísto Ebjátara.",
    "Král dal zavolat Šimeího a řekl mu: Postav si v Jeruzalémě dům, pobývej tam a nikam odtud nevycházej. ",
    "I stane se, že v den, kdy vyjdeš a přejdeš přes potok Kidrón, to věz, že jistě zemřeš a tvá krev bude na tvé hlavě. ",
    "Šimeí králi řekl: Dobře jsi promluvil. Jak můj pán a král řekl, tak tvůj otrok učiní. Šimeí pak pobýval v Jeruzalémě po mnoho dní.",
    "I stalo se po třech letech, že Šimeímu utekli dva otroci k Akíšovi, synu Maakovu, králi Gatu. Šimeímu oznámili: Hle, tvoji otroci jsou v Gatu. ",
    "Šimeí vstal, osedlal svého osla a vydal se do Gatu k Akíšovi hledat své otroky. Pak Šimeí přišel a přivedl z Gatu své otroky. ",
    "Šalomounovi bylo oznámeno, že Šimeí šel z Jeruzaléma do Gatu a vrátil se. ",
    "Král dal zavolat Šimeího a řekl mu: Což jsem tě nezapřísahal při Hospodinu a nevaroval tě slovy: V den, kdy vyjdeš a půjdeš někam, to věz, že jistě zemřeš? Odpověděl jsi mi: Dobře jsi promluvil, uposlechnu.  ",
    "Proč jsi nedbal na přísahu Hospodinu a na příkaz, který jsem ti dal?  ",
    "Král dále Šimeímu řekl: Ty znáš a svědomí ti dosvědčuje všechno zlo, které jsi spáchal vůči mému otci Davidovi. Hospodin obrátil tvé zlo na tvou hlavu. ",
    "Ale král Šalomoun bude požehnaný a trůn Davidův bude pevně stát před Hospodinem navěky. ",
    "Král vydal příkaz Benajášovi, synu Jójadovu, ten šel a zasáhl proti němu, takže zemřel. Tak se království v Šalomounově ruce upevnilo."
  ],
  "12": [
    "Rechabeám šel do Šekemu, neboť do Šekemu přišel celý Izrael, aby ho ustanovili králem. ",
    "Když se to Jarobeám, syn Nebatův, doslechl, byl ještě v Egyptě, kam utekl před králem Šalomounem. Jarobeám se totiž usadil v Egyptě. ",
    "Poslali pro něj a zavolali ho. Jarobeám přišel s celým shromážděním Izraele a promluvili k Rechabeámovi: ",
    "Tvůj otec učinil naše jho těžkým. Ty nyní ulehči tvrdou otročinu svého otce a těžké jho, které na nás vložil, a budeme ti sloužit. ",
    "Odpověděl jim: Odejděte na tři dny a pak se ke mně vraťte. Nato lid odešel.",
    "Král Rechabeám se radil se staršími, kteří sloužili jeho otci Šalomounovi, dokud byl živ: Co radíte odpovědět tomuto lidu? ",
    "Řekli mu: Jestliže dnes budeš služebníkem tomuto lidu a budeš jim sloužit, odpovíš jim a promluvíš k nim laskavá slova, budou po celou dobu tvými otroky. ",
    "Nedbal na radu, kterou mu dali starci, a radil se s mladíky, kteří s ním vyrůstali a sloužili mu. ",
    "Zeptal se jich: Co vy radíte, abychom odpověděli tomuto lidu, který mi řekl: Ulehči jho, které na nás vložil tvůj otec? ",
    "Mladíci, kteří s ním vyrůstali, mu odpověděli: Toto pověz tomuto lidu, který ti řekl: Tvůj otec učinil naše jho těžkým, ty nám ulehči -- takto k nim promluv: Můj malík je tlustší nežli bedra mého otce. ",
    "Nuže, můj otec na vás naložil těžké jho, a já k jeho jhu přidám. Můj otec vás káznil biči, já vás budu káznit důtkami.",
    "Jarobeám a všechen lid přišel k Rechabeámovi třetího dne, tak jak král řekl: Třetího dne se ke mně vraťte. ",
    "Král odpověděl lidu tvrdě a nedbal na radu, kterou mu dali starci. ",
    "Promluvil k nim podle rady mladíků: Můj otec učinil vaše jho těžkým, a já k vašemu jhu přidám. Můj otec vás káznil biči, já vás budu káznit důtkami.  ",
    "Král nevyslyšel lid, neboť nastal zvrat od Hospodina, aby naplnil své slovo, které Hospodin promluvil prostřednictvím Achijáše Šíloského k Jarobeámovi, synu Nebatovu. ",
    "Když celý Izrael viděl, že je král nevyslyšel, lid odpověděl králi slovy: Jaký máme podíl v Davidovi? Nemáme dědictví v synu Jišajovu! Ke svým stanům, Izraeli! Nyní si hleď svého domu, Davide! A Izrael šel ke svým stanům. ",
    "Nad syny Izraele, kteří sídlili v judských městech, však kraloval Rechabeám.",
    "Král Rechabeám poslal Adoráma, který byl nad nucenými pracemi, ale celý Izrael na něj házel kamení, takže zemřel. Král Rechabeám honem vystoupil na vůz a utekl do Jeruzaléma. ",
    "Tak se Izrael vzbouřil proti domu Davidovu, jak je tomu až dodnes.",
    "Když uslyšel celý Izrael, že se Jarobeám vrátil, poslali pro něj, pozvali ho do shromáždění a ustanovili ho králem nad celým Izraelem. Za domem Davidovým nešel nikdo, jenom sám kmen Juda. ",
    "Když přišel Rechabeám do Jeruzaléma, shromáždil celý dům judský a kmen Benjamín, sto osmdesát tisíc vybraných bojovníků, aby bojovali s domem izraelským a navrátili království Rechabeámovi, synu Šalomounovu.",
    "I stalo se Boží slovo k Šemajášovi, muži Božímu: ",
    "Řekni judskému králi Rechabeámovi, synu Šalomounovu, a celému domu judskému i Benjamínovi a ostatnímu lidu toto: ",
    "Toto praví Hospodin: Netáhněte a nebojujte se svými bratry, syny Izraele. Vraťte se všichni domů, neboť tato věc se stala ode mne. Poslechli Hospodinovo slovo, vrátili se a šli podle Hospodinova slova.",
    "Jarobeám postavil Šekem v Efrajimském pohoří a sídlil v něm. Odtud vyšel a postavil Penúel. ",
    "Jarobeám si v srdci řekl: Takto by se království mohlo vrátit k domu Davidovu. ",
    "Když bude tento lid přicházet konat oběti do Hospodinova domu v Jeruzalémě, vrátí se srdce tohoto lidu k jejich pánu, k judskému králi Rechabeámovi. Zabijí mě a vrátí se k judskému králi Rechabeámovi. ",
    "Král se poradil, udělal dvě zlatá telata a řekl lidu: Dost dlouho jste chodili do Jeruzaléma. Hle, toto jsou tvoji bohové, Izraeli, kteří tě vyvedli z egyptské země. ",
    "Jedno umístil do Bételu a druhé dal do Danu. ",
    "To se stalo hříchem, neboť lid chodil k jednomu až do Danu. ",
    "Na návrších udělal svatyně a ze spodiny lidu ustanovil kněze, kteří nebyli ze synů Léviho. ",
    "Jarobeám ustanovil svátek v osmém měsíci, patnáctého dne toho měsíce, jako je svátek v Judsku a přicházel k oltáři. Tak činil v Bételu a obětoval telatům, která udělal, a ustanovil v Bételu kněze na návrší, která udělal. ",
    "Přišel k oltáři, který udělal v Bételu, patnáctého dne osmého měsíce, v měsíci, který si sám vymyslel. Ustanovil svátek pro syny Izraele a přišel k oltáři, aby pálil kadidlo."
  ],
  "19": [
    "Achab pověděl Jezábele všechno, co Elijáš udělal, i to, jak zabil mečem všechny proroky. ",
    "Jezábel poslala k Elijášovi posla se slovy: Tak ať mi učiní bohové, a ještě přidají, jestliže zítra touto dobou neučiním tvou duši podobnou duši jednoho z nich.  ",
    "Když to uviděl, vstal a šel, aby zachránil svou duši, a přišel do Beeršeby, která je v Judsku. Tam zanechal svého služebníka.  ",
    "Sám pak šel do pustiny na den cesty. Přišel, posadil se pod jeden janovec a přál si zemřít: Už dost, Hospodine, vezmi mou duši, neboť nejsem lepší nežli moji otcové. ",
    "Ulehl a usnul pod janovcem. Vtom se ho dotkl anděl a řekl mu: Vstaň a pojez. ",
    "Podíval se a uviděl, že u hlavy má chléb upečený na žhavém uhlí a džbánek vody. Najedl se a napil a znovu ulehl. ",
    "Hospodinův anděl se ho dotkl zase, podruhé, a řekl: Vstaň a pojez, neboť je před tebou dlouhá cesta. ",
    "Vstal, najedl se a napil a šel v síle toho pokrmu čtyřicet dní a čtyřicet nocí až na Boží horu Choréb.",
    "Vstoupil tam do jeskyně a nocoval tam. Vtom se k němu stalo Hospodinovo slovo. Řekl mu: Co ty tady, Elijáši? ",
    "Odpověděl: Velmi jsem horlil pro Hospodina, Boha zástupů, protože synové Izraele opustili tvou smlouvu, zbořili tvé oltáře a tvé proroky zabili mečem. Zůstal jsem já sám a také mně usilují o život, aby mi jej vzali. ",
    "Řekl: Jdi a postav se na hoře před Hospodinem. A hle, Hospodin prošel kolem. Nastal velký a silný vítr, rozrážející hory a drtící skály před Hospodinem, ale Hospodin v tom větru nebyl. Po větru zemětřesení, ale Hospodin v tom zemětřesení nebyl. ",
    "Po zemětřesení oheň, ale Hospodin v tom ohni nebyl. Po ohni tichý a jemný hlas.  ",
    "Když ho Elijáš uslyšel, zavinul svou tvář pláštěm, šel a postavil se u vchodu do jeskyně; a hle stal se k němu hlas: Co ty tady, Elijáši? ",
    "Odpověděl: Velmi jsem horlil pro Hospodina, Boha zástupů, protože synové Izraele opustili tvou smlouvu, zbořili tvé oltáře a tvé proroky zabili mečem. Zůstal jsem já sám, a také mně usilují o život, aby mi jej vzali.",
    "Hospodin mu řekl: Jdi, vrať se svou cestou do damašské pustiny. A až tam přijdeš, pomaž Chazaela za krále nad Aramem, ",
    "Jehúa, syna Nimšího, pomaž za krále nad Izraelem a Elíšu, syna Šáfatova z Ábelmechóly, pomaž za proroka místo sebe. ",
    "I stane se, že kdo unikne před mečem Chazaelovým, toho usmrtí Jehú, a kdo unikne před mečem Jehúovým, toho usmrtí Elíša. ",
    "Ponechám však v Izraeli sedm tisíc -- všechna kolena, která se nesklonila před Baalem, a všechna ústa, která ho nelíbala.",
    "Nato odtamtud odešel a našel Elíšu, syna Šáfatova, který oral. Dvanáct jiter  bylo před ním a on byl na dvanáctém. Elijáš prošel okolo něj a hodil na něj svůj plášť. ",
    "Opustil skot, běžel za Elijášem a řekl: Dovol, ať políbím svého otce a svou matku, a pak půjdu za tebou. Řekl mu: Jdi a vrať se pro to, co jsem ti učinil. ",
    "Když se od něj vrátil, vzal dobytčí spřežení a zabil je; na dobytčím jhu uvařil jejich maso, dal lidu a najedli se. Pak vstal a šel za Elijášem a sloužil mu."
  ],
  "9": [
    "I stalo se, když Šalomoun dostavěl Hospodinův dům, královský palác a všechno, co si Šalomoun přál a chtěl učinit, ",
    "že se ukázal Hospodin Šalomounovi podruhé, jako se mu ukázal v Gibeónu. ",
    "Hospodin mu řekl: Vyslyšel jsem tvou modlitbu a tvou úpěnlivou prosbu, kterou jsi prosil přede mnou o smilování: Posvětil jsem tento dům, který jsi postavil, aby tam bylo mé jméno navěky. Mé oči a mé srdce tam budou po všechny dny. ",
    "A co se tebe týče, jestliže budeš přede mnou chodit, jako chodil tvůj otec David s bezúhonným srdcem a v přímosti, budeš činit všechno, co jsem ti přikázal, a zachovávat má ustanovení a má nařízení, ",
    "navěky upevním tvůj královský trůn nad Izraelem, jak jsem řekl tvému otci Davidovi: Nebude ti vyhlazen muž z izraelského trůnu. ",
    "Jestliže se však vy a vaši synové ode mě odvrátíte, nebudete zachovávat mé příkazy a má ustanovení, která jsem vám předložil, ale půjdete a budete sloužit jiným bohům a klanět se jim, ",
    "vyhladím Izrael z povrchu země, kterou jsem jim dal, a dům, který jsem posvětil pro své jméno, od sebe odvrhnu. Izrael se stane pořekadlem a posměškem mezi všemi národy ",
    "a tento dům se stane sutinami. Každý, kdo bude procházet kolem něj, se zhrozí, podiví a zeptá se: Proč tohle Hospodin této zemi a tomuto domu provedl? ",
    "A bude se odpovídat: Protože opustili Hospodina, svého Boha, který vyvedl jejich otce z egyptské země, chytili se jiných bohů, klaněli se jim a sloužili jim, proto na ně Hospodin přivedl všechno toto zlo.",
    "I stalo se po dvaceti letech, kdy Šalomoun stavěl oba domy, Hospodinův dům a královský palác, ",
    "a týrský král Chíram dodával Šalomounovi cedrové a cypřišové dřevo i zlato, zcela podle jeho přání, že tehdy dal král Šalomoun Chíramovi dvacet měst na území Galileje. ",
    "Nato Chíram vyjel z Týru podívat se na města, která mu Šalomoun dal, ale nelíbila se mu. ",
    "Zeptal se: Co je to za města, která jsi mi dal, můj bratře? A nazval je zemí Kabúl,  jak je tomu dodnes.",
    "Pak poslal Chíram králi sto dvacet talentů zlata.  ",
    "Toto bylo účelem nucených prací, které král Šalomoun uložil: Stavba Hospodinova domu a jeho domu, Miló, hradeb Jeruzaléma, Chasóru, Megida a Gezeru.  ",
    "(Faraon, egyptský král, totiž vytáhl a dobyl Gezer; spálil ho ohněm, Kenaance, kteří bydleli ve městě, zabil a dal ho věnem své dceři, Šalomounově ženě.) ",
    "Šalomoun tedy postavil Gezer, Dolní Bétchorón,  ",
    "Baalat a Támar v pustině v judské zemi, ",
    "všechna města pro sklady, které patřily Šalomounovi, města pro vozbu, města pro koně a všechno, co si Šalomoun přál a co toužil postavit v Jeruzalémě, na Libanonu a na celém území jeho vlády. ",
    "Všechen lid, který zbyl z Emorejců, Chetejců, Perizejců, Chivejců a Jebúsejců, těch, z kteří nebyli ze synů Izraele, ",
    "jejich syny, kteří po nich v zemi zbyli, které synové Izraele nedokázali zasvětit zkáze, Šalomoun povolal, aby konali nucené práce, jak je tomu dodnes. ",
    "Ale ze synů Izraele si Šalomoun nevzal otroky, protože oni byli bojovníky, jeho služebníky, jeho veliteli, jeho kapitány, veliteli jeho vozby a jeho jezdci. ",
    "Toto byla ustanovená knížata, která byla nad Šalomounovou prací: Pět set padesát těch, kteří panovali nad lidem, který konal práci.",
    "Jakmile se faraonova dcera přestěhovala z Města Davidova do svého domu, který pro ni postavil, tehdy postavil Miló. ",
    "Šalomoun přinášel třikrát za rok zápalné a pokojné oběti na oltáři, který postavil Hospodinu, a s nimi pálil před Hospodinem i kadidlo. Tak dokončil dům. ",
    "Král Šalomoun si udělal loďstvo v Esjóngeberu, který je u Elótu na břehu Rákosového moře v edómské zemi. ",
    "Chíram poslal s loďstvem své otroky, námořníky znalé moře, aby byli s otroky Šalomounovými. ",
    "Připluli do Ofíru, vzali odtamtud čtyři sta dvacet talentů zlata a přivezli králi Šalomounovi."
  ],
  "15": [
    "V osmnáctém roce vlády krále Jarobeáma, syna Nebatova, se stal králem nad Judou Abijám.  ",
    "Kraloval v Jeruzalémě tři roky. Jeho matka se jmenovala Maaka, dcera Abíšalómova.  ",
    "Chodil ve všech hříších svého otce, které on před ním páchal, a jeho srdce nebylo cele s Hospodinem, jeho Bohem, jako bylo srdce Davida, jeho otce. ",
    "Avšak kvůli Davidovi mu Hospodin, jeho Bůh, dal lampu v Jeruzalémě, když po něm dal povstat jeho synu a upevnil Jeruzalém. ",
    "Protože David činil to, co bylo správné v Hospodinových očích, a po všechny dny svého života se neodvrátil od ničeho, co mu přikázal, kromě záležitosti Urijáše Chetejského. ",
    "Boj mezi Rechabeámem a Jarobeámem trval po všechny dny jeho života. ",
    "Ostatní Abijámovy činy, všechny věci, které činil, jsou zapsány v knize Letopisů judských králů. Mezi Abijámem a Jarobeámem trval boj. ",
    "Abijám ulehl se svými otci a pohřbili ho v Městě Davidově. Po něm se stal králem jeho syn Ása.",
    "Ve dvacátém roce vlády izraelského krále Jarobeáma se stal judským králem král Ása. ",
    "Kraloval v Jeruzalémě čtyřicet jedna let. Jeho matka se jmenovala Maaka, dcera Abíšalómova. ",
    "Ása činil to, co je správné v Hospodinových očích, jako jeho otec David. ",
    "Vyhnal ze země chrámové smilníky a odstranil všechny bůžky, které udělali jeho otcové. ",
    "Tak i svou matku Maaku; odstranil ji z postavení královny, protože učinila ohavnou modlu pro Ašeru. Ása pokácel její ohavnou modlu a spálil ji v údolí Kidrónu. ",
    "Návrší sice nebyla odstraněna, ovšem Ásovo srdce bylo po všechny jeho dny cele s Hospodinem. ",
    "Přinesl do Hospodinova domu svaté věci svého otce i své vlastní -- stříbro, zlato a různé předměty. ",
    "Boj mezi Ásou a izraelským králem Baešou trval po všechny jejich dny. ",
    "Izraelský král Baeša vytáhl proti Judsku. Postavil Rámu, aby nedovolil judskému králi Ásovi vycházet a vcházet.  ",
    "Ása vzal všechno stříbro a zlato ponechané v pokladnicích Hospodinova domu i poklady královského domu a dal je do ruky svých otroků. Král Ása je poslal Benhadadovi, synu Tabrimóna, synu Chezjóna, králi Aramu, sídlícímu v Damašku, se slovy: ",
    "Mezi mnou a tebou, mezi mým otcem a tvým otcem je smlouva. Hle, posílám ti dar, stříbro a zlato. Jdi a zruš svou smlouvu s izraelským králem Baešou, ať ode mě odtáhne. ",
    "Benhadad uposlechl krále Ásu; velitele vojsk, které měl, poslal proti izraelským městům a pobil Ijón, Dan, Ábelbétmaaku a celý Kinerót s celým územím Neftalí.  ",
    "I stalo se, když to uslyšel Baeša, že přestal stavět Rámu a usadil se v Tirse. ",
    "Král Ása oznámil v celém Judsku,  takže nikdo nebyl toho zproštěn, aby odnesli z Rámy kameny i dřevo,  ze kterého Baeša stavěl. Král Ása pak z toho postavil Gebu Benjamínovu a Mispu. ",
    "Všechny ostatní Ásovy činy, všechny jeho udatné skutky a všechny věci, které činil, i města, která postavil, jsou zapsána v knize Letopisů judských králů, kromě toho, že v čase svého stáří onemocněl na nohy. ",
    "Pak Ása ulehl se svými otci a byl pohřben se svými otci v městě svého otce Davida. Po něm se stal králem jeho syn Jóšafat.",
    "Nádab, syn Jarobeámův, se stal králem nad Izraelem v druhém roce vlády judského krále Ásy. Kraloval nad Izraelem dva roky. ",
    "Páchal to, co je zlé v Hospodinových očích, a chodil po cestě svého otce a v jeho hříchu, kterým svedl k hříchu Izrael. ",
    "Spikl se proti němu Baeša, syn Achijášův, z domu Isacharova. Baeša ho zabil u Gibetónu, který patřil Pelištejcům, když Nádab a celý Izrael obléhali Gibetón. ",
    "Baeša ho usmrtil v třetím roce vlády judského krále Ásy a kraloval místo něj. ",
    "Když se stal králem, pobil celý dům Jarobeámův, neponechal Jarobeámovi nic, co má dech, zcela ho vyhladil podle Hospodinova slova, které promluvil prostřednictvím svého otroka Achijáše Šíloského. ",
    "To kvůli Jarobeámovým hříchům, kterými hřešil a kterými svedl k hříchu Izrael a kvůli jeho provokacím, kterými provokoval ke hněvu Hospodina, Boha Izraele. ",
    "Ostatní Nádabovy činy a všechny věci, které činil, jsou zapsány v knize Letopisů izraelských králů. ",
    "Boj mezi Ásou a izraelským králem Baešou trval po všechny jejich dny.",
    "Ve třetím roce vlády judského krále Ásy se stal králem nad celým Izraelem Baeša, syn Achijášův; kraloval v Tirse dvacet čtyři let. ",
    "Páchal to, co je zlé v Hospodinových očích, a chodil po cestě Jarobeáma a v jeho hříchu, kterým svedl k hříchu Izrael."
  ],
  "5": [
    "Šalomoun byl vládcem nad všemi královstvími od řeky Eufratu po pelištejskou zemi a až k hranici Egypta. Přinášeli mu dávky a otročili Šalomounovi po všechny dny jeho života.",
    "Šalomounovi na jeden den připadlo za pokrm třicet kórů  jemné mouky a šedesát kórů obyčejné mouky, ",
    "deset tučných býků, dvacet býků z pastvy a sto ovcí, kromě jelenů, gazel, srnců a vykrmené drůbeže.  ",
    "Panoval nad celým Zaeufratím od Tifsachu až po Gazu, nad všemi králi Zaeufratí a na všech stranách měl pokoj. ",
    "Juda i Izrael pobýval v bezpečí, každý pod svou révou a pod svým fíkovníkem, od Danu až po Beeršebu, po všechny Šalomounovy dny.",
    "Šalomoun měl čtyřicet tisíc stájí pro koně ke svým vozům a dvanáct tisíc jezdců.  ",
    "Tito ustanovení správci zásobovali krále Šalomouna a všechny, kterým bylo dovoleno přicházet ke stolu krále Šalomouna, každý ve svém měsíci, a nedovolovali, aby něco chybělo. ",
    "Také ječmen a slámu pro koně a oře přiváželi na místo, kde byl, každý podle nařízení pro něj.",
    "Bůh dal Šalomounovi moudrost, přemnoho rozumnosti a rozum tak nezměrný jako písek na mořském břehu. ",
    "Šalomounova moudrost byla větší nežli moudrost všech synů východu, nad všechnu moudrost Egypta. ",
    "Byl moudřejší nežli všichni lidé, nežli Étan Ezrachejský a Héman, Kalkol a Darda, syn Machólův, a proslavil se mezi všemi okolními národy. ",
    "Vyslovil tři tisíce přísloví a bylo jeho písní tisíc a pět. ",
    "Hovořil o stromech, od cedru, který je na Libanonu, až po yzop, který roste na zdi, hovořil o zvířatech, ptácích, plazech a rybách. ",
    "A přicházeli ze všech národů, aby poslouchali Šalomounovu moudrost, od všech králů země, kteří uslyšeli o jeho moudrosti.",
    "Týrský král Chíram poslal k Šalomounovi své otroky, neboť uslyšel, že ho pomazali za krále namísto jeho otce. Chíram byl totiž po celou dobu Davidovým přítelem.",
    "Šalomoun vzkázal Chíramovi: ",
    "Ty víš o mém otci Davidovi, že nemohl postavit dům pro jméno Hospodina, svého Boha, kvůli válkám, které ho obklopovaly, dokud mu Hospodin nevydal nepřátele pod nohy. ",
    "Nyní mi Hospodin, můj Bůh, dal odpočinek všude kolem, nemám protivníka ani žádnou zlou okolnost.  ",
    "Proto hodlám postavit dům pro jméno Hospodina, svého Boha, jak prohlásil Hospodin mému otci Davidovi: Tvůj syn, kterého dám namísto tebe na tvůj trůn, ten postaví dům pro mé jméno. ",
    "Nyní přikaž, aby pro mě káceli cedry z Libanonu. Tvoji otroci budou s mými otroky a budu ti dávat mzdu pro tvé otroky, jak si řekneš. Vždyť víš, že mezi námi není nikdo, kdo by uměl kácet stromy jako Sidónci.",
    "I stalo se, že když Chíram uslyšel Šalomounova slova, velice se zaradoval a řekl: Požehnaný je dnes Hospodin, že dal Davidovi moudrého syna nad tímto početným lidem. ",
    "Chíram vzkázal Šalomounovi: Uposlechnu, co jsi mi vzkázal, a udělám všechno, po čem toužíš ohledně cedrového a cypřišového dřeva. ",
    "Moji otroci je budou svážet z Libanonu k moři, já je svázané do voru nechám plavit po moři na místo, které mi určíš, tam je rozvážu a ty si je odvezeš. Ty zas budeš plnit mé přání a dávat potravu pro můj dům. ",
    "Tak Chíram dával Šalomounovi cedrové a cypřišové dřevo zcela podle jeho přání ",
    "a Šalomoun dával Chíramovi dvacet tisíc kórů pšenice jako zásobu pro jeho dům a dvacet kórů panenského oleje. To dával Šalomoun Chíramovi rok co rok.",
    "Hospodin dal Šalomounovi moudrost, jak mu řekl, a mezi Chíramem a Šalomounem byl pokoj, uzavřeli spolu smlouvu. ",
    "Král Šalomoun povolal na nucené práce muže z celého Izraele; nucené práce připadly na třicet tisíc mužů. ",
    "Poslal jich na Libanon deset tisíc, po měsíci se střídali. Měsíc byli na Libanonu a dva měsíce doma. Nad nucenými pracemi byl Adóníram.",
    "Šalomoun měl sedmdesát tisíc nosičů břemen a osmdesát tisíc kameníků v horách. ",
    "Kromě toho měl Šalomoun tři tisíce tři sta ustanovených předáků, kteří byli nad prací a panovali nad lidem, který konal práci. ",
    "Král vydal příkaz, aby lámali velké  a kvalitní kameny, aby byly základy domu položeny z tesaných kamenů.  ",
    "Tesali je stavitelé Šalomounovi a stavitelé Chíramovi i Gebalci. Tak připravovali dřevo a kameny na stavbu domu."
  ],
  "4": [
    "Král Šalomoun byl králem nad celým Izraelem.",
    "A toto jsou knížata, která měl: Azarjáš, syn Sádokův, byl knězem;",
    "Elíchoref a Achijáš, syn Šíšův, byli písaři; Jóšafat, syn Achílúdův, byl kancléřem; ",
    "Benajáš, syn Jójadův, byl nad armádou; Sádok a Ebjátar byli kněžími;",
    "Azarjáš, syn Nátanův, byl nad ustanovenými správci, Zabúd, syn kněze Nátana, byl královým přítelem;  ",
    "Achíšar byl nad domem a Adóníram, syn Abdův, byl nad nucenými pracemi.",
    "Šalomoun měl dvanáct ustanovených správců nad celým Izraelem, kteří zásobovali krále a jeho dům; měsíc v roce bylo vždy na jednom z nich zásobování.",
    "A toto jsou jejich jména: Benchúr v Efrajimském pohoří;",
    "Bendeker v Makacu, Šaalbímu, Bétšemeši a Elónbétchánanu;",
    "Benchesed v Arubótu (jemu patřilo Sóko a celá země Chefer);",
    "Benabínádab v celé Dórské pahorkatině. (Šalomounova dcera Táfat byla jeho ženou);",
    "Baana, syn Achílúdův, v Taanaku, Megidu a celém Bétšeánu, který je vedle Saretanu pod Jizreelem -- od Bétšeánu k Ábelmechóle až za Jokmeám;",
    "Bengeber v Rámotgileádu (jemu patřily vesnice Jaíra, syna Manasesova, které jsou v Gileádu; jemu patřila též oblast Argóbu, který je v Bášanu, šedesát velkých měst s hradbami a bronzovými závorami);",
    "Achínádab, syn Idův, v Machanajimu; ",
    "Achímaas v Neftalím (také on si vzal za ženu Šalomounovu dceru, Basematu); ",
    "Baana, syn Chúšajův, v Ašerovi a Bealótu;",
    "Jóšafat, syn Parúachův, v Isacharovi;",
    "Šimeí, syn Elův, v Benjamínovi;",
    "Geber, syn Uriův, v gileádské zemi, (zemi emorejského krále Síchona a bášanského krále Óga), a jedna posádka, která byla v zemi.  ",
    "Judejců a Izraelců bylo tak velké množství jako písku v moři; jedli, pili a radovali se."
  ],
  "14": [
    "V té době onemocněl Abijáš, syn Jarobeámův. ",
    "Jarobeám své ženě řekl: Vstaň, převleč se, aby nikdo nepoznal, že jsi Jarobeámova žena, a jdi do Šíla. Tam je prorok Achijáš, který o mně pověděl, že budu králem nad tímto lidem. ",
    "Vezmi si s sebou deset chlebů, koláčky, lahvici medu a jdi za ním. On ti oznámí, co se stane s chlapcem. ",
    "Jarobeámova žena to udělala. Vstala, šla do Šíla a vstoupila do Achijášova domu. Achijáš neviděl, protože jeho oči byly strnulé věkem.",
    "Hospodin však řekl Achijášovi: Hle, přichází Jarobeámova žena, aby se tě dotázala ohledně svého syna, neboť je nemocen. To a to jí řekni. Až přijde, bude se vydávat za někoho jiného.  ",
    "I stalo se, když Achijáš uslyšel zvuk jejích kroků, jak vcházela do dveří, řekl: Vejdi, ženo Jarobeámova! Proč se vydáváš za někoho jiného? Jsem k tobě poslán s tvrdou odpovědí.  ",
    "Jdi a řekni Jarobeámovi: Toto praví Hospodin, Bůh Izraele: Protože jsem tě vyvýšil zprostřed lidu a ustanovil jsem tě vévodou nad svým lidem Izraelem, ",
    "odtrhl jsem království od domu Davidova a dal jsem ho tobě. Ale ty jsi nebyl jako můj otrok David, který zachovával mé příkazy, chodil za mnou celým svým srdcem a činil pouze to, co je správné v mých očích. ",
    "Páchal jsi ještě větší zlo nežli všichni, kdo byli před tebou. Šel jsi a učinil sis jiné bohy a lité modly a provokoval jsi mě k hněvu. Odvrhl jsi mě za svá záda.",
    "Proto hle, přivedu zlo na dům Jarobeámův a vyhladím Jarobeámovi močícího na stěnu, zadržovaného i propuštěného v Izraeli, vyhladím potomky domu Jarobeámova tak, jako se uklízejí výkaly, zcela je vyhladím. ",
    "Toho, kdo zemře Jarobeámovi ve městě, sežerou psi, a toho, kdo zemře na poli, pohltí nebeské ptactvo, neboť Hospodin promluvil. ",
    "Ty vstaň a jdi domů. Až vstoupí tvoje noha do města, chlapec zemře. ",
    "Celý Izrael ho bude oplakávat a pohřbí ho. Tento jediný přijde Jarobeámovi do hrobu, protože pouze při něm bylo v domě Jarobeámově shledáno před Hospodinem, Bohem Izraele, něco dobrého. ",
    "Hospodin si vzbudí krále nad Izraelem, který vyhladí dům Jarobeámův -- dnes, ba co, dokonce nyní!  ",
    "Hospodin bude bít Izrael, takže se bude klátit jako třtina ve vodě. Vyrve Izrael z této dobré země, kterou dal jejich otcům a rozptýlí je za Řeku, protože si učinili posvátné kůly a tak provokovali Hospodina k hněvu. ",
    "Vydá Izrael kvůli Jarobeámovým hříchům, kterými hřešil a kterými svedl k hříchu Izrael. ",
    "Jarobeámova žena vstala, šla a vešla do Tirsy.  Když vcházela přes práh domu, chlapec zemřel. ",
    "Pohřbili ho a celý Izrael ho oplakával podle Hospodinova slova, které promluvil prostřednictvím svého otroka, proroka Achijáše. ",
    "Ostatní Jarobeámovy činy, jak bojoval a kraloval, jsou zapsány v knize Letopisů izraelských králů. ",
    "Doba, po kterou Jarobeám kraloval, byla dvacet dva let. Pak ulehl se svými otci. Po něm se stal králem jeho syn Nádab.",
    "Rechabeám, syn Šalomounův, kraloval v Judsku. Rechabeámovi bylo čtyřicet jedna let, když se stal králem, a sedmnáct let kraloval v Jeruzalémě, městě, které si Hospodin vyvolil ze všech izraelských kmenů, aby tam bylo jeho jméno. Jeho matka se jmenovala Naama Amónská. ",
    "Juda páchal to, co je zlé v Hospodinových očích. Svými hříchy, kterými hřešili, ho dráždili k žárlivosti víc než tím, co páchali jejich otcové. ",
    "Také oni si postavili návrší, posvátné sloupy a posvátné kůly na každém vyvýšeném návrší a pod každým zeleným stromem. ",
    "Dokonce i chrámoví smilníci byli v zemi. Páchali všechny ohavnosti pohanských národů, které Hospodin před syny Izraele vyhnal.",
    "I stalo se, že v pátém roce vlády krále Rechabeáma vytáhl proti Jeruzalému egyptský král Šíšak  ",
    "a pobral poklady Hospodinova domu i poklady královského paláce, všechno to pobral. Vzal také všechny zlaté malé štíty, které udělal Šalomoun. ",
    "Král Rechabeám místo nich udělal štíty bronzové a svěřil je pod velení velitelů běžců, kteří střežili vchod do královského paláce. ",
    "Pokaždé, když šel král do Hospodinova domu, přinášeli je běžci a pak je vraceli zpět do síně běžců. ",
    "Ostatní Rechabeámovy činy a všechny věci, které činil, jsou zapsány v knize Letopisů judských králů. ",
    "Po celou dobu trval boj mezi Rechabeámem a Jarobeámem. ",
    "Rechabeám ulehl se svými otci a byl pohřben se svými otci v Městě Davidově. Jeho matka se jmenovala Naama Amónská. Po něm se stal králem jeho syn Abijám."
  ],
  "8": [
    "Potom svolal Šalomoun izraelské starší, všechny vůdce pokolení a předáky rodů synů Izraele ke králi Šalomounovi do Jeruzaléma, aby přenesli truhlu Hospodinovy smlouvy z Města Davidova, to je ze Sijónu. ",
    "Shromáždili se tedy ke králi Šalomounovi všichni izraelští muži ve svátek v měsíci etanímu, to je v měsíci sedmém.  ",
    "Když přišli všichni izraelští starší, kněží vzali truhlu ",
    "a přenesli Hospodinovu truhlu. Stan setkávání a všechny svaté předměty, které byly ve stanu, přenesli kněží a lévité. ",
    "Král Šalomoun a celá pospolitost Izraele, která se k němu sešla, byli s ním před truhlou a obětovali brav a skot, který nemohl být pro množství spočítán ani sečten.",
    "Kněží přinesli truhlu Hospodinovy smlouvy na její místo do svatyně domu, na nejsvětější místo, pod křídla cherubů. ",
    "Protože cherubové měli křídla roztažená nad místem truhly, zahalovali cherubové odshora truhlu i její tyče. ",
    "Tyče byly dlouhé, takže konce tyčí byly vidět ze svatého místa před svatyní, ale nebyly vidět ven. Jsou tam až dodnes. ",
    "V truhle byly pouze dvě kamenné desky, které tam uložil Mojžíš na Chorébu, když Hospodin uzavřel smlouvu se syny Izraele potom, co vyšli z egyptské země. ",
    "I stalo se, že když kněží vyšli ze svatého místa, naplnil Hospodinův dům oblak, ",
    "takže kněží nemohli stát a sloužit kvůli oblaku, protože Hospodinova sláva naplnila Hospodinův dům.",
    "Tehdy Šalomoun řekl: Hospodin pravil, že bude přebývat v husté temnotě. ",
    "Postavil jsem ti dům k přebývání, sídlo, kde bys pobýval navěky. ",
    "Pak se král obrátil a požehnal celému shromáždění Izraele; celé shromáždění Izraele stálo. ",
    "Řekl: Požehnán buď Hospodin, Bůh Izraele, který svými ústy promluvil k mému otci Davidovi a svou rukou to naplnil. Řekl: ",
    "Ode dne, kdy jsem vyvedl svůj lid Izrael z Egypta, jsem nevyvolil žádné město ze všech izraelských kmenů pro stavbu domu, aby tam přebývalo mé jméno, ale vyvolil jsem Davida, aby byl nad mým lidem Izraelem. ",
    "Můj otec David měl na srdci postavit dům pro jméno Hospodina, Boha Izraele. ",
    "Hospodin však mému otci Davidovi řekl: Když jsi měl na srdci postavit dům pro mé jméno, udělal jsi dobře, že jsi to měl na srdci.  ",
    "Ty ovšem nepostavíš ten dům, nýbrž tvůj syn, který vzejde z tvých beder, ten postaví dům pro mé jméno. ",
    "Hospodin naplnil své slovo, které promluvil. Povstal jsem po svém otci Davidovi a usedl jsem na izraelský trůn, jak Hospodin promluvil, a postavil jsem dům pro jméno Hospodina, Boha Izraele. ",
    "A nachystal jsem tam místo pro truhlu, v níž je Hospodinova smlouva, kterou uzavřel s našimi otci, když je vyvedl z egyptské země.",
    "Nato se Šalomoun před celým shromážděním Izraele postavil před Hospodinův oltář, vztáhl své dlaně k nebesům ",
    "a řekl: Hospodine, Bože Izraele, není Bůh jako ty nahoře na nebesích ani dole na zemi, který zachovává smlouvu a milosrdenství svým otrokům, kteří chodí před tebou celým svým srdcem. ",
    "Ty jsi zachoval svému otroku, mému otci Davidovi, to, cos mu řekl; promluvil jsi svými ústy a svou rukou jsi to naplnil, jak je tomu dnes. ",
    "Nyní, Hospodine, Bože Izraele, zachovej svému otroku, mému otci Davidovi, to, cos mu řekl: Nebude ti vyhlazen přede mnou ten, kdo by seděl na izraelském trůnu, pokud ovšem budou tvoji synové dbát na svou cestu a chodit přede mnou tak, jak jsi chodil přede mnou ty. ",
    "Nyní, Bože Izraele, kéž se ukáže jako spolehlivé tvé slovo, které jsi promluvil ke svému otroku, mému otci Davidovi.",
    "Což opravdu bude Bůh sídlit na zemi? Vždyť nebesa ani nebesa nebes tě nemohou pojmout, tím méně tento dům, který jsem postavil. ",
    "A přece pohleď, Hospodine, můj Bože, na modlitbu svého otroka a na jeho úpěnlivou prosbu a vyslyš volání a modlitbu, kterou se dnes tvůj otrok před tebou modlí. ",
    "Kéž jsou tvé oči otevřené k tomuto domu nocí i dnem, k místu, o kterém jsi řekl: Tam bude přebývat mé jméno. Vyslyš modlitbu, kterou se tvůj otrok bude modlit na tomto místě. ",
    "Vyslyš úpěnlivou prosbu svého otroka a svého lidu Izraele, když se bude modlit na tomto místě, vyslyš na místě, kde sídlíš, na nebesích, vyslyš a odpusť. ",
    "Jestliže někdo zhřeší proti svému bližnímu a ten na něm vymůže přísahu, aby přísahal, on přijde a vysloví přísahu před tvým oltářem v tomto domě, ",
    "uslyš v nebesích, konej a zjednej právo svým otrokům: Ničemu prohlaš vinným a uval jeho cestu na jeho hlavu a spravedlivého prohlaš za spravedlivého a dej mu podle jeho spravedlnosti.",
    "Jestliže bude tvůj lid Izrael poražen od nepřítele, protože proti tobě zhřeší, ale pak se k tobě navrátí, vzdají chválu tvému jménu, budou se modlit a prosit tě v tomto domě o smilování, ",
    "uslyš v nebesích, odpusť hřích svého lidu Izraele a přiveď je zpět do země, kterou jsi dal jejich otcům.",
    "Jestliže budou uzavřena nebesa a nebude déšť, protože proti tobě zhřeší, ale pak se budou na tomto místě modlit, vzdají chválu tvému jménu a odvrátí se od svého hříchu, protože je pokoříš, ",
    "uslyš v nebesích, odpusť hřích svých otroků a svého lidu Izraele, až je vyučíš dobré cestě, po níž by měli jít, a dej déšť na svou zemi, kterou jsi dal svému lidu do dědictví.",
    "Jestliže bude v zemi hlad, jestliže bude mor, obilná rez, sněť, jestliže budou kobylky arbe či  kobylky chasíl, jestliže mu v zemi, v některém z jeho měst, jeho nepřítel způsobí soužení, ať je to jakákoliv rána, jakákoliv nemoc, ",
    "každou modlitbu a každou úpěnlivou prosbu, která vzejde od kteréhokoliv člověka z celého tvého lidu Izraele -- znají přece každý ránu svého srdce -- když vztáhnou své dlaně k tomuto domu, ",
    "vyslyš v nebesích, v sídle, kde pobýváš, odpusť, jednej a dej každému podle všech jeho cest, jak znáš jeho srdce -- vždyť ty jediný znáš srdce všech lidských synů -- ",
    "aby se tě báli po všechny dny, co budou naživu na povrchu země, kterou jsi dal našim otcům.",
    "Také když cizinec, který není ze tvého lidu Izraele, přijde z daleké země kvůli tvému jménu ",
    "-- neboť uslyší o tvém velkém jménu a tvé mocné ruce a vztažené paži -- přijdeli a bude se modlit v tomto domě, ",
    "vyslyš v nebesích, v sídle, kde pobýváš, a učiň všechno, za co bude k tobě tento cizinec volat, aby všechny národy země poznaly tvé jméno, bály se tě jako tvůj lid Izrael a poznaly, že tento dům, který jsem postavil, se nazývá tvým jménem.",
    "Když tvůj lid vytáhne do boje proti svému nepříteli, cestou, kterou je pošleš, a budou se modlit k Hospodinu směrem k městu, které sis vyvolil, a domu, který jsem postavil pro tvé jméno, ",
    "vyslyš v nebesích jejich modlitbu a jejich úpěnlivou prosbu a zjednej jim právo.",
    "Když proti tobě zhřeší -- neboť není člověk, který by nezhřešil -- budeš se na ně hněvat, vydáš je nepříteli a jejich věznitelé je odvedou do nepřátelské země vzdálené či blízké, ",
    "ale pak změní své smýšlení v zemi, kam byli odvedeni, obrátí se, budou tě v zemi svých věznitelů prosit o smilování slovy: Zhřešili jsme, spáchali jsme zlo a jednali ničemně, ",
    "a jestliže se k tobě obrátí celým svým srdcem a celou svou duší v zemi svých nepřátel, kteří je zajali, budou se k tobě modlit směrem ke své zemi, kterou jsi dal jejich otcům, k městu, které sis vyvolil, a k domu, který jsem postavil pro tvé jméno, ",
    "vyslyš v nebesích, sídle, kde pobýváš, jejich modlitbu a jejich úpěnlivou prosbu, zjednej jim právo, ",
    "odpusť svému lidu, který proti tobě zhřešil, všechna jejich přestoupení, kterými se proti tobě bouřili, a dej jim dojít slitování před jejich vězniteli, aby s nimi měli slitování. ",
    "Vždyť jsou tvým lidem a tvým dědictvím, které jsi vyvedl z Egypta, z pece na tavení železa.",
    "Nechť jsou tvé oči otevřené k úpěnlivé prosbě tvého otroka a k úpěnlivé prosbě tvého lidu Izraele a vyslyšíš je, kdykoliv budou k tobě volat. ",
    "Vždyť jsi je oddělil pro sebe za dědictví ze všech národů země, jak jsi řekl prostřednictvím svého otroka Mojžíše, když jsi vyvedl naše otce z Egypta, Panovníku Hospodine.",
    "I stalo se, když se Šalomoun domodlil k Hospodinu celou tuto modlitbu a úpěnlivou prosbu, že vstal od Hospodinova oltáře, kde klečel na kolenou a své dlaně rozprostíral k nebesům, ",
    "postavil se a hlasitě požehnal celému shromáždění Izraele: ",
    "Požehnán buď Hospodin, který dal odpočinutí svému lidu Izraeli, tak jak řekl. Nezapadlo jediné slovo ze všech jeho dobrých slov, která mluvil prostřednictvím svého otroka Mojžíše. ",
    "Ať je Hospodin, náš Bůh, s námi, jako byl s našimi otci, nechť nás neopustí ani nezanechá. ",
    "Nechť nakloní naše srdce k sobě, abychom chodili po všech jeho cestách a zachovávali jeho příkazy, ustanovení a nařízení, která přikázal našim otcům. ",
    "Nechť jsou tato má slova, kterými jsem prosil před Hospodinem o smilování, dnem i nocí blízko Hospodinu, našemu Bohu, aby zjednal právo svému otroku a právo svému lidu Izraeli podle každodenní potřeby,  ",
    "aby všechny národy země poznaly, že Hospodin je Bůh a žádný jiný není. ",
    "Nechť je vaše srdce cele s Hospodinem, naším Bohem, abyste žili podle jeho ustanovení a zachovávali jeho příkazy, jak je tomu dnes.",
    "Nato král a celý Izrael s ním obětovali před Hospodinem oběti. ",
    "Šalomoun obětoval jako pokojné oběti, které obětoval Hospodinu, dvacet dva tisíc býků a sto dvacet tisíc ovcí. Tak král a všichni synové Izraele zasvětili Hospodinův dům. ",
    "V onen den král posvětil střed nádvoří, které je před Hospodinovým domem, neboť tam připravil oběti zápalné a přídavné i tučné  části pokojných obětí, protože bronzový oltář, který je před Hospodinem, byl příliš malý, než aby pojal zápalné a přídavné oběti i tučné části pokojných obětí.",
    "Šalomoun a s ním celý Izrael, velké shromáždění lidí, kteří přišli od LeboChamátu až po egyptský potok, slavil v ten čas před Hospodinem, naším Bohem, svátek po sedm dní a dalších sedm dní, celkem čtrnáct dní. ",
    "Osmého dne propustil lid. Dobrořečili králi a šli ke svým stanům radostně a s veselou myslí nad vším dobrem, které Hospodin učinil svému otroku Davidovi a svému lidu Izraeli."
  ],
  "22": [
    "Uplynuly tři roky, kdy nebyla válka mezi Aramem a Izraelem. ",
    "I stalo se, že ve třetím roce přišel judský král Jóšafat k izraelskému králi. ",
    "Izraelský král řekl svým otrokům: Víte přece, že nám patří Rámotgileád, a my jsme neteční, abychom jej vzali z ruky aramejského krále. ",
    "Potom se zeptal Jóšafata: Půjdeš se mnou do boje proti Rámotgileádu? Jóšafat izraelskému králi odpověděl: Jsem jako ty, můj lid jako tvůj lid a moje koně jako tvoje koně.  ",
    "Jóšafat dále izraelskému králi řekl: Dotaž se nejprve na Hospodinovo slovo. ",
    "Izraelský král shromáždil proroky, asi čtyři sta mužů, a zeptal se jich: Mám jít do boje proti Rámotgileádu, nebo mám od toho upustit? Odpověděli: Vytáhni, Panovník ho vydá do královy ruky. ",
    "Jóšafat se zeptal: To už tady není žádný Hospodinův prorok, abychom se dotázali skrze něj? ",
    "Izraelský král Jóšafatovi odpověděl: Ještě je tu jeden muž, skrze nějž je možno dotázat se Hospodina, ale já ho nenávidím, protože mi neprorokuje dobro, nýbrž zlo: Míkajáš, syn Jimlův. Jóšafat řekl: Ať král takto nemluví. ",
    "Izraelský král zavolal jednoho dvorního úředníka a řekl: Rychle sem přiveď Míkajáše, syna Jimlova. ",
    "Izraelský král a judský král Jóšafat seděli každý na svém trůnu, oblečeni v roucha, na prostranství  u vchodu do samařské brány a všichni proroci před nimi prorokovali. ",
    "Sidkijáš, syn Kenaanův, si udělal železné rohy a řekl: Toto praví Hospodin: Těmito rohy budeš trkat Aramejce, dokud s nimi neskoncuješ. ",
    "A tak prorokovali všichni proroci: Vytáhni proti Rámotgileádu a uspěješ. Hospodin ho vydá do královy ruky.",
    "Posel, který šel Míkajášovi vstříc, mu řekl: Hle, proroci mluví jednomyslně dobro pro krále. Ať jsou tvoje slova jako řeč jednoho z nich. Mluv dobro. ",
    "Míkajáš řekl: Jakože živ je Hospodin, to, co ke mně Hospodin promluví, to budu mluvit. ",
    "Když přišel ke králi, král se ho zeptal: Míkajáši, máme jít do boje proti Rámotgileádu, nebo od toho máme upustit? Odpověděl mu: Vytáhni a uspěješ. Hospodin ho vydá do královy ruky. ",
    "Král mu řekl: Kolikrát tě mám zapřísahat při Hospodinově jménu, abys mi neříkal nic než pravdu? ",
    "Nato Míkajáš řekl: Viděl jsem celý Izrael rozptýlený po horách jako ovce, které nemají pastýře. Hospodin řekl: Nemají pána.  Ať se všichni vrátí domů v pokoji.",
    "Izraelský král řekl Jóšafatovi: Což jsem ti neříkal, že mi nebude prorokovat dobro, ale zlo? ",
    "Mikajáš dále řekl: Slyš tedy Hospodinovo slovo: Viděl jsem Hospodina sedícího na trůnu a celý nebeský zástup stál kolem něj, po jeho pravici a levici. ",
    "Hospodin řekl: Kdo přemluví Achaba, aby vytáhl a padl u Rámotgileádu? Jeden říkal to a druhý říkal ono, ",
    "až vyšel jeden duch, postavil se před Hospodinem a řekl: Já ho přemluvím. Hospodin se ho zeptal: Čím? ",
    "Odpověděl: Vyjdu a stanu se lživým duchem v ústech všech jeho proroků. Hospodin řekl: Ty ho přemluvíš, ano, dokážeš to. Vyjdi a učiň to. ",
    "A hle, nyní dal Hospodin lživého ducha do úst všech těchto tvých proroků. Ale Hospodin promluvil zlo proti tobě.",
    "Tu přistoupil Sidkijáš, syn Kenaanův, udeřil Míkajáše po tváři a řekl: Jakým způsobem přešel Hospodinův Duch ode mě, aby mluvil skrze tebe? ",
    "Míkajáš řekl: Hle, uvidíš to v onen den, kdy vejdeš do nejzazšího pokoje, aby ses skryl. ",
    "Izraelský král řekl: Chop se Míkajáše a odveď ho k veliteli města Amónovi a královskému synu Jóašovi. ",
    "Řekni jim: Toto praví král: Dejte ho do věznice a krmte ho troškou chleba a vody, dokud nepřijdu v pokoji. ",
    "Míkajáš řekl: Jestliže se opravdu vrátíš v pokoji, nemluvil skrze mě Hospodin. A prohlásil: Slyšte, všechny národy.",
    "Nato vytáhl izraelský král s judským králem Jóšafatem proti Rámotgileádu. ",
    "Izraelský král řekl Jóšafatovi: Chci se přestrojit a tak jít do boje, ale ty si obleč své roucho. Izraelský král se přestrojil a šel do boje. ",
    "Aramejský král přikázal svým třiceti dvěma velitelům vozby: Nebojujte proti malému ani velkému, jenom proti samotnému izraelskému králi. ",
    "I stalo se, když velitelé vozby uviděli Jóšafata, že si řekli: To je jistě izraelský král! A zabočili, aby bojovali proti němu. Jóšafat volal o pomoc. ",
    "I stalo se, když velitelé vozby viděli, že to není izraelský král, odvrátili se od něj. ",
    "Tu kdosi nahodile napjal luk a zasáhl izraelského krále mezi spoje pancíře. Král řekl svému vozataji: Obrať koně a odvez mě z bojiště, protože jsem raněn. ",
    "Zatímco boj onoho dne silně vzplál, král zůstal podepřený na voze naproti Aramejcům a večer zemřel. Krev z rány vytekla na podlahu vozu. ",
    "Po západu slunce proběhlo vojskem volání: Každý do svého města, každý na své území. ",
    "Tak král zemřel a byl přivezen do Samaří. Krále pohřbili v Samaří. ",
    "Když oplachovali vůz u samařského rybníka, psi chlemtali jeho krev (tam, kde se prostitutky umývaly), podle Hospodinova slova, které promluvil.  ",
    "Ostatní Achabovy činy a všechny věci, které činil, dům ze slonoviny, který postavil, a všechna města, která postavil, jsou zapsány v knize Letopisů izraelských králů. ",
    "Achab ulehl se svými otci a po něm se stal králem jeho syn Achazjáš.",
    "Jóšafat, syn Ásův, se stal králem nad Judou ve čtvrtém roce vlády izraelského krále Achaba. ",
    "Jóšafatovi bylo třicet pět let, když se stal králem, a dvacet pět let kraloval v Jeruzalémě. Jeho matka se jmenovala Azúba, dcera Šilchího. ",
    "Chodil po všech cestách svého otce Ásy, neodvrátil se od nich a činil to, co je správné v Hospodinových očích. ",
    "Ovšem návrší nebyla odstraněna; lid na návrších dál obětoval a pálil kadidlo. ",
    "Jóšafat uzavřel s izraelským králem mír. ",
    "Ostatní Jóšafatovy činy a jeho udatné skutky, které vykonal, to jak bojoval, jsou zapsány v knize Letopisů judských králů. ",
    "Zbytek chrámových smilníků, kteří zůstali ze dnů jeho otce Ásy, vyhladil ze země. ",
    "V Edómu nebyl král, pouze králem ustanovený správce. ",
    "Jóšafat si udělal taršíšské lodě, aby plul do Ofíru pro zlato. Ale neplul, protože se lodě v Esjóngeberu rozlámaly. ",
    "Tehdy Achazjáš, syn Achabův, řekl Jóšafatovi: Ať plují moji otroci na lodích s tvými otroky. Ale Jóšafat nechtěl. ",
    "Jóšafat ulehl se svými otci a byl pohřben se svými otci v městě Davida, svého otce. Po něm se stal králem jeho syn Jóram.",
    "Achazjáš, syn Achabův, se stal králem nad Izraelem v Samaří v sedmnáctém roce vlády judského krále Jóšafata. Kraloval nad Izraelem dva roky. ",
    "Páchal to, co je zlé v Hospodinových očích, a chodil po cestě svého otce a po cestě své matky i po cestě Jarobeáma, syna Nebatova, který svedl Izrael k hříchu. ",
    "Sloužil Baalovi a skláněl se před ním a provokoval Hospodina, Boha Izraele, ke hněvu, stejně jako to činil jeho otec."
  ],
  "18": [
    "Přešlo mnoho dní, když se třetího roku stalo Hospodinovo slovo k Elijášovi: Jdi, ukaž se Achabovi. Dám déšť na povrch země. ",
    "Elijáš šel, aby se ukázal Achabovi. V Samaří byl krutý hlad. ",
    "Achab si zavolal Obadjáše, který byl nad domem. Obadjáš se velmi bál Hospodina. ",
    "Stalo se, že když Jezábel vyhlazovala Hospodinovy proroky, Obadjáš vzal sto proroků, ukryl je po padesáti v jeskyni a zásoboval je chlebem a vodou. ",
    "Achab řekl Obadjášovi: Jdi v zemi ke všem pramenům vody a ke všem potokům. Snad se najde tráva, abychom zachovali koně a mezky při životě a nemuseli vyhladit žádné ze zvířat.",
    "Rozdělili si zemi, aby jí procházeli. Achab šel sám jednou cestou a Obadjáš šel sám druhou cestou.",
    "Když byl Obadjáš na cestě, hle, potkal ho Elijáš. Jakmile jej Obadjáš zpozoroval, padl na tvář a zeptal se: Jsi to ty, můj pane, Elijáši? ",
    "Odpověděl mu: Jsem. Jdi, pověz svému pánu: Je zde Elijáš. ",
    "Nato on řekl: Čím jsem zhřešil, že dáváš svého otroka do ruky Achaba, aby mě usmrtil? ",
    "Jakože živ je Hospodin, tvůj Bůh, není národ či království, kde by tě můj pán nenechal hledat. Když řekli: Není zde, nechal království či národ přísahat, že tě nenašli. ",
    "A ty nyní říkáš: Jdi, pověz svému pánu: Je zde Elijáš. ",
    "I stane se, až od tebe odejdu, že tě Hospodinův Duch odnese nevím kam. Já to půjdu oznámit Achabovi, on tě nenajde a zabije mě. Tvůj otrok se přece od svého mládí bojí Hospodina. ",
    "Což nebylo oznámeno mému pánu, co jsem udělal, když Jezábel zabíjela Hospodinovy proroky? Ukryl jsem sto z Hospodinových proroků vždy po padesáti v jeskyni a zásoboval jsem je chlebem a vodou. ",
    "A ty nyní říkáš: Jdi, pověz svému pánu: Je zde Elijáš. Vždyť mě zabije. ",
    "Elijáš řekl: Jakože živ je Hospodin zástupů, jemuž sloužím, dnes se mu ukážu.",
    "Obadjáš šel vstříc Achabovi a oznámil mu to. Nato šel Achab vstříc Elijášovi. ",
    "I stalo se, když uviděl Achab Elijáše, Achab se ho zeptal: Jsi to ty, kdo přivádí zkázu na Izrael?  ",
    "Odpověděl mu: Zkázu na Izrael nepřivádím já, ale ty a dům tvého otce, když opouštíte Hospodinovy příkazy a chodíte za baaly. ",
    "Nyní vzkaž a shromáždi ke mně na horu Karmel celý Izrael i čtyři sta padesát Baalových proroků a čtyři sta Ašeřiných proroků, kteří jídají u Jezábelina stolu. ",
    "Achab vzkázal mezi všechny syny Izraele a shromáždil proroky na horu Karmel.",
    "Tehdy Elijáš přistoupil ke všemu lidu a řekl: Jak dlouho budete kulhat na dvě strany? Jestliže je Bohem Hospodin, jděte za ním, a jestliže Baal, jděte za ním. Lid mu nic neodpověděl. ",
    "Elijáš řekl lidu: Já sám jsem zůstal Hospodinovým prorokem a Baalových proroků je čtyři sta padesát. ",
    "Ať nám jsou dáni dva býčci. Jednoho býčka ať si vyberou oni, rozsekají ho na kusy, položí na dříví, ale oheň ať nerozdělávají. Já připravím druhého býčka, dám ho na dříví, ale oheň nerozdělám. ",
    "Pak vzývejte jméno svého boha a já budu vzývat jméno Hospodinovo. Bůh, který odpoví ohněm, ten je Bohem. Všechen lid odpověděl: Dobře jsi promluvil.",
    "Elijáš řekl Baalovým prorokům: Vyberte si jednoho býčka a připravte ho první, protože vás je víc. Vzývejte jméno svého boha, ale oheň nerozdělávejte. ",
    "Nato vzali býčka, kterého jim dal, připravili ho a vzývali Baalovo jméno od rána až do poledne se slovy: Baale, odpověz nám! Ale žádný ohlas, nikdo neodpovídal. Přitom poskakovali kolem oltáře, který udělali. ",
    "Když nastalo poledne, Elijáš se jim posmíval: Volejte hlasitě, vždyť je to bůh. Snad je zaneprázdněn nebo má nutkání. Třeba je na cestě. Možná spí, ať se probere. ",
    "Volali hlasitě a dle svého zvyku si zasazovali rány meči a oštěpy, až jim tekla krev. ",
    "Když přešlo poledne, chovali se jako proroci až do doby, kdy se přináší přídavná oběť, ale žádný ohlas, nikdo neodpovídal, nikdo tomu nevěnoval pozornost.",
    "Pak řekl Elijáš všemu lidu: Přistupte ke mně. Všechen lid k němu přistoupil. On opravil Hospodinův oltář, který byl pobořen. ",
    "Elijáš vzal dvanáct kamenů podle počtu kmenů synů Jákoba, ke kterému se stalo Hospodinovo slovo: Budeš se jmenovat Izrael. ",
    "Z kamenů postavil oltář v Hospodinově jménu a udělal okolo oltáře příkop na dvě míry zrna. ",
    "Narovnal dříví, rozsekal býčka na kusy a položil ho na dříví. ",
    "Pak řekl: Naplňte čtyři džbány vodou a vylejte ji na zápalnou oběť i na dříví. Nato řekl: Udělejte to znovu. Udělali to znovu a on řekl: Udělejte to potřetí, a udělali to potřetí. ",
    "Voda tekla okolo oltáře a naplnila také příkop. ",
    "Když nastal čas přinášení přídavné oběti, přistoupil prorok Elijáš a řekl: Hospodine, Bože Abrahamův, Izákův a Izraelův,  kéž se dnes pozná, že ty jsi Bůh v Izraeli a já jsem tvůj otrok a všechny tyto věci jsem učinil podle tvého slova. ",
    "Odpověz mi, Hospodine, odpověz mi, ať tento lid pozná, že ty, Hospodine, jsi Bůh; a ty sám obracíš jejich srdce nazpět. ",
    "Nato spadl Hospodinův oheň a strávil zápalnou oběť i dříví, kameny a prach a vylízal vodu, která byla v příkopu. ",
    "Když to všechen lid uviděl, padli na tvář a volali: Hospodin je Bůh, Hospodin je Bůh. ",
    "Elijáš jim řekl: Chyťte Baalovy proroky, nikdo z nich ať neunikne. Když je chytili, zavedl je Elijáš k potoku Kíšón a tam je pobil.",
    "Elijáš řekl Achabovi: Jdi, jez a pij, neboť slyším hukot deště.  ",
    "Achab šel jíst a pít. Elijáš vystoupil na vrchol Karmelu, sklonil se k zemi a vložil svou tvář mezi kolena. ",
    "Svému služebníkovi řekl: Jdi a podívej se směrem k moři. Šel, podíval se a řekl: Nic tam není. Řekl: Sedmkrát se vrať.  ",
    "Když to bylo posedmé, řekl: Hle, oblak malý jako lidská dlaň vystupuje z moře. Řekl: Jdi a řekni Achabovi: Zapřáhni a jeď, ať tě nezadrží déšť. ",
    "Za chvíli se zatměla nebesa oblaky a větrem a nastal velký déšť. Achab nasedl a jel do Jizreelu. ",
    "Hospodinova ruka byla s Elijášem, takže si přepásal bedra a běžel před Achabem, až dorazil do Jizreelu."
  ],
  "21": [
    "Po těchto událostech se stalo toto: Nábot Jizreelský měl vinici v Jizreelu vedle paláce samařského krále Achaba. ",
    "Achab řekl Nábotovi: Dej mi svou vinici a stane se mojí zelinářskou zahradou, protože je hned vedle mého domu. Dám ti místo ní vinici lepší nežli tato, anebo pokud by se ti to líbilo, dám ti její cenu ve stříbře. ",
    "Nábot Achabovi odpověděl: Ať je to ode mě vzdáleno kvůli Hospodinu, abych ti dal dědictví svých otců. ",
    "Nato šel Achab domů roztrpčený a nazlobený kvůli tomu, že mu Nábot Jizreelský řekl: Nedám ti dědictví svých otců. Ulehl na postel, odvrátil tvář a nechtěl jíst pokrm.",
    "Přišla k němu jeho žena Jezábel a zeptala se ho: Proč  je tvůj duch roztrpčený, že ani pokrm nejíš? ",
    "Odpověděl jí: Protože jsem mluvil s Nábotem Jizreelským a řekl jsem mu: Dej mi svou vinici za stříbro, nebo jestli chceš, dám ti za ni jinou vinici; ale on řekl: Nedám ti svou vinici. ",
    "Jeho žena Jezábel mu řekla: Ty nyní jednej s královskou autoritou nad Izraelem. Vstaň, pojez pokrm a buď dobré mysli. Já sama ti dám vinici Nábota Jizreelského. ",
    "Pak napsala Achabovým jménem dopisy, zapečetila jeho pečetidlem a poslala dopisy starším a šlechticům z jeho města, kteří bydleli s Nábotem. ",
    "Do dopisů napsala: Vyhlaste půst a Nábota nechte usednout do čela lidu. ",
    "Nechte proti němu usednout dva muže ničemníky, aby proti němu svědčili: Zlořečil jsi Bohu i králi. Vyveďte ho a ukamenujte ho, ať zemře. ",
    "Nato muži jeho města, starší a šlechtici, kteří bydleli v jeho městě, učinili, jak jim Jezábel vzkázala, jak bylo napsáno v dopisech, které jim poslala. ",
    "Vyhlásili půst a posadili Nábota do čela lidu. ",
    "Přišli dva muži ničemníci a posadili se naproti němu. Ničemníci svědčili před lidem proti Nábotovi slovy: Nábot zlořečil Bohu i králi. Pak ho vyvedli ven za město, ukamenovali ho a zemřel. ",
    "Jezábele potom vzkázali: Nábot byl ukamenován a zemřel. ",
    "I stalo se, když Jezábel uslyšela, že Nábot byl ukamenován a zemřel, řekla Jezábel Achabovi: Vstaň a obsaď vinici Nábota Jizreelského, kterou ti nechtěl dát za stříbro, protože Nábot nežije, ale zemřel. ",
    "I stalo se, když Achab uslyšel, že Nábot zemřel, vstal, aby sestoupil na vinici Nábota Jizreelského a obsadil ji.",
    "I stalo se Hospodinovo slovo k Elijáši Tišbejskému: ",
    "Vstaň a jdi naproti izraelskému králi Achabovi, který bydlí v Samaří. Hle, je na Nábotově vinici; sestoupil tam, aby ji obsadil. ",
    "Řekni mu: Toto praví Hospodin: Zavraždil jsi a obsazuješ? Řekni mu: Toto praví Hospodin: Na místě, na kterém chlemtali psi krev Nábotovu, budou psi chlemtat krev tvoji, ano tvoji. ",
    "Achab řekl Elijášovi: Našel jsi mě, můj nepříteli? On odpověděl: Našel, protože ses zaprodal, abys páchal to, co je zlé v Hospodinových očích. ",
    "Hle, přivedu na tebe zlo, vyhladím tvé potomky, vyhladím Achabovi močícího na stěnu, zadržovaného i propuštěného v Izraeli. ",
    "Učiním s tvým domem to co s domem Jarobeáma, syna Nebatova, a s domem Baeši, syna Achijášova, kvůli provokacím, kterými jsi mě provokoval ke hněvu a sváděl Izrael k hříchu. ",
    "A také o Jezábele Hospodin promluvil: Psi sežerou Jezábelu na valech Jizreelu. ",
    "Toho, kdo zemře Achabovi ve městě, sežerou psi, a toho, kdo zemře na poli, pohltí nebeské ptactvo. ",
    "Vskutku nikdo nebyl jako Achab, který se zaprodal, aby páchal to, co je zlé v Hospodinových očích, jak ho naváděla jeho žena Jezábel. ",
    "Jednal velmi ohavně a chodil za bůžky, stejně jako to činili Emorejci, které Hospodin před syny Izraele vyhnal.",
    "I stalo se, když uslyšel Achab tato slova, roztrhl své roucho, vložil na své tělo žíněné roucho, postil se, spal v žíněném rouchu a chodil zasmušilý.",
    "I stalo se Hospodinovo slovo k Elijáši Tišbejskému: ",
    "Viděl jsi, že se Achab přede mnou pokořil? Protože se přede mnou pokořil, nepřivedu to zlo za jeho života, ale přivedu to zlo na jeho dům za života jeho syna."
  ],
  "7": [
    "Svůj dům stavěl Šalomoun třináct let, než ho celý dokončil. ",
    "Postavil dům Libanonského lesa -- sto loket dlouhý, padesát loket široký a třicet loket vysoký, na čtyřech řadách cedrových sloupů, a otesané cedrové trámy byly na sloupech. ",
    "Nahoře byl obložen cedrovým dřevem, prkny, která byla na čtyřiceti pěti sloupech, po patnácti v řadě. ",
    "Okenních rámů byly tři řady, otvor proti otvoru třikrát. ",
    "Všechny vchody a veřeje byly čtvercové, otvor proti otvoru třikrát. ",
    "Sloupovou předsíň udělal padesát loket dlouhou a třicet loket širokou. Před ní byla předsíň a před ní byly sloupy a stříška.",
    "Udělal též trůnní síň, kde soudil, tedy soudní síň. Obložil ji cedrovým dřevem od podlahy až ke stropu.  ",
    "Dům, ve kterém sídlil, na druhém nádvoří, oddělený od síně, byl udělán také tak. Podobný této síni udělal i dům pro faraonovu dceru, kterou si Šalomoun vzal. ",
    "Všechny tyto budovy, od základu až po završení, z vnějšku až na velké nádvoří, byly postaveny z kvalitních kamenů, tesaných na míru a pilou ořezaných zevnitř i zvenčí.   ",
    "Základy byly z kvalitních kamenů, z velkých kamenů, z kamenů o deseti a osmi loktech. ",
    "I nahoře byly kvalitní kameny tesané na míru a cedrové dřevo. ",
    "Velké nádvoří mělo dokola tři řady tesaných kamenů a řadu otesaných cedrových trámů, jako vnitřní nádvoří Hospodinova domu a předsíň domu.",
    "Král Šalomoun poslal pro Chírama z Týru a nechal ho přivést. ",
    "Byl synem vdovy z pokolení Neftalího a jeho otec byl Týřan, kovotepec. Byl plný moudrosti, rozumnosti a poznání, aby dělal veškerou práci s bronzem. Přišel ke králi Šalomounovi a konal všechnu práci pro něj.  ",
    "Odlil dva bronzové sloupy; osmnáct loket byl vysoký jeden sloup a obepnula ho šňůra dvanácti loket; podobně i druhý sloup. ",
    "Udělal dvě hlavice odlité z bronzu a dal je na vrchol sloupů. Pět loket byla vysoká jedna hlavice a pět loket byla vysoká i druhá hlavice. ",
    "Udělal též proplétané mřížování  a řetězovité ozdoby na hlavice, které byly na vrcholu sloupů -- sedm na jedné hlavici a sedm na druhé hlavici. ",
    "Udělal sloupy tak, že dvě řady granátových jablek byly dokola na jednom mřížování, aby zakryl hlavice, které byly na vrcholu; tak udělal i s druhou hlavicí. ",
    "Hlavice, které byly na vrcholu sloupů v předsíni, měly liliovitou úpravu a měřily čtyři lokte. ",
    "Hlavice na obou sloupech byly také nad vypuklinou, která byla na druhé straně mřížování, i vedle ní. Dvě stě granátových jablek bylo v řadách dokola na druhé hlavici. ",
    "Postavil sloupy do předsíně chrámu. Postavil pravý sloup a nazval ho Jakín a postavil levý sloup a nazval ho Bóaz.  ",
    "Na vrcholu sloupů byla liliovitá úprava. Tak byla dokončena práce na sloupech.",
    "Potom udělal odlité moře; deset loket bylo od okraje po okraj, dokola okrouhlé, pět loket bylo vysoké a obepnula ho dokola šňůra třiceti loket. ",
    "Pod jeho okrajem ho dokola obklopovaly tykvovité ozdoby, deset na loket, kolem dokola moře. Tykvovité ozdoby byly ve dvou řadách, odlité při odlévání moře.  ",
    "Stálo na dvanácti býcích: Tři byli obráceni na sever, tři byli obráceni na západ, tři byli obráceni na jih a tři byli obráceni na východ. Moře bylo nahoře na nich a všechny jejich zadky byly směrem dovnitř. ",
    "Bylo na dlaň silné a jeho okraj byl udělán jako okraj poháru, do liliovitého květu. Pojalo dva tisíce batů.",
    "Potom udělal deset bronzových podstavců. Každý podstavec byl čtyři lokte dlouhý, čtyři lokte široký a tři lokte vysoký. ",
    "Podstavce byly udělány takto: Měly postranice a postranice byly mezi rámy. ",
    "Na postranicích, které byly mezi rámy, byly lvi, býci a cherubové, i na rámech nahoře. Dole pod lvy a býky byly udělány převislé věnce. ",
    "Jeden podstavec měl čtyři bronzová kola a bronzové nápravy. Jeho čtyři nohy měly ramena zdola pod nádrží. Ramena byla odlita pokaždé s věnci. ",
    "Jeho otvor zevnitř podstavce a nahoru  měl loket. Jeho otvor byl okrouhlý, udělán tak, aby měl loket a půl. Také na jeho otvoru byly řezby. Jejich postranice byly čtvercové, nikoli okrouhlé. ",
    "Zespodu měly postranice čtyři kola. Osy kol byly na podstavcích. Výška jednoho kola byla loket a půl. ",
    "Kola byla udělána jako kolo válečného vozu. Jejich osy, loukotě, paprsky a náboje byly všechny odlité. ",
    "Jeden podstavec měl čtyři ramena ve čtyřech rozích; z podstavce vycházela jeho ramena. ",
    "Navrchu byl podstavec půl loktu vysoký a dokola okrouhlý; navrchu podstavce z něj vycházely jeho podpěry a postranice. ",
    "Na plochy podpěr a na postranice vyryl cheruby, lvy a palmové ozdoby podle volného místa na každé a okolo věnce. ",
    "Takto udělal deset podstavců. Všechny byly stejně odlité,  měly stejný rozměr a stejný tvar.",
    "Udělal též deset bronzových nádrží. Každá nádrž pojala čtyřicet batů. Každá nádrž měla čtyři lokte. Každá nádrž byla na jednom z deseti podstavců. ",
    "Pět podstavců dal na pravou stranu domu a pět na levou stranu domu. Moře dal na pravou stranu domu, z jihovýchodu.",
    "Chíram též udělal nádrže, lopaty a misky. Tak Chíram dodělal všechnu práci, kterou konal pro krále Šalomouna na Hospodinově domě: ",
    "Dva sloupy a kulovité hlavice, které byly na vrcholu obou sloupů, dvoje mřížování, aby zakrývalo obě kulovité hlavice, které byly na vrcholu sloupů; ",
    "čtyři sta granátových jablek pro dvoje mřížování, dvě řady granátových jablek pro jedno mřížování, aby zakrývaly obě kulovité hlavice, které byly na vrchu sloupů; ",
    "deset podstavců a deset nádrží na podstavce; ",
    "jedno moře a dvanáct býků pod moře; ",
    "hrnce, lopaty a misky. Všechny tyto předměty, které Chíram dělal pro krále Šalomouna na Hospodinově domě, byly z leštěného bronzu. ",
    "Král je odlil ve slévárně v Jordánské rovině mezi Sukótem a Saretánem. ",
    "Šalomoun nechal všechny předměty nezvážené, protože jich bylo převeliké množství. Váha bronzu se nedala zjistit.",
    "Šalomoun udělal všechny předměty, které byly v Hospodinově domě: Zlatý oltář a zlatý stůl, na kterém byl předkladný chléb, ",
    "svícny z čistého zlata -- pět napravo a pět nalevo před svatyní, květy, lampy a kleště ze zlata ",
    " číše, nůžky na knoty, misky, kadidlové pánvičky a pánvičky na uhlíky z čistého zlata; i zlaté čepy pro dveře vnitřního domu, nejsvětějšího místa, a pro dveře chrámového domu.",
    "Tak byla dokončena všechna práce, kterou král Šalomoun dělal na Hospodinově domě. Pak Šalomoun přinesl svaté věci svého otce Davida -- stříbro, zlato a předměty -- a dal je do pokladnic Hospodinova domu."
  ],
  "17": [
    "Elijáš Tišbejský z Tišbé  v Gileádu řekl Achabovi: Jakože živ  je Hospodin, Bůh Izraele, jemuž sloužím,  v těchto letech nebude rosa ani déšť, jenom podle mého slova.",
    "I stalo se k němu Hospodinovo slovo: ",
    "Jdi odsud, vydej se na cestu na východ a ukryj se u potoka Kerítu, který je naproti Jordánu. ",
    "I stane se, že budeš pít z potoka, a havranům jsem přikázal, aby tam o tebe pečovali. ",
    "On šel a jednal podle Hospodinova slova. Odešel a pobýval u potoka Kerítu, který je naproti Jordánu. ",
    "Havrani mu přinášeli chléb i maso ráno a chléb i maso večer a pil z potoka. ",
    "Po nějakém čase se stalo, že potok vyschl, protože v zemi nebyl déšť.",
    "Stalo se k němu Hospodinovo slovo: ",
    "Vstaň, jdi do Sarepty, která patří Sidónu, a pobývej tam. Hle, přikázal jsem tam jedné vdově, aby o tebe pečovala. ",
    "Vstal tedy a odešel do Sarepty. Když přišel ke vchodu do města, uviděl tam vdovu, jak sbírá dříví. Zavolal na ni: Podej mi, prosím, trochu vody v nádobě, abych se napil. ",
    "Když šla, aby to přinesla, zavolal na ni: Vezmi mi, prosím, s sebou i kousek chleba. ",
    "Řekla: Jakože živ je Hospodin, tvůj Bůh, nemám ani koláček, jenom hrst mouky ve džbánu a trochu oleje ve džbánku. Podívej, sbírám pár kousků dříví, abych to šla udělat pro sebe a svého syna, sníme to a zemřeme. ",
    "Elijáš jí řekl: Neboj se. Jdi a učiň podle svého slova. Avšak nejprve z toho udělej malý chléb pro mě a přines mi to. Pro sebe a pro svého syna udělej potom.",
    "Neboť toto praví Hospodin, Bůh Izraele: Mouka ve džbánu nedojde a oleje ve džbánku nebude nedostatek až do dne, kdy dá Hospodin déšť na povrch země. ",
    "Šla a učinila podle Elijášova slova a jedla ona i on a její dům po mnoho dní. ",
    "Mouka ve džbánu nedošla a oleje ve džbánku nebyl nedostatek podle Hospodinova slova, které promluvil prostřednictvím Elijáše.",
    "Po těchto událostech se stalo, že syn té ženy, paní domu, onemocněl a jeho nemoc byla velmi těžká, takže v něm nezůstal dech. ",
    "Žena řekla Elijášovi: Co je ti do mě, muži Boží? Přišel jsi ke mně, abys mi připomenul mou vinu a usmrtil mého syna? ",
    "Odpověděl jí: Dej mi svého syna. Vzal ho z jejího klína, vynesl ho do horní místnosti, kde bydlel, a položil ho na svou postel. ",
    "Potom volal k Hospodinu: Hospodine, můj Bože, což i se vdovou, u níž pobývám jako cizinec, naložíš zle a usmrtíš jejího syna? ",
    "Natáhl se třikrát na chlapce a volal k Hospodinu: Hospodine, můj Bože, ať se vrátí duše tohoto chlapce do jeho nitra.  ",
    "Hospodin vyslyšel Elijáše, chlapcova duše se vrátila do jeho nitra a ožil.  ",
    "Elijáš vzal chlapce, snesl ho z horní místnosti do domu a dal ho jeho matce. Pak Elijáš řekl: Pohleď, tvůj syn žije. ",
    "Žena Elijášovi odpověděla: Teď vím, že jsi Boží muž, a Hospodinovo slovo ve tvých ústech je pravdivé."
  ],
  "16": [
    "Stalo se Hospodinovo slovo k Jehúovi, synu Chananího, proti Baešovi: ",
    "Ačkoli jsem tě pozvedl z prachu a ustanovil jsem tě vévodou nad svým lidem Izraelem, chodil jsi po cestě Jarobeámově a svedl jsi k hříchu můj lid Izrael, takže mě provokovali svými hříchy k hněvu. ",
    "Hle, vyhladím potomky Baešovy i potomky jeho domu a učiním s tvým domem to, co s domem Jarobeáma, syna Nebatova. ",
    "Toho, kdo zemře Baešovi ve městě, sežerou psi, a toho, kdo mu zemře na poli, pohltí nebeské ptactvo. ",
    "Ostatní Baešovy činy, to, co činil, i jeho udatné skutky, jsou zapsány v knize Letopisů izraelských králů. ",
    "I ulehl Baeša se svými otci a byl pohřben v Tirse. Po něm se stal králem jeho syn Éla. ",
    "Tak i prostřednictvím proroka Jehúa, syna Chananího, se stalo Hospodinovo slovo proti Baešovi a proti jeho domu za všechno zlo, které páchal v Hospodinových očích, když ho provokoval k hněvu dílem svých rukou a byl jako dům Jarobeámův, i za to, že krále zabil.",
    "Ve dvacátém šestém roce vlády judského krále Ásy se stal králem nad Izraelem Éla, syn Baešův. Kraloval v Tirse dva  roky. ",
    "Spikl se proti němu jeho otrok Zimrí, velitel poloviny vozby. Když byl král v Tirse a opíjel se v domě Arsy, který byl nad domem v Tirse, ",
    "Zimrí přišel a bil ho, až ho usmrtil v dvacátém sedmém roce vlády judského krále Ásy a stal se po něm králem. ",
    "Když se stal králem a usedl na svůj trůn, pobil celý dům Baešův, neponechal mu močícího na stěnu ani jeho příbuzné, ani jeho přítele.  ",
    "Zimrí vyhladil celý dům Baešův podle Hospodinova slova, které promluvil proti Baešovi prostřednictvím proroka Jehúa, ",
    "za všechny hříchy Baešovy i hříchy jeho syna Ély, kterými hřešili a sváděli Izrael k hříchu, když svými nicotnými modlami provokovali Hospodina, Boha Izraele, k hněvu. ",
    "Ostatní Élovy činy, všechny věci, které činil, jsou zapsány v knize Letopisů izraelských králů.",
    "V dvacátém sedmém roce vlády judského krále Ásy se stal králem Zimrí. Kraloval v Tirse sedm dní. Lid tábořil u Gibetónu, který patřil Pelištejcům. ",
    "Když se tábořící lid doslechl, že se Zimrí spikl a zabil krále, celý Izrael toho dne v táboře ustanovil králem Omrího, velitele armády.  ",
    "Omrí a s ním celý Izrael odtáhl od Gibetónu a oblehli Tirsu. ",
    "I stalo se, když Zimrí viděl, že město bylo dobyto, šel do pevnosti královského domu, zapálil nad sebou královský dům, a tak zemřel ",
    "za svoje hříchy, kterými hřešil, když páchal to, co je zlé v Hospodinových očích, a chodil po cestě Jarobeáma i v jeho hříchu, který činil, a sváděl Izrael ke hříchu. ",
    "Ostatní činy Zimrího i jeho spiknutí, které zosnoval, jsou zapsány v knize Letopisů izraelských králů.",
    "Tehdy se izraelský lid rozdělil na dvě poloviny: Polovina lidu byla za Tibním, synem Ginatovým, aby ho ustanovila králem, a polovina za Omrím. ",
    "Lid, který byl za Omrím, přemohl lid, který byl za Tibním, synem Ginatovým. Tibní zemřel a králem se stal Omrí.",
    "V třicátém prvním roce  vlády judského krále Ásy se stal králem nad Izraelem Omrí; kraloval dvanáct let. V Tirse kraloval šest let. ",
    "Pak koupil od Šemera za dva talenty stříbra horu Samaří. Obstavěl horu a městu, které postavil, dal jméno Samaří podle jména pána té hory, Šemera. ",
    "Omrí páchal to, co je zlé v Hospodinových očích, páchal větší zlo než všichni, kdo byli před ním. ",
    "Chodil po všech cestách Jarobeáma, syna Nebatova, a v jeho hříchu, kterým svedl k hříchu Izrael, když svými nicotnými modlami provokovali Hospodina, Boha Izraele, k hněvu. ",
    "Ostatní činy Omrího, které činil, i jeho udatné skutky, které vykonal, jsou zapsány v knize Letopisů izraelských králů. ",
    "Omrí ulehl se svými otci a byl pohřben v Samaří. Po něm se stal králem jeho syn Achab.",
    "Achab, syn Omrího, se stal králem nad Izraelem v třicátém osmém roce vlády judského krále Ásy. Achab, syn Omrího, kraloval nad Izraelem v Samaří dvacet dva let.  ",
    "Achab, syn Omrího, páchal to, co je zlé v Hospodinových očích, víc než všichni, kdo byli před ním. ",
    "Jako by to bylo málo, že chodil v hříších Jarobeáma, syna Nebatova, vzal si za ženu Jezábelu, dceru sidónského krále Etbaala, a chodil sloužit Baalovi a klanět se mu. ",
    "Postavil Baalovi oltář v Baalově domě, který vybudoval v Samaří. ",
    "Achab též udělal posvátný kůl. Achab udělal ještě více, aby provokoval Hospodina, Boha Izraele, k hněvu, než všichni izraelští králové, kteří byli před ním. ",
    "V jeho dnech postavil Chíel Bételský Jericho. Na svém prvorozeném Abíramovi položil jeho základy a na svém nejmladším Segúbovi postavil jeho vrata podle Hospodinova slova, které promluvil prostřednictvím Jozua, syna Núnova."
  ],
  "6": [
    "I stalo se, že čtyři sta osmdesát let po vyjití synů Izraele z egyptské země, v měsíci zívu, což je druhý měsíc, ve čtvrtém roce, kdy kraloval Šalomoun nad Izraelem, začal stavět dům pro Hospodina. ",
    "Dům, který král Šalomoun stavěl pro Hospodina, byl šedesát loket dlouhý, dvacet loket široký a třicet vysoký.  ",
    "Předsíň v průčelí chrámového domu byla dvacet loket dlouhá v průčelí široké strany domu a deset loket široká v průčelí domu. ",
    "Na domě udělal zúžená okna s ostěním. ",
    "Ke zdi domu postavil přístavbu -- okolo zdí domu, okolo chrámu i svatyně; ze všech stran udělal ochozy.  ",
    "Spodní část přístavby byla pět loket široká, prostřední šest loket široká a vrchní sedm loket široká; protože učinil okolo domu zvenku římsy, trámy nezasahovaly do zdí domu. ",
    "Když byl dům stavěn, byl budován z hotového kamene, opracovaného již v lomu; kladiva ani sekery, žádný železný nástroj nebylo v domě slyšet, když byl stavěn. ",
    "Vchod do prostředního ochozu byl na pravé straně domu; točitým schodištěm se šlo na prostřední a z prostředního na vrchní  ochoz. ",
    "Když dostavěl dům, obložil dům cedrovými trámy a prkny. ",
    "K celému domu postavil přístavbu pět loket vysokou a připojil ji k domu cedrovým dřevem.",
    "I stalo se Hospodinovo slovo k Šalomounovi: ",
    "Co se týká tohoto domu, který stavíš: Jestliže budeš žít podle mých ustanovení, plnit má nařízení, zachovávat všechny mé příkazy a žít podle nich, naplním na tobě své slovo, které jsem promluvil k tvému otci Davidovi, ",
    "a budu přebývat uprostřed synů Izraele a neopustím svůj lid Izrael.",
    "Když Šalomoun dostavěl dům, ",
    "obložil zdi domu zevnitř cedrovými prkny, od podlahy domu až po zdi stropu obložil vnitřek dřevem. Podlahu domu obložil cypřišovými prkny. ",
    "Dvacet loket od zadní části domu postavil příčku z cedrových prken, od podlahy, až kam sahaly zdi, a tak postavil vnitřek jako svatyni, jako nejsvětější místo. ",
    "Čtyřicet loket byl dům, to je chrám, vepředu. ",
    "Cedr uvnitř domu měl řezby s ozdobami tykvovitými a v podobě rozvitých květů. Všechno bylo z cedru, kámen nebyl vidět. ",
    "V nejvnitřnější části domu připravil svatyni, aby tam dal truhlu Hospodinovy smlouvy. ",
    "Vnitřek svatyně byl dvacet loket dlouhý, dvacet loket široký a dvacet loket vysoký. Potáhl ji čistým zlatem a potáhl i cedrový oltář.  ",
    "Šalomoun potáhl dům uvnitř čistým zlatem, natáhl zlaté řetězy před svatyní a potáhl ji zlatem. ",
    "Celý dům potáhl zlatem, úplně celý dům, i celý oltář, který patřil ke svatyni, potáhl zlatem.",
    "Udělal ve svatyni dva cheruby z olivového dřeva, deset loket vysoké. ",
    "Pět loket bylo jedno křídlo cheruba a pět loket druhé křídlo cheruba, deset loket bylo od konců jednoho křídla na konec druhého křídla. ",
    "Deset loket měl druhý cherub, oba cherubové měli stejný rozměr a stejný tvar. ",
    "Výška jednoho cheruba byla deset loket a tak i druhého cheruba. ",
    "Cheruby dal doprostřed vnitřního domu. Cherubové rozprostírali křídla, takže se jedno křídlo dotýkalo jedné stěny a křídlo druhého cheruba se dotýkalo druhé stěny; jejich křídla se dotýkala uprostřed domu, křídlo křídla. ",
    "I cheruby potáhl zlatem. ",
    "Všechny stěny domu, zevnitř i zvenčí, dokola ozdobil vyřezávanými řezbami cherubů, palmových ozdob a rozvitých květů. ",
    "I podlahu domu potáhl zlatem, uvnitř i vně.  ",
    "Do vchodu svatyně udělal dveře z olivového dřeva; pilíř a veřeje byly pětihranné.  ",
    "Obě křídla  dveří byla z olivového dřeva. Na ně vyřezal řezby cherubů, palmových ozdob a rozvitých květů a potáhl je zlatem. Na cheruby a palmové ozdoby nechal zlato přibít. ",
    "Totéž udělal pro dveře do chrámu -- veřeje z olivového dřeva, ale čtyřhranné, ",
    "a dvě křídla dveří z cypřišového dřeva. Dvě otočné části mělo jedno křídlo a dvě otočné části  mělo druhé křídlo. ",
    "Vyřezal na ně cheruby, palmové ozdoby a rozvité květy a potáhl zlatem patřičně přibitým na vyryté. ",
    "Postavil vnitřní nádvoří ze tří řad tesaných kamenů a řady otesaných cedrových trámů. ",
    "Základy Hospodinova domu byly položeny ve čtvrtém roce, v měsíci zívu ",
    "a v jedenáctém roce, v měsíci búlu, což je osmý měsíc, dokončil dům se všemi jeho náležitostmi a vším uspořádáním. Stavěl ho sedm let."
  ],
  "20": [
    "Aramejský král Benhadad shromáždil všechno své vojsko; bylo s ním třicet dva králů, koně i vozba. Vytáhl, oblehl Samaří a bojoval proti němu. ",
    "Poslal do města k izraelskému králi Achabovi posly ",
    "a řekl mu: Toto praví Benhadad: Mně patří tvé stříbro a tvé zlato, mně patří tvé ženy a tvoji nejlepší synové. ",
    "Izraelský král odpověděl: Jak jsi řekl, můj pane a králi, tobě patřím já i všechno, co mám. ",
    "Poslové se vrátili a řekli: Toto praví Benhadad: Poslal jsem k tobě se slovy: Dej mi své stříbro a své zlato, své ženy i své syny. ",
    "Ale zítra touto dobou k tobě pošlu své otroky a prohledají tvůj dům i domy tvých otroků a všechno, co je vzácné tvým očím, vezmou s sebou a poberou.",
    "Izraelský král zavolal všechny starší země a řekl: Rozvažte a pohleďte, že tento muž usiluje o zlo. Vždyť ke mně poslal pro mé ženy a mé syny, pro mé stříbro a pro mé zlato a neodepřel jsem mu. ",
    "Všichni starší a všechen lid mu řekli: Neposlouchej ho a nepodvoluj se. ",
    "Nato řekl Benhadadovým poslům: Řekněte mému pánu a králi: Všechno, co jsi vzkázal svému otroku poprvé, udělám, ale tuto věc učinit nemohu. Poslové odešli a takto odpověděli. ",
    "Benhadad mu vzkázal: Tak ať mi učiní bohové, a ještě přidají, jestliže bude dost prachu ze Samaří na hrst pro všechen lid, který jde v mých stopách. ",
    "Izraelský král odpověděl: Řekněte mu: Ať se ten, kdo se opásává mečem, nechlubí jako ten, kdo si ho odepíná.",
    "I stalo se, když uslyšel tuto zprávu -- popíjel právě s králi ve stanech -- že řekl svým otrokům: Připravte se k útoku. A připravili se k útoku na město.",
    "A hle, nějaký prorok přistoupil k izraelskému králi Achabovi a řekl: Toto praví Hospodin: Vidíš celý ten velký dav? Hle, vydám ho dnes do tvé ruky a poznáš, že já jsem Hospodin. ",
    "Achab se zeptal: Skrze koho? Odpověděl: Toto praví Hospodin: Skrze služebníky velitelů provincií. Zeptal se: Kdo rozpoutá boj? Odpověděl: Ty. ",
    "Nato spočítal služebníky velitelů provincií a bylo jich dvě stě třicet dva. Po nich spočítal všechen lid. Všech synů Izraele bylo sedm tisíc. ",
    "Vytáhli za poledne, zatímco se Benhadad s třiceti dvěma králi, které měl na pomoc, ve stanech opíjeli. ",
    "Služebníci velitelů provincií vytáhli první. Benhadadovi vzkázali a oznámili: Ze Samaří vytáhli nějací muži. ",
    "Řekl: Jestliže vytáhli v pokoji, chyťte je živé, jestliže vytáhli k boji, živé je chyťte. ",
    "Z města vytáhli tito: Služebníci velitelů provincií a za nimi vojsko. ",
    "Muž pobíjel muže, Aramejci utíkali a Izraelci je pronásledovali. Aramejský král Benhadad se zachránil na koni s dalšími jezdci. ",
    "Izraelský král vyrazil, pobíjel koně i vozbu a způsobil Aramejcům velikou porážku.",
    "Potom přistoupil k izraelskému králi prorok a řekl mu: Jdi, vzchop se, zjisti a podívej se, co bys měl udělat, protože na přelomu roku proti tobě aramejský král vytáhne opět.",
    "Otroci aramejského krále mu řekli: Jejich Bůh je Bohem hor, proto nás přemohli. Když však s nimi budeme bojovat na rovině, přemůžeme je. ",
    "Udělej tuto věc: Odstraň krále z jejich místa a ustanov místo nich místodržitele.  ",
    "Připrav si vojsko, jako bylo vojsko, které ti padlo, koně za koně, vozy za vozy, a budeme s nimi bojovat na rovině a přemůžeme je. Uposlechl je a udělal to.",
    "Na přelomu roku se stalo, že Benhadad spočítal Aramejce a vytáhl k Afeku do boje s Izraelem. ",
    "Synové Izraele se zformovali, zásobili a vytáhli proti nim. Synové Izraele se utábořili naproti nim jako dvě kozí stádečka, zatímco Aramejci naplnili zemi. ",
    "Potom přistoupil muž Boží a řekl izraelskému králi: Toto praví Hospodin: Protože Aramejci řekli: Hospodin je Bohem hor a ne Bohem údolí, vydám celé toto velké množství do tvé ruky a poznáte, že já jsem Hospodin. ",
    "Jedni tábořili proti druhým sedm dní. Sedmého dne se stalo, že bitva začala a synové Izraele pobíjeli Aramejce, sto tisíc pěšáků v jednom dni. ",
    "Zbývající utíkali do Afeku, dovnitř města. Avšak hradby spadly na zbývajících dvacet sedm tisíc mužů. Benhadad utekl a vešel do města, do nejzazšího pokoje.",
    "Jeho otroci mu řekli: Hle, slyšeli jsme, že králové domu izraelského jsou milosrdní králové. Vložme na svá bedra žíněná roucha a na hlavy provazy a vyjděme k izraelskému králi. Snad nechá tvou duši při životě. ",
    "Nato přepásali svá bedra žíněnými rouchy a na hlavy dali provazy. Tak šli k izraelskému králi a řekli mu: Tvůj otrok Benhadad řekl: Prosím, ať zůstane má duše naživu. Zeptal se: Žije ještě? Je mým bratrem. ",
    "Ti muži to vzali jako znamení, rychle ho vzali za slovo a řekli: Ano, Benhadad je tvým bratrem. Řekl: Jděte a přiveďte ho. Benhadad k němu vyšel a on ho vzal na vůz. ",
    "Řekl mu: Města, která vzal můj otec od tvého otce,  ti vrátím, a ty si můžeš udělat tržní ulice v Damašku, tak jako si je udělal můj otec v Samaří. Achab nato: S takovou smlouvou tě propustím. Uzavřel s ním smlouvu a propustil ho.",
    "Tehdy nějaký muž z prorockých žáků řekl svému druhovi podle Hospodinova slova: Udeř mě. Ale on ho nechtěl udeřit. ",
    "Řekl mu: Protože jsi neuposlechl Hospodina, hle, až půjdeš ode mě, zabije tě lev. Šel od něj, dopadl ho lev a zabil ho. ",
    "Potkal jiného muže a řekl: Udeř mě. Ten muž ho silně udeřil a zranil. ",
    "Nato prorok šel a postavil se králi do cesty -- s obvazem na očích se učinil nepoznatelným. ",
    "I stalo se, když král procházel okolo, že úpěnlivě volal na krále: Tvůj otrok vytáhl do boje, a hle, kdosi zabočil, přivedl ke mně muže a řekl: Střež tohoto muže. Jestliže se ztratí, bude tvá duše místo jeho duše, nebo odvážíš talent stříbra. ",
    "I stalo se, když tvůj otrok dělal cosi tu a tam, že zmizel. Izraelský král mu řekl: Tím jsi nad sebou sám vynesl rozsudek.  ",
    "Sundal si rychle obvaz z očí a izraelský král poznal, že je jedním z proroků. ",
    "Pak mu řekl: Toto praví Hospodin: Protože jsi propustil muže, kterého jsem zasvětil zkáze, stane se, že tvá duše bude namísto jeho duše a tvůj lid místo jeho lidu. ",
    "Izraelský král jel do svého domu roztrpčený a nazlobený a přijel do Samaří."
  ],
  "1": [
    "Král David zestárl, dosáhl pokročilého věku. Přikryli ho rouchy, ale nemohl se zahřát. ",
    "Jeho otroci mu řekli: Ať vyhledají mému pánu a králi dívku, pannu; ať slouží králi a je jeho opatrovnicí. Ať leží ve tvém klíně a můj pán a král se zahřeje. ",
    "Hledali tedy po celém izraelském území krásnou dívku. Nalezli Abíšagu Šúnemitskou a přivedli ji ke králi. ",
    "Ta dívka byla převelice krásná. Stala se královou opatrovnicí, sloužila mu, ale král ji nepoznal.  ",
    "Adónijáš, syn Chagítin, se vynášel slovy: Já budu kralovat. Pořídil si vozy, jezdce a padesát mužů, kteří běhali před ním. ",
    "Jeho otec ho v životě nepokáral slovy: Proč jsi tohle provedl? Navíc byl velmi hezkého vzezření. Narodil se po Abšalómovi.  ",
    "Domluvil se s Jóabem, synem Serújiným, a s knězem Ebjátarem, a ti Adónijášovi napomáhali. ",
    "Ale kněz Sádok, Benajáš, syn Jójadův, prorok Nátan, Šimeí a Reí i Davidovi hrdinové nebyli s Adónijášem. ",
    "Adónijáš obětoval brav, skot a vykrmené dobytče u Ebenzócheletu, který je blízko Énrogelu, a pozval všechny své bratry, královské syny, i všechny judské muže, královské otroky. ",
    "Ale proroka Nátana, Benajáše, hrdiny ani svého bratra Šalomouna nepozval.",
    "Nátan řekl Batšebě, matce Šalomounově: Slyšelas, že Adónijáš, syn Chagítin, se stal králem? A náš pán David o tom neví! ",
    "Nuže, dobře ti radím, zachraň život svůj i život svého syna Šalomouna. ",
    "Jdi, a až přijdeš ke králi Davidovi, řekni mu: Ty jsi přece, můj pane a králi, přísahal své otrokyni slovy: Tvůj syn Šalomoun bude kralovat po mně, on usedne na můj trůn. Proč se stal králem Adónijáš? ",
    "A když tam ještě budeš mluvit s králem, přijdu za tebou a potvrdím tvá slova.",
    "Batšeba tedy vešla ke králi do pokoje. (Král velice zestárl a Abíšag Šúnemitská sloužila králi.) ",
    "Batšeba poklekla a klaněla se králi. Král se zeptal: Co je s tebou?  ",
    "Odpověděla mu: Můj pane! Ty jsi své otrokyni přísahal při Hospodinu, svém Bohu: Tvůj syn Šalomoun bude kralovat po mně, on usedne na můj trůn. ",
    "Ale nyní, pohleď, Adónijáš se stal králem a ty, můj pane a králi, o tom nevíš! ",
    "Obětoval množství skotu, vykrmeného dobytka a bravu, pozval všechny královské syny, kněze Ebjátara a velitele armády Jóaba, ale tvého otroka Šalomouna nepozval. ",
    "A nyní, můj pane a králi, oči všech Izraelců jsou upřeny na tebe, abys jim oznámil, kdo usedne na trůn mého pána a krále po něm.  ",
    "Jinak se stane, až můj pán a král ulehne se svými otci, že já a můj syn Šalomoun budeme považováni za hříšníky.",
    "Ještě když mluvila s králem, přišel prorok Nátan. ",
    "Oznámili králi: Je zde prorok Nátan. Přišel před krále a poklonil se před králem tváří k zemi. ",
    "Nátan se zeptal: Můj pane a králi, ty jsi řekl: Adónijáš bude kralovat po mně, on usedne na můj trůn? ",
    "Neboť dnes sestoupil, aby obětoval množství skotu, vykrmeného dobytka a bravu, a pozval všechny královské syny, velitele armády a kněze Ebjátara. A teď jedí a pijí před ním a volají: Ať žije král Adónijáš! ",
    "Ale mě, tvého otroka, kněze Sádoka, Benajáše, syna Jójadova, ani tvého otroka Šalomouna nepozval. ",
    "Stala se tato věc od mého pána a krále, aniž bys svým otrokům oznámil, kdo usedne na trůn mého pána a krále po něm?",
    "Král David odpověděl: Zavolejte mi Batšebu! Přišla před krále a stála před králem. ",
    "Potom král přísahal: Jakože živ je Hospodin, který vykoupil mou duši z každého soužení, ",
    "tak jako jsem ti přísahal při Hospodinu, Bohu Izraele, slovy: Tvůj syn Šalomoun bude kralovat po mně, on usedne na můj trůn místo mě, tak dnes učiním. ",
    "Batšeba poklekla s tváří k zemi, klaněla se králi a řekla: Ať žije můj pán a král David navěky.",
    "Nato král David řekl: Zavolejte mi kněze Sádoka, proroka Nátana a Benajáše, syna Jójadova. I přišli před krále. ",
    "Král jim řekl: Vezměte s sebou otroky svého pána, mého syna Šalomouna posaďte na mou mezkyni a přiveďte ho dolů ke Gichónu. ",
    "Tam ať ho kněz Sádok a prorok Nátan pomažou za krále nad Izraelem. Nato zatrubte na beraní roh a volejte: Ať žije král Šalomoun! ",
    "Pak vystupte za ním a on ať jde a usedne na můj trůn, on bude kralovat místo mě. Jej jsem ustanovil, aby byl vévodou nad Izraelem a Judou. ",
    "Benajáš, syn Jójadův, králi odpověděl: Amen. Tak ať promluví Hospodin, Bůh mého pána a krále. ",
    "Jako byl Hospodin s mým pánem a králem, tak ať je s Šalomounem a ať vyvýší jeho trůn nad trůn mého pána a krále Davida. ",
    "Kněz Sádok, prorok Nátan, Benajáš, syn Jójadův, a Keretejci i Peletejci sestoupili, posadili Šalomouna na mezkyni krále Davida a přivedli ho ke Gichónu. ",
    "Kněz Sádok vzal ze stanu roh s olejem a Šalomouna pomazal. Nato zatroubili na beraní roh a všechen lid volal: Ať žije král Šalomoun! ",
    "Všechen lid šel vzhůru za ním, lid hrál na flétny a převelice se radoval, až země jejich halasem pukala.",
    "Uslyšel to Adónijáš a všichni pozvaní, kteří byli s ním a už dojedli. Když Jóab uslyšel zvuk beraního rohu, zeptal se: Proč je ve městě takový velký halas?  ",
    "Ještě když mluvil, přišel Jónatan, syn kněze Ebjátara. Adónijáš řekl: Pojď, vždyť jsi oddaný muž, jistě přinášíš dobrou zprávu. ",
    "Ale Jónatan Adónijášovi odpověděl: Kdepak, náš pán  a král David ustanovil králem Šalomouna. ",
    "Král s ním poslal kněze Sádoka, proroka Nátana, Benajáše, syna Jójadova, a Keretejce i Peletejce, posadili ho na královu mezkyni ",
    "a kněz Sádok a prorok Nátan ho pomazali v Gichónu za krále. Pak odtamtud šli radostně vzhůru a celé město se shluklo. To je ten halas, který jste slyšeli. ",
    "Šalomoun již usedl na královský trůn. ",
    "A královi otroci již přišli poblahopřát našemu pánu a králi Davidovi slovy: Ať Bůh učiní jméno Šalomounovo větším nad tvé jméno a vyvýší jeho trůn nad tvůj trůn. A král se poklonil na své posteli. ",
    "Král také promluvil takto: Požehnaný je Hospodin, Bůh Izraele, že dal dnes toho, kdo usedl na můj trůn, a mé oči to vidí.",
    "Nato všichni pozvaní, kteří byli s Adónijášem, vyděšeně vstali a šli každý svou cestou. ",
    "Adónijáš se bál Šalomouna, vstal, šel a chytil se rohů oltáře. ",
    "Šalomounovi bylo oznámeno: Hle, Adónijáš se bojí krále Šalomouna a chytil se rohů oltáře se slovy: Ať mi nejprve král Šalomoun odpřisáhne, že neusmrtí svého otroka mečem. ",
    "Šalomoun řekl: Jestliže bude oddaný, nespadne mu ani vlas na zem. Ale jestliže při něm bude něco zlého, zemře. ",
    "Král Šalomoun poslal, aby ho odvedli od oltáře. Když přišel a poklonil se před králem, Šalomoun mu řekl: Jdi domů."
  ],
  "11": [
    "Král Šalomoun miloval vedle faraonovy dcery mnoho žen cizinek -- Moábky, Amónky, Edómky, Sidóňanky a Chetejky -- ",
    "z národů, o kterých Hospodin synům Izraele řekl: Nevcházejte k nim a ony ať nevcházejí k vám. Jistě by odvrátily vaše srdce k chození za svými bohy. K nim Šalomoun přilnul a miloval je. ",
    "Měl sedm set žen, kněžen, a tři sta konkubín; a jeho ženy odvrátily jeho srdce. ",
    "I stalo se v čase Šalomounova stáří, že jeho ženy odvrátily jeho srdce k chození za jinými bohy a jeho srdce nebylo cele s Hospodinem, jeho Bohem, jako bylo srdce jeho otce Davida. ",
    "Šalomoun chodil za Aštoretou, bohyní Sidóňanů, a za Milkómem, ohavnou modlou Amónců. ",
    "Šalomoun páchal to, co je zlé v Hospodinových očích, a nechodil cele za Hospodinem jako jeho otec David.",
    "Tehdy Šalomoun postavil na hoře, která je naproti Jeruzalému, návrší Kemóšovi, ohavné modle Moábců, a Molekovi, ohavné modle synů Amónových. ",
    "Tak učinil pro všechny své ženy cizinky, které pálily kadidlo a obětovaly svým bohům. ",
    "Hospodin se na Šalomouna rozhněval, protože se jeho srdce odvrátilo od Hospodina, Boha Izraele, který se mu dvakrát ukázal ",
    "a dal mu ohledně této věci příkaz, aby nechodil za jinými bohy, ale on nezachoval to, co Hospodin přikázal. ",
    "Hospodin Šalomounovi řekl: Protože se s tebou stalo toto a nezachoval jsi mou smlouvu ani má ustanovení, která jsem ti přikázal, jistě od tebe odtrhnu království a dám je tvému otrokovi. ",
    "Avšak kvůli tvému otci Davidovi to neučiním za tvého života, odtrhnu je od tvého syna. ",
    "Ovšem neodtrhnu celé království. Jeden kmen dám tvému synu kvůli svému otroku Davidovi a kvůli Jeruzalému, který jsem si vyvolil.",
    "Hospodin vzbudil Šalomounovi protivníka, Hadada Edómského. Byl z královského potomstva v Edómu. ",
    "Stalo se totiž, když byl David v Edómu, že velitel armády Jóab vytáhl, aby pohřbil pobité, a zabil všechny mužského pohlaví v Edómu. ",
    "Šest měsíců tam Jóab a celý Izrael zůstal, dokud nevyhladil všechny mužského pohlaví v Edómu. ",
    "Hadad s některými edómskými muži, otroky svého otce, však utekl a šel do Egypta. Hadad byl ještě malý chlapec. ",
    "Vystoupili z Midjánu a přišli do Páranu. Vzali s sebou z Páranu nějaké muže a šli do Egypta k faraonovi, egyptskému králi. Ten mu dal dům, určil mu pokrm a dal mu zemi. ",
    "Hadad nalezl ve faraonových očích velkou milost, takže mu dal za ženu sestru své manželky, sestru královny Tachpenésy. ",
    "Tachpenésina sestra mu porodila syna Genúbata a Tachpenésa ho vychovala ve faraonově domě. Genúbat pobýval ve faraonově domě spolu s faraonovými syny. ",
    "Když se v Egyptě Hadad doslechl, že David ulehl se svými otci a že zemřel velitel armády Jóab, řekl Hadad faraonovi: Propusť mne, abych šel do své země. ",
    "Faraon se ho zeptal: Co ti u mě chybí? Proč chceš jít do své země? Odpověděl: Nic. Jenom mě propusť.",
    "Bůh mu též vzbudil protivníka Rezóna, syna Eljádova, který utekl od svého pána Hadadezera, krále Sóby. ",
    "Shromáždil k sobě muže a stal se velitelem loupežné hordy, když je David pobíjel. Šli  do Damašku, pobývali v něm a kralovali v Damašku. ",
    "Rezón byl protivníkem Izraele po všechny Šalomounovy dny a páchal zlo jako Hadad. Opovrhoval Izraelem a kraloval nad Aramem.",
    "Jarobeám, syn Nebatův, Efratejec ze Seredy -- jehož matka se jmenovala Serúa a byla vdova -- Šalomounův otrok, pozvedl ruku proti králi. ",
    "Toto je způsob, jak pozvedl ruku proti králi: Šalomoun postavil Miló a uzavřel trhlinu města svého otce Davida. ",
    "Ten Jarobeám byl udatný hrdina. Když Šalomoun viděl mládence, jak dělá svou práci, ustanovil ho nad vší nucenou prací domu Josefova.",
    "I stalo se v onen čas, že Jarobeám vyšel z Jeruzaléma a po cestě ho potkal prorok Achijáš Šíloský. Byl zahalen do nového pláště. Ti dva byli na poli sami. ",
    "Achijáš uchopil nový plášť, který měl na sobě, a roztrhal ho na dvanáct kusů. ",
    "Pak řekl Jarobeámovi: Vezmi si deset kusů, neboť toto praví Hospodin, Bůh Izraele: Hle, odtrhnu království od Šalomouna a deset kmenů dám tobě. ",
    "Jeden kmen bude mít on kvůli mému otroku Davidovi a kvůli Jeruzalému, městu, které jsem vyvolil ze všech izraelských kmenů. ",
    "To proto, že mě opustili a klaněli se Aštoretě, bohyni Sidóňanů, a Kemóšovi, bohu Moábců, a Milkómovi, bohu synů Amónových, a nechodili po mých cestách a nečinili to, co je správné v mých očích, má ustanovení a má nařízení, jako jeho otec David. ",
    "Nevezmu však od něj celé království, protože jsem ho určil za předáka  po všechny dny jeho života kvůli svému otroku Davidovi, kterého jsem vyvolil a který zachoval mé příkazy a má ustanovení. ",
    "Vezmu království od jeho syna a dám ho tobě -- deset kmenů. ",
    "Jeho synovi dám jeden kmen, aby můj otrok David měl po všechny dny lampu přede mnou v Jeruzalémě, městě, které jsem si vyvolil, aby tam bylo mé jméno. ",
    "Tebe vezmu, abys kraloval nad vším, po čem toužíš, a budeš králem nad Izraelem. ",
    "Jestliže uposlechneš vše, co ti přikazuji, budeš chodit po mých cestách, činit to, co je správné v mých očích, a zachovávat má ustanovení a mé příkazy, jak to činil můj otrok David, budu s tebou, postavím ti trvalý dům, jako jsem postavil Davidovi, a dám ti Izrael. ",
    "Pokořím sice Davidovo potomstvo kvůli tomu, co spáchal, avšak ne napořád.",
    "Šalomoun chtěl Jarobeáma usmrtit. Jarobeám ale vstal, utekl do Egypta k egyptskému králi Šíšakovi a zůstal v Egyptě až do Šalomounovy smrti. ",
    "Ostatní Šalomounovy činy, všechny věci, které činil, i jeho moudrost, jsou zapsány v knize Šalomounových letopisů.  ",
    "Doba, po kterou Šalomoun kraloval v Jeruzalémě nad celým Izraelem, byla čtyřicet let. ",
    "Pak Šalomoun ulehl se svými otci a byl pohřben v městě svého otce Davida. Po něm se stal králem jeho syn Rechabeám."
  ],
  "10": [
    "Když se královna ze Šeby doslechla zprávy o Šalomounovi a že postavil dům pro Hospodinovo jméno, přišla ho vyzkoušet hádankami. ",
    "Přijela do Jeruzaléma s ohromným majetkem -- velbloudi nesli balzámy, velké množství zlata a drahokamy. Přišla k Šalomounovi a mluvila s ním o všem, co měla na srdci. ",
    "Šalomoun jí odpověděl na všechny otázky; nebylo nic, co by zůstalo králi skryto, na co by jí neodpověděl. ",
    "Když královna ze Šeby viděla všechnu Šalomounovu moudrost a dům, který postavil, ",
    "jídlo na jeho stole, sídlo jeho otroků, obsluhu jeho služebníků a jejich oděvy, jeho nápoje a jeho zápalné oběti, které přinášel v Hospodinově domě, byla bez dechu.  ",
    "Řekla králi: To, co jsem slyšela ve své zemi o tvých slovech a tvé moudrosti, je pravda. ",
    "Nevěřila jsem těm zprávám, dokud jsem nepřišla a neviděla to na vlastní oči. Hle, nebyla mi oznámena ani polovina. Moudrostí a blahobytem jsi předčil zvěsti, které jsem slyšela. ",
    "Šťastní jsou tvoji muži  a šťastní jsou tito tvoji otroci, kteří ti stále slouží  a naslouchají tvé moudrosti. ",
    "Ať je požehnán Hospodin, tvůj Bůh, který si tě oblíbil a ustanovil tě na izraelský trůn. Protože si Hospodin zamiloval Izrael navěky, ustanovil tě za krále, abys vykonával právo a spravedlnost. ",
    "Pak dala králi sto dvacet talentů zlata a velké množství balzámů a drahokamů. Již nikdy nebylo přivezeno takové množství balzámu, jako dala královna ze Šeby králi Šalomounovi.",
    "Také Chíramovo loďstvo, které dovezlo z Ofíru zlato, přivezlo z Ofíru velké množství almugínového dřeva a drahokamů. ",
    "Král udělal z almugínového dřeva podpěry pro Hospodinův dům a pro královský palác i lyry a harfy pro zpěváky. Dodnes již nebylo přivezeno ani viděno takové množství almugínového dřeva. ",
    "Král Šalomoun dal královně ze Šeby všechno, po čem toužila a oč požádala, kromě toho, co jí král Šalomoun dal sám od sebe. Pak se vydala na cestu a šla se svými otroky do své země.",
    "Váha zlata, které přivezli Šalomounovi v jednom roce, byla šest set šedesát šest talentů zlata, ",
    "kromě toho, co přivezli kupci, a zisku od obchodníků a všech králů míšeného lidu a místodržitelů země. ",
    "Král Šalomoun udělal dvě stě velkých štítů z tepaného zlata -- šest set  šekelů zlata dal na jeden velký štít -- ",
    "a tři sta malých štítů z tepaného zlata -- tři hřivny zlata dal na jeden malý štít. Král je dal do domu Libanonského lesa.",
    "Král udělal velký trůn ze slonoviny a potáhl ho ryzím zlatem. ",
    "K trůnu vedlo šest schodů. Vrchol trůnu byl ze zadní strany okrouhlý a z jedné i druhé strany sedadla  byla opěradla. Vedle opěradel stáli dva lvi. ",
    "Stálo tam dvanáct lvů na šesti schodech z jedné i druhé strany. Nic takového nebylo zhotoveno v žádném království. ",
    "Všechny nádoby na nápoje krále Šalomouna byly zlaté, všechny nádoby domu Libanonského lesa byly z čistého zlata. Nic nebylo ze stříbra, to bylo ve dnech Šalomounových považováno za nic. ",
    "Král měl na moři taršíšské loďstvo spolu s loďstvem Chíramovým. Jednou za tři roky taršíšské loďstvo připlouvalo a přiváželo zlato a stříbro, slonovinu, opice a paviány.  ",
    "Tak král Šalomoun převyšoval všechny krále země bohatstvím a moudrostí. ",
    "Lidé z celého světa vyhledávali Šalomounovu přítomnost, aby naslouchali jeho moudrosti, kterou mu Bůh vložil do srdce. ",
    "Přinášeli každý svůj dar -- stříbrné a zlaté předměty, pláště, zbraně, balzámy, koně a mezky, a to rok co rok.",
    "Šalomoun nashromáždil vozy a koně a měl tisíc čtyři sta vozů a dvanáct tisíc jezdeckých koní. Přivedl je do měst pro vozy a ke králi do Jeruzaléma. ",
    "Král učinil stříbro v Jeruzalémě tak hojné jako kamení a cedry tak početné jako sykomory v Šefele.  ",
    "Koně, které měl Šalomoun, se dováželi z Egypta a z Kue. Královští obchodníci je brali z Kue za pevnou cenu.  ",
    "(Válečný vůz se z Egypta dovážel za šest set stříbrných a kůň za sto padesát.) Jejich prostřednictvím se takto vyvážely všem králům chetejským a aramejským."
  ]
}