{
  "13": [
    "David se poradil s veliteli nad tisíci a nad sty, se všemi vévody. ",
    "Pak řekl David celému shromáždění Izraele: Jestliže se vám to líbí a je to od Hospodina, našeho Boha, rozšiřme všude vzkaz svým bratrům, kteří zůstali na různých územích Izraele, a s nimi kněžím a lévitům do jejich měst s okolními pastvinami, ať se k nám shromáždí ",
    "a přeneseme truhlu našeho Boha k nám, neboť ve dnech Saulových jsme ji nevyhledávali. ",
    "Celé shromáždění řeklo, aby se to udělalo, protože se to všemu lidu líbilo. ",
    "David shromáždil celý Izrael od egyptského Šíchoru až po LeboChamát, aby přenesli z Kirjatjearímu Boží truhlu. ",
    "David a celý Izrael vystoupil do Baaly, do Kirjatjearímu, který je v Judsku, aby odtamtud přenesli truhlu Boha, Hospodina sedícího na cherubech, která se nazývá jeho jménem. ",
    "Naložili Boží truhlu na nový vůz a vezli z Abínádabova domu; Uza a Achjó vůz vedli ",
    "a David i celý Izrael se radovali před Bohem ze vší síly -- s písněmi, lyrami, harfami, tamburínami, činely a trubkami.  ",
    "Když přišli ke Kidónovu humnu, vztáhl Uza ruku, aby podržel truhlu, protože voli opustili cestu. ",
    "Hospodinův hněv vzplál proti Uzovi a zabil ho, protože vztáhl ruku na truhlu; zemřel tam před Bohem. ",
    "David se rozzlobil, že se Hospodin prudce obořil na Uzu a nazval to místo Peresuza, jak je tomu dodnes. ",
    "Toho dne se David začal bát Boha a řekl: Jak bych mohl k sobě přenést Boží truhlu? ",
    "A David nevzal truhlu k sobě do Města Davidova, ale odsunul ji do domu Obédedóma Gatského. ",
    "Boží truhla zůstala s domem Obédedómovým tři měsíce a Hospodin žehnal domu Obédedóma i všemu, co mu patřilo."
  ],
  "29": [
    "Nato král David řekl celému shromáždění: Můj syn Šalomoun, jehož jediného vyvolil Bůh, je mladý a útlý a dílo je veliké, neboť to není hrad pro člověka, ale pro Hospodina Boha. ",
    "Ze vší své síly jsem připravil pro dům svého Boha zlato na věci zlaté, stříbro na stříbrné, bronz na bronzové, železo na železné, dřevo na dřevěné, kameny karneolové a pro vsazování kameny antimonové a pestrobarevné, všelijaké drahokamy i množství mramoru.  ",
    "Navíc, protože jsem si oblíbil dům svého Boha, z osobního vlastnictví zlata a stříbra jsem dal pro dům svého Boha kromě všeho, co jsem připravil pro dům svatyně: ",
    "Tři tisíce talentů zlata, zlata z Ofíru, sedm tisíc talentů přečištěného stříbra pro potažení stěn domů, ",
    "zlato na věci zlaté, stříbro na stříbrné a pro všechnu práci konanou řemeslníky. Kdo se dnes dobrovolně rozhodne otevřít ruku pro Hospodina? ",
    "Dobrovolně se rozhodli předáci rodů, velitelé izraelských kmenů, velitelé nad tisíci a nad sty a předáci nad prací pro krále. ",
    "Pro službu Božího domu dali pět tisíc talentů zlata a deset tisíc darejků, deset tisíc talentů stříbra, osmnáct tisíc talentů bronzu a sto tisíc talentů železa. ",
    "Ten, kdo měl drahokamy, dal je do pokladu Hospodinova domu do správy Geršónovce Jechíela. ",
    "Lid se radoval z jejich dobrovolného rozhodnutí, neboť se rozhodli dát Hospodinu dobrovolně a z celého srdce; také král David se převelice radoval.",
    "Nato David dobrořečil Hospodinu před zraky celého shromáždění. David řekl: Požehnaný buď, Hospodine, Bože Izraele, našeho otce, od věků až navěky. ",
    "Tobě, Hospodine, patří velikost, udatnost, sláva, síla i nádhera, ano všechno, co je na nebesích i na zemi. Tobě, Hospodine, patří království, vyvýšený jsi jako hlava nade všechno. ",
    "Bohatství i sláva jsou od tebe, ty vládneš nade vším, ve tvé ruce je síla a udatnost, ve tvé ruce je učinit velkým a posílit každého. ",
    "Nyní, Bože náš, ti vzdáváme díky a chválíme tvé slavné jméno. ",
    "Vždyť kdo jsem já a kdo je můj lid, že bychom byli schopni se k něčemu takovému dobrovolně rozhodnout? Vždyť od tebe je všechno a ze tvé ruky jsme ti dali. ",
    "Vždyť jsme před tebou hosté a příchozí jako všichni naši otcové; jako stín jsou naše dny na zemi, není naděje. ",
    "Hospodine, Bože náš, celé toto bohatství, které jsme připravili, abychom ti postavili dům pro tvé svaté jméno, je ze tvé ruky, to všechno ti patří. ",
    "Vím, můj Bože, že ty zkoumáš srdce a oblibuješ přímost. V přímosti svého srdce jsem se rozhodl dobrovolně dát toto všechno a nyní jsem s radostí viděl, že tvůj lid, který je zde, se rozhodl dát pro tebe dobrovolně. ",
    "Hospodine, Bože Abrahama, Izáka a Izraele, našich otců, zachovej to navěky jako zaměření myšlenek srdce svého lidu a zaměř jejich srdce k sobě.  ",
    "A mému synu Šalomounovi dej neporušené srdce, aby zachovával tvé příkazy, tvá svědectví a ustanovení, plnil to všechno a postavil ten hrad, pro který jsem udělal přípravy.",
    "Potom David řekl celému shromáždění: Dobrořečte Hospodinu, svému Bohu. Celé shromáždění tedy dobrořečilo Hospodinu, Bohu svých otců, poklekali a klaněli se Hospodinu a králi. ",
    "Druhý den obětovali Hospodinu obětní hody a přinášeli Hospodinu zápalné oběti -- tisíc býčků, tisíc beranů a tisíc beránků; též jejich litých obětí a obětních hodů bylo množství za celý Izrael. ",
    "V onen den jedli a pili před Hospodinem s velikou radostí. Potom ustanovili podruhé Šalomouna, syna Davidova, králem a pomazali jej Hospodinu za vévodu a Sádoka za kněze. ",
    "Šalomoun seděl na Hospodinově trůnu jako král po svém otci Davidovi, dařilo se mu a celý Izrael ho poslouchal. ",
    "Všichni předáci, hrdinové i všichni synové krále Davida se poddali králi Šalomounovi. ",
    "Hospodin učinil Šalomouna velmi velkým v očích celého Izraele a dal mu královský majestát, jaký před ním neměl žádný král nad Izraelem.",
    "David, syn Jišajův, kraloval nad celým Izraelem. ",
    "Doba, po kterou kraloval nad Izraelem, byla čtyřicet let. V Chebrónu kraloval sedm let a v Jeruzalémě kraloval třicet tři let. ",
    "I zemřel v utěšených šedinách, sytý dnů, bohatství a slávy. Po něm se stal králem jeho syn Šalomoun. ",
    "První i poslední činy krále Davida jsou zapsány v letopisech vidoucího Samuela, v letopisech proroka Nátana a v letopisech vidoucího Gáda, ",
    "spolu se všemi jeho královskými a udatnými činy a událostmi té doby, které postihly jej, Izrael a všechna království země."
  ],
  "3": [
    "Toto jsou synové Davidovi, kteří se mu narodili v Chebrónu: Prvorozený Amnón s Achínoamou Jizreelskou, druhý Daniel s Abígajilou Karmelskou, ",
    "třetí Abšalóm, syn Maaky, dcery gešúrského krále Talmaje, čtvrtý Adónijáš, syn Chagíty, ",
    "pátý Šefatjáš s Abítalou, šestý Jitreám s jeho ženou Eglou. ",
    "Těchto šest se mu narodilo v Chebrónu. Kraloval tam sedm let a šest měsíců. V Jeruzalémě kraloval třicet tři let.",
    "A tito se mu narodili v Jeruzalémě: Šimea, Šóbab, Nátan, Šalomoun -- čtyři s Batšebou, dcerou Amíelovou, ",
    "Jibchár, Elíšama, Elífelet, ",
    "Nógah, Nefeg, Jafía, ",
    "Elíšama, Eljáda a Elífelet -- těchto devět. ",
    "Tito všichni jsou synové Davidovi kromě synů konkubín. Támar byla jejich sestra.",
    "Syn Šalomounův byl Rechabeám a jeho syn Abijáš, jeho syn Ása, jeho syn Jóšafat, ",
    "jeho syn Jóram, jeho syn Achazjáš, jeho syn Jóaš, ",
    "jeho syn Amasjáš, jeho syn Azarjáš, jeho syn Jótam, ",
    "jeho syn Achaz, jeho syn Chizkijáš, jeho syn Menaše, ",
    "jeho syn Amón, jeho syn Jóšijáš. ",
    "Synové Jóšijášovi: Prvorozený Jóchanan, druhý Jójakím, třetí Sidkijáš, čtvrtý Šalúm.  ",
    "Synové Jójakímovi: Jeho syn Jekonjáš  a jeho syn Sidkijáš. ",
    "Synové Jekonjáše, vězně: Jeho syn Šealtíel, ",
    "Malkíram, Pedajáš, Šenasar, Jekamjáš, Hóšama a Nedabjáš. ",
    "Synové Pedajášovi: Zerubábel a Šimeí. Synové Zerubábelovi: Mešulámi a Chananjáš a jejich sestra Šelomít, ",
    "potom Chašuba, Óhel, Berekjáš, Chasadjáš a Júšabchesed -- těchto pět. ",
    "Synové Chananjášovi: Pelatjáš a Ješajáš, synové Refajášovi, synové Arnánovi, synové Obadjášovi, synové Šekanjášovi. ",
    "Synové Šekanjášovi: Šemajáš. Synové Šemajášovi: Chatúš, Jigál, Baríach, Nearjáš a Šafat -- těchto šest. ",
    "Synové Nearjášovi: Eljóenaj, Chizkijáš a Azríkam -- tito tři. ",
    "Synové Eljóenajovi: Hódavjáš, Eljašíb, Pelajáš, Akúb, Jóchanan, Delajáš a Ananí -- těchto sedm."
  ],
  "25": [
    "David s veliteli armády oddělil pro službu syny Asafovy, Hémanovy a Jedútúnovy, aby prorokovali s lyrami, s harfami a činely. Počet těch, kteří konali dílo podle své služby, byl: ",
    "Ze synů Asafových: Zakúr, Josef, Netanjáš a Asaréla. Synové Asafovi byli pod vedením Asafa, který prorokoval pod vedením krále. ",
    "Z Jedútúna, synové Jedútúnovi: Gedaljáš, Serí, Izajáš, Chašabjáš a Matitjáš, celkem šest, pod vedením svého otce Jedútúna, který prorokoval s lyrou za vzdávání díků a chválení Hospodina.",
    "Z Hémana, synové Hémanovi: Bukijáš, Matanjáš, Uzíel, Šebúel, Jerímót, Chananjáš, Chananí, Elíata, Gidaltí, Rómamtíezer, Jošbekáša, Malótí, Hótír a Machazíót.  ",
    "Všichni tito byli synové Hémana, králova vidoucího, podle Božích slov, aby byl pozdvižen jeho roh. Bůh dal Hémanovi čtrnáct synů a tři dcery. ",
    "Všichni tito byli pod vedením svého otce pro zpěv v Hospodinově domě s činely, harfami a lyrami, pro službu Božího domu. Asaf, Jedútún a Héman byli pod vedením krále.  ",
    "Jejich počet spolu s jejich bratry vycvičenými ve zpěvu Hospodinu, samí zkušení  muži, byl dvě stě osmdesát osm. ",
    "Losy pro službu nechali padnout jak pro malé, tak i velké, zkušené i učedníky.",
    "První los padl pro Asafa na Josefa; druhý na Gedaljáše, na něj, jeho bratry a syny, dvanáct; ",
    "třetí na Zakúra, jeho syny a bratry, dvanáct;",
    "čtvrtý na Jisrího, jeho syny a bratry, dvanáct;",
    "pátý na Netanjáše, jeho syny a bratry, dvanáct;",
    "šestý na Bukijáše, jeho syny a bratry, dvanáct;",
    "sedmý na Jesarélu, jeho syny a bratry, dvanáct;",
    "osmý na Izajáše, jeho syny a bratry, dvanáct;",
    "devátý na Matanjáše, jeho syny a bratry, dvanáct;",
    "desátý na Šimeího, jeho syny a bratry, dvanáct;",
    "jedenáctý na Azarela, jeho syny a bratry, dvanáct;",
    "dvanáctý na Chašabjáše, jeho syny a bratry, dvanáct;",
    "třináctý na Šebúela, jeho syny a bratry, dvanáct;",
    "čtrnáctý na Matitjáše, jeho syny a bratry, dvanáct;",
    "patnáctý na Jeremóta, jeho syny a bratry, dvanáct;",
    "šestnáctý na Chananjáše, jeho syny a bratry, dvanáct;",
    "sedmnáctý na Jošbekášu, jeho syny a bratry, dvanáct;",
    "osmnáctý na Chananího, jeho syny a bratry, dvanáct;",
    "devatenáctý na Malótího, jeho syny a bratry, dvanáct;",
    "dvacátý na Elíatu, jeho syny a bratry, dvanáct;",
    "dvacátý první na Hótíra, jeho syny a bratry, dvanáct;",
    "dvacátý druhý na Gidaltího, jeho syny a bratry, dvanáct;",
    "dvacátý třetí na Machazíóta, jeho syny a bratry, dvanáct;",
    "dvacátý čtvrtý na Rómamtíezera, jeho syny a bratry, dvanáct."
  ],
  "24": [
    "Toto byly skupiny synů Áronových: Synové Áronovi: Nádab a Abíhú, Eleazar a Ítamar. ",
    "Nádab a Abíhú zemřeli před svým otcem a neměli syny, takže jako kněží sloužili Eleazar a Ítamar. ",
    "David se Sádokem ze synů Eleazarových a Achímelekem ze synů Ítamarových je rozdělili podle jejich služebních povinností.  ",
    "Shledalo se, že synů Eleazarových je více předních mužů nežli synů Ítamarových a přidělili synům Eleazarovým šestnáct předáků podle domu otců a synům Ítamarovým osm podle domu jejich otců. ",
    "Přidělili je losy, ty i ony, neboť byli předáky svatyně a předáky Božími ze synů Eleazarových i ze synů Ítamarových.",
    "Zapsal je písař Šemajáš, syn Netanelův, z lévitů, před králem, knížaty, knězem Sádokem a Achímelekem, synem Ebjátarovým, a předáky kněžských a lévijských rodů -- vždy jeden otcovský dům byl vytažen pro Eleazara a jeden byl vytažen pro Ítamara.",
    "První los padl na Jójaríba, druhý na Jedajáše, ",
    "třetí na Charima, čtvrtý na Seórima, ",
    "pátý na Malkijáše, šestý na Mijamína, ",
    "sedmý na Hakóse, osmý na Abijáše, ",
    "devátý Jéšuu, desátý Šekanjáše, ",
    "jedenáctý na Eljašíba, dvanáctý na Jakíma, ",
    "třináctý na Chupu, čtrnáctý na Ješebába, ",
    "patnáctý na Bilgu, šestnáctý na Imera, ",
    "sedmnáctý na Chezíra, osmnáctý na Hapisesa, ",
    "devatenáctý na Petachjáše, dvacátý na Ezechiele, ",
    "dvacátý první na Jakína, dvacátý druhý na Gamúla, ",
    "dvacátý třetí na Delajáše a dvacátý čtvrtý na Maazjáše.",
    "Toto jsou jejich služební povinnosti, jak měli přicházet do Hospodinova domu podle nařízení daného jim prostřednictvím jejich otce Árona, jak mu přikázal Hospodin, Bůh Izraele.",
    "Zbývající synové Léviho: ze synů Amrámových: Šúbael, ze synů Šúbaelových: Jechdejáš; ",
    "z Rechabjáše, ze synů Rechabjášových: předák Jišijáš; ",
    "z Jishárců: Šelomót, ze synů Šelomótových: Jachat; ",
    "synové Chebrónovi: předák Jerijáš, druhý Amarjáš, třetí Jachazíel, čtvrtý Jekameám; ",
    "synové Uzíelovi: Míka, ze synů Míkových: Šamír; ",
    "Míkův bratr: Jišijáš, ze synů Jišijášových: Zekarjáš; ",
    "synové Merarího: Machlí a Muší; synové Jaazijáše, jeho syna; ",
    "synové Merarího z jeho syna Jaazijáše: Šóham, Zakúr a Ibrí; ",
    "z Machlího: Eleazar, který neměl syny; ",
    "z Kíše, synové Kíšovi: Jerachmeel; ",
    "synové Mušího: Machlí, Eder a Jerímót. Toto jsou synové Léviho podle domu jejich otců. ",
    "Také oni nechali padnout losy jako jejich bratři, synové Áronovi, před králem Davidem, Sádokem a Achímelekem, předáky kněžských a lévijských rodů, předákovi rodů stejně jako jeho nejmladšímu bratru."
  ],
  "2": [
    "Toto jsou synové Izraelovi: Rúben, Šimeón, Lévi, Juda, Isachar, Zabulón, ",
    "Dan, Josef, Benjamín, Neftalí, Gád a Ašer.",
    "Synové Judovi: Ér, Ónan, Šéla, tři, kteří se mu narodili z dcery Šúovy, Kenaanky. Ér, Judův prvorozený, byl v Hospodinových očích zlý a Hospodin ho usmrtil.",
    "Jeho snacha Támar mu porodila Peresa a Zeracha. Všech Judových synů bylo pět.",
    "Synové Peresovi: Chesrón a Chámul.",
    "Synové Zerachovi: Zimrí, Étan, Héman, Kalkol, Dára, celkem pět.",
    "Synové Karmího: Akár, který přivedl zkázu na Izrael, protože se zpronevěřil věrolomností při klatbě.",
    "Syn Étanův: Azarjáš. ",
    "Synové Chesrónovi, kteří se mu narodili: Jerachmeel, Rám a Kelúbaj.  ",
    "Rám zplodil Amínadaba, Amínadab zplodil Nachšóna, knížete synů Judových. ",
    "Nachšón zplodil Salmu, Salma zplodil Bóaza, ",
    "Bóaz zplodil Obéda, Obéd zplodil Jišaje, ",
    "Jišaj zplodil svého prvorozeného Elíaba, druhého Abínádaba, třetího Šimeu, ",
    "čtvrtého Netanela, pátého Radaje, ",
    "šestého Osema a sedmého Davida. ",
    "Jejich sestry byly Serúja a Abígajil. Synové Serújini: Abíšaj, Jóab, Asáel. ",
    "Abígajil porodila Amasu; Amasův otec byl Izmaelita Jeter. ",
    "Káleb, syn Chesrónův, zplodil děti se svojí ženou Azúbou a s Jeriótou. Toto jsou její synové: Ješer, Šóbab a Ardón. ",
    "Když Azúba zemřela, Káleb si vzal Efratu. Ta mu porodila Chúra. ",
    "Chúr zplodil Urího, Urí zplodil Besaleela.",
    "Potom vešel Chesrón k dceři Makíra, otce Gileádova. Vzal si ji, když mu bylo šedesát let. Porodila mu Segúba. ",
    "Segúb zplodil Jaíra. Tomu patřilo dvacet tři měst v gileádské zemi. ",
    "Gešúr a Aram jim však vzali Jaírovy vesnice, Kenat a jeho vesnice, šedesát měst. Všichni tito jsou synové Makíra, otce Gileádova. ",
    "Potom Chesrón v KálebEfratě zemřel, Chesrónova žena Abija mu porodila Ašchúra, otce Tekóova. ",
    "Synové Jerachmeela, Chesrónova prvorozeného, byli: prvorozený Rám, Búna, Oren, Osem a Achijáš. ",
    "Jerachmeel měl ještě další ženu jménem Atára. Ta byla matkou Ónama.",
    "Synové Ráma, Jerachmeelova prvorozeného, byli: Maas, Jamín a Eker. ",
    "Synové Ónamovi byli: Šamaj a Jáda. Synové Šamajovi: Nádab a Abíšúr. ",
    "Abíšúrova žena se jmenovala Abíchajil. Porodila mu Achbána a Molída. ",
    "Synové Nádabovi: Seled a Apajim. Seled zemřel bezdětný.",
    "Synové Apajimovi: Jiší. Synové Jišího: Šešan. Synové Šešanovi: Achláj. ",
    "Synové Jády, Šamajova bratra: Jeter a Jónatan. Jeter zemřel bezdětný.",
    "Synové Jónatanovi: Pelet a Záza. Toto byli synové Jerachmeelovi. ",
    "Šešan neměl syny, jenom dcery. Šešan měl egyptského otroka jménem Jarcha. ",
    "Šešan tedy dal svou dceru svému otroku Jarchovi za ženu; porodila mu Ataje. ",
    "Ataj zplodil Nátana, Nátan zplodil Zábada, ",
    "Zábad zplodil Eflála, Eflál zplodil Obéda, ",
    "Obéd zplodil Jehúa, Jehú zplodil Azarjáše, ",
    "Azarjáš zplodil Chelese, Cheles zplodil Eleásu, ",
    "Eleása zplodil Sismaje, Sismaj zplodil Šalúma, ",
    "Šalúm zplodil Jekamjáše a Jekamjáš zplodil Elíšamu. ",
    "Synové Káleba, bratra Jerachmeelova: Méša, jeho prvorozený, byl otcem Zífa; synové Maréši, otce Chebrónova. ",
    "Synové Chebrónovi: Kórach, Tapúach, Rekem a Šema. ",
    "Šema zplodil Rachama, otce Jorkoámova, Rekem zplodil Šamaje. ",
    "Syn Šamajův: Maón; Maón byl otcem Bétsúrovým. ",
    "Kálebova konkubína Éfa porodila Chárana, Mósu a Gázeza. Cháran zplodil Gázeza.",
    "Synové Johdajovi: Regem, Jótam, Géšan, Pelet, Éfa a Šaaf. ",
    "Kálebova konkubína Maaka porodila Šebera a Tirchanu. ",
    "Porodila také Šaafa, otce Madmanova, Ševu, otce Makbenova a otce Gibeova. Kálebova dcera byla Aksa.",
    "Toto byli synové Kálebovi. Synové Chúra, prvorozeného Efraty: Šóbal, otec Kirjatjearímův, ",
    "Salma, otec Bétlechemův, Cháref, otec Bétgáderův. ",
    "Synové Šóbala, otce Kirjatjearímova, byli: Haróe, polovina Menúchoťanů. ",
    "Čeledi Kirjatjearíma: Jitrejci, Pútejci, Šumatejci, Mišraejci, z nichž vzešli Soreatejci a Eštaólci.",
    "Synové Salmovi: Bétlechem, Netófajci, Atrótbétjóab, polovina Manachaťanů  a Sorejci. ",
    "Čeledi písařů, kteří bydleli v Jaebesu: Tireaťané, Šimeaťané, Súkaťané; to jsou Kénijci, pocházející z Chamáta, otce domu Rekábova."
  ],
  "28": [
    "David shromáždil do Jeruzaléma všechny izraelské velitele, velitele kmenů, velitele oddílů, kteří sloužili králi, velitele nad tisíci a velitele nad sty, předáky nad vším majetkem a dobytkem krále a jeho synů, spolu s dvorními úředníky, hrdiny, všechny zámožné lidi. ",
    "Král David se postavil na nohy a řekl: Slyšte mě, mí bratři a můj lide! Měl jsem na srdci postavit dům odpočinutí pro truhlu Hospodinovy smlouvy, pro podnož nohou našeho Boha a udělal jsem přípravy ke stavbě. ",
    "Bůh však mi řekl: Nestav dům pro mé jméno, neboť jsi bojovník a prolil jsi mnoho krve. ",
    "Hospodin, Bůh Izraele, si mě vyvolil z celého domu mého otce, abych byl navěky králem nad Izraelem. Vždyť Judu si vyvolil za vévodu a v domě Judově dům mého otce a mezi syny mého otce si oblíbil mě, aby mě ustanovil králem nad celým Izraelem. ",
    "Ze všech synů -- a Hospodin mi dal mnoho synů -- si vyvolil mého syna Šalomouna, aby seděl na trůnu Hospodinova království nad Izraelem. ",
    "Řekl mi: Tvůj syn Šalomoun, ten postaví můj dům a má nádvoří, neboť jeho jsem si vyvolil za syna a já budu jeho otcem. ",
    "Jeho království upevním navěky, jestliže bude pevný  v tom, aby plnil mé příkazy a má nařízení jako dnes. ",
    "Nyní před očima celého Izraele, Hospodinova shromáždění, a před naším Bohem říkám: Zachovávejte a vyhledávejte všechny příkazy Hospodina, svého Boha, abyste zdědili tu dobrou zemi a dali ji do dědictví svým synům po vás navěky.",
    "A ty, můj synu Šalomoune, poznávej Boha svého otce a služ mu celým srdcem a ochotnou duší, neboť Hospodin zkoumá každé srdce a zná každé zaměření myšlenek. Budešli jej hledat, dá se ti nalézt, opustíšli ho, natrvalo tě odvrhne. ",
    "Nuže pohleď, že Hospodin si tě vyvolil, abys postavil dům pro svatyni. Posilni se a jednej.",
    "David dal svému synu Šalomounovi plán předsíně, jeho budov, jeho pokladnic, jeho horních místností, jeho vnitřních pokojů a domu pro slitovnici, ",
    "plán všeho, co měl na mysli: nádvoří Hospodinova domu, všechny okolní komory, pokladnice Božího domu a pokladnice svatých věcí, ",
    "oddíly kněží a lévitů, všechnu práci služby Hospodinova domu a všechny předměty služby Hospodinova domu. ",
    "Též váhu zlata na všechny zlaté předměty každé bohoslužby, váhu pro všechny stříbrné předměty a pro všechny předměty každé bohoslužby, ",
    "váhu zlata na zlaté svícny a jejich zlaté lampy s váhou pro každý svícen a jeho lampy i na stříbrné svícny s váhou pro svícen a jeho lampy podle služby každého svícnu, ",
    "váhu zlata na stoly pro předkladné chleby pro každý stůl, stříbra na stříbrné stoly, ",
    "na vidlice, misky a konve z čistého zlata, váhu zlatých pohárů pro každý pohár a váhu stříbrných pohárů pro každý pohár, ",
    "váhu přečištěného zlata na kadidlový oltář a zlata pro napodobeninu vozu cherubů s roztaženými křídly, zastírajícími truhlu Hospodinovy smlouvy. ",
    "To všechno bylo písemně, protože Hospodinova ruka byla nade mnou; on mi dal pochopit plán celého díla.",
    "David řekl svému synu Šalomounovi: Posilni se, buď odvážný a jednej. Neboj se a neděs, neboť Hospodin Bůh, můj Bůh, je s tebou. Nenechá tě klesnout a neopustí tě, dokud nedokončíš všechnu práci pro službu Hospodinova domu. ",
    "Zde jsou oddíly kněží a lévitů pro každou službu Božího domu; budou s tebou při každé práci, ke všemu ochotní a moudří, ke každé službě, a také předáci a všechen lid pro každý tvůj záměr."
  ],
  "12": [
    "Tito přišli do Siklagu za Davidem, když se ještě skrýval před Saulem, synem Kíšovým; byli mezi hrdiny, kteří pomáhali v boji; ",
    "byli ozbrojeni lukem a uměli používat pravou i levou ruku na vrhání kamenů i střílení šípů z luku; byli ze Saulových bratrů, z Benjamína: ",
    "Achíezer, vůdce, a Jóaš, synové Šemay Gibeatského, Jezíel a Pelet, synové Azmávetovi, Beraka, Jehú Anatótský, ",
    "Jišmajáš Gibeónský, hrdina mezi třiceti a nad třiceti, ",
    "Jeremjáš, Jachazíel, Jóchanan, Józabad Gederatský, ",
    "Eleúzaj, Jerímót, Bealjáš, Šemarjáš, Šefatjáš Charufský,  ",
    "Elkána, Jišijáš, Azarel, Jóezer, Jášobeám, Kórachovci, ",
    "Jóela a Zebadjáš, synové Jerocháma z Gedóru. ",
    "Z Gádovců přešli k Davidovi do pevnosti v pustině udatní hrdinové, bojeschopní vojáci, vyzbrojení štítem a oštěpem; vypadali jako lev a rychlí byli jako gazely na horách.",
    "Vůdce byl Ezer, druhý Obadjáš, třetí Elíab, ",
    "čtvrtý Mišmana, pátý Jeremjáš, ",
    "šestý Ataj, sedmý Elíel, ",
    "osmý Jóchanan, devátý Elzabad, ",
    "desátý Jeremjáš, jedenáctý Makbanaj. ",
    "Toto jsou vůdci armády ze synů Gádových. Nejmenší za sto, největší za tisíc. ",
    "To jsou ti, kteří prošli Jordánem v prvním měsíci, kdy se rozlévá na oba své břehy, a vyhnali všechny žijící v údolích na východ a na západ.",
    "Přišli také někteří ze synů Benjamínových a Judejci do pevnosti k Davidovi. ",
    "David před ně vyšel a promluvil k nim: Jestliže ke mně přicházíte v pokoji, abyste mi pomohli, budu s vámi zajedno; jestliže však abyste mě zradili mým protivníkům, ačkoli na mých rukou není násilí, ať pohledí Bůh našich otců a rozsoudí. ",
    "Duch vyzbrojil Amasaje, vůdce kapitánů, takže řekl: Tobě patříme, Davide, s tebou jsme, synu Jišajův. Pokoj, pokoj tobě, pokoj tvým pomocníkům, vždyť ti pomáhá tvůj Bůh. David je přijal a ustanovil je vůdci oddílů.",
    "Někteří z Manasesa přeběhli k Davidovi, když táhl s Pelištejci do boje proti Saulovi. Ale nepomáhali jim, neboť když se pelištejská knížata poradila, propustila ho se slovy: Přeběhl by s našimi hlavami ke svému pánu Saulovi. ",
    "Když šel do Siklagu, přeběhli k němu někteří z Manasesa: Adnach, Józabad, Jedíael, Michael, Józabad, Elíhú a Siletaj, předáci Manasesových rodů.  ",
    "Ti přišli Davidovi na pomoc proti loupežné hordě, neboť byli všichni udatní hrdinové; stali se veliteli v armádě. ",
    "Den co den přicházeli lidé Davidovi na pomoc, až bylo vojsko velké jako vojsko Boží.",
    "Toto jsou počty vůdců vojenských ozbrojenců, kteří přišli k Davidovi do Chebrónu, aby na něj podle Hospodinova příkazu přenesli Saulovo království: ",
    "Synů Judových, kteří nosili štít a oštěp, bylo šest tisíc osm set vojenských ozbrojenců;",
    "ze synů Šimeónových sedm tisíc jedno sto udatných hrdinů pro vojenskou službu;",
    "ze synů Léviho čtyři tisíce šest set;",
    "Jójada, vévoda Áronovců, a s ním tři tisíce sedm set;",
    "Sádok, mladý udatný hrdina, a dům jeho otce, dvacet dva velitelů;",
    "ze synů Benjamínových, Saulových bratrů, tři tisíce; až doposud jich většina zachovávala službu domu Saulova;",
    "ze synů Efrajimových dvacet tisíc osm set udatných hrdinů, věhlasných mužů v domě jejich otců;",
    "z poloviny pokolení Manasesova osmnáct tisíc těch, kteří byli jmenovitě určeni, aby šli ustanovit Davida králem;",
    "ze synů Isacharových, kteří byli schopni rozumět časům a věděli, co má Izrael dělat, dvě stě jejich předáků a všichni jejich bratři podle jejich příkazu;",
    "ze Zabulóna ti, kteří táhli s armádou připraveni do boje s všelijakými válečnými zbraněmi, padesát tisíc, hotových nastoupit bez bázně a hany;",
    "z Neftalího tisíc velitelů a s nimi třicet sedm tisíc mužů se štítem a kopím;",
    "z Danovců připravení do boje -- dvacet osm tisíc šest set;",
    "z Ašera ti, kteří táhli s armádou připravení do boje -- čtyřicet tisíc;",
    "z druhé strany Jordánu z Rúbenovců, Gádovců a poloviny kmene Manasesova se všelijakými vojenskými válečnými zbraněmi -- sto dvacet tisíc. ",
    "Všichni tito bojovníci hotoví nastoupit na bojiště přišli s celým srdcem do Chebrónu ustanovit Davida králem nad celým Izraelem. Také všichni ostatní Izraelci byli jednomyslní, že ustanoví Davida králem. ",
    "Byli tam s Davidem tři dny, jedli a pili, neboť jejich bratři jim to připravili. ",
    "A také jejich příbuzní až z Isachara, Zabulóna a Neftalího přiváželi potravu na oslech, velbloudech, mezcích a volech -- moučná jídla, koláče z lisovaných fíků, sušené hrozny, víno, olej, skot a brav v hojnosti, neboť v Izraeli byla radost."
  ],
  "19": [
    "Potom se stalo, že zemřel Náchaš, král synů Amónových, a po něm se stal králem jeho syn. ",
    "David si řekl: Prokážu milosrdenství Chanúnovi, synu Náchašovu, neboť jeho otec prokázal milosrdenství mně. A tak David poslal posly, aby mu poskytl útěchu nad jeho otcem. Když přišli Davidovi otroci do země synů Amónových k Chanúnovi, aby mu poskytli útěchu, ",
    "knížata synů Amónových řekla Chanúnovi: Připadá ti, že chce uctít tvého otce, když ti poslal utěšitele? Což nepřišli jeho otroci k tobě, jen aby důkladně prohlédli, vyvrátili a prozkoumali zemi? ",
    "Chanún vzal Davidovy otroky, oholil je, odřízl polovinu jejich roucha až po zadek a poslal je pryč. ",
    "Kdosi šel a pověděl o těch mužích Davidovi. On jim poslal naproti, protože ti muži byli velice zhanobeni. Král řekl: Zůstaňte v Jerichu, dokud vám vousy nedorostou, a pak se vraťte. ",
    "Synové Amónovi viděli, že se Davidovi znelíbili. Proto Chanún a synové Amónovi poslali tisíc talentů stříbra, aby si z Aramského Dvojříčí, z Aramské Maaky a ze Sóby najali vozy a jezdce. ",
    "Najali si třicet dva tisíc vozů, krále Maaky a jeho lid. Vytáhli a utábořili se před Médebou. Synové Amónovi se shromáždili ze svých měst a vytáhli do boje.",
    "Když se to doslechl David, poslal Jóaba a celou armádu hrdinů. ",
    "Synové Amónovi vytáhli a sešikovali se k boji u vchodu do města. Ale králové, kteří přitáhli, byli zvlášť, na poli. ",
    "Když Jóab viděl, že je proti němu boj zpředu i zezadu, vybral všechny vybrané muže z Izraele a sešikoval se proti Aramejcům. ",
    "Zbytek lidu dal pod velení svého bratra Abíšaje, aby se sešikovali proti synům Amónovým. ",
    "Řekl: Jestliže budou Aramejci silnější nežli já, přijdeš mi na pomoc. A jestliže budou synové Amónovi silnější nežli ty, pomůžu já tobě. ",
    "Buď silný a počínejte si zmužile za svůj lid a za města našeho Boha. A Hospodin ať učiní, co je dobré v jeho očích. ",
    "Jóab a lid, který byl s ním, se pustil do boje proti Aramejcům, ale ti před ním utekli. ",
    "Když synové Amónovi viděli, že Aramejci utíkají, také oni před jeho bratrem Abíšajem utekli a vešli do města. Jóab šel do Jeruzaléma.",
    "Když Aramejci viděli, že byli od Izraele poraženi, poslali posly a nechali přivést Aramejce, kteří byli v Zaeufratí. V jejich čele byl Šófak, velitel Hadadezerovy armády. ",
    "Když to bylo Davidovi oznámeno, shromáždil celý Izrael, přešel Jordán, vytáhl proti nim a sešikoval se proti nim. David se sešikoval proti Aramejcům do boje a oni s ním bojovali. ",
    "Aramejci však před Izraelem utekli. David zabil sedm tisíc aramejských vozatajů, čtyřicet tisíc pěšáků. I velitele armády Šófaka usmrtil. ",
    "Když Hadadezerovi otroci viděli, že byli od Izraele poraženi, uzavřeli s Davidem mír a sloužili mu. Aramejci již nechtěli synům Amónovým pomáhat."
  ],
  "23": [
    "Když David zestárl a byl sytý dnů, ustanovil králem nad Izraelem svého syna Šalomouna. ",
    "Shromáždil všechna izraelská knížata, kněze a lévity. ",
    "Spočítali lévity od věku třiceti let výše a jejich počet, hlava za hlavou, byl třicet osm tisíc mužů. ",
    "Z nich bylo dvacet čtyři tisíc vedoucích nad službou Hospodinova domu, šest tisíc správců a soudců, ",
    "čtyři tisíce vrátných a čtyři tisíce chválících Hospodina na nástroje, které jsem udělal pro chválení. ",
    "David je rozdělil po skupinách podle synů Léviho, Geršóna, Kehata a Merarího.",
    "Ke Geršónovcům: Laedán a Šimeí.",
    "Synové Laedánovi: předák Jechíel, Zétam a Jóel, tito tři.",
    "Synové Šimeího: Šelomít, Chazíel a Háran, tito tři. To byli předáci Laedánových rodů.",
    "Synové Šimeího: Jachat, Zína, Jeúš a Bería. To byli čtyři synové Šimeího. ",
    "Jachat byl předákem, Zíza druhý. Jeúš a Bería neměli mnoho synů, byli bráni jako jeden otcovský dům, s jednou povinností.",
    "Synové Kehatovi: Amrám, Jishár, Chebrón a Uzíel, tito čtyři.",
    "Synové Amrámovi: Áron a Mojžíš. Áron byl oddělen, aby posvěcoval nejsvětější věci, on i jeho synové navěky, aby pálili kadidlo před Hospodinem, sloužili mu a žehnali v jeho jménu navěky. ",
    "Co se týče Mojžíše, muže Božího, jeho synové byli jmenováni u kmene Léviho. ",
    "Synové Mojžíšovi: Geršóm a Elíezer. ",
    "Synové Geršómovi: předák Šebúel. ",
    "Synové Elíezerovi byli: předák Rechabjáš. Elíezer neměl další syny, ale synů Rechabjášových bylo velmi mnoho. ",
    "Synové Jishárovi: předák Šelomít. ",
    "Synové Chebrónovi: předák Jerijáš, druhý Amarjáš, třetí Jachazíel a čtvrtý Jekameám. ",
    "Synové Uzíelovi: předák Míka, druhý Jišijáš.",
    "Synové Merarího: Machlí a Muší. Synové Machlího: Eleazar a Kíš. ",
    "Eleazar zemřel a neměl syny, jenom dcery. A tak si je vzali synové Kíšovi, jejich příbuzní.  ",
    "Synové Mušího: Machlí, Eder a Jeremót, tito tři. ",
    "Toto jsou synové Léviho podle domu svých otců, předáci rodů, jak byli spočítáni podle počtu jmen, hlava za hlavou, ti, kteří konali práci služby Hospodinova domu od věku dvaceti let výše. ",
    "Neboť David řekl: Hospodin, Bůh Izraele, dal odpočinek svému lidu a bude navěky přebývat v Jeruzalémě. ",
    "A tak nemusejí lévité nosit příbytek ani všechny předměty pro jeho službu.  ",
    "Neboť podle Davidových posledních slov byli synové Léviho počítáni od věku dvacet let výše. ",
    "Jejich stanoviště bylo vedle synů Áronových v službě Hospodinova domu -- byli nad nádvořími, komorami, nad očišťováním všech svatých věcí a dílem služby Božího domu, ",
    "nad předkladným chlebem, jemnou moukou pro přídavné oběti, plackami nekvašených chlebů, pánvemi, mísením a všemi odměrkami objemu a mírami délky; ",
    "ráno co ráno stáli a vzdávali díky a chválili Hospodina, a tak i večer, ",
    "i při každém přinášení zápalných obětí Hospodinu, o sobotách, novoluních a svátcích podle počtu nařízeného pro ně, ustavičně před Hospodinem. ",
    "Konali tedy službu u stanu setkávání, službu u svatyně a službu u synů Áronových, svých bratrů, při službě Hospodinova domu."
  ],
  "9": [
    "Všichni Izraelci byli zapsáni do rodokmenů. Ano, jsou zapsáni v Knize izraelských králů. Judejci byli odvedeni do Babylona pro svou věrolomnost.",
    "První, kdo se znovu usídlili na svém vlastnictví, ve svých městech, byli Izraelci, kněží, lévité a chrámoví nevolníci. ",
    "V Jeruzalémě sídlili někteří ze synů Judových, ze synů Benjamínových, ze synů Efrajimových a Manasesových. ",
    "Útaj, syna Amíhuda, syna Omrího, syna Imrího, syna Baního ze synů Peresa, syna Judova. ",
    "Ze Šíloanů prvorozený Asajáš a jeho synové. ",
    "Ze synů Zerachových Jeúel a jeho bratři, celkem šest set devadesát. ",
    "Ze synů Benjamínových Salú, syn Mešuláma, syna Hódavjáše, syna Hasenuova, ",
    "a Jibnejáš, syn Jerochámův, a Éla, syn Uzího, syna Mikrího, a Mešulám, syn Šefatjáše, syna Reúela, syna Jibnijášova, ",
    "a jejich bratři podle svých rodů, celkem devět set padesát šest. Ti všichni byli předáci rodů podle domu svých otců.",
    "Z kněží: Jedajáš, Jójaríb, Jakín, ",
    "Azarjáš, syn Chilkijáše, syna Mešuláma, syna Sádoka, syna Merajóta, syna Achítúba, představený Božího domu;",
    "Adajáš, syn Jerocháma, syna Pašchúra, syna Malkijáše, Maasaj, syn Adíela, syna Jachzéry, syna Mešuláma, syna Mešilemíta, syna Imerova, ",
    "a jejich bratři, předáci domu svých otců, celkem tisíc sedm set šedesát, udatní hrdinové pro dílo služby Božího domu. ",
    "Z lévitů: Šemajáš, syn Chašúba, syna Azríkama, syna Chašabjáše, ze synů Merarího. ",
    "Bakbakar, Chereš a Gálal, Matanjáš, syn Míky, syna Zikrího, syna Asafova, ",
    "Obadjáš, syn Šemajáše, syna Gálala, syna Jedútúnova, a Berekjáš, syn Ásy, syna Elkánova, který sídlil v netófatských dvorcích. ",
    "Vrátní: Šalúm, Akúb, Talmón, Achíman a jejich bratři; Šalúm byl předákem ",
    "a je až doposud v královské bráně na východě. Tito byli vrátní patřící k táboru synů Léviho. ",
    "Šalúm, syn Kórého, syna Ebjásafa, syna Kóracha, a jeho bratři domu jeho otce, Kórachovci byli ustanoveni nad dílem služby jako strážci prahů stanu; jejich otcové byli nad Hospodinovým táborem jako strážci vchodu. ",
    "Předtím byl vévodou nad nimi Pinchas, syn Eleazarův; Hospodin byl s ním. ",
    "Zekarjáš, syn Mešelemjášův, byl vrátným u vchodu do stanu setkávání. ",
    "Všech vybraných za vrátné prahů bylo dvě stě dvanáct. Byli zapsáni do rodokmenů ve svých dvorcích. Tyto určil David a vidoucí Samuel pro jejich poctivost.  ",
    "Oni a jejich synové byli ustanoveni nad branami Hospodinova domu, stanového domu, jako stráž.  ",
    "Vrátní byli na čtyřech stranách: na východě, na západě, na severu a na jihu. ",
    "Jejich bratři sídlící ve svých dvorcích měli čas od času přicházet na sedm dní, aby byli s nimi. ",
    "Protože byli poctiví, čtyři hlavní vrátní, lévité, byli ustanoveni nad komorami a nad pokladnicemi Božího domu. ",
    "Zůstávali přes noc v okolí Božího domu, neboť jim byla svěřena stráž a ráno co ráno odemykali.  ",
    "Někteří z nich byli nad bohoslužebnými předměty -- podle počtu je přinášeli a podle počtu je odnášeli. ",
    "Někteří z nich byli pověřeni nad předměty a nad všemi posvátnými nádobami, nad moukou, vínem, olejem, kadidlem a balzámy. ",
    "Někteří ze synů kněží připravovali masti pro balzámy. ",
    "Matitjáš z lévitů, prvorozený Kórachovce Šalúma, byl stále nad pečením placek.  ",
    "Někteří ze synů Kehatových, z jejich bratrů, byli sobotu co sobotu nad přípravou předkladných chlebů.",
    "Toto jsou zpěváci, předáci lévijských rodů; zůstávali v síních, osvobozeni od jiné služby, protože ve dne v noci na nich spočívala služba. ",
    "Toto jsou předáci lévijských rodů podle svých rodů. Tito předáci sídlili v Jeruzalémě.",
    "V Gibeónu sídlil Jeíel, otec Gibeónův; jeho žena se jmenovala Maaka. ",
    "Jeho prvorozený syn byl Abdón, dále Súr, Kíš, Baal, Nér, Nádab, ",
    "Gedór, Achjó, Zekarjáš a Miklót. ",
    "Miklót zplodil Šimeama. Také oni sídlili naproti svým bratrům v Jeruzalémě, se svými bratry.",
    "Nér zplodil Kíše, Kíš zplodil Saula, Saul zplodil Jónatana, Malkíšúu, Abínádaba a Ešbaala. ",
    "Jónatanův syn byl Meríbbaal; Meríbaal zplodil Míku. ",
    "Synové Míkovi: Pítón, Melek, Tachréa.  ",
    "Achaz zplodil Jaeru, Jaera zplodil Alemeta, Azmáveta a Zimrího. Zimrí zplodil Mósu. ",
    "Mósa zplodil Bineu; jeho syn byl Refajáš, jeho syn Eleása, jeho syn Ásel. ",
    "Ásel měl šest synů. Toto jsou jejich jména: Azríkam, Bokrú, Jišmael, Šearjáš, Obadjáš a Chánan. Toto byli synové Áselovi."
  ],
  "15": [
    "Postavil pro sebe domy v Městě Davidově a připravil místo pro Boží truhlu, postavil pro ni stan. ",
    "Tehdy David řekl: Nikdo nesmí nosit Boží truhlu, jenom lévité, neboť je Hospodin vyvolil, aby nosili Hospodinovu truhlu a sloužili mu navěky. ",
    "David shromáždil celý Izrael do Jeruzaléma, aby přenesli Hospodinovu truhlu na místo, které pro ni připravil. ",
    "David shromáždil syny Áronovy a lévity:",
    "Ze synů Kehatových předáka Uríela a jeho bratry -- sto dvacet;",
    "ze synů Merarího předáka Asajáše a jeho bratry -- dvě stě dvacet;",
    "ze synů Geršómových předáka Jóela a jeho bratry -- sto třicet;",
    "ze synů Elísáfanových předáka Šemajáše a jeho bratry -- dvě stě;",
    "ze synů Chebrónových předáka Elíela a jeho bratry -- osmdesát;",
    "ze synů Uzíelových předáka Amínadaba a jeho bratry -- sto dvanáct.",
    "David zavolal kněze Sádoka a Ebjátara i lévity Uríela, Asajáše, Jóela, Šemajáše, Elíela a Amínadaba ",
    "a řekl jim: Vy jste předáci lévijských rodů; posvěťte se, vy i vaši bratři, a přeneste truhlu Hospodina, Boha Izraele, na místo, které jsem pro ni připravil. ",
    "Protože jste tam předtím nebyli, Hospodin, náš Bůh, se na nás obořil, neboť jsme se ho nedotazovali na nařízení. ",
    "Kněží a lévité se posvětili, aby přenesli truhlu Hospodina, Boha Izraele. ",
    "Synové Léviho nesli Boží truhlu tak, jak přikázal Mojžíš, podle Hospodinova slova: na svých ramenou na tyčích.",
    "David řekl lévijským předákům, aby ustanovili své bratry zpěváky s hudebními nástroji, harfami, lyrami a zvučnými činely, aby pozvedli hlas s radostí.  ",
    "A lévité ustanovili Hémana, syna Jóelova, a z jeho bratrů Asafa, syna Berekjášova; ze synů Merarího, svých bratrů, Étana, syna Kúšajášova; ",
    "a s nimi své druhořadé bratry: Zekarjáše, Jaazíela, Šemiramóta, Jechíela, Uniho, Elíaba, Benajáše, Maasejáše, Matitjáše, Elífelehúa, Miknejáše, Obédedóma a Jeíela vrátné; ",
    "zpěváky: Hémana, Asafa a Étana, aby zpívali s bronzovými činely; ",
    "Zekarjáše, Azíela, Šemiramóta, Jechíela, Uniho, Elíaba, Maasejáše a Benajáše s harfami na alamót,  ",
    "Matitjáše, Elífelehúa, Miknejáše, Obédedóma, Jeíela, Azazjáše s lyrami, aby vedli hudbu na šeminit.  ",
    "Kenanjáš, lévijský předák, při nošení řídil přenášení, neboť byl zručný.  ",
    "Berekjáš a Elkána byli vrátnými u truhly. ",
    "Kněží Šebanjáš, Jóšafat, Netanel, Amasaj, Zekarjáš, Benajáš a Elíezer troubili na trubky před Boží truhlou. Obédedóm a Jechijáš byli vrátnými u truhly. ",
    "David, izraelští starší a velitelé nad tisíci šli, aby s radostí přenesli truhlu Hospodinovy smlouvy z domu Obédedómova. ",
    "Protože Bůh pomáhal lévitům, kteří nesli truhlu Hospodinovy smlouvy, obětovali sedm býčků a sedm beranů. ",
    "David byl zahalen pláštěm z mořského hedvábí, též všichni lévité, kteří nesli truhlu, zpěváci a Kenanjáš, předák zpěváků přenášení; a David měl na sobě lněný efód. ",
    "Celý Izrael přenášel truhlu Hospodinovy smlouvy s křikem a za zvuku beraního rohu, trubek, zvučných činelů, harf a lyr. ",
    "I stalo se, když truhla Hospodinovy smlouvy vešla do Města Davidova, že Míkal, dcera Saulova, se rozhlížela z okna a uviděla krále Davida, jak poskakuje a raduje se; a pohrdla jím ve svém srdci."
  ],
  "5": [
    "Synové Rúbena, Izraelova prvorozeného; byl prvorozený, když však znesvětil lože svého otce, jeho prvorozenství bylo dáno synům Josefa, synům Izraelovým, a nebyl zapsán do rodokmene jako prvorozený. ",
    "Ačkoliv se Juda rozmohl nad své bratry a vzešel z něho vévoda, prvorozenství dostal Josef.",
    "Synové Rúbena, Izraelova prvorozeného: Chanók, Palú, Chesrón a Karmí. ",
    "Synové Jóelovi: Jeho syn Šemajáš, jeho syn Góg, jeho syn Šimeí, ",
    "jeho syn Míka, jeho syn Reajáš, jeho syn Baal, ",
    "jeho syn Beera, kterého odvedl asyrský král Tilgatpilneser; on byl předákem Rúbenovců. ",
    "Jeho bratři podle čeledí, jak byli zapsáni do rodokmenů podle svých rodů: Předák Jeíel, Zekarjáš, ",
    "Bela, syn Azaza, syna Šemy, syna Jóelova; sídlil v Aróeru a až k Nebó a Baalmeónu; ",
    "na východě sídlil až k okraji pustiny  táhnoucí se k řece Eufratu, protože jejich stáda se v gileádské zemi rozmnožila. ",
    "Ve dnech Saulových vedli válku s Hagrejci, kteří padli do jejich ruky; potom sídlili v jejich stanech po celém povrchu země na východ od Gileádu.",
    "Synové Gádovi sídlili naproti nim v bášanské zemi až po Salku. ",
    "Předákem byl Jóel, druhý Šafam, potom Jaenaj a Šafat v Bášanu. ",
    "Jejich bratři podle domu svých otců: Michael, Mešulám, Šeba, Jóraj, Jaekán, Zía a Eber, těchto sedm.",
    "Toto jsou synové Abíchajila, syna Chúrího, syna Jaróacha, syna Gileáda, syna Michaela, syna Ješíšaje, syna Jachdóa, syna Búzova. ",
    "Achí, syn Abdíela, syna Gúního, byl předákem v domě jejich otců. ",
    "Sídlili v Gileádu, v Bášanu a v jeho vesnicích a na všech pastvinách Šáronu až kam sahaly. ",
    "Všichni byli zapsáni do rodokmene ve dnech judského krále Jótama a ve dnech izraelského krále Jarobeáma.",
    "Synové Rúbenovi, Gádovi a polovina kmene Manasesova byli bojovníci, muži, kteří nosili štít a meč, napínali luk a byli vycvičeni v boji; čtyřicet čtyři tisíc sedm set šedesát těch, kteří táhli s armádou. ",
    "Vedli válku s Hagrejci, s Jetúrem, Náfišem a Nódabem. ",
    "Dostalo se jim pomoci proti nim a Hagrejci i všichni, kdo byli s nimi, byli vydáni do jejich rukou, neboť volali k Bohu o pomoc v boji a on se dal pohnout jejich prosbami, protože na něj spoléhali. ",
    "Odvedli jejich stáda: Padesát tisíc jejich velbloudů, dvě stě padesát tisíc ovcí, dva tisíce oslů a sto tisíc lidí.  ",
    "Pobitých padlo mnoho, neboť ten boj byl od Boha. Pak tam sídlili místo nich až do vyhnanství.",
    "Potomci poloviny kmene Manasesova sídlili v zemi od Bášanu až po Baalchermón a Senír, horu Chermón; bylo jich mnoho. ",
    "Toto jsou předáci domu jejich otců: Éfer, Jiší, Elíel, Azríel, Jeremjáš, Hódavjáš a Jachdíel, udatní hrdinové, věhlasní muži, předáci domu svých otců. ",
    "Zpronevěřili se však Bohu svých otců, smilnili s bohy národů země, které před nimi Bůh vyhladil. ",
    "Bůh Izraele vzbudil ducha asyrského krále Púla a ducha asyrského krále Tilgatpilnesera a odvedl je -- Rúbenovce, Gádovce a polovinu kmene Manasesova -- a přivedl je do Chalachu, Chabóru, Hary a k řece Gózanu, kde jsou až dodnes.",
    "Synové Léviho: Geršón, Kehat a Merarí. ",
    "Synové Kehatovi: Amrám, Jishár, Chebrón a Uzíel.",
    "Synové Amrámovi: Áron a Mojžíš, a Mirjam. Synové Áronovi: Nádab, Abíhú, Eleazar a Ítamar.",
    "Eleazar zplodil Pinchasa, Pinchas zplodil Abíšúu, ",
    "Abíšúa zplodil Bukího, Bukí zplodil Uzího, ",
    "Uzí zplodil Zerachjáše, Zerachjáš zplodil Merajóta, ",
    "Merajót zplodil Amarjáše, Amarjáš zplodil Achítúba, ",
    "Achítúb zplodil Sádoka, Sádok zplodil Achímaase, ",
    "Achímaas zplodil Azarjáše, Azarjáš zplodil Jóchanana, ",
    "Jóchanan zplodil Azarjáše (toho, který sloužil jako kněz v domě, jenž postavil Šalomoun v Jeruzalémě), ",
    "Azarjáš zplodil Amarjáše, Amarjáš zplodil Achítúba, ",
    "Achítúb zplodil Sádoka, Sádok zplodil Šalúma, ",
    "Šalúm zplodil Chilkijáše, Chilkijáš zplodil Azarjáše, ",
    "Azarjáš zplodil Serajáše, Serajáš zplodil Jósadaka; ",
    "a Jósadak odešel, když Hospodin odvedl Judu a Jeruzalém do zajetí prostřednictvím Nebúkadnesara."
  ],
  "4": [
    "Synové Judovi: Peres, Chesrón, Karmí, Chúr a Šóbal. ",
    "Reajáš, syn Šóbalův, zplodil Jachata, Jachat zplodil Achúmaje a Lahada. To jsou čeledi soreatejské.",
    "Toto jsou synové Étama: Jizreel, Jišma a Jidbáš; jejich sestra se jmenovala Haslelponí. ",
    "Penúel byl otec Gedórův a Ezer otec Chušův. Toto jsou synové Chúra, prvorozeného Efraty, otce Bétlechemova. ",
    "Ašchúr, otec Tekóův, měl dvě ženy: Cheleu a Naaru. ",
    "Naara mu porodila Achuzama, Chefera, Témního a Achaštarího. To jsou synové Naary. ",
    "Synové Cheley: Seret, Sochar a Etnán. ",
    "Kós zplodil Anúba a Sóbebu a čeledě Acharchela, syna Harumova. ",
    "Jaebes byl váženější nežli jeho bratři. Jeho matka jej pojmenovala Jaebes se slovy: Vždyť jsem ho porodila v trápení.  ",
    "Ale Jaebes volal k Bohu Izraele: Požehnej mi a rozšiř mé území. Tvá ruka ať je se mnou. Učiň, ať jsem ochráněn od zlého a nejsem trápen. A Bůh splnil to, oč žádal. ",
    "Kelúb, bratr Šúchův, zplodil Mechíra; ten je otcem Eštóna. ",
    "Eštón zplodil Bétráfu, Paséacha, Techinu, otce Írnáchašova. To jsou mužové Réky.",
    "Synové Kenazovi: Otníel a Serajáš. Synové Otníelovi: Chatat. ",
    "Meónótaj zplodil Ofru, Serajáš zplodil Jóaba, otce Gécharašímu (Údolí řemeslníků), neboť byli řemeslníci.",
    "Synové Káleba, syna Jefunova: Irú, Éla a Naam. Synové Élovi: Kenaz. ",
    "Synové Jehalelélovi: Zíf, Zífa, Tírja a Asarel. ",
    "Synové Ezrovi: Jeter, Mered, Éfer a Jalón. Otěhotněla a porodila Mirjama, Šamaje a Jišbácha, otce Eštemoova. ",
    "Jeho žena Judejka porodila Jereda, otce Gedórova, Chebera, otce Sókova, a Jekutíela, otce Zanóachova. To jsou synové Bitji, dcery faraonovy, kterou si vzal Mered.",
    "Synové ženy Hódijášovy, sestry Nachamovy: Otec Keíly Garmíťana a Eštemóa Maakaťan. ",
    "Synové Šímónovi: Amnón, Rina, Benchanan a Tilón. Synové Jišího: Zóchet a Benzóchet. ",
    "Synové Šély, syna Judova: Ér, otec Léka, Laeda, otec Maréši, a čeledi z dílny na mořské hedvábí v Bétašbeji. ",
    "Jókím, mužové Kózeby, Jóaš a Saraf, kteří panovali v Moábu, a Jašubilechem. (To jsou dávné události).  ",
    "To byli hrnčíři, kteří bydleli v Netajímu a Gedeře. Pobývali tam u krále v jeho službě.",
    "Synové Šimeónovi: Nemúel, Jamín, Jaríb, Zerach a Šaúl, ",
    "jeho syn Šalúm, jeho syn Mibsám a jeho syn Mišma. ",
    "Synové Mišmovi: Jeho syn Chamúel, jeho syn Zakúr a jeho syn Šimeí. ",
    "Šimeí měl šestnáct synů a šest dcer. Jeho bratři však neměli mnoho synů. Celá jejich čeleď se nerozmnožila tak jako synové Judovi.",
    "Sídlili v Beeršebě, Móladě, Chasaršúalu, ",
    "Bilze, Esemu, Tóladu, ",
    "Betúelu, Chormě, Siklagu, ",
    "Bétmarkabótu, Chasarsúsimu, Bétbireji a Šaarajimu. To byla jejich města až do Davidova kralování. ",
    "Jejich dvorce byly: Étam, Ajin, Rimón, Token a Ašan, těchto pět měst, ",
    "a všechny jejich dvorce, které byly kolem těchto měst až k Baalu. To byla jejich sídla. Měli svoje rodokmeny.  ",
    "Dále Mešóbab, Jamlék a Jóša, syn Amasjášův, ",
    "Jóel a Jehú, syn Jóšibjáše, syna Serajáše, syna Asíelova, ",
    "Eljóenaj, Jaakoba, Ješochajáš, Asajáš, Adíel, Jesímiel, Benajáš ",
    "a Zíza, syn Šifího, syna Alóna, syna Jedajáše, syna Šimrího, syna Šemajášova. ",
    "Tito jmenovaní  byli předáky ve svých čeledích a domy jejich otců se velice rozhojnily. ",
    "Odešli ke Gedóru, až na východ údolí, aby hledali pastvu pro svá stáda. ",
    "A nalezli úrodnou a dobrou pastvu, zemi rozlehlou na všechny strany, poklidnou a pokojnou. Předtím tam bydleli někteří z Chámovců. ",
    "Tito jmenovitě zapsaní přišli ve dnech judského krále Chizkijáše, pobili jejich stany i Meúnejce, kteří se tam nacházeli, a zasvětili jsme je zkáze, jak je tomu dodnes. Usídlili se tam místo nich, protože tam byla pastva pro jejich stáda. ",
    "Někteří z nich, pět set mužů ze synů Šimeónových, šli do pohoří Seíru -- Pelatjáš, Nearjáš, Refajáš a Uzíel, syn Jišího, byli v jejich čele. ",
    "Pobili ostatek těch, kteří vyvázli z Amálekovců, a zůstali tam až dodnes."
  ],
  "14": [
    "Týrský král Chíram poslal k Davidovi posly a cedrové dřevo, kameníky a tesaře, aby mu postavili dům. ",
    "David věděl, že Hospodin ho určil za krále nad Izraelem a že se jeho království velmi povzneslo kvůli jeho lidu Izraeli.",
    "David si vzal v Jeruzalémě další ženy a David zplodil další syny a dcery. ",
    "Toto jsou jména dětí, které měl v Jeruzalémě: Šamúa, Šóbab, Nátan, Šalomoun, ",
    "Jibchár, Elíšúa, Elpelet, ",
    "Nógah, Nefeg, Jafía, ",
    "Elíšama, Beeljáda, Elífelet.",
    "Když se Pelištejci doslechli, že David byl pomazán za krále nad celým Izraelem, všichni Pelištejci vytáhli Davida hledat. Když se to David doslechl, vytáhl proti nim. ",
    "Pelištejci přitáhli a vtrhli do údolí Refájců. ",
    "David se doptával Boha: Mám proti Pelištejcům vytáhnout? Vydáš je do mé ruky? Hospodin mu odpověděl: Vytáhni. Vydám je do tvé ruky. ",
    "Vytáhli do Baalperasímu a tam je David pobil. A David řekl: Bůh protrhl mé nepřátele skrze mě jako voda protrhuje hráz. Proto pojmenovali to místo Baalperasím.  ",
    "Zanechali tam své bohy a David přikázal, aby byly spáleny ohněm.",
    "Pelištejci znovu vytáhli a vtrhli do údolí. ",
    "David se znovu doptával Boha a Bůh mu řekl: Netáhni za nimi. Obejdi je a přitáhni k nim směrem od balzámovníků. ",
    "I stane se, až uslyšíš zvuk pochodování ve vrcholcích balzámovníků, tehdy vytáhni do boje, protože Bůh vytáhne před tebou, aby pobil pelištejské vojsko.  ",
    "David učinil tak, jak mu Bůh přikázal, a pobíjeli pelištejské vojsko od Gibeónu až do Gezeru. ",
    "Davidovo jméno proniklo do všech zemí a Hospodin dal strach z něj na všechny národy."
  ],
  "8": [
    "Benjamín zplodil svého prvorozeného Belu, druhého Ašbela, třetího Achracha, ",
    "čtvrtého Nóchu, pátého Ráfu.",
    "Bela měl syny: Adára, Géru, Abíhúda, ",
    "Abíšúu, Naamána, Achóacha, ",
    "Géru, Šefúfana a Chúrama. ",
    "Toto jsou synové Echúdovi -- byli to předáci rodů obyvatel Geby, kteří je odvedli do Manachatu -- ",
    "Naamán, Achijáš a Géra, který je odvedl. Zplodil Uzu a Achíchuda. ",
    "Šacharajim zplodil syny na moábském poli, když poslal pryč své ženy Chušímu a Baaru. ",
    "Se svou ženou Chódeší zplodil Jóbaba, Sibju, Méšu, Malkáma, ",
    "Jeúsa, Sakeju a Mirmu; toto jsou jeho synové, předáci rodů. ",
    "S Chúšimou zplodil Abítúba a Elpaala. ",
    "Synové Elpaalovi: Eber, Mišeám, Šemed, který postavil Óno a Lód s jeho vesnicemi, ",
    "a Bería a Šema; byli to předáci rodů obyvatel Ajalónu; ti vyhnali obyvatele Gatu. ",
    "Achjó, Šášak, Jeremót, ",
    "Zebadjáš, Arad, Eder, ",
    "Michael, Jišpa a Jócha byli synové Beríovi. ",
    "Zebadjáš, Mešulám, Chizkí, Cheber, ",
    "Jišmeraj, Jizliá a Jóbab byli synové Elpaalovi. ",
    "Jakím, Zikrí, Zabdí, ",
    "Elíenaj, Siletaj, Elíel, ",
    "Adajáš, Berajáš a Šimrat byli synové Šimeího. ",
    "Jišpán, Eber, Elíel, ",
    "Abdón, Zikrí, Chánan, ",
    "Chananjáš, Élam, Antótijáš, ",
    "Jifdejáš a Penúel byli synové Šášakovi. ",
    "Šamšeraj, Šecharjáš, Ataljáš, ",
    "Jaarešjáš, Elijáš a Zikrí byli synové Jerochámovi. ",
    "Toto jsou předáci rodů podle svých rodů; tito předáci sídlili v Jeruzalémě.",
    "V Gibeónu sídlil otec Gibeónův; jeho žena se jmenovala Maaka. ",
    "Jeho prvorozený syn byl Abdón, dále Súr, Kíš, Baal, Nádab, ",
    "Gedór, Achjó a Zeker. ",
    "Miklót zplodil Šimeu. Také oni sídlili naproti svým bratrům v Jeruzalémě, se svými bratry.",
    "Nér zplodil Kíše, Kíš zplodil Saula, Saul zplodil Jónatana, Malkíšúu, Abínádaba a Ešbaala.  ",
    "Syn Jónatanův: Meríbbaal; Meríbbaal zplodil Míku.",
    "Synové Míkovi: Pítón, Melek, Taréa a Achaz. ",
    "Achaz zplodil Jójadu, Jójada zplodil Alemeta, Azmáveta a Zimrího. Zimrí zplodil Mósu. ",
    "Mósa zplodil Bineu; jeho syn byl Ráfa, jeho syn Eleása, jeho syn Ásel. ",
    "Ásel měl šest synů. Toto jsou jejich jména: Azríkam, Bokrú, Jišmael, Šearjáš, Obadjáš a Chánan. Ti všichni byli synové Áselovi. ",
    "Synové jeho bratra Ešeka: Jeho prvorozený Úlam, druhý Jeúš a třetí Elífelet. ",
    "Synové Úlamovi byli udatní hrdinové, lukostřelci. Měli mnoho synů a vnuků, celkem sto padesát. Ti všichni byli ze synů Benjamínových."
  ],
  "22": [
    "David řekl: Toto bude dům Hospodina Boha a toto bude oltář pro zápalné oběti pro Izrael.",
    "David přikázal, aby shromáždili cizince, kteří jsou v izraelské zemi, a ustanovil kameníky, aby tesali kameny tesané na míru pro stavbu Božího domu. ",
    "David připravil též množství železa na hřebíky pro vrata bran a na skoby a bronzu takové množství, že se nedalo zvážit, ",
    "a cedrového dřeva, že se nedalo spočítat, neboť Sidónci a Týřané přiváželi Davidovi množství cedrového dřeva.",
    "David si řekl: Můj syn Šalomoun je mladý a útlý a dům, který se má postavit Hospodinu, musí být zvlášť veliký, aby byl věhlasný a slavný po všech zemích. Musím pro něj udělat přípravy. A David připravil před svou smrtí množství materiálu. ",
    "Potom zavolal svého syna Šalomouna a přikázal mu, aby postavil dům pro Hospodina, Boha Izraele. ",
    "David řekl Šalomounovi: Můj synu, měl jsem na srdci postavit dům pro jméno Hospodina, svého Boha. ",
    "Ale stalo se ke mně Hospodinovo slovo: Prolil jsi mnoho krve a vedl jsi velké války. Nestav dům pro mé jméno, neboť jsi prolil přede mnou mnoho krve na zem. ",
    "Hle, narodí se ti syn. On bude mužem odpočinutí. Jemu dám odpočinek od všech jeho okolních nepřátel. Vždyť se bude jmenovat Šalomoun. V jeho dnech dám na Izrael pokoj a klid. ",
    "On postaví dům pro mé jméno. On bude mým synem a já budu jeho otcem. Jeho královský trůn nad Izraelem upevním navěky. ",
    "Nyní, můj synu, ať je Hospodin s tebou. Ať uspěješ a postavíš dům Hospodinu, svému Bohu, jak o tobě promluvil. ",
    "Jen ať ti Hospodin dá rozumnost a porozumění a ustanoví tě nad Izraelem, abys zachovával zákon Hospodina, svého Boha. ",
    "Tehdy uspěješ, jestliže budeš zachovávat a plnit ustanovení a nařízení, která Hospodin přikázal Mojžíšovi pro Izrael. Posilni se a buď odvážný, neboj se a neděs. ",
    "Hle, ve svém soužení jsem pro Hospodinův dům připravil sto tisíc talentů zlata, milion talentů stříbra a takové množství bronzu a železa, že se nedá zvážit. Také dřevo a kámen jsem připravil a ty k nim přidej. ",
    "Je u tebe množství dělníků: lamači, kameníci a tesaři a všelijací zruční řemeslníci pro každou práci. ",
    "Zlata, stříbra, bronzu a železa je bezpočet. Povstaň a jednej a Hospodin ať je s tebou. ",
    "A David přikázal všem izraelským knížatům, aby jeho synu Šalomounovi pomáhali: ",
    "Což není Hospodin, můj Bůh, s vámi a nedal vám odpočinek všude kolem? Vždyť vydal obyvatele země do mé ruky a zemi si podmanil Hospodin a jeho lid.  ",
    "Nyní přiložte své srdce a svou duši k hledání Hospodina, svého Boha. Povstaňte a stavte svatyni Hospodina Boha, aby byla přenesena truhla Hospodinovy smlouvy a posvátné Boží předměty do domu postaveného pro Hospodinovo jméno."
  ],
  "18": [
    "Potom se stalo, že David pobil Pelištejce, pokořil je a vzal od Pelištejců Gat a jeho vesnice. ",
    "Pobil i Moábce a Moábci se stali Davidovými otroky a přinášeli dávky. ",
    "David pobil také Hadadezera, krále Sóby, v Chamátu, když táhl upevnit svou moc u řeky Eufratu. ",
    "David mu zajal tisíc vozů, sedm tisíc jezdců a dvacet tisíc pěšáků. David ochromil všechny koně k vozům a ponechal mu  koně jen ke stu vozům. ",
    "Aramejci z Damašku přitáhli Hadadezerovi, králi Sóby, na pomoc, ale David pobil z Aramejců dvacet dva tisíc mužů. ",
    "Pak David umístil mezi Aramejce z Damašku posádku, Aramejci se stali Davidovými otroky a přinášeli dávky. Hospodin pomáhal Davidovi, kamkoli šel.  ",
    "David vzal zlaté štíty, které měli Hadadezerovi otroci, a přinesl je do Jeruzaléma. ",
    "Z Tibchatu a Kúnu, Hadadezerových měst, vzal David velmi mnoho bronzu, z něhož Šalomoun udělal bronzové moře, sloupy a bronzové předměty. ",
    "Když se Toú, král Chamátu, doslechl, že David pobil celé vojsko Hadadezera, krále Sóby, ",
    "poslal ke králi Davidovi svého syna Hadoráma, aby se ho zeptal, jak se mu daří, a poblahopřál mu, že bojoval proti Hadadezerovi a zabil ho. Toú totiž vedl války s Hadadezerem. Hadorám s sebou přinesl všelijaké zlaté, stříbrné a bronzové předměty. ",
    "Také ty král David zasvětil Hospodinu spolu se stříbrem a zlatem, které přinesl ze všech národů: od Edómců, Moábců, synů Amónových, od Pelištejců a Amálekovců. ",
    "Abíšaj, syn Serújin, pobil v Solném údolí osmnáct tisíc Edómců. ",
    "Umístil v Edómu posádky a všichni Edómci se stali Davidovými otroky. Hospodin pomáhal Davidovi, kamkoli šel.",
    "David kraloval nad celým Izraelem a vykonával právo a spravedlnost nad vším svým lidem. ",
    "Jóab, syn Serújin, byl nad armádou, Jóšafat, syn Achílúdův, byl kancléřem, ",
    "Sádok, syn Achítúbův, a Abímelek, syn Ebjátarův, byli kněžími, Šavša byl písařem, ",
    "Benajáš, syn Jójadův, byl nad Keretejci a Peletejci a Davidovi synové byli první králi k ruce."
  ],
  "21": [
    "Satan povstal proti Izraeli a navedl Davida, aby spočítal Izrael. ",
    "David řekl Jóabovi a knížatům lidu: Jděte a spočítejte Izrael od Beeršeby až po Dan a přineste mi zprávu, ať vím, kolik jich je. ",
    "Jóab řekl: Ať Hospodin přidá ke svému lidu stokrát víc, než ho je. Což nejsou, můj pane a králi, všichni otroky mého pána? Proč to chce můj pán udělat? Proč by měla být vina na Izraeli? ",
    "Královo slovo však bylo vůči Jóabovi pevné. Jóab tedy vyšel, procházel celým Izraelem a vrátil se do Jeruzaléma. ",
    "Jóab udal Davidovi počet sečteného lidu. Všech Izraelců byl milion sto tisíc mužů tasících meč a Judejců bylo čtyři sta sedmdesát tisíc mužů tasících meč. ",
    "Mezi Lévijci a Benjamínci nepočítal, protože Jóabovi se královo slovo ošklivilo. ",
    "Ta věc byla zlá v Božích očích a ranil Izrael.",
    "Nato David řekl Bohu: Velmi jsem zhřešil, že jsem to udělal. Nyní odejmi, prosím, vinu svého otroka, neboť jsem jednal velice bláznivě.",
    "Hospodin promluvil ke Gádovi, Davidovu vidoucímu:  ",
    "Jdi a promluv k Davidovi: Toto praví Hospodin: Předkládám ti tři věci. Vyber si jednu z nich, kterou ti mám udělat. ",
    "Gád přišel k Davidovi a řekl mu: Toto praví Hospodin: Vyber si: ",
    "Tři roky hladu nebo tři měsíce být ničen svými protivníky, kdy by tě stíhal meč tvých nepřátel, anebo tři dny Hospodinova meče a moru v zemi, kdy by Hospodinův anděl působil zkázu po celém území Izraele. Nyní se rozhodni, co mám odpovědět tomu, kdo mě poslal. ",
    "David Gádovi odpověděl: Jsem ve veliké tísni. Kéž padnu do Hospodinovy ruky, neboť jeho slitování je velké. Jenom ať nepadnu do ruky člověka. ",
    "Hospodin uvedl na Izrael mor a padlo z Izraele sedmdesát tisíc mužů. ",
    "Bůh poslal do Jeruzaléma anděla, aby ho ničil. A když ničil, Hospodin to viděl, litoval toho zla a řekl andělu, který působil zkázu: Dost. Nyní odtáhni svou ruku. A Hospodinův anděl se zastavil u humna Ornána Jebúsejského.",
    "David pozvedl oči a uviděl Hospodinova anděla, jak stojí mezi zemí a nebem a v ruce má tasený meč, vztažený nad Jeruzalémem. David i starší přikrytí pytlovinou padli na svou tvář. ",
    "David řekl Bohu: Což jsem neřekl já, aby byl sečten lid? Já jsem zhřešil a spáchal velké zlo. Ale tyto ovce, co provedly? Hospodine, můj Bože, ať je tvá ruka proti mně a proti domu mého otce, ale na tvůj lid ať nedopadne rána.",
    "Hospodinův anděl řekl Gádovi, aby řekl Davidovi: Ať David jde a postaví Hospodinu oltář na humně Ornána Jebúsejského. ",
    "David šel podle Gádova slova, které promluvil v Hospodinově jménu. ",
    "Když se Ornán obrátil, uviděl toho anděla. Jeho čtyři synové, kteří byli s ním, se skrývali. Ornán mlátil pšenici. ",
    "David přišel až k Ornánovi. Když se Ornán ohlédl, uviděl Davida, vyšel z humna a klaněl se Davidovi tváří k zemi. ",
    "David řekl Ornánovi: Dej mi místo, na kterém je humno, abych na něm mohl postavit Hospodinu oltář. Dej mi ho za plnou cenu stříbra, aby byla rána od lidu zadržena. ",
    "Ornán řekl Davidovi: Vezmi si to. Ať můj pán a král udělá, co je mu libo. Pohleď, dám skot pro zápalnou oběť, smyky na dříví a pšenici pro přídavnou oběť. To všechno dám. ",
    "Král David řekl Ornánovi: Ne! Chci to koupit za plnou cenu stříbra. Vždyť nemohu přinést Hospodinu to, co je tvé, či přinést zápalnou oběť získanou zadarmo. ",
    "A David dal Ornánovi za to místo šest set šekelů váhy zlata. ",
    "Pak tam David postavil Hospodinu oltář a přinesl zápalné a pokojné oběti. Volal k Hospodinu a on mu odpověděl ohněm z nebe, seslaným na oltář pro zápalné oběti. ",
    "Hospodin řekl andělovi, aby vrátil svůj meč do pochvy. ",
    "V oné době, když David viděl, že mu Hospodin odpověděl na humně Ornána Jebúsejského, obětoval tam.  ",
    "Hospodinův příbytek, který udělal Mojžíš v pustině, i oltář pro zápalné oběti byl v oné době na návrší v Gibeónu. ",
    "Ale David nemohl jít před něj hledat Boha, protože se děsil meče Hospodinova anděla."
  ],
  "7": [
    "Synové Isacharovi: Tóla, Púa, Jašúb a Šimrón, tito čtyři.",
    "Synové Tólovi: Uzí, Refajáš, Jeríel, Jachmaj, Jibsám a Samuel, předáci domu svých otců patřícího Tólovi, udatní hrdinové podle svých rodů. Jejich počet ve dnech Davidových byl dvacet dva tisíc šest set.",
    "Synové Uzího: Jizrachjáš. Synové Jizrachjášovi: Michael, Obadjáš, Jóel a Jišijáš, těchto pět, všichni předáci. ",
    "K nim patřilo podle jejich rodů, podle domu jejich otců třicet šest tisíc mužů pro bojeschopné vojenské oddíly, protože měli mnoho žen a synů. ",
    "Jeho bratrů ze všech Isacharových čeledí, udatných hrdinů, bylo osmdesát sedm tisíc; všichni byli zapsáni do svých rodokmenů.",
    "Synové Benjamínovi: Bela, Beker a Jedíael, tito tři. ",
    "Synové Belovi: Esbón, Uzí, Uzíel, Jerímót a Írí, těchto pět, předáci domu otců, udatní hrdinové; do jejich rodokmenů jich bylo zapsáno dvacet dva tisíc třicet čtyři.",
    "Synové Bekerovi: Zemíra, Jóaš, Elíezer, Eljóenaj, Omrí, Jeremót, Abijáš, Anatót a Alemet; tito všichni jsou synové Bekerovi; ",
    "byli zapsáni do rodokmenů podle svých rodů, předáci domu svých otců, udatní hrdinové -- dvacet tisíc dvě stě.",
    "Synové Jedíaelovi: Bilhán. Synové Bilhánovi: Jeúš, Benjamín, Ehúd, Kenaan, Zétan, Taršíš a Achíšachar; ",
    "tito všichni jsou synové Jedíaelovi, předáci rodů, udatní hrdinové -- sedmnáct tisíc dvě stě těch, kteří táhli s armádou do boje. ",
    "Šupím a Chupím byli synové Írovi, Chuším -- synové Achérovi.",
    "Synové Neftalího: Jachasíel, Gúní, Jeser a Šalúm, synové Bilhy.",
    "Synové Manasesovi: Asríel, kterého porodila jeho konkubína, Aramejka; porodila též Makíra, otce Gileádova. ",
    "Makír vzal ženu pro Chupíma a Šupíma; jeho sestra se jmenovala Maaka. Druhý se jmenoval Selofchad. Selofchad měl jenom dcery. ",
    "Makírova žena Maaka porodila syna a dala mu jméno Pereš. Jeho bratr se jmenoval Šereš, jeho synové Úlam a Rekem. ",
    "Synové Úlamovi: Bedán. To jsou synové Gileáda, syna Makíra, syna Manasesova. ",
    "Jeho sestra Moleket porodila Íšhóda, Abíezera a Machlu. ",
    "Synové Šemídovi byli: Achján, Šekem, Likchí a Aníam.",
    "Synové Efrajimovi: Šútelach, jeho syn Bered, jeho syn Tachat, jeho syn Eleada, jeho syn Tachat, ",
    "jeho syn Zábad, jeho syn Šútelach, Ezer a Elead; zabili je však mužové Gatu zrození v té zemi, protože přišli, aby pobrali jejich stáda. ",
    "Jejich otec Efrajim truchlil po mnoho dní a jeho bratři přišli, aby ho potěšili. ",
    "Pak vešel ke své ženě, ta otěhotněla a porodila syna. Dal mu jméno Bería, protože se v jeho domě stalo neštěstí.  ",
    "Jeho dcerou byla Šeera; ta postavila Bétchorón Dolní a Horní a Uzenšeeru. ",
    "Dále jeho syn Refach a Rešef, jeho syn Telach, jeho syn Tachan, ",
    "jeho syn Laedán, jeho syn Amíhud, jeho syn Elíšama, ",
    "jeho syn Nún  a jeho syn Jozue. ",
    "Jejich vlastnictví a jejich sídla: Bétel a jeho vesnice, na východě Naarán, na západě Gezer a jeho vesnice, Šekem a jeho vesnice až k Aji a jeho vesnicím, ",
    "vedle území synů Manasesových Bétšeán a jeho vesnice, Taanak a jeho vesnice, Megido a jeho vesnice a Dór a jeho vesnice. V těchto sídlili synové Josefa, syna Izraelova.",
    "Synové Ašerovi: Jimna, Jišva, Jišví, Bería a jejich sestra Serach. ",
    "Synové Beríovi: Cheber a Malkíel; on je otec Birzavitův. ",
    "Cheber zplodil Jafleta, Šómera, Chótama a jejich sestru Šúu. ",
    "Synové Jafletovi: Pásak, Bimhál a Ašvát; to jsou synové Jafletovi. ",
    "Synové Šemerovi: Achí, Rohga, Jechuba a Aram. ",
    "Syn jeho bratra Helema: Sófach, Jimna, Šeleš a Ámal. ",
    "Synové Sófachovi: Súach, Charnefer, Šúal, Berí, Jimrá, ",
    "Beser, Hód, Šama, Šilša, Jitrán a Beéra. ",
    "Synové Jeterovi: Jefune, Pispa a Ara. ",
    "Synové Ulovi: Árach, Chaníel a Risja. ",
    "Ti všichni jsou synové Ašerovi, předáci domu otců, vybraní udatní hrdinové, přední z předáků. Do rodokmenů byli zapsáni podle vojenské bojeschopnosti; jejich počet byl dvacet šest tisíc mužů."
  ],
  "17": [
    "I stalo se, když David sídlil ve svém domě, že řekl David proroku Nátanovi: Hle, já sídlím v cedrovém domě a truhla Hospodinovy smlouvy je pod stanovou plachtou. ",
    "Nátan Davidovi odpověděl: Učiň vše, co máš na srdci, protože Bůh je s tebou.",
    "V oné noci se stalo však Boží slovo k Nátanovi: ",
    "Jdi a řekni mému otroku Davidovi: Toto praví Hospodin: Ty mi nestav dům, abych v něm sídlil. ",
    "Vždyť jsem nesídlil v domě od toho dne, kdy jsem Izrael vyvedl, až do tohoto dne, ale přecházel jsem ze stanu do stanu a z příbytku do příbytku. ",
    "Ať jsem přecházel s celým Izraelem kudykoli, řekl jsem snad některému ze soudců Izraele, jež jsem ustanovil, aby pásli můj lid: Proč mi nepostavíte cedrový dům? ",
    "Nuže, toto pověz mému otroku Davidovi: Toto praví Hospodin zástupů: Vzal tě z pastvin, od chovu ovcí, abys byl vévodou nad mým lidem Izraelem. ",
    "Byl jsem s tebou, kamkoli jsi šel, a vyhladil jsem před tebou všechny tvé nepřátele. Učiním tvé jméno, jako je jméno velikánů na zemi. ",
    "Nachystám pro svůj lid Izrael území, zasadím ho, bude bydlet na svém místě a nebude se již třást. Bídáci ho již nebudou odírat jako dříve, ",
    "ode dnů, kdy jsem ustanovil soudce nad mým lidem Izraelem; pokořím všechny tvé nepřátele. Oznamuji ti, že dům ti postaví Hospodin. ",
    "I stane se, až se naplní tvé dny, abys šel ke svým otcům, dám povstat tvému potomku po tobě, který bude ze tvých synů, a upevním jeho království. ",
    "On mi postaví dům a já upevním jeho trůn navěky. ",
    "Já budu jeho otcem a on bude mým synem. Své milosrdenství od něj neodejmu, tak jak jsem odňal od toho, který byl před tebou. ",
    "Ustanovím ho ve svém domě a ve svém království navěky a jeho trůn bude pevně stát navěky. ",
    "Všechna tato slova a celé toto vidění pověděl Nátan Davidovi.",
    "Nato král David vešel, posadil se před Hospodinem a řekl: Kdo jsem já, Hospodine Bože, a co je můj dům, že jsi mě přivedl až sem? ",
    "I toto bylo málo ve tvých očích, Bože, a promluvil jsi o domě svého otroka do vzdálené budoucnosti. Ukázal jsi mi, co touží člověk poznat, Hospodine Bože. ",
    "Co ti může David ještě dále říct o slávě tvého otroka? Ty svého otroka znáš. ",
    "Hospodine, kvůli svému otroku a podle svého srdce jsi učinil všechny tyto velké věci a dal jsi mu poznat všechny tyto velké skutečnosti. ",
    "Hospodine, není nikdo jako ty, není Bůh kromě tebe -- tak, jak jsme na vlastní uši slyšeli. ",
    "A kdo je jako tvůj lid Izrael, jediný národ na zemi, kterého šel Bůh vykoupit sobě za lid, a učinil si jméno velkými a hrůzu vzbuzujícími činy, když jsi vyhnal národy před svým lidem, který sis vykoupil z Egypta. ",
    "Učinil sis svůj lid Izrael navěky svým lidem a ty, Hospodine, ses stal jejich Bohem. ",
    "A nyní, Hospodine, slovo, které jsi promluvil o svém otroku a o jeho domu, ať se ukáže jako spolehlivé navěky. Učiň, jak jsi prohlásil. ",
    "A jako spolehlivé a velké ať se ukáže tvé jméno navěky, když budou říkat: Hospodin zástupů, Bůh Izraele, je Bohem Izraele. A dům tvého otroka Davida bude pevně stát před tebou. ",
    "Vždyť ty, můj Bože, jsi odhalil uchu svého otroka, že mu postavíš dům. Proto našel tvůj otrok odvahu modlit se před tebou. ",
    "Nyní, Hospodine, ty jsi Bůh a promluvil jsi o svém otroku tyto dobré věci. ",
    "Nyní jsi ráčil požehnat domu svého otroka, aby byl navěky před tebou. Když ty jsi Hospodine požehnal, bude požehnán navěky."
  ],
  "16": [
    "Přenesli Boží truhlu, postavili ji uprostřed stanu, který pro ni David postavil, a obětovali před Bohem zápalné a pokojné oběti. ",
    "Když David dokončil přinášení zápalných a pokojných obětí, požehnal lidu v Hospodinově jménu. ",
    "Pak podělil všechny Izraelce, muže i ženy, každému bochník chleba, datlový a hrozinkový koláč. ",
    "Nato ustanovil některé z lévitů před Hospodinovu truhlu jako služebníky, aby vzdávali díky, chválili a připomínali Hospodina, Boha Izraele: ",
    "Předáka Asafa, druhého po něm Zekarjáše, Jeíela, Šemiramóta, Jechíela, Matitjáše, Elíaba, Benajáše, Obédedóma a Jeíela s hudebními nástroji, harfami a lyrami a Asafa se zvučnými činely ",
    "a kněze Benajáše a Jachazíela s trubkami, aby byli ustavičně před truhlou Boží smlouvy.",
    "Tehdy, v onen den, David poprvé ustanovil, aby byly vzdávány díky Hospodinu prostřednictvím Asafa a jeho bratrů: ",
    "Vzdávejte chválu Hospodinu, vzývejte jeho jméno, oznamujte mezi národy jeho činy. ",
    "Zpívejte mu, opěvujte jej, přemýšlejte o všech jeho obdivuhodných činech. ",
    "Chlubte se jeho svatým jménem, ať se raduje srdce těch, kdo hledají Hospodina. ",
    "Hledejte Hospodina a jeho sílu, ustavičně vyhledávejte jeho tvář.  ",
    "Pamatujte  na jeho obdivuhodné činy, které učinil, na jeho divy a rozsudky jeho úst, ",
    "potomci Izraele, jeho otroka, synové Jákobovi, jeho vyvolení. ",
    "On je Hospodin, náš Bůh, jeho rozhodnutí jsou po celé zemi. ",
    "Připomínejte navěky jeho smlouvu, slovo, které přikázal tisíci pokolení; ",
    "smlouvu, kterou uzavřel s Abrahamem, jeho přísahu Izákovi, ",
    "potvrdil ji jako ustanovení Jákobovi, jako smlouvu věčnou Izraeli. ",
    "Řekl: Tobě dám kenaanskou zemi za váš dědičný díl. ",
    "Na počet vás byla malá hrstka, pobývali jste v ní jako cizinci, ",
    "přecházeli z národa do národa, z království do jiného lidu. ",
    "Nedovolil nikomu, aby je utlačoval, káral kvůli nim krále: ",
    "Nedotýkejte se mých pomazaných, mým prorokům neubližujte.",
    "Zpívej Hospodinu, celá země, zvěstujte den za dnem jeho záchranu. ",
    "Vypravujte mezi národy o jeho slávě, mezi všemi lidmi o jeho obdivuhodných činech. ",
    "Vždyť Hospodin je velký, nejvýš chvályhodný, obávaný nad všechny bohy. ",
    "Vždyť všichni bohové národů jsou nicotnosti, ale Hospodin učinil nebesa. ",
    "Nádhera a důstojnost  je před ním, síla a radost na jeho místě.  ",
    "Vzdejte Hospodinu, čeledi národů, vzdejte Hospodinu slávu a moc. ",
    "Vzdejte Hospodinu slávu jeho jména, přineste dar, přijďte před něj, klaňte se Hospodinu v slávě svatyně. ",
    "Svíjej se před ním, celá země. Ano, svět stojí pevně, nezhroutí se. ",
    "Ať se nebesa radují a země ať jásá; ať říkají mezi národy: Hospodin kraluje. ",
    "Ať burácí moře i všechno, co je v něm; ať se veselí pole i všechno, co je na něm. ",
    "Tehdy budou lesní stromy radostně volat před Hospodinem, že přichází soudit zemi. ",
    "Vzdávejte Hospodinu díky, protože je dobrý, jeho milosrdenství je navěky. ",
    "Říkejte: Zachraň nás, Bože, náš zachránce, shromáždi nás a vysvoboď nás z národů, abychom vzdávali díky tvému svatému jménu a uctívali tvou chválu. ",
    "Požehnán buď Hospodin, Bůh Izraele, od věků až navěky. A všechen lid řekl: Amen. Chvalte Hospodina.",
    "Tam před truhlou Hospodinovy smlouvy zanechal Asafa a jeho bratry, aby sloužili před truhlou ustavičně podle každodenního určení; ",
    "dále Obédedóma a jeho šedesát osm bratrů, Obédedóma, syna Jedútúnova, a Chosu jako vrátné; ",
    "kněze Sádoka a jeho bratry kněze před Hospodinovým příbytkem na návrší, které je v Gibeónu, ",
    "aby přinášeli zápalné oběti Hospodinu na oltáři pro zápalné oběti ustavičně, ráno i večer, podle všeho, co je zapsáno v Hospodinově zákoně, který přikázal Izraeli. ",
    "S nimi byli také Héman, Jedútún a ostatní vybraní, kteří byli jmenovitě určeni, aby vzdávali Hospodinu díky, protože jeho milosrdenství je navěky. ",
    "Héman a Jedútún měli s sebou trubky, zvučné činely a nástroje pro písně Bohu; synové Jedútúnovi byli v bráně. ",
    "Potom všechen lid odešel, každý domů, a David se vrátil, aby požehnal svému domu."
  ],
  "6": [
    "Synové Léviho: Geršóm, Kehat a Merarí. ",
    "Toto jsou jména synů Geršómových: Libní a Šimeí. ",
    "Synové Kehatovi: Amrám, Jishár, Chebrón a Uzíel. ",
    "Synové Merarího: Machlí a Muší. Toto jsou čeledi Léviho podle svých otců. ",
    "Geršómovi: Jeho syn Libní, jeho syn Jachat, jeho syn Zima, ",
    "jeho syn Jóach, jeho syn Idó, jeho syn Zerach a jeho syn Jeotraj. ",
    "Synové Kehatovi: Jeho syn Amínadab, jeho syn Kórach, jeho syn Asír, ",
    "jeho syn Elkána, jeho syn Ebjásaf, jeho syn Asír, ",
    "jeho syn Tachat, jeho syn Uríel, jeho syn Uzijáš a jeho syn Šaúl. ",
    "Synové Elkánovi: Amasaj a Achímót. ",
    "Jeho syn Elkána, jeho syn Sófaj, jeho syn Nachat, ",
    "jeho syn Elíab, jeho syn Jerochám a jeho syn Elkána.  ",
    "Synové Samuelovi: Prvorozený Jóel a druhý Abijáš.",
    "Synové Merarího: Machlí, jeho syn Libní, jeho syn Šimeí, jeho syn Uza, ",
    "jeho syn Šimea, jeho syn Chagijáš a jeho syn Asajáš.",
    "A toto jsou ti, které ustanovil David nad pěveckými družinami  v Hospodinově domě od doby, kdy truhla získala místo odpočinku.  ",
    "Sloužili písněmi před příbytkem stanu setkávání až do doby, kdy Šalomoun postavil v Jeruzalémě Hospodinův dům; sloužili podle nařízení o jejich službě. ",
    "Toto jsou ti, kteří sloužili, a jejich synové: Ze synů Kehatových: Zpěvák Héman, syn Jóela, syna Samuela, ",
    "syna Elkány, syna Jerocháma, syna Elíela, syna Tóacha, ",
    "syna Súfa, syna Elkány, syna Machata, syna Amasaje, ",
    "syna Elkány, syna Jóela, syna Azarjáše, syna Sefanjáše, ",
    "syna Tachata, syna Asíra, syna Ebjásafa, syna Kóracha, ",
    "syna Jishára, syna Kehata, syna Léviho, syna Izraelova. ",
    "A jeho bratr Asaf, stojící po jeho pravici: Asaf, syn Berekjáše, syna Šimey, ",
    "syna Michaela, syna Baasejáše, syna Malkijáše, ",
    "syna Etního, syna Zeracha, syna Adajáše, ",
    "syna Étana, syna Zimy, syna Šimeího, ",
    "syna Jachata, syna Geršóma, syna Léviho.",
    "A synové Merarího, jejich bratři, po levici: Étan, syn Kíšího, syna Abdího, syna Malúka, ",
    "syna Chašabjáše, syna Amasjáše, syna Chilkijáše, ",
    "syna Amsího, syna Baního, syna Šemera, ",
    "syna Machlího, syna Mušího, syna Merarího, syna Léviho.",
    "Jejich bratři lévité byli ustanoveni pro všechnu službu v příbytku Božího domu. ",
    "Áron a jeho synové pálili oběti na oltáři pro zápalné oběti a na oltáři pro kadidlo, při veškeré službu nejsvětějšího místa, aby získali smíření pro Izrael, tak jak přikázal Mojžíš, otrok Boží. ",
    "Toto jsou synové Áronovi: Jeho syn Eleazar, jeho syn Pinchas, jeho syn Abíšúa, ",
    "jeho syn Bukí, jeho syn Uzí, jeho syn Zerachjáš, ",
    "jeho syn Merajót, jeho syn Amarjáš, jeho syn Achítúb, ",
    "jeho syn Sádok a jeho syn Achímaas.",
    "A toto jsou jejich sídla podle jejich hradišť na jejich území: Synům Áronovým z čeledi Kehatovců -- protože jim padl los;  ",
    "dali jim Chebrón v judské zemi a jeho okolní pastviny. ",
    "Pole toho města a jeho dvorce však dali Kálebovi, synovi Jefunovu.",
    "Synům Áronovým dali útočištná města Chebrón, Libnu a její pastviny, Jatir, Eštemóu a její pastviny, ",
    "Chílez a jeho pastviny, Debír a jeho pastviny, ",
    "Ašan a jeho pastviny, Bétšemeš a jeho pastviny. ",
    "Z pokolení Benjamínova: Gebu a její pastviny, Alemeta a jeho pastviny, Anatót a jeho pastviny. Všech jejich měst bylo třináct podle jejich čeledí.",
    "Zbývajícím synům Kehatovým z čeledi toho pokolení bylo losem přiděleno z poloviny pokolení Manasesova deset měst.",
    "Synům Geršómovým podle jejich čeledí bylo přiděleno z pokolení Isacharova, z pokolení Ašerova, z pokolení Neftalího a z pokolení Manasesova v Bášanu třináct měst. ",
    "Synům Merarího pro jejich čeledi bylo losem přiděleno z pokolení Rúbenova, z pokolení Gádova a z pokolení Zabulónova dvanáct měst. ",
    "Synové Izraelovi přidělili Lévijcům města a jejich pastviny. ",
    "Přidělili losem z pokolení synů Judových, z pokolení synů Šimeónových a z pokolení synů Benjamínových tato města, která jsou vyjmenována.",
    "Některým z čeledí synů Kehatových připadla města jejich území z pokolení Efrajimova. ",
    "Dali jim útočištná města Šekem a jeho pastviny v Efrajimském pohoří, Gezer a jeho pastviny, ",
    "Jokmeám a jeho pastviny, Bétchorón a jeho pastviny, ",
    "Ajalón a jeho pastviny, Gatrimón a jeho pastviny; ",
    "a z poloviny pokolení Manasesova: Anér a jeho pastviny a Bileám a jeho pastviny pro zbývající čeledi synů Kehatových.",
    "Synům Geršómovým -- z čeledi poloviny pokolení Manasesova: Gólan v Bášanu a jeho pastviny a Aštarót a jeho pastviny;",
    "z pokolení Isacharova: Kedeš a jeho pastviny, Daberat a jeho pastviny, ",
    "Rámot a jeho pastviny a Aném a jeho pastviny;",
    "z pokolení Ašerova: Mášal a jeho pastviny, Abdón a jeho pastviny, ",
    "Chukók a jeho pastviny a Rechób a jeho pastviny; ",
    "z pokolení Neftalího: Kedeš v Galileji a jeho pastviny, Chamón a jeho pastviny a Kirjatajim a jeho pastviny.",
    "Zbývajícím synům Merarího -- z pokolení Zabulónova: Rimónó a jeho pastviny a Tábor a jeho pastviny; ",
    "na druhé straně Jordánu u Jericha, na východ od Jordánu, z pokolení Rúbenova: Beser v pustině a jeho pastviny, Jahas a jeho pastviny, ",
    "Kedemót a jeho pastviny a Méfaat a jeho pastviny; ",
    "z pokolení Gádova: Rámot v Gileádu a jeho pastviny, Machanajim a jeho pastviny, ",
    "Chešbón a jeho pastviny a Jaezer a jeho pastviny."
  ],
  "20": [
    "I stalo se na přelomu roku, v době, kdy králové táhnou do boje, že Jóab vedl vojenské síly a ničil zemi synů Amónových. Přitáhl a oblehl Rabu, zatímco David zůstal v Jeruzalémě. Jóab přepadl Rabu a zbořil ji. ",
    "David vzal korunu jejich krále z jeho hlavy; shledal, že váží talent zlata a byl na ní drahokam. Spočinula na Davidově hlavě. Vynesl z města velmi mnoho kořisti. ",
    "Lid, který byl v něm, vyvedl a ustanovil,  aby pracovali s pilou, železnými špičáky a sekerami. Tak jednal David se všemi městy synů Amónových. David a všechen lid se pak vrátil do Jeruzaléma.",
    "Potom se stalo, že vypukl boj s Pelištejci v Gezeru. Tehdy Sibekaj Chúšatský ubil Sipaje z rodu Refájců a byli pokořeni.  ",
    "Znovu došlo k boji s Pelištejci a Elchánan, syn Jaírův, ubil Lachmího, bratra Goliáše Gatského. Násada jeho kopí byla jako tkalcovské vratidlo. ",
    "Znovu došlo k boji v Gatu. Byl tam obrovitý muž, který měl po šesti prstech, celkem dvacet čtyři. Také on se narodil Refájcům. ",
    "Když tupil Izrael, ubil ho Jónatan, syn Davidova bratra Šimey. ",
    "Ti se narodili Refájcům v Gatu. Padli rukou Davida a rukou jeho otroků."
  ],
  "1": [
    "Adam, Šét, Enóš, ",
    "Kénan, Mahalalel, Jered, ",
    "Henoch, Metúšelach, Lámech, ",
    "Noe, Šém, Chám a Jefet.",
    "Synové Jefetovi: Gomer, Magóg, Mádaj, Jávan, Túbal, Mešek a Tíras.",
    "Synové Gomerovi: Aškenaz, Rífat a Togarma. ",
    "Synové Jávanovi: Elíša, Taršíš, Kitejci a Dódanci.  ",
    "Synové Chámovi: Kúš, Misrajim, Pút a Kenaan. ",
    "Synové Kúšovi: Seba, Chavíla, Sabta, Raema a Sabteka. Synové Raemovi: Šeba a Dedán.",
    "Kúš zplodil Nimroda. Ten se stal prvním hrdinou na zemi.",
    "Misrajim zplodil Lúďany, Anámce, Lehábany, Naftúchany, ",
    "Patrúsany, Kaslúchany (z nich vzešli Pelištejci) a Kaftórce.",
    "Kenaan zplodil Sidóna, svého prvorozeného, a Chéta, ",
    "Jebúsejce, Emorejce, Girgašejce, ",
    "Chivejce, Arkejce, Sínejce, ",
    "Arvádejce, Semárejce a Chamátejce.",
    "Synové Šémovi: Élam, Ašúr, Arpakšád, Lúd, Aram, Ús, Chúl, Geter a Mešek.",
    "Arpakšád zplodil Šelacha, Šelach zplodil Hebera.  ",
    "Heberovi se narodili dva synové: První se jmenoval Peleg, (protože v jeho dnech byla rozdělena země), a jeho bratr se jmenoval Joktán. ",
    "Joktán zplodil Almódada, Šelefa, Chasarmáveta, Jeracha, ",
    "Hadoráma, Úzala, Diklu, ",
    "Ébala, Abímaela, Šebu, ",
    "Ofíra, Chavílu a Jóbaba. Ti všichni jsou synové Joktánovi.",
    "Šém, Arpakšád, Šelach, ",
    "Heber, Peleg, Reú, ",
    "Serúg, Náchor, Terach, ",
    "Abram, to je Abraham.",
    "Synové Abrahamovi: Izák a Izmael.",
    "Toto je jejich rodopis: Izmaelův prvorozený Nebajót, Kédar, Abdeel, Mibsám, ",
    "Mišma, Dúma, Masa, Chadad, Téma, ",
    "Jetúr, Náfiš a Kedma. Toto jsou synové Izmaelovi.",
    "Synové Ketúry, Abrahamovy konkubíny: Porodila Zimrána, Jokšána, Medána, Midjána, Jišbaka a Šúacha. Synové Jokšánovi: Šeba a Dedán.",
    "Synové Midjánovi: Éfa, Éfer, Chanók, Abída a Eldáa. Ti všichni jsou synové Ketúry.",
    "Abraham zplodil Izáka. Synové Izákovi: Ezau a Izrael.",
    "Synové Ezauovi: Elífaz, Reúel, Jeúš, Jaelam a Kórach. ",
    "Synové Elífazovi: Téman, Ómar, Sefí, Gátam, Kenaz, Timna a Amálek.",
    "Synové Reúelovi: Nachat, Zerach, Šama a Miza.",
    "Synové Seírovi: Lótan, Šóbal, Sibeón, Ana, Díšon, Eser a Díšan. ",
    "Synové Lótanovi: Chorí a Hómam. Lótanova sestra: Timna.",
    "Synové Šóbalovi: Alján, Manachat, Ébal, Šefí a Ónam. Synové Sibeónovi: Aja a Ana. ",
    "Synové Anovi: Díšon. Synové Díšonovi: Chamrán, Ešbán, Jitrán a Keran.",
    "Synové Eserovi: Bilhán, Zaavan a Jaakan. Synové Díšonovi: Ús a Aran.",
    "Toto jsou králové, kteří kralovali v edómské zemi, dříve než se kdo stal králem nad syny Izraele: Bela, syn Beórův; jeho město se jmenovalo Dinhaba. ",
    "Když Bela zemřel, stal se po něm králem Jóbab, syn Zerachův, z Bosry. ",
    "Když Jóbab zemřel, stal se po něm králem Chúšam z témanské země. ",
    "Když Chúšam zemřel, stal se po něm králem Hadad, syn Bedadův, který pobil Midjánce na moábském poli. Jeho město se jmenovalo Avít. ",
    "Když Hadad zemřel, stal se po něm králem Samla z Masreky. ",
    "Když Samla zemřel, stal se po něm králem Šaúl z Rechobótu na řece.  ",
    "Když zemřel Šaúl, stal se po něm králem Baalchanan, syn Akbórův. ",
    "Když Baalchanan zemřel, stal se po něm králem Hadad. Jeho město se jmenovalo Paí a jeho žena se jmenovala Mehétabel, dcera Matredy, dcera Mezahabova. ",
    "Pak zemřel Hadad. Edómskými náčelníky se stali náčelník Timna, náčelník Alva, náčelník Jetet, ",
    "náčelník Oholíbama, náčelník Éla, náčelník Pínon, ",
    "náčelník Kenaz, náčelník Téman, náčelník Mibsár, ",
    "náčelník Magdíel a náčelník Íram. To byli edómští náčelníci."
  ],
  "11": [
    "Všichni Izraelci se shromáždili k Davidovi do Chebrónu se slovy: Hle, jsme tvá kost a tvé tělo. ",
    "Již dávno předtím, když byl ještě králem Saul, ty jsi vodil Izrael do boje i z boje. Hospodin, můj Bůh, ti řekl: Ty budeš pást můj lid Izrael, ty budeš vévodou nad mým lidem Izraelem. ",
    "Všichni izraelští starší přišli ke králi do Chebrónu a David s nimi v Chebrónu uzavřel před Hospodinem smlouvu. Pomazali Davida za krále nad Izraelem podle Hospodinova slova prostřednictvím Samuela.",
    "Pak David a celý Izrael vytáhl na Jeruzalém, to je Jebús; tam byli Jebúsejci, obyvatelé té země. ",
    "Obyvatelé Jebúsu řekli Davidovi: Nevstoupíš sem. Ale David dobyl pevnost Sijón, to je Město Davidovo. ",
    "David řekl: Ten, kdo udeří na Jebúsejce první, stane se předákem a velitelem. První vytáhl Jóab, syn Serújin, a stal se předákem. ",
    "A David se usadil v pevnosti, proto se nazývala Město Davidovo. ",
    "Postavil město všude kolem, od Miló na všechny strany. Zbytek města obnovil Jóab. ",
    "David se stále rozmáhal a Hospodin zástupů byl s ním.",
    "Toto jsou předáci Davidových hrdinů, kteří ho podporovali v jeho kralování spolu s celým Izraelem, aby ho ustanovili králem podle Hospodinova slova o Izraeli.",
    "Toto je výčet Davidových hrdinů: Jášobeám, syn Chachmóního, vůdce kapitánů, který zamával svým kopím proti třem stům, jež naráz pobil. ",
    "Po něm byl Eleazar, syn Dóda Achóchijského, který byl mezi těmi třemi hrdiny. ",
    "Byl s Davidem v Pasdamímu, když se k tam Pelištejci shromáždili boji. Byl tam díl pole plný ječmene. Lid před Pelištejci utekl. ",
    "Postavili se uprostřed toho pole, vysvobodili ho a Pelištejce pobili. Hospodin způsobil velkou záchranu. ",
    "Tři z těch třiceti vůdců sestoupili na skálu k Davidovi do adulamské jeskyně. Pelištejské vojsko tábořilo v údolí Refájců. ",
    "David byl tehdy v pevnosti a pelištejská posádka byla tehdy v Betlémě. ",
    "David zatoužil a řekl: Kdyby mi tak někdo dal napít vody z betlémské studny, která je u brány! ",
    "Ti tři pronikli do pelištejského tábora, načerpali vodu z betlémské studny, která je u brány, vzali ji a přinesli Davidovi. David však nechtěl pít a vylil ji Hospodinu v úlitbu. ",
    "Řekl: Ať je to ode mě vzdáleno, můj Bože, abych udělal něco takového. Což smím pít krev těchto mužů, kteří šli s nasazením vlastního života? Vždyť ji přinesli s nasazením vlastního života. A nechtěl ji pít. To udělali ti tři hrdinové. ",
    "Abíšaj, bratr Jóabův, byl vůdcem tří. Zamával svým kopím proti třem stům, jež pobil. Proslavil se mezi těmi třemi. ",
    "Z těch tří byl váženější než druzí dva a stal se jejich velitelem, ale těch prvních tří nedosáhl.",
    "Benajáš, syn Jójadův, byl bojovník z Kabseelu, který učinil mnoho mocných činů. Ten zabil dva syny Aríele Moábského. On také přišel a v čase sněhu ubil lva uvnitř jámy. ",
    "Zabil Egypťana, muže měřícího pět loket. Egypťan měl v ruce kopí jako tkalcovské vratidlo. On k němu přišel s holí, sebral kopí z Egypťanovy ruky a jeho vlastním kopím ho zabil. ",
    "Tyto činy vykonal Benajáš, syn Jójadův, a proslavil se mezi třemi hrdiny. ",
    "Mezi třiceti byl nejváženější, ale těch tří nedosáhl. David ho ustanovil nad svou tělesnou stráží.",
    "Udatný hrdina: Asáel, bratr Jóabův, Elchánan, syn Dóda z Betléma,",
    "Šamót Harórský, Cheles Pelónský,",
    "Íra, syn Íkeše Tekójského, Abíezer Anatótský, ",
    "Sibekaj Chúšatský, Ílaj Achóchijský,",
    "Mahraj Netófský, Cheled, syn Baany Netófského, ",
    "Ítaj, syn Ríbaje z Gibeje synů Benjamínových, Benajáš Pireatónský, ",
    "Chúraj z gaašských údolí, Abíel Arbátský,",
    "Azmávet Bacharúmský, Eljachba Šaalbónský, ",
    "synové Hašema Gizónského, Jónatan, syn Šagéa Hararského, ",
    "Achíam, syn Sakara Hararského, Elífal, syn Úrův,",
    "Chefer Mekeratský, Achijáš Pelónský,",
    "Chesró Karmelský, Naaraj, syn Ezbajův,",
    "Jóel, bratr Nátanův, Mibchár, syn Hagrího,",
    "Selek Amónský, Nacharaj Beerótský, zbrojnoš Jóaba, syna Serújina,",
    "Íra Jitrejský, Gáreb Jitrejský,",
    "Urijáš Chetejský, Zábad, syn Achlájův,",
    "Adína, syn Šízy Rúbenského, vůdce Rúbenovců a nad třiceti,",
    "Chánan, syn Maakův, Jóšafat Mitnejský,",
    "Uzija Ašterátský, Šama a Jeíel, synové Chótama Aróerského,",
    "Jedíael, syn Šimrího, a jeho bratr Jócha Tisejský,",
    "Elíel Machavímský, Jeríbaj a Jóšavjáš, synové Elnaamovi, Jitma Moábský, ",
    "Elíel, Obéd a Jaasíel Mesóbajští."
  ],
  "27": [
    "Synové Izraele podle jejich výčtu, předáci rodů, velitelé nad tisíci a nad sty a jejich správci, kteří sloužili králi ve všech věcech skupin, přicházející a vycházející měsíc co měsíc, po všechny měsíce roku; jeden oddíl měl dvacet čtyři tisíc.",
    "Nad prvním oddílem v prvním měsíci byl Jášobeám, syn Zabdíelův; jeho oddíl měl dvacet čtyři tisíce.  ",
    "Byl ze synů Peresových, předákem nad všemi veliteli armády v prvním měsíci. ",
    "Nad oddílem druhého měsíce byl Dódaj Achóchijský; Miklót byl vévodou jeho oddílu; jeho oddíl měl dvacet čtyři tisíce.",
    "Třetím velitelem armády v třetím měsíci byl Benajáš, syn vrchního kněze Jójady; jeho oddíl měl dvacet čtyři tisíce. ",
    "To je ten Benajáš, hrdina mezi třiceti a nad třiceti; nad jeho oddílem byl jeho syn Amízábad.",
    "Čtvrtý ve čtvrtém měsíci byl Asáel, bratr Jóabův, a po něm jeho syn Zebadjáš; jeho oddíl měl dvacet čtyři tisíce.",
    "Pátý v pátém měsíci byl Šamhút Jizrachejský; jeho oddíl měl dvacet čtyři tisíce.",
    "Šestý v šestém měsíci byl Íra, syn Íkeše Tekójského; jeho oddíl měl dvacet čtyři tisíce.",
    "Sedmý v sedmém měsíci byl Cheles Pelónský ze synů Efrajimových; jeho oddíl měl dvacet čtyři tisíce.",
    "Osmý v osmém měsíci byl Sibekaj Chúšatský ze Zerachejců; jeho oddíl měl dvacet čtyři tisíce.",
    "Devátý v devátém měsíci byl Abíezer Anatótský z Benjamínovců; jeho oddíl měl dvacet čtyři tisíce.",
    "Desátý v desátém měsíci byl Mahraj Netófský ze Zerachejců; jeho oddíl měl dvacet čtyři tisíce.",
    "Jedenáctý v jedenáctém měsíci byl Benajáš Pireatónský ze synů Efrajimových; jeho oddíl měl dvacet čtyři tisíce.",
    "Dvanáctý ve dvanáctém měsíci byl Cheldaj Netófský z Otníela; jeho oddíl měl dvacet čtyři tisíce.",
    "Nad izraelskými kmeny byli: nad Rúbenovci byl vévodou Elíezer, syn Zikrího; nad Šimeónovci Šefatjáš, syn Maakův;",
    "nad Lévijci Chašabjáš, syn Kemúelův; nad Áronem Sádok;",
    "nad Judou Elíhú z Davidových bratrů; nad Isacharem Omrí, syn Michaelův;",
    "nad Zabulónem Jišmajáš, syn Obadjášův; nad Neftalím Jerímót, syn Azríelův;",
    "nad syny Efrajimovými Hóšea, syn Azazjášův; nad polovinou kmene Manasesova Jóel, syn Pedajášův;",
    "nad polovinou Manasesa v Gileádu Jidó, syn Zekarjášův; nad Benjamínem Jaasíel, syn Abnérův;",
    "nad Danem Azarel, syn Jerochámův. Toto jsou velitelé izraelských kmenů. ",
    "David neuvedl počet dvacetiletých a mladších, neboť Hospodin řekl, že rozmnoží Izrael jako nebeské hvězdy. ",
    "Jóab, syn Serújin, začal sčítat, ale nedokončil to, neboť kvůli tomu dopadlo na Izrael rozhořčení. A tak se počet nedostal do knihy Letopisů krále Davida.",
    "Nad královskými sklady byl Azmávet, syn Adíelův. Nad sklady v zemi -- ve městech, na vesnicích a ve věžích byl Jónatan, syn Uzijášův.",
    "Nad venkovskými dělníky pro polní práci  byl Ezrí, syn Kelúbův.",
    "Nad vinicemi byl Šimeí Rámatský; nad sklady vína, které jsou na vinicích, byl Zabdí Šifmejský.",
    "Nad olivovými háji a sykomorami, které jsou v Šefele,  byl Baalchanan Gederský. Nad sklady oleje byl Jóaš.",
    "Nad skotem pasoucím se v Šáronu byl Šitraj Šáronský. Nad skotem v údolích byl Šafat, syn Adlajův.",
    "Nad velbloudy byl Izmaelita Obíl. Nad oslicemi byl Jechdejáš Meronótský.",
    "Nad ovcemi byl Hagrejec Jazíz. Všichni tito byli předáky nad majetkem, který patřil králi Davidovi. ",
    "Jónatan, Davidův strýc, zkušený to člověk, byl rádcem a písařem. Jechíel, syn Chachmóního, byl s královskými syny. ",
    "Achítofel byl královým rádcem. Chúšaj Arkijský byl královým přítelem. ",
    "Po Achítofelovi byl Jójada, syn Benajášův, a Ebjátar. Velitelem královy armády byl Jóab."
  ],
  "26": [
    "Ke skupinám vrátných patřili: z Kórachovců: Mešelemjáš, syn Kórého, ze synů Asafových.  ",
    "Mešelemjáš měl syny: prvorozeného Zekarjáše, druhého Jedíaela, třetího Zebadjáše, čtvrtého Jatníela, ",
    "pátého Élama, šestého Jóchanana a sedmého Eljóenaje. ",
    "Obédedóm měl syny: prvorozeného Šemajáše, druhého Józabada, třetího Jóacha, čtvrtého Sakara, pátého Netanela, ",
    "šestého Amíela, sedmého Isachara, osmého Peúltaje, neboť mu Bůh požehnal.",
    "Jeho synu Šemajášovi se narodili synové vládnoucí v domě svého otce, neboť to byli udatní hrdinové. ",
    "Synové Šemajášovi: Otní, Refaúl, Obéd a Elzabad; jeho bratři Elíhú a Semakjáš byli udatní muži. ",
    "Tito všichni byli ze synů Obédedómových; jejich synové a bratři byli udatní muži, schopni ke službě, šedesát dva Obédedómovců. ",
    "Mešelemjáš měl osmnáct synů a bratrů, udatných mužů.",
    "Chosa, ze synů Merarího, měl syny: Předáka Šimrího -- nebyl sice prvorozený, ale jeho otec jej ustanovil za předáka -- ",
    "druhého Chilkijáše, třetího Tebaljáše, čtvrtého Zekarjáše; všech synů a bratrů Chosových bylo třináct. ",
    "Těmto skupinám vrátných podle mužů předáků byly dány služby jako jejich bratrům, aby sloužili v Hospodinově domě. ",
    "Nechali padnout losy podle domu svých otců jak pro malé, tak i velké, pro každou bránu.  ",
    "Los na Východní  bránu padl pro Šelemjáše. Když nechali padnout los pro jeho syna Zekarjáše, rozumného rádce, jeho los padl na Severní bránu. ",
    "Pro Obédedóma na Jižní  bránu a pro jeho syny na sklady; ",
    "pro Šupíma a pro Chosu na Západní bránu s bránou Šaleket na horní silnici; stráž vedle stráže. ",
    "Na východě bylo šest lévitů, na severu denně čtyři, na jihu denně čtyři, pro sklady po dvou, ",
    "u parbaru na západě: čtyři na silnici a dva u parbaru. ",
    "Toto jsou skupiny vrátných ze synů Kórachových a ze synů Merarího. ",
    "Další lévité: Achijáš byl nad poklady Božího domu a nad poklady svatých věcí. ",
    "Synové Laedánovi: synové Geršónovců patřící Laedánovi, předáci rodů Geršónovce Laedána -- Jechíelovci. ",
    "Synové Jechíelovi: Zétami a jeho bratr Jóel byli nad poklady Hospodinova domu. ",
    "Z Amrámců, Jishárců, Chebrónců a Ozíelců ",
    "byl představeným nad poklady Šebúel, syn Geršóma, syna Mojžíšova. ",
    "Jeho bratři z Elíezera: Jeho syn Rechabjáš, jeho syn Jóram, jeho syn Zikrí, jeho syn Izajáš, jeho syn Šelomít -- ",
    "tento Šelomít a jeho bratři byli nad všemi poklady svatých věcí, které zasvětil král David, předáci rodů, velitelé nad tisíci a nad sty, velitelé armády. ",
    "Něco z bojů a kořisti zasvětili na opravu Hospodinova domu. ",
    "Všechno, co zasvětil vidoucí Samuel, Saul, syn Kíšův, Abnér, syn Nérův, i Jóab, syn Serújin, všechno, co bylo zasvěcené, bylo ve správě Šelomíta a jeho bratrů.",
    "Z Jishárců: Kenanjáš a jeho synové byli jako správci a soudci nad Izraelem pro službu mimo svatyni. ",
    "Z Chebrónců: Chašabjáš a jeho bratři, tisíc sedm set udatných mužů, byli dozorci nad Izraelem na západ od Jordánu pro veškeré dílo Hospodinovo i pro službu králi. ",
    "Z Chebrónců: předák Jerijáš; (co se týče Chebrónců, totiž jejich rodopisu otců: ve čtyřicátém roce Davidova kralování se hledalo a našli se mezi nimi udatní hrdinové v gileádském Jaezeru) ",
    "jeho bratrů, udatných mužů, bylo dva tisíce sedm set předáků rodů. Ty král David ustanovil nad Rúbenovci, Gádovci a polovinou kmene Manasesova pro všechny záležitosti Boží i záležitosti královy."
  ],
  "10": [
    "Pelištejci bojovali proti Izraeli. Izraelci před Pelištejci utíkali a padali pobiti v pohoří Gilbóa. ",
    "Pelištejci stíhali Saula a jeho syny. Pak zabili Pelištejci Jónatana, Abínádaba a Malkíšúu, Saulovy syny. ",
    "Bitva těžce dolehla na Saula. Našli ho lukostřelci a svíjel se bolestí, protože ho postřelili.  ",
    "Saul řekl svému zbrojnošovi: Vytáhni svůj meč a probodni mě s ním. Jinak přijdou ti neobřezanci a budou se mi posmívat. Ale zbrojnoš nechtěl, protože se hrozně bál. Saul tedy vzal meč a padl na něj. ",
    "Když viděl zbrojnoš, že Saul je mrtev, také on padl na meč a zemřel.",
    "Tak zemřel Saul i jeho tři synové, všichni z jeho domu zemřeli společně. ",
    "Když Izraelci, kteří byli v údolí, viděli, že utekli a že Saul i jeho synové zemřeli, opustili svá města a utekli. Pelištejci přišli a bydleli v nich.",
    "Příštího dne se stalo, že přišli Pelištejci, aby rabovali pobité. Našli Saula a jeho syny padlé v pohoří Gilbóa. ",
    "Svlékli ho, odnesli jeho hlavu a jeho zbroj a poslali kolovat po pelištejské zemi, aby přinášeli novinu svým modlářským zpodobeninám a lidu. ",
    "Jeho zbroj uložili v domě svého boha a jeho lebku připevnili v Dágonově domě.",
    "Když se všichni obyvatelé Jábeše v Gileádu doslechli o všem, co provedli Pelištejci Saulovi, ",
    "všichni bojovníci povstali, odnesli tělo Saulovo i těla jeho synů, přinesli je do Jábeše a pohřbili jejich kosti pod terebintem v Jábeši. ",
    "Saul zemřel pro svou věrolomnost, když se zpronevěřil Hospodinu, Hospodinovu slovu, které nezachoval, a také se doptával ducha zemřelého, aby se dotázal na radu, ",
    "a nedotazoval se Hospodina. On ho usmrtil a přenesl království na Davida, syna Jišajova."
  ]
}