{
  "3": [
    "Stejně se i vy, ženy, podřizujte svým mužům, aby i ti, kdo neposlouchajíslovo, byli beze slova získáni jednáním svých žen, ",
    "až zpozorují vaše čisté chování v bázni. ",
    "Vaše ozdoba ať není vnější: spletené vlasy, navlékání zlatých šperků, oblékání šatů, ",
    "nýbrž skrytý člověk srdce v nepomíjitelnosti tichého a pokojnéhoducha, který je před Bohem vzácný. ",
    "Tak se kdysi zdobily i svaté ženy, které doufaly v Boha a podřizovaly se svým mužům; ",
    "jako Sára poslouchala Abrahama a nazývala ho pánem. Vy jste se staly jejími dcerami, jednáteli dobře a nedáteli se ničím zastrašit.",
    "Stejně muži: žijte se svými ženami podle poznání jako se slabší ženskou nádoboua prokazujte jim úctu jako spoludědičkám milosti života, aby vaše modlitby neměly překážku.",
    "A konečně: buďte všichni jednomyslní, soucitní, plní bratrské lásky, milosrdní a pokorní. ",
    "Neodplácejte zlým za zlé ani urážkou za urážku, ale naopak žehnejte; vždyť k tomu jste byli povoláni, abyste jako dědictví obdrželi požehnání. ",
    "Neboť \"kdo chce milovat život a vidět dobré dny, ať zdržuje jazyk od zlého a rty od lstivých slov,  ",
    "ať se odvrátí od zlého a činí dobré, ať hledá pokoj a usiluje o něj;  ",
    "neboť Pánovy oči jsou obráceny na spravedlivé a jeho uši k jejich prosbě, ale Pánova tvář proti těm, kdo činí zlo.\"",
    "A kdo vám ublíží, budeteli horlivě usilovat o dobro? ",
    "Ale i kdybyste měli trpět pro spravedlnost, jste blahoslavení. Nebojte se jich a nerozrušujte se, ",
    "ale Pána, Krista, posvěťte ve svých srdcích. Buďte stále připraveni k obhajobě před každým, kdo by od vás žádal, abyste vydali počet z naděje, kterou máte,  ",
    "avšak s tichostí a s bázní, majíce dobré svědomí, aby ti, kteří hanobí váš dobrý způsob života v Kristu, byli zahanbeni v tom, v čem vás pomlouvají [jako zločince]. ",
    "Neboť je lépe trpět, budeli to chtít Boží vůle, když jednáte dobře, než když jednáte zle. ",
    "Vždyť i Kristus jednou provždy trpěl za hříchy, spravedlivý za nespravedlivé, aby vás přivedl k Bohu. V těle byl sice usmrcen, ale v Duchu obživen. ",
    "V něm také přišel a vyhlásil zvěst duchům ve vězení, ",
    "kteří kdysi neuposlechli, když Boží trpělivost ve dnech Noemových vyčkávala, zatímco byl stavěn koráb, v němž jen několik, to jest osm duší, bylo zachráněno skrze vodu. ",
    "Naplnění tohoto předobrazu -- křest -- i vás nyní zachraňuje, ne jako odložení tělesné špíny, nýbrž jako odpověď dobrého svědomí Bohu, skrze zmrtvýchvstání Ježíše Krista, ",
    "jenž přišel do nebe, byli mu podřízeni andělé, vlády a moci, a je na pravici Boží."
  ],
  "2": [
    "Odložte tedy každou špatnost a každou lest, pokrytectví, závist a každou pomluvu",
    "a jako novorozené děti mějte touhu po nefalšovaném mléku Božího slova, abyste jím vyrostli [k záchraně], ",
    "jestliže jste [vskutku] okusili, že Pán je dobrý. ",
    "Když přicházíte k němu, kameni živému, jenž byl od lidí zavržen, ale před Bohem je vyvolený, vzácný, ",
    "i vy sami jako živé kameny jste budováni  jako duchovní dům ve svaté kněžstvo, abyste přinášeli duchovní oběti, příjemné Bohu skrze Ježíše Krista. ",
    "Proto stojí v Písmu: \"Hle, kladu na Siónu kámen úhelný, vyvolený, vzácný; kdo v něj věří, jistě nebude zahanben.\" ",
    "Vám tedy, kteří věříte, je vzácností, ale nevěřícím je to \"kámen, který stavitelé zavrhli; ten se stal kamenem úhelným\" ",
    "a \"kamenem úrazu a skálou pohoršení\". Ti narážejí, protože jsou neposlušnislova; k tomu také byli určeni.",
    "Vy však jste \"rod vyvolený, královské kněžstvo, národ svatý, lid určený k Božímu vlastnictví, abyste rozhlásili mocné skutky\" toho, jenž vás povolal ze tmy do svého podivuhodného světla. ",
    "Vy, kdysi \"Nelid\", jste nyní lid Boží; vy, kdysi \"Neslitovaní\", jste však nyní došli slitování.",
    "Milovaní, prosím  vás jako cizince a příchozí: zdržujte se tělesných žádostí, které vedou boj proti duši; ",
    "veďte dobrý způsob života mezi pohany, aby v tom, v čem vás pomlouvají jako zločince, uviděli vaše dobré skutky a oslavili Boha v den navštívení.",
    "Kvůli Pánu se podřiďte každému lidskému zřízení: ať králi jako svrchovanému vládci, ",
    "ať místodržícím jako těm, kteří jsou od něho posíláni k tomu, aby trestali zločince a uznávali ty, kdo jednají dobře; ",
    "neboť taková je vůle Boží, abyste dobrým jednáním umlčovali neznalost nerozumných lidí; ",
    "jako svobodní, a ne jako ti, kteří mají svobodu za plášť špatnosti, nýbrž jako otroci Boží. ",
    "Všechny ctěte, bratrstvo milujte, Boha se bojte, krále mějte v úctě.",
    "Sluhové, podřizujte se ve vší bázni pánům, nejen dobrým a mírným, nýbrž i zlým.  ",
    "Je to totiž milost, snášíli někdo bolesti kvůli svědomí před Bohem a trpí nespravedlivě. ",
    "Neboť jaká to bude sláva, budeteli snášet rány za to, že hřešíte? Ale budeteli snášet utrpení, ač jednáte dobře, to je milost před Bohem. ",
    "K tomu jste přece byli povoláni, neboť i Kristus trpěl za vás a zanechal vám příklad, abyste šli v jeho šlépějích.",
    "On \"se nedopustil hříchu, ani lest nebyla nalezena v jeho ústech\". ",
    "Když mu spílali, neodplácel spíláním, když trpěl, nehrozil, ale předával vše tomu, jenž soudí spravedlivě. ",
    "On sám ve svém těle vynesl naše hříchy na dřevo kříže, abychom zemřeli hříchům a byli živi spravedlnosti. Jeho zraněním jste byli uzdraveni. ",
    "Neboť jste bloudili jako ovce, ale nyní jste se obrátili k pastýři a strážci svých duší."
  ],
  "5": [
    "Starší mezi vámi vybízím, já spolustarší a svědek Kristových utrpení a také účastník budoucí slávy, která bude zjevena:  ",
    "Paste Boží stádo,které je u vás; [dohlížejte na ně] ne z donucení, ale dobrovolně, [podle Boha,] ne z nízké zištnosti, ale ochotně, ",
    "ne jako páni nad svým podílem, ale jako ti, kteří se svému stádu stávají vzorem. ",
    "A když se ukáže nejvyšší pastýř, dostanete nevadnoucí věnec slávy.",
    "Stejně se vy mladší podřiďte starším. A všichni se oblečte v pokoru jeden vůči druhému, neboť \"Bůh se staví proti pyšným, ale pokorným dává milost.\"",
    "Pokořte se tedy pod mocnou Boží ruku, aby vás povýšil v příhodný čas. ",
    "Všechnu svou starost uvrhněte na něho, neboť mu na vás záleží.",
    "Buďte střízliví a bděte! Váš protivník Ďábel obchází jako řvoucí lev a hledá, koho by pohltil. ",
    "Postavte se proti němu, pevní ve víře, vědouce, že tatáž utrpení se naplňují na vašem bratrstvu po celém světě. ",
    "A Bůh veškeré milosti, který vás povolal ke své věčné slávě v Kristu [Ježíši], vás, když nakrátko snesete utrpení, sám zdokonalí, utvrdí, posílí, postaví na pevný základ. ",
    "Jemu buď [sláva a] moc na věky [věků]. Amen.",
    "Krátce jsem vám napsal prostřednictvím Silvána, věrného bratra, jak se domnívám. Napomínám vás a dosvědčuji vám, že taková je pravá Boží milost; v ní stůjte. ",
    "Pozdravuje vás spoluvyvolená v Babylonu a Marek, můj syn. ",
    "Pozdravte se navzájem políbením lásky. Pokoj vám všem, kteří jste v Kristu [Ježíši. Amen]."
  ],
  "4": [
    "Když tedy Kristus [za nás] trpěl v těle, i vy se vyzbrojte týmž smýšlením, totiž že ten, kdo trpěl v těle, skoncoval s hříchem, ",
    "abyste po zbývající čas života v těle již nežili podle lidských žádostí, nýbrž podle Boží vůle. ",
    "Dost již zajisté na tom, že jste v uplynulém čase života vykonávali vůli pohanů, když jste žili v bezuzdnostech, v žádostech, v opilství,v hýření, v pitkách a v nedovoleném uctívání model. ",
    "Proto se diví, že s nimi neběháte do téhož proudu prostopášnosti, a urážejí vás. ",
    "Ti vydají počet tomu, kdo je připraven soudit živé i mrtvé. ",
    "Vždyť proto bylo evangelium zvěstováno i mrtvým, aby žili podle Boha v Duchu, ačkoli byli podle lidí v těle odsouzeni.",
    "Konec všeho se přiblížil. Staňte se tedy rozvážnými a střízlivými k modlitbám. ",
    "Především k sobě mějte vroucí lásku, neboť láska přikrývá množství hříchů. ",
    "Buďte jedni k druhým pohostinní, a to bez reptání. ",
    "Dary milosti, podle toho, jak jej každý přijal, si služte navzájem jako dobří správci rozličné Boží milosti. ",
    "Mluvíli někdo, ať mluví jakožto Boží výroky. Sloužíli někdo, ať slouží ze síly,kterou poskytuje Bůh, aby byl ve všem oslavován Bůh skrze Ježíše Krista, jemuž patří sláva a moc na věky věků. Amen.",
    "Milovaní, nedivte se té výhni zkoušek mezi vámi, která vám nastává, jako by se vám dálo něco divného,  ",
    "ale když máte podíl na Kristových utrpeních, radujte se, abyste se stejně radovali a jásali i při zjevení jeho slávy. ",
    "Jsteli tupeni pro jméno Kristovo, jste blahoslavení, neboť na vás spočívá Duch slávy [a moci], Duch Boží.  ",
    "Ať nikdo z vás netrpí jako vrah nebo zloděj nebo zločinec nebo jako pletichář.  ",
    "Jestliže však trpí jako křesťan,ať se nestydí, ale slaví Boha v tomto jménu.  ",
    "Neboť je čas, aby soud začal od domu Božího. Tedy jestliže nejprve od nás, jaký bude konec těch, kteří jsou neposlušni Božího evangelia? ",
    "A \"jestliže je stěží zachráněn spravedlivý, kde se ukáže bezbožník a hříšník?\" ",
    "Proto i ti, kteří trpí podle vůle Boží, ať v konání dobra svěří své duše věrnému Stvořiteli."
  ],
  "1": [
    "Petr, apoštol Ježíše Krista, vyvoleným příchozím rozptýleným v Pontu, Galacii, Kappadokii, Asii a Bithynii, ",
    "podle předzvědění Boha Otce v posvěcení Ducha k poslušnosti a pokropení krví Ježíše Krista. Kéž se vám rozhojní milost a pokoj!",
    "Požehnaný Bůh a Otec našeho Pána Ježíše Krista, který nás podle svého velikého milosrdenství znovu zplodil k živé naději vzkříšením Ježíše Krista z mrtvých, ",
    "k dědictví nezničitelnému, neposkvrněnému a nevadnoucímu, uchovávanému v nebesích pro vás, ",
    "kteří jste mocí Boží střeženi skrze víru k záchraně, která je připravena, aby byla zjevena v posledním čase. ",
    "Proto jásáte,  i když jste nyní nakrátko, jeli to nutné, zarmouceni rozličnými zkouškami,",
    "aby osvědčenost vaší víry, vzácnější než pomíjející zlato, jež je zkoušeno ohněm, byla nalezena k chvále, slávě a cti při zjevení Ježíše Krista. ",
    "Ač jste ho neviděli, milujete  ho; ačkoli ho ani nyní nevidíte, věříte v něho a jásáte nevýslovnou radostí, plnou slávy,  ",
    "docházejíce cíle [své] víry, záchrany duší.",
    "Tuto záchranu horlivě hledali a po ní pátrali proroci, kteří prorokovali o milosti pro vás připravené; ",
    "zkoumali, na který nebo na jaký čas ukazoval Duch Kristův v nich, když předem svědčil o utrpeních určených Kristu a o velké slávě, která přijde po nich.  ",
    "Jim bylo zjeveno, že ne sami sobě, nýbrž vám sloužili těmi věcmi, které vám nyní byly oznámeny skrze ty, kteří vám přinesli evangelium v Duchu Svatém, poslaném z nebe, věcmi, do nichž andělé touží nahlédnout.",
    "Proto přepásejte bedra své mysli, buďte střízliví, dokonale upněte svou naději k milosti, která je vám přinášena ve zjevení Ježíše Krista. ",
    "Jako poslušné děti se nepřizpůsobujte dřívějším žádostem, jako když jste byli v nevědomosti,  ",
    "ale podle toho Svatého, který vás povolal, se i vy staňte svatými v celém svém způsobu života. ",
    "Vždyť je napsáno: \"Buďte svatí, neboť já jsem svatý.\"",
    "Jestliže vzýváte jako Otce toho, kdo nestranně soudí každého podle jeho skutků,  prožijte v bázni čas svého přebývání v cizině.  ",
    "Víte, že ze svého marného způsobu života, zděděného po otcích, jste byli vykoupeni ne pomíjejícími věcmi, stříbrem nebo zlatem, ",
    "nýbrž drahou krví Krista jako beránka bez vady a bez poskvrny. ",
    "On byl předem poznán před založením světa a byl na konci časů zjeven pro vás, ",
    "kteří skrze něho věříte v Boha, jenž ho probudil z mrtvých a dal mu slávu, takže vaše víra i naděje se upíná k Bohu.",
    "Když jste poslušností pravdy [skrze Ducha] očistili své duše k bratrské lásce bez přetvářky, vroucně se navzájem milujte z [čistého] srdce. ",
    "Vždyť jste se znovu narodili ne z pomíjitelného semene, nýbrž z nepomíjitelného, skrze živé a [na věčnost] zůstávající slovo Boží. ",
    "Neboť \"každé tělo je jako tráva a všecka jeho sláva jako květ trávy. Uschne tráva, květ opadne, ",
    "ale Pánovo slovo zůstává na věčnost\" -- to je to slovo, které vám bylo zvěstováno."
  ]
}