{
  "13": [
    "Saulovi bylo třicet let, když se stal králem, a kraloval nad Izraelem čtyřicet dva let.  ",
    "Saul si vybral tři tisíce mužů z Izraele. Dva tisíce jich bylo se Saulem v Mikmásu a v bételském pohoří a tisíc jich bylo s Jónatanem v Gibeji Benjamínově. Zbytek lidu poslal pryč, všechny k jejich stanům. ",
    "Jónatan pobil pelištejskou posádku, která byla v Gebě. Pelištejci o tom uslyšeli. Saul dal zatroubit na beraní roh po celé zemi se slovy: Ať to Hebrejové slyší! ",
    "A celý Izrael uslyšel slova: Saul pobil pelištejskou posádku a Izrael se Pelištejcům zošklivil. Nato byl svolán lid za Saulem do Gilgálu. ",
    "Pelištejci se shromáždili, aby bojovali s Izraelem -- třicet tisíc vozů, šest tisíc jezdců a lidu takové množství jako písku na mořském břehu. Vytáhli a utábořili se v Mikmásu na východ od Bétávenu. ",
    "Když Izraelci viděli, že jsou v tísni -- neboť lid byl vystaven tlaku, lid se ukryl do jeskyní, do houští, do skal, do sklepení a cisteren.  ",
    "Někteří Hebrejové přešli Jordán do země Gád a Gileád. Saul byl ale ještě v Gilgálu a všechen lid, který šel za ním, se třásl strachy.  ",
    "Čekal sedm dnů, čas určený Samuelem. Samuel však do Gilgálu nepřišel a lid od něj postupně prchal pryč. ",
    "Saul řekl: Přineste ke mně zápalnou a pokojnou oběť. Pak přinesl zápalnou oběť. ",
    "Stalo se, že když dokončil přinášení zápalné oběti, tak Samuel přišel. Saul mu vyšel naproti, aby ho pozdravil.  ",
    "Samuel řekl: Co jsi to udělal? Saul odpověděl: Když jsem viděl, že lid ode mě postupně prchá pryč, že ty jsi nepřišel v určené dny a Pelištejci se shromažďují v Mikmásu, ",
    "řekl jsem si: Teď Pelištejci sestoupí proti mně do Gilgálu a já jsem si neudobřil Hospodinovu tvář. Tak jsem se odvážil a přinesl jsem zápalnou oběť.",
    "Samuel řekl Saulovi: Jednal jsi bláznivě, že jsi nezachoval příkaz Hospodina, svého Boha, který ti dal. Vždyť tak by Hospodin upevnil tvé království nad Izraelem navěky. ",
    "Teď ale tvé království neobstojí. Hospodin si vyhledal muže podle svého srdce a ustanovil ho vévodou nad svým lidem, protože jsi nezachoval to, co ti Hospodin přikázal.",
    "Potom Samuel vstal a vystoupil z Gilgálu  do Gibeje Benjamínovy. Saul spočítal lid, který byl s ním; bylo tam asi šest set mužů. ",
    "Saul a jeho syn Jónatan i lid, který byl s nimi, se usídlil v Gebě Benjamínově, zatímco Pelištejci se utábořili v Mikmásu. ",
    "Z pelištejského tábora vytáhli nájezdníci  ve třech oddílech. Jeden oddíl se obrátil směrem k Ofře v zemi Šúal, ",
    "druhý oddíl se obrátil směrem k Bétchorónu a třetí oddíl se obrátil směrem k území, které shlíží do údolí Seboím v pustině.",
    "V celé izraelské zemi nebyl  žádný kovář, protože Pelištejci řekli: Ať si Hebrejové nedělají meče ani kopí. ",
    "Všichni Izraelci sestupovali k Pelištejcům, aby si nechali naostřit svou radlici, motyku, sekeru či srp.  ",
    "Jeden pím bylo za naostření radlic a motyk, za trojzubec, sekery a za nasazení bodce. ",
    "V čas boje se stalo, že u nikoho z lidu, který byl se Saulem a s Jónatanem, nebyl meč ani kopí; měl je pouze Saul a jeho syn Jónatan. ",
    "Pelištejská hlídka vyšla k mikmáskému průsmyku."
  ],
  "29": [
    "Pelištejci shromáždili všechna svá vojska do Afeku, kdežto Izraelci tábořili u pramene, který je v Jizreelu.  ",
    "Pelištejská knížata pochodovala po stech a po tisících a na konci pochodoval David a jeho muži s Akíšem. ",
    "Pelištejská knížata řekla: Co tihle Hebrejové? Akíš pelištejským knížatům odpověděl: To je přece David, otrok izraelského krále Saula, který byl se mnou rok či dva a neshledal jsem na něm nic zlého ode dne, kdy přeběhl, až dodnes.",
    "Ale pelištejská knížata se na něj rozhněvala a řekla mu: Pošli toho muže zpět, ať se vrátí na své místo, které jsi mu určil. Ať s námi netáhne do boje a nestane se naším protivníkem v boji. Jak by se mohl zalíbit svému pánu? Cožpak ne hlavami těchto mužů? ",
    "Což to není David, o kterém zpívali při tancích: Saul pobil své tisíce, ale David své desetitisíce?",
    "Akíš zavolal Davida a řekl mu: Jakože živ je Hospodin, jsi přímý a líbilo by se mi, abys se mnou táhl ve vojsku. Neshledal jsem na tobě nic zlého ode dne, kdy jsi přišel ke mně, až dodnes. Nelíbíš se ale knížatům.  ",
    "Proto se nyní vrať a jdi v pokoji. Nečiň to, co se nelíbí pelištejským knížatům.",
    "David řekl Akíšovi: Co jsem ale udělal? Co jsi shledal na svém otroku ode dne, kdy jsem k tobě přišel, až dodnes, že nemohu jít a bojovat proti nepřátelům svého pána a krále?  ",
    "Akíš Davidovi odpověděl: Uznávám, že se mi líbíš jako posel Boží. Jenže pelištejská knížata řekla: Ať s námi netáhne do boje. ",
    "Nuže, časně zrána vstaň, i otroci mého pána, kteří přišli s tebou. Vstaňte časně zrána, a jak se rozjasní, jděte. ",
    "David se svými muži časně vstal, aby zrána šli a vrátili se do pelištejské země. Ale Pelištejci táhli do Jizreelu."
  ],
  "3": [
    "Chlapec Samuel sloužil Hospodinu v přítomnosti Élího. V oněch dnech bylo Hospodinovo slovo vzácné a vidění nebylo obvyklé.",
    "V onom čase se stalo, že Élí ležel na svém místě; jeho oči už začínaly slábnout,  takže neviděl.  ",
    "Boží lampa ještě nezhasla a Samuel ležel v Hospodinově chrámě, kde byla Boží truhla.",
    "Tehdy Hospodin zavolal Samuela a on odpověděl: Tady jsem.  ",
    "Pak běžel k Élímu a řekl: Tady jsem, volal jsi mě? On však řekl: Nevolal jsem. Vrať se a lehni si. Šel a lehl si.",
    "Hospodin zavolal znovu: Samueli! Samuel vstal, šel k Élímu a řekl: Tady jsem. Volal jsi mě? On však řekl: Nevolal, můj synu. Vrať se a lehni si. ",
    "Samuel ještě neznal Hospodina a Hospodinovo slovo mu ještě nebylo zjeveno. ",
    "Znovu, potřetí, zavolal Hospodin Samuela. On vstal, šel k Élímu a řekl: Tady jsem. Volal jsi mě? Vtom Élí pochopil, že chlapce volá Hospodin. ",
    "Nato Élí Samuelovi řekl: Jdi a lehni si. A jestliže tě bude volat, řekni: Mluv, Hospodine, neboť tvůj otrok slyší. Samuel šel a lehl si na své místo. ",
    "Potom přišel Hospodin, stál tam a zavolal jako předtím: Samueli, Samueli! Samuel řekl: Mluv, neboť tvůj otrok slyší.",
    "Hospodin Samuelovi řekl: Hle, učiním v Izraeli něco takového, že každému, kdo o tom uslyší, bude znít v obou uších. ",
    "V onen den naplním na Élím všechno, co jsem promluvil proti jeho domu, od začátku až do konce.  ",
    "Oznámil jsem mu, že budu soudit jeho dům navěky za vinu, o které věděl; vždyť jeho synové proklínali Boha, ale nenapomenul je. ",
    "Proto jsem přísahal domu Élího: Navěky nebude smířena vina domu Élího ani obětním hodem ani přídavnou obětí. ",
    "Samuel ležel až do rána, kdy otevřel dveře Hospodinova domu. Samuel se Élímu bál vidění oznámit. ",
    "Élí však Samuela zavolal a řekl: Samueli, můj synu. On řekl: Tady jsem. ",
    "Řekl: Co ti to říkal? Prosím, nic přede mnou nezatajuj!  Ať tak Bůh učiní tobě a ještě přidá, jestliže přede mnou zatajíš něco z toho všeho, co ti říkal.  ",
    "Samuel mu tedy všechno oznámil a nic před ním nezatajil. Élí pak řekl: On je Hospodin. Ať učiní, co je dobré v jeho očích.",
    "Samuel vyrůstal a Hospodin byl s ním. Žádné z jeho slov nenechal padnout na zem.  ",
    "Celý Izrael od Danu až po Beeršebu věděl, že Samuel je věrný Hospodinův prorok.  ",
    "Hospodin se nadále ukazoval v Šílu, neboť v Šílu se Hospodin zjevil Samuelovi Hospodinovým slovem."
  ],
  "25": [
    "Když Samuel zemřel, shromáždil se celý Izrael, oplakával ho a pohřbili ho v jeho domě v Rámě. David pak vstal a odešel do Páranské pustiny.",
    "V Maónu byl nějaký muž, který měl statek na Karmelu. Ten muž byl velmi zámožný. Měl tři tisíce ovcí a tisíc koz. Tehdy byl na Karmelu stříhat své ovce. ",
    "Ten muž se jmenoval Nábal a jeho žena se jmenovala Abígajil. Ta žena byla velmi rozumná a krásného vzezření, ale ten muž byl tvrdý a jeho činy zlé. Byl to Kálebovec.  ",
    "David se v pustině doslechl, že Nábal stříhá své ovce. ",
    "Nato David poslal deset služebníků. David služebníkům řekl: Vystupte na Karmel, jděte k Nábalovi a zeptejte se ho mým jménem, jak se mu daří.  ",
    "Řekněte toto: Buď živ, pokoj tobě, pokoj tvému domu a pokoj všemu, co máš. ",
    "Právě jsem slyšel, že máš stříž. Tví pastýři byli s námi a neubližovali jsme jim ani nic nepostrádali po všechny dny, co jsme byli na Karmelu. ",
    "Zeptej se svých služebníků a povědí ti to. Kéž naleznou služebníci milost ve tvých očích, neboť přišli ve slavnostní den. Dej prosím svým otrokům a svému synu Davidovi, co máš po ruce.",
    "Davidovi služebníci šli, pověděli Nábalovi všechna tato slova Davidovým jménem a čekali.  ",
    "Nábal však Davidovým otrokům odpověděl: Kdo je David a kdo je syn Jišajův? Dnes je mnoho otroků, kteří utíkají od svých pánů. ",
    "Mám snad vzít svůj chléb, svou vodu a maso  z dobytka, který jsem porazil pro své střihače, a dát to mužům, o nichž nevím, odkud jsou? ",
    "Davidovi služebníci se tedy obrátili a vrátili. Přišli a oznámili Davidovi všechna ta slova.  ",
    "David řekl svým mužům: Připásejte si každý svůj meč. Připásali si meč a také David si připásal svůj meč. Asi čtyři sta mužů šlo za Davidem a dvě stě jich zůstalo u výstroje.",
    "Jeden ze služebníků oznámil Nábalově ženě Abígajile: Hle, David poslal z pustiny posly, aby pozdravili našeho pána, ale on se na ně osopil. ",
    "Ti muži se k nám chovali velmi hezky, neubližovali nám a nic jsme nepostrádali po všechny dny, co jsme s nimi žili, když jsme byli na poli. ",
    "Byli nám hradbou v noci i ve dne po všechny dny, co jsme byli s nimi a pásli ovce. ",
    "Tak rozvaž a zjisti, co můžeš udělat, neboť na našeho pána a na celý jeho dům se hrne zlo. On je ničemník a nedá se s ním mluvit.",
    "Abígajil rychle vzala dvě stě chlebů, dva měchy vína, pět upravených ovcí, pět měr praženého zrní, sto sušených hroznů, dvě stě koláčů z lisovaných fíků a naložila to na osly. ",
    "Svým služebníkům řekla: Jděte přede mnou, já půjdu za vámi. Svému muži Nábalovi však nic neoznámila. ",
    "Jela na oslu a sestupovala kryta horou a David se svými muži zrovna sestupovali proti ní. Setkala se s nimi. ",
    "David si říkal: Ano, marně jsem střežil v pustině všechno, co patří tomuto muži, takže nic ze všeho, co mu patří, nepostrádal. Odplatil mi však zlem za dobro. ",
    "Tak ať Bůh učiní Davidovým nepřátelům a ještě přidá, jestliže ze všech, kteří mu patří, ponechám do rána někoho močícího na stěnu.  ",
    "Když Abígajil uviděla Davida, rychle sesedla z osla, padla před Davidem na tvář a klaněla se k zemi. ",
    "Padla mu k nohám a řekla: Má, má je to vina, můj pane. Kéž smí k tobě tvá otrokyně promluvit, vyslechni slova své otrokyně. ",
    "Ať si můj pán nevšímá toho ničemníka Nábala. Vždyť je takový, jaké je jeho jméno. Jmenuje se Nábal (Pošetilec) a pošetilost  je při něm. Já, tvoje otrokyně, jsem neviděla služebníky svého pána, které poslal. ",
    "A nyní, můj pane, jakože živ je Hospodin a jakože živ jsi ty, Hospodin tě zadržel, abys neprolil krev a nepomohl si vlastní rukou. Nuže ať jsou jako Nábal tvoji nepřátelé a ti, kdo usilují o zlo pro mého pána. ",
    "Kéž tento dar, který přinesla tvá služka svému pánu, je nyní dán služebníkům, kteří chodí v šlépějích mého pána. ",
    "Sejmi, prosím, přestoupení ze své otrokyně. Vždyť Hospodin jistě učiní mému pánu trvalý dům, neboť můj pán vede Hospodinovy boje a po  všechny tvé dny se při tobě nenašlo nic zlého. ",
    "Kdyby někdo povstal, aby tě pronásledoval a usiloval o tvůj život, život mého pána bude svázán do svazku žijících s Hospodinem, tvým Bohem, ale život tvých nepřátel vyvrhne jako z praku.  ",
    "Stane se, že až Hospodin mému pánu učiní všechno dobro, které o tobě vyhlásil, a ustanoví tě vévodou nad Izraelem, ",
    "ať to není pro tebe pokleskem ani výčitkou svědomí mého pána, že bezdůvodně prolil krev a že si můj pán sám pomohl. Až Hospodin prokáže mému pánu dobro, vzpomeň na svou otrokyni.",
    "Nato David Abígajile odpověděl: Požehnaný je Hospodin, Bůh Izraele, že tě dnes poslal, abys mi vyšla naproti.  ",
    "Požehnaná je tvá rozvaha a požehnaná jsi ty, že jsi mě dnes zadržela, abych neprolil krev a nepomohl si sám vlastní rukou. ",
    "Ano,  jakože živ je Hospodin, Bůh Izraele, který mě zadržel, abych nespáchal zlo proti tobě, kdybys mi nevyšla rychle naproti, nezůstal by Nábalovi do svítání nikdo močící na stěnu. ",
    "David si od ní vzal to, co mu přinesla, a řekl jí: Jdi v pokoji domů. Podívej, uposlechl jsem tě a beru na tebe ohled.  ",
    "Potom šla Abígajil k Nábalovi. Ten měl doma hostinu, jakou mívá král. Byl v dobrém rozmaru a hrozně opilý. Proto mu až do svítání vůbec nic neoznámila. ",
    "Ráno, když Nábal vystřízlivěl, mu to všechno jeho žena pověděla. Selhalo mu srdce a ztuhl jako kámen.  ",
    "Asi po deseti dnech se stalo, že Hospodin postihl Nábala a ten zemřel. ",
    "Když David uslyšel, že Nábal zemřel, řekl: Požehnaný je Hospodin, že se mě zastal ohledně Nábalovy potupy vůči mně a zadržel svého otroka, aby nespáchal zlo. Hospodin obrátil Nábalovo zlo na jeho hlavu. Nato David poslal k Abígajile se vzkazem, že si ji chce vzít za ženu. ",
    "Když přišli Davidovi otroci k Abígajile na Karmel, řekli jí: Poslal nás k tobě David, že si tě chce vzít za ženu. ",
    "Ona vstala, poklonila se tváří k zemi a řekla: Hle, tvá otrokyně bude služkou a bude umývat nohy otroků svého pána. ",
    "Abígajil rychle vstala, vyjela na oslu a také pět jejích služek, které šly v jejích šlépějích. Tak odešla s Davidovými posly a stala se jeho ženou. ",
    "David si vzal také Achínoamu z Jizreelu a obě byly jeho ženami.",
    "Saul však dal svou dceru Míkal, Davidovu ženu, Paltímu, synu Lajišovu, který byl z Galímu."
  ],
  "24": [
    "David odtamtud vytáhl a pobýval v pevnostech Éngedí. ",
    "Stalo se, že když se Saul vrátil z pronásledování Pelištejců, oznámili mu: Hle, David je v pustině Éngedí.",
    "Saul vzal tři tisíce mužů vybraných z celého Izraele a vydal se hledat Davida a jeho muže směrem ke Kozorožčím skalám. ",
    "Když došel k ovčím ohradám u cesty, byla tam jeskyně. Saul do ní vstoupil, aby si ulevil. David se svými muži seděl vzadu v jeskyni. ",
    "Davidovi muži mu řekli: Hle, toto je den, o kterém ti Hospodin řekl: Hle, vydám tvého nepřítele do tvé ruky. Učiň mu to, co se ti líbí. David vstal a potají odřízl okraj Saulova pláště. ",
    "Potom se však stalo, že Davida trápilo svědomí kvůli tomu, že odřízl okraj Saulova pláště.",
    "Svým mužům řekl: Ať je to ode mě vzdáleno kvůli Hospodinu, abych učinil něco takového svému pánu, Hospodinovu pomazanému, a vztáhl na něj ruku, neboť je to Hospodinův pomazaný. ",
    "Těmito slovy David bránil svým mužům a nedovolil jim povstat proti Saulovi. Saul vstal, vyšel z jeskyně a šel svou cestou.",
    "Potom vstal i David, vyšel z jeskyně a volal za Saulem: Můj pane a králi. Když se za ním Saul ohlédl, poklekl s tváří k zemi a klaněl se.",
    "Nato David Saulovi řekl: Proč posloucháš slova těch, kdo říkají: Hle, David usiluje o tvé zlo? ",
    "Hle, tvé oči v tento den viděly, že tě Hospodin dnes vydal v jeskyni do mé ruky. Říkali  mi, abych tě zabil, ale slitoval jsem se nad tebou; řekl jsem: Nevztáhnu ruku na svého pána, neboť je to Hospodinův pomazaný. ",
    "Otče můj, pohleď a podívej se na okraj svého pláště v mé ruce. Když jsem odřízl okraj tvého pláště a nezabil tě, hleď se přesvědčit, že na mé ruce není zlo ani přestoupení. Nezhřešil jsem proti tobě, ale ty číháš na můj život, abys mě o něj připravil.  ",
    "Ať Hospodin soudí mezi mnou a tebou! Ať mě Hospodin pomstí na tobě, ale má ruka proti tobě nebude. ",
    "Jak říká dávné přísloví: Od ničemů vychází ničemnost, ale má ruka proti tobě nebude. ",
    "Proti komu vytáhl izraelský král? Koho pronásleduješ? Mrtvého psa? Jednu blechu?  ",
    "Ať je Hospodin soudcem a soudí mezi mnou a tebou! Ať pohlédne a vede můj spor a zjedná mi právo vůči tobě!",
    "Stalo se, že když David domluvil tato slova k Saulovi, Saul řekl: Je to tvůj hlas, můj synu Davide? Pak Saul pozvedl svůj hlas a rozplakal se. ",
    "Řekl Davidovi: Jsi spravedlivější nežli já, neboť jsi mi způsobil dobro, zatímco já jsem ti působil zlo.  ",
    "Dnes jsi dokázal, že jsi se mnou jednal dobře: Když mě Hospodin vydal do tvé ruky, nezabils mě. ",
    "Vždyť najdeli někdo svého nepřítele, propustí ho v dobrém?  Ať ti odplatí Hospodin dobrem za to, co jsi mi dnes učinil. ",
    "Nyní vím, že opravdu budeš kralovat a izraelské království ve tvé ruce obstojí.  ",
    "Proto mi nyní přísahej při Hospodinu, že nevyhladíš mé potomstvo po mně a nevyhladíš mé jméno z domu mého otce. ",
    "David Saulovi přísahal. Pak Saul odešel do svého paláce a David se svými muži šel do pevnosti."
  ],
  "2": [
    "Chana se takto modlila: Mé srdce se veselí z Hospodina, můj roh se pozvedá dík Hospodinu, má ústa se otevírají dokořán na mé nepřátele, neboť se raduji ze tvé záchrany. ",
    "Nikdo není svatý jako Hospodin, ano není kromě tebe, není taková skála jako náš Bůh. ",
    "Nemnožte povýšená slova, drzost ať nevyjde z vašich úst, vždyť Hospodin je Bohem poznání, on zvažuje činy.  ",
    "Luky hrdinů jsou zlomeny, ale ti, kdo klopýtali, se přepásali udatností. ",
    "Ti, kdo byli nasyceni, jsou najati za pokrm, ti, kdo byli hladoví, přestali hladovět. Dokonce neplodná posedmé rodí, a ta, která měla mnoho synů, vadne. ",
    "Hospodin usmrcuje i oživuje, přivádí do podsvětí i vyvádí z něj. ",
    "Hospodin činí chudým i zbohacuje, ponižuje i povyšuje. ",
    "Pozvedá chudého z prachu, vytahuje nuzného ze smetiště, aby je posadil se šlechtici a dal jim do dědictví slavný trůn. Neboť Hospodinu patří sloupy země, na ně položil svět. ",
    "Chrání nohy svých věrných, ale ničemové zahynou v temnotě, neboť člověk nezvítězí  vlastní silou. ",
    "Ti, kdo vedou při s Hospodinem, budou otřeseni, zahřmí proti nim z nebes, Hospodin bude soudit končiny země, dá sílu svému králi a vyvýší roh svého pomazaného.",
    "Elkána šel do svého domu v Rámě a chlapec sloužil Hospodinu v přítomnosti kněze Élího.",
    "Synové Élího byli ničemníci, neznali Hospodina, ",
    "ani kněžské nařízení pro lid. Kdykoliv někdo obětoval oběť, ještě když se maso vařilo, přicházel kněžský mládenec s trojzubou vidlicí v ruce, ",
    "vrazil ji do pekáče nebo do kotlíku nebo do kotle nebo do hrnce a všechno, co vidlice vytáhla, bral si kněz pro sebe. Takto jednali vůči všem Izraelcům, kteří tam do Šíla přicházeli. ",
    "Dokonce dříve než obětovali tuk, přicházel kněžský mládenec a říkal tomu, kdo obětoval: Dej maso na pečeni pro kněze. Nevezme od tebe maso vařené, ale syrové.  ",
    "Když mu ten člověk řekl: Nejprve musí být obětován tuk, pak si vezmi to, po čem dychtíš,  mládenec říkal: Ne, ale dej teď! Jestliže nedáš, vezmu si to násilím. ",
    "Hřích těchto mládenců byl před Hospodinem velmi veliký, protože tito muži opovrhovali Hospodinovou přídavnou obětí. ",
    "Samuel však sloužil před Hospodinem, chlapec přepásaný lněným efódem.  ",
    "Jeho matka mu dělávala malý plášť a přinášela mu ho rok co rok, když přicházela se svým mužem obětovat každoroční oběť. ",
    "Élí požehnal Elkánovi a jeho ženě slovy: Ať ti Hospodin dá potomstvo z této ženy namísto toho, kterého vyžádala Hospodinu. Potom šli na své místo.  ",
    "Hospodin navštívil Chanu, otěhotněla a porodila tři syny a dvě dcery. Chlapec Samuel vyrůstal s Hospodinem.",
    "Élí byl velmi starý. Slyšel o všem, co páchali jeho synové celému Izraeli, i o tom, že spávali s ženami, které konaly službu u vchodu do stanu setkávání. ",
    "Řekl jim: Proč děláte takové věci? Od všeho tohoto lidu slyším o vašem zlém jednání!  ",
    "Ne, moji synové! To není dobrá zpráva, která, jak slyším, koluje mezi Hospodinovým lidem.  ",
    "Jestliže člověk zhřeší proti člověku, přimluví se za něj Bůh. Ale jestliže někdo zhřeší proti Hospodinu, kdo se přimluví za něj? Ale neuposlechli svého otce, neboť Hospodin se rozhodl je usmrtit. ",
    "Chlapec Samuel rostl v postavě i oblibě jak u Hospodina, tak i u lidí.",
    "I přišel k Élímu muž Boží a řekl mu: Toto praví Hospodin: Cožpak jsem se jasně nezjevil domu tvého otce, když byli v Egyptě, v domě faraonově?  ",
    "Ze všech izraelských kmenů jsem si ho vyvolil za kněze, aby obětoval na mém oltáři, pálil kadidlo a nosil přede mnou efód. Domu tvého otce jsem dal všechny ohnivé oběti synů Izraele.  ",
    "Proč pohrdáte mým obětním hodem a přídavnou obětí, které jsem přikázal ve svém příbytku? Ctil jsi své syny víc než mě, když jste tloustli nejlepším ze všech přídavných obětí Izraele, mého lidu. ",
    "Proto je toto výrok Hospodina, Boha Izraele: Opravdu jsem řekl: Tvůj dům a dům tvého otce bude přicházet přede mne navěky. Ale nyní je toto Hospodinův výrok: Ať je to ode mne vzdáleno, protože ty, kdo mne ctí, poctím, ale ti, kdo mnou opovrhují, budou prokleti! ",
    "Hle, přicházejí dny, kdy odejmu tvou sílu a sílu domu tvého otce, takže ve tvém domě nebude stařec.  ",
    "Uvidíš tíseň  v mém příbytku při všem, co bude v Izraeli dáno do pořádku; ve tvém domě nebude po všechny dny stařec.  ",
    "Nevyhladím ti od svého oltáře každého, abych skoncoval s tvýma očima a utrápil tvou duši, a všechen přírůstek tvého domu zemře  v mužném  věku. ",
    "A znamením ti bude to, co přijde na tvé dva syny, na Chofního a Pinchasa: Oba zemřou v jeden den. ",
    "Ustanovím si však věrného kněze, který bude jednat podle mého srdce a podle mé duše. Postavím mu trvalý dům a bude přicházet před mého pomazaného po všechny dny. ",
    "I stane se, že každý, kdo bude ze tvého domu ponechán, přijde se mu klanět za trochu peněz a bochník chleba a řekne: Připoj mě, prosím, k jedné z kněžských skupin, abych mohl jíst kousek chleba."
  ],
  "28": [
    "Stalo se v oněch dnech, že Pelištejci shromáždili svá vojska v armádu, aby bojovali proti Izraeli. Akíš Davidovi řekl: Jistě víš, že se mnou vytáhneš ve vojsku, ty i tvoji muži. ",
    "David Akíšovi odpověděl: Poznáš tedy, co dokáže tvůj otrok. Nato Akíš Davidovi řekl: Ustanovím tě tedy za svou tělesnou stráž  po všechny dny.",
    "Když Samuel zemřel, celý Izrael ho oplakával. Pohřbili ho v Rámě, v jeho městě. Saul odstranil ze země ty, kdo vyvolávají duchy zemřelých, a věštce. ",
    "Pelištejci se shromáždili, vytáhli a utábořili se v Šúnemu. Saul shromáždil celý Izrael a utábořili se v Gilbóa.  ",
    "Když Saul uviděl pelištejské vojsko, bál se a celý se třásl strachy.  ",
    "Saul se doptával Hospodina, ale Hospodin mu neodpověděl ani skrze sny ani skrze urím ani skrze proroky. ",
    "Proto Saul řekl svým otrokům: Vyhledejte mi ženu, která vyvolává duchy  zemřelých, abych mohl jít k ní a dotázat se jí. Jeho otroci mu řekli: Ano, žena, která vyvolává duchy zemřelých, je v Éndóru.  ",
    "Saul se přestrojil a oblékl si jiné šaty. Pak se vydal na cestu spolu s dvěma muži a přišli v noci k té ženě. Řekl: Věšti mi skrze ducha zemřelého a vyvolej mi, koho ti řeknu. ",
    "Žena mu řekla: Podívej, ty víš, co udělal Saul, jak vyhladil ze země ty, kdo vyvolávají duchy zemřelých, a věštce. Proč mě chceš chytit do pasti a usmrtit mě?  ",
    "Saul jí přísahal při Hospodinu: Jakože živ je Hospodin, nepostihne tě za to trest.",
    "Nato se žena zeptala: Koho ti mám vyvolat? Odpověděl: Vyvolej mi Samuela. ",
    "Když žena uviděla Samuela, hlasitě vykřikla. Pak řekla Saulovi: Proč jsi mě podvedl? Ty jsi Saul. ",
    "Král jí řekl: Neboj se. Co vidíš? Žena řekla Saulovi: Vidím bytost podobnou bohu vystupující ze země. ",
    "Zeptal se jí: Jak vypadá? Odpověděla: Vystupuje starý muž, zahalený pláštěm. Když Saul poznal, že je to Samuel, poklekl s tváří k zemi a klaněl se.",
    "Samuel se zeptal Saula: Proč mě znepokojuješ a necháváš mě vyvolat? Saul odpověděl: Jsem ve veliké tísni. Bojují proti mně Pelištejci a Bůh ode mě odstoupil. Neodpovídá mi už ani prostřednictvím proroků ani skrze sny. Proto jsem tě zavolal, abys mi oznámil, co mám dělat.",
    "Samuel řekl: Proč se mě ptáš, když Hospodin od tebe odstoupil a stal se tvým protivníkem? ",
    "Hospodin učinil tak, jak promluvil mým prostřednictvím: Hospodin odtrhl království od tebe a dal ho tvému bližnímu, Davidovi. ",
    "Protože jsi neuposlechl Hospodina a nevykonal jeho planoucí hněv nad Amálekovci, proto ti dnes Hospodin učinil toto. ",
    "Také Izrael vydá Hospodin spolu s tebou do ruky Pelištejců. Zítra budeš ty i tvoji synové u mne. Také izraelské vojsko vydá Hospodin do ruky Pelištejců. ",
    "Saul ihned padl celou svou výškou k zemi; hrozně se bál Samuelových slov. Vůbec neměl sílu, protože celý den a celou noc nejedl pokrm. ",
    "Potom přišla k Saulovi ta žena, a když viděla, jak moc se děsí, řekla mu: Podívej, tvá služka tě uposlechla. Vystavila jsem svůj život nebezpečí a poslechla jsem slova, která jsi ke mně promluvil. ",
    "Nyní také ty uposlechni svou služku. Nachystám ti něco k jídlu. Pojez, posilni se a jdi  svou cestou. ",
    "On odmítl a řekl: Nebudu jíst. Ale jeho otroci i ta žena ho nutili, takže je uposlechl. Vstal ze země a posadil se na postel. ",
    "Žena měla doma vykrmené tele. Rychle ho zabila, vzala mouku, uhnětla a napekla z toho nekvašené chleby. ",
    "Přinesla to Saulovi a jeho otrokům a ti se najedli. Pak vstali a té noci odešli."
  ],
  "12": [
    "Samuel řekl celému Izraeli: Hle, uposlechl jsem vás ve všem, co jste mi řekli, a ustanovil jsem nad vámi krále. ",
    "Nyní hle, král bude chodit před vámi. Já jsem zestárl a zešedivěl a moji synové jsou zde s vámi. Chodil jsem před vámi od svého mládí až dodnes. ",
    "Zde jsem. Vypovídejte proti mně před Hospodinem a před jeho pomazaným. Komu jsem vzal býka či komu jsem vzal osla? Koho jsem utlačoval? Koho jsem vydíral? Od koho jsem vzal úplatek, abych kvůli němu přivřel oko? Vrátím vám to. ",
    "Odpověděli: Neutlačoval jsi nás ani jsi nás nevydíral, ani jsi od nikoho nic nevzal. ",
    "Řekl jim: Hospodin je svědkem proti vám a svědkem je dnes jeho pomazaný, že jste u mne nic nenalezli. A lid řekl: Je svědkem.",
    "Samuel dále řekl lidu: Ten Hospodin, který ustanovil Mojžíše a Árona a který vyvedl vaše otce z egyptské země. ",
    "Nyní se postavte. Budu se s vámi soudit před Hospodinem za všechny Hospodinovy spravedlivé  činy, které činil s vámi a s vašimi otci. ",
    "Když přišel Jákob do Egypta a vaši otcové volali k Hospodinu o pomoc, Hospodin poslal Mojžíše a Árona, kteří vyvedli vaše otce z Egypta a usídlili je na tomto místě. ",
    "Oni však na Hospodina, svého Boha, zapomněli. Proto je vydal do ruky Sísery, velitele chasórské armády, do ruky Pelištejců a do ruky moábského krále, kteří proti nim bojovali. ",
    "Pak volali k Hospodinu o pomoc a říkali: Zhřešili jsme, protože jsme opustili Hospodina a sloužili jsme baalům a aštartám. Nyní však nás vysvoboď z ruky našich nepřátel a budeme sloužit tobě. ",
    "Hospodin poslal Jerubaala, Bedána, Jiftácha a Samuela a vysvobodil vás z ruky vašich okolních nepřátel a bydleli jste v bezpečí. ",
    "Když jste viděli, že Náchaš, král synů Amónových, táhne proti vám, řekli jste mi: Ne, ať nad námi kraluje král, ačkoliv Hospodin, váš Bůh, je vaším králem. ",
    "Teď se podívejte, král, kterého jste si zvolili, kterého jste si vyžádali, podívejte, Hospodin nad vámi ustanovil krále. ",
    "Jestliže se budete bát Hospodina a budete mu sloužit, budete ho poslouchat a nebudete se vzpírat Hospodinovým příkazům, jestliže budete vy i král, který nad vámi kraluje, následovat Hospodina, svého Boha, bude dobře. ",
    "Jestliže však nebudete poslouchat Hospodina a budete vzpurní vůči Hospodinovým příkazům, bude Hospodinova ruka proti vám a proti vašim otcům. ",
    "Nyní se tedy postavte a dívejte se na tu velkou věc, kterou Hospodin učiní před vašima očima. ",
    "Není dnes sklizeň pšenice? Budu volat k Hospodinu, aby dal hromobití a déšť. Pak poznáte a uvidíte, jak velké v Hospodinových očích je vaše zlo, které jste spáchali, když jste si vyžádali krále.",
    "Samuel potom volal k Hospodinu a Hospodin v onen den dal hromobití a déšť. Všechen lid se proto velice bál Hospodina i Samuela. ",
    "Všechen lid řekl Samuelovi: Modli se za své otroky k Hospodinu, svému Bohu, abychom nezemřeli, neboť jsme ke všem svým hříchům přidali další zlo, že jsme si vyžádali krále.",
    "Samuel řekl lidu: Nebojte se! Spáchali jste sice všechno toto zlo; avšak neodvracejte se od Hospodina, ale služte Hospodinu celým svým srdcem. ",
    "Neodvracejte se, abyste šli za marnostmi, které neprospějí ani nevysvobodí, protože jsou to marnosti. ",
    "Vždyť kvůli svému velkému jménu Hospodin nezanechá svůj lid, neboť Hospodin se odhodlal učinit si z vás svůj lid.  ",
    "Co se mě týče, ať je ode mě vzdáleno to, abych hřešil proti Hospodinu a přestal se za vás modlit. Budu vás učit dobré a přímé cestě. ",
    "Jen se bojte Hospodina a služte mu věrně celým svým srdcem. Vždyť se podívejte, co velkého s vámi učinil. ",
    "Jestliže však budete stále páchat zlo, budete smeteni jak vy, tak i váš král."
  ],
  "19": [
    "Saul řekl svému synu Jónatanovi a všem svým otrokům, aby Davida usmrtili. Ale Saulův syn Jónatan si Davida velmi oblíbil. ",
    "Jónatan Davidovi oznámil: Můj otec Saul tě chce usmrtit. Tak se měj ráno na pozoru; zůstaň v úkrytu, ať jsi schovaný. ",
    "Vyjdu a postavím se vedle svého otce na poli, kde budeš. Promluvím o tobě s otcem, a když něco zjistím, oznámím ti to.",
    "Jónatan mluvil se svým otcem Saulem v Davidův prospěch a řekl mu: Ať král nezhřeší proti svému otroku Davidovi. Vždyť proti tobě nezhřešil a jeho skutky jsou pro tebe velmi prospěšné.  ",
    "Vystavil svůj život nebezpečí, zabil Pelištejce a Hospodin způsobil velkou záchranu celému Izraeli. Viděl jsi to a radoval ses. Proč bys hřešil proti nevinné krvi a Davida bezdůvodně usmrtil? ",
    "Saul uposlechl Jónatana a přísahal:  Jakože živ je Hospodin, nebude usmrcen. ",
    "Jónatan zavolal Davida a oznámil mu všechna tato slova. Potom Jónatan přivedl Davida k Saulovi a býval v jeho přítomnosti jako předtím.",
    "Znovu došlo k válce. David vytáhl, aby bojoval proti Pelištejcům. Způsobil jim tak velkou porážku, že před ním utíkali. ",
    "Na Saula ovšem padl zlý duch od Hospodina. Pobýval tehdy ve svém paláci, v ruce měl kopí a David hrál rukou na loutnu. ",
    "Saul chtěl Davida přibodnout kopím ke stěně. Ten ale před Saulem uhnul, takže Saul přibodl kopí do stěny. David té noci utekl a zachránil se.",
    "Saul poslal k Davidovu domu posly, aby ho střežili a ráno jej usmrtili. Avšak Davidovi jeho žena Míkal oznámila: Jestliže si této noci nezachráníš život, zítra budeš mrtev. ",
    "Míkal spustila Davida z okna a on vyšel, utekl a zachránil se. ",
    "Míkal vzala domácího bůžka, položila ho do postele, roušku  z kozí srsti položila do hlav a přikryla oděvem.",
    "Když poslal Saul posly, aby Davida zajali, řekla: Je nemocen.",
    "Saul ovšem ty posly poslal, aby se na Davida podívali. Řekl: Přineste mi ho na posteli, abych ho mohl usmrtit. ",
    "Když poslové přišli, uviděli, že na posteli je domácí bůžek a rouška z kozí srsti v hlavách. ",
    "Saul se potom Míkal zeptal: Proč jsi mě takto podvedla a propustila jsi mého nepřítele, aby se zachránil? Míkal Saulovi odpověděla: On mi řekl: Propusť mě. Proč bych tě měl usmrtit?  ",
    "David utekl, zachránil se a přišel k Samuelovi do Rámy. Oznámil mu všechno, co mu Saul udělal. Pak šel se Samuelem a pobýval v Nájótu.",
    "Saulovi bylo oznámeno: Hle, David je v Nájótu u Rámy. ",
    "Nato Saul poslal posly, aby Davida zajali. Když uviděli skupinu proroků, kteří prorokovali, a Samuela, který stál ustanoven nad nimi, na Saulovy posly padl Duch Boží a také oni prorokovali. ",
    "Když to Saulovi oznámili, poslal další posly, ale také oni prorokovali. Znovu, potřetí poslal Saul posly, ale také oni prorokovali. ",
    "Nakonec se do Rámy vydal sám. Když přišel k velké cisterně, která je v Sekú, zeptal se: Kde je Samuel a David? Kdosi řekl: Hle, jsou v Nájótu u Rámy. ",
    "Šel tedy směrem do Nájótu u Rámy a také na něj padl Duch Boží. Šel a přitom prorokoval, až přišel do Nájótu u Rámy. ",
    "Také on si svlékl oděv a také on prorokoval před Samuelem. Celý ten den a celou noc ležel nahý. Proto se říká: Cožpak je také Saul mezi proroky?"
  ],
  "23": [
    "Tehdy Davidovi oznámili: Hle, Pelištejci bojují proti Keíle a plení humna. ",
    "David se doptával Hospodina: Mám jít a pobít tyto Pelištejce? Hospodin Davidovi řekl: Jdi, pobij Pelištejce a zachraň Keílu. ",
    "Davidovi muži mu však řekli: Podívej, my se bojíme i tady v Judsku, tím spíše, když vytáhneme do Keíly na bojiště s Pelištejci.",
    "David se tedy znovu doptával Hospodina. A Hospodin mu odpověděl: Vstaň a sestup do Keíly, protože vydám Pelištejce do tvé ruky. ",
    "Nato David se svými muži vytáhl do Keíly a bojoval proti Pelištejcům. Odehnal jejich dobytek a způsobil jim velikou porážku. Tak David zachránil obyvatele Keíly.",
    "Stalo se, že když Ebjátar, syn Achímelekův, utekl za Davidem do Keíly, vzal si s sebou efód. ",
    "Saulovi bylo oznámeno, že David přišel do Keíly. Saul řekl: Bůh ho vydal do mé ruky, protože se chytil, když vešel do města s vraty a závorami. ",
    "Saul svolal všechen lid k boji, aby sestoupil  ke Keíle a oblehl Davida a jeho muže. ",
    "Když se David dozvěděl, že Saul proti němu zamýšlí zlo, řekl knězi Ebjátarovi: Přines efód.",
    "David řekl: Hospodine, Bože Izraele, tvůj otrok se s jistotou doslechl, že Saul chce vytáhnout na Keílu, aby kvůli mně zničil město. ",
    "Vydají mě občané Keíly do jeho ruky? Sestoupí Saul, tak jak se tvůj otrok doslechl? Hospodine, Bože Izraele, oznam to, prosím, svému otroku. Hospodin odpověděl: Sestoupí.  ",
    "Pak se David zeptal: Vydají občané Keíly mě a mé muže do Saulovy ruky? Hospodin odpověděl: Vydají.",
    "Nato vstal David se svými muži (asi šest set lidí), vytáhli z Keíly a chodili, kde se dalo. Když bylo Saulovi oznámeno, že David unikl z Keíly, zanechal tažení.  ",
    "David pobýval v pustině v pevnostech a pobýval v horách v pustině Zífu. Saul ho po celý čas hledal, ale Bůh ho nevydal do jeho ruky. ",
    "David zjistil, že Saul vytáhl, aby usiloval o jeho život (tehdy byl v pustině Zífu v Choreši).",
    "Jónatan, syn Saulův, vstal a šel za Davidem do Choreše a posilnil jeho ruku v Bohu. ",
    "Řekl mu: Neboj se, protože ruka mého otce Saula tě nenalezne. Ty budeš kralovat nad Izraelem a já budu druhý po tobě. I můj otec Saul to ví. ",
    "Oba uzavřeli smlouvu před Hospodinem. David pak pobýval v Choreši a Jónatan šel do svého domu.",
    "Tehdy přišli za Saulem do Gibeje Zífejci se slovy: David se skrývá u nás v pevnostech v Choreši, na kopci Chakíle, který je na jih od Ješímónu. ",
    "Kdykoliv se ti zlíbí přijít, králi, přijď. Na nás bude, abychom je vydali do královy ruky. ",
    "Saul odpověděl: Jste požehnaní Hospodinu, neboť máte se mnou soucit. ",
    "Nuže jděte a znovu to prověřte. Zkoumejte a zjistěte místo, kudy chodí  a kdo ho tam viděl, neboť mi bylo řečeno, že je velmi vychytralý. ",
    "Prohlédněte a prozkoumejte všechny skrýše, kde se ukrývá. Pak se vraťte ke mně s prověřenými zprávami a půjdu s vámi. Jestliže je v zemi, vyhledám ho mezi všemi judskými rody.  ",
    "Nato vstali a šli před Saulem do Zífu. David se svými muži byl v pustině Maónu, v stepi na jih od Ješímónu. ",
    "Když ho totiž Saul se svými muži šel hledat, Davidovi to oznámili, a ten proto sestoupil ke skále a pobýval v pustině Maónu. Jakmile se to Saul doslechl, pronásledoval Davida v pustině Maónu. ",
    "Saul šel po jedné straně hory a David se svými muži po druhé straně hory. David se snažil před Saulem rychle utéct, zatímco Saul se svými muži Davida s jeho muži obkličoval, aby je chytili. ",
    "K Saulovi však přišel posel se slovy: Rychle odtáhni, protože do země vtrhli Pelištejci. ",
    "Nato přestal Saul Davida pronásledovat a vytáhl proti Pelištejcům. Proto se toto místo nazývá Skála rozdělení."
  ],
  "9": [
    "Byl muž z kmene Benjamín, jménem Kíš, syn Abíela, syna Seróra, syna Bekórata, syna Afíacha, Benjamínec, udatný hrdina.  ",
    "Ten měl syna jménem Saul, hezkého mládence; nikdo ze synů Izraele nebyl hezčí nežli on. Od ramen vzhůru převyšoval všechen lid. ",
    "Saulovu otci Kíšovi se ztratily oslice. Kíš tedy řekl svému synu Saulovi: Vezmi si s sebou jednoho ze služebníků, vstaň a jdi hledat ty oslice. ",
    "Prošel Efrajimské pohoří, prošel zemi Šališa, ale nenašli je. Pak prošli zemi Šaalím, a zase nic. Prošel i zemi Benjamín, ale nenašli je. ",
    "Když přišli do země Súf, řekl Saul svému služebníkovi, který byl s ním: Pojď se vrátit, jinak si můj otec přestane dělat starosti o oslice a bude se obávat o nás. ",
    "Ten mu řekl: Podívej, v tomto městě  je muž Boží. Je to vážený muž. Všechno, co vysloví, se jistě naplní. Pojďme nyní tam. Snad nám oznámí cestu, po které bychom měli jít. ",
    "Saul nato svému služebníkovi řekl: Tak pojďme! Ale co tomu muži přineseme? Vždyť nám došel chléb v brašnách a nemáme dárek, abychom ho muži Božímu přinesli. Co máme s sebou? ",
    "Služebník znovu Saulovi odpověděl: Vida, mám u sebe čtvrt šekelu stříbra. Dám jej muži Božímu, aby nám oznámil naši cestu. ",
    "(Když se šel někdo dotázat Boha, říkalo se dříve v Izraeli: Nuže, pojďme k vidoucímu. Dnešní prorok se totiž dříve nazýval vidoucí.)  ",
    "Saul nato svému služebníkovi řekl: Dobře jsi promluvil. Nuže, pojďme. Šli tedy do města, kde byl muž Boží. ",
    "Jak vystupovali po svahu do města, potkali děvčata, která vyšla čerpat vodu. Zeptali se jich: Je zde vidoucí? ",
    "Odpověděla jim: Ano, je; zrovna před tebou. Tak si pospěš, neboť dnes přišel do města, protože dnes má lid na návrší obětní hod. ",
    "Jakmile přijdete do města, tak ho najdete, dříve nežli vystoupí na návrší, aby jedl. Lid totiž nebude jíst, dokud nepřijde, jelikož on žehná obětnímu hodu. Potom budou jíst ti, kdo jsou pozváni. Nyní vystupte, neboť ještě dnes ho najdete.  ",
    "Vystoupili tedy k městu a když vcházeli do města, Samuel zrovna vycházel proti nim, aby vystoupil na návrší.",
    "Den předtím, nežli Saul přišel, Hospodin odhalil Samuelovo ucho  a řekl: ",
    "Zítra touto dobou k tobě pošlu muže ze země Benjamín. Pomaž ho za vévodu nad mým lidem Izraelem.  On zachrání můj lid z ruky Pelištejců, protože jsem pohleděl na svůj lid, neboť jeho volání proniklo ke mně. ",
    "Když Samuel uviděl Saula, Hospodin mu pověděl: Tak to je ten muž, o němž jsem ti řekl: Ten bude vládnout nad mým lidem. ",
    "Saul pak přistoupil v bráně k Samuelovi a řekl: Pověz mi, prosím, kde je dům vidoucího. ",
    "Samuel Saulovi odpověděl: Já jsem vidoucí. Vystup přede mnou na návrší a pojezte dnes se mnou. Ráno tě propustím a oznámím ti vše, co máš na srdci. ",
    "A o oslice, které se ti před třemi dny ztratily, se neobávej, protože se našly. Po kom však nejvíce touží Izrael? Cožpak ne po tobě a po celém domě tvého otce?",
    "Saul odpověděl: Cožpak nejsem Benjamínec z nejmenšího izraelského kmene a není má čeleď nejmenší ze všech čeledí kmene Benjamín? Proč mi říkáš takovou věc?",
    "Samuel pak vzal Saula a jeho služebníka, přivedl je do síně a dal jim místo v čele těch, kdo byli pozváni. Bylo tam asi třicet mužů. ",
    "Samuel řekl kuchaři: Podej ten díl, který jsem ti dal a o němž jsem ti řekl: Ulož ho u sebe. ",
    "Kuchař vytáhl kýtu, s tím, co bylo na ní, položil před Saula a Samuel řekl: Podívej, co zůstalo! Vezmi si  a jez. Vždyť to bylo uchováno pro tebe na toto setkání, když jsem řekl: Pozval jsem lid. Tak Saul pojedl v ten den se Samuelem.",
    "Když sestoupili z návrší do města, Samuel si povídal se Saulem na střeše. ",
    "Časně vstali. Stalo se, když vycházela jitřenka, že Samuel zvolal na Saula na střeše: Vstaň a propustím tě. Saul vstal a oba, on i Samuel, vyšli ven. ",
    "Když sestupovali na konec města, Samuel řekl Saulovi: Řekni služebníkovi, aby šel dál před námi. -- A on šel dál. Ale ty se na chvíli zastav. Oznámím ti Boží slovo."
  ],
  "15": [
    "Samuel řekl Saulovi: Mne Hospodin poslal, abych tě pomazal za krále nad jeho lidem, nad Izraelem. Nyní tedy uposlechni Hospodinova slova.",
    "Toto praví Hospodin zástupů: Všímal jsem si toho, co učinili Amálekovci Izraeli, jak se mu postavili do cesty, když táhl z Egypta. ",
    "Nyní jdi, pobij Amálekovce a zasvěťte zkáze všechno, co jim patří. Neměj s nimi soucit, ale usmrť muže i ženy, děti i kojence, býky i ovce, velbloudy i osly.",
    "Saul tedy svolal lid a spočítal ho v Telaímu: Dvě stě tisíc pěšáků a deset tisíc judských mužů.  ",
    "Pak Saul přitáhl k amáleckému městu a číhal v údolí.  ",
    "Saul řekl Kénijcům: Jděte, stáhněte se a odejděte od Amálekovců, ať vás nesmetu spolu s nimi. Vy jste prokázali milosrdenství všem synům Izraele, když táhli z Egypta. Kénijci se tedy od Amálekovců stáhli. ",
    "Saul pak pobíjel Amálekovce od Chavíly až do Šúru, který je směrem k Egyptu. ",
    "Amáleckého krále Agaga chytil živého, ale všechen lid zasvětil zkáze ostřím meče. ",
    "Saul a lid měl soucit s Agagem, s nejlepšími kusy ovcí a vykrmenými býky, s jehňaty a se vším, co bylo hodnotné, a nechtěli je zasvětit zkáze; zasvětili zkáze všechno opovržené a bezcenné.",
    "I stalo se Hospodinovo slovo k Samuelovi: ",
    "Lituji, že jsem ustanovil Saula za krále, neboť se ode mě odvrátil a nenaplnil mé slovo. Samuel se rozzlobil a celou noc volal k Hospodinu. ",
    "Časně zrána Samuel vstal, aby se setkal se Saulem. Samuelovi bylo oznámeno: Saul přišel na Karmel a postavil si pomník. Potom se obrátil, šel dál a sestoupil do Gilgálu. ",
    "Když přišel Samuel k Saulovi, Saul mu řekl: Jsi požehnaný Hospodinu. Naplnil jsem Hospodinovo slovo. ",
    "Samuel nato řekl: A co to bečení ovcí, jež zní v mých uších, a bučení býků, které slyším? ",
    "Saul odpověděl: Přivedli od Amálekovců to, s čím měl lid soucit, nejlepší kusy ovcí a býků, aby to obětovali Hospodinu, tvému Bohu, a zbytek jsme zasvětili zkáze. ",
    "Samuel řekl Saulovi: Nech  toho. Oznámím ti, co ke mně této noci promluvil Hospodin. Odpověděl mu: Mluv. ",
    "Samuel nato řekl: I když jsi malý ve svých očích, jsi hlavou izraelských kmenů. Hospodin tě pomazal za krále nad Izraelem. ",
    "Hospodin tě poslal na cestu a řekl: Jdi a zasvěť zkáze amálecké hříšníky. Bojuj proti nim, dokud s nimi neskoncuješ.  ",
    "Proč jsi neuposlechl Hospodina, ale vrhl ses na kořist a spáchal jsi to, co je zlé v Hospodinových očích?",
    "Saul odpověděl Samuelovi: Uposlechl jsem Hospodina a šel na cestu, na kterou mě Hospodin poslal. Přivedl jsem amáleckého krále Agaga a Amálekovce jsem zasvětil zkáze. ",
    "Lid vzal z kořisti ovce a býky, nejlepší  z toho, co bylo zasvěceno zkáze, aby to obětovali Hospodinu, tvému Bohu, v Gilgálu. ",
    "Samuel řekl: Má Hospodin zalíbení v zápalech a obětech jako v poslouchání Hospodina? Hle, poslouchat je lepší než oběť, dávat pozor je víc než tuk beranů. ",
    "Protože vzpoura je jako hřích věštby a vzdor je jako zlo domácích bůžků. Protože jsi zavrhl Hospodinovo slovo, on zavrhl tebe, abys nebyl králem.",
    "Saul řekl Samuelovi: Zhřešil jsem, neboť jsem překročil Hospodinův příkaz i tvoje slova; protože jsem se bál lidu, uposlechl jsem ho. ",
    "Nyní však sejmi, prosím, můj hřích a vrať se se mnou, abych se poklonil Hospodinu. ",
    "Samuel Saulovi odpověděl: Nenavrátím se s tebou. Protože jsi zavrhl Hospodinovo slovo, Hospodin zavrhl tebe, abys nebyl králem nad Izraelem.",
    "Když se Samuel obrátil k odchodu, uchopil Saul cíp jeho pláště a ten se odtrhl. ",
    "Nato mu Samuel řekl: Dnes od tebe Hospodin odtrhl izraelské království a dal ho tvému bližnímu, lepšímu, nežli jsi ty. ",
    "Sláva Izraele nebude lhát a nebude litovat, protože není člověk, aby litoval.  ",
    "Saul řekl: Zhřešil jsem. Nyní mě však, prosím, pocti před staršími mého lidu i před Izraelem a vrať se se mnou, abych se poklonil Hospodinu, tvému Bohu. ",
    "Samuel se vrátil, šel za Saulem a Saul se poklonil Hospodinu.",
    "Pak Samuel řekl: Přiveďte ke mně amáleckého krále Agaga. Agag k němu šel v poutech. Řekl si: Jistě ustoupila hořká smrt.",
    "Samuel řekl: Jako tvůj meč činil ženy bezdětnými, tak bude učiněna bezdětnou nad jiné ženy tvá matka. Nato Samuel v Gilgálu před Hospodinem rozsekal Agaga na kusy.",
    "Potom Samuel šel do Rámy a Saul šel do svého domu v Gibeji Saulově. ",
    "Samuel již Saula neviděl až do dne své smrti, ale truchlil nad Saulem. A Hospodin litoval, že ustanovil Saula králem nad Izraelem."
  ],
  "5": [
    "Když se Pelištejci zmocnili Boží truhly, přenesli ji z Ebenezeru do Ašdódu. ",
    "Pelištejci tedy vzali Boží truhlu, přinesli ji do Dágonova domu a postavili ji vedle Dágona.  ",
    "Když Ašdóďané příštího dne časně vstali, hle, Dágon ležel tváří k zemi před Hospodinovou truhlou. Vzali Dágona a vrátili ho na jeho místo. ",
    "Když příštího dne časně ráno vstali, hle, Dágon ležel tváří k zemi před Hospodinovou truhlou; Dágonova hlava a obě ruce jeho paží ležely uraženy na prahu. Jen Dágonův trup zůstal.  ",
    "Proto v Ašdódu až dodnes Dágonovi kněží a nikdo, kdo vchází do Dágonova domu, nešlape na Dágonův práh.",
    "Hospodinova ruka těžce dolehla na Ašdóďany; zpustošil je a ranil je nádory, Ašdód i jeho území.  ",
    "Když ašdódští muži uviděli, že to je tak, řekli: Ať truhla Boha Izraele nezůstává s námi, neboť jeho ruka tvrdě dolehla na nás a na našeho boha Dágona. ",
    "Poslali posly, shromáždili k sobě všechna pelištejská knížata a řekli: Co máme udělat s truhlou Boha Izraele? Odpověděli: Ať je truhla Boha Izraele přenesena do Gatu. Tak přenesli truhlu Boha Izraele.",
    "Potom, co ji přenesli, se stalo, že Hospodinova ruka dopadla na město a způsobila hrozně velký zmatek. Ranil muže toho města od nejmenšího do největšího a vyrazily se jim nádory. ",
    "Tak poslali Boží truhlu do Ekrónu. Stalo se, že když přišla Boží truhla do Ekrónu, Ekróňané volali: Přenesli k nám truhlu Boha Izraele, aby usmrtili nás i náš lid. ",
    "Poslali posly, shromáždili všechna pelištejská knížata a řekli: Pošlete truhlu Boha Izraele pryč. Ať se navrátí na své místo, aby neusmrtila nás ani náš lid. Neboť v celém městě byl smrtelný zmatek, Boží ruka tam dolehla velmi těžce. ",
    "Ti muži, kteří nezemřeli, byli raněni nádory, takže volání města o pomoc vystupovalo k nebesům."
  ],
  "4": [
    "Samuelovo slovo se stalo celému Izraeli. Izrael vytáhl do boje proti Pelištejcům. Utábořili se u Ebenezeru a Pelištejci se utábořili v Afeku.   ",
    "Pelištejci se sešikovali proti Izraeli, strhl se boj a Izrael byl od Pelištejců poražen; pobili na bojišti na poli asi čtyři tisíce mužů. ",
    "Lid přišel do tábora a izraelští starší řekli: Proč nás dnes Hospodin porazil před Pelištejci? Vezměme si ze Šíla truhlu Hospodinovy smlouvy. Ať přijde mezi nás a zachrání nás z moci našich nepřátel. ",
    "Lid poslal do Šíla a přinesli odtamtud truhlu smlouvy Hospodina zástupů, sedícího na cherubech. S truhlou Boží smlouvy tam byli dva synové Élího, Chofní a Pinchas. ",
    "Stalo se, že když přišla truhla Hospodinovy smlouvy do tábora, všichni Izraelci spustili velký válečný křik, až se země třásla.  ",
    "Když Pelištejci uslyšeli zvuk toho křiku, řekli: Co znamená zvuk toho velkého křiku v táboře Hebrejů? Pak se dozvěděli, že do tábora přišla Hospodinova truhla. ",
    "Pelištejci dostali strach, neboť si řekli: Bůh přišel do tábora. Řekli také: Běda nám, neboť nikdy předtím se nestalo něco takového. ",
    "Běda nám! Kdo nás vysvobodí z ruky těchto vznešených bohů? To jsou ti bohové, kteří pobili Egypťany všelijakými ranami v pustině. ",
    "Posilněte se a vzmužte se, Pelištejci, jinak budete sloužit Hebrejům tak, jak oni sloužili vám! Vzmužte se a bojujte! ",
    "Pelištejci bojovali a Izrael byl poražen, všichni utíkali ke svým stanům. Byla to hrozně veliká porážka. Z Izraele padlo třicet tisíc pěšáků.  ",
    "Boží truhla byla vzata a dva synové Élího, Chofní a Pinchas, zemřeli.",
    "Jeden Benjamínec utekl z bojiště a dostal se ten den do Šíla. Měl roztržené šaty a na hlavě prsť. ",
    "Když přišel, hle, Élí seděl na stolci u cesty a vyhlížel, protože se v srdci třásl o Boží truhlu. Když ten muž přišel a oznámil zprávu ve městě, celé město volalo o pomoc. ",
    "Když Élí uslyšel zvuk volání, řekl: Co je to za rachot? Ten muž rychle přišel a oznámil to Élímu. ",
    "Élímu bylo devadesát osm let, jeho oči byly strnulé, takže neviděl.  ",
    "Ten muž řekl Élímu: Přicházím z bojiště. Utekl jsem dnes z bojiště. Élí řekl: Co se stalo, můj synu? ",
    "Ten, kdo přinesl novinu, odpověděl: Izrael utekl před Pelištejci a na lid dopadla veliká rána. Také tvoji dva synové, Chofní a Pinchas, zemřeli a Boží truhla byla vzata.",
    "Stalo se, že když vzpomenul Boží truhlu, Élí spadl nazad ze stolce u brány, zlomil si vaz a zemřel, protože byl starý a těžký muž. Soudil Izrael čtyřicet let. ",
    "Jeho snacha, Pinchasova žena, byla těhotná a před porodem. Když uslyšela zprávu o tom, že Boží truhla byla vzata a že zemřel její tchán i její muž, sklonila se a porodila, protože ji přepadly křeče. ",
    "Když umírala, řekly jí ty, které stály kolem ní: Neboj se, protože jsi porodila syna. Neodpověděla, ani si toho nevšímala.  ",
    "Chlapce nazvala Íkabód  a řekla: Odstěhovala se sláva z Izraele. To kvůli tomu, že byla vzata Boží truhla, kvůli svému tchánovi a svému muži. ",
    "Řekla: Odstěhovala se sláva z Izraele, protože byla vzata Boží truhla."
  ],
  "14": [
    "Jednoho dne se stalo, že Jónatan, syn Saulův, řekl služebníkovi, který nosil jeho výstroj: Pojď, projdeme k pelištejské hlídce, která je na druhé straně. Svému otci to však neoznámil. ",
    "Saul pobýval na konci Gibeje pod granátovníkem, který byl v Migrónu. Lidu, který byl s ním, bylo asi šest set mužů. ",
    "Byl tam také Achijáš, syn Achítúba, bratra Íkabóda, syna Pinchasa, syna Élího, Hospodinova kněze v Šílu, který nosil efód. Lid nevěděl, že Jónatan odešel. ",
    "V průsmyku, kterým chtěl Jónatan projít k pelištejské hlídce, byl skalní výběžek z jedné strany a skalní výběžek z druhé strany. Jeden se jmenoval Bóses a druhý se jmenoval Sené. ",
    "Jeden výběžek vyčníval od severu naproti Mikmásu a druhý od jihu naproti Gebě.",
    "Jónatan řekl služebníkovi, svému zbrojnoši: Pojď, projdeme k hlídce těch neobřezanců. Snad pro nás Hospodin něco udělá. Neboť Hospodinu nemůže nic zabránit, aby zachránil skrze mnoho nebo skrze málo. ",
    "Jeho zbrojnoš mu řekl: Udělej vše, co máš na srdci. Vzhůru! Hle, já jsem s tebou tak, jak to máš na srdci.",
    "Jónatan řekl: Tak projdeme k těm mužům a ukážeme se jim. ",
    "Jestliže nám řeknou: Zůstaňte stát, dokud k vám nedorazíme, zůstaneme stát na svém místě a nepůjdeme k nim nahoru. ",
    "Jestliže však řeknou: Pojďte k nám nahoru, půjdeme, protože Hospodin je vydal do naší ruky a toto nám bude znamením. ",
    "Oba se tedy ukázali pelištejské hlídce a Pelištejci řekli: Podívejte, Hebrejové vycházejí z děr, do kterých se ukryli. ",
    "Muži z hlídky promluvili k Jónatanovi a jeho zbrojnoši: Vylezte k nám a my vám ukážeme! Jónatan řekl svému zbrojnoši: Lez za mnou, protože Hospodin je vydal do moci Izraele. ",
    "Jónatan lezl vzhůru po rukou a po nohou a jeho zbrojnoš za ním. Pelištejci padali před Jónatanem a jeho zbrojnoš je za ním usmrcoval. ",
    "To byla první porážka,  ve které Jónatan a jeho zbrojnoš pobili asi dvacet mužů na pozemku asi poloviny akru.  ",
    "Na tábor, na pole i na všechen lid padl strach. Dokonce i hlídka a nájezdníci se třásli. Země se třásla. Bylo to třesení od Boha.  ",
    "Saulovi strážní v Gibeji Benjamínově viděli, jak dav prchá a utíká na všechny strany.",
    "Saul řekl lidu, který byl s ním: Spočítejte se a podívejte se, kdo od nás odešel. Spočítali se a hle, nebyl tam Jónatan a jeho zbrojnoš. ",
    "Saul řekl Achijášovi: Přines Boží truhlu. Boží truhla totiž byla v onom čase se syny Izraele. ",
    "Stalo se, že zatímco Saul mluvil s knězem, rachot, který byl v pelištejském táboře, stále rostl a vzmáhal se. Proto Saul řekl knězi: Odtáhni svou ruku.  ",
    "Saul a všechen lid, který byl s ním, se shromáždil a přišel až k tomu boji. A hle, tam byl meč jednoho proti druhému, hrozně velký zmatek. ",
    "Hebrejové, kteří byli předtím s Pelištejci a vytáhli s nimi ze všech stran do tábora, i oni se teď vrátili, aby byli s Izraelem, který byl se Saulem a Jónatanem. ",
    "Všichni izraelští muži, kteří se skrývali v Efrajimském pohoří, uslyšeli, že Pelištejci utekli a také oni je stíhali v boji. ",
    "V onen den Hospodin zachránil Izrael. Bitva pokročila za Bétáven.",
    "V onen den byli Izraelci vystaveni tlaku. Saul zapřisáhl lid slovy: Prokletý buď muž, který do večera, dříve než se pomstím na svých nepřátelích, pojí pokrm. Nikdo z lidu neokusil pokrm.",
    "Potom všechen lid vstoupil do lesa a na zemi byl med. ",
    "Když přišel lid do lesa, zrovna tekl med, ale nikdo nezvedal svou ruku k ústům, protože se lid bál přísahy. ",
    "Jónatan to však neslyšel, když jeho otec zapřísahal lid, vztáhl konec hole, kterou měl v ruce, a ponořil ji do plástve medu. Vrátil ruku zpět k ústům a jeho oči se rozzářily.  ",
    "Někdo z lidu mu pověděl: Tvůj otec rozhodně zapřísahal lid slovy: Prokletý buď muž, který dnes pojí pokrm, takže lid je unaven. ",
    "Jónatan řekl: Můj otec trápí zemi. Jen se podívej, jak se mi rozzářily oči, protože jsem okusil trochu tohoto medu. ",
    "Tím spíše, kdyby se dnes lid dobře najedl z kořisti svých nepřátel, kterou nalezl. Ale kvůli tomu nebyla porážka Pelištejců  tak velká.",
    "V onen den pobíjeli Pelištejce od Mikmásu do Ajalónu a lid byl hrozně unaven. ",
    "Lid se vrhl proto na kořist, brali ovce, býky i telata a zabíjeli  je na zemi. Tak lid jedl maso i s krví. ",
    "Oznámili to Saulovi slovy: Hle, lid hřeší proti Hospodinu tím, že jí maso i s krví. On řekl: Zachovali jste se nevěrně. Přivalte ke mně ihned velký kámen. ",
    "Pak Saul řekl: Rozejděte se mezi lid a řekněte jim: Přiveďte ke mně každý svého býka a svou ovci, zabíjejte je zde a jezte, abyste nehřešili proti Hospodinu tím, že byste jedli maso i s krví. Té noci tedy přivedl všechen lid každý vlastnoručně svého býka a zabíjeli je tam. ",
    "Saul postavil oltář Hospodinu. Tehdy začal stavět oltáře Hospodinu.",
    "Potom Saul řekl: Sestupme v noci za Pelištejci a budeme je plenit až do svítání. Neponechme nikoho z nich. Odpověděli: Učiň všechno, co je ti libo. Kněz však řekl: Přistupme sem k Bohu. ",
    "Saul se doptával Boha: Mám sestoupit za Pelištejci? Vydáš je do moci Izraele? Ale on mu v ten den neodpověděl. ",
    "Saul řekl: Přistupte sem všichni vůdcové lidu. Zkoumejte a zjistěte, jak dnes došlo k tomuto hříchu.  ",
    "Neboť jakože je živ Hospodin, který zachraňuje Izrael, i kdyby to bylo kvůli mému synu Jónatanovi, jistě zemře. Nikdo ze všeho lidu mu neodpověděl. ",
    "Nato řekl celému Izraeli: Vy buďte na jedné straně a já se svým synem Jónatanem budeme na straně druhé. Lid řekl Saulovi: Učiň, co je ti libo.",
    "Saul řekl Hospodinu: Bože Izraele, dej, ať se ukáže bezúhonný.  Losem byl vybrán Jónatan a Saul, a lid vyšel bez viny. ",
    "Saul řekl: Nechte padnout los mezi mnou a mým synem Jónatanem. Losem byl vybrán Jónatan. ",
    "Nato řekl Saul Jónatanovi: Oznam mi, co jsi udělal. Jónatan mu oznámil: Ano, koncem hole, kterou jsem měl v ruce, okusil jsem trochu medu. Ať tedy zemřu. ",
    "Saul řekl: Ať tak Bůh učiní i mně a ještě přidá, jestliže nezemřeš, Jónatane. ",
    "Lid však řekl Saulovi: Cožpak zemře Jónatan, který způsobil tuto velkou záchranu v Izraeli? Ať je to od tebe vzdáleno.  Jakože živ je Hospodin, ať nespadne ani vlas z jeho hlavy na zem, neboť to dnes učinil s pomocí Boží. Tak lid vykoupil Jónatana, a nezemřel.",
    "Saul pak přestal Pelištejce pronásledovat a Pelištejci utekli na své území.  ",
    "Když Saul získal kralování nad Izraelem, bojoval proti všem svým okolním nepřátelům -- proti Moábcům, proti synům Amónovým, proti Edómcům, proti králům Sóby a proti Pelištejcům. Kamkoli se obrátil, vítězil.  ",
    "Počínal si udatně, pobil Amálekovce a vysvobodil Izrael z moci těch, kdo ho plenili.",
    "Saulovi synové byli Jónatan, Jišví a Malkíšúa. Jeho dvě dcery se jmenovaly: prvorozená Mérab a mladší Míkal. ",
    "Saulova žena se jmenovala Achínoam, dcera Achímaasova. Velitel jeho armády se jmenoval Abínér, syn Néra, Saulův strýc. ",
    "Kíš, otec Saulův, a Nér, otec Abnérův, byli syny Abíelovými.",
    "Po všechny Saulovy dny trvaly prudké boje proti Pelištejcům. Proto si Saul vyhlédl všechny hrdiny a všechny bojovníky a shromáždil je k sobě."
  ],
  "8": [
    "Stalo se, že když Samuel zestárl, ustanovil za soudce nad Izraelem své syny. ",
    "Jméno jeho prvorozeného syna bylo Jóel a jméno druhého Abijáš;  byli soudci v Beeršebě. ",
    "Jeho synové však nechodili po jeho cestě, hnali se za nekalým ziskem, brali úplatek a převraceli právo.",
    "Všichni izraelští starší se shromáždili a přišli k Samuelovi do Rámy. ",
    "Řekli mu: Hle, ty jsi zestárl a tvoji synové nechodí po tvých cestách. Ustanov nyní nad námi krále, aby nás soudil, jako tomu je u všech národů.  ",
    "Samuelovi se to nelíbilo, že řekli: Ustanov nad námi krále, aby nás soudil. Tak se Samuel modlil k Hospodinu.",
    "Hospodin řekl Samuelovi: Uposlechni lid ve všem, co ti řekl, protože nezavrhli tebe, ale zavrhli mě, abych nekraloval nad nimi. ",
    "Stejně jako jednali ode dne, kdy jsem je vyvedl z Egypta, až dodnes, kdy mě opouštěli a sloužili jiným bohům; tak činí i tobě. ",
    "Nyní je však uposlechni, jenom je naléhavě varuj a oznam jim právo krále, který nad nimi bude kralovat. ",
    "Samuel řekl všechna Hospodinova slova lidu, který od něj žádal krále.",
    "Řekl: Toto bude právo krále, který nad vámi bude kralovat: Vezme vaše syny a ustanoví si je na své válečné vozy a na své jezdecké koně a budou běhat před jeho válečnými vozy. ",
    "Ustanoví si je za velitele nad tisíci a nad padesáti, také aby orali jeho pole a sklízeli jeho žeň, aby zhotovovali jeho válečné zbraně a výstroj jeho vozů. ",
    "A vaše dcery vezme za mastičkářky, kuchařky a pekařky. ",
    "Vezme vaše nejlepší pole, vinice a olivové háje a dá je svým otrokům. ",
    "Bude brát desátky z vašeho zrní a vašich vinic a dá je svým dvorním úředníkům a otrokům. ",
    "Vezme vaše otroky a vaše služky, vaše nejlepší mládence a vaše osly a podrobí  je práci pro sebe. ",
    "Bude brát desátky z vašeho stáda a stanete se jeho otroky. ",
    "V onen den budete volat o pomoc kvůli svému králi, kterého jste si zvolili, ale Hospodin vám v onen den neodpoví. ",
    "Lid však nechtěl uposlechnout Samuela a řekli: Ne! Ať je nad námi král! ",
    "I my budeme jako všechny národy. Náš král nás bude soudit, bude před námi vycházet a bojovat naše boje. ",
    "Samuel vyslechl všechna slova lidu a pověděl je Hospodinu.",
    "Hospodin Samuelovi řekl: Uposlechni je a ustanov nad nimi krále. Samuel izraelským mužům řekl: Jděte každý do svého města."
  ],
  "22": [
    "Pak odtamtud David odešel a unikl do adulamské jeskyně. Když se o tom doslechli jeho bratři a celý dům jeho otce, přišli tam za ním. ",
    "Shromáždili se k němu všichni, kdo byli v úzkostech, všichni, kdo měli dluh, a všichni, kdo měli hořkost v duši; a stal se jejich velitelem. Bylo s ním asi čtyři sta mužů. ",
    "David šel odtamtud do moábské Mispy a moábskému králi řekl: Dovol, ať můj otec a má matka přijdou  a zůstanou u vás, dokud se nedozvím, co pro mě Bůh učiní. ",
    "Nato je přivedl před moábského krále a pobývali u něho po všechny dny, co byl David v pevnosti.",
    "Avšak prorok Gád řekl Davidovi: Nepobývej v pevnosti: Odejdi a jdi do judské země. David tedy šel a přišel do cheretského lesa.",
    "Saul se doslechl, že David a muži, kteří byli s ním, byli odhaleni. Saul tehdy seděl v Gibeji pod tamaryškem na výšině. V ruce měl své kopí a všichni jeho otroci stáli kolem něho. ",
    "Saul řekl svým otrokům, kteří stáli kolem něho: Poslyšte, Benjamínovci! Což vám všem dá syn Jišajův pole a vinice? Všechny vás ustanoví za velitele  nad tisíci a velitele nad sty? ",
    "Proto jste se všichni proti mně spikli? Nikdo mi neprozradí, že můj syn uzavřel smlouvu se synem Jišajovým. Nikdo z vás se kvůli mně netrápí a neprozradí mi, že můj syn podporuje mého otroka proti mně, aby mi nastražil léčku, jak je tomu dnes.",
    "Dóeg Edómský, který byl ustanoven nad Saulovými otroky, odpověděl: Viděl jsem syna Jišajova, jak přišel do Nóbu k Achímelekovi, synu Achítúbovu. ",
    "Ten se na něj doptával Hospodina, dal mu potraviny a také mu dal meč Pelištejce Goliáše. ",
    "Nato si dal král zavolat kněze Achímeleka, syna Achítúbova, a celý dům jeho otce, kněze, kteří byli v Nóbu. Všichni přišli ke králi.",
    "Saul řekl: Poslyš, synu Achítúbův. On odpověděl: Zde jsem, můj pane. ",
    "Saul mu řekl: Proč jste se proti mně spikli, ty a syn Jišajův, když jsi mu dal pokrm a meč a doptával ses na něj Boha, aby povstal proti mně a nastražil mi léčku, jak je tomu dnes?",
    "Achímelek králi odpověděl: Kdo ze všech tvých otroků je věrný jako David? Je královým zetěm, velitelem tvé tělesné stráže a je vážený ve tvém domě. ",
    "Což jsem se teprve dnes na něj začal doptávat Boha? Ať je to ode mě vzdáleno. Nechť král nepřičítá nic zlého svému otroku ani celému domu mého otce, neboť tvůj otrok o celé této záležitosti nic neví, ani to nejmenší.  ",
    "Král řekl: Jistě zemřeš, Achímeleku, ty i celý dům tvého otce. ",
    "Běžcům, kteří stáli kolem něj, král řekl: Obraťte se a usmrťte Hospodinovy kněze, neboť také jejich ruka je s Davidem. Vždyť věděli, že je na útěku, a neprozradili mi to. Královi otroci však nechtěli vztáhnout ruku a zasáhnout proti Hospodinovým kněžím.",
    "Nato král řekl Dóegovi: Obrať se ty a zasáhni proti kněžím. Dóeg Edómský se obrátil, sám zasáhl proti kněžím a usmrtil v onen den osmdesát pět mužů, kteří nosili lněný efód. ",
    "I kněžské město Nób vybil ostřím meče; muže i ženy, děti i kojence, býky, osly i ovce vybil ostřím meče. ",
    "Unikl jeden syn Achímeleka, syna Achítúbova, jménem Ebjátar, a utekl za Davidem. ",
    "Ebjátar Davidovi oznámil, že Saul zabil Hospodinovy kněze. ",
    "David Ebjátarovi řekl: Věděl jsem v onen den, kdy tam byl Dóeg Edómský, že to určitě oznámí Saulovi. Já jsem vinen všemi zmařenými životy domu tvého otce. ",
    "Pobývej se mnou. Neboj se, protože ten, kdo usiluje o můj život, usiluje i o tvůj život. U mne nalezneš ochranu."
  ],
  "18": [
    "Stalo se, že když David domluvil se Saulem, Jónatanova duše se spojila s duší Davidovou. Jónatan si ho zamiloval jako sebe sama.  ",
    "Saul ho v onen den přijal  do služby a nedovolil mu vrátit se do domu jeho otce. ",
    "Jónatan uzavřel s Davidem smlouvu, protože ho miloval jako sám sebe.  ",
    "Pak si Jónatan svlékl roucho, které měl na sobě, a dal ho Davidovi. Dal mu také své odění, svůj meč i luk a svůj pás.  ",
    "David vytáhl, kamkoli ho Saul poslal, a všude měl úspěch. Proto ho Saul ustanovil nad bojovníky. To se líbilo všemu lidu i Saulovým otrokům.",
    "Stalo se, že jak přicházeli, když se David vracel z boje proti Pelištejci, ženy ze všech izraelských měst vyšly vstříc králi Saulovi, aby zpívaly a tančily s tamburínami, s radostí a s triangly.  ",
    "Radující se ženy zpívaly: Saul pobil své tisíce a David své desetitisíce.  ",
    "Saul se velice rozzlobil a nelíbilo se mu to. Řekl: Davidovi přiřkly desetitisíce a mně přiřkly tisíce. Už mu chybí jen království. ",
    "Od onoho dne Saul hleděl na Davida s podezřením.",
    "Příštího dne se stalo, že Saula uchvátil zlý duch od Boha a choval se uvnitř paláce jako prorok. David hrál svou rukou na loutnu jako každý den. Saul měl v ruce kopí. ",
    "Vtom Saul vrhl kopí, neboť si řekl: Přibodnu Davida ke stěně. David však před ním dvakrát uhnul.  ",
    "Saul se Davida bál, protože s ním byl Hospodin, kdežto od Saula odstoupil.  ",
    "Proto ho Saul od sebe odstranil a ustanovil ho velitelem nad tisícem, aby vycházel a vcházel před lidem.",
    "Stalo se, že David měl na všech svých cestách úspěch a Hospodin byl s ním. ",
    "Když Saul viděl, že má David velký úspěch, měl z něho strach. ",
    "Celý Izrael i Juda však Davida miloval, protože před nimi vycházel a vcházel.",
    "Saul řekl Davidovi: Zde je má starší dcera Mérab. Dám ti ji za ženu. Jenom buď mým bojovníkem a bojuj Hospodinovy boje. Saul si totiž řekl: Ať proti němu není moje ruka. Ať je proti němu ruka Pelištejců.",
    "David ale Saulovi odpověděl: Kdo jsem já a co je můj rod, čeleď mého otce v Izraeli, abych se stal královým zetěm? ",
    "Tehdy, kdy měla být Saulova dcera Mérab dána Davidovi, se však stalo, že byla dána za ženu Adríelovi Mechólatskému. ",
    "Pak se do Davida zamilovala Saulova dcera Míkal. Když to Saulovi oznámili, líbilo se mu to.  ",
    "Saul řekl: Dám mu ji, stane se mu léčkou a bude proti němu ruka Pelištejců. Davidovi potom Saul řekl: Staň se dnes mým zetěm prostřednictvím druhé dcery. ",
    "Svým otrokům Saul přikázal: Řekněte Davidovi potají toto: Podívej, král si tě oblíbil a všichni jeho otroci tě mají rádi. Staň se nyní královým zetěm. ",
    "Saulovi otroci řekli tato slova Davidovi, ale David odpověděl: Připadá vám to snadné se stát královým zetěm? Vždyť já jsem chudý a bezvýznamný člověk. ",
    "Saulovi otroci Saulovi oznámili: David odpověděl tak a tak.",
    "Saul nato řekl: Povězte Davidovi toto: Král netouží po věnu, ale po stu předkožkách Pelištejců, aby se pomstil na králových nepřátelích. Saul totiž zamýšlel nechat Davida padnout rukou Pelištejců. ",
    "Jeho otroci oznámili tato slova Davidovi a Davidovi se to líbilo, že se stane královým zetěm. Nenaplnily se ani určené dny  ",
    "a David vstal, vytáhl se svými muži a pobil dvě stě Pelištejců. David přinesl jejich předkožky a předložil je v plném počtu před krále, aby se stal královým zetěm. Saul mu pak dal svou dceru Míkal za ženu.",
    "Když viděl Saul a poznal, že Hospodin je s Davidem a Saulova dcera Míkal ho miluje, ",
    "ještě více se Saul Davida bál a byl  po všechen čas Davidovým nepřítelem.",
    "Pelištejští velitelé dále vycházeli do boje. Pokaždé, když vytáhli, David měl větší úspěch než všichni Saulovi otroci. Proto bylo jeho jméno velmi vážené."
  ],
  "21": [
    "David vstal a odešel. Jónatan šel do města. ",
    "David přišel ke knězi Achímelekovi  do Nóbu. Achímelek šel vyděšen Davidovi naproti a zeptal se ho: Proč jsi sám a není nikdo s tebou? ",
    "David knězi Achímelekovi odpověděl: Král mi něco přikázal a řekl mi: Ať se nikdo nedozví nic o tom, s čím tě posílám a co jsem ti přikázal. Se služebníky se sejdu na určitém místě. ",
    "Nyní tedy, co máš po ruce? Dej mi pět chlebů nebo co se najde. ",
    "Kněz Davidovi odpověděl: Nemám po ruce chléb obyčejný, jenom posvátný; pouze jestli se služebníci zdrželi styku s ženou.",
    "David knězi odpověděl a řekl mu: Jistě, že jsme se zdrželi ženy již včera a předevčírem, kdy jsem vytáhl, a zbraně služebníků by byly svaté, i kdyby byla cesta obyčejná, tím spíše, když se dnes posvětili kvůli zbraním.  ",
    "Kněz mu tedy dal posvátný chléb, protože tam nebyl jiný chléb nežli předkladný, který byl vzat od Hospodina, aby byl položen horký chléb tehdy, když se bral starý. ",
    "V ten den tam byl zadržován před Hospodinem jeden ze Saulových otroků jménem Dóeg Edómský, předák Saulových pastýřů. ",
    "David se Achímeleka zeptal: Nemáš tu po ruce kopí či meč? Nevzal jsem si s sebou svůj meč ani jinou svou zbraň, protože králova záležitost byla naléhavá.",
    "Kněz odpověděl: Meč Pelištejce Goliáše, kterého jsi zabil v údolí Éla, je zde, zabalený do pláště za efódem. Jestli si ho chceš vzít, vezmi si ho, protože kromě tohoto zde jiný není. David nato řekl: Není mu podobného. Dej mi ho.",
    "Potom David vstal a utekl v ten den před Saulem; přišel k Akíšovi, králi Gatu. ",
    "Akíšovi otroci mu řekli: Což to není David, král země? Což o něm nezpívali při tancích: Saul pobil své tisíce, ale David své desetitisíce? ",
    "David se těchto slov obával a hrozně se bál Akíše, krále Gatu. ",
    "A tak před nimi předstíral, že je blázen, choval se u nich jako šílený, dělal značky na vrata brány a pouštěl sliny na svůj vous. ",
    "Akíš řekl svým otrokům: Tak se podívejte na toho potřeštěnce. Proč jste ho ke mně přivedli? ",
    "Nemám dost potřeštěnců, že jste přivedli tohoto, aby přede mnou třeštil? Proč tenhle přišel do mého paláce?"
  ],
  "7": [
    "Muži  z Kirjatjearímu přišli a vzali Hospodinovu truhlu. Přenesli ji do Abínádabova domu na kopci a jeho syna Eleazara posvětili, aby Hospodinovu truhlu střežil.",
    "Stalo se, že ode dne, kdy truhla začala pobývat v Kirjatjearímu, uplynulo mnoho dní, přešlo dvacet let a celý dům izraelský se roztoužil po Hospodinu. ",
    "Samuel řekl celému domu izraelskému: Jestliže se celým svým srdcem navracíte k Hospodinu, odstraňte ze svého středu cizí bohy a aštarty. Připravte své srdce pro Hospodina, služte jemu samotnému a vysvobodí vás z ruky Pelištejců. ",
    "Nato synové Izraele odstranili baaly a aštarty a sloužili Hospodinu samotnému.",
    "Samuel řekl: Shromážděte celý Izrael do Mispy. Budu se za vás modlit k Hospodinu. ",
    "Shromáždili se do Mispy, čerpali vodu a vylévali ji před Hospodinem. Postili se v ten den a říkali tam: Zhřešili jsme proti Hospodinu. A Samuel soudil syny Izraele v Mispě. ",
    "Když Pelištejci uslyšeli, že se synové Izraele shromáždili do Mispy, vytáhla pelištejská knížata proti Izraeli. Když to synové Izraele uslyšeli, báli se Pelištejců. ",
    "Synové Izraele řekli Samuelovi: Nepřestávej za nás volat o pomoc k Hospodinu, našemu Bohu, aby nás zachránil z ruky Pelištejců. ",
    "Samuel vzal jedno jehně sající mléko a přinesl ho jako dokonalou zápalnou oběť Hospodinu. Pak Samuel volal o pomoc k Hospodinu za Izrael a Hospodin mu odpověděl. ",
    "Stalo se, že když Samuel přinesl zápalnou oběť, Pelištejci se blížili do boje proti Izraeli. Hospodin však v onen den hlasitě zahřměl proti Pelištejcům, přivedl je do zmatku a byli od Izraele poraženi. ",
    "Izraelští muži vytáhli z Mispy, pronásledovali Pelištejce a pobíjeli je až pod Bétkar.  ",
    "Samuel pak vzal jeden kámen, položil ho mezi Mispu a Šén a pojmenoval jej Ebenezer -- Kámen pomoci. Řekl: Až potud nám Hospodin pomáhal.",
    "Pelištejci byli pokořeni a nadále už nevcházeli na izraelské území. Hospodinova ruka dopadala na Pelištejce po všechny Samuelovy dny.  ",
    "Města, která Pelištejci vzali od Izraele, se navrátila zpět Izraeli, od Ekrónu až po Gat. I jejich  okolní území Izrael vysvobodil z ruky Pelištejců. Rovněž byl pokoj mezi Izraelem a Emorejci.  ",
    "A Samuel soudil Izrael po všechny dny svého života. ",
    "Rok co rok chodíval na okružní cestu do Bételu, do Gilgálu a do Mispy a na všech těchto místech soudil Izrael. ",
    "Pak se navracel do Rámy, neboť tam byl jeho dům; i tam soudil Izrael. Postavil tam také oltář Hospodinu."
  ],
  "17": [
    "Pelištejci shromáždili svá vojska k boji. Shromáždili se v Sóku, které je v Judsku, a utábořili se u Efesdamímu mezi Sókem a Azekou.  ",
    "Také Saul a Izraelci se shromáždili, utábořili se v údolí Éla a sešikovali se k boji proti Pelištejcům. ",
    "Pelištejci stáli na hoře z jedné strany a Izraelci stáli na hoře z druhé strany. Mezi nimi bylo údolí. ",
    "Z pelištejských vojsk vycházel soubojový zápasník jménem Goliáš z Gatu, vysoký šest loket a jednu píď.  ",
    "Na hlavě měl bronzovou přilbu a oblékal si šupinový pancíř. Pancíř vážil pět tisíc šekelů bronzu. ",
    "Na nohou měl bronzové holenice a na ramenou bronzový srpáč.  ",
    "Násada jeho kopí byla jako tkalcovské vratidlo a hrot jeho kopí vážil šest set šekelů železa. Před ním šel štítonoš. ",
    "Stál a volal na izraelské řady. Říkal jim: Proč vycházíte a šikujete se k boji? Cožpak nejsem já Pelištejec a vy otroci Saulovi? Pověřte někoho, ať ke mně sestoupí. ",
    "Jestliže se mnou dokáže bojovat a zabije mě, budeme vašimi otroky. Jestliže já přemohu jeho a zabiju jej, budete našimi otroky a budete nám sloužit. ",
    "Pak ten Pelištejec řekl: Dnes potupím izraelské řady. Vydejte mi někoho, ať spolu bojujeme. ",
    "Když Saul a celý Izrael uslyšeli tato Pelištejcova slova, třásli se a hrozně se báli.",
    "David byl synem Efratejce z judského Betléma jménem Jišaj, který měl osm synů. Za dnů Saulových byl ten muž již pokročilého věku.  ",
    "Tři nejstarší Jišajovi synové šli se Saulem do boje. Jména tří synů, kteří šli do boje, byla: Prvorozený Elíab, druhý po něm Abínádab a třetí Šama. ",
    "David byl nejmladší. Tři nejstarší šli se Saulem.",
    "David odcházel od Saula a vracel se, aby v Betlémě pásl ovce svého otce. ",
    "Mezitím Pelištejec přistupoval ráno i večer a takto se stavěl po čtyřicet dní.",
    "Jišaj řekl svému synu Davidovi: Vezmi svým bratrům éfu tohoto praženého zrní a těchto deset chlebů a rychle jim  to zanes do tábora. ",
    "Těchto deset kusů sýra odnes veliteli nad tisícem. Zjisti, jak se daří tvým bratrům, a vezmi od nich znamení.  ",
    "Saul, oni a všichni Izraelci  jsou v údolí Éla a vedou válku s Pelištejci. ",
    "David časně ráno vstal, zanechal ovce hlídači, naložil  zásoby a šel, jak mu Jišaj přikázal. Když přišel k ležení, vojsko vycházelo do řad a spustilo válečný křik. ",
    "Izraelci a Pelištejci se sešikovali řada proti řadě. ",
    "David zanechal věci u strážce výstroje a běžel k řadě. Když přišel, vyptával se svých bratrů, jak se jim daří. ",
    "Zatímco s nimi mluvil, zrovna vystoupil z pelištejských řad soubojový zápasník jménem Goliáš, Pelištejec z Gatu, a říkal stejná slova jako předtím. David to slyšel. ",
    "Když všichni Izraelci uviděli toho muže, utekli před ním a hrozně se báli.",
    "Izraelci říkali: Viděli jste toho muže, který vystoupil? Vystupuje, aby hanobil Izrael. Stane se proto, že toho, kdo ho zabije, král odmění velikým bohatstvím, dá mu svou dceru a dům jeho otce učiní v Izraeli svobodným.  ",
    "David se zeptal mužů, kteří stáli u něj: Cože získá ten, kdo zabije tohoto Pelištejce a odstraní potupu od Izraele? Vždyť kdo je ten neobřezaný Pelištejec, že tupí řady živého Boha? ",
    "Lid mu odpověděl stejnými slovy jako předtím: Toto získá ten, kdo ho zabije. ",
    "Když jeho nejstarší bratr Elíab slyšel, jak mluví s muži, vzplál proti Davidovi hněvem a řekl: Proč jsi přišel? Komu jsi zanechal těch několik ovcí v pustině? Znám tvou domýšlivost a zkaženost tvého srdce. Přišel jsi totiž, aby ses díval na bitvu. ",
    "David řekl: Co jsem teď udělal? Vždyť jsem se jen ptal.  ",
    "Obrátil se od něj k někomu jinému a zeptal se stejnými slovy jako předtím. Lid mu odpověděl stejnými slovy jako poprvé.  ",
    "Když se proslechla slova, která David promluvil, oznámili to Saulovi a ten si ho nechal přivést. ",
    "David řekl Saulovi: Ať kvůli němu nikdo neklesá na mysli. Tvůj otrok půjde a bude bojovat s tímto Pelištejcem. ",
    "Saul řekl Davidovi: Nemůžeš jít proti tomu Pelištejci a bojovat s ním. Vždyť jsi jen chlapec, a on je bojovníkem od svého mládí.",
    "Nato David řekl Saulovi: Tvůj otrok byl pastýřem ovcí svého otce. Když přišel lev či medvěd a odnesl ovci ze stáda, ",
    "vyrazil jsem za ním, bil jsem ho a vysvobodil jsem ji z jeho tlamy. Když proti mně povstal, chytil jsem ho za čelist a bil jsem ho, až jsem ho usmrtil. ",
    "Tvůj otrok zabil jak lva, tak i medvěda a tento neobřezaný Pelištejec dopadne jako jeden z nich, protože tupil řady živého Boha.",
    "David dále řekl: Hospodin, který mě vysvobodil z moci lva i z moci medvěda, ten mě vysvobodí z ruky tohoto Pelištejce. Saul tedy řekl Davidovi: Jdi a Hospodin buď s tebou. ",
    "Pak Saul oblékl Davida do svého odění, na hlavu mu dal bronzovou přilbu a oblékl mu pancíř. ",
    "David si připásal na odění jeho meč a zkoušel chodit, protože na to nebyl zvyklý. David řekl Saulovi: Nemohu v tom chodit, protože na to nejsem zvyklý. Proto si to David ze sebe sundal.  ",
    "Do ruky si vzal hůl, z potoka si vybral pět oblázků, uložil je do pastýřské brašny, kterou měl, a v ní do váčku; v ruce měl prak. Tak se blížil k Pelištejci. ",
    "Mezitím Pelištejec postupoval a stále se blížil k Davidovi. Před ním šel štítonoš.  ",
    "Když se Pelištejec podíval a uviděl Davida, pohrdl jím, protože to byl jen chlapec, ryšavý, krásného vzhledu. ",
    "Pelištejec řekl Davidovi: Cožpak jsem pes, že jdeš proti mně s holí? Nato Pelištejec Davida proklel při svých bozích. ",
    "Pak řekl Pelištejec Davidovi: Pojď ke mně a vydám tvé tělo nebeskému ptactvu a polní zvěři.",
    "David Pelištejci odpověděl: Ty jdeš proti mně s mečem, kopím a srpáčem, ale já jdu proti tobě ve jménu Hospodina zástupů, Boha izraelských řad, kterého jsi tupil. ",
    "Dnes tě Hospodin vydá do mé ruky. Zabiju tě a srazím ti hlavu. Dnes vydám mrtvoly pelištejského vojska nebeskému ptactvu a zemské zvěři. A tak celý svět pozná, že s Izraelem je Bůh. ",
    "A celé toto shromáždění pozná, že Hospodin nezachraňuje mečem ani kopím. Neboť tento boj je Hospodinův a on vás vydá do naší ruky. ",
    "Pak se stalo, že když Pelištejec dále postupoval a blížil se proti Davidovi, David rychle běžel na bojiště proti Pelištejci. ",
    "David sáhl rukou do brašny, vzal odtamtud kámen, vrhl jej z praku a udeřil Pelištejce do čela. Kámen mu prorazil čelo, takže padl tváří k zemi. ",
    "Tak David přemohl Pelištejce prakem a kamenem, ubil Pelištejce a usmrtil ho. David neměl v ruce meč. ",
    "Potom David přiběhl, postavil se nad Pelištejcem, vzal jeho meč, vytáhl ho z pochvy, usmrtil jej a usekl mu s ním hlavu. Když Pelištejci viděli, že je jejich hrdina mrtev, utíkali. ",
    "Izraelci a Judejci vstali, křičeli a pronásledovali Pelištejce až do Gatu, až k branám Ekrónu. Pobití Pelištejci padali cestou z Šaarajimu až do Gatu a Ekrónu. ",
    "Pak se Izraelci vrátili z pronásledování Pelištejců a vyplenili jejich tábor. ",
    "David vzal hlavu toho Pelištejce a přinesl ji do Jeruzaléma, ale jeho zbraně uložil ve svém stanu.",
    "Když Saul viděl Davida, jak jde proti tomu Pelištejci, řekl veliteli armády Abnérovi: Čí syn  je tento chlapec, Abnére? Abnér odpověděl: Jakože jsi živ, králi, nevím. ",
    "Král řekl: Zeptej se, čí syn je ten mladík. ",
    "Proto když se vracel David z boje proti Pelištejci, Abnér ho vzal a přivedl ho před Saula. Hlavu toho Pelištejce měl ještě v ruce. ",
    "Saul se ho zeptal: Čí jsi syn, chlapče? David odpověděl: Syn tvého otroka Jišaje Betlémského."
  ],
  "16": [
    "Hospodin řekl Samuelovi: Jak dlouho budeš truchlit nad Saulem? Já jsem ho zavrhl, aby nekraloval nad Izraelem. Naplň svůj roh olejem a jdi. Posílám tě k Jišajovi Betlémskému, protože mezi jeho syny jsem si vyhlédl krále. ",
    "Samuel řekl: Jak mohu jít? Saul o tom uslyší a zabije mě. Hospodin řekl: Vezmi s sebou jalovici a řekni: Přišel jsem obětovat Hospodinu. ",
    "Pozvi Jišaje k oběti a já ti oznámím, co máš udělat. Pomažeš mi toho, o kterém ti řeknu. ",
    "Samuel udělal to, co Hospodin řekl, a přišel  do Betléma. Starší města mu šli vyděšeni naproti a zeptali se: Přicházíš v pokoji?  ",
    "Odpověděl: V pokoji. Přišel jsem obětovat Hospodinu. Posvěťte se a pojďte se mnou k oběti. Posvětil i Jišaje a jeho syny a pozval je k oběti. ",
    "Stalo se, že když přišli, uviděl Elíaba a řekl si: Jistě je před Hospodinem jeho pomazaný. ",
    "Hospodin však Samuelovi řekl: Nehleď na jeho vzhled ani na jeho velkou výšku, neboť jsem ho zavrhl, jelikož se nedívám na to, na co se dívá člověk. Vždyť člověk se dívá na to, co má před očima, ale Hospodin se dívá na srdce. ",
    "Jišaj zavolal Abínádaba a předvedl ho před Samuela. Ten řekl: Ani toho Hospodin nevyvolil. ",
    "Jišaj předvedl Šamu, ale Samuel řekl: Ani toho Hospodin nevyvolil. ",
    "Jišaj předvedl před Samuela svých sedm synů, avšak Samuel Jišajovi řekl: Hospodin je nevyvolil. ",
    "Nato řekl Samuel Jišajovi: To jsou všichni mládenci? Odpověděl: Ještě nejmladší. Zrovna pase ovce. Samuel řekl Jišajovi: Pošli pro něj a nech ho přivést, neboť nezasedneme, dokud sem nepřijde. ",
    "Poslal pro něj a přivedl ho. Byl ryšavý, s krásnýma očima a hezkého vzhledu. Hospodin řekl: Vstaň a pomaž ho, neboť to je on. ",
    "Samuel vzal roh s olejem a pomazal ho uprostřed jeho bratrů. Od onoho dne i nadále Davida uchvacoval Duch Hospodinův. Samuel vstal a šel do Rámy.",
    "Duch Hospodinův odstoupil od Saula a děsil ho zlý duch od Hospodina. ",
    "Saulovi otroci mu řekli: Hle, děsí tě zlý duch od Boha.  ",
    "Ať jen řekne náš pán svým otrokům, kteří ti slouží, ať vyhledají někoho, kdo umí hrát na lyru. A když se stane, že na tebe přijde zlý duch od Boha, bude hrát svou rukou a bude ti dobře.",
    "Saul řekl svým otrokům: Vyhlédněte mi někoho, kdo dobře hraje, a přiveďte mi ho. ",
    "Jeden ze služebníků odpověděl: Hle, viděl jsem syna Jišaje Betlémského, který je schopný hrát; je to udatný hrdina, bojovník, rozumný v řeči, pohledný muž a Hospodin je s ním. ",
    "Nato Saul poslal k Jišajovi posly se slovy: Pošli mi svého syna Davida, který je u ovcí.  ",
    "Jišaj vzal osla, chléb a měch s vínem, jedno kůzle a poslal to Saulovi po svém synu Davidovi. ",
    "David přišel k Saulovi a sloužil mu.  Saul si ho velmi zamiloval a David se stal jeho zbrojnošem. ",
    "Saul poslal k Jišajovi se slovy: Ať mi David slouží, protože nalezl milost v mých očích.  ",
    "Stávalo se, že když přišel na Saula duch od Boha, David bral lyru a hrál svojí rukou. Saulovi se ulevovalo a bylo mu dobře a zlý duch od něho odstupoval."
  ],
  "6": [
    "Hospodinova truhla byla na pelištejském území sedm měsíců.  ",
    "Pak Pelištejci svolali kněze a věštce a řekli: Co máme udělat s Hospodinovou truhlou? Poučte nás, jak ji máme poslat na její místo. ",
    "Odpověděli: Když budete posílat truhlu Boha Izraele pryč, neposílejte ji s prázdnou, nýbrž určitě ji vraťte s obětí za vinu. Tehdy budete uzdraveni a bude vám dáno poznat, proč se jeho ruka od vás neodvrátila. ",
    "Nato řekli: Jakou oběť za vinu s ní máme poslat? Odpověděli: Podle počtu pelištejských knížat pět zlatých nádorů a pět zlatých myší, neboť stejná rána dopadla na všechny i na vaše knížata. ",
    "Udělejte obrazy svých nádorů a obrazy svých myší, které ničí zemi, a vzdejte slávu Bohu Izraele. Snad nadlehčí svou ruku nad vámi, nad vašimi bohy a nad vaší zemí. ",
    "Proč byste měli zatvrdit svá srdce, jako je zatvrdili Egypťané a faraon? Když se jim Bůh naposmíval, cožpak je nepropustili a oni neodešli? ",
    "Nyní tedy vezměte a připravte nějaký nový vůz, dvě krávy po otelení, na které ještě nebylo vloženo jho, zapřáhněte krávy do vozu, ale jejich telata od nich odveďte domů. ",
    "Potom vezměte Hospodinovu truhlu a dejte ji na vůz. Zlaté předměty, které s ní vrátíte jako oběť za vinu, položte do brašny po jejím boku a pošlete ji pryč, ať jde.  ",
    "A dívejte se: Když vyrazí směrem ke svému území do Bétšemeše, způsobil nám toto velké zlo on; jestliže ne, poznáte, že na nás neudeřila jeho ruka, stalo se nám to náhodou.",
    "Muži tak učinili. Vzali dvě krávy po otelení, zapřáhli je do vozu, ale jejich telata zavřeli doma. ",
    "Na vůz položili Hospodinovu truhlu a brašnu se zlatými myšmi i obrazy svých nádorů. ",
    "Krávy šly přímo cestou na Bétšemeš, šly po stejné silnici a stále bučely, neodbočily napravo ani nalevo. Pelištejská knížata šla za nimi až k území Bétšemeše. ",
    "Bétšemešané sklízeli v údolí pšenici. Když pozvedli oči, uviděli truhlu a zaradovali se, že ji vidí. ",
    "Vůz vjel na pole Jóšuy Bétšemešského a zastavil se tam. Byl tam velký kámen. Rozštípali dříví z vozu a přinesli krávy jako zápalnou oběť Hospodinu.",
    "Lévité sundali Hospodinovu truhlu i brašnu, která byla s ní a v níž byly zlaté předměty, a položili na to velký kámen. V ten den bétšemešští muži přinesli zápalné oběti a obětovali obětní hody Hospodinu. ",
    "Pět pelištejských knížat to vidělo a vrátilo se v ten den do Ekrónu.",
    "Toto jsou zlaté nádory, které Pelištejci poslali Hospodinu jako oběť za vinu: Jeden za Ašdód, jeden za Gazu, jeden za Aškalón, jeden za Gat  a jeden za Ekrón.",
    "A zlaté myši podle počtu všech pelištejských měst, patřících pěti knížatům, od opevněného města až k nehrazené vesnici. Ten velký kámen, na kterém ponechali Hospodinovu truhlu, je až dodnes svědkem na poli Jóšuy Bétšemešského. ",
    "Hospodin pak zabil  některé z bétšemešských mužů, protože se podívali do Hospodinovy truhly. Zabil v lidu sedmdesát mužů z padesáti tisíc mužů. A lid truchlil, protože Hospodin ranil lid velikou ranou. ",
    "Bétšemešští muži řekli: Kdo může obstát před Hospodinem, tímto svatým Bohem? Ke komu půjde od nás?",
    "Nato poslali posly k obyvatelům Kirjatjearímu se slovy: Pelištejci vrátili Hospodinovu truhlu. Přijďte  a vezměte ji k sobě."
  ],
  "20": [
    "David utekl z Nájótu u Rámy, přišel za Jónatanem a zeptal se: Co jsem udělal? Jaká je má vina a jaký je můj hřích vůči tvému otci, že usiluje o můj život?  ",
    "Odpověděl mu: Ať je to od tebe vzdáleno, nezemřeš. Podívej, můj otec neudělá nic velkého ani malého, aniž by mi  to prozradil. Proč by můj otec něco takového přede mnou skrýval? Není tomu tak.  ",
    "David se ještě zapřísahal: Tvůj otec dobře ví, že jsem nalezl milost ve tvých očích a řekl si: Ať se to Jónatan nedozví, jinak se bude trápit. Avšak jakože živ je Hospodin a jakože živ jsi ty, jen krok je mezi mnou a smrtí.  ",
    "Jónatan Davidovi pověděl: Cokoliv řekneš,  to pro tebe udělám.",
    "Nato David Jónatanovi řekl: Podívej, zítra je novoluní a já mám zasednout s králem k jídlu. Propusť mě, abych se až do třetího večera ukryl na poli. ",
    "Jestliže mě bude tvůj otec postrádat, řekni: David si ode mě naléhavě vyžádal dovolení, aby si mohl odběhnout do svého města Betléma, neboť je tam každoroční oběť pro celou čeleď. ",
    "Jestliže řekne: Dobře, znamená to pokoj pro tvého otroka. Ale jestliže se velmi rozzlobí, věz, že je rozhodnut vykonat něco zlého.  ",
    "Prokaž svému otroku milosrdenství, neboť jsi uvedl svého otroka v Hospodinovu smlouvu se sebou. Jestliže je na mně vina, usmrť mě ty. Proč bys mě vodil ke svému otci?",
    "Jónatan odpověděl: Ať je to od tebe vzdáleno. Jestliže se opravdu dozvím, že můj otec je rozhodnut vykonat vůči tobě něco zlého, oznámím ti to.  ",
    "David se zeptal Jónatana: Kdo mi to oznámí, když ti tvůj otec odpoví tvrdě? ",
    "Jónatan řekl Davidovi: Pojď, vyjděme na pole. A oba vyšli na pole.",
    "Jónatan řekl Davidovi: Při Hospodinu, Bohu Izraele, zítra touto dobou či pozítří se vyptám svého otce. Jestliže bude s Davidem dobře, tehdy pošlu za tebou a prozradím ti  to. ",
    "Jestliže můj otec zamýšlí vůči tobě zlo, ať tak Hospodin učiní Jónatanovi a ještě přidá, pokud ti to neprozradím a nepropustím tě, abys odešel v pokoji. Ať je Hospodin s tebou, tak jako byl s mým otcem. ",
    "Dokud ještě žiji, prokazuj mi Hospodinovo milosrdenství, abych nezemřel.  ",
    "Navěky neodejmi své milosrdenství mému domu, i potom, co Hospodin do jednoho vyhladí Davidovy nepřátele z povrchu země. ",
    "Tak Jónatan uzavřel s domem Davidovým smlouvu a dodal: Ať Hospodin vyžaduje její naplnění  i skrze Davidovy nepřátele. ",
    "Jónatan znovu zapřísahal Davida při své lásce k němu, protože ho miloval jako sám sebe.",
    "Jónatan mu řekl: Zítra je novoluní. Budeš postrádán, protože tvé sedadlo bude prázdné. ",
    "Třetího dne rychle sestup, jdi na místo, kde ses ukrýval v den činu, a zůstaň u kamene Ezelu.  ",
    "Já vystřelím tři šípy v tu stranu, jako bych střílel na terč. ",
    "Pak zrovna pošlu služebníka  se slovy: Jdi a najdi šípy. Jestliže služebníkovi jasně řeknu: Podívej, šípy jsou blíž k tobě, seber je, pak přijď, protože to znamená pokoj pro tebe a nic ti nehrozí, jakože živ je Hospodin. ",
    "Jestliže však mladíkovi řeknu: Podívej, šípy jsou dál od tebe, jdi, protože tě Hospodin posílá pryč. ",
    "Ohledně věci, o které jsme se já a ty domluvili,  ať je Hospodin svědkem mezi mnou a tebou navěky.",
    "David se pak ukryl na poli. Když nastalo novoluní, král zasedl za stůl k jídlu.  ",
    "Král seděl na svém sedadle jako jindy, na sedadle u stěny. Když Jónatan vstal, Abnér si sedl Saulovi po boku. Davidovo místo bylo prázdné. ",
    "Saul onen den nic nepověděl, neboť si řekl: Něco se mu přihodilo, je nečistý, ano, není čistý.",
    "Stalo se, že příští den, druhý den nového měsíce, bylo Davidovo místo zase prázdné. Saul řekl Jónatanovi, svému synu: Proč nepřišel syn Jišajův ani včera ani dnes ke stolu? ",
    "Jónatan Saulovi odpověděl: David si ode mě naléhavě vyžádal dovolení jít do Betléma. ",
    "Řekl: Propusť mne, prosím, neboť máme ve městě rodinnou oběť a můj bratr mi to přikázal. A tak jestliže jsem nalezl milost ve tvých očích, nech mě odejít, abych viděl své bratry. Proto nepřišel ke královskému stolu.",
    "Saul vzplál proti Jónatanovi hněvem a řekl mu: Ty synu zvrácené odbojnice. Vždyť jsem to věděl, že je ti milý syn Jišajův, ke tvé hanbě a k hanbě nahoty tvé matky. ",
    "Vždyť po všechny dny, co bude syn Jišajův živ na zemi, nebudeš pevně stát ty ani tvé království. Teď pošli a doveď ho ke mně, protože je synem smrti.",
    "Jónatan odpověděl svému otci Saulovi a řekl mu: Proč by měl být usmrcen? Co provedl? ",
    "Saul po něm vrhl kopí, aby ho probodl. A tak Jónatan poznal, že jeho otec je rozhodnut Davida usmrtit.",
    "Jónatan planoucí hněvem vstal od stolu a druhý den měsíce nejedl pokrm, protože se trápil kvůli Davidovi, že ho jeho otec vystavil hanbě.",
    "Ráno se stalo, že Jónatan vyšel na pole na setkání s Davidem. Byl s ním mladý služebník.  ",
    "Řekl svému služebníkovi: Běž a najdi šípy, které vystřelím. Zatímco služebník běžel, vystřelil před něj šípy.  ",
    "Když služebník přišel na místo, kam dopadly šípy, které Jónatan vystřelil, Jónatan za služebníkem zavolal: Šípy  jsou ještě dál od tebe.  ",
    "Jónatan za služebníkem zavolal: Rychle, pospěš si, neotálej! Jónatanův služebník posbíral šípy a přišel ke svému pánu. ",
    "Služebník o ničem nevěděl. Jen Jónatan a David znali tu úmluvu.  ",
    "Jónatan dal svou výstroj služebníkovi, který byl s ním, a řekl mu: Jdi a odnes to do města. ",
    "Když služebník odešel, David vstal zpoza hromady, padl tváří k zemi a třikrát se poklonil. Jeden druhého políbili a jeden jako druhý plakali, ale David víc.  ",
    "Jónatan řekl Davidovi: Jdi v pokoji, protože jsme si my dva přísahali v Hospodinově jménu slovy: Hospodin budiž svědkem mezi mnou a tebou i mezi potomstvem mým a tvým až navěky."
  ],
  "1": [
    "Byl jeden muž, z Ramatajimsófímu, z Efrajimského pohoří, který se jmenoval Elkána, syn Jerocháma, syna Elíhúa, syna Tochúa, syna Súfova, Efratejce.  ",
    "Měl dvě ženy: Jméno jedné bylo Chana, jméno druhé Penina. Penina měla děti, ale Chana děti neměla. ",
    "Tento muž přicházel rok co rok ze svého města, aby se klaněl a obětoval Hospodinu zástupů v Šílu. Tam byli Hospodinovými kněžími dva synové Élího, Chofní a Pinchas. ",
    "Stávalo se v den, kdy Elkána obětoval, že dával své ženě Penině a všem jejím synům i jejím dcerám díly z oběti. ",
    "Ale Chaně dával dvojnásobný díl, protože Chanu miloval; Hospodin však zavřel její lůno. ",
    "Její protivnice ji velmi provokovala ke hněvu, jen aby ji rozzlobila kvůli tomu, že Hospodin zavřel její lůno. ",
    "To se dělo rok co rok; pokaždé, když přicházela do Hospodinova domu, takto ji provokovala ke hněvu. Proto Chana plakala a nejedla.  ",
    "Její muž Elkána jí řekl: Chano, proč pláčeš? Proč nejíš? Proč jsi skleslá na mysli? Cožpak nejsem pro tebe lepší nežli deset synů?",
    "Po jednom takovém jídle a pití v Šílu Chana vstala. (Kněz Élí seděl na stolci u veřejí Hospodinova chrámu.)  ",
    "V duši měla hořkost, modlila se k Hospodinu a velmi plakala. ",
    "Učinila slib. Řekla: Hospodine zástupů, jestliže opravdu pohlédneš na soužení své otrokyně a vzpomeneš na mě, nezapomeneš na svou otrokyni a dáš své otrokyni mužského potomka, dám ho Hospodinu pro všechny dny jeho života a břitva nepřijde na jeho hlavu. ",
    "Stalo se, že když se zabrala do modlitby před Hospodinem, Élí pozoroval její ústa. ",
    "Chana mluvila ve svém srdci, jenom její rty se pohybovaly, ale její hlas slyšet nebylo. Proto si o ní Élí myslel, že je opilá.  ",
    "Élí jí řekl: Jak dlouho budeš opilá? Odlož to víno!  ",
    "Chana odpověděla: Ne, můj pane. Jsem žena obtížená na duchu. Nepila jsem víno ani pivo, ale vylévala jsem svou duši před Hospodinem. ",
    "Nepokládej svou otrokyni za ničemnici, neboť doposud jsem mluvila kvůli množství otravování a provokací vůči mně.  ",
    "Élí odpověděl: Jdi v pokoji! Ať ti Bůh Izraele dá to, co jsi od něj žádala.  ",
    "Řekla: Kéž tvá služka nalezne milost ve tvých očích! Potom ta žena šla svou cestou, najedla se a její tvář už nebyla smutná. ",
    "Časně ráno vstali, poklonili se před Hospodinem a vraceli se zpět, až přišli do svého domu v Rámě. Elkána poznal svou ženu Chanu a Hospodin si na ni vzpomněl.  ",
    "Stalo se na konci roku, že Chana otěhotněla a porodila syna. Pojmenovala ho Samuel, neboť řekla: Vyžádala jsem si ho od Hospodina. ",
    "Potom ten muž Elkána šel s celým svým domem, aby obětoval Hospodinu každoroční oběť a splnil svůj slib.  ",
    "Chana však nešla, protože řekla svému muži: Až bude chlapec odstaven, tehdy ho přivedu, aby se ukázal před Hospodinem a zůstal tam navždy. ",
    "Nato jí její muž Elkána řekl: Udělej, co je ti libo. Zůstaň, dokud ho neodstavíš. Jen ať Hospodin naplní své slovo. Žena tedy zůstala a kojila svého syna, dokud ho neodstavila. ",
    "Když ho odstavila, přivedla ho s sebou, k tomu tři býčky, jednu éfu mouky a měch vína. Přivedla ho do Hospodinova domu v Šílu. Chlapec byl ještě malý.  ",
    "Zabili býčka a přivedli chlapce k Élímu. ",
    "Řekla: Dovol, můj pane! Jakože jsi živ, můj pane, já jsem ta žena, která tu stála u tebe a modlila se k Hospodinu. ",
    "Modlila jsem se za tohoto chlapce a Hospodin mi dal to, co jsem od něj žádala. ",
    "Proto jsem ho také Hospodinu propůjčila, po všechny dny, co bude žít, je propůjčen Hospodinu. A klaněli se tam Hospodinu."
  ],
  "11": [
    "Náchaš Amónský vytáhl a utábořil se u Jábeše v Gileádu. Všichni jábešští muži řekli Náchašovi: Uzavři s námi smlouvu a budeme ti sloužit. ",
    "Náchaš Amónský jim odpověděl: Uzavřu s vámi smlouvu tak, že vám každému vyloupnu pravé oko a uvedu potupu na celý Izrael. ",
    "Jábešští starší mu řekli: Nech nám sedm dnů, abychom poslali posly po celém území Izraele. Jestliže nebude nikdo, kdo by nás zachránil, vyjdeme k tobě. ",
    "Když přišli poslové do Gibeje Saulovy, povídali tyto věci lidu. Všechen lid pozvedl svůj hlas a rozplakali se. ",
    "Saul zrovna přicházel za skotem z pole. Zeptal se: Co je lidu, že pláče? Oni mu vypravovali slova jábešských mužů.",
    "Když Saul uslyšel tato slova, uchvátil ho Duch Boží a velice vzplál hněvem. ",
    "Vzal spřežení skotu, rozsekal ho na kusy a poslal po poslech po celém izraelském území se slovy: Kdo nevytáhne za Saulem a Samuelem, toto se stane s jeho skotem. Na lid padl strach z Hospodina a vytáhli jako jeden muž. ",
    "Spočítal je v Bezeku. Synů Izraele bylo tři sta tisíc a judských mužů třicet tisíc.  ",
    "Poslům, kteří přišli, řekli: Mužům z Jábeše v Gileádu řekněte toto: Zítra za slunečního žáru se vám dostane záchrany. Poslové šli, oznámili to jábešským mužům a ti se radovali. ",
    "Potom jábešští muži řekli Náchašovi: Zítra k vám vyjdeme a dělejte si s námi, co je vám libo.",
    "Příštího dne se stalo, že Saul rozdělil lid do tří oddílů. Za ranní hlídky vešli do tábora a pobíjeli Amónovce až do denního žáru. Stalo se, že ti, kteří zůstali, se rozprchli a nezůstali z nich ani dva pospolu. ",
    "Lid řekl Samuelovi: Kdo to povídal: Saul že by měl nad námi kralovat? Vydejte ty muže, ať je usmrtíme! ",
    "Saul však řekl: Dnes ať není nikdo usmrcen. Vždyť dnes Hospodin způsobil Izraeli záchranu!",
    "Samuel řekl lidu: Nuže, pojďme do Gilgálu a obnovíme tam kralování.  ",
    "Všechen lid pak šel do Gilgálu a ustanovili tam před Hospodinem Saula králem a obětovali tam před Hospodinem pokojné oběti. Saul i všichni izraelští muži se tam převelice radovali."
  ],
  "31": [
    "Pelištejci bojovali proti Izraeli. Izraelci před Pelištejci utíkali a padali pobiti v pohoří Gilbóa. ",
    "Pelištejci stíhali Saula a jeho syny. Pak zabili Pelištejci Jónatana, Abínádaba a Malkíšúu, Saulovy syny. ",
    "Bitva těžce dolehla na Saula. Našli ho lukostřelci a on se před lukostřelci hrozně třásl.  ",
    "Saul řekl svému zbrojnoši: Vytáhni svůj meč a probodni mě s ním. Jinak přijdou ti neobřezanci, probodnou mě a budou se mi posmívat. Zbrojnoš ale nechtěl, protože se hrozně bál. Saul tedy vzal meč a padl na něj. ",
    "Když zbrojnoš viděl, že Saul je mrtev, také on padl na svůj meč a zemřel s ním. ",
    "Tak zemřel Saul, jeho tři synové i jeho zbrojnoš a také všichni jeho muži společně v onen den. ",
    "Když Izraelci, kteří byli na druhé straně údolí a za Jordánem, viděli, že Izraelci utekli a že Saul a jeho synové jsou mrtvi, opustili města a utekli. Pak přišli Pelištejci a usadili se v nich.",
    "Příštího dne se stalo, že přišli Pelištejci, aby rabovali pobité. Našli Saula a jeho tři syny padlé v pohoří Gilbóa. ",
    "Usekli mu hlavu, svlékli mu zbroj a poslali kolovat po pelištejské zemi a přinášet novinu v domě jejich modlářských zpodobenin i lidu. ",
    "Pak jeho zbroj uložili v domě Aštarty a jeho tělo připevnili na hradby Bétšanu.  ",
    "Když o tom, co Pelištejci provedli Saulovi, uslyšeli obyvatelé Jábeše v Gileádu, ",
    "všichni bojovníci povstali, šli celou noc, vzali tělo Saula i těla jeho synů z hradeb Bétšanu, a když přišli do Jábeše, spálili je tam. ",
    "Potom vzali jejich kosti, pohřbili je v Jábeši pod tamaryškem a postili se sedm dní."
  ],
  "27": [
    "David si pomyslel: Kteréhokoli dne mohu být smeten Saulovou rukou. Nejlepší by pro mě bylo, kdybych unikl do pelištejské země. Saul pak upustí od toho, aby mě znovu hledal po celém izraelském území; tak uniknu z jeho ruky. ",
    "Nato David vstal a šel se šesti sty muži, kteří byli s ním, k Akíšovi, synu Maókovu, králi Gatu. ",
    "Potom David pobýval u Akíše v Gatu, on i jeho muži, každý se svou rodinou, David se svými dvěma ženami, Achínoamou Jizreelskou a Abígajilou Karmelskou, dříve ženou Nábalovou. ",
    "Když bylo oznámeno Saulovi, že David utekl do Gatu, již ho dále nehledal.",
    "David řekl Akíšovi: Jestliže jsem našel nyní milost ve tvých očích, ať mi dají místo v některém z venkovských měst, abych se tam usadil. Proč by měl tvůj otrok bydlet s tebou v královském městě? ",
    "Akíš mu dal v onen den Siklag. Proto patří Siklag judským králům dodnes.",
    "Doba, po kterou David pobýval na pelištejském území, byla jeden rok a čtyři měsíce. ",
    "David se svými muži vyrážel a napadal Gešúrejce, Girzejce a Amálekovce -- ti pobývali v zemi, kterou se od věků chodí do Šúru a až do egyptské země. ",
    "Když David vybíjel zemi, nenechával při životě muže ani ženu, ale bral ovce, skot, osly, velbloudy i oděvy. Pak se vracel a přicházel k Akíšovi. ",
    "Když se Akíš ptal: Kam jste dnes vtrhli?, David odpovídal: Do Negebu Judova či do Negebu Jerachmeelců či do Negebu Kénijců. ",
    "David nenechával při životě muže ani ženu, a nevodil  je do Gatu. Říkal si: Jinak by nás udali slovy: Toto páchá David. To bylo jeho zvykem  po celou dobu, kdy pobýval na pelištejském území.  ",
    "Akíš Davidovi věřil. Říkal si: Jistě se zošklivil svému lidu, Izraelcům, a bude navěky mým otrokem."
  ],
  "26": [
    "Tehdy přišli za Saulem do Gibeje Zífejci se slovy: David se skrývá na kopci Chakíla směrem k Ješímónu. ",
    "Saul vstal a sestoupil do pustiny Zífu -- spolu s ním tři tisíce mužů vybraných z Izraele -- aby hledal Davida v pustině Zífu. ",
    "Saul se utábořil na kopci Chakíla u cesty směrem k Ješímónu. David pobýval v pustině. Když zjistil, že Saul za ním přišel do pustiny, ",
    "poslal David zvědy, aby se dozvěděl, že Saul opravdu přitáhl. ",
    "Potom David vstal a šel na místo, kde se utábořil Saul. David zjistil místo, kde spal Saul i Abnér, syn Nérův, velitel armády. Saul spal v ležení a lid tábořil kolem něj. ",
    "David promluvil a zeptal se Chetejce Achímeleka a Abíšaje, syna Serújina, bratra Jóabova: Kdo se mnou sestoupí k Saulovi do tábora? Abíšaj řekl: Já s tebou sestoupím. ",
    "David s Abíšajem přišel v noci k lidu a hle, Saul ležel a spal v ležení a jeho kopí bylo zabodnuté v zemi u hlavy. Abnér a lid ležel kolem něj.",
    "Abíšaj řekl Davidovi: Bůh dnes vydal tvého nepřítele do tvé ruky. Dovol, ať ho teď jednou ranou přibodnu kopím k zemi, druhou nebudu potřebovat.  ",
    "David řekl Abíšajovi: Nezabíjej ho! Vždyť kdo může vztáhnout ruku na Hospodinova pomazaného a zůstat bez trestu?",
    "David řekl: Jakože živ je Hospodin, jistě jej postihne Hospodin nebo přijde jeho den a zemře nebo vyjde do boje a bude smeten.  ",
    "Ať je to ode mě vzdáleno kvůli Hospodinu, abych vztáhl ruku na Hospodinova pomazaného. Teď vezmi kopí, které je u jeho hlavy, a džbánek na vodu a pojďme. ",
    "Nato vzal David kopí a džbánek na vodu od Saulovy hlavy a odešli. Nikdo je neviděl, nikdo se to nedozvěděl, nikdo se neprobudil, protože všichni spali, neboť na ně padl hluboký spánek od Hospodina. ",
    "Pak David přešel na protilehlou stranu a postavil se vpovzdálí na vrcholku hory, takže mezi nimi byla velká vzdálenost.  ",
    "David zavolal na lid a na Abnéra, syna Nérova: Odpověz, Abnére! Abnér odpověděl: Kdo jsi, že pokřikuješ na krále?",
    "David řekl Abnérovi: Jsi přece muž a nikdo není v Izraeli jako ty. Proč jsi nestřežil svého pána a krále? Někdo z lidu přišel, aby zabil krále, tvého pána. ",
    "To není dobré, co jsi učinil. Jakože je živ Hospodin, jste syny smrti, protože jste nestřežili svého pána, Hospodinova pomazaného. Podívej se teď, kde je královo kopí a džbánek na vodu, které byly u jeho hlavy. ",
    "Když rozpoznal Saul Davidův hlas, řekl: Je to tvůj hlas, můj synu Davide? David odpověděl: Je to můj hlas, můj pane a králi. ",
    "Dále řekl: Proč můj pán pronásleduje svého otroka? Co jsem udělal? Jaké zlo je při mně?  ",
    "Nyní ať vyslechne můj pán a král slova svého otroka: Jestliže tě proti mně podněcuje Hospodin, ať přijme přídavnou oběť. Jestliže však lidé,  ať jsou prokletí před Hospodinem, neboť mě dnes vyhnali, abych neměl podíl na Hospodinově dědictví, se slovy: Jdi sloužit jiným bohům. ",
    "A nyní ať nepadne má krev na zem pryč z Hospodinovy přítomnosti. Vždyť izraelský král vytáhl, aby hledal jednu blechu, jako se honí koroptev v horách. ",
    "Nato Saul řekl: Zhřešil jsem. Vrať se, můj synu Davide. Neudělám ti již nic zlého, za to, že sis dnes vážil mého života. Ano, jednal jsem bláznivě a převelice jsem zbloudil.  ",
    "David odpověděl: Zde je královo kopí. Ať přijde někdo ze služebníků a vezme si ho. ",
    "Ať Hospodin odplatí každému za jeho spravedlnost a věrnost. Když tě dnes Hospodin vydal do mé ruky, nechtěl jsem vztáhnout ruku na Hospodinova pomazaného. ",
    "Zrovna tak jako jsem si dnes cenil tvého života, tak ať si cení Hospodin mého života a vysvobodí mě ze všeho soužení.",
    "Saul řekl Davidovi: Požehnaný jsi, můj synu Davide. Jistě to vykonáš a opravdu to dokážeš. David pak šel svou cestou a Saul se vrátil na své místo."
  ],
  "30": [
    "Stalo se, že když David se svými muži přišel třetího dne do Siklagu, Amálekovci vtrhli do Negebu a do Siklagu. Přepadli Siklag a spálili ho ohněm. ",
    "Zajali ženy a ty, kdo v něm byli, od nejmenšího do největšího. Nikoho neusmrtili, ale odvedli je a šli svou cestou. ",
    "Když přišel David se svými muži k městu, uviděli, že je spáleno ohněm a jejich ženy, synové i dcery jsou vzati do zajetí. ",
    "David a lid, který byl s ním, pozvedl svůj hlas a plakali, až už neměli sílu plakat. ",
    "Do zajetí byly vzaty i obě Davidovy ženy, Achínoam Jizreelská a Abígajil Karmelská,  dříve žena Nábalova. ",
    "Davidovi bylo velmi úzko, protože lid řekl, že ho ukamenují. Všemu lidu bylo totiž hořko v duši, každému kvůli svým synům a dcerám. Ale David se posilnil v Hospodinu, svém Bohu.",
    "Pak řekl David knězi Ebjátarovi, synu Achímelekovu: Přines mi efód. Ebjátar přinesl Davidovi efód. ",
    "David se doptával Hospodina: Mám pronásledovat tu loupežnou hordu? Dostihnu ji? Odpověděl mu: Pronásleduj, jistě ji dostihneš a jistě je vysvobodíš. ",
    "David šel se šesti sty muži, kteří byli s ním, a přišli až k potoku Besór. Tam zůstali ti, kdo pozaostávali.  ",
    "David se čtyřmi sty muži pokračoval v pronásledování, ale dvě stě mužů, kteří byli příliš vyčerpaní, než aby mohli přejít potok Besór, tam zůstalo. ",
    "Na poli našli nějakého Egypťana a vzali ho k Davidovi. Dali mu pokrm, aby pojedl, a dali mu napít vodu. ",
    "Dali mu koláč z lisovaných fíků a dva sušené hrozny. Pojedl a ožil, neboť tři dny a tři noci nejedl pokrm a nepil vodu.",
    "David se ho zeptal: Čí jsi a odkud jsi? On odpověděl: Jsem egyptský služebník, otrok jednoho Amálekovce. Můj pán mě opustil, protože jsem před třemi dny onemocněl.  ",
    "Vtrhli jsme do Negebu Keretejců, do oblasti, která patří Judovi, a do Negebu Kálebova. Siklag jsme spálili ohněm. ",
    "David se ho zeptal: Zavedeš mě k té loupežné hordě. On odpověděl: Přísahej mi při Bohu, že mě neusmrtíš ani nevydáš do ruky mého pána, a zavedu tě k té loupežné hordě. ",
    "Pak ho k nim zavedl, a hle, byli rozloženi všude po zemi, jedli, pili a slavili svátek nad vší tou velkou kořistí, kterou pobrali v pelištejské a judské zemi. ",
    "David je pobíjel od soumraku až do večera druhého dne. Nikdo z nich neunikl, kromě čtyř set mládenců, kteří nasedli na velbloudy a utekli. ",
    "David vysvobodil všechno, co Amálekovci pobrali. Také obě své ženy David vysvobodil. ",
    "Nechybělo jim nic od nejmenšího do největšího, synové ani dcery, kořist a nic, co jim pobrali; David všechno přivedl zpět. ",
    "David pobral i všechen brav a skot. Hnali ten dobytek před sebou a říkali: To je Davidova kořist.",
    "David přišel ke dvěma stům mužům, kteří byli příliš vyčerpaní, než aby mohli jít s Davidem, takže je nechali u potoka Besór. Ti vyšli Davidovi a lidu, který byl s ním, naproti. David přistoupil k lidu a zeptal se, jak se jim daří. ",
    "Promluvili však všichni zlí muži a ničemníci mezi těmi, kdo táhli s Davidem, a říkali: Protože s námi netáhli, nedáme jim nic z kořisti, kterou jsme vysvobodili. Každý ať si odvede pouze svou ženu a své syny a ať jdou.",
    "David řekl: Nedělejte to, moji bratři, s tím, co nám dal Hospodin. Chránil nás a vydal do naší ruky loupežnou hordu, která vytáhla proti nám. ",
    "Kdo vás v této věci uposlechne? Ať je podíl toho, kdo vytáhl do boje, stejný jako podíl toho, kdo zůstal u výstroje; ať se spolu rozdělí.",
    "A bývalo tak od onoho dne i nadále; určil to za ustanovení a nařízení v Izraeli až dodnes.",
    "Když přišel David do Siklagu, poslal část z kořisti judským starším, svým přátelům, se slovy: Zde máte dar z kořisti Hospodinových nepřátel. ",
    "Těm, kteří byli v Bételu, těm, kteří byli v Rámotu v Negebu, těm, kteří byli v Jatiru, ",
    "těm, kteří byli v Aróeru, těm, kteří byli v Sifmótu, těm, kteří byli v Eštemóe, ",
    "těm, kteří byli v Rákalu, těm, kteří byli ve městech Jerachmeelců, těm, kteří byli ve městech Kénijců, ",
    "těm, kteří byli v Chormě, těm, kteří byli v Bórašanu, těm, kteří byli v Ataku, ",
    "těm, kteří byli v Chebrónu a na všech místech, kam chodíval David se svými muži."
  ],
  "10": [
    "Potom vzal Samuel lahvičku s olejem, vylil ho na jeho hlavu, políbil ho a řekl: Hospodin tě pomazal za vévodu nad svým dědictvím. ",
    "Až dnes půjdeš ode mě, potkáš dva muže u Ráchelina hrobu na území Benjamínově v Selsachu. Řeknou ti: Oslice, které jsi šel hledat, se našly. Hle, tvůj otec nechal být záležitost s oslicemi a obává se o vás. Říká si: Co mám udělat pro svého syna?  ",
    "Odtamtud jdi dál, až přijdeš k dubu Tábor. Tam tě potkají tři muži, vystupující k Bohu do Bételu. Jeden ponese tři kůzlata, druhý ponese tři bochníky chleba a třetí ponese měch vína. ",
    "Zeptají se tě, jak se ti daří, a dají ti dva chleby. Vezmi si to od nich.  ",
    "Potom jdi do Gibeje Boží, kde je pelištejská posádka. I stane se, když vstoupíš do toho města, že potkáš skupinu proroků, jak sestupují z návrší, mají před sebou harfu, tamburínu, flétnu a lyru, a prorokují. ",
    "Uchvátí tě Duch Hospodinův, budeš prorokovat s nimi a budeš změněn v jiného muže. ",
    "I stane se, až se na tobě naplní tato znamení, učiň, co se ti naskytne, protože Bůh je s tebou. ",
    "Sestup přede mnou do Gilgálu a hle, já sestoupím k tobě, abych přinesl zápalné oběti a obětoval pokojné oběti. Sedm dnů budeš čekat, až k tobě přijdu a oznámím ti, co máš dělat. ",
    "I stalo se, že když se obrátil, aby šel od Samuela, Bůh mu změnil srdce v jiné a v onen den se naplnila všechna ta znamení.",
    "Když přišli do Gibeje, hle, skupina proroků šla proti nim; uchvátil ho Duch Boží a prorokoval s nimi.  ",
    "Stalo se, že všichni, kteří ho dávno předtím znali, viděli, že prorokuje s proroky; lidé říkali jeden druhému: Co se to stalo s Kíšovým synem? Cožpak je také Saul mezi proroky? ",
    "Kdosi odtamtud odpověděl: A kdo je jejich otec? Proto se stalo příslovím: Cožpak je také Saul mezi proroky? ",
    "Když přestal prorokovat, přišel na návrší. ",
    "Saulův strýc jemu a jeho služebníkovi řekl: Kde jste chodili? Odpověděl: Hledali jsme oslice a když jsme viděli, že nikde nejsou, šli jsme k Samuelovi. ",
    "Saulův strýc řekl: Pověz mi, co vám Samuel říkal. ",
    "Saul svému strýci odpověděl: S jistotou nám oznámil, že se našly oslice. O kralování, o němž Samuel mluvil, mu nic neoznámil.",
    "Pak Samuel svolal lid k Hospodinu do Mispy. ",
    "Synům Izraele řekl: Takto praví Hospodin, Bůh Izraele: Já jsem vyvedl Izrael z Egypta, vysvobodil jsem vás z ruky Egypťanů a z moci všech království, která vás utiskovala. ",
    "Vy však jste teď zavrhli svého Boha, který vás zachraňoval ze všech vašich nouzí a soužení, a řekli jste: Ne, ale ustanov nad námi krále. Nyní se tedy postavte před Hospodinem podle svých kmenů a podle rodů.  ",
    "Samuel předvedl všechny izraelské kmeny a losem byl vybrán kmen Benjamín. ",
    "Předvedl kmen Benjamín po čeledích a losem byla vybrána čeleď Matrí; tam byl losem vybrán Saul, syn Kíšův. Hledali ho, ale nebyl nalezen. ",
    "Doptávali se znovu Hospodina: Přišel sem již ten muž? Hospodin řekl: Hle, skrývá se u výstroje.",
    "Běželi tedy a dovedli jej odtamtud. Když se postavil uprostřed lidu, od ramen vzhůru převyšoval všechen lid. ",
    "Samuel řekl všemu lidu: Vidíte, koho si Hospodin vyvolil? Není mu podobného mezi vším lidem. A všechen lid křičel: Ať žije král!",
    "Nato Samuel promluvil k lidu o královském právu, zapsal je do knihy a ponechal před Hospodinem. Pak Samuel propustil všechen lid, každého do jeho domu. ",
    "Také Saul šel do svého domu v Gibeji. Šli s ním i ti udatní muži, jejichž srdcí se Bůh dotkl. ",
    "Ničemníci však říkali: Jak nás může tenhle zachránit? Pohrdli jím a nepřinesli mu dar. On ale mlčel."
  ]
}