{
  "3": [
    "Protože jsme to již nemohli déle vydržet, uznali jsme za vhodné zůstat v Athénách sami ",
    "a poslali jsme Timotea, našeho bratra a Božího spolupracovníka v Kristově evangeliu, aby vás upevnil a povzbudil ve vaší víře, ",
    "aby se nikdo nezmítal v těchto souženích. Sami přece víte, že k tomu tu jsme. ",
    "Vždyť když jsme byli u vás, předem jsme vám říkali, že nás čeká soužení. To, jak víte, se i stalo. ",
    "Když jsem to tedy nemohl déle vydržet, poslal jsem Timotea, abych se dověděl o vaší víře, jestli vás snad Pokušitel nějak nezkusil, aby tak naše námaha nevyšla naprázdno.",
    " Nyní však k nám od vás přišel Timoteusa přinesl nám radostnou zprávu  o vaší víře a lásce i o tom, že na nás stále v dobrém vzpomínáte a toužíte nás spatřit stejně jako i my vás. ",
    "Proto jsme byli, bratři, ve vší své tísni a soužení povzbuzeni skrze vaši víru, ",
    "protože nyní skutečně žijeme, jestliže vy pevně stojíte v Pánu. ",
    "Vždyť jakou vděčností za vás můžeme Bohu odplatit za všechnu tu opravdovou radost, kterou z vás máme před naším Bohem? ",
    "Ve dne v noci převelice prosíme, abychom vás  mohli spatřit a doplnit nedostatky vaší víry.",
    "Sám Bůh a náš Otec a náš Pán Ježíš kéž urovná naši cestu k vám. ",
    "A vás ať Pán rozhojní a dá vám oplývat v lásce k sobě navzájem i ke všem lidem, jako i my máme lásku k vám, ",
    "ať tak upevní vaše srdce, aby byla bezúhonná v svatosti před Bohem a naším Otcem v příchodu našeho Pána Ježíše se všemi jeho svatými. [Amen.]"
  ],
  "2": [
    "Sami víte, bratři, že náš příchod k vám nezůstal bez užitku. ",
    "I když jsme předtím ve Filipech trpěli a byli potupeni, jak sami víte, odhodlali jsme se ve svém Bohu vám v mnohém zápase směle mluvit Boží evangelium. ",
    "Vždyť naše povzbuzování není z poblouzení ani z nečistoty ani ve lsti; ",
    "ale Bůh nás vyzkoušel, aby nám svěřil evangelium, proto mluvíme ne tak, jako bychom se chtěli zalíbit lidem, ale tak, abychom se zalíbili Bohu, který zkouší naše srdce. ",
    "Jak víte, nikdy jsme nepoužili lichocení ani jsme nebyli chtiví zisku -- Bůh je svědek! ",
    "Nehledáme ani slávu od lidí, od vás ani od jiných. ",
    "Jako Kristovi apoštolové můžeme užívat vážnosti, avšak byli jsme mezi vámi něžní, jako když žena chová vlastní děti. ",
    "Tak jsme po vás toužili, že jsme byli ochotni dát vám nejen evangelium Boží, ale i své duše, neboť jste se nám stali drahými.  ",
    "Jistě pamatujete, bratři, na naši těžkou práci a lopotu, jak jsme dnem i nocí pracovali, abychom nikomu z vás nebyli na obtíž, když jsme vám vyhlásili evangelium Boží. ",
    "Vy i sám Bůh jste svědky, jak jsme se svatě, spravedlivě a bezúhonně k vám věřícím chovali; ",
    "a jak také víte, jednoho každého z vás jsme napomínali, povzbuzovali a zavazovali jako otec vlastní děti, ",
    "abyste žili, jak je důstojné Boha, který vás povolává do svého království a slávy.",
    "A proto i my vzdáváme neustále díky Bohu, že když jste od nás převzali slovo Boží zvěsti, přijali jste je ne jako slovo lidské, ale tak, jak tomu opravdu je, jako slovo Boží, které také mocně působí ve vás věřících. ",
    "Vždyť vy jste, bratři, napodobili církve Boží, které jsou v Judsku v Kristu Ježíši, protože i vy jste stejně trpěli od vlastních krajanů, jako i oni od Židů, ",
    "kteří zabili Pána Ježíše i [své] proroky a také nás pronásledovali; Bohu se líbit nechtějí a vůči všem lidem jsou nepřátelští. ",
    "Brání nám mluvit k pohanům, aby byli spaseni, čímž stále doplňují své hříchy; ale přišel na ně hněv až do krajnosti.",
    "Byli jsme, bratři, od vás na určitou dobu odloučeni,  bylo to však jen tělem, ne srdcem; o to více jsme s velkou touhou usilovali spatřit vaši tvář. ",
    "Proto jsme k vám chtěli přijít, já Pavel víc než jednou, ale Satan nám v tom zabránil. ",
    "Kdo je naše naděje nebo radost nebo věnec chlouby, neli právě vy před naším Pánem Ježíšem při jeho příchodu? ",
    "Vždyť vy jste naše sláva i radost."
  ],
  "5": [
    "O časech a dobách, bratři, nepotřebujete, aby vám bylo psáno. ",
    "Vždyť sami přesně víte, že Pánův den přijde jako zloděj v noci. ",
    "Když lidé budou říkat: \"Pokoj a bezpečí\", tehdy na ně náhle přijde zkáza jako porodní bolesti na těhotnou ženu, a jistě neuniknou. ",
    "Vy však, bratři, nejste ve tmě, aby vás ten den přepadl jako zloděj. ",
    "Neboť vy všichni jste synové světla a synové dne. Nepatříme noci ani tmě. ",
    "Proto tedy nespěme jako ti ostatní, nýbrž buďme bdělí a střízliví. ",
    "Vždyť ti, kdo spí, spí v noci, a ti, kdo se opíjejí, opíjejí se v noci. ",
    "My však, kteří patříme dni, buďme střízliví, oblečeni v pancíř víry a lásky a v přilbu naděje spasení. ",
    "Neboť Bůh nás nepostavil k hněvu, nýbrž k získání spasení skrze našeho Pána Ježíše Krista, ",
    "který za nás zemřel, abychom my, ať bdíme nebo spíme, žili spolu s ním. ",
    "Proto se navzájem povzbuzujte a budujte jeden druhého, jak to již činíte.",
    "Žádáme vás, bratři, abyste uznávali ty, kteří mezi vámi namáhavě pracují, jsou vašimi představenými v Pánu a napomínají vás. ",
    "Převelice si jich v lásce važte pro jejich práci; žijte mezi sebou pokojně. ",
    "Vyzýváme vás, bratři, napomínejte neukázněné, potěšujte malomyslné, ujímejte se slabých, mějte trpělivost se všemi. ",
    "Hleďte, aby nikdo neodplácel nikomu zlým za zlé, ale vždy usilujte o dobro k sobě navzájem i vůči všem.",
    "Vždycky se radujte. ",
    "Neustále se modlete. ",
    "Ve všem vzdávejte díky, neboť toto je pro vás Boží vůle v Kristu Ježíši. ",
    "Ducha neuhašujte. ",
    "Proroctvími nepohrdejte. ",
    "Všechno však zkoušejte;  co je dobré, to pevně držte, ",
    "a všeho, co vypadá zle, se vystříhejte.",
    "A sám Bůh pokoje kéž vás celé posvětí a celého vašeho ducha i duši i tělo kéž zachová bez poskvrny až k příchodu našeho Pána Ježíše Krista. ",
    "Věrný je ten, kdo vás povolává; on to také učiní.",
    "Bratři, modlete se [též] za nás.",
    "Pozdravte všechny bratry svatým políbením. ",
    "Zavazuji vás přísahou v Pánu, abyste tento list dali přečíst všem [svatým] bratřím.",
    "Milost našeho Pána Ježíše Krista s vámi. [Amen.]"
  ],
  "4": [
    "Nakonec vás, bratři, žádáme a vyzýváme v Pánu Ježíši, abyste se ještě více rozhojňovali v tom, co jste od nás převzali a co už také činíte -- totiž jak máte žít, abyste se líbili Bohu. ",
    "Vždyť víte, které příkazy jsme vám vydali skrze Pána Ježíše. ",
    "Neboť toto je vůle Boží, vaše posvěcení, abyste se zdržovali smilstva, ",
    "aby každý z vás uměl zacházet se svou nádobou ve svatosti a úctě, ",
    "ne v žádostivé vášni jako pohané, kteří neznají Boha, ",
    "a aby nikdo nepřekračoval meze a neklamal v této věci svého bratra, protože Pán je mstitelem v těch všech věcech, jak jsme vám také předem řekli a plně dosvědčili. ",
    "Neboť Bůh nás nepovolal k nečistotě, nýbrž k tomu, abychom žili v posvěcení. ",
    "Proto kdo toto odmítá, neodmítá člověka, ale Boha, který [také] do vás dává svého Svatého Ducha.",
    "O bratrské lásce vám není potřeba psát, neboť jste sami vyučeni od Boha, abyste milovali jeden druhého. ",
    "A opravdu tak činíte všem bratřím v celé Makedonii. Vyzýváme vás však, bratři, abyste se v tom ještě více rozhojňovali ",
    "a zakládali si na pokojném životě, věnovali se vlastním věcem a pracovali vlastníma rukama, jak jsme vám přikázali, ",
    "a abyste žili slušně před těmi, kteří jsou vně, a nikoho nepotřebovali.",
    "Nechceme vás, bratři, nechávat v nevědomosti o těch, kdo zesnuli, abyste se nermoutili jako ti ostatní, kteří nemají naději. ",
    "Jestliže však věříme, že Ježíš zemřel a vstal z mrtvých, tak Bůh také ty, kdo zemřeli skrze Ježíše, přivede s ním.",
    "Neboť toto vám říkáme slovem Pánovým: My živí, kteří jsme tu ponecháni do příchodu Pána, jistě nepředejdeme ty, kteří zesnuli,  ",
    "protože za zvuku přikazujícího zvolání, hlasu archanděla a Boží polnice sám Pán sestoupí z nebe a mrtví v Kristu vstanou nejdříve. ",
    "Potom my živí, kteří tu budeme ponecháni, budeme spolu s nimi uchváceni v oblacích do vzduchu k setkání s Pánem. A tak už navždy budeme s Pánem. ",
    "Proto se těmito slovy navzájem povzbuzujte."
  ],
  "1": [
    "Pavel, Silvanus a Timoteus církvi Tesaloničanů v Bohu Otci a Pánu Ježíši Kristu: Milost vám a pokoj.",
    "Stále vzdáváme díky Bohu za vás za všecky, když se [o vás] zmiňujeme na svých modlitbách, a neustále ",
    "máme na paměti váš skutek víry, vaši námahu lásky a vytrvalost naděje našeho Pána Ježíše Krista před naším Bohem a Otcem. ",
    "Víme, bratři Bohem milovaní, o vašem vyvolení, ",
    "neboť naše evangelium k vám nepřišlo jen ve slovu, ale i v moci a v Duchu Svatém a v plné přesvědčivosti; vždyť sami víte, jací jsme byli mezi vámi kvůli vám. ",
    "A vy jste se stali těmi, kdo napodobují nás i Pána, když jste přijali Slovo v mnohém soužení s radostí Ducha Svatého.",
    "Tím jste se stali vzorem všem věřícím v Makedonii a v Achaji.  ",
    "Neboť od vás se rozeznělo Pánovo slovo nejen v Makedonii a v Achaji, ale [i] vaše víra, která směřuje k Bohu, se rozšířila všude, takže není třeba, abychom o tom vůbec mluvili. ",
    "Oni sami totiž o nás vypravují, jaký byl náš příchod k vám a jak jste se obrátili od model k Bohu, abyste sloužili živému a pravému Bohu ",
    "a očekávali z nebes jeho Syna, kterého probudil z mrtvých, Ježíše, který nás vysvobozuje od přicházejícího hněvu."
  ]
}