{
  "3": [
    "Věrohodné je to slovo: Usilujeli někdo o biskupství, touží po dobré práci. ",
    "Biskup tedy má být bezúhonný, muž jedné ženy, střídmý, rozvážný, řádný, pohostinný, schopný učit, ",
    "ne pijan, ne rváč, nýbrž mírný, ne svárlivý nebo hrabivý.  ",
    "Má dobře vést svou rodinu  a udržovat děti v poslušnosti se vší počestností. ",
    "Neumíli někdo vést svou rodinu, jak se bude starat o Boží církev? ",
    "Nemá být teprve nedávno obrácený, aby nezpyšněl a neupadl do Ďáblova odsouzení. ",
    "Musí však mít také dobré svědectví od těch, kdo stojí mimo, aby neupadl do pohanění a do Ďáblovy léčky.",
    "Rovněž diakoni  mají být čestní, ne neupřímní, ne oddaní mnohému pití vína, ne hanebně ziskuchtiví; ",
    "mají mít tajemství víry v čistém svědomí. ",
    "I oni ať jsou nejprve zkoumáni, a teprve potom, jsouli bez úhony, ať konají svou službu. ",
    "Právě tak ženy mají být čestné, ne pomlouvačné, střídmé, ve všem věrné. ",
    "Diakoni ať jsou muži jedné ženy, ať dobře vedou své děti a vlastní rodiny.  ",
    "Neboť ti, kdo dobře vykonali svou službu, získávají si dobré postavení a mnoho smělé důvěry ve víře, která je v Kristu Ježíši.",
    "Tyto věci ti píšu v naději, že k tobě brzo přijdu. ",
    "Kdybych se však opozdil, chci, abys věděl, jak je třeba se chovat v domě Božím, jímž je církev Boha živého, sloup a opora pravdy. ",
    "A vpravdě veliké je to tajemství zbožnosti: Ten, který se zjevil v těle, byl ospravedlněn v Duchu, ukázal se andělům, byl hlásán národům, ve světě mu uvěřili, byl přijat ve slávě vzhůru."
  ],
  "2": [
    "Především tedy prosím, aby se konaly prosby, modlitby, přímluvy a děkování za všechny lidi, ",
    "za králea za všechny ty, kdo jsou ve vysokém postavení, abychom mohli vést tichý a pokojný život ve vší zbožnosti a důstojnosti.  ",
    "To je dobré a milé před Bohem, naším Zachráncem, ",
    "který chce, aby byli všichni lidé zachráněni a přišli k poznání pravdy. ",
    "Je totiž jeden Bůh, jeden je také prostředník mezi Bohem a lidmi, člověk Kristus Ježíš, ",
    "který dal sám sebe jako výkupné za všechny, jako svědectví ve svůj čas. ",
    "K tomu jsem byl ustanoven hlasatelem a apoštolem-- mluvím pravdu [v Kristu], nelžu --, učitelem národů ve víře a v pravdě.",
    "Chci tedy, aby se muži modlili na každém místě, pozvedajíce svaté ruce bez hněvu a sváru.  ",
    "Stejně i ženy ať se v slušném oděvu zdobí počestně a střízlivě, ne účesy a zlatem, perlami nebo drahými šaty, ",
    "nýbrž dobrými skutky, jak se sluší na ženy, které se přiznávají k zbožnosti.  ",
    "Žena ať se učí v tichosti  a s veškerou podřízeností.  ",
    "Nedovoluji, aby žena učila nebo měla moc nad mužem, nýbrž má být v tichosti. ",
    "Neboť první byl utvořen Adam, potom Eva. ",
    "A nebyl sveden Adam; žena byla zcela svedena a upadla do přestoupení. ",
    "Bude však zachráněna skrze rození;  ženy jsou zachráněny, setrvajíli ve víře, lásce a v posvěcení spolu se střízlivostí."
  ],
  "5": [
    "Na staršího muže se neosopuj, ale domlouvej  mu jako otci, mladším jako bratrům, ",
    "starším ženám jako matkám, mladším ve vší čistotě jako sestrám.",
    "Vdovy měj v úctě, mám na mysli ty, které jsou skutečně vdovy. ",
    "Máli však některá vdova děti nebo vnoučata, ať se ti učí prokazovat zbožnost především své rodině a odplácet rodičům, neboť to je milé před Bohem. ",
    "Vdova, která je skutečně osamělá, spoléhá na Boha a oddává se vytrvale prosbám a modlitbám ve dne i v noci.  ",
    "Ale ta, která se oddává rozkoším, je mrtvá, i když žije. ",
    "A toto přikazuj, aby byly bezúhonné. ",
    "Jestliže se někdo nestará o své vlastní a hlavně o členy své rodiny, zapřel víru a je horší než nevěřící. ",
    "Do seznamu ať je zapsána jen taková vdova, která není mladší než šedesát let, byla ženou jednoho muže, ",
    "je známá dobrými skutky, jestliže vychovala děti, byla pohostinná, umývala nohy svatým, pomáhala lidem v tísni, jestliže šla za každým dobrým skutkem. ",
    "Mladší vdovy však odmítej. Neboť když je jejich žádosti odvrátí od Krista, chtějí se vdávat; ",
    "zaslouží si odsouzení, protože zrušily první víru.  ",
    "Zároveň se také učí být lenivé, chodíce po návštěvách. A nejen lenivé, nýbrž i pomlouvačné a všetečné, a mluví, co se nepatří. ",
    "Chci tedy, aby se mladší vdovy vdávaly, rodily děti, vedly domácnost a nedávaly protivníku žádnou příležitost k pomluvám. ",
    "Vždyť některé z nich se již odvrátily za Satanem. ",
    "Máli [některý věřící muž nebo] některá věřící žena v rodině vdovy, ať jim pomáhá; církev tak nebude zatěžována a bude moci pomáhat skutečným vdovám.",
    "Starší, kteří zastávají dobře svůj úřad, jsou hodni dvojí cti, zvláště ti, kteří se namáhají kázáním a vyučováním.  ",
    "Neboť Písmo praví: \"Volu, který mlátí, nedáš náhubek\" a \"hoden je dělník své mzdy\". ",
    "Žalobu proti staršímu nepřijímej, leda na základě výpovědi dvou nebo tří svědků. ",
    "Ty, kteří hřeší, kárej přede všemi, aby i ti ostatní měli strach.  ",
    "Zapřísahám  tě před Bohem a Kristem Ježíšem a před vyvolenými anděly, abys toto zachoval bez předpojatosti a nic nečinil tak, že bys někomu stranil. ",
    "Nevzkládej na nikoho ukvapeně ruce. Neměj účast na cizích hříších. Uchovávej se čistý. ",
    "Nepij už jen vodu, ale kvůli [svému] žaludku a kvůli svým častým nemocem užívej trochu vína.",
    "Hříchy některých lidí jsou zcela zjevné a předem vedou k soudu, u jiných se však také ukazují až potom.  ",
    "Stejně tak i dobré skutky jsou zcela zjevné; a ty, s kterými je to jinak, nemohou zůstat skryté."
  ],
  "4": [
    "Duch výslovně praví, že v posledních dobách někteří odstoupí od víry, přidržujíce se bludných duchů a učení démonů, ",
    "těch,  kteří v pokrytectví mluví lež a mají vypálené znamení na vlastním svědomí. ",
    "Zabraňují lidem ženit se a nařizují jim zdržovat se pokrmů, které Bůh stvořil, aby je s děkováním požívali ti, kdo věří a poznali pravdu. ",
    "Neboť všechno, co Bůh stvořil,  je dobré a nemá se zavrhovat nic, co se přijímá s děkováním: ",
    "posvěcuje se to skrze slovo Boží a přímluvu.",
    "Když budeš toto předkládat bratřím, budeš dobrým služebníkem Krista Ježíše, živeným slovy víry a dobrého učení, které sis osvojil.  ",
    "Světské a babské báje odmítej. Cvič se pro zbožnost. ",
    "Tělesné cvičení je užitečné pro málo věcí, avšak zbožnost je užitečná ke všemu, neboť má zaslíbení nynějšího i budoucího života. ",
    "Věrohodné je to slovo a zaslouží si plného souhlasu.  ",
    "Proto se namáháme a zápasíme, že máme naději v živém Bohu, který je Zachráncem všech lidí, zvláště věřících.",
    "To nařizuj a tomu uč. ",
    "Nikdo ať tebou nepohrdá pro tvé mládí, ale těm, kdo věří, buď vzorem v řeči, v chování, v lásce, [v Duchu,] ve víře, v čistotě. ",
    "Než přijdu,věnuj se předčítání, napomínání, vyučování.  ",
    "Nezanedbávej v sobě dar milosti, který ti byl dán skrze proroctví se vzkládáním rukou staršovstva. ",
    "O to se starej, v tom buď, aby tvůj pokrok byl všem zřejmý. ",
    "Dávej si pozor sám na sebe a na učení. V tom setrvávej. Neboť budešli to činit, zachráníš jak sám sebe, tak ty, kdo tě poslouchají."
  ],
  "6": [
    "Všichni, kdo jsou pod jhem jako otroci, ať pokládají své pány za hodny veškeré úcty, aby Boží jméno a učení nebylo tupeno. ",
    "Ti, kdo mají věřící pány, ať je nemají v menší vážnosti proto, že jsou jejich bratry, nýbrž ať slouží tím raději, že ti, kteří se ujímají dobrého díla, jsou věřící a milovaní. Tomu uč a k tomu povzbuzuj. ",
    "Jestliže někdo učí jinak a nedrží se zdravých slov, těch, které jsou našeho Pána Ježíše Krista, a učení, které je v souladu se zbožností, ",
    "je zaslepený, ničemu nerozumí, ale má chorobný zájem o sporné otázky a slovní potyčky. Z toho vzniká závist, svár, urážky, zlá podezření,  ",
    "ustavičné třenice mezi lidmi, kteří mají porušenou mysl a jsou zbaveni pravdy a kteří se domnívají, že zbožnostje pramenem zisku. [Takovým se vyhni.] ",
    "Opravdu velkým pramenem zisku je totiž zbožnost, která se spokojí s tím, co má.  ",
    "Nic jsme si přece na svět nepřinesli a [je jasné], že si z něho také nemůžeme nic odnést. ",
    "Mámeli však jídlo a oděv, spokojíme se s tím. ",
    "Ti, kdo chtějí být bohatí, upadají do pokušení a do léčky a do mnoha nerozumných a škodlivých žádostí, které je vtahují do zkázy a záhuby. ",
    "Neboť kořenem všeho zlého je láska k penězům;  a někteří, kdo se po nich pachtili, zbloudili od víry a způsobili si mnoho bolestí.",
    "Ale ty, Boží člověče, před tím utíkej! Usiluj o spravedlnost, zbožnost, víru, lásku, trpělivost, mírnost. ",
    "Bojuj dobrý boj víry, chop se věčného života, k němuž jsi byl povolán a pro nějž jsi učinil dobré vyznání před mnoha svědky. ",
    "Přikazuji [ti] před Bohem, který dává všemu život, a Kristem Ježíšem, který před Pontiem Pilátem dosvědčil dobré vyznání, ",
    "abys zachoval ten příkaz bez poskvrny a bez úhony až do zjevení našeho Pána Ježíše Krista, ",
    "které svým časem ukáže blahoslavený a jediný Panovník, Král kralujících a Pán panujících. ",
    "On jediný má nesmrtelnost a přebývá v nepřístupném světle; jeho nikdo z lidí nespatřil a nemůže spatřit. Jemu buď čest a věčná moc. Amen.",
    "Těm, kteří jsou bohatí v nynějším věku, přikazuj, ať nesmýšlejí povýšeně a nedoufají v nejisté bohatství, nýbrž v [živého] Boha, který nám všechno štědře poskytuje k požitku; ",
    "ať konají dobro, bohatnou v dobrých skutcích, jsou štědří, sdílní, ",
    "a tak si shromažďují pěkný základ pro budoucnost, aby se chopili skutečného života.",
    "Ó Timoteji, zachovej, co ti bylo svěřeno, vyhýbej se světským prázdným řečem a protikladným tvrzením toho, co se falešně nazývá \"poznání\", ",
    "k němuž se někteří přiznávali, a zbloudili ve víře. Milost s vámi. [Amen.]"
  ],
  "1": [
    "Pavel, apoštol Krista Ježíše podle příkazu Boha, našeho Zachránce, a Krista Ježíše, naší naděje, ",
    "Timoteovi, vlastnímu synu ve víře: Milost, milosrdenství a pokoj od Boha Otce [našeho] a Krista Ježíše, Pána našeho.",
    "Když jsem cestoval do Makedonie, vybídl jsem tě, abys zůstal v Efesu a nařídil jistým lidem, aby neučili odchylným naukám  ",
    "a nezabývali se bájemi a nekonečnými rodokmeny, které vedou spíše k hloubání než k Boží správě, která spočívá na víře. ",
    "Cílem tohoto nařízení je láska z čistého srdce, z dobrého svědomí a z upřímné víry. ",
    "Od toho se někteří odchýlili a obrátili se k prázdnému mluvení. ",
    "Chtějí být učiteli Zákona, a nechápou ani to, co říkají, ani to, o čem se tak jistě vyslovují.",
    "Víme, že Zákon je dobrý, když ho někdo užívá náležitě  ",
    "a je si vědom toho, že Zákon není dán pro spravedlivého, nýbrž pro lidi nespravedlivé a nepoddajné, bezbožné a hříšné, pro lidi nesvaté a světské, pro otcovrahy a matkovrahy, pro vrahy vůbec,  ",
    "smilníky, lidi praktikující homosexualitu, únosce, lháře, křivopřísežníky, a co ještě jiného se příčí zdravému učení ",
    "podle evangelia slávy blahoslaveného Boha, které mi bylo svěřeno.",
    "Děkuji tomu, který mne posilnil, Kristu Ježíši, našemu Pánu, že mě uznal za spolehlivého  a ustanovil ke službě, ",
    "ačkoli jsem byl předtím rouhač, pronásledovatel a násilník. Došel jsem však milosrdenství, protože jsem to činil z nevědomosti v nevěře.  ",
    "A tím hojněji se projevila milost našeho Pána s vírou a láskou, která je v Kristu Ježíši. ",
    "Věrohodné je to slovo a zaslouží si plného přijetí: Kristus Ježíš přišel na svět, aby zachránil hříšníky. Z nich jsem já první, ",
    "avšak proto jsem došel milosrdenství, aby Kristus Ježíš na mně prvním ukázal veškerou svou trpělivost jako příklad pro ty, kdo v něho budou věřit k životu věčnému. ",
    "Králi věků, nepomíjejícímu, neviditelnému, jedinému [moudrému] Bohu čest a sláva na věky věků. Amen.",
    "Toto nařízení svěřuji tobě, můj synu Timoteji, na základě předešlých proroctví o tobě, abys s jejich posilou bojoval dobrý boj, ",
    "maje víru a dobré svědomí, jímž někteří pohrdli, a proto ztroskotali ve víře. ",
    "Patří k nim Hymenaios a Alexandr, které jsem vydal Satanu, aby se naučili nerouhat."
  ]
}