{
  "13": [
    "To je potřetí, co k vám přicházím. Ústy dvou nebo tří svědků bude potvrzena každá věc.  ",
    "Řekl jsem už, když jsem byl u vás podruhé, a když jsem nyní vzdálen, znovu předem říkám těm, kteří zůstali v hříchu, i všem ostatním: až zase přijdu, nebudu nikoho šetřit, ",
    "poněvadž hledáte potvrzení, že ve mně mluví Kristus, který není vůči vám slabý, nýbrž je mezi vámi mocný. ",
    "Vždyť byl sice ukřižován ze slabosti, ale žije z moci Boží. I my jsme v něm slabí, ale pro vás budeme spolu s ním žítz moci Boží.",
    "Sami sebe zkoušejte, jsteli ve víře, sami sebe zkoumejte. Či nepoznáváte sami na sobě, že Ježíš Kristus [je] ve vás? Ledaže byste byli neosvědčení. ",
    "Doufám však, že poznáte, že my nejsme neosvědčení. ",
    "Modlíme se k Bohu, abyste neučinili nic zlého; ne proto, abychom se my ukázali jako ti, kdo se osvědčili, nýbrž abyste vy činili dobře, a my abychom byli jako neosvědčení. ",
    "Neboť nezmůžeme nic proti pravdě, nýbrž pro pravdu. ",
    "Radujeme se, když my jsme slabí, ale vy jste mocní. I za to se modlíme, za vaše zdokonalení.  ",
    "Proto píšu tyto věci, dokud jsem nepřítomen, abych po svém příchodu nemusil jednat přísně podle pravomoci, kterou mi Pán dal k budování, a ne k ničení.",
    "Nakonec, bratři, radujte se, napravujte své nedostatky, povzbuzujte se, buďte jedné mysli, žijte v pokoji a Bůh lásky a pokoje bude s vámi. ",
    "Pozdravte se navzájem svatým políbením; pozdravují vás všichni svatí.",
    "Milost Pána Ježíše Krista, Boží láska a společenství Svatého Ducha se všemi vámi. [Amen.]"
  ],
  "3": [
    "To začínáme opět doporučovat sami sebe? Nebo snad potřebujeme, jako někteří, doporučující dopisy k vám nebo od vás? ",
    "Vy jste naším dopisem, který je napsán v našich srdcích a který znají a čtou všichni lidé. ",
    "Je přece zjevné, že jste dopisem Kristovým, vypůsobeným naší službou a napsaným ne inkoustem, nýbrž Duchem živého Boha, ne na kamenných deskách, nýbrž na deskách lidských srdcí.",
    "Takovou pak máme skrze Krista důvěru k Bohu: ",
    "Ne sami ze sebe se pokládáme za způsobilé, jako bychom měli něco sami ze sebe, ale naše způsobilost je z Boha. ",
    "On nás také učinil způsobilými k tomu, abychom byli služebníky Nové smlouvy, ne litery, nýbrž Ducha; neboť litera zabíjí, ale Duch obživuje.",
    "Jestliže se služba smrti vyrytá literami do kamenů udála v takové slávě, že synové Izraele nemohli pohledět Mojžíšovi do tváře kvůli slávě jeho obličeje, která pomíjela, ",
    "jak by nebyla mnohem slavnější služba Ducha? ",
    "Neboť jestliže byla sláva v službě odsouzení, mnohem více oplývá slávou služba spravedlnosti. ",
    "Neboť vskutku to, co v tomto případě mělo slávu, již nemá slávu vzhledem k této vše převyšující slávě. ",
    "Neboť jestliže skrze slávu přišlo už to, co pomíjí, oč slavnější je to, co zůstává.",
    "Když tedy máme takovou naději, počínáme si zcela otevřeně.  ",
    "Ne jako Mojžíš, který si dával na tvář závoj, aby synové Izraele nehleděli na konec toho, co pomíjí. ",
    "Avšak jejich myšlení otupělo. Až do dnešního [dne] zůstává při čtení Staré smlouvy tentýž závoj neodkrytý, protože pomíjí jen v Kristu. ",
    "Ale až dodnes, kdykoli se předčítá Mojžíš, leží závoj na jejich srdci. ",
    "Kdykoli se však člověk obrátí k Pánu, je závoj odstraněn. ",
    "Ten Pán je Duch. Kde je Duch Pánův, [tam] je svoboda. ",
    "A my všichni, spatřujíce s odhalenou tváří Pánovu slávu jako v zrcadle, jsme proměňováni v týž obraz, od slávy k slávě, jako od Pána Ducha."
  ],
  "2": [
    "Rozhodl jsem se však, že k vám nepřijdu opět v zármutku. ",
    "Neboť jestliže já vás zarmucuji, kdo mi bude působit radost, neli ten, koho já zarmucuji? ",
    "A právě toto píšu, abych po svém příchodu neměl zármutek kvůli těm, kdo mi měli působit radost; jsem o vás všech přesvědčen, že moje radost je radostí vás všech. ",
    "Vždyť vám píšu ve velikém soužení, v sevření srdce a s mnohými slzami; ne proto, abyste byli zarmouceni, ale abyste poznali lásku, kterou k vám překypuji.",
    "Způsobilli někdo zármutek, nezpůsobil ho  jen mně, ale zčásti -- abych nepřeháněl -- vám všem. ",
    "Takovému člověku stačí pokárání, kterého se mu dostalo od většiny z vás. ",
    "Takže mu raději naopak odpusťte a povzbuďte ho, aby snad přemírou zármutku nebyl takový člověk pohlcen. ",
    "Vybízím vás tedy, abyste ho ujistili svou láskou. ",
    "Proto vám také píšu, abych vás vyzkoušel a poznal, jsteli ve všem poslušni. ",
    "Komu vy něco odpouštíte, odpouštím i já. Neboť i já, cokoliv jsem odpustil -- mělli jsem co odpustit -- učinil jsem to pro vás před tváří Kristovou, ",
    "abychom nebyli oklamáni od Satana; vždyť jeho úmysly nám nejsou neznámy.",
    "Když jsem přišel do Troady hlásat evangelium Kristovo -- a naskytla se mi příležitost v Pánu --, ",
    "můj duch neměl pokoje, protože jsem nenalezl svého bratra Tita; rozloučil jsem se s nimi a odešel do Makedonie.",
    "Díky Bohu, který nás stále vede v triumfálním průvodu v Kristu a zjevuje skrze nás na každém místě vůni své známosti. ",
    "Neboť jsme Kristovou libou vůní Bohu mezi těmi, kteří jsou zachraňováni, i mezi těmi, kteří jdou do záhuby. ",
    "Jedněm jsme vůní smrti ke smrti, druhým vůní života k životu. Ale kdo je k tomu způsobilý? ",
    "Neboť nejsme jako mnozí, kteří kupčí s Božím slovem, nýbrž jako ti, kdo mluví z upřímnosti, jako ti, kdo mluví z Boha, tak mluvíme před Boží tváří v Kristu."
  ],
  "12": [
    "Musím se chlubit, ač [mi] to není k užitku, přistoupím k viděním a zjevením od Pána.  ",
    "Znám člověka v Kristu, který byl před čtrnácti lety vytržen až do třetího nebe -- zda v těle, nevím, nebo mimo tělo, nevím, Bůh to ví. ",
    "A vím, že tento člověk -- byloli to v těle či bez těla, nevím, Bůh to ví -- ",
    "byl vytržen do ráje a uslyšel nevypravitelné věci, o nichž není člověku dovoleno promluvit. ",
    "Takovým člověkem se budu chlubit, sám sebou se však chlubit nebudu, leda [svými] slabostmi. ",
    "Kdybych se totiž chtěl pochlubit, nebyl bych nerozumný, vždyť bych mluvil pravdu. Nechám však toho, aby si někdo o mně nemyslel víc, než co na mně vidí nebo [co] ode mne slyší. ",
    "A abych se mimořádností zjevení nepovyšoval, byl mi dán do těla trn, Satanův anděl, aby mě políčkoval [a já se nepovyšoval]. ",
    "Kvůli tomu jsem třikrát prosil Pána, aby to ode mne odešlo,  ",
    "ale on mi řekl: \"Stačí ti má milost, neboť [má] moc se dokonává ve slabosti.\" Velmi rád se tedy budu chlubit spíše svými slabostmi, aby na mně spočinula moc Kristova. ",
    "Proto mám zálibu v slabostech, v zlém zacházení, v tísních, v pronásledováních a úzkostech pro Krista. Neboť když jsem slabý, tehdy jsem mocný.",
    "Ztratil jsem rozum!  K tomu jste mne přinutili vy. Já mám být od vás doporučován, neboť jsem nebyl v ničem pozadu za těmi veleapoštoly, i když nejsem nic. ",
    "Znamení apoštola byla mezi vámi uskutečněna ve vší vytrvalosti znameními, divya mocnými činy. ",
    "V čem jste na tom byli hůř než ostatní sbory, kromě toho, že já sám jsem vám nebyl na obtíž? Odpusťte mi tuto křivdu! ",
    "Hle, [to] jsem potřetí připraven k vám přijít. A nebudu vám na obtíž. Nehledám to, co je vaše, nýbrž vás. Neboť nemají děti shromažďovat pro rodiče, nýbrž rodiče pro děti. ",
    "Já velmi rád vynaložím všechno, ano sám sebe vydám pro vaše duše. Když vás více miluji, mám být za to méně milován? ",
    "Ale budiž! Já sám jsem vám nebyl na obtíž, ale jsem prý chytrák a obelstil jsem vás. ",
    "Snad jsem vás podvedl skrze někoho, koho jsem k vám poslal? ",
    "Vybídl jsem Tita a poslal jsem s ním bratra. Podvedl vás snad Titus? Což jsme nejednali v témž duchu  a nešli ve stejných šlépějích?",
    "Už dávno si myslíte, že se před vámi obhajujeme. Před Bohem v Kristu mluvíme, a to všechno, milovaní, pro vaše budování. ",
    "Bojím se totiž, abych vás po svém příchodu neshledal takovými, jakými vás nalézt nechci, a abych já nebyl shledán od vás, jakým si mě nepřejete; aby nepovstaly svár, žárlivost, zlosti, soupeření, utrhání, pomluvy, nadutosti, zmatky. ",
    "Obávám se, aby mě můj Bůh, až opět přijdu, u vás nepokořil a abych neoplakával mnohé, kteří padli do hříchu a neučinili pokání z nečistoty, smilstva a bezuzdnosti, kterých se dopustili."
  ],
  "9": [
    "O této službě pro svaté je zbytečné, abych vám psal. ",
    "Neboť znám vaši ochotu, pro kterou se vámi chlubím před Makedoňany, že totiž Achaja je už od loňska připravena; vaše horlivost podnítila většinu z nich. ",
    "Posílám tyto bratry, aby naše hrdost na vás v této věci nevyzněla naprázdno, abyste byli připraveni, jak jsem říkal, ",
    "a abychom my -- neřkuli vy -- nebyli zahanbeni v této jistotě, kdyby se mnou přišli Makedonci a nalezli vás nepřipravené. ",
    "Proto jsem považoval za nutné vyzvat tyto bratry, aby k vám šli napřed a připravili toto vaše dopředu slíbené požehnání; ať je takto připravené jako požehnání, a ne jako lakota.",
    "Toto však vězte: Kdo skoupě rozsévá, bude také skoupě sklízet; a kdo štědře rozsévá, bude také štědře sklízet. ",
    "Každý ať dá, jak si předsevzal v srdci, ne se zármutkem nebo z donucení; vždyť radostného dárce miluje Bůh. ",
    "A Bůh je mocen rozhojnit při vás každý dar milosti, abyste měli vždycky ve všem úplný dostatek a měli hojnost pro každý dobrý skutek, ",
    "jak je napsáno: \"Rozsypal a dal nuzným, jeho spravedlnost zůstává na věčnost.\" ",
    "Ten, který poskytuje semeno rozsévajícímu a chléb k jídlu, opatří a rozmnoží vaši setbu a dá vyrůst plodům vaší spravedlnosti. ",
    "Vším způsobem budete obohacováni k veškeré štědrosti, která skrze nás působí vděčnost Bohu. ",
    "Péče o tuto službu totiž nejenom doplňuje to, čeho se nedostává svatým, nýbrž také oplývá mnohými díkůčiněními Bohu. ",
    "Když se osvědčíte v této službě, budou oni slavit Boha za to, že se podřizujete Kristovu evangeliu, které vyznáváte, a za štědrost, kterou s nimi a se všemi sdílíte.  ",
    "Budou se za vás modlit a toužit po vás pro nesmírnou milost Boží, která je při vás. ",
    "Díky Bohu za jeho nevýslovný dar!"
  ],
  "5": [
    "Víme totiž, že budeli stan našeho pozemského přebývání zbořen, máme příbytek od Boha: ne lidskou rukou postavený, ale věčný dům v nebesích. ",
    "Neboť v tomto stanu sténáme a toužíme si obléci ještě i náš příbytek, který pochází z nebe. ",
    "Kdybychom pak byli i svlečeni, nebudeme shledáni nahými. ",
    "Pokud jsme totiž v tomto stanu, sténáme a je nám těžko, neboť nechceme být svlečeni, nýbrž přioděni, aby to, co je smrtelné, bylo pohlceno životem. ",
    "Ten, kdo nás právě k tomu připravil, je Bůh, který nám [také] dal Ducha jako závdavek.",
    "Jsme tedy vždy plni důvěry a víme, že dokud máme domov v tomto těle, jsme vzdáleni od Pána. ",
    "Neboť chodíme vírou, ne tím, co vidíme.  ",
    "Jsme plni důvěry a raději chceme odejít z tohoto těla a přijít domů k Pánu. ",
    "Proto se i horlivě snažíme, abychom se mu líbili, ať zůstáváme doma nebo odcházíme. ",
    "Neboť my všichni se musíme objevit před soudnou stolicí Kristovou, aby každý přijal  odplatu   za to, co vykonal v těle, ať už to bylo dobré nebo zlé.",
    "Protože tedy známe bázeň před Pánem, přesvědčujeme lidi a Bohu jsme známí; a doufám, že jsme známí i vašemu svědomí.  ",
    "[Neboť] se vám nechceme znovu doporučovat, nýbrž dáváme vám příležitost chlubit se námi, abyste měli něco pro ty, kteří se chválí navenek, a ne v srdci. ",
    "Když jsme byli jako blázni,  bylo to pro Boha; když jednáme rozumně, je to pro vás. ",
    "Neboť Kristova láska nás váže, když jsme usoudili toto: Protože jeden zemřel za všechny, tedy všichni zemřeli. ",
    "A on zemřel za všechny, aby ti, kteří žijí, nežili už sami sobě, nýbrž tomu, kdo za ně zemřel a vstal z mrtvých.",
    "A tak od nynějška nikoho neznáme podle těla. Ačkoli jsme i znali Krista podle těla, nyní ho již takto neznáme. ",
    "Proto jeli kdo v Kristu, je nové stvoření. Staré věci pominuly, hle, je tu [všechno] nové. ",
    "A to všechno je z Boha, který nás smířil sám se sebou skrze Krista a dal nám službu smíření. ",
    "Neboť Bůh byl v Kristu, když smiřoval svět se sebou a nepočítal lidem jejich provinění, a uložil v nás to slovo smíření.  ",
    "Jsme tedy Kristovi vyslanci a Bůh jako by vás skrze nás vyzýval. Na místě Kristově prosíme: Smiřte se s Bohem. ",
    "Toho, který hřích nepoznal, za nás učinil hříchem, abychom se my v něm stali Boží spravedlností."
  ],
  "4": [
    "Když tedy máme tuto službu podle milosrdenství, kterého se nám dostalo, neochabujeme, ",
    "ale odřekli jsme se věcí ukrývaných kvůli hanbě a nepočínáme si chytrácky ani nepřekrucujeme slovo Boží, nýbrž zjevováním pravdy se představujeme každému lidskému porozumění před Bohem. ",
    "Jeli však naše evangelium zahaleno, je zahaleno těm, kteří hynou. ",
    "Jim, nevěřícím, bůh tohoto věku oslepil myšlení, aby jim nevzešlo světlo evangelia slávy Krista, jenž je obrazem Božím. ",
    "Neboť nehlásáme sami sebe, nýbrž Ježíše Krista, Pána, a sebe jako vaše otroky pro Ježíše. ",
    "Neboť Bůh, který řekl: \"Z temnoty ať zazáří světlo,\" zazářil v našich srdcích, aby osvítil lidi poznáním Boží slávy v osobě Ježíše Krista.",
    "Tento poklad máme však v hliněných nádobách, aby přemíra té moci byla z Boha, a ne z nás. ",
    "Ve všem jsme sužováni, ale nejsme vháněni do úzkých; býváme v nejistotě, ale nejsme zoufalí;  ",
    "jsme pronásledováni, ale nejsme opouštěni; jsme sráženi, ale nejsme ničeni. ",
    "Stále nosíme na  svém těle Ježíšovo umírání, aby byl na našem těle zjeven i Ježíšův život. ",
    "Neboť my, kteří žijeme, jsme pro Ježíše stále vydáváni na smrt, aby i život Ježíšův byl zjeven na našem smrtelném těle. ",
    "Takže v nás působí smrt, kdežto ve vás život. ",
    "Protože však máme téhož Ducha víry podle toho, co je napsáno: \"Uvěřil jsem, proto jsem mluvil,\" i my věříme, proto také mluvíme, ",
    "a víme, že ten, který vzkřísil [Pána] Ježíše, také nás s Ježíšem vzkřísí a postaví spolu s vámi. ",
    "Vždyť to všechno je kvůli vám, aby milost, rozhojněná skrze mnohé lidi, rozmnožila vděčnost ke slávě Boží.",
    "Proto neochabujeme; i když náš vnější člověk chátrá, ten vnitřní se však den ze dne obnovuje. ",
    "To naše nynější lehké soužení nám totiž působí nesmírně veliké břímě věčné slávy, ",
    "když nehledíme na věci viditelné, ale na neviditelné; neboť viditelné věci jsou dočasné, neviditelné však věčné."
  ],
  "8": [
    "Oznamujeme vám, bratři, Boží milost, která byla dána sborům v Makedonii: ",
    "Ve veliké zkoušce soužením se rozhojnila jejich překypující radost a jejich hluboká chudoba do bohatství štědrosti.  ",
    "Dosvědčuji, že dali podle své možnosti, ba i nad možnost; sami od sebe ",
    "nás velmi naléhavě prosili o tu milost, aby se mohli účastnit na službě pro svaté. ",
    "A učinili to nejen tak, jak jsme očekávali, ale dali sami sebe nejprve Pánu a skrze Boží vůli i nám. ",
    "Vybídli jsme tedy Tita, aby u vás také dokončil i tuto milost tak, jak již dříve začal. ",
    "Ale jako se ve všem rozhojňujete, ve víře, v slovu, v poznání, ve vší horlivosti i v lásce, kterou jsme ve vás vzbudili, tak se rozhojňujte i v této milosti.",
    "Neříkám to jako příkaz, nýbrž skrze horlivost druhých chci vyzkoušet také ryzost vaší lásky. ",
    "Znáte přece milost našeho Pána Ježíše Krista: ačkoli byl bohatý, stal se kvůli vám chudým, abyste vy jeho chudobou zbohatli. ",
    "Řeknu  vám o tom své mínění. Je to užitečné pro vás, kteří jste tuto milost nejen začali již od loňska připravovat, ale sami jste ji i chtěli. ",
    "Nyní ji také dokonejte, aby stejně tak, jako jste pohotově chtěli, jste to i dokonali z toho, co máte. ",
    "Neboť jeli ochota dát přiměřená tomu, co člověk má, a ne tomu, co nemá, je vítaná. ",
    "Neměla by jiným přinést úlevu a vám soužení, ale mělo by to být na základě vyrovnání.  ",
    "V nynější době váš přebytek pomůže jejich nedostatku, aby jejich přebytek zase pomohl vašemu nedostatku, a tak aby nastalo vyrovnání,  ",
    "jak je napsáno: \"Tomu, kdo nasbíral mnoho, nepřebylo, a ten, kdo nasbíral málo, neměl nedostatek.\"",
    "Díky Bohu, že dal Titovi do srdce stejný horlivý zájem o vás, ",
    "takže tu výzvu přijal, a tím horlivější sám od sebe odchází k vám. ",
    "Spolu s ním posíláme bratra, o jehož počínání ve službě evangelia se šíří chvála skrze všechny sbory. ",
    "A nejen to, ale byl také sbory určen za našeho společníka na cestách s touto milostí, o kterou se staráme ke slávě [samého] Pána a podle naší ochoty si navzájem pomoci. ",
    "Tak se varujeme toho, že by nás někdo podezíral při naší péči o tuto štědrou hojnost. ",
    "Neboť předem dbáme o to, aby vše bylo správné nejen před Pánem, nýbrž i před lidmi. ",
    "S nimi ještě posíláme našeho bratra, kterého jsme v četných zkouškách shledali horlivým v mnoha ohledech. A nyní je ještě mnohem horlivější pro velkou důvěru, kterou má k vám. ",
    "Pokud jde o Tita, je to můj společník a spolupracovník v práci pro vás, pokud jde o naše bratry, jsou to vyslanci sborů  a sláva Kristova. ",
    "Podejte jim tedy před sbory důkaz své lásky a toho, že se vámi právem chlubíme."
  ],
  "7": [
    "Když tedy máme tato zaslíbení, milovaní, očisťme se od každé poskvrny těla i ducha, dokonávajíce své posvěcení v bázni Boží.",
    "Přijměte nás do svého srdce. Nikomu jsme neublížili, nikomu neuškodili, nikoho neoklamali. ",
    "Neříkám to k vašemu odsouzení. Vždyť jsem již dříve řekl, že jste v našich srdcích, abyste s námi zemřeli i žili. ",
    "Mám k vám velikou důvěru, velice se vámi chlubím, jsem naplněn potěšením, má radost daleko převyšuje všechno naše soužení.",
    "Vždyť když jsme přišli do Makedonie, nezakusili jsme žádnou tělesnou úlevu, ale ve všem jsme byli sužováni; zvenčí boje, zevnitř strachy. ",
    "Ale Bůh, který potěšuje sklíčené, potěšil i nás příchodem Titovým. ",
    "A nejen jeho příchodem, ale i tím potěšením, které měl on z vás; takže když nám vypravoval o vaší touze, o vašem nářku a o vaší horlivosti pro mne, velice jsem se zaradoval. ",
    "Ačkoliv jsem vás ve svém dopise zarmoutil, nelituji toho -- třebaže jsem toho i litoval --, neboť vidím, že vás onen dopis -- byť i nakrátko -- zarmoutil. ",
    "Teď se raduji ne proto, že jste byli zarmouceni, ale proto, že jste byli zarmouceni ku pokání. Byli jste zarmouceni podle Boha, takže jste od nás v ničem neutrpěli škodu. ",
    "Zármutek, který je podle Boha, působí pokání k záchraně, jehož nelze litovat, kdežto zármutek světa působí smrt. ",
    "Hle, co u vás vypůsobilo právě to, že jste se zarmoutili podle Boha: jaké zaujetí, jakou obranu, jaké rozhořčení, jaký strach, jakou touhu, jakou horlivost, jaké potrestání. Ve všem jste prokázali, že jste v té věci čistí. ",
    "I když jsem vám napsal, nebylo to kvůli tomu, kdo ublížil, ani kvůli tomu, komu bylo ublíženo, ale proto, aby se u vás projevilo vaše zaujetí pro nás před Bohem. ",
    "Tím jsme povzbuzeni. Ještě mnohem více nad toto povzbuzení jsme však byli potěšeni radostí Titovou, že jeho duch byl vámi všemi občerstven. ",
    "Jestliže jsem se mu chlubil něčím, co se týkalo vás, nebyl jsem zahanben; ale jako jsme vám všechno řekli pravdivě, tak i naše chlouba před Titem obstála jako pravda. ",
    "A hojná je jeho náklonnost k vám, když si připomíná poslušnost vás všech, jak jste ho s bázní a třesením přijali. ",
    "Raduji se, že se na vás ve všem mohu spoléhat."
  ],
  "6": [
    "Jako Boží spolupracovníci  vás také napomínáme, abyste Boží milost nepřijali nadarmo. ",
    "Neboť praví: \"Ve vítaný čas jsem tě vyslyšel a v den záchrany jsem ti pomohl.\" Hle, nyní je nanejvýš vítaný čas, hle, nyní je den záchrany. ",
    "Nikomu nedáváme v ničem důvod k pohoršení, aby tato služba nebyla pohaněna. ",
    "Ve všem se představujeme jako Boží služebníci: v mnohé vytrvalosti, v souženích, v tlacích, v úzkostech, ",
    "v ranách, ve vězeních, ve zmatcích, v těžkých pracích, ve bděních, v postech, ",
    "v čistotě, v poznání, v trpělivosti, v dobrotě, v Duchu svatém, v lásce bez přetvářky, ",
    "ve slovu pravdy, v moci Boží; skrze zbroj spravedlnosti v pravici i v levici,  ",
    "skrze slávu i potupu, skrze pomluvu i pochvalu, jako svůdcové, a přece pravdiví, ",
    "jako neznámí i uznávaní, jako umírající-- a hle, jsme naživu, jako trestaní, ale ne usmrcovaní, ",
    "jako zarmucovaní, avšak stále se radující, jako chudí, avšak mnohé zbohacující, jako nic nemající, a přece všechno vlastnící.",
    "Pro vás, Korinťané, se otevřela naše ústa  a rozšířilo se naše srdce. ",
    "Nejste tísněni v nás, jste tísněni ve svém nitru.  ",
    "Na oplátku -- říkám to jako dětem -- rozšiřte i vy svá srdce.",
    "Nebuďte zapřaženi do cizího jha s nevěřícími. Neboť co má společného spravedlnost s nepravostí? A jaké je společenství světla s tmou? ",
    "Jaký je souzvuk Krista s Belialem? Jaký podíl věřícího s nevěřícím? ",
    "Jaké spojení svatyně Boží s modlami? Neboť vy jste svatyní Boha živého, jak řekl Bůh: \"Budu bydlet uprostřed nich a procházet se mezi nimi, a budu jejich Bohem a oni budou mým lidem.\" ",
    "Proto \"vyjděte z jejich středu a oddělte se,\" praví Pán, \"a nečistého se nedotýkejte; a já vás přijmu ",
    "a budu vám Otcem a vy mi budete syny a dcerami\", praví Pán Všemohoucí."
  ],
  "1": [
    "Pavel, z Boží vůle apoštol Krista Ježíše, a bratr Timoteus církvi Boží, jež je v Korintu, se všemi svatými, kteří jsou v celé Achaji: ",
    "Milost vám a pokoj od Boha Otce našeho a Pána Ježíše Krista.",
    "Požehnaný Bůh a Otec našeho Pána Ježíše Krista, Otec milosrdenství a Bůh veškerého povzbuzení,  ",
    "který nás povzbuzuje v každém našem soužení, abychom i my mohli povzbuzovat ty, kteří jsou v jakémkoli soužení, tím povzbuzením, kterým Bůh povzbuzuje nás. ",
    "Neboť jako se na nás rozhojňují Kristova utrpení, tak se skrze Krista rozhojňuje i naše povzbuzení. ",
    "Jsmeli tedy v soužení, je to k vašemu povzbuzení a záchraně; jsmeli povzbuzováni, je to k vašemu povzbuzení, které se projevuje ve vytrvalém snášení týchž utrpení, jež snášíme i my. ",
    "Naše naděje, pokud jde o vás, je pevná; víme, že jako jste účastni utrpení, tak i povzbuzení.",
    "Nechceme, bratři, abyste nevěděli o našem soužení, které [nás] potkalo v Asii; dolehlo na nás nadmíru těžce, nad naši sílu, takže jsme si zoufali, až jsme i pochybovali o svém životě. ",
    "Sami v sobě jsme však měli ten rozsudek smrti, abychom nespoléhali na sebe, ale na Boha, který křísí mrtvé; ",
    "on nás vysvobodil z takového nebezpečí smrti a ještě vysvobodí; v něho jsme složili svou naději, že ještě znovu vysvobodí, ",
    "když i vy nám budete pomáhat modlitbou, aby za nás mnozí děkovali  kvůli daru milosti, kterého se nám dostalo skrze přímluvy mnohých.",
    "Neboť toto je naše chlouba: svědectví našeho svědomí, že jsme si na světě -- a obzvláště mezi vámi -- počínali v prostotě a Boží upřímnosti, ne v tělesné moudrosti, nýbrž v Boží milosti. ",
    "Neboť vám nepíšeme nic jiného, než co čtete a také chápete, a doufám, že dokonale pochopíte,  ",
    "jako jste nás už i zčásti pochopili, že jsme vaší chloubou, tak jako i vy naší v den [našeho] Pána Ježíše.",
    "V této důvěře jsem k vám chtěl už dříve přijít, abyste dostali dvojí milost,  ",
    "a skrze vás projít do Makedonie a z Makedonie opět přijít k vám a od vás být vypraven do Judska. ",
    "Když jsem tedy toto chtěl, jednal jsem snad lehkovážně? Nebo snad to, co zamýšlím, je podle těla, takže \"ano, ano\" u mne znamená zároveň \"ne, ne\"? ",
    "Bůh je však věrný, takže naše slovo k vám není \"ano\" i \"ne\". ",
    "Neboť Boží Syn, Ježíš Kristus, který byl mezi vámi skrze nás vyhlášen -- mnou, Silvanem a Timoteem -- nebyl \"ano\" i \"ne\", nýbrž v něm se uskutečnilo \"ano\". ",
    "Neboť všechna Boží zaslíbení, kolik jich jen je, v něm jsou \"ano\". Proto je také skrze něho řečeno \"amen\" k slávě Bohu skrze nás. ",
    "Ten, kdo nás upevňuje spolu s vámi v Kristu a pomazal nás, je Bůh. ",
    "On nás také zapečetil a do našich srdcí dal Ducha jako závdavek.",
    "Volám Boha za svědka na svou duši, že jen z ohledu na vás jsem ještě nepřišel do Korintu. ",
    "Nejsme pány nad vaší vírou, nýbrž jsme pomocníky vaší radosti; vždyť vírou pevně stojíte."
  ],
  "11": [
    "Kéž byste při mně snesli trochu nerozumnosti -- ano, snášejte mne! ",
    "Neboť na vás žárlím Boží žárlivostí; zasnoubil jsem vás jedinému muži, abych vás jako čistou pannu představil Kristu. ",
    "Ale bojím se, aby snad [tak], jako had svou vychytralostí svedl Evu, nebyla porušena i vaše mysl a neodvrátila se od upřímné [a čisté] oddanosti Kristu.  ",
    "Neboť když někdo přichází a hlásá jiného Ježíše, než jsme hlásali my, nebo když přijímáte jiného ducha nebo jiné evangelium, než jste přijali, klidně  to snášíte. ",
    "Mám za to, že nejsem v ničem pozadu za těmi veleapoštoly. ",
    "A [jsem]li prostý v řeči, určitě ne v poznání; vždyť při každé příležitosti jsme vám to ve všem dali najevo.",
    "Nebo jsem se dopustil hříchu, když jsem sám sebe pokořoval, abyste vy byli vyvýšeni, když jsem vám zvěstoval Boží evangelium zadarmo? ",
    "Jiné sbory jsem oloupil, když jsem přijal mzdu, abych vám sloužil. ",
    "A když jsem byl u vás a měl jsem nedostatek, nikomu jsem nebyl na obtíž, neboť můj nedostatek doplnili bratři, kteří přišli z Makedonie. Ve všem jsem se zachoval a budu se chovat tak, abych vám nebyl zátěží.  ",
    "Jakože je ve mně Kristova pravda, tato má chlouba nebude v achajských krajích umlčena. ",
    "Proč? Protože vás nemiluji? Bůh to ví.",
    "Ale co činím, budu činit i nadále, abych nedal možnost těm, kdo chtějí příležitost, aby v tom, čím se chlubí, byli shledáni stejnými jako my. ",
    "Neboť takoví lidé jsou falešní apoštolové, lstiví pracovníci, kteří se přestrojují za apoštoly Kristovy. ",
    "A není divu; vždyť sám Satan se přestrojuje za anděla světla. ",
    "Není to tedy nic zvláštního, když se i jeho služebníci přestrojují za služebníky spravedlnosti; jejich konec bude podle jejich skutků.",
    "Znova říkám, aby si někdo o mně nemyslel, že jsem nerozumný; a když ano, přijměte mne i jako nerozumného, abych se i já trochu pochlubil. ",
    "To, co teď říkám, neříkám podle Pána, ale jako v nerozumu, v této jistotě chlouby. ",
    "Protože se mnozí chlubí podle těla, i já se pochlubím. ",
    "Rádi totiž snášíte nerozumné, protože sami jste rozumní.  ",
    "Snášíte, když vás někdo zotročuje, když vás někdo vyjídá, když vás někdo obírá, když se někdo vyvyšuje, když vás někdo bije do tváře. ",
    "K vlastní hanbě vyznávám: jako bychom byli v této věci slabí. Ale v čemkoliv si někdo troufá -- mluvím ovšem z nerozumu --, troufám si i já. ",
    "Jsou Hebrejci? Já také. Jsou Izraelci? Já také. Jsou potomci Abrahamovi? Já také. ",
    "Jsou služebníci Kristovi? Mluvím bez rozumu: Já nad to. Hojněji v těžkých pracích, hojněji ve vězeních, nad míru v ranách, častokrát v ohrožení života.  ",
    "Od Židů jsem pětkrát dostal čtyřicet ran bez jedné, ",
    "třikrát jsem byl bit holí, jednou kamenován, třikrát jsem ztroskotal, noc a den jsem strávil na širém moři;  ",
    "častokrát na cestách, v nebezpečích na řekách, v nebezpečích od lupičů, v nebezpečích od vlastního kmene, v nebezpečích od pohanů, v nebezpečích ve městě, v nebezpečích v pustině, v nebezpečích na moři, v nebezpečích mezi falešnými bratřími; ",
    "v těžké práci a v úsilí, často v nočních bděních, o hladu a žízni, často v postech, v zimě a nahotě. ",
    "Kromě jiného, co na mne denně doléhá, mám starost o všechny sbory. ",
    "Kdo je slabý, abych i já nebyl slabý? Kdo je něčím pohoršován, aby to i mě nepálilo?",
    "Mámli se chlubit, budu se chlubit tím, v čem jsem sláb.  ",
    "Bůh a Otec Pána Ježíše, který je požehnaný na věky, ví, že nelžu. ",
    "V Damašku místodržitel krále Arety hlídal město, aby se mne zmocnil,  ",
    "ale byl jsem v koši spuštěn oknem ve zdi a unikl jsem jeho rukám."
  ],
  "10": [
    "Já sám, Pavel, vás napomínám skrze tichost a mírnost Kristovu, já, který tváří v tvář jsem mezi vámi pokorný, ale když jsem vzdálen, jsem k vám smělý. ",
    "Prosím vás, abych se po svém příchodu nemusil odvážit být smělý, tak jak se toho hodlám odvážit vůči některým, kteří si o nás myslí, že žijeme tělesně.  ",
    "Neboť ačkoli žijeme v těle, nebojujeme podle těla. ",
    "Zbraně našeho boje nejsou tělesné, ale mají od Boha sílu bořit opevnění; boříme rozumování  ",
    "a každou povýšenost, která se pozvedá proti poznání Boha. Uvádíme do zajetí každou myšlenku, aby byla poslušna Krista, ",
    "a jsme připraveni potrestat každou neposlušnost, jakmile bude vaše poslušnost úplná.",
    "Hledíte jen na to, co máte před očima. Jeli někdo o sobě přesvědčen, že je Kristův, ať si uvědomuje i to, že jako je on Kristův, tak jsme i my. ",
    "Vždyť i kdybych se sebevíc chlubil naší pravomocí, kterou [nám] Pán dal k vašemu budování, a ne k ničení, nebudu zahanben. ",
    "Ale nečiním tak, abych nevypadal, jako bych vás chtěl svými dopisy zastrašovat. ",
    "Někdo totiž říká: “Jeho dopisy jsou závažné a mocné, ale osobní přítomnost slabá a řeč ubohá.” ",
    "Takový člověk ať si uvědomí, že jací jsme v psaném slovu, když jsme nepřítomni, takoví budeme také v činu, až budeme přítomni.",
    "Netroufáme se totiž zařadit mezi ty, kteří doporučují sami sebe, nebo se k některým z nich přirovnat; vždyť oni se měří sami sebou a přirovnávají se k sobě samým, a nechápou, oč jde. ",
    "Nebudeme se chlubit nad stanovenou míru, ale v souladu s výměrou oblasti, kterou nám vyměřil Bůh míry, abychom dosáhli také až k vám. ",
    "Neboť se nevypínáme přes míru, jako bychom k vám nedosahovali, vždyť až i k vám jsme přišli s evangeliem Kristovým. ",
    "Nechlubíme se bez míry cizí prací, ale máme naději -- porosteli vaše víra -- že se mnohem hojněji mezi vámi rozšíříme po naší oblasti, ",
    "abychom zvěstovali evangelium i mimo vaše území, a nebudeme se chlubit tím, co je hotovo v oblasti druhých. ",
    "Kdo se chlubí, ať se chlubí v Pánu. ",
    "Neboť není osvědčený ten, kdo doporučuje sám sebe, nýbrž ten, koho doporučuje Pán."
  ]
}