{
  "13": [
    "V dvacátém třetím roce vlády judského krále Jóaše, syna Achazjášova, se stal králem nad Izraelem v Samaří Jóachaz, syn Jehúův; kraloval sedmnáct let.  ",
    "Páchal to, co je zlé v Hospodinových očích, a následoval hříchy Jarobeáma, syna Nebatova, který svedl Izrael k hříchu, a neodvrátil se od nich.  ",
    "Tehdy vzplál Hospodinův hněv proti Izraeli a vydal je po všechny ty dny do ruky aramejského krále Chazaela a do ruky Benhadada, syna Chazaelova. ",
    "Jóachaz se snažil udobřit Hospodinovu tvář a Hospodin ho vyslyšel, protože viděl útlak Izraele, jak je aramejský král utlačoval. ",
    "Hospodin dal Izraeli zachránce, takže vyšli zpod moci Aramejců; a synové Izraele bydleli jako dříve ve svých stanech. ",
    "Neodvrátili se ovšem od hříchů domu Jarobeáma, který svedl Izrael k hříchu, ale následovali je. Také posvátný kůl zůstal stát v Samaří. ",
    "Neponechal Jóachazovi vojenský lid, pouze padesát jezdců, deset vozů a deset tisíc pěšáků, neboť aramejský král je zničil a učinil je jako prach k zadupání.  ",
    "Ostatní Jóachazovy činy a všechny věci, které činil, a jeho udatné skutky jsou zapsány v knize Letopisů izraelských králů. ",
    "Jóachaz ulehl se svými otci a pohřbili ho v Samaří. Po něm se stal králem jeho syn Jóaš.",
    "V třicátém sedmém roce vlády judského krále Jóaše se stal králem nad Izraelem v Samaří Jóaš, syn Jóachazův. Kraloval šestnáct let.  ",
    "Páchal to, co je zlé v Hospodinových očích, neodvrátil se od všech hříchů Jarobeáma, syna Nebatova, který svedl Izrael k hříchu, ale následoval je. ",
    "Ostatní Jóašovy činy, všechny věci, které činil, a jeho udatné skutky, jak bojoval s judským králem Amasjášem, jsou zapsány v knize Letopisů izraelských králů. ",
    "Jóaš ulehl se svými otci a na jeho trůn usedl Jarobeám. Jóaš byl pohřben v Samaří s izraelskými králi.",
    "Elíša onemocněl nemocí, na kterou měl zemřít. Přišel k němu izraelský král Jóaš a rozplakal se nad ním. Řekl: Můj otče, můj otče! Vozbo Izraele a jeho jezdci. ",
    "Elíša mu řekl: Vezmi luk a šípy. Vzal si luk a šípy. ",
    "Potom řekl izraelskému králi: Vlož svou ruku na luk. Vložil svou ruku a Elíša položil své ruce na ruce královy. ",
    "Řekl: Otevři okno na východ. Otevřel a Elíša řekl: Vystřel. Vystřelil a Elíša řekl: Šíp Hospodinovy záchrany a šíp záchrany proti Aramejcům. Zcela pobiješ Aramejce u Afeku. ",
    "Pak řekl: Vezmi si šípy. Vzal si je a Elíša řekl izraelskému králi: Udeř do země. Udeřil třikrát a přestal. ",
    "Muž Boží se na něj rozhněval a řekl: Měl jsi udeřit pětkrát nebo šestkrát. Tak bys zcela pobil Aramejce. Nyní pobiješ Aramejce třikrát.",
    "Elíša zemřel a pohřbili ho. Na počátku roku pronikly do země loupežné hordy Moábců. ",
    "Jednou se stalo, že pohřbívali nějakého muže, když tu uviděli loupežnou hordu. Hodili toho muže do Elíšova hrobu a šli. Jakmile se ten muž dotkl Elíšových kostí, ožil a postavil se na nohy.",
    "Aramejský král Chazael utlačoval Izrael po všechny Jóachazovy dny. ",
    "Ale Hospodin jim byl milostiv, slitoval se nad nimi a pohleděl na ně kvůli své smlouvě s Abrahamem, Izákem a Jákobem; nechtěl je zničit a dosud je od sebe neodvrhl. ",
    "Aramejský král Chazael zemřel a po něm se stal králem jeho syn Benhadad. ",
    "Jóaš, syn Jóachazův, znovu vzal z ruky Benhadada, syna Chazaelova, města, která vzal z ruky jeho otce Jóachaza. Třikrát ho Jóaš pobil v boji a získal zpět izraelská města."
  ],
  "3": [
    "Jóram, syn Achabův, se stal králem nad Izraelem v Samaří v osmnáctém roce vlády judského krále Jóšafata. Kraloval dvanáct let. ",
    "Páchal to, co je zlé v Hospodinových očích, ovšem ne jako jeho otec a matka. Odstranil Baalův posvátný sloup, který udělal jeho otec. ",
    "Ke hříchům Jarobeáma, syna Nebatova, který svedl Izrael k hříchu, ovšem přilnul  a neodvrátil se od nich.",
    "Moábský král Méša byl chovatelem ovcí. Odváděl izraelskému králi sto tisíc jehňat a vlnu ze sta tisíc beranů.  ",
    "I stalo se, když Achab zemřel, že se moábský král vzbouřil proti izraelskému králi. ",
    "Král Jóram vytáhl v tom čase ze Samaří a spočítal celý Izrael. ",
    "Když vytáhl, vzkázal judskému králi Jóšafatovi: Moábský král se proti mně vzbouřil. Vytáhneš se mnou do boje proti Moábu? Ten odpověděl: Vytáhnu; jsem jako ty, můj lid jako tvůj lid a moje koně jako tvoje koně. ",
    "A zeptal se: Kterou cestou vytáhneme? Odpověděl: Směrem do edómské pustiny.  ",
    "Izraelský král tedy vytáhl s králem judským a králem edómským. Když obcházeli sedm dní kolem Mrtvého moře, neměli vodu pro vojsko ani pro dobytek, který šel v jejich stopách.  ",
    "Izraelský král řekl: Běda, neboť Hospodin zavolal tyto tři krále, aby je vydal do ruky Moábu. ",
    "Na to řekl Jóšafat: Což tu není Hospodinův prorok, abychom se skrze něj dotázali Hospodina? Jeden z otroků izraelského krále odpověděl: Je zde Elíša, syn Šáfatův, který lil vodu na Elijášovy ruce. ",
    "Jóšafat řekl: U něho je Hospodinovo slovo. Tak k němu izraelský král a Jóšafat i edómský král šli.",
    "Elíša řekl izraelskému králi: Co je mi do tebe? Jdi si k prorokům svého otce a k prorokům své matky. Izraelský král mu odpověděl: Ne, neboť Hospodin zavolal tyto tři krále, aby je vydal do ruky Moábu. ",
    "Elíša řekl: Jakože živ je Hospodin zástupů, kterému sloužím, kdybych nebral ohled na judského krále Jóšafata, ani bych se za tebou neohlédl, ani bych se na tebe nepodíval. ",
    "Tak mi přiveďte hudebníka. I stalo se, když ten hudebník hrál, že na něm spočinula Hospodinova ruka ",
    "a řekl: Toto praví Hospodin: Udělejte v tomto údolí mnoho prohlubní.  ",
    "Neboť toto praví Hospodin: Neuvidíte vítr ani neuvidíte déšť, ale toto údolí se naplní vodou a budete pít vy, i vaše stáda a váš dobytek. ",
    "I to je málo v Hospodinových očích; vydá Moába do vaší ruky. ",
    "Vybijete všechna opevněná města a všechna nejlepší města, všechny dobré stromy porazíte, všechny vodní prameny zastavíte a všechna dobrá pole znehodnotíte kamením. ",
    "I stalo se ráno, když se přináší přídavná oběť, hle, voda tekla směrem od Edómu a země se naplnila vodou.",
    "Když celý Moáb uslyšel, že králové vytáhli, aby proti nim bojovali, svolali všechny, kdo se přepásávají pásem od nejmladších výše, a postavili se na hranici. ",
    "Moábci vstali časně ráno, když slunce vyšlo nad vodou, a naproti viděli vodu rudou jako krev. ",
    "Řekli si: To je krev. Králové se jistě pobili, pozabíjeli jeden druhého. A teď na kořist, Moábe! ",
    "Když přišli k izraelskému táboru, Izraelci povstali a pobíjeli Moábce, takže před nimi utíkali. Pobíjeli je, až Moábce vybili.  ",
    "Města zbořili, na každé dobré pole hodili každý kámen, až ho zaplnili, každý vodní pramen zastavili, každý dobrý strom porazili. Jen hradba v Kírcharesetu zůstala; prakovníci  ho obklíčili a udeřili na něj. ",
    "Když moábský král viděl, že boj je na něj příliš těžký, vzal s sebou sedm set mužů tasících meč, aby pronikl k edómskému králi, ale nedokázali to. ",
    "Tak vzal svého prvorozeného syna, který se po něm měl stát králem, a přinesl ho na hradbách jako zápalnou oběť. Na Izrael dopadlo velké rozhořčení, takže od něj odtáhli a vrátili se do své země."
  ],
  "25": [
    "V devátém roce jeho kralování, v desátém měsíci, desátého  dne toho měsíce se stalo, že proti Jeruzalému přitáhl babylonský král Nebúkadnesar a celé jeho vojsko, utábořili se kolem něj a vystavěli proti němu ze všech stran obléhací val. ",
    "Město zůstalo v obležení až do jedenáctého roku vlády krále Sidkijáše. ",
    "Devátého dne toho měsíce, když se ve městě rozmohl hlad a lid země neměl chléb, ",
    "hradby města byly prolomeny. Všichni bojovníci v noci vyšli bránou mezi dvěma hradbami u královské zahrady, přestože Chaldejci byli ze všech stran kolem města. Potom šli směrem k Arabě.  ",
    "Chaldejské vojsko pronásledovalo krále a dostihlo ho na jerišských pustinách; celé jeho vojsko se od něj rozprchlo. ",
    "Krále chytili a přivedli ho k babylonskému králi do Ribly. Tam nad ním vyslovili rozsudek.  ",
    "Sidkijášovy syny pobili před jeho očima. Sidkijášovy oči oslepil, svázal ho bronzovými okovy a přivedl ho do Babylona.",
    "V pátém měsíci, sedmého  dne toho měsíce -- to byl devatenáctý rok vlády babylonského krále Nebúkadnesara -- přišel do Jeruzaléma Nebúzaradán, velitel tělesné stráže a otrok babylonského krále. ",
    "Spálil Hospodinův dům i královský palác, všechny jeruzalémské domy, každý velký dům spálil ohněm. ",
    "Celé chaldejské vojsko, které bylo s velitelem tělesné stráže, strhlo hradby kolem Jeruzaléma. ",
    "Zbytek lidu, který ve městě zůstal, i přeběhlíky, kteří přeběhli k babylonskému králi, a zbytek davu velitel tělesné stráže Nebúzaradán odvedl. ",
    "Ale některé z chudých země ponechal velitel tělesné stráže jako vinaře a rolníky.",
    "Bronzové sloupy, které byly v Hospodinově domě, i podstavce a bronzové moře, které bylo v Hospodinově domě, Chaldejci roztřískali a bronz z nich odnesli do Babylona. ",
    "Vzali hrnce, lopaty, nůžky na knoty, kadidlové pánvičky a všechny bronzové nádoby, s nimiž konali bohoslužby. ",
    "Velitel tělesné stráže vzal i pánvičky na uhlíky a misky; co bylo ze zlata jako zlato, co bylo ze stříbra jako stříbro; ",
    "i dva sloupy, jedno moře a podstavce, které udělal Šalomoun pro Hospodinův dům. Bronz ze všech těchto předmětů se nedal ani zvážit. ",
    "Jeden sloup byl osmnáct loket vysoký a na něm byla bronzová hlavice; hlavice byla vysoká tři lokte. Kolem hlavice bylo mřížování a granátová jablka; to všechno bylo z bronzu. Takový byl i druhý sloup s mřížováním.",
    "Velitel tělesné stráže vzal vrchního kněze Serajáše, druhého kněze Sefanjáše a tři strážce prahu. ",
    "Z města vzal také jednoho dvorního úředníka, který byl dohlížitelem nad bojovníky, pět mužů z těch, kteří bývali v přítomnosti krále, kteří se nacházeli ve městě, i písaře velitele armády, jenž povolával do vojenské služby lid země, a šedesát mužů z lidu země, kteří se nacházeli ve městě. ",
    "Velitel tělesné stráže je vzal a předvedl je babylonskému králi do Ribly. ",
    "Babylonský král je pobil; usmrtil je v Rible v zemi Chamátu. Tak byl Juda odveden ze své země.",
    "Nad lidem, který zůstal v judské zemi, který babylonský král Nebúkadnesar ponechal, ustanovil Gedaljáše, syna Achíkama, syna Šáfanova.",
    "Když všichni velitelé vojsk i jejich muži uslyšeli, že babylonský král ustanovil za správce Gedaljáše, přišli ke Gedaljášovi do Mispy, totiž Jišmael, syn Netanjášův, Jóchanan, syn Karéachův, Serajáš, syn Tanchumeta Netófského, Jaazanjáš, syn Maakaťanův, oni i jejich muži. ",
    "Gedaljáš jim a jejich mužům přísahal a řekl jim: Nebojte se chaldejských otroků. Pobývejte v zemi, služte babylonskému králi a povede se vám dobře.",
    "V sedmém měsíci se stalo, že přišel Jišmael, syn Netanjáše, syna Elíšamova z královského potomstva, a s ním deset mužů, a Gedaljáše i Judejce a Chaldejce, kteří byli s ním v Mispě, ubili k smrti. ",
    "Nato všechen lid od nejmenšího do největšího i velitelé vojsk povstali a odešli do Egypta, protože se báli Chaldejců.",
    "V třicátém sedmém roce vyhnanství judského krále Jójakína, ve dvanáctém měsíci, dvacátého sedmého  dne toho měsíce se stalo, že babylonský král Evílmerodak v roce, kdy se stal králem, omilostnil judského krále Jójakína a propustil ho z věznice. ",
    "Mluvil s ním laskavě a jeho trůn ustanovil nad trůny králů, kteří s ním byli v Babyloně. ",
    "Jójákín svlékl své vězeňské šaty a jídal po všechny dny svého života stále v jeho přítomnosti. ",
    "Jeho zaopatření, stálé zaopatření, mu bylo poskytováno králem, každodenní podíl po všechny dny jeho života."
  ],
  "24": [
    "Za jeho dnů přitáhl babylonský král Nebúkadnesar a Jójakím byl tři roky jeho otrokem. Pak se proti němu znovu vzbouřil.  ",
    "Hospodin proti němu ale poslal loupežné hordy Chaldejců, loupežné hordy Aramejců, loupežné hordy Moábců a loupežné hordy synů Amónových. Poslal je proti Judsku, aby jej hubil podle Hospodinova slova, které promluvil prostřednictvím svých otroků proroků. ",
    "Ano, stalo se to podle Hospodinova příkazu proti Judovi, aby ho odstranil od své tváře za hříchy Menašeho, za všechno, co páchal, ",
    "i za nevinnou krev, kterou prolil; naplnil Jeruzalém nevinnou krví a Hospodin to nechtěl odpustit. ",
    "Ostatní Jójakímovy činy a všechny věci, které činil, jsou zapsány v knize Letopisů judských králů. ",
    "Jójakím ulehl se svými otci a po něm se stal králem jeho syn Jójakín. ",
    "Egyptský král již nikdy netáhl ze své země, protože babylonský král zabral od egyptského potoka až k řece Eufratu všechno, co patřilo egyptskému králi.",
    "Jójakínovi bylo osmnáct let, když se stal králem, a kraloval v Jeruzalémě tři měsíce. Jeho matka se jmenovala Nechušta, dcera Elnátanova z Jeruzaléma. ",
    "Páchal to, co je zlé v Hospodinových očích, stejně jako to činil jeho otec. ",
    "V té době přitáhli otroci babylonského krále Nebúkadnesara k Jeruzalému a město bylo obleženo. ",
    "Také babylonský král Nebúkadnesar přitáhl k městu, zatímco jeho otroci je obléhali. ",
    "Nato judský král Jójakín vyšel k babylonskému králi, on i jeho matka, jeho otroci, jeho knížata i jeho dvorní úředníci. Babylonský král ho zajal v osmém roce svého kralování. ",
    "Vynesl odtamtud všechny poklady Hospodinova domu i poklady královského paláce a usekal všechny zlaté předměty, které udělal izraelský král Šalomoun v Hospodinově chrámu, tak, jak řekl Hospodin. ",
    "Odvedl celý Jeruzalém: Všechna knížata, všechny udatné hrdiny, deset tisíc vystěhovalců, i všechny řemeslníky a kováře; zůstal jenom chudý lid země. ",
    "Odvedl do Babylona Jójakína, královu matku, královy ženy, jeho dvorní úředníky i mocnáře země; přivedl je jako vyhnance z Jeruzaléma do Babylona. ",
    "Všechny bojovníky, sedm tisíc, řemeslníky a kováře, jeden tisíc, všechny hrdiny bojovníky babylonský král přivedl jako vyhnance do Babylona. ",
    "Babylonský král ustanovil místo něj králem jeho strýce Matanjáše a změnil mu jméno na Sidkijáš.",
    "Sidkijášovi bylo dvacet jedna let, když se stal králem, a kraloval v Jeruzalémě jedenáct let. Jeho matka se jmenovala Chamútal, dcera Jeremjáše z Libny. ",
    "Páchal to, co je zlé v Hospodinových očích, stejně jako to činil Jójakím. ",
    "Bylo to proto, že Hospodinův hněv byl proti Jeruzalému a proti Judovi, dokud je neodvrhl od své tváře. Sidkijáš se proti babylonskému králi vzbouřil."
  ],
  "2": [
    "I stalo se, když měl Hospodin vzít Elijáše ve vichřici do nebes, že šel Elijáš s Elíšou z Gilgálu. ",
    "Elijáš řekl Elíšovi: Zůstaň tady, protože Hospodin mě poslal do Bételu. Elíša řekl: Jakože živ je Hospodin a jakože živ jsi ty, neopustím tě. Tak sestoupili do Bételu. ",
    "Proročtí žáci, kteří byli v Bételu, vyšli k Elíšovi a zeptali se ho: Víš, že dnes Hospodin vezme tvého pána od tebe? Odpověděl: Také to vím, mlčte! ",
    "Elijáš mu řekl: Elíšo, zůstaň tady, protože Hospodin mě poslal do Jericha. Elíša řekl: Jakože živ je Hospodin a jakože živ jsi ty, neopustím tě. Tak šli do Jericha. ",
    "Proročtí žáci, kteří byli v Jerichu, přistoupili k Elíšovi a zeptali se ho: Víš, že dnes Hospodin vezme tvého pána od tebe? Odpověděl: Také to vím, mlčte! ",
    "Elijáš mu řekl: Zůstaň tady, protože Hospodin mě poslal k Jordánu. Elíša řekl: Jakože živ je Hospodin a jakože živ jsi ty, neopustím tě. Tak šli spolu.  ",
    "Padesát mužů z prorockých žáků šlo a postavilo se naproti zpovzdálí a oni dva stáli u Jordánu. ",
    "Elijáš vzal svůj plášť, stočil ho, udeřil do vody a ta se rozdělila sem i tam. Pak přešli oba po suché zemi.",
    "I stalo se, jak přecházeli, že Elijáš řekl Elíšovi: Žádej, co mám pro tebe udělat, dříve nežli budu od tebe vzat. Elíša řekl: Ať jsou na mně dva díly tvého ducha. ",
    "Elijáš řekl: Požádal jsi o těžkou věc. Jestliže mě uvidíš, až budu od tebe brán, stane se ti tak. Jestliže neuvidíš, nestane. ",
    "Šli stále spolu a hovořili, a tu se objevil ohnivý vůz a ohniví koně, oddělili je od sebe a Elijáš vystoupil ve vichřici do nebes. ",
    "Elíša to viděl a zvolal: Můj otče, můj otče! Vozbo Izraele a jeho jezdci! A pak ho již neviděl. Uchopil své roucho a roztrhl jej na dva kusy. ",
    "Potom zvedl Elijášův plášť, který z něj spadl, vracel se a zastavil se na břehu Jordánu. ",
    "Vzal Elijášův plášť, který z něho spadl, udeřil do vody a řekl: Kde je Hospodin, Bůh Elijášův, ano, on? Když udeřil do vody, rozdělila se sem a tam a Elíša přešel. ",
    "Viděli ho proročtí žáci, kteří byli naproti v Jerichu, a řekli: Elijášův duch spočinul na Elíšovi. Šli mu naproti a poklonili se před ním k zemi. ",
    "Řekli mu: Hle, s tvými otroky je padesát mužů bojovníků, ať jdou a hledají tvého pána, zdali jej Hospodinův Duch neodnesl a nehodil na nějakou horu či do nějakého údolí. Řekl: Neposílejte. ",
    "Nutili ho až hanba, takže nakonec řekl: Pošlete je. Poslali tedy padesát mužů a ti hledali tři dny, ale nenašli ho. ",
    "Vrátili se k němu, když byl ještě v Jerichu. Řekl jim: Což jsem vám neřekl: Nechoďte?",
    "Mužové města řekli Elíšovi: Hle, město je dobré místo k bydlení, jak můj pán vidí, ale voda je špatná a země připravuje o děti.  ",
    "Řekl: Podejte mi novou mísu a dejte tam sůl. Podali mu to. ",
    "Odešel ke zdroji vody, hodil tam sůl a řekl: Toto praví Hospodin: Uzdravuji tuto vodu. Ať již odtud nevzejde smrt ani potrat. ",
    "A až do tohoto dne je voda uzdravena, podle Elíšova slova, které promluvil.",
    "Odtud šel do Bételu. Jak šel cestou, vyšli z města malí chlapci a posmívali se mu. Volali na něho: Pojď, plešatče, pojď, plešatče!  ",
    "Ohlédl se za nimi, uviděl je a proklel je v Hospodinově jménu. Tu vyšly z lesa dvě medvědice a čtyřicet dva dětí z nich rozsápaly. ",
    "Odtamtud šel na horu Karmel a odtud se vrátil do Samaří."
  ],
  "12": [
    "Jóašovi bylo sedm let, když se stal králem.",
    "V sedmém roce vlády Jehúa se Jóaš stal králem a kraloval v Jeruzalémě čtyřicet let. Jeho matka se jmenovala Sibja z Beeršeby. ",
    "Jóaš činil po všechny své dny to, co je správné v Hospodinových očích, jak ho učil kněz Jójada.  ",
    "Ovšem návrší nebyla odstraněna, lid na návrších dál obětoval a pálil kadidlo. ",
    "Jóaš řekl kněžím: Všechno stříbro ze svatých věcí, které bude přineseno do Hospodinova domu -- stříbro procházejícího muže, stříbro lidí, jeho hodnota, všechno stříbro, které se někdo rozhodne dobrovolně přinést do Hospodinova domu -- ",
    "ať si berou kněží, každý od svého pokladníka, a ať opravují poškození domu, každé poškození, které se tam najde.",
    "I stalo se v dvacátém třetím roce vlády krále Jóaše, že kněží neopravovali poškození domu. ",
    "Král Jóaš zavolal kněze Jójadu a další kněze a řekl jim: Proč neopravujete poškození domu? Již nebudete brát stříbro od svých pokladníků, pokud ho nechcete dávat na opravu poškození domu. ",
    "Kněží souhlasili, že nebudou brát stříbro od lidu a také nebudou opravovat poškození domu.",
    "Kněz Jójada vzal jednu truhlu, vyvrtal do víka díru a dal ji vedle oltáře, napravo, kudy se vchází do Hospodinova domu. Kněží, strážci prahu, tam dávali všechno stříbro přinesené do Hospodinova domu. ",
    "I stalo se, když viděli, že je v truhle příliš mnoho stříbra, přišel královský písař a velekněz, zabalili a spočítali stříbro, které se v Hospodinově domě nacházelo. ",
    "Pak dávali odvážené stříbro do rukou dílovedoucích ustanovených nad Hospodinovým domem a ti ho rozdělovali tesařům a stavitelům, kteří pracovali na Hospodinově domě, ",
    "zedníkům a kameníkům, na nákup dřeva a tesaných kamenů k opravě poškození Hospodinova domu a na každý výdaj na opravení domu. ",
    "Ze stříbra přineseného do Hospodinova domu se ovšem nedělaly stříbrné číše, nůžky na knoty, misky, trubky, žádné zlaté ani stříbrné předměty v Hospodinově domě, ",
    "ale dávalo se dílovedoucím a ti z něj opravovali Hospodinův dům. ",
    "Od mužů, kterým dávali stříbro do rukou, aby je dali dílovedoucím, nepožadovali vyúčtování, protože jednali poctivě.  ",
    "Stříbro z obětí za vinu a stříbro z obětí za hřích nebylo přinášeno do Hospodinova domu, patřilo kněžím.",
    "Tehdy vytáhl aramejský král Chazael, bojoval proti Gatu a dobyl ho. Pak se Chazael rozhodl vytáhnout proti Jeruzalému. ",
    "Nato vzal judský král Jóaš všechny svaté věci, které posvětili jeho otcové, judští králové Jóšafat, Jóram a Achazjáš, a své vlastní svaté věci i všechno zlato, které se nacházelo v pokladnicích domu Hospodinova i domu královského, a poslal to aramejskému králi Chazaelovi. Ten od Jeruzaléma odtáhl. ",
    "Ostatní Jóašovy činy, všechny věci, které činil, jsou zapsány v knize Letopisů judských králů. ",
    "Avšak jeho otroci povstali, zosnovali spiknutí a zabili Jóaše v BétMiló na sestupu do Sily. ",
    "Zabili ho jeho otroci Józabad, syn Šimeátin, a Józabad, syn Šómerův. Zemřel a pohřbili ho s jeho otci v Městě Davidově. Po něm se stal králem jeho syn Amasjáš."
  ],
  "19": [
    "I stalo se, když to král Chizkijáš uslyšel, že roztrhl své roucho, zakryl se pytlovinou a vešel do Hospodinova domu. ",
    "Pak poslal Eljakíma, který byl nad domem, písaře Šebnu a starší kněze zahalené v pytlovině k proroku Izajášovi, synu Amósovu. ",
    "Řekli mu: Toto praví Chizkijáš: Tento den je dnem soužení, trestu a znevážení, protože děti vešly do rodidel, ale není síla k porodu.  ",
    "Snad Hospodin, tvůj Bůh, uslyší všechna slova Rabšaka, kterého jeho pán, asyrský král, poslal, aby hanobil živého Boha, a pokárá ho za slova, která Hospodin, tvůj Bůh, slyšel. Pozdvihni tedy modlitbu za ostatek, který se tu nachází.",
    "Když přišli otroci krále Chizkijáše k Izajášovi, ",
    "Izajáš jim řekl: Toto řekněte svému pánu: Toto praví Hospodin: Neboj se slov, která jsi slyšel, jimiž mi utrhali služebníci asyrského krále. ",
    "Hle, dám do něj ducha,  že když uslyší zprávu, vrátí se do své země a nechám jej v jeho zemi padnout mečem.",
    "Když se nejvyšší číšník vrátil, nalezl asyrského krále, jak bojuje proti Libně. Slyšel totiž, že odtáhl od Lakíše. ",
    "Asyrský král uslyšel o kúšském králi Tirhákovi: Hle, vytáhl, aby s tebou bojoval. Nato znovu poslal k Chizkijášovi posly se slovy: ",
    "Takto promluvte k judskému králi Chizkijášovi: Ať tě tvůj Bůh, v něhož doufáš, nepodvádí slovy: Jeruzalém nebude vydán do ruky asyrského krále. ",
    "Hle, sám jsi slyšel, jak asyrští králové naložili se všemi těmi zeměmi, že je zasvětili zkáze. A ty bys byl vysvobozen? ",
    "Bohové národů, které moji otcové zničili -- bohové Gózanu, Cháranu, Resefu a synů Edenu, kteří byli v Telasáru -- vysvobodili je snad? ",
    "Kde je král Chamátu, král Arpádu a král města Sefarvajimu, Heny a Ivy? ",
    "Chizkijáš vzal od poslů dopis a přečetl ho. Pak Chizkijáš vstoupil do Hospodinova domu a rozprostřel ho před Hospodinem.",
    "Pak se Chizkijáš modlil před Hospodinem: Hospodine, Bože Izraele, sedící na cherubech, ty jediný jsi Bůh nad všemi královstvími země; ty jsi učinil nebesa i zemi. ",
    "Nakloň, Hospodine, své ucho a slyš; otevři, Hospodine, své oči a pohleď! Slyš Sancheríbova slova, která vzkázal, aby hanobil živého Boha. ",
    "Hospodine, asyrští králové ty národy a jejich území opravdu zpustošili; ",
    "a jejich bohy uvrhli do ohně, protože to nejsou bohové, nýbrž jen dílo lidských rukou, dřevo a kámen; proto je zničili. ",
    "A teď, Hospodine, náš Bože, zachraň nás z jeho ruky, aby všechna království země poznala, že ty jediný, Hospodine, jsi Bůh.",
    "Izajáš, syn Amósův, vzkázal Chizkijášovi: Toto praví Hospodin, Bůh Izraele: Slyšel jsem, co ses ke mně modlil ohledně asyrského krále Sancheríba. ",
    "Toto je slovo, které o něm řekl Hospodin: Pohrdá tebou, vysmívá se ti panna, dcera sijónská, potřásá za tebou hlavou dcera jeruzalémská. ",
    "Koho jsi tupil a komu jsi utrhal? Proti komu jsi pozvedl hlas? Vysoko jsi pozdvihl své oči, proti Svatému Izraele. ",
    "Skrze své posly jsi tupil Panovníka. Řekl sis: S množstvím svých vozů jsem vytáhl na výšiny hor, do nejvzdálenějších částí Libanonu; pokácel jsem jeho vysoké cedry, jeho nejlepší cypřiše; vstoupil jsem do jeho nejzazší výše,  do jeho úrodné lesní zahrady.  ",
    "Vykopal jsem studny a pil jsem cizí vodu, chodidly svých nohou jsem vysušil všechny egyptské řeky. ",
    "Cožpak jsi neslyšel, že jsem to již dávno připravil, ode dnů dávnověku jsem to vytvořil? Nyní to naplňuji: Nastalo pustošení, opevněná města se hroutí v hromady kamení. ",
    "Jejich obyvatelé byli bezmocní, vyděšeni a zahanbeni, byli jako polní zeleň a zelené býlí, jako tráva na střechách a pole sežehnuté východním větrem. ",
    "Tvé bydlení, tvé vycházení i vcházení znám, také tvé běsnění proti mně. ",
    "Protože tvé běsnění proti mně a tvá sebejistota vystoupila do mých uší, vložím ti kruh do nosu a uzdu do tvých pysků a odvedu tě zpět cestou, kterou jsi přišel. ",
    "A toto ti bude znamením: Tento rok se bude jíst to, co vyroste samo, v druhém roce to, co ještě z toho vyroste, a ve třetím roce zasévejte a sklízejte, vysazujte vinice a jezte jejich ovoce. ",
    "A ti z domu judského, kteří vyváznou, ti pozůstalí, se opět zakoření dolů a ponesou ovoce vzhůru, ",
    "neboť z Jeruzaléma vyjde ostatek a ti, kteří vyváznou, z hory Sijón. Horlivost Hospodina zástupů to učiní.",
    "Proto toto praví Hospodin o asyrském králi: Nevejde do tohoto města, ani šíp tam nevystřelí, nevyjde proti němu se štítem ani proti němu nenavrší násep. ",
    "Cestou, kterou přišel, se vrátí a do tohoto města nevejde, je Hospodinův výrok. ",
    "Budu tomuto městu štítem, abych ho zachránil kvůli sobě a kvůli svému otroku Davidovi. ",
    "I stalo se oné noci, že vyšel Hospodinův anděl a pobil v asyrském táboře sto osmdesát pět tisíc mužů. Když lidé časně ráno vstali, hle, ti všichni byli dočista mrtví.  ",
    "A asyrský král Sancheríb odtáhl, šel, vrátil se a pobýval v Ninive. ",
    "I stalo se, když se klaněl v chrámu svého boha Nisrocha, že jeho synové Adramelek a Sareser ho zabili mečem a unikli do země Ararat. Po něm se stal králem jeho syn Esarchadón."
  ],
  "23": [
    "Král dal k sobě shromáždit všechny judské a jeruzalémské starší. ",
    "Pak vystoupil král do Hospodinova domu a s ním všichni Judejci a všichni obyvatelé Jeruzaléma, kněží, proroci a všechen lid od nejmenšího do největšího; a četl jim všechna slova knihy smlouvy nalezené v Hospodinově domě. ",
    "Král stál u sloupu a uzavřel před Hospodinem smlouvu, že půjde za Hospodinem, bude celým srdcem a celou duší zachovávat jeho příkazy, svědectví a ustanovení a naplňovat slova této smlouvy zapsaná v této knize. A všechen lid vstoupil do smlouvy.  ",
    "Nato král přikázal veleknězi Chilkijášovi, kněžím druhým v pořadí a strážcům prahu, aby vynesli z Hospodinova chrámu všechny předměty učiněné pro Baala, Ašeru a pro celý nebeský zástup. Spálil je venku za Jeruzalémem na polích Kidrónu a jejich prach odnesl do Bételu.  ",
    "Odstranil žrece, které ustanovili judští králové, aby pálili oběti na návrších v judských městech a v okolí Jeruzaléma, a ty, kdo obětovali Baalovi, slunci, měsíci, hvězdám zvěrokruhu a celému nebeskému zástupu. ",
    "Vynesl Ašeru z Hospodinova domu ven za Jeruzalém do údolí Kidrónu, spálil ji v údolí Kidrónu, rozdrtil na prach a její prach hodil na hroby obyčejných lidí.  ",
    "Strhl také domy chrámových smilníků, které byly v Hospodinově domě, kde ženy tkaly stany pro Ašeru. ",
    "Přivedl všechny kněze z judských měst a znečistil návrší, kde kněží pálili oběť, od Geby až po Beeršebu. Strhl též návrší bran u vchodu do brány velitele města Jóšuy, nalevo, když se vchází do městské brány. ",
    "Kněží návrší ovšem nevystupovali k Hospodinovu oltáři v Jeruzalémě, ale jedli nekvašené chleby spolu se svými bratry.",
    "Tófet, který je v údolí Hinómova syna, také znečistil, aby nikdo neprováděl svého syna či dceru ohněm Molekovi. ",
    "Odstranil též koně, které judští králové zasvětili slunci, od vchodu do Hospodinova domu, u komory dvorního úředníka Netanmeleka, která byla v parbaru; vozy zasvěcené slunci spálil ohněm. ",
    "Také oltáře, které byly na střeše Achazovy horní místnosti a jež udělali judští králové, i oltáře, které udělal Menaše na obou nádvořích Hospodinova domu, král strhl, rozdrtil je a jejich prach hodil do údolí Kidrónu. ",
    "Také návrší, která byla naproti Jeruzalému na jih od Hory zkázy  a jež postavil izraelský král Šalomoun pro Aštoretu, ohavnou modlu Sidóňanů, pro Kemóše, ohavnou modlu Moábců, a pro Milkóma, ohavnou modlu synů Amónových, král znečistil. ",
    "Roztřískal posvátné sloupy, pokácel posvátné kůly a jejich místo naplnil lidskými kostmi.",
    "Také oltář, který byl v Bételu, návrší, které udělal Jarobeám, syn Nebatův, jenž svedl Izrael k hříchu, také tento oltář i návrší strhl; spálil návrší a rozdrtil na prach, i posvátný kůl spálil. ",
    "Když se Jóšijáš ohlédl, uviděl hroby, které byly na té hoře; dal vzít kosti z hrobů, spálil je na oltáři a znečistil ho podle Hospodinova slova, které volal muž Boží, který vyhlásil tyto události. ",
    "Zeptal se: Co je to za náhrobek, který vidím? Mužové města mu odpověděli: To je hrob muže Božího, který přišel z Judska a vyhlásil tyto události, které jsi s bételským oltářem vykonal. ",
    "Řekl: Nechte ho být. Nikdo ať nehýbe s jeho kostmi. Tak zachránili jeho kosti i kosti proroka, který přišel ze Samaří.  ",
    "Také všechny svatyně návrší, které byly v samařských městech a jež udělali izraelští králové, aby provokovali Hospodina k hněvu, Jóšijáš odstranil. Naložil s nimi stejně, jako to učinil v Bételu. ",
    "Obětoval na oltářích všechny kněze návrší, kteří tam byli, spálil na nich lidské kosti a vrátil se do Jeruzaléma.",
    "Král přikázal všemu lidu: Slavte Velikonoce Hospodinu, svému Bohu, jak je zapsáno v této knize smlouvy. ",
    "Takové Velikonoce se totiž neslavily ode dnů soudců, kteří soudili Izrael, a ani po všechny dny králů izraelských i králů judských. ",
    "Ale v osmnáctém roce vlády krále Jóšijáše se slavily takové Velikonoce Hospodinu v Jeruzalémě. ",
    "Také ty, kdo vyvolávají duchy zemřelých, a věštce, domácí bůžky, bůžky a všechny ohavné modly, které byly vidět v judské zemi a v Jeruzalémě, Jóšijáš vyhladil, aby naplnil slova zákona, zapsaná v knize, kterou našel kněz Chilkijáš v Hospodinově domě. ",
    "Před ním nebyl takový král, který by se obrátil k Hospodinu celým svým srdcem, celou svou duší a celou svou silou zcela podle Mojžíšova zákona, a ani po něm nepovstal jemu podobný.",
    "Avšak Hospodin se neodvrátil od svého velkého planoucího hněvu, kterým vzplál proti Judovi za všechny provokace, kterými ho provokoval ke hněvu Menaše. ",
    "Hospodin řekl: Také Judu odstraním od své tváře, jako jsem odstranil Izrael, a zavrhnu toto město, které jsem vyvolil, Jeruzalém, i dům, o němž jsem řekl: Tam bude přebývat mé jméno. ",
    "Ostatní Jóšijášovy činy a všechny věci, které činil, jsou zapsány v knize Letopisů judských králů. ",
    "Za jeho dnů vytáhl faraon Néko, egyptský král, ke králi asyrskému k řece Eufratu. Král Jóšijáš vytáhl proti němu, ale Néko ho usmrtil u Megida, jakmile ho uviděl. ",
    "Jeho otroci ho dovezli ve voze mrtvého od Megida. Přivezli ho do Jeruzaléma a pohřbili ho v jeho hrobě. Lid země vzal Jóachaza, syna Jóšijášova, pomazali ho a ustanovili ho králem místo jeho otce.",
    "Jóachazovi bylo dvacet tři let, když se stal králem, a kraloval v Jeruzalémě tři měsíce. Jeho matka se jmenovala Chamútal, dcera Jeremjáše z Libny. ",
    "Páchal to, co je zlé v Hospodinových očích, stejně jako to činili jeho otcové. ",
    "Faraon Néko ho spoutal v Rible v zemi Chamátu, aby nemohl kralovat v Jeruzalémě, a uložil zemi pokutu sto talentů stříbra a talent zlata. ",
    "Faraon Néko ustanovil králem Eljakíma, syna Jóšijášova, místo jeho otce Jóšijáše. Jeho jméno změnil na Jójakím. Jóachaza vzal, odvedl ho do Egypta a tam zemřel. ",
    "Jójakím dal faraonovi stříbro a zlato; vyměřil ovšem zemi daň, aby mohl dát stříbro podle faraonova příkazu -- od každého z lidu země vymáhal stříbro a zlato podle svého výměru, aby to mohl dát faraonovi Nékovi.",
    "Jójakímovi bylo dvacet pět let, když se stal králem, a kraloval v Jeruzalémě jedenáct let. Jeho matka se jmenovala Zebúda, dcera Pedajášova z Rúmy. ",
    "Páchal to, co je zlé v Hospodinových očích, stejně jako to činili jeho otcové."
  ],
  "9": [
    "Prorok Elíša zavolal jednoho z prorockých žáků a řekl mu: Přepásej svá bedra, vezmi si s sebou tuto lahvičku s olejem a jdi do Rámotgileádu. ",
    "Až tam přijdeš, vyhledej tam Jehúa, syna Jóšafata, syna Nimšího. Jdi, vezmi ho zprostřed jeho bratří a přiveď ho do nejzazšího pokoje. ",
    "Pak vezmi lahvičku s olejem, vylej mu ho na hlavu a řekni: Toto praví Hospodin: Mažu tě za krále nad Izraelem. Nato otevři dveře a utíkej, na nic nečekej. ",
    "A tak šel prorokův služebník  do Rámotgileádu. ",
    "Když přišel, uviděl tam sedět spolu velitele vojska. Řekl: Mám pro tebe slovo, veliteli. Jehú se zeptal: Pro koho z nás? Odpověděl: Pro tebe, veliteli. ",
    "Vstal, šel do domu a on vylil na jeho hlavu olej a řekl mu: Toto praví Hospodin, Bůh Izraele: Mažu tě za krále nad Hospodinovým lidem, nad Izraelem. ",
    "Vybiješ dům Achaba, svého pána, a tak pomstím prolitou krev otroků proroků a prolitou krev všech Hospodinových otroků z ruky Jezábely. ",
    "Vyhyne celý dům Achabův, vyhladím Achabovi močícího na stěnu, zadržovaného i propuštěného v Izraeli. ",
    "Naložím s domem Achabovým jako s domem Jarobeáma, syna Nebatova, a s domem Baeši, syna Achijášova. ",
    "A Jezábelu sežerou psi na dílu pole v Jizreelu a nebude, kdo by ji pohřbil. Pak otevřel dveře a utekl.",
    "Když Jehú vyšel k otrokům svého pána, zeptali se ho: Vše v pořádku? Proč k tobě přišel ten potřeštěnec? Odpověděl jim: Znáte toho muže a jeho řeči.  ",
    "Řekli mu: Klameš. Pověz nám to. Odpověděl: To a to mi řekl: Toto praví Hospodin: Mažu tě za krále nad Izraelem. ",
    "Rychle vzali každý svůj šat, položili ho před něj na holé schody, zatroubili na beraní roh a volali: Jehú se stal králem. ",
    "Tak se Jehú, syn Jóšafata, syna Nimšího, spikl proti Jóramovi. (Tehdy Jóram, on a celý Izrael, chránil Rámotgileád před aramejským králem Chazaelem. ",
    "Ale král Jóram se vrátil, aby se vyléčil v Jizreelu z ran, které mu způsobili Aramejci, když bojoval proti aramejskému králi Chazaelovi.) Jehú řekl: Jestliže je toto vaším přáním, ať nikdo neunikne z města, aby šel a oznámil to v Jizreelu. ",
    "Jehú nasedl a jel do Jizreelu, protože tam Jóram ležel a judský král Achazjáš se přišel na Jórama podívat. ",
    "Strážný stál na věži v Jizreelu a viděl přijíždět Jehúův houf. Řekl: Vidím houf lidí. Jóram nato řekl: Vezmi jezdce a pošli jim ho naproti; ať se zeptá, jestli je vše v pořádku. ",
    "Jezdec na koni mu vyjel naproti a řekl: Takto se ptá král: Vše v pořádku? Jehú odpověděl: Co je ti do pořádku? Zařaď se za mě! Strážný oznámil: Posel dojel až k nim, ale nevrací se. ",
    "Poslal druhého jezdce na koni. Přijel k nim a řekl: Takto se ptá král: Vše v pořádku? Jehú odpověděl: Co je ti do pořádku? Zařaď se za mě! ",
    "Strážný oznámil: Přijel až k nim, ale nevrací se. Ta jízda vypadá jako jízda Jehúa, syna Nimšího. Žene se jako šílený.  ",
    "Jóram řekl: Zapřáhni. Zapřáhl jeho vůz a izraelský král Jóram i judský král Achazjáš vyjeli každý ve svém voze a jeli naproti Jehúovi. Potkali ho na poli Nábota Jizreelského. ",
    "I stalo se, když Jóram uviděl Jehúa, že se zeptal: Vše v pořádku, Jehú? On odpověděl: Jaký pořádek, dokud jsou zde smilstva tvé matky Jezábely a její mnohá kouzla? ",
    "Jóram obrátil koně, utíkal a volal na Achazjáše: Zrada, Achazjáši! ",
    "Jehú napjal luk a zasáhl Jórama mezi ramena. Šíp mu pronikl srdcem a on klesl do vozu. ",
    "Jehú řekl svému kapitánovi Bidkarovi: Vezmi ho a hoď na díl pole Nábota Jizreelského. Vzpomeň, jak jsme spolu jezdili ve spřežení za jeho otcem Achabem a Hospodin nad ním vynesl tento výnos: ",
    "Jistě jsem včera spatřil prolitou krev Nábota a prolitou krev jeho synů, je Hospodinův výrok, a odplatím ti na tomto poli, je Hospodinův výrok. Nyní ho vezmi a hoď na to pole podle Hospodinova slova. ",
    "Když to judský král Achazjáš viděl, utíkal směrem k Béthaganu. Ale Jehú jej pronásledoval a řekl: Také toho zabijte. Ranili ho ve voze na svahu Gúru, který je u Jibleámu. Utekl sice do Megida, ale tam zemřel. ",
    "Jeho otroci jej dovezli ve voze do Jeruzaléma a pohřbili ho v jeho hrobě s jeho otci v Městě Davidově.",
    "Achazjáš se stal králem nad Judou v jedenáctém roce vlády Jórama, syna Achabova.",
    "Jehú jel do Jizreelu. Když se o tom Jezábel doslechla, nalíčila si oči, upravila si hlavu a vyhlížela z okna. ",
    "Když přijel Jehú do brány, zeptala se ho: Vše v pořádku, Zimrí, vrahu svého pána? ",
    "Podíval se na okno a zavolal: Kdo je se mnou, kdo? Vyhlédli k němu dva nebo tři dvorní úředníci. ",
    "Řekl: Shoďte ji. Shodili ji a její krev vystříkla na zeď a na koně a ti ji ušlapali.  ",
    "Pak vešel, a když se najedl a napil, řekl: Postarejte se o tu proklatou a pohřběte ji, vždyť je to královská dcera. ",
    "Šli, aby ji pohřbili, ale nenašli ji, jenom lebku, nohy a ruce.  ",
    "Vrátili se a oznámili mu to. Řekl: Takové bylo Hospodinovo slovo, které promluvil prostřednictvím svého otroka Elijáše Tišbejského: Na území Jizreelu budou žrát psi tělo Jezábely. ",
    "A Jezábelina mrtvola bude jako hnůj na povrchu země na území Jizreelu, takže nikdo nebude moci říct: Toto je Jezábel."
  ],
  "15": [
    "V dvacátém sedmém roce  vlády izraelského krále Jarobeáma se stal judským králem Azarjáš, syn Amasjášův. ",
    "Bylo mu šestnáct let, když se stal králem, a kraloval v Jeruzalémě padesát dva let. Jeho matka se jmenovala Jekolja z Jeruzaléma. ",
    "Činil to, co je správné v Hospodinových očích, stejně jako to činil jeho otec Amasjáš. ",
    "Ovšem návrší nebyla odstraněna, lid na návrších dál obětoval a pálil kadidlo. ",
    "Hospodin zasáhl krále, takže byl postižen malomocenstvím až do dne své smrti. Bydlel v odděleném domě a králův syn Jótam byl nad palácem a soudil lid země. ",
    "Ostatní Azarjášovy činy a všechny věci, které činil, jsou zapsány v knize Letopisů judských králů. ",
    "Azarjáš ulehl se svými otci a pohřbili ho s jeho otci v Městě Davidově. Po něm se stal králem jeho syn Jótam.",
    "V třicátém osmém roce  vlády judského krále Azarjáše se stal králem nad Izraelem v Samaří Zekarjáš, syn Jarobeámův. Kraloval šest měsíců. ",
    "Páchal to, co je zlé v Hospodinových očích, tak jako to činil jeho otec. Neodvrátil se od hříchů Jarobeáma, syna Nebatova, který svedl Izrael k hříchu. ",
    "Spikl se proti němu Šalúm, syn Jábešův; ubil ho před lidem, usmrtil ho a stal se po něm králem. ",
    "Ostatní Zekarjášovy činy jsou zapsány v knize Letopisů izraelských králů. ",
    "Takové bylo Hospodinovo slovo, které promluvil k Jehúovi: Tvoji synové do čtvrté generace budou sedět na izraelském trůnu. A stalo se tak.",
    "Šalúm, syn Jábešův, se stal králem v třicátém devátém roce vlády judského krále Uzijáše. Kraloval v Samaří jeden měsíc.  ",
    "Pak Menachém, syn Gadíův, vytáhl z Tirsy a přišel do Samaří; ubil v Samaří Šalúma, syna Jábešova, usmrtil ho a stal se po něm králem. ",
    "Ostatní Šalúmovy činy i spiknutí, které zosnoval, jsou zapsány v knize Letopisů izraelských králů.",
    "Tehdy z Tirsy Menachém vybil Tifsach, všechno, co bylo v něm, i jeho území, protože mu neotevřeli. Vybil ho a všechny jeho těhotné rozpáral.",
    "V třicátém devátém roce vlády judského krále Azarjáše se stal králem nad Izraelem Menachém, syn Gadíův. Kraloval v Samaří deset let.  ",
    "Páchal to, co je zlé v Hospodinových očích. Po všechny své dny se neodvrátil od hříchů Jarobeáma, syna Nebatova, který svedl Izrael k hříchu. ",
    "Asyrský král Púl přitáhl proti zemi. Menachém dal Púlovi tisíc talentů stříbra, aby jeho ruce byly s ním a království se tak v jeho ruce upevnilo.  ",
    "Menachém vybral to stříbro na Izraeli, ode všech zámožných lidí, aby dal asyrskému králi padesát šekelů stříbra za jednoho muže. Asyrský král se vrátil a nezůstal tam v zemi. ",
    "Ostatní Menachémovy činy, všechny věci, které činil, jsou zapsány v knize Letopisů izraelských králů. ",
    "Menachém ulehl se svými otci. Po něm se stal králem jeho syn Pekachjáš.",
    "V padesátém roce vlády judského krále Azarjáše se stal králem nad Izraelem Pekachjáš, syn Menachémův. Kraloval v Samaří dva  roky. ",
    "Páchal to, co je zlé v Hospodinových očích. Neodvrátil se od hříchů Jarobeáma, syna Nebatova, který svedl Izrael k hříchu. ",
    "Spikl se proti němu jeho kapitán Pekach, syn Remaljášův. Ubil ho v Samaří v pevnosti královského domu s Argóbem a Arjéem. Bylo s ním padesát mužů ze synů Gileádových. Usmrtil ho a stal se králem místo něj. ",
    "Ostatní Pekachjášovy činy a všechny věci, které činil, jsou zapsány v knize Letopisů izraelských králů.",
    "V padesátém druhém roce vlády judském krále Azarjáše se stal králem nad Izraelem Pekach, syn Remaljášův. Kraloval v Samaří dvacet let. ",
    "Páchal to, co je zlé v Hospodinových očích. Neodvrátil se od hříchů Jarobeáma, syna Nebatova, který svedl Izrael k hříchu. ",
    "Ve dnech izraelského krále Pekacha přitáhl asyrský král Tiglatpileser a zabral Ijón, Ábelbétmaaku, Janóach, Kedeš, Chasór, Gileád, Galileu a celé území Neftalí a odvedl obyvatele do Asýrie. ",
    "Hóšea, syn Élův, zosnoval spiknutí proti Pekachovi, synu Remaljášovu, a ubil ho, usmrtil ho a v dvacátém roce vlády Jótama, syna Uzijášova, se stal králem místo něj. ",
    "Ostatní Pekachovy činy a všechny věci, které činil, jsou zapsány v knize Letopisů izraelských králů.",
    "V druhém roce vlády izraelského krále Pekacha, syna Remaljášova, se stal judským králem Jótam, syn Uzijášův. ",
    "Bylo mu dvacet pět let, když se stal králem, a kraloval v Jeruzalémě šestnáct let. Jeho matka se jmenovala Jerúša, dcera Sádokova. ",
    "Činil to, co je správné v Hospodinových očích, jednal stejně jako jednal jeho otec Uzijáš. ",
    "Ovšem návrší nebyla odstraněna, lid na návrší dál obětoval a pálil kadidlo. On postavil Horní bránu Hospodinova domu. ",
    "Ostatní Jótamovy činy, které činil, jsou zapsány v knize Letopisů judských králů. ",
    "V oněch dnech začal Hospodin posílat proti Judovi aramejského krále Resína a Pekacha, syna Remaljášova. ",
    "Jótam ulehl se svými otci a byl pohřben se svými otci v městě svého otce Davida. Po něm se stal králem jeho syn Achaz."
  ],
  "5": [
    "Naamán, velitel armády aramejského krále, byl před svým pánem významným a vznešeným mužem, neboť skrze něj dal Hospodin Aramejcům záchranu. Ten muž byl udatný hrdina, ale byl postižen malomocenstvím.  ",
    "Když jednou Aramejci vytáhli na loupežnou výpravu, odvedli z izraelské země mladé děvče. Sloužilo pak Naamánově ženě. ",
    "Řeklo své paní: Kéž by se můj pán dostal před proroka, který je v Samaří. Potom by ho zbavil malomocenství. ",
    "Naamán šel a oznámil svému pánu: To děvče z izraelské země povídalo to a to.  ",
    "Na to aramejský král řekl: Nuže, jdi, pošlu izraelskému králi dopis. Šel tedy a vzal s sebou deset talentů stříbra, šest tisíc šekelů zlata a deset proměnných rouch. ",
    "Přinesl dopis izraelskému králi.  V něm stálo toto: Až se k tobě dostane tento dopis, viz, že jsem k tobě poslal svého otroka Naamána, abys ho zbavil malomocenství. ",
    "I stalo se, když izraelský král přečetl ten dopis, že roztrhl své roucho a řekl: Což jsem Bůh, abych usmrcoval či zachovával při životě, že tento posílá ke mně, abych zbavil člověka malomocenství? Rozvažte a pohleďte, že proti mně hledá záminku.",
    "I stalo se, když Elíša, muž Boží, uslyšel, že izraelský král roztrhl své roucho, vzkázal králi: Proč jsi roztrhl své roucho? Jen ať přijde ke mně, aby poznal, že je v Izraeli prorok. ",
    "Když přišel Naamán se svými koňmi a s vozem, zastavil u vchodu do Elíšova domu. ",
    "Elíša k němu poslal posla se slovy: Jdi a umyj se sedmkrát v Jordánu; tvé tělo se obnoví a budeš čistý. ",
    "Naamán se rozhněval, odešel a řekl: Hle, říkal jsem si: Jistě vyjde, postaví se, bude vzývat jméno Hospodina, svého Boha, mávat rukou k místu a zbaví mě malomocenství. ",
    "Což nejsou damašské řeky Abána a Parpar lepší nežli všechny vody izraelské? Cožpak jsem se nemohl umýt v nich, abych byl čist? Obrátil se a v hněvu odcházel.",
    "Přistoupili jeho otroci a přemlouvali ho. Říkali: Můj otče,  kdyby ti prorok pověděl nějakou velkou věc, cožpak bys to neudělal? Tím spíše, když ti řekl: Umyj se a budeš čistý. ",
    "Sestoupil tedy, ponořil se sedmkrát do Jordánu podle slova muže Božího a jeho tělo se obnovilo  a bylo jako tělo malého chlapce -- byl čist. ",
    "Pak se vrátil k muži Božímu, on a celý jeho doprovod. Přišel, postavil se před ním a řekl: Hle, nyní vím, že na celé zemi není Bůh, jenom v Izraeli. A teď přijmi dar od svého otroka. ",
    "On ale odpověděl: Jakože živ je Hospodin, kterému sloužím, nepřijmu. Ačkoliv ho nutil, aby přijal, on to odmítl. ",
    "Nato Naamán řekl: Když ne, tak dovol, ať je tvému otroku dán náklad prsti,  co unese pár mezků, neboť tvůj otrok již nebude připravovat zápalné oběti ani obětní hody jiným bohům, jenom Hospodinu. ",
    "Tuto věc ať Hospodin odpustí tvému otroku: Když můj pán přichází do domu Rimónova, aby se tam klaněl, opírá se o mou ruku a klaním se v domě Rimónově. Až se budu klanět v domě Rimónově, ať Hospodin odpustí tvému otroku tuto věc. ",
    "Odpověděl mu: Jdi v pokoji. Když od něho odešel na kus cesty,  ",
    "Gechází, služebník Elíši, muže Božího, si řekl: Hle, můj pán ušetřil tohoto Aramejce Naamána a nepřijal od něj, co přivezl. Jakože živ je Hospodin, poběžím za ním a vezmu si od něj něco. ",
    "Tak se hnal Gechází za Naamánem. Když Naamán uviděl, že za ním někdo běží, rychle seskočil z vozu a šel mu vstříc. Zeptal se: Vše v pořádku?  ",
    "Odpověděl: Vše v pořádku. Můj pán mě poslal se slovy: Hle, přišli ke mně právě z Efrajimského pohoří dva mládenci z prorockých žáků. Dej jim, prosím, talent stříbra a dvě proměnná roucha. ",
    "Naamán odpověděl: Buď tak laskav, vezmi si dva talenty. Nutil ho a zabalil dva talenty stříbra do dvou vaků i dvě proměnná roucha a dal to dvěma svým služebníkům, aby to před ním nesli. ",
    "Když přišel Gechazí na kopec, vzal si to od nich a uložil to v domě. Muže propustil a oni odešli. ",
    "On pak šel a postavil se před svým pánem. Elíša se ho zeptal: Odkudpak, Gechází? Odpověděl: Tvůj otrok nešel nikam. ",
    "On mu řekl: Nešel jsem v duchu s tebou, když ten muž sestoupil ze svého vozu a šel ti vstříc? Což je čas brát stříbro a brát roucha, olivové háje a vinice, brav a skot, otroky a otrokyně? ",
    "Naamánovo malomocenství ulpí navěky na tobě a na tvém potomstvu. Nato od něj odešel postižen malomocenstvím, bílý jako sníh."
  ],
  "4": [
    "Jedna žena z žen prorockých žáků úpěnlivě volala k Elíšovi: Tvůj otrok, můj muž, je mrtev. Ty víš, že se tvůj otrok bál Hospodina. Přišel však věřitel, aby si vzal mé dva chlapce za otroky. ",
    "Elíša se jí zeptal: Co mám pro tebe udělat? Pověz mi, co máš doma? Odpověděla: Tvá otrokyně nemá doma nic, jenom malý džbánek oleje. ",
    "Nato řekl: Jdi, vyžádej si nádoby odjinud, od všech svých sousedů, prázdné nádoby. Nespokojuj se s málem. ",
    "Pak jdi, zavři za sebou a za svými syny dveře a nalévej do všech těch nádob; plné dávej stranou. ",
    "Odešla od něj a zavřela dveře za sebou a za svými syny. Oni k ní přinášeli nádoby a ona nalévala. ",
    "I stalo se, když byly nádoby plné, že řekla svému synovi: Přines mi další nádobu. Odpověděl jí: Další nádoba není. A olej přestal téct. ",
    "Šla a oznámila to muži Božímu. Ten řekl: Jdi, prodej olej, zaplať svůj dluh a ty se svými syny budeš živa z toho, co zbude.",
    "I stalo se jednoho dne, že přišel Elíša do Šúnemu. Tam byla zámožná žena a přemluvila ho, aby pojedl pokrm. I stalo se, že kdykoli šel kolem, zabočil tam, aby pojedl pokrm. ",
    "Proto řekla svému muži: Hle, vím, že je to svatý Boží muž. Chodí stále kolem nás. ",
    "Udělejme malou zděnou horní místnost a dejme mu tam postel, stůl, židli a svícen. I stane se, když k nám přijde, že si tam zajde.  ",
    "I stalo se v tom čase, že tam přišel, zašel si do horní místnosti a ulehl tam. ",
    "Svému služebníkovi Gecházímu řekl: Zavolej tu Šúnemanku. Zavolal ji a ona se k němu dostavila.  ",
    "Řekl mu: Pověz jí: Hle, děláš si kvůli nám takovou starost. Co pro tebe mohu udělat? Mám se za tebe přimluvit u krále či u velitele armády? Odpověděla: Žiji mezi svým lidem.  ",
    "Zeptal se: Co pro ni mohu udělat? Gechází odpověděl: Ach, nemá syna a její muž je starý. ",
    "Nato řekl: Zavolej ji. Zavolal ji a ona zůstala stát ve dveřích. ",
    "Řekl: V tento čas, jako je čas živého, budeš objímat syna. Řekla: Ne, můj pane, muži Boží, nelži své otrokyni. ",
    "Ta žena otěhotněla a porodila syna v určený čas, jako je čas živého, jak jí Elíša pověděl.",
    "Chlapec vyrůstal. I stalo se jednoho dne, že šel za svým otcem, k žencům. ",
    "Tu řekl otci: Moje hlava, moje hlava. Ten řekl služebníkovi: Odnes ho jeho matce. ",
    "Ten ho vzal a přinesl ho jeho matce. Zůstal na jejích kolenou až do poledne a pak zemřel. ",
    "Ona vyšla nahoru, položila ho na postel muže Božího, zavřela za ním a odešla. ",
    "Potom zavolala svého muže a řekla: Pošli mi jednoho ze služebníků a jednu z oslic. Poběžím k muži Božímu a vrátím se. ",
    "Zeptal se: Proč za ním chceš dnes jít? Není novoluní ani sobota. Odpověděla: Pokoj tobě.  ",
    "Osedlala oslici a řekla svému služebníkovi: Žeň oslici a běž, nezdržuj kvůli mně jízdu, jen kdybych ti řekla.",
    "Jela, až přijela k muži Božímu na horu Karmel. I stalo se, když ji muž Boží z dálky uviděl, že řekl svému služebníkovi Gecházímu: Hle, to je ta Šúnemanka. ",
    "Tak jí běž naproti a zeptej se jí: Jak se ti daří? Jak se daří tvému muži? Jak se daří chlapci? Ona odpověděla: Dobře.  ",
    "Když přišla na horu k muži Božímu, chytila ho za nohy. Gechází přistoupil, aby ji odstrčil, ale muž Boží řekl: Nech ji, neboť je jí hořko v duši a Hospodin to přede mnou skryl a neoznámil mi to. ",
    "Ona řekla: Což jsem od svého pána žádala syna? Což jsem neříkala: Nevzbuzuj ve mně falešné naděje? ",
    "Elíša řekl Gecházímu: Přepásej svá bedra, vezmi si s sebou moji hůl a jdi. Jestliže někoho potkáš, nezdrav ho a jestliže tě někdo pozdraví, neodpovídej mu. Polož mou hůl na chlapcův obličej. ",
    "Chlapcova matka řekla: Jakože živ je Hospodin a jakože živ jsi ty, neodejdu od tebe. Nato vstal a šel za ní. ",
    "Gechází je předešel, položil hůl na chlapcův obličej, ale žádný ohlas, nikdo tomu nevěnoval pozornost. Vrátil se mu naproti a oznámil mu: Chlapec se neprobudil. ",
    "Elíša vešel do domu a hle, chlapec byl mrtev, položen na jeho posteli. ",
    "Když vešel, zavřel za oběma dveře a modlil se k Hospodinu. ",
    "Pak vylezl na postel a lehl si na chlapce; položil svá ústa na jeho ústa, své oči na jeho oči, své dlaně na jeho dlaně. A jak se nad ním sklonil, chlapcovo tělo se zahřálo. ",
    "Slezl, prošel se sem a tam po domě, vylezl nahoru, sklonil se nad ním a chlapec sedmkrát kýchl. Pak chlapec otevřel oči. ",
    "Elíša zavolal Gecházího a řekl: Zavolej tu Šúnemanku. Zavolal ji, a když přišla k němu, řekl: Vezmi si svého syna. ",
    "Když přišla, padla k jeho nohám, poklonila se k zemi, vzala svého syna a odešla.",
    "Elíša se vrátil do Gilgálu. V zemi byl hlad. Proročtí žáci seděli před ním. Řekl svému služebníkovi: Postav velký hrnec a uvař pro prorocké žáky jídlo.  ",
    "Jeden z nich odešel do polí sbírat sléz. Našel polní popínavou rostlinu a posbíral z ní divoké tykve, plný svůj oděv. Přinesl to a nakrájel do hrnce s jídlem, ačkoliv to nevěděli. ",
    "Pak to nalévali mužům k jídlu. I stalo se, když jedli to jídlo, že začali křičet: Muži Boží, v hrnci je smrt. A nemohli to jíst. ",
    "Nato řekl: Podejte mouku. Hodil ji do hrnce a řekl: Nalévejte lidem, ať jedí! A v hrnci už nic špatného nebylo.",
    "Z Baalšališy přišel nějaký muž a přinesl muži Božímu chléb z prvotin, dvacet ječných chlebů a čerstvé obilí v pytli.  Elíša řekl: Dej to lidem, ať jedí. ",
    "Jeho služebník řekl: Jak to mohu dát před sto mužů? Ale on řekl: Dej to lidem, ať jedí, neboť toto praví Hospodin: Budou jíst a ještě zůstane.  ",
    "Dal to tedy před ně, jedli a ještě zůstalo podle Hospodinova slova."
  ],
  "14": [
    "V druhém roce vlády izraelského krále Jóaše, syna Jóachazova, se stal králem Amasjáš, syn judského krále Jóaše. ",
    "Bylo mu dvacet pět let, když se stal králem, a kraloval v Jeruzalémě dvacet devět let. Jeho matka se jmenovala Jóadan z Jeruzaléma. ",
    "Činil to, co je správné v Hospodinových očích, ovšem ne jako jeho otec David. Jednal stejně jako jednal jeho otec Jóaš. ",
    "Ovšem návrší nebyla odstraněna, lid na návrších dál obětoval a pálil kadidlo. ",
    "I stalo se, když bylo království pevně v jeho ruce, že pobil své otroky, kteří zabili krále, jeho otce. ",
    "Ale syny těch, kdo ho zabili, neusmrtil, jak je napsáno v knize Mojžíšova zákona, že přikázal Hospodin: ať nejsou usmrceni otcové kvůli synům a synové ať nejsou usmrceni kvůli otcům, ale každý ať je usmrcen za svůj hřích. ",
    "Pobil deset tisíc Edómců v Solném údolí a zmocnil se v boji též Sély a pojmenoval ji Jokteel, jak je tomu dodnes.",
    "Tehdy poslal Amasjáš posly k izraelskému králi Jóašovi, synu Jóachaza, synu Jehúa, se slovy: Pojď, střetneme se tváří v tvář.  ",
    "Izraelský král Jóaš vzkázal judskému králi Amasjášovi: Libanonské trní vzkázalo libanonskému cedru: Dej svou dceru mému synovi za ženu. Polní zvěř libanonská prošla a pošlapala to trní. ",
    "Protože jsi pobil Edómce, pozvedlo se tvé srdce. Oslavuj a zůstaň doma. Proč by ses měl zaplétat se zlem a padnout ty a Juda s tebou? ",
    "Ale Amasjáš neposlechl. Izraelský král Jóaš vytáhl a střetli se tváří v tvář s judským králem Amasjášem v Bétšemeši v Judsku. ",
    "Juda byl od Izraele poražen a všichni utíkali ke svým stanům. ",
    "Judského krále Amasjáše, syna Jóaše, syna Achazjášova, chytil izraelský král Jóaš v Bétšemeši. Pak přitáhl do Jeruzaléma a protrhl jeruzalémské hradby od Efrajimské brány až k bráně Rohové,  na čtyři sta loket.  ",
    "Pobral všechno zlato a stříbro a všechny předměty, které se nacházely v Hospodinově domě a v pokladnicích královského paláce, i rukojmí a vrátil se do Samaří. ",
    "Ostatní Jóašovy činy, které činil a jeho udatné skutky, jak bojoval s judským králem Amasjášem, jsou zapsány v knize Letopisů izraelských králů. ",
    "Jóaš ulehl se svými otci a byl pohřben v Samaří s izraelskými králi. Po něm se stal králem jeho syn Jarobeám.",
    "Judský král Amasjáš, syn Jóašův, žil po smrti izraelského krále Jóaše, syna Jóachazova, patnáct let.  ",
    "Ostatní Amasjášovy činy jsou zapsány v knize Letopisů judských králů. ",
    "Zosnovali však proti němu v Jeruzalémě spiknutí, a tak utekl do Lakíše. Poslali však za ním do Lakíše a usmrtili ho tam. ",
    "Naložili ho pak na koně a byl pohřben se svými otci v Jeruzalémě, Městě Davidově. ",
    "Všechen judský lid vzal Azarjáše, kterému bylo šestnáct let, a ustanovili ho králem místo jeho otce Amasjáše. ",
    "On vystavěl Élat a vrátil ho Judsku potom, co král Amasjáš ulehl se svými otci.",
    "V patnáctém roce  vlády judského krále Amasjáše, syna Jóašova, se stal králem v Samaří Jarobeám, syn izraelského krále Jóaše. Kraloval čtyřicet jedna let.  ",
    "Páchal to, co je zlé v Hospodinových očích, neodvrátil se od všech hříchů Jarobeáma, syna Nebatova, který svedl Izrael k hříchu. ",
    "On získal zpět izraelské území od LeboChamátu až k moři Araby, podle slova Hospodina, Boha Izraele, které promluvil prostřednictvím svého otroka Jonáše, syna Amítajova, proroka z Gatchéferu. ",
    "Neboť Hospodin viděl soužení Izraele, jež bylo velmi trpké -- nebylo zadržovaného ani propuštěného, Izrael neměl pomocníka. ",
    "Hospodin nevyhlásil, že vymaže jméno Izrael zpod nebes, a proto je zachránil prostřednictvím Jarobeáma, syna Jóašova. ",
    "Ostatní Jarobeámovy činy, všechny věci, které činil, i jeho udatné skutky, jak bojoval a získal zpět Damašek a Chamát pro Judu v Izraeli, jsou zapsány v knize Letopisů izraelských králů. ",
    "Jarobeám ulehl se svými otci, s izraelskými králi. Po něm se stal králem jeho syn Zekarjáš."
  ],
  "8": [
    "Elíša promluvil k ženě, jejíhož syna oživil, a řekl: Vstaň a jdi, ty i tvůj dům, a pobývej jako cizinec, kde se dá, protože Hospodin vyhlásil hlad a již přišel na zemi na sedm let. ",
    "Žena vstala a učinila podle slova muže Božího: Šla ona i její dům a pobývala jako cizinec v pelištejské zemi po sedm let. ",
    "I stalo se po sedmi letech, že se ta žena vrátila z pelištejské země a šla se na králi domáhat svého domu a svého pole. ",
    "Tehdy král hovořil s Gecházím, služebníkem muže Božího, a řekl: Vyprávěj mi o všech velkých činech, které Elíša učinil. ",
    "Když vyprávěl králi o tom, jak oživil mrtvého, právě přišla ta žena, jejíhož syna oživil, aby se domáhala na králi svého domu a svého pole. Gechází řekl: Můj pane a králi, to je ta žena a to je její syn, kterého Elíša oživil. ",
    "Král se na to té ženy vyptal a ona mu to vyprávěla. Pak jí král ustanovil jednoho dvorního úředníka a řekl mu: Vrať všechno, co jí patří; všechnu úrodu pole ode dne, kdy opustila zemi, až do nynějška.",
    "Elíša přišel do Damašku. Aramejský král Benhadad byl nemocen. Bylo mu oznámeno: Přišel sem muž Boží. ",
    "Král řekl Chazaelovi: Vezmi s sebou dar, jdi muži Božímu naproti a dotaž se skrze něj Hospodina slovy: Zotavím se z této nemoci? ",
    "Chazael mu tedy šel naproti. Vzal s sebou dar, všelijaké dobré věci Damašku, náklad čtyřiceti velbloudů. Přišel, zastavil před ním a řekl: Tvůj syn, aramejský král Benhadad, mě k tobě poslal se slovy: Zotavím se z této nemoci? ",
    "Elíša mu odpověděl: Jdi, řekni mu: Určitě se zotavíš, ale Hospodin mi ukázal, že jistě zemře. ",
    "Jeho tvář strnula, předlouho na něj zíral a pak se muž Boží rozplakal. ",
    "Chazael se zeptal: Proč můj pán pláče? On odpověděl: Protože vím, co zlého spácháš vůči synům Izraele. Jejich pevnosti pošleš do ohně, jejich mládence pozabíjíš mečem, jejich děti rozdrtíš a jejich těhotné rozpáráš. ",
    "Chazael řekl: Jak by mohl tvůj otrok, pouhý pes, udělat něco tak velkého? Elíša odpověděl: Hospodin mi ukázal, že budeš králem nad Aramem. ",
    "Pak odešel od Elíši a přišel ke svému pánu. Ten se ho zeptal: Co ti říkal Elíša? Odpověděl: Řekl mi, že se určitě zotavíš. ",
    "Příštího dne se stalo, že vzal přikrývku, namočil do vody a rozprostřel na jeho tvář, takže zemřel. Chazael pak kraloval místo něj.",
    "V pátém roce vlády izraelského krále Jórama, syna Achabova, když byl Jóšafat judským králem, se stal judským králem král Jóram, syn Jóšafatův. ",
    "Bylo mu třicet dva let, když se stal králem, a kraloval v Jeruzalémě osm let. ",
    "Chodil po cestě izraelských králů, tak jak to činil dům Achabův, protože Achabova dcera byla jeho ženou. Páchal to, co je zlé v Hospodinových očích. ",
    "Hospodin však nechtěl zničit Judu kvůli svému otroku Davidovi, protože mu slíbil, že dá jemu i jeho synům lampu po všechny dny. ",
    "Za jeho dnů se Edómci vzbouřili proti judské moci a ustanovili nad sebou krále. ",
    "Jóram tehdy přitáhl k Sáíru a s ním celá vozba. I stalo se, že v noci vstal a udeřil na Edómce, kteří obkličovali jej i velitele vozby; ale lid utekl ke svým stanům. ",
    "Proto se vzbouřili Edómci proti judské moci až do tohoto dne. Tak se v té době vzbouřila i Libna. ",
    "Ostatní Jóramovy činy a všechny věci, které činil, jsou zapsány v knize Letopisů judských králů. ",
    "Jóram ulehl se svými otci a byl pohřben se svými otci v Městě Davidově. Po něm se stal králem jeho syn Achazjáš.",
    "V dvanáctém roce vlády izraelského krále Jórama, syna Achabova, se stal judským králem král Achazjáš, syn Jóramův. ",
    "Achazjášovi bylo dvacet dva let, když se stal králem, a kraloval v Jeruzalémě jeden rok. Jeho matka se jmenovala Atalja, dcera izraelského krále Omrího. ",
    "Chodil po cestě domu Achabova a páchal to, co je zlé v Hospodinových očích, jako dům Achabův, protože byl zetěm domu Achabova. ",
    "Vytáhl s Jóramem, synem Achabovým, k Rámotgileádu do boje proti aramejskému králi Chazaelovi, ale Aramejci Jórama ranili. ",
    "Nato se vrátil král Jóram do Jizreelu, aby se vyléčil z ran, které mu Aramejci způsobili v Rámě, když bojoval s aramejským králem Chazaelem. Judský král Achazjáš, syn Jóramův, se přišel na Jórama, syna Achabova, do Jizreelu podívat, protože byl nemocný."
  ],
  "22": [
    "Jóšijášovi bylo osm let, když se stal králem, a kraloval v Jeruzalémě třicet jedna let. Jeho matka se jmenovala Jedída, dcera Adajášova z Boskatu. ",
    "Činil to, co je správné v Hospodinových očích, a chodil po všech cestách svého otce Davida, neodvrátil se napravo ani nalevo.",
    "I stalo se v osmnáctém roce vlády krále Jóšijáše, že poslal král písaře Šáfana, syna Asaljáše, syna Mešulámova, do Hospodinova domu se slovy: ",
    "Zajdi k veleknězi Chilkijášovi, ať zváží stříbro přinesené do Hospodinova domu, jež sebrali strážci prahu od lidu. ",
    "Ať ho dají do rukou dílovedoucích, ustanovených nad Hospodinovým domem, a ti ať ho dají těm, kdo dělají práci na Hospodinově domě, na opravu poškození domu: ",
    "tesařům, stavitelům, zedníkům a na nákup dřeva a tesaných kamenů k opravě domu. ",
    "Ale ať se jim nepočítá stříbro, které bylo vydáno do jejich rukou, protože jednají poctivě. ",
    "Velekněz Chilkijáš řekl písaři Šáfanovi: Našel jsem v Hospodinově domě knihu zákona. Chilkijáš dal knihu Šáfanovi a ten v ní četl. ",
    "Písař Šáfan přišel ke králi a odpověděl králi slovy: Tvoji otroci roztavili stříbro, které se našlo v domě, a vydali ho do rukou dílovedoucích, ustanovených nad Hospodinovým domem. ",
    "Pak písař Šáfan králi oznámil: Kněz Chilkijáš mi dal knihu. Nato z ní Šáfan před králem četl. ",
    "I stalo se, když král uslyšel slova knihy zákona, že roztrhl své roucho. ",
    "Potom král knězi Chilkijášovi, Achíkamovi, synu Šáfanovu, Akbórovi, synu Míkajášovu, písaři Šáfanovi a královskému otroku Asajáši přikázal: ",
    "Jděte a dotažte se Hospodina za mě, za lid a za celého Judu ohledně slov této nalezené knihy. Vždyť velká je Hospodinova zloba, která plane proti nám, protože naši otcové neposlouchali slova této knihy a neplnili vše, co je v ní zapsáno. ",
    "Kněz Chilkijáš, Achíkam, Akbór, Šáfan a Asajáš tedy šli k prorokyni Chuldě, manželce strážce rouch Šalúma, syna Tikvy, syna Charchasova; bydlela v Jeruzalémě v Mišne. Promluvili s ní. ",
    "Ona jim řekla: Toto praví Hospodin, Bůh Izraele: Řekněte muži, který vás ke mně poslal: ",
    "Toto praví Hospodin: Hle, přivedu na toto místo zlo a na jeho obyvatele všechna slova knihy, kterou četl judský král. ",
    "Protože mě opustili a pálili oběti jiným bohům, aby mě provokovali k hněvu každým dílem svých rukou, má zloba plane proti tomuto místu a neuhasne. ",
    "Judskému králi, který vás poslal dotázat se Hospodina, tomu řekněte toto: Takto praví Hospodin, Bůh Izraele, o věcech, které jsi slyšel: ",
    "Protože tvé srdce změklo a pokořil ses před Hospodinem, když jsi slyšel, co jsem promluvil proti tomuto místu a proti jeho obyvatelům -- že se stane hroznou pustinou a kletbou -- roztrhl jsi své roucho a plakal jsi přede mnou, také já jsem slyšel, je Hospodinův výrok. ",
    "Proto hle, připojím tě ke tvým otcům a odebereš se do svého hrobu v pokoji. Tvé oči neuvidí nic z toho zla, které přivedu na toto místo. Přinesli tedy králi tuto zprávu."
  ],
  "18": [
    "V třetím roce vlády izraelského krále Hóšey, syna Élova, se stal judským králem Chizkijáš, syn Achazův. ",
    "Bylo mu dvacet pět let, když se stal králem, a kraloval v Jeruzalémě dvacet devět let. Jeho matka se jmenovala Abí, dcera Zekarjášova. ",
    "Činil to, co je správné v Hospodinových očích, stejně jako to činil jeho otec David.  ",
    "Odstranil návrší, roztřískal sloupy a pokácel posvátné kůly. Rozbil též bronzového hada, kterého udělal Mojžíš, protože až do oněch dnů mu synové Izraele obětovali. Nazývali ho Nechuštán.  ",
    "Důvěřoval Hospodinu, Bohu Izraele. Po něm nebyl nikdo jemu podobný mezi všemi judskými králi, ani před ním nebyli žádní takoví. ",
    "Přilnul k Hospodinu, neodvrátil se od něj a zachovával jeho příkazy, které dal Hospodin Mojžíšovi. ",
    "Hospodin byl s ním a kamkoli šel, měl úspěch. Vzbouřil se proti asyrskému králi a nesloužil mu. ",
    "Pobil Pelištejce až ke Gaze a jejímu území, od strážní věže až k opevněnému městu.",
    "I stalo se ve čtvrtém roce vlády krále Chizkijáše -- to byl sedmý rok vlády izraelského krále Hóšey, syna Élova, že vytáhl asyrský král Šalmaneser proti Samaří a oblehl jej. ",
    "Dobyli ho po třech letech; v šestém roce vlády Chizkijáše, ten byl devátý rok vlády izraelského krále Hóšey, bylo Samaří dobyto. ",
    "Asyrský král odvedl Izraelce do Asýrie a přivedl je do Chalachu a k řece Chabóru v Gózanu a do měst médských, ",
    "protože neuposlechli Hospodina, svého Boha, ale přestoupili jeho smlouvu a všechno, co přikázal Mojžíš, otrok Hospodinův, neposlouchali a neplnili  to.",
    "Ve čtrnáctém roce  vlády krále Chizkijáše vytáhl asyrský král Sancheríb proti všem opevněným judským městům a zmocnil se jich.  ",
    "Judský král Chizkijáš vzkázal asyrskému králi do Lakíše: Prohřešil jsem se. Odvrať se ode mě a cokoli na mě vložíš, ponesu. Asyrský král judskému králi Chizkijášovi uložil tři sta talentů stříbra a třicet talentů zlata. ",
    "Chizkijáš vydal všechno stříbro, které se nacházelo v Hospodinově domě a v pokladnicích královského paláce. ",
    "V oné době osekal Chizkijáš dveře Hospodinova chrámu a obložení, která judský král Chizkijáš sám potáhl, a dal je asyrskému králi.",
    "Asyrský král poslal vojevůdce, vrchního úředníka a nejvyššího číšníka z Lakíše ke králi Chizkijášovi s ohromným vojskem do Jeruzaléma. Vytáhli a přišli k Jeruzalému; vytáhli, přišli a zastavili se u strouhy Horního rybníka na silnici k Valchářovu poli. ",
    "Zavolali krále; vyšli k nim Eljakím, syn Chilkijášův, který byl nad domem, písař Šebna a kancléř Jóach, syn Asafův. ",
    "Nejvyšší číšník jim řekl: Povězte Chizkijášovi: Toto praví veliký král, král asyrský: Co to je za naději, v niž doufáš? ",
    "Myslíš si, že prázdné řeči jsou plánem a silou k boji? Nuže, na koho spoléháš, že ses proti mně vzbouřil? ",
    "Hle, spoléháš na tu zlomenou třtinovou hůl -- na Egypt, o kterou když se člověk opře, pronikne do jeho ruky a probodne ji? Takový je faraon, egyptský král, pro všechny, kdo na něho spoléhají. ",
    "A jestliže mi řeknete: Spoléháme na Hospodina, svého Boha! -- což to není on, jehož návrší a oltáře Chizkijáš odstranil a Judovi a Jeruzalému řekl: Před tímto oltářem v Jeruzalémě se klaňte!? ",
    "Tak se nyní vsaď s mým pánem, asyrským králem: Dám ti dva tisíce koní, jestlipak na ně budeš schopen dodat jezdce. ",
    "Jak bys mohl odrazit místodržitele, jednoho z nejmenších otroků mého pána, i když ses spolehl na Egypt, na vozbu a koně? ",
    "Vytáhl jsem snad nyní proti tomuto místu bez Hospodina, abych ho ničil? Hospodin mi řekl: Vytáhni proti této zemi a znič ji!",
    "Eljakím, syn Chilkijášův, Šebna a Jóach nejvyššímu číšníkovi řekli: Mluv přece ke svým otrokům aramejsky, vždyť my rozumíme. Nemluv k nám judsky před lidem, který je na hradbách. ",
    "Nejvyšší číšník jim řekl: Což mě poslal můj pán mluvit tato slova jen ke tvému pánu a k tobě? Cožpak ne k těm mužům, kteří pobývají na hradbách a budou s vámi jíst svá lejna a pít svoji moč?  ",
    "Nejvyšší číšník stál a hlasitě judsky volal. Říkal: Slyšte slovo velikého krále, krále asyrského: ",
    "Toto praví král: Ať vás Chizkijáš nepodvádí. Vždyť vás není schopen vysvobodit z mé ruky. ",
    "Ať ve vás Chizkijáš nevzbuzuje doufání v Hospodina slovy: Hospodin nás jistě vysvobodí; toto město nebude vydáno do ruky asyrského krále. ",
    "Neposlouchejte Chizkijáše, neboť toto praví asyrský král: Sjednejte se mnou pokoj, vyjděte ke mně a budete jíst každý ze své révy a ze svého fíkovníku a budete pít každý vodu ze své studny, ",
    "dokud nepřijdu a nevezmu vás do země, podobné zemi vaší, země obilí a vína, země chleba a vinic, země olivového oleje a medu. Zůstanete naživu a nezemřete. Neposlouchejte Chizkijáše, když vás navádí slovy: Hospodin nás vysvobodí. ",
    "Cožpak některý z bohů národů vysvobodil svou zemi z ruky asyrského krále? ",
    "Kde jsou bohové Chamátu a Arpádu? Kde bohové Sefarvajimu, Heny a Ivy? Jestlipak vysvobodili Samaří z mé ruky? ",
    "Který ze všech bohů těchto zemí vysvobodil svou zemi z mé ruky? Jestlipak Hospodin vysvobodí Jeruzalém z mé ruky? ",
    "Lid mlčel a nic mu neodpověděli, protože to byl králův příkaz: Neodpovídejte mu. ",
    "Eljakím, syn Chilkijášův, který byl nad domem, písař Šebna a kancléř Jóach, syn Asafův, šli k Chizkijášovi s roztrženými rouchy a oznámili mu slova nejvyššího číšníka."
  ],
  "21": [
    "Menašemu bylo dvanáct let, když se stal králem, a kraloval v Jeruzalémě padesát pět let. Jeho matka se jmenovala Chefsíba. ",
    "Páchal to, co je zlé v Hospodinových očích, podle ohavností pohanských národů, které Hospodin před syny Izraele vyhnal. ",
    "Znovu postavil návrší, která jeho otec Chizkijáš zničil, postavil oltáře Baalovi, udělal posvátný kůl, jak to udělal izraelský král Achab, klaněl se celému nebeskému zástupu a sloužil jim. ",
    "Postavil oltáře v Hospodinově domě, o kterém Hospodin řekl: V Jeruzalémě položím své jméno. ",
    "Na obou nádvořích Hospodinova domu postavil oltáře pro celý nebeský zástup. ",
    "Provedl svého syna ohněm, zabýval se hadačstvím a znameními, ustanovil ty, kdo vyvolávají duchy zemřelých, a věštce. Páchal mnoho toho, co je zlé v Hospodinových očích, a tak jej provokoval k hněvu. ",
    "Tesanou modlu Ašery, kterou udělal, postavil v domě, o kterém Hospodin Davidovi a jeho synu Šalomounovi řekl: V tomto domě a v Jeruzalémě, který jsem vyvolil ze všech izraelských kmenů, postavím navěky své jméno. ",
    "Nezpůsobím již, aby noha Izraelců prchala ze země, kterou jsem dal jejich otcům, pokud ovšem budou zachovávat a plnit všechno, co jsem jim přikázal, celý zákon, který jim přikázal můj otrok Mojžíš. ",
    "Ale neposlouchali. Menaše je svedl, takže páchali horší věci nežli národy, které Hospodin před syny Izraele vyhladil.",
    "Hospodin promluvil prostřednictvím svých otroků proroků: ",
    "Protože judský král Menaše páchal tyto ohavnosti, dělal horší věci nežli všechno, co páchali Emorejci, kteří byli před ním, a skrze své bůžky svedl k hříchu i Judu, ",
    "proto takto praví Hospodin: Hle, přivedu na Jeruzalém a Judu takové zlo, že každému, kdo o tom uslyší, bude znít v obou uších. ",
    "Roztáhnu na Jeruzalém měřicí šňůru Samaří a závaží domu Achabova a vytřu Jeruzalém, jako se vytírá mísa -- utřu a obrátím dnem vzhůru.  ",
    "Opustím ostatek svého dědictví a vydám je do ruky jejich nepřátel; stanou se kořistí a lupem pro všechny své nepřátele, ",
    "protože páchali to, co je zlé v mých očích, a provokovali mě k hněvu ode dne, kdy jejich otcové vyšli z Egypta, až do tohoto dne. ",
    "Menaše také prolil velmi mnoho nevinné krve, takže naplnil Jeruzalém od jednoho konce k druhému -- kromě svého hříchu, že svedl Judu k páchání toho, co je zlé v Hospodinových očích. ",
    "Ostatní Menašeho činy a všechny věci, které činil, i jeho hřích, kterým hřešil, jsou zapsány v knize Letopisů judských králů. ",
    "Menaše ulehl se svými otci a byl pohřben v zahradě svého domu, v zahradě Uzově. Po něm se stal králem jeho syn Amón.",
    "Amónovi bylo dvacet dva let, když se stal králem, a kraloval v Jeruzalémě dva roky. Jeho matka se jmenovala Mešulemet, dcera Charúsova z Jotby.  ",
    "Páchal to, co je zlé v Hospodinových očích, tak jako to činil jeho otec Menaše. ",
    "Chodil po všech cestách, po kterých chodil jeho otec, a sloužil bůžkům, kterým sloužil jeho otec, a klaněl se jim. ",
    "Opustili Hospodina, Boha svých otců, a nechodili po Hospodinově cestě. ",
    "Amónovi otroci se proti němu spikli a usmrtili krále v jeho domě. ",
    "Avšak lid země ubil všechny, kdo se proti králi Amónovi spikli. Lid země ustanovil králem místo něj jeho syna Jóšijáše. ",
    "Ostatní Amónovy činy, které činil, jsou zapsány v knize Letopisů judských králů. ",
    "Pohřbili ho v jeho hrobě na Uzově zahradě. Po něm se stal králem jeho syn Jóšijáš."
  ],
  "7": [
    "Elíša řekl: Slyšte Hospodinovo slovo: Toto praví Hospodin: Zítra touto dobou bude v samařské bráně sea mouky za šekel a dvě sey ječmene za šekel. ",
    "Nato promluvil k muži Božímu kapitán, o jehož ruku se král opíral, a řekl: Hle, i když Hospodin udělá průduchy do nebes, cožpak se to stane? Elíša odpověděl: Hle, uvidíš to na vlastní oči, ale jíst z toho nebudeš.",
    "U vchodu do brány byli čtyři malomocní muži. Řekli jeden druhému: Co tady sedíme, dokud nezemřeme? ",
    "Kdybychom si řekli: Pojďme do města, ve městě je hlad a zemřeme tam. Jestliže zůstaneme tady, také zemřeme. Nuže pojďme, přeběhneme do aramejského tábora. Jestliže nás nechají při životě, budeme žít; jestliže nás usmrtí, zemřeme. ",
    "Vstali tedy před rozedněním a šli do aramejského tábora. Když přišli na kraj aramejského tábora, hle, nikdo tam nebyl. ",
    "To Panovník způsobil, že v aramejském táboře uslyšeli zvuk vozů, zvuk koní, zvuk velkého vojska, takže řekli jeden druhému: Hle, izraelský král proti nám najal krále chetejské a krále egyptské, aby proti nám vytáhli. ",
    "Vstali a utíkali před rozedněním. Opustili své stany, své koně a osly, celý tábor tak, jak byl, a utíkali, aby si zachránili život.  ",
    "Když přišli ti malomocní na kraj tábora, vešli do jednoho stanu, jedli, pili a vzali odtamtud stříbro, zlato a šaty. Pak odešli a schovali to. Nato se vrátili, vešli do jiného stanu, vzali i odtamtud, odešli a schovali to. ",
    "Potom řekli jeden druhému: Nejednáme správně. Tento den je dnem dobré zprávy, a my mlčíme. Jestliže budeme čekat do svítání, dopadne na nás vina. Nuže, pojďme a oznámíme to v královském paláci. ",
    "Šli tedy, zavolali vrátné města a oznámili jim: Přišli jsme do aramejského tábora, a hle, nikdo tam nebyl, ani hlásek člověka, jenom přivázaní koně a osli a stany tak, jak byly. ",
    "Vrátní to vyhlásili, až to bylo oznámeno uvnitř královského paláce. ",
    "Král v noci vstal a řekl svým otrokům: Povím vám, co nám udělali Aramejci: Vědí, že hladovíme. Vyšli z tábora, aby se skryli v poli. Řekli si: Až vyjdou z města, chytíme je živé a vejdeme do města. ",
    "Jeden z jeho otroků odpověděl: Ať vezmou pět ze zbylých koní, které ve městě zůstali, a budou jako celý izraelský dav, který ve městě zůstal; budou jako celý izraelský dav, který zahynul. Pošleme je a uvidíme. ",
    "Vzali tedy dva koňské vozy a král je poslal za aramejským vojskem se slovy: Jděte a podívejte se. ",
    "Šli za nimi až k Jordánu, a hle, celá cesta byla plná šatů a předmětů, které Aramejci odhazovali, jak pospíchali. Poslové se vrátili a oznámili to králi. ",
    "Lid vyšel a plenili aramejský tábor. I stalo se, že sea mouky byla za šekel a dvě sey ječmene za šekel, podle Hospodinova slova.",
    "Král ustanovil kapitána, o jehož ruku se opíral, nad bránou, ale lid ho v bráně ušlapal a zemřel, podle toho, co pověděl muž Boží, když promluvil, jakmile k němu přišel král. ",
    "I stalo se, když promluvil muž Boží ke králi slovy: Zítra touto dobou budou v samařské bráně dvě sey ječmene za šekel a sea mouky za šekel, ",
    "že promluvil k muži Božímu kapitán a řekl: Hle, i když Hospodin udělá průduchy do nebes, cožpak se to stane? A Elíša odpověděl: Hle, uvidíš to na vlastní oči, ale jíst z toho nebudeš. ",
    "A stalo se mu tak: Lid ho ušlapal v bráně a zemřel."
  ],
  "17": [
    "V dvanáctém roce vlády judského krále Achaza se stal králem nad Izraelem v Samaří Hóšea, syn Élův. Kraloval devět let.  ",
    "Páchal to, co je zlé v Hospodinových očích, ovšem ne jako izraelští králové, kteří byl před ním. ",
    "Vytáhl proti němu asyrský král Šalmaneser. Hóšea se stal jeho otrokem a odváděl mu dávky. ",
    "Asyrský král však odhalil Hóšeovo spiknutí, že totiž poslal posly k egyptskému králi Sóovi a neodvedl asyrskému králi dávku jako každý rok. Proto ho asyrský král zadržel a spoutal ho v žaláři. ",
    "Asyrský král táhl celou zemí, přitáhl k Samaří a tři roky ho obléhal.  ",
    "V devátém roce Hóšeovy vlády asyrský král Samaří dobyl, odvedl Izraelce do Asýrie a usídlil je v Chalachu, u řeky Chabóru  v Gózanu a v městech médských.",
    "Stalo se to, protože synové Izraele hřešili proti Hospodinu, svému Bohu, který je vyvedl z egyptské země, z područí faraona, egyptského krále. Báli se jiných bohů ",
    "a žili podle náboženských zvyklostí národů, které Hospodin před syny Izraele vyhnal, a podle ustanovení izraelských králů, která ustanovili. ",
    "Synové Izraele konali proti Hospodinu, svému Bohu, nesprávné věci, a ve všech svých městech -- od strážní věže až po opevněné město -- si postavili návrší. ",
    "Posvátné sloupy a posvátné kůly si postavili na každém vyvýšeném návrší a pod každým zeleným stromem. ",
    "Tam na každém návrší pálili oběti jako národy, které před nimi Hospodin odvedl, a páchali zlé věci, aby Hospodina provokovali k hněvu. ",
    "Sloužili bůžkům, o kterých Hospodin řekl: Nic takového nedělejte. ",
    "Hospodin varoval Izrael a Judu prostřednictvím všech proroků a všech vidoucích slovy: Odvraťte se od svých zlých cest a zachovávejte mé příkazy, má ustanovení zcela podle zákona, který jsem přikázal vašim otcům a který jsem jim poslal prostřednictvím svých otroků proroků. ",
    "Neposlouchali však, nýbrž zatvrdili svou šíji jako jejich otcové, kteří nevěřili Hospodinu, svému Bohu. ",
    "Zavrhli jeho ustanovení a jeho smlouvu, kterou uzavřel s jejich otci, i jeho napomenutí, kterými je napomínal. Chodili za nicotností a nicotností se stali, i za národy, které byly kolem nich a o nichž Hospodin přikázal, aby nejednali jako oni. ",
    "Opustili všechny příkazy Hospodina, svého Boha, a udělali si lité modly, dvě telata, i posvátné kůly a klaněli se celému nebeskému zástupu a sloužili Baalovi. ",
    "Prováděli své syny a dcery ohněm, zabývali se věštěním a znameními, zaprodali se, aby páchali to, co je zlé v Hospodinových očích, a tak ho provokovali k hněvu. ",
    "Hospodin se na Izrael velmi rozhněval, odstranil jej od své tváře; zůstal jenom sám kmen Juda. ",
    "Ani Juda však nezachoval příkazy Hospodina, svého Boha. Žili podle náboženských zvyklostí, které si Izrael ustanovil.  ",
    "Hospodin zavrhl celé potomstvo Izraele, pokořil je a vydal je do ruky pustošitelů, až je od sebe odvrhl. ",
    "Když odtrhl Izrael od domu Davidova, ustanovili si králem Jarobeáma, syna Nebatova. Jarobeám odvedl Izrael od následování Hospodina a svedl ho k velkému hříchu. ",
    "Synové Izraele pak následovali všechny hříchy Jarobeámovy, které páchal, a neodvrátili se od nich. ",
    "Nakonec Hospodin odstranil Izrael od své tváře, jak řekl prostřednictvím všech svých otroků proroků, a odvedl Izrael z jeho země do Asýrie, jak je tomu dodnes.",
    "Asyrský král přivedl lid z Babylona, z Kútu, Avy, Chamátu a Sefarvajimu a usídlil ho v samařských městech místo synů Izraele; obsadili Samaří a pobývali v jeho městech. ",
    "I stalo se na počátku, co tam sídlili, že se nebáli Hospodina a Hospodin mezi ně poslal lvy a ti mezi nimi zabíjeli. ",
    "Tehdy řekli asyrskému králi: Národy, které jsi odvedl a usídlil v samařských městech, neznají nařízení Boha té země. Poslal mezi ně lvy a ti je usmrcují, protože neznají nařízení Boha té země. ",
    "Asyrský král přikázal: Přiveďte tam jednoho z kněží, které jste odtamtud odvedli. Ať jde, pobývá tam a ať je vyučuje nařízení Boha té země. ",
    "Přišel tedy jeden z kněží, kteří byli odvedeni ze Samaří, pobýval v Bételu a učil je, jak se mají bát Hospodina.",
    "Každý národ si udělal své bohy a položili je ve svatyních návrší, které udělali Samařané; každý národ  to udělal ve svých městech, kde pobývali. ",
    "Muži  z Babylonu si udělali Sukótbenóta, muži z Kútu si udělali Nergala, muži z Chamátu si udělali Ašímu.  ",
    "Avíjci si udělali Nibchaza a Tartaka, Sefarvajimci spalovali své syny ohněm Adramelekovi a Anamelekovi, bohu Sefarvajimu. ",
    "Báli se Hospodina, ale udělali si ze své spodiny kněze návrší. Ti za ně jednali ve svatyních návrší. ",
    "Báli se Hospodina, ale otročili svým bohům podle nařízení národů, odkud byli odvedeni. ",
    "Dodnes jednají podle dřívějších nařízení, nebojí se Hospodina a nejednají podle ustanovení, nařízení, zákona a příkazů, které Hospodin přikázal synům Jákoba, jemuž dal jméno Izrael. ",
    "Hospodin s nimi uzavřel smlouvu a přikázal jim: Nebojte se jiných bohů, neklaňte se jim, neslužte jim a neobětujte jim; ",
    "ale jenom Hospodina, který vás vyvedl z egyptské země velkou silou a vztaženou paží -- toho se bojte, jemu se klaňte a jemu obětujte. ",
    "Ta ustanovení, nařízení, zákony a příkazy, které vám napsal, zachovávejte a plňte po všechny dny. Nebojte se jiných bohů. ",
    "Na smlouvu, kterou s vámi uzavřel, nezapomínejte. Nebojte se jiných bohů, ",
    "ale jenom Hospodina, svého Boha, se bojte a on vás vysvobodí z ruky všech vašich nepřátel. ",
    "Neposlechli, ale jednali podle svých dřívějších nařízení. ",
    "Tyto národy se bály Hospodina, ale otročily svým tesaným modlám; ano i jejich synové a synové jejich synů jednali tak, jako jednali jejich otcové, jak je tomu dodnes."
  ],
  "16": [
    "V sedmnáctém roce  vlády Pekacha, syna Remaljášova, se stal judským králem Achaz, syn Jótamův. ",
    "Achazovi bylo dvacet let, když se stal králem, a kraloval v Jeruzalémě šestnáct let. Nečinil to, co je správné v očích Hospodina, jeho Boha, jako to činil jeho otec David. ",
    "Chodil po cestě izraelských králů, a dokonce provedl svého syna ohněm podle ohavností pohanských národů, které Hospodin před syny Izraele vyhnal. ",
    "Obětoval a pálil kadidlo na návrších a na kopcích a pod každým zeleným stromem. ",
    "Tehdy vytáhl aramejský král Resín a izraelský král Pekach, syn Remaljášův, do boje proti Jeruzalému; oblehli Achaza, ale nemohli ho dobýt. ",
    "V oné době získal aramejský král Resín pro Aramejce zpět Elót a Judejce z Elótu vyhnal. Do Élatu přišli Edómci a sídlí tam až dodnes.",
    "Achaz poslal posly asyrskému králi Tiglatpileserovi se slovy: Jsem tvůj otrok a tvůj syn. Vytáhni a zachraň mě z ruky krále aramejského a z ruky krále izraelského, kteří povstali proti mně. ",
    "Achaz vzal stříbro a zlato, které se nacházelo v Hospodinově domě a v pokladnicích královského paláce, a poslal to jako dar asyrskému králi. ",
    "Asyrský král ho uposlechl. Asyrský král vytáhl proti Damašku, zmocnil se ho, jeho obyvatele odvedl do Kíru a Resína usmrtil. ",
    "Král Achaz se vydal asyrskému králi Tiglatpileserovi do Damašku naproti a uviděl oltář, který byl v Damašku. Král Achaz poslal knězi Urijášovi náčrt oltáře i plán pro celé jeho zpracování. ",
    "Kněz Urijáš postavil oltář zcela podle toho, co poslal král Achaz z Damašku. Tak to kněz Urijáš udělal dříve, nežli král Achaz přišel z Damašku. ",
    "Když král z Damašku přišel, uviděl oltář, přistoupil k oltáři a přinesl na něm oběti. ",
    "Obětoval svou zápalnou a přídavnou oběť, vylil svou litou oběť a pokropil oltář krví ze svých pokojných obětí. ",
    "Bronzový oltář, který byl před Hospodinem, přemístil z průčelí domu (mezi novým oltářem a Hospodinovým domem) a dal ho na severní stranu od nového oltáře. ",
    "Král Achaz pak přikázal knězi Urijášovi: Na velkém oltáři obětuj ranní zápalnou oběť a večerní přídavnou oběť, zápalnou a přídavnou oběť krále a zápalnou oběť všeho lidu země, jejich přídavnou oběť i jejich litou oběť. Pokrop jej veškerou krví zápalné oběti a veškerou krví obětního hodu. Bronzový oltář mi bude k vyhledávání.  ",
    "Kněz Urijáš udělal všechno tak, jak mu král Achaz přikázal. ",
    "Král Achaz usekl postranice podstavců a odstranil z nich nádrže; sundal také moře z bronzových býků, kteří byli pod ním, a dal ho na kamenný chodník.  ",
    "Též sobotní krytou chodbu, která byla v domě postavena, i královský vnější vchod odstranil z Hospodinova domu kvůli asyrskému králi.  ",
    "Ostatní Achazovy činy, které činil, jsou zapsány v knize Letopisů judských králů. ",
    "Achaz ulehl se svými otci a byl pohřben se svými otci v Městě Davidově. Po něm se stal králem jeho syn Chizkijáš."
  ],
  "6": [
    "Proročtí žáci řekli Elíšovi: Hle, místo, kde pobýváme před tebou, je pro nás těsné. ",
    "Pojďme k Jordánu, vezměme odtamtud každý jeden trám a udělejme si tam místo k bydlení. Řekl: Jděte! ",
    "Kdosi řekl: Buď tak laskav, prosím, a pojď se svými otroky. Odpověděl: Půjdu. ",
    "Šel tedy s nimi. Přišli k Jordánu a káceli stromy. ",
    "I stalo se, že kdosi porážel kmen a sekera spadla do vody. Křičel: Ach, můj pane, byla půjčená!  ",
    "Muž Boží se zeptal: Kam spadla? Když mu to místo ukázal, uřízl kus dřeva, hodil ho tam a sekera vyplavala. ",
    "Řekl: Vytáhni si ji. Vztáhl ruku a vzal si ji.",
    "Když aramejský král vedl válku proti Izraeli, poradil se se svými otroky: Na tom a tom místě bude můj tábor. ",
    "Muž Boží však izraelskému králi vzkázal: Měj se na pozoru, abys neprocházel tímto místem, neboť tam táboří Aramejci. ",
    "Izraelský král poslal posly na to místo, o kterém mu muž Boží pověděl a varoval ho, a měl se tam na pozoru; a to se stalo ne jednou či dvakrát. ",
    "Mysl aramejského krále byla kvůli tomu rozbouřená. Zavolal své otroky a řekl jim: Proč mi neoznámíte, kdo z našich je s izraelským králem? ",
    "Jeden z jeho otroků řekl: Nikoli, můj pane a králi, ale prorok Elíša, který je v Izraeli, oznamuje izraelskému králi věci, které mluvíš ve své ložnici. ",
    "Řekl: Jděte a podívejte se, kde je. Pak pošlu a zajmu ho. Oznámili mu: Je v Dótanu.",
    "Poslal tam koně a vozy, ohromné vojsko. Přitáhli v noci a obklíčili město. ",
    "Služebník muže Božího vstal časně ráno, vyšel, a hle, vojsko bylo kolem města, koně i vozy. Jeho služebník se ho zeptal: Ach, můj pane, co budeme dělat? ",
    "Odpověděl: Neboj se, protože s námi jich je víc než s nimi.  ",
    "Pak se Elíša modlil: Hospodine, otevři jeho oči, ať vidí. A Hospodin otevřel služebníkovy oči a viděl, hle, pohoří kolem Elíši bylo plné koní a ohnivých vozů.  ",
    "Jak k němu Aramejci sestupovali, modlil se Elíša k Hospodinu: Raň tento národ slepotou. A ranil je slepotou podle Elíšova slova. ",
    "Elíša jim řekl: Toto není ta cesta a to město. Pojďte za mnou a přivedu vás k muži, kterého hledáte. Pak je přivedl do Samaří. ",
    "I stalo se, když přišli do Samaří, že Elíša řekl: Hospodine, otevři jejich oči, ať vidí. Hospodin otevřel jejich oči a viděli, že jsou uprostřed Samaří. ",
    "Když je uviděl izraelský král, zeptal se Elíši: Mám je pobít, můj otče? ",
    "Odpověděl: Nepobíjej. Cožpak jsi je zajal svým mečem a lukem, že je chceš pobít? Předlož jim chléb a vodu, ať jedí a pijí a pak ať jdou ke svému pánu. ",
    "Uspořádal jim velkou hostinu, jedli a pili a pak je propustil a oni šli ke svému pánu. A aramejské loupežné hordy již znovu do izraelské země nepřitáhly.",
    "I stalo se později, že aramejský král Benhadad shromáždil celé své vojsko, vytáhl a oblehl Samaří. ",
    "V Samaří nastal velký hlad. Hle, obléhali ho tak dlouho , že oslí hlava byla za osmdesát stříbrných a čtvrtina kabu holubího trusu za pět stříbrných. ",
    "Když se jednou izraelský král procházel po hradbách, volala k němu úpěnlivě nějaká žena: Pomoz, můj pane a králi. ",
    "Odpověděl: Jestliže ti nepomůže Hospodin, odkud mám vzít pro tebe pomoc? Snad z humna či z lisu? ",
    "Král se jí pak zeptal: Co je s tebou? Odpověděla: Tato žena mi řekla: Dej svého syna a sníme ho dnes a mého syna sníme zítra. ",
    "Uvařily jsme mého syna a snědly jsme ho. Další den jsem jí řekla: Dej svého syna a sníme ho. Ale ona svého syna ukryla. ",
    "I stalo se, když král uslyšel slova té ženy, že roztrhl své roucho; jak se procházel po hradbách, lid viděl, že má vespod na těle žíněné roucho. ",
    "Řekl: Tak ať mi učiní Bůh, a ještě přidá, jestliže dnes zůstane hlava Elíši, syna Šáfatova, na něm. ",
    "Elíša tehdy seděl ve svém domě a starší seděli s ním. Král poslal kohosi před sebou. Dříve nežli k němu posel přišel, řekl Elíša starším: Vidíte, že ten vrah poslal kohosi srazit mi hlavu? Hleďte, až přijde posel, zavřete dveře a držte ho za dveřmi. Což to není za ním zvuk kroků jeho pána? ",
    "Ještě s nimi mluvil, a tu k němu sestupoval posel a řekl: Hle, toto zlo je od Hospodina. Proč mám mít ještě naději v Hospodinu?"
  ],
  "20": [
    "V oněch dnech Chizkijáš na smrt onemocněl. Přišel k němu prorok Izajáš, syn Amósův, a řekl mu: Toto praví Hospodin: Dej příkaz ohledně svého domu, protože zemřeš, nebudeš žít. ",
    "Nato Chizkijáš odvrátil tvář ke stěně a modlil se k Hospodinu slovy: ",
    "Ach, Hospodine, jen se rozpomeň, jak jsem chodil před tebou věrně a s celým srdcem a činil to, co je dobré v tvých očích. A Chizkijáš se dal do velkého pláče.",
    "I stalo se, že Izajáš nevyšel ani z prostředního nádvoří, když se k němu stalo Hospodinovo slovo: ",
    "Vrať se a řekni Chizkijášovi, vévodovi mého lidu: Toto praví Hospodin, Bůh tvého otce Davida: Slyšel jsem tvou modlitbu, viděl jsem tvé slzy. Hle, uzdravím tě. Třetího dne vstoupíš do Hospodinova domu. ",
    "Přidám ke tvým dnům patnáct let a vysvobodím z ruky asyrského krále tebe i toto město. Budu tomuto městu štítem kvůli sobě a kvůli svému otroku Davidovi. ",
    "Pak Izajáš řekl: Vezměte placku sušených fíků. Vzali to a položili na vřed a král se zotavil. ",
    "Chizkijáš se zeptal Izajáše: Co bude znamením, že mě Hospodin uzdraví a vstoupím třetího dne do Hospodinova domu? ",
    "Izajáš odpověděl: Toto ti bude znamením od Hospodina, že Hospodin učiní to, co řekl: Má stín o deset stupňů postoupit, nebo se o deset stupňů vrátit? ",
    "Chizkijáš řekl: Snadnější je, aby stín o deset stupňů pokročil. Ne, ať se stín vrátí o deset stupňů nazpět. ",
    "Prorok Izajáš volal k Hospodinu a on vrátil stín na stupních, po kterých sestoupil, na stupních Achazových, o deset stupňů nazpět.",
    "V té době babylonský král Beródakbaladán, syn Baladánův, poslal Chizkijášovi dopis a dar; slyšel totiž, že byl Chizkijáš nemocen. ",
    "Když o nich Chizkijáš uslyšel, ukázal jim celou klenotnici, stříbro a zlato, balzámy a vonný olej, zbrojnici a všechno, co se nacházelo v jeho skladech; nebylo nic, co by jim Chizkijáš ve svém paláci a v celém svém panství neukázal. ",
    "Pak přišel ke králi Chizkijášovi prorok Izajáš a zeptal se ho: Co říkali ti muži a odkud k tobě přišli? Chizkijáš odpověděl: Přišli z daleké země, z Babylona. ",
    "Nato se ho zeptal: Co viděli ve tvém paláci? Chizkijáš odpověděl: Viděli všechno, co je v mém paláci. Nebylo nic, co bych jim ve svých skladech neukázal. ",
    "Izajáš Chizkijášovi řekl: Slyš Hospodinovo slovo: ",
    "Hle, přicházejí dny, kdy všechno, co je ve tvém paláci a co až dodnes tvoji otcové nahromadili, bude odneseno do Babylona. Nic nezůstane, praví Hospodin. ",
    "A vezmou z tvých synů, kteří z tebe vzejdou, které zplodíš, a stanou se dvorními úředníky v paláci babylonského krále. ",
    "Chizkijáš Izajášovi řekl: Hospodinovo slovo, které jsi vyslovil, je dobré. Řekl si totiž: Za mých dnů bude přece pokoj a bezpečí. ",
    "Ostatní Chizkijášovy činy a všechny jeho udatné skutky, a jak udělal rybník a vodovod, aby přivedl do města vodu, jsou zapsány v knize Letopisů judských králů. ",
    "Chizkijáš ulehl se svými otci a po něm se stal králem jeho syn Menaše."
  ],
  "1": [
    "Po Achabově smrti se vzbouřil Moáb proti Izraeli. ",
    "Achazjáš propadl skrz mřížoví ve své horní místnosti v Samaří a onemocněl. Poslal posly a řekl jim: Jděte a dotažte se Baalzebúba, boha Ekrónu, jestli se z této nemoci zotavím.",
    "Ale Hospodinův anděl promluvil k Elijáši Tišbejskému: Vstaň, jdi naproti poslům samařského krále a řekni jim: Což není Bůh v Izraeli, že se jdete dotázat Baalzebúba, boha Ekrónu? ",
    "Proto takto praví Hospodin: Z postele, na kterou jsi vylezl, neslezeš, ale jistě zemřeš. A Elijáš šel. ",
    "Když se poslové vrátili ke králi, zeptal se jich: Proč jste se vrátili? ",
    "Odpověděli mu: Šel nám naproti nějaký muž a řekl nám: Jděte, vraťte se ke králi, který vás poslal, a řekněte mu: Toto praví Hospodin: Což není Bůh v Izraeli, že posíláš dotázat se Baalzebúba, boha Ekrónu? Proto z postele, na kterou jsi vylezl, neslezeš, ale jistě zemřeš: ",
    "Zeptal se jich: Jak vypadal ten muž, který vám šel naproti a řekl vám tato slova? ",
    "Odpověděli mu: Ten muž byl chlupatý a koženým pásem přepásán kolem beder. Řekl: To byl Elijáš Tišbejský.",
    "Poslal k němu velitele nad padesáti s jeho padesáti. Vystoupil k němu a hle, Elijáš seděl na vrcholu hory. Řekl mu: Muži Boží, král vzkazuje: Sestup. ",
    "Elijáš odpověděl a řekl veliteli nad padesáti: Jestliže jsem muž Boží, ať sestoupí oheň z nebes a stráví tebe i tvých padesát. Nato sestoupil oheň z nebes a strávil jej i jeho padesát. ",
    "Král k němu znovu poslal jiného velitele nad padesáti s jeho padesáti. Ten promluvil a řekl mu: Muži Boží, toto přikázal král: Rychle sestup. ",
    "Elijáš odpověděl a řekl jim: Jestliže jsem muž Boží, ať sestoupí oheň z nebes a stráví tebe i tvých padesát. Sestoupil oheň Boží z nebes a strávil jej i jeho padesát. ",
    "Král znovu poslal třetího velitele nad padesáti s jeho padesáti. Třetí velitel nad padesáti vystoupil, přišel, klekl před Elijášem na kolena, prosil ho o smilování a řekl mu: Muži Boží, važ si, prosím, mého života a života těchto tvých padesáti otroků. ",
    "Hle, sestoupil oheň z nebes a strávil dva předchozí velitele nad padesáti s jejich padesáti. Ale nyní si važ mého života.",
    "Hospodinův anděl k Elijáši promluvil: Sestup s ním, neboj se ho. Tak vstal a sestoupil s ním ke králi ",
    "a řekl mu: Toto praví Hospodin: Protože jsi poslal posly dotázat se Baalzebúba, boha Ekrónu, jako by nebyl Bůh v Izraeli, aby ses dotázal na jeho slovo, proto z postele, na kterou jsi vylezl, neslezeš, ale jistě zemřeš. ",
    "A zemřel podle Hospodinova slova, které promluvil Elijáš. Po něm se stal králem Jóram ve druhém roce vlády judského krále Jórama, syna Jóšafatova, protože neměl syna. ",
    "Ostatní Achazjášovy činy, které činil, jsou zapsány v knize Letopisů izraelských králů."
  ],
  "11": [
    "Když Atalja, matka Achazjášova, viděla, že její syn zemřel, povstala a zahubila všechno královské potomstvo. ",
    "Ale Jóšeba, dcera krále Jórama, sestra Achazjášova, vzala Jóaše, syna Achazjášova, ukradla ho zprostřed královských synů, kteří byli usmrcováni, a dala jej i jeho kojnou do ložnice. Skryli ho před Ataljou, takže nebyl usmrcen. ",
    "Byl s ní v Hospodinově domě ukryt po šest let, zatímco Atalja kralovala nad zemí.",
    "V sedmém roce Jójada poslal posly, nechal přivést velitele nad sty, Karijce a běžce a zavedl je k sobě do Hospodinova domu. Uzavřel s nimi smlouvu a zapřisáhl je v Hospodinově domě. Pak jim ukázal královského syna. ",
    "Přikázal jim: Uděláte toto: Třetina z vás, kteří přicházíte v sobotu, budete na stráži královského paláce, ",
    "třetina v bráně Súr a třetina v bráně za běžci -- budete střídavě konat stráž domu. ",
    "Dvě družiny z vás, všichni, kteří odcházíte v sobotu, budou konat stráž v Hospodinově domě pro krále.  ",
    "Obklopíte krále, každý se zbraní v ruce, a ten, kdo by prolomil řady, bude usmrcen. Buďte s králem při jeho vycházení i vcházení. ",
    "Velitelé nad sty učinili všechno tak, jak přikázal kněz Jójada: Každý si vzal své muže -- ty, kteří přicházejí v sobotu do služby, s těmi, kteří odcházejí v sobotu ze služby -- a šli ke knězi Jójadovi. ",
    "Kněz dal velitelům nad sty kopí a štíty krále Davida, které byly v Hospodinově domě. ",
    "Běžci stáli okolo krále každý se zbraní v ruce od pravé strany domu až k levé straně domu, u oltáře i u domu. ",
    "Jójada vyvedl králova syna, vložil na něj korunu a předal mu svědectví; ustanovili ho králem a pomazali ho, tleskali rukama a volali: Ať žije král!",
    "Když Atalja uslyšela halas běžců a lidu, přišla k lidu do Hospodinova domu. ",
    "Rozhlédla se a uviděla krále stojícího u sloupu, jak bylo zvykem, a velitele a trubače u krále i všechen lid země, jak se raduje a troubí na trubky. Atalja roztrhla své roucho a volala: Spiknutí, spiknutí!",
    "Kněz Jójada dal příkaz velitelům nad sty ustanoveným nad vojskem a řekl jim: Vyveďte ji z domu mezi řadami a toho, kdo půjde za ní, usmrťte mečem; kněz totiž řekl: Ať není usmrcena v Hospodinově domě. ",
    "Vztáhli na ni ruce a šla cestou, kudy vcházejí koně do královského paláce, a tam byla usmrcena.",
    "Jójada pak uzavřel smlouvu mezi Hospodinem a králem a lidem, že budou Hospodinovým lidem, a také mezi králem a lidem. ",
    "Všechen lid země vešel do Baalova domu a strhli ho; jeho oltáře a jeho obrazy zcela roztřískali a Baalova kněze Matána před oltáři zabili. Kněz Jójada ustanovil nad Hospodinovým domem dozorce. ",
    "Vzal velitele nad sty, Karijce, běžce a všechen lid země a odvedli krále z Hospodinova domu a šli bránou běžců do královského paláce. I usedl na královský trůn. ",
    "Všechen lid země se radoval a město mělo klid. Atalju usmrtili mečem v královském domě."
  ],
  "10": [
    "Achab měl v Samaří sedmdesát synů. Jehú napsal dopisy a poslal je do Samaří jizreelským knížatům, starším a Achabovým vychovatelům se slovy: ",
    "Nuže, jakmile se k vám dostane tento dopis -- jsou u vás přece synové vašeho pána, jsou u vás vozy a koně, opevněné město a zbroj -- ",
    "vyhlédněte si toho nejlepšího a nejvhodnějšího ze synů svého pána, ustanovte ho na trůn jeho otce a bojujte za dům svého pána. ",
    "Oni se však převelice báli; řekli si: Hle, dva králové před ním neobstáli, jak bychom mohli obstát my? ",
    "Proto ten, kdo byl nad domem, i ten , kdo byl nad městem, starší i vychovatelé vzkázali Jehúovi: Jsme tvoji otroci a všechno, co nám řekneš, uděláme. Neustanovíme si nikoho králem, dělej, co je ti libo.  ",
    "Napsal jim druhý dopis se slovy: Jestliže jste se mnou a posloucháte můj hlas, vezměte hlavy mužů, synů svého pána, a přineste mi je zítra touto dobou do Jizreelu. Královských synů bylo sedmdesát mužů a byli u významných  lidí města, kteří je vychovávali.",
    "I stalo se, když se k nim dostal dopis, vzali královské syny, pobili sedmdesát mužů, jejich hlavy položili do košů a poslali mu je do Jizreelu. ",
    "Přišel posel a oznámil mu: Přinesli hlavy královských synů. On nato řekl: Složte je na dvě hromady u vchodu do brány až do rána. ",
    "I stalo se ráno, že vyšel, postavil se a řekl všemu lidu: Jste nevinní. Hle, já jsem se spikl proti svému pánu a zabil jsem ho. Ale kdo zabil všechny tyto? ",
    "Uznejte tedy, že nic z Hospodinova slova, které Hospodin promluvil proti domu Achabovu, nepadlo na zem. Hospodin učinil, jak promluvil prostřednictvím svého otroka Elijáše. ",
    "A Jehú pobil všechny, kteří zůstali domu Achabovu v Jizreelu, všechny jeho významné lidi, přátele a kněze, až mu nezůstal nikdo, kdo by přežil.",
    "Potom vstal, odešel a šel do Samaří. Když byl na cestě u pastýřského Bétekedu, ",
    "potkal Jehú bratry judského krále Achazjáše. Zeptal se: Kdo jste? Odpověděli: Jsme Achazjášovi bratři a přišli jsme se zeptat, jak se daří synům krále a synům královny. ",
    "Řekl: Chyťte je živé. Chytili je živé a pobili je v jámě u Bétekedu, čtyřicet dva mužů; nikoho z nich neponechali.",
    "Když šel Jehú odtamtud, potkal Jónadaba, syna Rekábova, jak jde proti němu. Pozdravil ho a zeptal se ho: Je tvé srdce upřímné tak, jako je mé srdce upřímné vůči tvému srdci? Jónadab odpověděl: Je. Jestliže je, podej mi ruku. Podal mu ruku a on ho vzal k sobě do vozu. ",
    "Pak řekl: Pojeď se mnou a podívej se na mou horlivost pro Hospodina. A nechal ho jet ve svém voze. ",
    "Když přijel do Samaří, pobil všechny, kteří zůstali Achabovi v Samaří, zcela ho vyhladil, podle Hospodinova slova, které promluvil k Elijášovi.",
    "Nato Jehú shromáždil všechen lid a řekl jim: Achab sloužil Baalovi málo, Jehú mu bude sloužit víc. ",
    "Nuže zavolejte ke mně všechny Baalovy proroky, všechny, kdo mu otročí, všechny jeho kněze, nikdo ať nechybí, protože chystám velký obětní hod pro Baala. Ten, kdo by chyběl, nezůstane naživu. Jehú však jednal lstivě, aby vyhubil ty, kdo otročili Baalovi. ",
    "Jehú řekl: Nachystejte shromáždění pro Baala! A bylo svoláno. ",
    "Jehú vzkázal do celého Izraele a přišli všichni, kdo otročili Baalovi, nezůstal nikdo, kdo by nepřišel. Přišli do Baalova domu a Baalův dům se naplnil hlava na hlavu.  ",
    "Jehú řekl tomu, kdo byl nad šatnou: Přines oděv pro všechny, kdo otročí Baalovi. Přinesl jim oděv. ",
    "Jehú s Jónadabem, synem Rekábovým, přišel do Baalova domu a řekl těm, kdo otročili Baalovi: Porozhlédněte se a podívejte se, zdali tu s vámi není někdo z otroků Hospodinových, zdali jsou zde jenom ti, kdo otročí Baalovi. ",
    "Když vešli obětovat oběti a zápaly, Jehú připravil venku osmdesát mužů a řekl: Ten, kdo by nechal uniknout někoho z mužů, jež přivedu do vašich rukou, svým životem zaplatí za jeho život. ",
    "I stalo se, když skončilo konání zápalné oběti, že řekl Jehú běžcům a kapitánům: Jděte a pobíjejte je, ať nikdo neodejde. Běžci a kapitáni je pobili ostřím meče a vyhodili ven; a pak šli do vnitřku Baalova domu. ",
    "Vynesli posvátné sloupy Baalova domu a spálili je. ",
    "Strhli Baalův posvátný sloup, strhli Baalův dům a učinili ho latrínou,  jak je tomu až dodnes. ",
    "Tak vyhladil Jehú Baala z Izraele. ",
    "Ovšem od hříchů Jarobeáma, syna Nebatova, který svedl Izrael k hříchu, se Jehú neodvrátil -- od zlatých telat, která byla v Bételu a v Danu.",
    "Hospodin řekl Jehúovi: Protože jsi jednal dobře a vykonal to, co je správné v mých očích, a naložil jsi s domem Achabovým právě tak, jak bylo v mém srdci, tvoji synové budou sedět na izraelském trůnu do čtvrtého pokolení. ",
    "Jehú však nedbal na to, aby chodil celým svým srdcem podle zákona Hospodina, Boha Izraele, a neodvrátil se od hříchů Jarobeáma, který svedl Izrael k hříchu. ",
    "V den onen začal Hospodin osekávat Izrael. Chazael je pobíjel na celém území Izraele ",
    "od Jordánu na východ slunce, celou zemi Gileád, zemi Gádovců, Rúbenovců a Manasesovců, od Aróeru u potoka Arnónu, ke Gileádu a Bášanu. ",
    "Ostatní Jehúovy činy, všechny věci, které činil a všechny jeho udatné skutky, jsou zapsány v knize Letopisů izraelských králů. ",
    "I ulehl Jehú se svými otci a pohřbili ho v Samaří. Po něm se stal králem jeho syn Jóachaz. ",
    "Doba, po kterou Jehú kraloval nad Izraelem v Samaří, byla dvacet osm let."
  ]
}