{
  "13": [
    "V osmnáctém roce vlády krále Jarobeáma se stal králem nad Judou Abijáš. ",
    "Kraloval v Jeruzalémě tři roky. Jeho matka se jmenovala Míkaja, dcera Uríelova z Gibeje. Mezi Abijášem a Jarobeámem trval boj. ",
    "Abijáš rozpoutal boj s vojskem bojovníků, se čtyřmi sty tisíci vybranými muži. Jarobeám se proti němu sešikoval do boje s osmi sty tisíci vybranými muži, udatnými hrdiny.",
    "Abijáš se postavil na hoře Semárajimu, která je v Efrajimském pohoří, a řekl: Slyšte mě, Jarobeáme a celý Izraeli!  ",
    "Což vám není známo, že Hospodin, Bůh Izraele, dal království nad Izraelem navěky Davidovi, jemu a jeho synům, skrze smlouvu soli? ",
    "Povstal však Jarobeám, syn Nebatův, otrok Šalomouna, syna Davidova, aby se vzbouřil proti svému pánu. ",
    "Shromáždili se k němu ničemní muži, ničemníci a byli silnější než Rechabeám, syn Šalomounův. Rechabeám byl mladý a nerozhodný a nepočínal si proti nim zmužile. ",
    "A teď si říkáte, že odoláte Hospodinovu království v ruce synů Davidových. Je vás velké množství a máte u sebe zlatá telata, která vám udělal Jarobeám jako bohy. ",
    "Což jste ale nezahnali Hospodinovy kněze, syny Áronovy, a lévity a neudělali si kněze, jako mají národy zemí? Každý, kdo přišel s býčkem, mládětem býka, a sedmi berany, aby se zasvětil, stal se knězem nebohů. ",
    "Co se nás týče, Hospodin je náš Bůh a neopustili jsme ho. Kněží, kteří slouží Hospodinu, jsou syny Áronovými a lévité jsou při práci. ",
    "Pálí Hospodinu zápalné oběti ráno co ráno, večer co večer a vonné kadidlo a předkladné chleby dávají na čistý stůl; zlatý svícen a jeho lampy zapalují večer co večer, neboť my zachováváme službu Hospodina, našeho Boha, ale vy jste ho opustili. ",
    "Hle, s námi v čele je Bůh a jeho kněží s poplašnými trubkami, aby proti vám spustili křik. Nebojujte s Hospodinem, Bohem svých otců, protože neuspějete. ",
    "Jarobeám nechal zálohu obejít, aby se dostal za ně. Tak byli před Judejci a záloha za nimi. ",
    "Judejci se ohlédli a uviděli, že je proti nim boj zpředu i zezadu. I křičeli k Hospodinu, kněží troubili na trubky ",
    "a judští muži spustili křik. I stalo se, když judští muži spustili křik, že Bůh porazil Jarobeáma a celý Izrael před Abijášem a Judejci. ",
    "Synové Izraele utíkali před Judejci a Bůh je vydal do jejich ruky. ",
    "Abijáš a jeho lid jim způsobili velkou porážku a padlo pobitých z Izraele pět set tisíc vybraných mužů. ",
    "Synové Izraele byli v té době pokořeni a synové judští byli silnější, protože spoléhali na Hospodina, Boha svých otců. ",
    "Abijáš pronásledoval Jarobeáma a dobyl od něj některá města: Bétel a jeho vesnice, Ješánu a její vesnice a Efrón a jeho vesnice. ",
    "Jarobeám již za Abijášových dnů nezískal moc. Hospodin ho postihl, takže zemřel. ",
    "Ale Abijáš se vzmáhal. Vzal si čtrnáct žen a zplodil dvacet dva synů a šestnáct dcer. ",
    "Ostatní Abijášovy činy, jeho jednání a slova jsou zapsána ve výkladu proroka Ida. ",
    "Abijáš ulehl se svými otci a pohřbili ho v Městě Davidově. Po něm se stal králem jeho syn Ása. Za jeho dnů měla země deset let klid."
  ],
  "29": [
    "Chizkijášovi bylo dvacet pět let, když se stal králem, a kraloval v Jeruzalémě dvacet devět let. Jeho matka se jmenovala Abíjá, dcera Zekarjášova. ",
    "Činil to, co je správné v Hospodinových očích, stejně jako to činil jeho otec David. ",
    "V prvním měsíci prvního roku svého kralování otevřel dveře Hospodinova domu a opravil je. ",
    "Přivedl kněze a lévity a shromáždil je na východním náměstí. ",
    "Řekl jim: Poslyšte mě, lévité! Nyní se posvěťte a posvěťte dům Hospodina, Boha svých otců, a vyneste ze svatyně nečisté  věci. ",
    "Neboť naši otcové se zpronevěřili a páchali to, co je zlé v očích Hospodina, našeho Boha. Opustili ho, odvrátili svou tvář od Hospodinova příbytku a obrátili se k němu zády.  ",
    "Zavřeli také dveře předsíně, uhasili lampy, neobětovali kadidlo a nepřinášeli ve svatyni zápalné oběti Bohu Izraele. ",
    "Hospodinovo rozhořčení dopadlo na Judsko a Jeruzalém a učinil je předmětem úděsu, hrůzy a úžasu, jak vidíte na vlastní oči. ",
    "Proto naši otcové padli mečem, naši synové, naše dcery a ženy jsou kvůli tomu v zajetí. ",
    "Nyní mám na srdci uzavřít smlouvu s Hospodinem, Bohem Izraele, aby se od nás odvrátil jeho planoucí hněv. ",
    "Nyní, moji synové, nebuďte nedbalí, protože vás Hospodin vyvolil, abyste před ním stáli, sloužili mu, byli jeho služebníky a pálili mu kadidlo.",
    "Povstali tito lévité: Machat, syn Amsajův, a Jóel, syn Azarjášův, ze synů Kehatových; ze synů Merarího: Kíš, syn Abdí, a Azarjáš, syn Jehalelélův; z Geršónovců: Jóach, syn Zimův, a Eden, syn Jóachův; ",
    "ze synů Elísáfanových: Šimrí a Jeíel; ze synů Asafových: Zekarjáš a Matanjáš; ",
    "ze synů Hémanových: Jechíel a Šimeí; ze synů Jedútúnových: Šemajáš a Uzíel. ",
    "Shromáždili své bratry, posvětili se a na králův příkaz šli podle Hospodinova slova očistit Hospodinův dům. ",
    "Kněží vešli dovnitř Hospodinova domu, aby ho vyčistili. Každou nečistotu, kterou nalezli v Hospodinově chrámu, vynesli na nádvoří Hospodinova domu. Tam to převzali lévité a vynesli to ven do údolí Kidrónu. ",
    "Začali se posvěcovat prvního dne prvního měsíce a osmého dne toho měsíce vešli do Hospodinovy předsíně. Osm dní posvěcovali Hospodinův dům a šestnáctého dne prvního měsíce to dokončili.",
    "Pak vešli dovnitř ke králi Chizkijášovi a řekli: Očistili jsme celý Hospodinův dům, oltář pro zápalné oběti a všechny jeho předměty i stůl pro předkladné chleby a všechny jeho předměty. ",
    "Všechny předměty, které král Achaz během svého kralování ve své věrolomnosti odstranil, jsme připravili a posvětili. Jsou před Hospodinovým oltářem.",
    "Král Chizkijáš časně vstal, shromáždil knížata města a vystoupil do Hospodinova domu. ",
    "Přivedli sedm býčků, sedm beranů, sedm beránků a sedm kozlů jako oběť za hřích za království, za svatyni a za Judsko. Král řekl synům Áronovým, kněžím, aby to obětovali na Hospodinově oltáři. ",
    "Zabíjeli skot, kněží chytali krev a kropili oltář. Zabíjeli berany a krví kropili oltář. Zabíjeli beránky a krví kropili oltář. ",
    "Pak přivedli před krále a shromáždění kozly jako oběť za hřích a vložili na ně ruce. ",
    "Kněží je zabili a jejich krev přinesli na oltář jako očištění od hříchu, aby získali smíření pro celý Izrael, neboť král přikázal, aby zápalná oběť a oběť za hřích byla za celý Izrael. ",
    "Ustanovil v Hospodinově domě lévity s činely, harfami a lyrami podle příkazu Davida a Gáda, králova vidoucího, a proroka Nátana, neboť to byl příkaz od Hospodina prostřednictvím jeho proroků. ",
    "Lévité stáli s Davidovými nástroji a kněží s trubkami. ",
    "Chizkijáš přikázal, aby přinášeli zápalnou oběť na oltáři. Ve chvíli, kdy ta zápalná oběť začala, začala Hospodinova píseň a trubky pod vedením nástrojů izraelského krále Davida. ",
    "Celé shromáždění se sklánělo, zpívala se píseň a trubky troubily, a to všechno se dělo, dokud nebyla zápalná oběť dokončena. ",
    "Když obětování skončilo, král a všichni, kdo byli s ním, poklekli a klaněli se. ",
    "Král Chizkijáš s knížaty řekl lévitům, aby chválili Hospodina slovy Davida a vidoucího Asafa. Chválili s radostí, poklekali a klaněli se.",
    "Chizkijáš promluvil a řekl: Nyní jste se zasvětili pro Hospodina. Přistupte a přineste do Hospodinova domu obětní hody a oběti díků. Shromáždění přineslo obětní hody a oběti díků a všichni ochotného srdce i zápalné oběti. ",
    "Počet zápalných obětí, které shromáždění přineslo, byl sedmdesát býků, sto beranů a dvě stě beránků; to všechno přinesli jako zápalnou oběť Hospodinu. ",
    "Svatých obětí bylo šest set býků a tři tisíce ovcí.  ",
    "Ovšem kněží bylo málo, takže nebyli schopni stáhnout kůži ze všech zápalných obětí. Proto je posílili jejich bratři lévité, dokud nebyla práce dokončena a dokud se neposvětili další kněží. Lévité se totiž posvěcovali horlivěji nežli kněží. ",
    "Také zápalných obětí bylo mnoho s tukem pokojných obětí a s úlitbami pro zápalnou oběť. Tak byla obnovena služba Hospodinova domu. ",
    "Chizkijáš se vším lidem se radoval z toho, co Bůh připravil pro lid, neboť se to stalo náhle."
  ],
  "3": [
    "Šalomoun začal stavět Hospodinův dům v Jeruzalémě na hoře Mórija, kde se Hospodin ukázal jeho otci Davidovi, na místě, které David připravil, na humně Ornána Jebúsejského. ",
    "Začal stavět druhého dne druhého měsíce ve čtvrtém roce svého kralování. ",
    "Toto jsou základy, které Šalomoun položil pro stavbu Božího domu: délka v loktech podle původní míry šedesát loket a šířka dvacet loket. ",
    "Předsíň v průčelí chrámového domu byla dlouhá dvacet loket v průčelí široké strany domu; výška byla sto dvacet. Uvnitř ji potáhl čistým zlatem. ",
    "Velký dům obložil cypřišovým dřevem a obložil ho ryzím zlatem; na to dal palmové ozdoby a řetězy. ",
    "Dům obložil drahokamy, aby byl slavný; zlato bylo zlato parvajimské.  ",
    "Dům, trámy a prahy, jeho stěny a dveře obložil zlatem a na stěny vyryl cheruby.",
    "Pak udělal dům nejsvětějšího místa; jeho délka byla dvacet loket v průčelí široké strany domu a jeho šířka dvacet loket. Obložil ho ryzím zlatem, šesti sty talenty.  ",
    "Hřebíky vážily padesát šekelů zlata. Též horní místnosti obložil zlatem. ",
    "V domě nejsvětějšího místa udělal dva cheruby, umělecké dílo; potáhli je zlatem. ",
    "Délka křídel cherubů byla dvacet loket. Jedno křídlo o pěti loktech se dotýkalo stěny domu a druhé křídlo o pěti loktech se dotýkalo křídla druhého cheruba. ",
    "Křídlo druhého cheruba o pěti loktech se dotýkalo stěny domu a druhé křídlo o pěti loktech se dotýkalo křídla prvního cheruba. ",
    "Roztažená křídla těchto cherubů měřila dvacet loket. Stáli na nohou a jejich tváře byly obráceny k domu. ",
    "Udělal oponu z modré, purpurové a karmínové příze a mořského hedvábí a vyhotovil na ni cheruby.",
    "Před domem udělal dva sloupy vysoké třicet pět loket a hlavici, která byla na obou vrcholech, vysokou pět loket. ",
    "Udělal řetězy jako ve svatyni a dal je na vrchol sloupů. Udělal sto granátových jablek a dal je na řetězy. ",
    "Sloupy postavil před chrám, jeden napravo a druhý nalevo. Pravý nazval Jakín a levý Bóaz."
  ],
  "25": [
    "Amasjášovi bylo dvacet pět let, když se stal králem, a kraloval v Jeruzalémě dvacet devět let. Jeho matka se jmenovala Jóadan z Jeruzaléma. ",
    "Činil to, co je správné v Hospodinových očích, ovšem ne celým srdcem. ",
    "I stalo se, když bylo království pevně v jeho ruce,  že zabil své otroky, kteří ubili krále, jeho otce. ",
    "Ale jejich syny neusmrtil, jak je napsáno v zákoně, v knize Mojžíšově, že přikázal Hospodin: Ať nezemřou otcové kvůli synům ani synové ať nezemřou kvůli otcům, ale každý ať zemře za svůj hřích.",
    "Amasjáš shromáždil Judejce a ustanovil je podle otcovských domů za velitele nad tisíci a za velitele nad sty v celém Judovi a Benjamínovi. Spočítal je od věku dvaceti let výše a shledal, že jich je tři sta tisíc vybraných mužů schopných táhnout s armádou a chopit se oštěpu a štítu. ",
    "Najal také v Izraeli sto tisíc udatných hrdinů za sto talentů stříbra. ",
    "Přišel však k němu muž Boží a řekl: Králi, izraelská armáda ať s tebou netáhne, protože Hospodin není s Izraelem, s žádným ze synů Efrajimových. ",
    "Ale táhni sám, připrav a posilni se k boji, jinak tě Bůh přivede k pádu před nepřítelem. Vždyť Bůh má sílu pomoci i přivést k pádu. ",
    "Amasjáš se zeptal muže Božího: A co mám dělat se sty talenty, který jsem dal izraelskému oddílu? Muž Boží odpověděl: Hospodin ti může dát mnohem víc než to. ",
    "Amasjáš oddělil oddíl, který k němu přišel z Efrajima, aby šli domů. Ti vzpláli proti Judejcům velkým hněvem a vrátili se domů s planoucím hněvem.",
    "Amasjáš se však vzchopil a vedl svůj lid. Vytáhl do Solného údolí a pobil deset tisíc synů Seíru. ",
    "Deset tisíc zajali synové Judovi živých. Přivedli je na vrchol skály a hodili je z vrcholu skály, takže se všichni roztříštili. ",
    "Příslušníci oddílu, který Amasjáš poslal zpět, aby netáhli s ním do boje, vtrhli do judských měst od Samaří až po Bétchorón, pobili v nich tři tisíce lidí a uloupili mnoho kořisti. ",
    "I stalo se potom, co Amasjáš přišel z boje proti Edómcům, že přinesl bohy synů Seíru, ustanovil si je za bohy, klaněl se před nimi a pálil jim oběti. ",
    "Hospodin vzplanul proti Amasjášovi hněvem a poslal k němu proroka, který mu řekl: Proč se dotazuješ bohů národa, kteří nevysvobodili svůj lid ze tvé ruky? ",
    "I stalo se, když k němu mluvil, že mu Amasjáš řekl: Cožpak jsme tě ustanovili za králova rádce? Přestaň! Proč by tě měli zabít? Prorok přestal, ale řekl: Vím, že Bůh se rozhodl tě zničit, protože jsi toto spáchal a neuposlechl jsi mou radu.",
    "Judský král Amasjáš se poradil a vzkázal izraelskému králi Jóašovi, synu Jóachaza, syna Jehúova: Pojď, střetneme se tváří v tvář. ",
    "Izraelský král Jóaš vzkázal judskému králi Amasjášovi: Libanonské trní vzkázalo libanonskému cedru: Dej svou dceru mému synovi za ženu. Polní zvěř libanonská prošla a pošlapala to trní. ",
    "Říkáš si: Hle, pobils Edómce -- a tvé srdce prahne po slávě. Jen seď doma. Proč by ses měl zaplétat se zlem a padnout ty a Juda s tebou? ",
    "Ale Amasjáš neposlechl. Bylo to totiž od Boha, aby je vydal do jeho ruky, protože se dotazovali edómských bohů. ",
    "Izraelský král Jóaš vytáhl a střetl se tváří v tvář s judským králem Amasjášem v Bétšemeši v Judsku. ",
    "Juda byl od Izraele poražen a všichni utíkali ke svým stanům. ",
    "Judského krále Amasjáše, syna Jóaše, syna Jóachazova, chytil izraelský král Jóaš v Bétšemeši. Přivedl jej do Jeruzaléma a protrhl jeruzalémské hradby od Efrajimské brány až k bráně Rohové, na čtyři sta loket. ",
    "Pobral všechno zlato a stříbro a všechny předměty, které se nacházely v Božím domě, u Obédedóma a v pokladnicích královského paláce, i rukojmí a vrátil se do Samaří.",
    "Judský král Amasjáš, syn Jóašův, žil po smrti izraelského krále Jóaše, syna Jóachazova, patnáct let. ",
    "Ostatní Amasjášovy činy, první i poslední, jsou zapsány v Knize judských a izraelských králů. ",
    "Od doby, kdy se Amasjáš odvrátil od Hospodina, osnovali proti němu spiknutí v Jeruzalémě, a tak utekl do Lakíše. Poslali však za ním do Lakíše a usmrtili ho tam. ",
    "Naložili ho pak na koně a pohřbili ho s jeho otci v městě Judově."
  ],
  "33": [
    "Menašemu bylo dvanáct let, když se stal králem, a kraloval v Jeruzalémě padesát pět let. ",
    "Páchal to, co je zlé v Hospodinových očích, podle ohavností národů, které Hospodin před syny Izraele vyhnal. ",
    "Znovu postavil návrší, která jeho otec Chizkijáš strhl. Postavil oltáře baalům, udělal posvátné kůly a klaněl se celému nebeskému zástupu a sloužil mu. ",
    "Též postavil oltáře v Hospodinově domě, o kterém Hospodin řekl: V Jeruzalémě bude navěky mé jméno. ",
    "Na obou nádvořích Hospodinova domu postavil oltáře pro celý nebeský zástup. ",
    "On provedl své syny ohněm v údolí syna Hinómova, zabýval se hadačstvím, znameními a čarováním, ustanovil ty, kdo vyvolávají duchy zemřelých, a věštce. Páchal mnoho toho, co je zlé v Hospodinových očích, a tak jej provokoval k hněvu. ",
    "Tesanou sochu modly, kterou udělal, postavil v Božím domě, o kterém Bůh Davidovi a jeho synu Šalomounovi řekl: V tomto domě a v Jeruzalémě, který jsem vyvolil ze všech izraelských kmenů, postavím navěky své jméno. ",
    "Nezpůsobím již, aby noha Izraelců odešla ze země, kterou určil vašim otcům, pokud ovšem budou zachovávat a plnit všechno, co jsem jim přikázal, celý zákon, ustanovení a nařízení vydaná prostřednictvím Mojžíše. ",
    "Avšak Menaše svedl Judejce a obyvatele Jeruzaléma, takže páchali horší věci nežli národy, které před syny Izraele Hospodin vyhladil.",
    "Hospodin mluvil k Menašemu a k jeho lidu, ale nevěnovali mu pozornost. ",
    "Proto na ně Hospodin přivedl velitele armády asyrského krále. Ti zajali Menašeho s háčky, spoutali ho bronzovými okovy a dovedli ho do Babylona.  ",
    "Když mu bylo úzko, snažil se udobřit tvář Hospodina, svého Boha, a velmi se pokořil před Bohem svých otců. ",
    "Modlil se k němu a on se k němu sklonil, vyslyšel jeho úpěnlivou prosbu a přivedl ho zpět do Jeruzaléma, do jeho království. Tak Menaše poznal, že Hospodin je Bůh. ",
    "Potom postavil vnější hradby Města Davidova západně od Gíchónu, v údolí a kudy se jde do Rybné brány, obehnal Ófel a postavil je velmi vysoko. Do všech opevněných měst v Judsku ustanovil velitele vojska. ",
    "Odstranil cizí bohy a sochu z Hospodinova domu a všechny oltáře, které postavil na hoře Hospodinova domu a v Jeruzalémě, a hodil je ven za město. ",
    "Obnovil Hospodinův oltář a obětoval na něm oběti pokojné a oběti díků. Řekl Judejcům, aby sloužili Hospodinu, Bohu Izraele. ",
    "Lid ale stále obětoval na návrších, ovšem Hospodinu, svému Bohu. ",
    "Ostatní Menašeho činy, jeho modlitba k jeho Bohu i slova vidoucích, kteří k němu mluvili ve jménu Hospodina, Boha Izraele, jsou v letopisech izraelských králů. ",
    "Jeho modlitba a jak se k němu Bůh sklonil, všechny jeho hříchy a jeho věrolomnost, místa, na kterých postavil návrší a vztyčil posvátné kůly a modlu, dříve než se pokořil, jsou zapsány v letopisech vidoucích.  ",
    "Menaše ulehl se svými otci a pohřbili ho v jeho domě. Po něm se stal králem jeho syn Amón.",
    "Amónovi bylo dvacet dva let, když se stal králem, a kraloval v Jeruzalémě dva roky. ",
    "Páchal to, co je zlé v Hospodinových očích, tak jako to činil jeho otec Menaše. Amón obětoval všem modlám, které udělal jeho otec Menaše, a sloužil jim. ",
    "Nepokořil se před Hospodinem, jako se pokořil jeho otec Menaše, ale Amón rozmnožil provinění. ",
    "Jeho otroci se proti němu spikli a usmrtili ho v jeho domě. ",
    "Avšak lid země ubil všechny, kdo se proti králi Amónovi spikli. Lid země ustanovil králem místo něj jeho syna Jóšijáše."
  ],
  "32": [
    "Po těchto událostech a Chizkijášově věrnosti přitáhl asyrský král Sancheríb. Přitáhl do Judska a utábořil se kolem opevněných měst. Myslel si, že do nich pronikne. ",
    "Když Chizkijáš viděl, že Sancheríb přitáhl a zamýšlí bojovat proti Jeruzalému, ",
    "dohodl se se svými knížaty a hrdiny, že ucpou vodní prameny, které jsou venku za městem, a oni mu pomohli. ",
    "Shromáždilo se mnoho lidu a ucpali všechny prameny a potok proudící uprostřed země se slovy: Proč by měli asyrští králové přitáhnout a najít hojnost vody? ",
    "Vzchopil se a postavil všechny pobořené hradby a vyhotovil na nich věže a další hradby. Opravil Miló, Město Davidovo, a připravil množství oštěpů a štítů. ",
    "Ustanovil nad lidem válečné velitele, shromáždil je k sobě na náměstí u městské brány a promluvil k jejich srdcím:  ",
    "Posilněte se a buďte odvážní, nebojte se a neděste se asyrského krále a celého davu, který je s ním, protože s námi jich je víc než s ním. ",
    "S ním je tělesná síla, ale s námi je Hospodin, náš Bůh, aby nám pomohl a bojoval náš boj. Lid se opřel o slova judského krále Chizkijáše.",
    "Potom poslal asyrský král Sancheríb své otroky do Jeruzaléma, (zatímco on byl u Lakíše a s ním celé jeho vojsko), k judském králi Chizkijášovi a ke všem Judejcům v Jeruzalémě se slovy: ",
    "Toto praví asyrský král Sancheríb: Na co spoléháte, že zůstáváte v obležení v Jeruzalémě? ",
    "Chizkijáš vás navádí, aby vás nechal zemřít hladem a žízní, když říká: Hospodin, náš Bůh, nás vysvobodí z ruky asyrského krále. ",
    "Což to nebyl Chizkijáš, kdo odstranil jeho návrší a jeho oltáře a řekl Judejcům a obyvatelům Jeruzaléma: Před jediným oltářem se klaňte a na něm obětujte? ",
    "Cožpak nevíte, jak jsem naložil já a moji otcové se všemi národy země? Byli bohové národů těch zemí opravdu schopni vysvobodit svou zemi z mé ruky? ",
    "Který ze všech bohů těchto národů, jež moji otcové zasvětili zkáze, byl schopen vysvobodit svůj lid z mé ruky? Že by byl váš Bůh schopen vysvobodit vás z mé ruky? ",
    "Nuže ať vás Chizkijáš nepodvádí a ať vás takto nenavádí. Nevěřte mu, protože žádný bůh žádného národa a království nebyl schopen vysvobodit svůj lid z ruky mé ani z ruky mých otců. Tak ani vaši bohové nevysvobodí vás z mé ruky. ",
    "A ještě další věci mluvili jeho otroci proti Bohu a proti jeho otroku Chizkijášovi. ",
    "Napsal také dopisy, aby hanobil Hospodina, Boha Izraele, a mluvil proti němu takto: Jako nevysvobodili bohové národů těch zemí svůj lid z mé ruky, tak ani Bůh Chizkijášův nevysvobodí jeho lid z mé ruky. ",
    "Volali hlasitě judsky na jeruzalémský lid, který byl na hradbách, aby je zastrašili a vyděsili, aby dobyli město. ",
    "Mluvili o Bohu Jeruzaléma jako o bozích národů země, díle lidských rukou. ",
    "Král Chizkijáš i prorok Izajáš, syn Amósův, se proto modlili a volali o pomoc k nebesům. ",
    "Hospodin poslal anděla, který vyhladil všechny udatné hrdiny, vévody a velitele v táboře asyrského krále, takže se vrátil s hanbou do své země. Když vešel do domu svého boha, někteří z jeho potomků jej tam srazili mečem. ",
    "Hospodin zachránil Chizkijáše a obyvatele Jeruzaléma z ruky asyrského krále Sancheríba a z ruky všech a dal jim odpočinek od okolních nepřátel.  ",
    "Mnozí přinášeli přídavné oběti Hospodinu do Jeruzaléma a vzácné dary judskému králi Chizkijášovi. Od té doby stoupl v očích všech národů.",
    "V oněch dnech Chizkijáš na smrt onemocněl. Modlil se k Hospodinu a ten k němu promluvil a dal mu znamení. ",
    "Chizkijáš se však neodvděčil za to, co bylo pro něj vykonáno, nýbrž jeho srdce se povýšilo, a tak dopadlo rozhořčení na něj i na Judu a Jeruzalém. ",
    "Pak se Chizkijáš v povýšenosti svého srdce pokořil, on i obyvatelé Jeruzaléma, takže Hospodinovo rozhořčení na ně nepřišlo ve dnech Chizkijášových. ",
    "Chizkijáš měl velmi mnoho bohatství a slávy. Pořídil si pokladnice na stříbro, zlato, drahokamy, balzámy, štíty a všelijaké vzácné předměty ",
    "a také sklady na úrodu obilí, nového vína a oleje a stáje pro všelijaké druhy dobytka a stáda pro stáje.  ",
    "Pořídil si také města a mnoho stád bravu a skotu, protože Bůh mu dal velmi mnoho majetku. ",
    "Byl to Chizkijáš, kdo ucpal zdroj vody Horního Gíchónu a svedl ho spodem na západ do Města Davidova. Chizkijášovi se dařilo při všem jeho díle. ",
    "Když ale dorazili vyslanci babylonských knížat poslaní k němu poptat se na znamení, které se v zemi stalo, Bůh ho opustil, aby ho vyzkoušel a poznal vše, co je v jeho srdci. ",
    "Ostatní Chizkijášovy činy a jeho zbožné skutky jsou zapsány ve vidění proroka Izajáše, syna Amósova, a v Knize judských a izraelských králů. ",
    "Chizkijáš ulehl se svými otci a pohřbili ho ve svahu  do hrobů synů Davidových. Při jeho smrti mu všichni Judejci a obyvatelé Jeruzaléma vzdávali čest. Po něm se stal králem jeho syn Menaše."
  ],
  "24": [
    "Jóašovi bylo sedm let, když se stal králem. Kraloval v Jeruzalémě čtyřicet let. Jeho matka se jmenovala Sibja z Beeršeby. ",
    "Jóaš činil to, co je správné v Hospodinových očích, po všechny dny kněze Jójady. ",
    "Jójada pro něho vzal dvě ženy, takže zplodil syny a dcery. ",
    "Potom se stalo, že přišlo Jóašovi na mysl obnovit Hospodinův dům. ",
    "Shromáždil kněze a lévity a řekl jim: Vyjděte do judských měst a rok co rok shromažďujte od všech Izraelců stříbro na opravu domu vašeho Boha. Pospěšte si s tím. Ale lévité nepospíchali. ",
    "Potom si král zavolal vrchního kněze Jójadu a zeptal se ho: Proč jsi nedohlédl na lévity, aby přinesli z Judska a z Jeruzaléma daň, kterou ustanovil Hospodinův otrok Mojžíš a shromáždění Izraele, do stanu svědectví?  ",
    "Vždyť ničemnice Atalja a její synové vtrhli do Božího domu a všechny svaté věci z Hospodinova domu použili pro baaly. ",
    "Král řekl, aby udělali jednu truhlu a dali ji zvenku do brány Hospodinova domu. ",
    "Potom rozhlásili v Judsku a v Jeruzalémě, aby přinášeli Hospodinu daň, kterou ustanovil Izraeli v pustině Boží otrok Mojžíš. ",
    "Všichni předáci a všechen lid se radovali, přinášeli daň a házeli do truhly, až byla plná. ",
    "I stalo se, když přinesli prostřednictvím lévitů truhlu ke královskému dozorci a když viděli, že je tam již mnoho stříbra, přišel královský písař a dohlížitel vrchního kněze, vyprázdnili truhlu, vzali ji a vrátili ji zpět na místo. Toto dělali den co den a nashromáždili množství stříbra. ",
    "Král a Jójada ho pak dávali dílovedoucím práce na Hospodinově domě. Ti najímali kameníky a řemeslníky na obnovu Hospodinova domu a také kováře a kovotepce na opravu Hospodinova domu. ",
    "Dílovedoucí konali svou práci, takže opravné práce pod jejich vedením postupovaly. Postavili Boží dům do původní podoby a opravili ho. ",
    "Když to dokončili, přinesli před krále a Jójadu zbytek stříbra. Ten z něho udělal předměty pro Hospodinův dům, předměty pro bohoslužbu a přinášení obětí, kadidlové pánvičky a jiné zlaté a stříbrné předměty. Zápalné oběti se přinášely v Hospodinově domě ustavičně po všechny Jójadovy dny.",
    "Jójada zestárl, byl sytý dnů a zemřel. Bylo mu sto třicet let, když zemřel. ",
    "Pohřbili ho spolu s králi v Městě Davidově, protože prokazoval dobro Izraeli, Bohu i jeho domu.",
    "Po Jójadově smrti však přišla judská knížata a klaněla se králi. Tehdy je král uposlechl.  ",
    "Opustili dům Hospodina, Boha svých otců, a sloužili posvátným kůlům a modlářským zpodobeninám. Kvůli tomuto jejich provinění dopadlo na Judsko a Jeruzalém rozhořčení.  ",
    "Posílal jim proroky, aby je obrátili zpět k Hospodinu. Varovali je, ale oni neposlouchali. ",
    "A Duch Boží vyzbrojil Zekarjáše, syna kněze Jójady. Postavil se před lid a řekl jim: Toto praví Bůh: Proč přestupujete Hospodinovy příkazy? Neuspějete! Protože jste opustili Hospodina, on opustí vás. ",
    "Spikli se proti němu a na nádvoří Hospodinova domu na něj z králova příkazu házeli kamení.  ",
    "Král Jóaš nepamatoval na milosrdenství, které mu prokázal jeho otec Jójada, a zabil jeho syna. Když Zekarjáš umíral, řekl: Ať pohledí na to Hospodin a povolá ho k odpovědnosti.",
    "I stalo se na konci roku,  že proti němu vytáhlo aramejské vojsko. Přitáhli do Judska a Jeruzaléma, pozabíjeli z lidu všechny předáky lidu a všechnu kořist po nich poslali králi do Damašku. ",
    "Ačkoliv aramejské vojsko přitáhlo s nemnoha muži, Hospodin vydal do jejich ruky velmi veliké vojsko, protože opustili Hospodina, Boha svých otců. Tak vykonali soud nad Jóašem. ",
    "Když od něj odtáhli, zanechali ho těžce nemocného. Spikli se proti němu jeho otroci za prolitou krev synů kněze Jójady a zabili ho na jeho posteli. Zemřel a pohřbili ho v Městě Davidově. Nepohřbili ho však v královských hrobech. ",
    "Toto jsou ti, kdo se proti němu spikli: Zábad, syn Amónky Šimeáty, a Józabad, syn Moábky Šimríty. ",
    "Jeho synové, množství výnosů proti němu a základní opravy Božího domu jsou zapsány ve výkladu Knihy králů. Po něm se stal králem jeho syn Amasjáš."
  ],
  "2": [
    "Šalomoun odpočítal sedmdesát tisíc nosičů a osmdesát tisíc kameníků v horách a tři tisíce šest set dozorců nad nimi. ",
    "Šalomoun vzkázal týrskému králi Chúramovi: Jako ses zachoval vůči mému otci Davidovi a posílal jsi mu cedry, aby si postavil dům k bydlení, tak se zachovej i vůči mně. ",
    "Hle, chci postavit dům pro jméno Hospodina, svého Boha, abych mu jej zasvětil, aby se před ním pálilo vonné kadidlo, aby byly stále předkladné chleby i zápalné oběti ráno i večer, o sobotách, novoluních a svátcích Hospodina, našeho Boha; to je navěky nařízením pro Izrael. ",
    "Dům, který chci postavit, musí být velký, protože náš Bůh je větší nad všechny bohy. ",
    "Kdo je schopen postavit mu dům, když nebesa ani nebesa nebes jej nemohou pojmout? Kdo jsem já, že bych mu měl postavit dům, kromě místa, kde by se mohlo před ním pálit kadidlo? ",
    "Pošli mi nyní muže zručného v práci se zlatem, stříbrem, bronzem, železem, přízí purpurovou, karmínovou a modrou, znalého vyřezávat řezby, aby pracoval se zručnými muži, kteří jsou u mě v Judsku a v Jeruzalémě, které připravil můj otec David. ",
    "Pošli mi dřevo cedrové, cypřišové a algumínové z Libanonu, protože vím, že tvoji otroci umějí kácet libanonské stromy. Hle, moji otroci budou s tvými otroky, ",
    "aby připravili množství dřeva, neboť dům, který chci postavit, musí být velký a obdivuhodný. ",
    "Hle, pro dřevorubce, kteří budou kácet stromy, pro tvé otroky, dám dvacet tisíc kórů drcené pšenice, dvacet tisíc kórů ječmene, dvacet tisíc batů vína a dvacet tisíc batů oleje. ",
    "Týrský král Chúram odpověděl písemně a vzkázal Šalomounovi: Protože Hospodin miluje svůj lid, ustanovil tě nad ním králem. ",
    "Chúram dále řekl: Požehnán buď Hospodin, Bůh Izraele, který učinil nebesa i zemi, že dal králi Davidovi moudrého, rozumného a chápavého syna, jenž postaví dům pro Hospodina a svůj královský dům. ",
    "Nuže, posílám muže zručného  a chápavého, Chúrama abího,  ",
    "syna ženy z dcer Danových, jehož otec byl Týřan, znalého pracovat se zlatem a stříbrem, bronzem, železem, kamenem i dřevem, přízí purpurovou, modrou, mořským hedvábím a látkou karmínovou i vyřezávat jakoukoliv řezbu a ztvárnit jakýkoliv nápad. Co se mu předloží, bude dělat se zručnými tvými, se zručnými muži mého pána, tvého otce Davida. ",
    "Nyní ať můj pán pošle svým otrokům pšenici, ječmen, olej a víno, jak řekl. ",
    "My budeme kácet stromy z Libanonu zcela podle tvé potřeby a přivážet ti je na vorech po moři do Jafy a ty je budeš odvážet do Jeruzaléma.",
    "Šalomoun spočítal všechny cizince, kteří byli v izraelské zemi -- to bylo po sčítání, kterým je spočítal jeho otec David; bylo jich sto padesát tři tisíc šest set. ",
    "Ustanovil z nich sedmdesát tisíc nosičů a osmdesát tisíc kameníků v horách a tři tisíce šest set dozorců, aby nutili lid pracovat."
  ],
  "28": [
    "Achazovi bylo dvacet let, když se stal králem, a šestnáct let kraloval v Jeruzalémě. Nečinil to, co je správné v Hospodinových očích, jako to činil jeho otec David. ",
    "Chodil po cestách izraelských králů a také udělal lité modly baalům. ",
    "Obětoval v údolí Hinómova syna a spálil své syny ohněm podle ohavností pohanských národů, které Hospodin před syny Izraele vyhnal. ",
    "Obětoval a pálil kadidlo na návrších a kopcích a pod každým zeleným stromem. ",
    "Hospodin, jeho Bůh, jej vydal do ruky aramejského krále; Aramejci na něj udeřili a odvedli mu mnoho zajatců a přivedli je do Damašku. Také byl vydán do ruky krále izraelského, který mu způsobil velikou porážku. ",
    "Pekach, syn Remaljášův, zabil v Judsku v jediném dni sto dvacet tisíc mužů, samé bojovníky, protože opustili Hospodina, Boha svých otců. ",
    "Efrajimský hrdina Zikrí zabil králova syna Maasejáše, Azríkama, představeného paláce, a Elkánu, druhého po králi. ",
    "Synové Izraele zajali ze svých bratrů dvě stě tisíc žen, synů a dcer a také uloupili mnoho kořisti. Přinesli tu kořist do Samaří.",
    "Byl tam Hospodinův prorok jménem Óded. Vyšel proti armádě přicházející do Samaří a řekl jim: Hle, pro svou zlobu vůči Judejcům, je Hospodin, Bůh vašich otců, vydal do vaší ruky. Povraždili jste je však s běsněním dosahujícím do nebes. ",
    "A teď si hodláte podmanit obyvatele Judska a Jeruzaléma za otroky a otrokyně. Cožpak není dost vašich provinění proti Hospodinu, vašemu Bohu? ",
    "Nyní mě poslechněte a pošlete zajatce, které jste odvedli od svých bratrů, zpět. Vždyť  je na vás Hospodinův planoucí hněv.",
    "Někteří z předáků synů Efrajimových -- Azarjáš, syn Jóchananův, Berekjáš, syn Mešilemótův, Chizkijáš, syn Šalúmův, a Amasa, syn Chadlajův, -- povstali proti těm, kteří přicházeli z válečného tažení, ",
    "a řekli jim: Nevoďte sem ty zajatce! Vždyť hodláte přidat naše provinění vůči Hospodinu k našim hříchům a proviněním, ačkoliv naše provinění je velké a na Izraeli je Hospodinův planoucí hněv.",
    "Ozbrojenci tedy propustili zajatce a kořist před knížaty a celým shromážděním. ",
    "Povstali muži, kteří byli jmenovitě určeni, ujali se zajatců a z kořisti oblékli všechny nahé mezi nimi. Když je oblékli a obuli, nakrmili a napojili a pomazali je olejem, všechny vyčerpané vedli na oslech a přivedli je do Jericha, Palmového města, k jejich bratrům. Pak se vrátili do Samaří. ",
    "V té době vzkázal král Achaz asyrskému králi, aby mu pomohl. ",
    "Edómci totiž znovu přitáhli, pobili Judejce a odvedli zajatce. ",
    "A Pelištejci vtrhli do měst v Šefele a v Negebu Judově a dobyli Bétšemeš, Ajalón, Gederót, Sóko a jeho vesnice, Timnu a její vesnice, Gimzo a jeho vesnice a usadili se tam. ",
    "Hospodin pokořil Judejce kvůli izraelskému králi Achazovi, protože dovolil, aby se v Judsku šířila nepravost, a zpronevěřil se věrolomností vůči Hospodinu. ",
    "Přitáhl proti němu Tilgatpilneser, způsobil mu soužení a neposílil ho. ",
    "Achaz totiž vyraboval Hospodinův dům a královský palác i knížata a dal to asyrskému králi, ale nebylo mu to ku pomoci. ",
    "V době, kdy mu bylo úzko, se tento král Achaz ještě více zpronevěřil vůči Hospodinu: ",
    "Obětoval bohům Damašku, kteří ho porazili. Řekl si totiž: Bohové aramejských králů jim pomohli. Budu jim obětovat a pomůžou mi. Oni však přivedli k pádu jej i celý Izrael. ",
    "Achaz sebral předměty Božího domu, usekal předměty Božího domu, zavřel dveře Hospodinova domu a udělal oltáře na každém nároží v Jeruzalémě. ",
    "V každém jednotlivém judském městě udělal návrší, aby se tam pálilo kadidlo jiným bohům. Tak provokoval ke hněvu Hospodina, Boha svých otců. ",
    "Ostatní jeho činy a všechno jeho jednání, první i poslední, jsou zapsány v Knize judských a izraelských králů. ",
    "Achaz ulehl se svými otci a pohřbili ho ve městě, v Jeruzalémě, ale nepřinesli ho do hrobů izraelských králů. Po něm se stal králem jeho syn Chizkijáš."
  ],
  "12": [
    "I stalo se, když se upevnilo Rechabeámovo království a on zesílil, že opustil Hospodinův zákon a celý Izrael s ním. ",
    "I stalo se v pátém roce vlády krále Rechabeáma, že vytáhl proti Jeruzalému egyptský král Šíšak, protože se zpronevěřili Hospodinu, ",
    "s tisíci dvěma sty vozy, šedesáti tisíci jezdci a bezpočtem lidu, který s ním šel z Egypta: Lúbíjci, Sukejci a Kúšijci. ",
    "Dobyl opevněná města, která patřila Judovi, a přitáhl až k Jeruzalému.",
    "Nato přišel prorok Šemajáš k Rechabeámovi a judským velitelům, kteří se shromáždili před Šíšakem do Jeruzaléma, a řekl jim: Toto praví Hospodin: Vy jste opustili mě a tak já přenechám vás do Šíšakovy ruky. ",
    "Izraelští velitelé a král se pokořili a řekli: Hospodin je spravedlivý. ",
    "Když Hospodin viděl, že se pokořili, stalo se Hospodinovo slovo k Šemajášovi: Pokořili se; nezničím je, ale zanechám jim několik, kteří vyváznou, nerozleje se má zloba v Jeruzalémě skrze Šíšaka. ",
    "Avšak stanou se jeho otroky, aby poznali rozdíl mezi službou mně a službou královstvím zemí. ",
    "Egyptský král Šíšak vytáhl proti Jeruzalému a pobral poklady Hospodinova domu i poklady královského paláce, všechno to pobral. Vzal také zlaté malé štíty, které udělal Šalomoun. ",
    "Král Rechabeám místo nich udělal štíty bronzové a svěřil je pod velení velitelů běžců, kteří střežili vchod do královského paláce. ",
    "Pokaždé, když šel král do Hospodinova domu, běžci šli a přinášeli je a pak je vraceli zpět do síně běžců. ",
    "Když se pokořil, odvrátil se od něj Hospodinův hněv a nezničil ho zcela. Také v Judsku se děly dobré věci.",
    "Král Rechabeám se vzchopil v Jeruzalémě a kraloval dále. Rechabeámovi bylo čtyřicet jedna let, když se stal králem, kraloval sedmnáct let v Jeruzalémě, městě, které Hospodin vyvolil ze všech izraelských kmenů, aby tam položil své jméno. Jeho matka se jmenovala Naama Amónská.  ",
    "Páchal to, co je zlé, neboť nezaměřil své srdce na hledání Hospodina.",
    "První i poslední Rechabeámovy činy jsou zapsány v letopisech proroka Šemajáše a vidoucího Ida jako rodokmen. Po celou dobu byly boje mezi Rechabeámem a Jarobeámem. ",
    "Rechabeám ulehl se svými otci a byl pohřben v Městě Davidově. Po něm se stal králem jeho syn Abijáš."
  ],
  "19": [
    "Judský král Jóšafat se vrátil v pokoji domů do Jeruzaléma. ",
    "Vyšel proti němu vidoucí Jehú, syn Chananího, a řekl králi Jóšafatovi: Měl jsi chodit na pomoc ničemovi a milovat toho, kdo nenávidí Hospodina? Za to na tebe dopadne rozhořčení od Hospodina. ",
    "Ale jsou u tebe i dobré věci, neboť jsi vyhladil ze země posvátné kůly a zaměřil jsi své srdce na hledání Boha.",
    "Jóšafat sídlil v Jeruzalémě. Pak znovu vyšel mezi lid od Beeršeby až k Efrajimskému pohoří a přivedl je zpět k Hospodinu, Bohu jejich otců. ",
    "Ustanovil v zemi soudce, v každém opevněném městě v Judsku, v každém městě.  ",
    "Řekl soudcům: Hleďte si toho, co děláte, neboť nesoudíte pro člověka, ale pro Hospodina. On je s vámi, když vyslovujete rozsudek.  ",
    "Ať na vás nyní padne strach z Hospodina. Dbejte na to, jak jednáte, neboť u Hospodina, našeho Boha, není zvrácenosti, braní ohledů ani braní úplatků. ",
    "Také v Jeruzalémě ustanovil Jóšafat některé z lévitů, kněží a z předáků izraelských rodů pro Hospodinovo právo a pro spory a oni se vrátili do Jeruzaléma. ",
    "Přikázal jim: Toto čiňte z bázně před Hospodinem, s poctivostí a neporušeným srdcem. ",
    "Při každém sporu, který se k vám dostane od vašich bratrů, jež sídlí ve svých městech -- ať už jde o krveprolití, o zákon, příkazy, ustanovení či nařízení -- je varujte, aby se neprovinili proti Hospodinu a aby na vás a vaše bratry nedopadlo jeho rozhořčení. Tak jednejte a neproviníte se. ",
    "Hle, vrchní kněz Amarjáš  bude nad vámi pro všechny Hospodinovy záležitosti a Zebadjáš, syn Jišmaelův, vévoda domu judského, pro všechny záležitosti královy. A jako správci budou před vámi lévité. Buďte silní a jednejte a Hospodin ať je s tím, kdo jedná dobře."
  ],
  "23": [
    "V sedmém roce se Jójada vzchopil a vzal velitele nad sty -- Azarjáše, syna Jerochámova, Jišmaela, syna Jóchananova, Azarjáše, syna Obédova, Maasejáše, syna Adajášova, a Elíšafata, syna Zikrího, a uzavřeli s ním smlouvu. ",
    "Obešli Judsko a shromáždili lévity ze všech judských měst a předáky izraelských rodů a přišli do Jeruzaléma. ",
    "Celé shromáždění uzavřelo v Božím domě smlouvu s králem. Jójada jim řekl: Hle, králův syn! Ať kraluje, jak řekl Hospodin o Davidových synech. ",
    "Uděláte toto: Třetina z vás kněží a lévitů, kteří přicházíte v sobotu, bude jako vrátní prahů, ",
    "třetina bude v královském paláci a třetina v Základové bráně. Všechen lid bude na nádvořích Hospodinova domu. ",
    "Nikdo ať nevstoupí do Hospodinova domu kromě kněží a sloužících lévitů. Ti mohou vstoupit, neboť jsou svatí. Všechen lid ať zachovává Hospodinův řád. ",
    "Lévité obklopí krále, každý se zbraní v ruce, a ten, kdo by vešel do domu, bude usmrcen. Buďte s králem při jeho vcházení i vycházení. ",
    "Lévité a všichni Judejci učinili všechno tak, jak přikázal kněz Jójada. Každý si vzal své muže -- ty, kteří přicházejí v sobotu do služby, s těmi, kteří odcházejí v sobotu ze služby, protože kněz Jójada nepropustil žádný oddíl. ",
    "Kněz Jójada dal velitelům nad sty kopí a malé i velké štíty krále Davida, které byly v Božím domě. ",
    "Postavil všechen lid okolo krále, každého s oštěpem v ruce, od pravé strany domu až k levé straně domu, u oltáře i u domu. ",
    "Vyvedli králova syna, vložili na něj korunu a svědectví. Ustanovili ho králem; Jójada a jeho synové ho pomazali a volali: Ať žije král!",
    "Když Atalja uslyšela hlas lidu a běžců, kteří opěvovali krále, přišla k lidu do Hospodinova domu. ",
    "Rozhlédla se a uviděla krále stojícího u svého sloupu u vchodu a velitele i trubače u krále; všechen lid země se radoval a troubil na trubky a zpěváci s hudebními nástroji oznamovali oslavu. Atalja roztrhla své roucho a volala: Spiknutí, spiknutí! ",
    "Kněz Jójada vydal příkaz velitelům nad sty ustanoveným nad vojskem a řekl jim: Vyveďte ji z domu mezi řadami; ten, kdo by šel za ní, ať je usmrcen mečem. Kněz totiž řekl: Ať není usmrcena v Hospodinově domě. ",
    "Vztáhli na ni ruce a šla ke vchodu Koňské brány královského paláce a tam ji usmrtili.",
    "Jójada uzavřel smlouvu mezi sebou, vším lidem a králem, že budou Hospodinovým lidem. ",
    "Všechen lid vešel do Baalova domu a strhl ho. Jeho oltáře a jeho obrazy roztřískali a Baalova kněze Matána před oltářem zabili. ",
    "Jójada vložil dozor nad Hospodinovým domem do ruky lévijských kněží, které David přidělil nad Hospodinovým domem, aby přinášeli Hospodinu zápalné oběti, jak je napsáno v Mojžíšově zákoně, s radostí a zpěvem podle Davidových pokynů. ",
    "Ustanovil vrátné nad branami Hospodinova domu, aby nemohl vejít nikdo, kdo je jakýmkoliv způsobem nečistý. ",
    "Vzal velitele nad sty, vznešené předáky, vládce lidu a všechen lid země a odvedl krále z Hospodinova domu; šli Horní bránou do královského paláce. Pak posadili krále na královský trůn. ",
    "Všechen lid země se radoval a město mělo klid. Atalju usmrtili mečem."
  ],
  "9": [
    "Když se královna ze Šeby doslechla zprávy o Šalomounovi, přišla ho do Jeruzaléma vyzkoušet hádankami. Přijela s ohromným majetkem; velbloudi nesli balzámy, množství zlata a drahokamy. Přišla k Šalomounovi a mluvila s ním o všem, co měla na srdci.  ",
    "Šalomoun jí odpověděl na všechny její věci; Šalomounovi nebylo nic skryto, na co by jí neodpověděl. ",
    "Když královna ze Šeby viděla Šalomounovu moudrost a dům, který postavil, ",
    "jídlo na jeho stole, sídlo jeho otroků, obsluhu jeho služebníků a jejich oděv, jeho číšníky a jejich oděv i jeho zápalné oběti, které přinášel  v Hospodinově domě, byla bez dechu. ",
    "Řekla králi: To, co jsem slyšela ve své zemi o tvých slovech a tvé moudrosti, je pravda. ",
    "Nevěřila jsem jejich zprávám, dokud jsem nepřišla a neviděla jsem to na vlastní oči. Hle, nebyla mi oznámena ani polovina z velikosti tvé moudrosti. Předčil jsi zvěsti, které jsem slyšela. ",
    "Šťastní jsou tvoji muži a šťastní jsou tito tvoji otroci, kteří ti stále slouží a naslouchají tvé moudrosti. ",
    "Ať je požehnán Hospodin, tvůj Bůh, který si tě oblíbil a ustanovil tě na svůj trůn za krále Hospodinu, tvému Bohu. Protože si tvůj Bůh zamiloval Izrael, aby ho navěky upevnil, ustanovil tě nad nimi za krále, abys vykonával právo a spravedlnost. ",
    "Pak dala králi sto dvacet talentů zlata, velké množství balzámů a drahokamů. Již nikdy nebylo přivezeno takové množství balzámu jako dala králi Šalomounovi královna ze Šeby. ",
    "Také Chúramovi otroci a Šalomounovi otroci, kteří přivezli zlato z Ofíru, přivezli algumínové dřevo a drahokamy. ",
    "Král udělal z algumínového dřeva schodiště Hospodinova domu a královského paláce i lyry a harfy pro zpěváky. Nikdy předtím nebylo v judské zemi vidět nic takového. ",
    "Král Šalomoun dal královně ze Šeby všechno, po čem toužila a oč požádala, více nežli ona přinesla králi. Pak se svými otroky odešla do své země.",
    "Váha zlata, které přivezli Šalomounovi v jednom roce, byla šest set šedesát šest talentů zlata, ",
    "kromě toho, co přivezli kupci a obchodníci. Všichni arabští králové a místodržitelé země přiváželi Šalomounovi zlato a stříbro. ",
    "Král Šalomoun udělal dvě stě velkých štítů z tepaného zlata -- šest set šekelů tepaného zlata dal na jeden velký štít ",
    "a tři sta malých štítů z tepaného zlata -- tři sta šekelů zlata dal na jeden malý štít. Král je dal do domu Libanonského lesa.",
    "Král udělal též velký trůn ze slonoviny a potáhl ho čistým zlatem. ",
    "K trůnu vedlo šest schodů a k trůnu byla připojena zlatá podnož. Z jedné i druhé strany sedadla byla opěradla. Vedle opěradel stáli dva lvi. ",
    "Stálo tam dvanáct lvů na šesti schodech z jedné i druhé strany. Takový trůn nebyl zhotoven v žádném království. ",
    "Všechny nádoby na nápoje krále Šalomouna byly zlaté a všechny nádoby domu Libanonského lesa byly z čistého zlata. Nic nebylo ze stříbra, to bylo ve dnech Šalomounových považováno za nic. ",
    "Král měl lodě, které pluly do Taršíše s Chúramovými otroky. Jednou za tři roky taršíšské lodě připlouvaly a přivážely zlato, stříbro, slonovinu, opice a paviány.",
    "Tak král Šalomoun převyšoval všechny krále země bohatstvím a moudrostí. ",
    "Všichni králové země vyhledávali Šalomounovu přítomnost, aby naslouchali jeho moudrosti, kterou mu Bůh vložil do srdce. ",
    "Přinášeli každý svůj dar -- stříbrné a zlaté předměty, pláště, zbraně a balzámy, koně a mezky, a to rok co rok.",
    "Šalomoun měl čtyři tisíce stájí pro koně a vozy a dvanáct tisíc jezdeckých koní. Umístil je ve městech pro vozy a u krále v Jeruzalémě. ",
    "Tak vládl nad všemi králi od řeky Eufratu až k pelištejské zemi a k hranici Egypta. ",
    "Král učinil stříbro v Jeruzalémě tak hojné jako kamení a cedry jako sykomory v Šefele. ",
    "Koně pro Šalomouna přiváželi z Egypta a ze všech zemí.",
    "Ostatní Šalomounovy činy, první i poslední, jsou zapsány v letopisech proroka Nátana, v proroctví Achijáše Šíloského a ve viděních vidoucího Jeeda o Jarobeámovi, synu Nebatovu. ",
    "Šalomoun kraloval v Jeruzalémě nad celým Izraelem čtyřicet let. ",
    "Pak Šalomoun ulehl se svými otci a pohřbili ho v městě jeho otce Davida. Po něm se stal králem jeho syn Rechabeám."
  ],
  "35": [
    "Jóšijáš slavil v Jeruzalémě Velikonoce Hospodinu. Čtrnáctého dne prvního měsíce zabíjeli velikonoční oběti.  ",
    "Ustanovil kněze do jejich služby a posilnil je pro službu Hospodinova domu. ",
    "Řekl lévitům, kteří vyučovali celý Izrael a byli svatí Hospodinu: Dejte svatou truhlu do domu, který postavil izraelský král Šalomoun, syn Davidův. Nemusíte ji už nosit na ramenou. Nyní služte Hospodinu, svému Bohu, a jeho lidu Izraeli. ",
    "Připravte se podle domu svých otců, podle svých oddílů, jak je v zápisu izraelského krále Davida a v zápisu jeho syna Šalomouna. ",
    "Postavte se ve svatyni podle tříd domu otců svých bratrů, synů lidu, oddíl domu otců na lévity. ",
    "Zabíjejte velikonoční oběti, posvěťte se a připravte to pro své bratry, aby se jednalo podle Hospodinova slova vydaného prostřednictvím Mojžíše.",
    "Jóšijáš daroval synům lidu brav, beránky a kůzlata, to vše na velikonoční oběti pro všechny, kdo tam byli, v počtu třicet tisíc kusů a tři tisíce kusů skotu. To bylo z králova majetku.",
    "Také jeho knížata darovala lidu, kněžím a lévitům dobrovolné oběti. Chilkijáš, Zekarjáš a Jechíel, představený Božího domu, dali kněžím na velikonoční oběti dva tisíce šest set kusů bravu a tři sta kusů skotu. ",
    "Kónanjáš, Šemajáš a Netanel, jeho bratři, Chašabjáš, Jeíel a Józabad, předáci lévitů, darovali lévitům na velikonoční oběti pět tisíc kusů bravu a pět set kusů skotu.",
    "Služba byla připravena: Kněží se postavili na své místo a lévité do svých oddílů podle králova příkazu. ",
    "Zabíjeli velikonoční oběti, kněží kropili jejich krví a lévité stahovali kůži. ",
    "Oddělovali části pro zápalné oběti, aby je dali skupinám synů lidu podle domu otců na obětování Hospodinu, jak je psáno v knize Mojžíšově. Totéž činili se skotem. ",
    "Velikonoční oběť pekli na ohni podle nařízení, zatímco svaté věci vařili v hrncích, kotlících a mísách a rychle nosili všem synům lidu. ",
    "Potom připravili také pro sebe a kněze, protože kněží, synové Áronovi, přinášeli zápalné oběti a tučné části až do noci, takže lévité připravili oběť pro sebe a kněze, syny Áronovy.",
    "Zpěváci, synové Asafovi, byli na svých stanovištích podle příkazu Davida, Asafa, Hémana a králova vidoucího Jedútúna; tak i vrátní byli v každé bráně. Nemuseli opustit svou službu, protože jejich bratři lévité pro ně oběť připravili. ",
    "Onoho dne byla připravena všechna Hospodinova služba, aby slavili Velikonoce a přinášeli zápalné oběti na Hospodinově oltáři podle příkazu krále Jóšijáše. ",
    "V té době slavili synové Izraele, kteří tam byli, Velikonoce a svátek nekvašených chlebů po sedm dní. ",
    "Takové Velikonoce se v Izraeli neslavily ode dnů proroka Samuela. Žádný z izraelských králů neslavil takové Velikonoce, jaké slavil Jóšijáš, kněží, lévité a všichni Judejci a Izraelci, kteří tam byli, a obyvatelé Jeruzaléma. ",
    "Tyto Velikonoce se slavily v osmnáctém roce Jóšijášova kralování.",
    "Po tom všem, kdy Jóšijáš obnovil chrám, vytáhl egyptský král Néko, aby bojoval v Karkemíši u Eufratu. Jóšijáš vytáhl proti němu. ",
    "Néko k němu poslal posly se slovy: Co je ti do mě, judský králi? Netáhnu dnes proti tobě, ale proti království, které válčí se mnou, a Bůh řekl, abych si pospíšil. Zanech protivení se Bohu, který je se mnou, ať tě nezničí. ",
    "Jóšijáš se od něj však neodvrátil, ale bojoval proti němu v přestrojení. Neuposlechl Nékova slova z Božích úst a vytáhl bojovat na pláň Megido. ",
    "Střelci krále Jóšijáše postřelili. Král řekl svým otrokům: Vezměte mě odsud, protože jsem velmi raněn. ",
    "Jeho otroci ho vzali z válečného vozu, naložili ho na jeho druhý vůz a dovezli ho do Jeruzaléma. Zemřel a byl pohřben v hrobech svých otců. Všichni Judejci a obyvatelé Jeruzaléma nad Jóšijášem truchlili. ",
    "Jeremjáš zazpíval nad Jóšijášem žalozpěvy a všichni zpěváci a zpěvačky je pronášejí ve svých žalozpěvech nad Jóšijášem až dodnes. Staly se v Izraeli zvykem a jsou zapsány v žalozpěvech. ",
    "Ostatní Jóšijášovy činy a jeho zbožné skutky, jak je psáno v Hospodinově zákoně, ",
    "jeho činy první i poslední, jsou zapsány v Knize izraelských a judských králů."
  ],
  "15": [
    "Tehdy na Azarjášovi, synu Ódedovu, spočinul Boží Duch. ",
    "Vyšel před Ásu a řekl mu: Slyšte mě, Áso a všichni Judejci a Benjamínci! Hospodin bude s vámi, když budete s ním. Jestliže ho budete hledat, dá se vám nalézt, ale jestliže ho opustíte, opustí vás. ",
    "Po mnoho dní byl Izrael bez pravého Boha, bez vyučujícího kněze a bez zákona. ",
    "Ve své tísni se vrátil k Hospodinu, Bohu Izraele; hledali ho a dal se jim nalézt. ",
    "V oněch dobách nebyl pokoj pro toho, kdo vycházel a vcházel, neboť na všechny obyvatele země padly velké zmatky. ",
    "Národ drtil národ, město jiné město, protože je Bůh skrze všelijaké soužení přivedl do zmatku. ",
    "Ale vy buďte silní a vaše ruce ať neochabnou, neboť je mzda za vaši práci.",
    "Když Ása uslyšel tato slova a proroctví proroka Azarjáše, syna Ódedova, vzchopil se a odstranil ohavné modly z celého území Judy a Benjamína i z měst, která dobyl v Efrajimském pohoří, a obnovil Hospodinův oltář, který byl před Hospodinovou předsíní.  ",
    "Shromáždil všechny Judejce a Benjamínce a z Efrajima, Manasesa a z Šimeóna ty, kteří u nich pobývali jako cizinci, neboť k němu přeběhli mnozí z Izraele, když viděli, že Hospodin, jeho Bůh, je s ním. ",
    "Shromáždili se do Jeruzaléma ve třetím měsíci patnáctého roku Ásova kralování. ",
    "Onoho dne obětovali Hospodinu z kořisti, kterou přivedli, sedm set býků a sedm tisíc ovcí. ",
    "Vstoupili do smlouvy, že budou hledat Hospodina, Boha svých otců, celým svým srdcem a celou svou duší. ",
    "A každý, kdo by nehledal Hospodina, Boha Izraele, ať je usmrcen, malý i velký, muž i žena.  ",
    "Hlasitě přísahali Hospodinu s pokřikem, trubkami a beraními rohy. ",
    "Všichni Judejci se radovali z té přísahy, neboť přísahali celým svým srdcem a se vším zalíbením ho hledali a dal se jim nalézt. A Hospodin jim dal odpočinek od okolních nepřátel.  ",
    "Král Ása také odstranil svou matku Maaku z postavení královny, protože učinila ohavnou modlu pro Ašeru. Ása její ohavnou modlu pokácel, rozdrtil a spálil v údolí Kidrónu. ",
    "Návrší sice nebyla z Izraele odstraněna, ovšem Ásovo srdce bylo po všechny jeho dny neporušené.  ",
    "Přinesl do Božího domu svaté věci svého otce i své vlastní  -- stříbro, zlato a různé předměty. ",
    "Až do třicátého pátého roku Ásova kralování nebyla válka."
  ],
  "5": [
    "Tak byla dokončena všechna práce, kterou Šalomoun dělal na Hospodinově domě. Pak Šalomoun přinesl svaté věci svého otce Davida -- stříbro, zlato a všechny předměty -- a dal je do pokladnice Božího domu.",
    "Potom svolal Šalomoun izraelské starší, všechny předáky pokolení a předáky rodů synů Izraele do Jeruzaléma, aby přenesli truhlu Hospodinovy smlouvy z Města Davidova, to je ze Sijónu. ",
    "Shromáždili se tedy ke králi všichni izraelští muži ve svátek, to je v měsíc sedmý. ",
    "Když přišli všichni izraelští starší, lévité vzali truhlu ",
    "a přenesli truhlu. Stan setkávání a všechny svaté předměty, které byly ve stanu, ty přenesli lévijští kněží. ",
    "Král Šalomoun a celá pospolitost Izraele, která se k němu sešla, byli před truhlou a obětovali brav a skot, který nemohl být pro množství spočítán ani sečten. ",
    "Kněží přinesli truhlu Hospodinovy smlouvy na její místo do svatyně domu, na nejsvětější místo, pod křídla cherubů. ",
    "Protože cherubové měli křídla roztažená nad místem pro truhlu, zakrývali cherubové odshora truhlu i její tyče. ",
    "Tyče byly dlouhé, takže konce tyčí vyčnívající z truhly byly vidět před svatyní, ale nebyly vidět ven. Jsou tam až dodnes. ",
    "V truhle byly pouze dvě desky, které tam Mojžíš dal na Chorébu, když Hospodin uzavřel smlouvu se syny Izraele, potom, co vyšli z Egypta.",
    "I stalo se, když vyšli kněží ze svatého místa  -- všichni kněží, co tam byli, se totiž posvětili bez ohledu na rozdělení do skupin -- ",
    "všichni lévijští zpěváci -- Asaf, Héman, Jedútún a jejich synové a bratři oblečení do mořského hedvábí s činely, harfami a lyrami stáli na východ od oltáře a s nimi sto dvacet kněží troubících na trubky. ",
    "I stalo se, že trubači a zpěváci společně, jednohlasně zvučeli, vzdávali díky a chválili Hospodina; a když pozvedli hlas s trubkami, činely a dalšími hudebními nástroji a chválili Hospodina, že je dobrý, navěky je jeho milosrdenství, dům, Hospodinův dům, naplnil oblak, ",
    "takže kněží nemohli kvůli tomu oblaku stát a sloužit, protože Hospodinova sláva naplnila Boží dům."
  ],
  "4": [
    "Udělal též bronzový oltář, dvacet loket dlouhý, dvacet loket široký a deset loket vysoký.",
    "Potom udělal odlité moře, deset loket bylo od okraje po okraj, dokola okrouhlé, pět loket bylo vysoké a obepnula ho dokola šňůra třiceti loket. ",
    "Kolem dokola pod ním ho obklopovalo zpodobení býků, deset na loket, kolem dokola moře. Býci byli ve dvou řadách, odlití při odlévání moře. ",
    "Stálo na dvanácti býcích: Tři byli obráceni na sever, tři byli obráceni na západ, tři byli obráceni na jih a tři byli obráceni na východ. Moře bylo nahoře na nich a všechny jejich zadky  směřovaly dovnitř. ",
    "Bylo na dlaň silné a jeho okraj byl udělán jako okraj poháru, do liliovitého květu. Pojalo tři tisíce batů.  ",
    "Udělal též deset nádrží k umývání a dal jich pět napravo a pět nalevo. V nich oplachovali předměty pro zápalnou oběť, ale pro umývání kněží bylo moře. ",
    "Udělal deset zlatých svícnů podle nařízení pro ně a dal je do chrámu, pět napravo a pět nalevo. ",
    "Udělal deset stolů a umístil je do chrámu, pět napravo a pět nalevo. Udělal též sto zlatých misek. ",
    "Udělal nádvoří kněží a velké nádvoří i dveře k nádvoří a jejich křídla potáhl bronzem. ",
    "Moře dal na pravou stranu, z jihovýchodu. ",
    "Chúram též udělal hrnce, lopaty a misky. Tak Chúram dodělal práci, kterou konal pro krále Šalomouna na Božím domě. ",
    "Dva sloupy a kulovité hlavice, které byly na vrcholu obou sloupů, dvojí mřížování, aby zakrývalo obě kulovité hlavice, které byly na vrcholu sloupů; ",
    "čtyři sta granátových jablek pro dvoje mřížování, dvě řady granátových jablek pro jedno mřížování, aby zakrývalo obě kulovité hlavice, které byly na vrchu sloupů, ",
    "deset podstavců a deset nádrží na podstavce, ",
    "jedno moře a dvanáct býků pod ním, ",
    "hrnce, lopaty a vidlice. Všechny předměty udělal Chúram abí králi Šalomounovi pro Hospodinův dům z leštěného bronzu. ",
    "Král je odlil do hliněných forem v Jordánské rovině mezi Sukótem a Saretánem.  ",
    "Všech těchto předmětů udělal Šalomoun tak veliké množství, že váha bronzu se nedala zjistit. ",
    "Šalomoun udělal všechny předměty, které byly v Božím domě: zlatý oltář, stoly a na nich předkladné chleby; ",
    "svícny a jejich lampy z čistého zlata, aby hořely podle nařízení před svatyní; ",
    "květy, lampy a kleště ze zlata, nejčistšího zlata; ",
    "nůžky na knot, misky, kadidlové pánvičky, pánvičky na uhlíky z čistého zlata a dveře domu: jejich vnitřní křídla  do nejsvětějšího místa a křídla chrámového domu byla ze zlata."
  ],
  "14": [
    "Ása činil to, co bylo dobré a správné v očích Hospodina, jeho Boha. ",
    "Odstranil cizí oltáře a návrší, roztřískal posvátné sloupy a pokácel posvátné kůly. ",
    "Řekl Judejcům, aby hledali Hospodina, Boha svých otců, a plnili zákon a příkazy. ",
    "Odstranil ze všech judských měst návrší a kadidlové oltáře a království mělo za něj klid. ",
    "Postavil v Judsku opevněná města, protože země měla klid. V těch letech proti němu nevypukla válka, neboť Hospodin mu dal odpočinek. ",
    "Řekl Judejcům: Stavme tato města a obežeňme je hradbami s věžemi, vraty a závorami. Země je dosud naše, neboť jsme hledali Hospodina, svého Boha. Hledali jsme jej a dal nám odpočinek od okolních nepřátel. Stavěli a dařilo se jim.",
    "Ása měl vojsko: Z Judska tři sta tisíc těch, kteří nosili velký štít a oštěp, a z Benjamína dvě stě osmdesát tisíc těch, kteří nosili malý štít a napínali luk. Ti všichni byli udatní hrdinové. ",
    "Vytáhl proti nim Kúšijec Zerach s milionovým vojskem a třemi sty vozy a přitáhl až k Maréše. ",
    "Ása vytáhl proti nim a sešikovali se k boji v údolí Sefaty u Maréši. ",
    "Nato volal Ása k Hospodinu, svému Bohu, a řekl: Hospodine, mimo tebe není pomoci pro boj mezi mocným a bezmocným. Pomoz nám, Hospodine, náš Bože, vždyť spoléháme na tebe a ve tvém jménu jsme vytáhli proti tomuto davu. Hospodine, ty jsi náš Bůh. Ať tě člověk nepřemůže.  ",
    "Hospodin porazil Kúšijce před Ásou a před Judejci a Kúšijci utekli. ",
    "Ása a lid, který byl s ním, je však pronásledovali až ke Geraru. Kúšijci padali a nikdo z nich nezůstal naživu, protože byli od Hospodina a jeho vojska rozdrceni. Judejci odnesli velmi mnoho kořisti. ",
    "Vybili všechna města kolem Geraru, neboť na ně padl strach z Hospodina. Vyplenili všechna města, protože v nich bylo mnoho kořisti. ",
    "Přepadli také stany pro pastevce dobytka a odvedli množství ovcí a velbloudů. Pak se vrátili do Jeruzaléma."
  ],
  "34": [
    "Jóšijášovi bylo osm let, když se stal králem, a kraloval v Jeruzalémě třicet jedna let. ",
    "Činil to, co je správné v Hospodinových očích, a chodil po cestách svého otce Davida, neodvrátil se napravo ani nalevo. ",
    "V osmém roce svého kralování, když byl ještě mladý, začal hledat Boha svého otce Davida a ve dvanáctém roce začal očišťovat Judsko a Jeruzalém od návrší, posvátných kůlů a tesaných i litých model. ",
    "V jeho přítomnosti strhli oltáře baalů a pokácel kadidlové oltáře, které byly nahoře na nich. Posvátné kůly a tesané i lité modly roztřískal, rozdrtil a rozsypal na hroby těch, kdo jim obětovali. ",
    "Kosti kněží spálil na jejich oltářích. Tak očistil Judsko a Jeruzalém. ",
    "Ve městech Manasesa, Efrajima, Šimeóna až k Neftalímu a v troskách okolo nich  ",
    "strhl oltáře a posvátné kůly, tesané modly rozbil a rozdrtil, pokácel všechny kadidlové oltáře v celé izraelské zemi a vrátil se do Jeruzaléma.",
    "V osmnáctém roce svého kralování, když očistil zemi a chrám, poslal Šáfana, syna Asaljášova, předáka města Maasejáše a kancléře Jóacha, syna Jóachazova, aby opravili dům Hospodina, jeho Boha. ",
    "Přišli k veleknězi Chilkijášovi a dali mu stříbro, přinesené do Božího domu, které shromáždili lévité, strážci prahu, od Manasesa, Efrajima a z celého ostatku Izraele a z celého Judy a Benjamína i od obyvatel Jeruzaléma. ",
    "Dali to do správy dílovedoucích ustanovených nad Hospodinovým domem a ti ho vydávali dělníkům, kteří pracovali v Hospodinově domě na odstranění poškození a na opravě domu. ",
    "Dávali ho tesařům a stavitelům na nákup tesaných kamenů a dřeva na vazby a k zhotovení trámů pro domy, které nechali poničit judští králové. ",
    "Muži jednali při práci poctivě. Byli nad nimi ustanoveni jako dozorci Jachat a Obadjáš, lévité ze synů Merarího, a Zekarjáš a Mešulám, ze synů Kehatových. Jiní lévité, všichni zkušení ve hře na hudební nástroje, ",
    "byli nad nosiči a jako dozorci pro všechny dělníky pro každou práci. Někteří z lévitů byli písaři, správci a vrátní. ",
    "Když vynášeli stříbro přinesené do Hospodinova domu, našel kněz Chilkijáš knihu Hospodinova zákona vydaného prostřednictvím Mojžíše. ",
    "Tu se Chilkijáš ozval a řekl písaři Šáfanovi: Našel jsem v Hospodinově domě knihu zákona. A Chilkijáš dal tu knihu Šáfanovi. ",
    "Šáfan přinesl knihu ke králi a ještě podal králi zprávu: Vše, co bylo svěřeno tvým otrokům, to učinili. ",
    "Roztavili stříbro, které se našlo v Hospodinově domě, a dali ho do rukou ustanovených dozorců a do rukou dělníků. ",
    "Pak písař Šáfan oznámil králi: Kněz Chilkijáš mi dal knihu. Nato z ní Šáfan před králem četl. ",
    "I stalo se, když král uslyšel slova zákona, že roztrhl své roucho. ",
    "Potom král přikázal Chilkijášovi, Achíkamovi, synu Šáfanovu, Abdónovi, synu Míkovu, písaři Šáfanovi, královskému otroku Asajášovi: ",
    "Jděte a dotažte se Hospodina za mě a za ty, kteří zůstali v Izraeli a v Judsku, ohledně slov této nalezené knihy. Vždyť Hospodinova zloba, která je na nás vylita, je veliká, protože naši otcové nezachovávali Hospodinovo slovo a neplnili vše, co je zapsáno v této knize.",
    "Chilkijáš a ti, kterým to král přikázal, tedy šli k prorokyni Chuldě, ženě strážce rouch Šalúma, syna Tokhata, syna Chasrova, (bydlela v Jeruzalémě v Mišne) a promluvili s ní v tom smyslu.",
    "Ona jim řekla: Toto praví Hospodin, Bůh Izraele: Řekněte muži, který vás ke mně poslal: ",
    "Toto praví Hospodin: Hle, přivedu zlo na toto místo a na jeho obyvatele všechna prokletí zapsaná v knize, kterou četli před judským králem. ",
    "Protože mě opustili a pálili oběti jiným bohům, aby mě provokovali k hněvu každým dílem svých rukou, je má zloba rozlita na toto místo a neuhasne. ",
    "Judskému králi, který vás poslal dotázat se Hospodina, tomu řekněte toto: Takto praví Hospodin, Bůh Izraele, o věcech, které jsi slyšel: ",
    "Protože tvé srdce změklo a pokořil ses před Bohem, když jsi slyšel jeho slova o tomto místě a jeho obyvatelích, pokořil ses přede mnou, roztrhl jsi své roucho a plakal jsi přede mnou, také já jsem slyšel, je Hospodinův výrok. ",
    "Hle, připojím tě ke tvým otcům a odebereš se do svého hrobu v pokoji. Tvé oči neuvidí nic z toho zla, které přivedu na toto místo a na jeho obyvatele. Podali tedy králi zprávu.",
    "Král dal shromáždit všechny judské a jeruzalémské starší. ",
    "Pak král vystoupil do Hospodinova domu a s ním všichni Judejci i obyvatelé Jeruzaléma, kněží, lévité a všechen lid od největšího až po nejmenšího a četl jim všechna slova knihy smlouvy nalezené v Hospodinových domech. ",
    "Král stál na svém místě a uzavřel před Hospodinem smlouvu, že půjde za Hospodinem, bude celým svým srdcem a celou svou duší zachovávat jeho příkazy, svědectví a ustanovení a plnit slova smlouvy zapsaná v této knize. ",
    "Nato k tomu zavázal všechny, kdo byli v Jeruzalémě a Benjamínovi. A obyvatelé Jeruzaléma jednali podle smlouvy Boha, Boha svých otců. ",
    "Jóšijáš odstranil všechny ohavnosti ze všech zemí, které patřily synům Izraele. Všechny, kdo byli v Izraeli, nutil sloužit Hospodinu, jejich Bohu. Po všechny jeho dny se neodvrátili od Hospodina, Boha svých otců."
  ],
  "8": [
    "I stalo se po dvaceti letech, kdy Šalomoun stavěl dům Hospodinův a dům svůj, ",
    "že Šalomoun vybudoval města, která mu dal Chúram, a usídlil tam syny Izraele. ",
    "Pak vytáhl Šalomoun na Chamátsóbu a zmocnil se jí. ",
    "Postavil Tadmór v pustině a všechna města pro sklady, které postavil v Chamátu. ",
    "Postavil Bétchorón Horní a Bétchorón Dolní, opevněná města s hradbami, vraty a závorami, ",
    "Baalat a všechna města pro sklady, které patřily Šalomounovi, všechna města pro vozbu, města pro koně a všechno, co si přál Šalomoun a toužil postavit v Jeruzalémě, na Libanonu a na celém území své vlády. ",
    "Všechen lid, který zbyl z Chetejců, Emorejců, Perizejců, Chivejců a Jebúsejců, z těch, kteří nebyli z Izraele, ",
    "jejich syny, kteří po nich zbyli v zemi, které synové Izraele nezničili, Šalomoun povolal na nucené práce, jak je tomu dodnes. ",
    "Ale ze synů Izraele nevzal Šalomoun otroky pro svou práci, protože byli bojovníky, jeho kapitány, veliteli jeho vozby a jeho jezdci. ",
    "Toto byla ustanovená knížata, která měl král Šalomoun: Dvě stě padesát těch, kteří panovali nad lidem. ",
    "Faraonovu dceru vyvedl Šalomoun z Města Davidova do domu, který jí postavil, protože si řekl: Moje žena nemůže bydlet v domě izraelského krále Davida, neboť místa, na která se dostala Hospodinova truhla, jsou svatá. ",
    "Tehdy přinesl Šalomoun Hospodinu zápalné oběti na Hospodinově oltáři, který postavil před chrámovou předsíní. ",
    "Podle každodenního určení pro přinášení obětí, jak přikázal Mojžíš o sobotách, o novoluních a o svátcích třikrát za rok: ve svátek nekvašených chlebů, svátek týdnů a svátek stánků. ",
    "Podle nařízení svého otce Davida ustanovil skupiny kněží do jejich služby a lévity do jejich služby, aby chválili Hospodina a sloužili naproti kněžím podle každodenního určení, a také vrátné do jejich skupin pro každou bránu, neboť to byl příkaz Davida, muže Božího. ",
    "V žádné věci neustoupili od královských příkazů o knězech a lévitech a o pokladech. ",
    "Tak byla uskutečněna všechna Šalomounova práce ode dne, kdy byly položeny základy Hospodinova domu až do úplného dokončení Hospodinova domu.",
    "Tehdy se Šalomoun vydal do Esjóngeberu a do Elótu na břehu moře v edómské zemi. ",
    "Chúram mu poslal po svých otrocích lodě a otroky znalé moře a připluli s Šalomounovými otroky do Ofíru, vzali odtamtud čtyři sta padesát talentů zlata a přivezli králi Šalomounovi."
  ],
  "22": [
    "Obyvatelé Jeruzaléma ustanovili místo něj králem jeho nejmladšího syna Achazjáše, protože všechny předchozí syny zabila loupežná horda, která přitáhla do tábora s Araby. Tak se stal judským králem Achazjáš, syn Jóramův.",
    "Achazjášovi bylo čtyřicet dva let, když se stal králem, a kraloval v Jeruzalémě jeden rok. Jeho matka se jmenovala Atalja, dcera Omrího. ",
    "Také on chodil po cestách domu Achabova, protože jeho matka mu byla rádkyní k páchání ničemností. ",
    "Páchal to, co je zlé v Hospodinových očích jako dům Achabův, neboť po smrti jeho otce mu tito byli rádci k jeho zkáze. ",
    "Na jejich radu také šel a vytáhl k Rámotgileádu s izraelským králem Jóramem, synem Achabovým, do boje proti aramejskému králi Chazaelovi, ale Aramejci Jórama ranili. ",
    "Nato se Jóram vrátil do Jizreelu, aby se vyléčil z ran, které mu způsobili v Rámě, když bojoval s aramejským králem Chazaelem. Judský král Achazjáš, syn Jóramův, se přišel na Jórama, syna Achabova, do Jizreelu podívat, protože byl nemocný. ",
    "Od Boha nastal Achazjášův pád poté, co šel k Jóramovi. Když přišel, šel s Jóramem k Jehúovi, synu Nimšího, kterého Hospodin pomazal, aby vyhladil dům Achabův. ",
    "I stalo se, když Jehú konal soud nad domem Achabovým, že našel judská knížata a syny Achazjášových bratrů, kteří sloužili Achazjášovi, a zabil je. ",
    "Potom hledal Achazjáše. Polapili ho, když se skrýval v Samaří. Přivedli ho k Jehúovi a usmrtili ho. Pohřbili ho, neboť si řekli: Byl to syn Jóšafata, který hledal Hospodina celým svým srdcem. Dům Achazjášův neměl nikoho, kdo by byl schopen kralovat.  ",
    "Když Atalja, Achazjášova matka, viděla, že její syn zemřel, povstala a zahubila všechny královské potomky z domu judského. ",
    "Ale Jóšeba, královská dcera, vzala Jóaše, syna Achazjášova, ukradla ho zprostřed královských synů, kteří byli usmrcováni, a dala jej i jeho kojnou do ložnice. Jóšeba, dcera krále Jórama, manželka kněze Jójady, ho skryla před Ataljou, protože byla Achazjášovou sestrou, takže nebyl usmrcen. ",
    "Byl s nimi ukryt v Božím domě po šest let, zatímco Atalja kralovala nad zemí."
  ],
  "18": [
    "Jóšafat měl mnoho bohatství a slávy a spříznil se s Achabem. ",
    "Po několika letech sestoupil k Achabovi do Samaří. Achab pro něj a pro lid, který byl s ním, zabil množství bravu a skotu a naváděl ho, aby vytáhl proti Rámotgileádu. ",
    "Izraelský král Achab se zeptal judského krále Jóšafata: Půjdeš se mnou proti Rámotgileádu? Ten mu odpověděl: Jsem jako ty a můj lid jako tvůj lid. Půjdu s tebou do války. ",
    "Jóšafat dále řekl izraelskému králi: Dotaž se nejprve na Hospodinovo slovo. ",
    "Izraelský král shromáždil proroky, čtyři sta mužů a zeptal se jich: Máme jít do boje proti Rámotgileádu, nebo mám od toho upustit? Odpověděli: Vytáhni, Bůh ho vydá do královy ruky.",
    "Jóšafat se zeptal: To už tady není žádný Hospodinův prorok, abychom se dotázali skrze něj? ",
    "Izraelský král Jóšafatovi odpověděl: Ještě je tu jeden muž, skrze něhož je možno se dotázat Hospodina, ale já ho nenávidím, protože mi neprorokuje dobro, nýbrž po celou dobu zlo. Je to Míkajáš, syn Jimlův. Jóšafat řekl: Ať král takto nemluví. ",
    "Izraelský král zavolal jednoho dvorního úředníka a řekl: Rychle sem přiveď Míkajáše, syna Jimlova. ",
    "Izraelský král a judský král Jóšafat seděli každý na svém trůnu, oblečeni v roucha; seděli na humně u vchodu do samařské brány a všichni proroci před nimi prorokovali. ",
    "Sidkijáš, syn Kenaanův, si udělal železné rohy a řekl: Toto praví Hospodin: Těmito rohy budeš trkat Aramejce, dokud s nimi neskoncuješ. ",
    "Tak prorokovali všichni proroci: Vytáhni proti Rámotgileádu a uspěješ. Hospodin jej vydá do královy ruky.",
    "Posel, který šel Míkajášovi vstříc, mu řekl: Hle, proroci mluví jednomyslně dobro pro krále. Ať jsou tvoje slova jako řeč jednoho z nich. Mluv dobro. ",
    "Míkajáš řekl: Jakože živ je Hospodin, to, co můj Bůh promluví, to budu mluvit. ",
    "Když přišel ke králi, král se ho zeptal: Míko, máme jít do boje proti Rámotgileádu, nebo mám od toho upustit? Odpověděl: Vytáhněte a uspějete. Budou vydáni do vaší ruky. ",
    "Král mu řekl: Kolikrát tě mám zapřísahat při Hospodinově jménu, abys mi neříkal nic než pravdu? ",
    "Nato Míkajáš řekl: Viděl jsem celý Izrael rozptýlený po horách jako ovce, které nemají pastýře. Hospodin řekl: Nemají pána. Ať se všichni vrátí domů v pokoji.",
    "Izraelský král řekl Jóšafatovi: Což jsem ti neříkal, že mi nebude prorokovat dobro, ale zlo? ",
    "Míkajáš dále řekl: Slyšte Hospodinovo slovo: Viděl jsem Hospodina sedícího na trůnu a celý nebeský zástup stál po jeho pravici a levici. ",
    "Hospodin řekl: Kdo přemluví izraelského krále Achaba, aby vytáhl a padl u Rámotgileádu? Jeden říkal tohle a druhý říkal tohle. ",
    "I vyšel jeden duch, postavil se před Hospodinem a řekl: Já ho přemluvím. Hospodin se ho zeptal: Čím? ",
    "Odpověděl: Vyjdu a stanu se lživým duchem v ústech všech jeho proroků. Hospodin řekl: Ty ho přemluvíš, ano, dokážeš to. Jdi a učiň to. ",
    "A hle, nyní Hospodin dal lživého ducha do úst těchto tvých proroků. Ale Hospodin promluvil o tobě zlo.",
    "Sidkijáš, syn Kenaanův, přistoupil, udeřil Míkajáše po tváři a řekl: Jakým způsobem Hospodinův Duch přešel ode mě, aby mluvil skrze tebe? ",
    "Míkajáš řekl: Hle, uvidíš to v onen den, kdy vejdeš do nejzazšího pokoje, aby ses skryl. ",
    "Nato izraelský král řekl: Chopte se Míkajáše a odveďte ho veliteli města Amónovi a královskému synu Jóašovi ",
    "a řekněte: Toto praví král: Dejte ho do věznice a krmte ho troškou chleba a vody, dokud se nevrátím v pokoji. ",
    "Míkajáš řekl: Jestliže se opravdu vrátíš v pokoji, nemluvil skrze mě Hospodin. A prohlásil: Slyšte, všechny národy.",
    "Nato vytáhl izraelský král s judským králem Jóšafatem proti Rámotgileádu. ",
    "Izraelský král řekl Jóšafatovi: Chci se přestrojit a tak jít do boje, ale ty si obleč své roucho. Izraelský král se přestrojil a šel do boje. ",
    "Aramejský král přikázal svým velitelům vozby: Nebojujte proti malému ani velkému, jenom proti samotnému izraelskému králi. ",
    "I stalo se, když velitelé vozby uviděli Jóšafata, že si řekli: To je izraelský král! A obklíčili ho, aby proti němu bojovali. Jóšafat volal o pomoc a Hospodin mu pomohl. Bůh je od něj odvedl. ",
    "I stalo se, když velitelé vozby uviděli, že to není izraelský král, odvrátili se od něj. ",
    "Tu kdosi napjal nahodile luk a zasáhl izraelského krále mezi spoje pancíře. Král řekl vozatajovi: Obrať koně a odvez mě z bojiště, protože jsem raněn. ",
    "Zatímco boj onen den silně vzplál, izraelský král zůstal podepřený ve voze naproti Aramejcům až do večera a při západu slunce zemřel."
  ],
  "21": [
    "Jóšafat ulehl se svými otci a byl pohřben se svými otci v Městě Davidově. Po něm se stal králem jeho syn Jóram. ",
    "Měl bratry, syny Jóšafatovy: Azarjáše, Jechíela, Zekarjáše, Azarjáše, Michaela a Šefatjáše. Ti všichni byli synové izraelského krále Jóšafata. ",
    "Jejich otec jim dal mnohé dary: stříbro, zlato a jiné vzácné dary, spolu s opevněnými městy v Judsku. Ale království dal Jóramovi, protože byl prvorozený.",
    "Když se Jóram ujal království svého otce a vzchopil se, zabil mečem všechny své bratry a také některé z izraelských knížat. ",
    "Jóramovi bylo třicet dva let, když se stal králem, a kraloval v Jeruzalémě osm let. ",
    "Chodil po cestě izraelských králů, tak jak to činil dům Achabův, protože Achabova dcera byla jeho ženou. Páchal to, co je zlé v Hospodinových očích. ",
    "Hospodin však nechtěl zničit dům Davidův, kvůli smlouvě, kterou uzavřel s Davidem, a protože slíbil, že dá jemu a jeho synům po všechny dny lampu. ",
    "Za jeho dnů se Edómci vzbouřili proti judské moci a ustanovili si nad sebou krále. ",
    "Jóram tehdy vytáhl se svými veliteli a s ním celá vozba. I stalo se, že v noci vstal a udeřil na Edómce, kteří obkličovali jej i velitele vozby. ",
    "Edómci se proti judské moci bouřili až do tohoto dne. Tak se vzbouřila v té době proti jeho moci i Libna, protože opustil Hospodina, Boha svých otců. ",
    "On také udělal na judských horách návrší; přivedl ke smilstvu obyvatele Jeruzaléma a svedl Judejce.",
    "Přišel mu dopis od proroka Elijáše: Toto praví Hospodin, Bůh tvého otce Davida: Protože jsi nechodil po cestách svého otce Jóšafata a po cestách judského krále Ásy, ",
    "ale chodil jsi po cestě izraelských králů a přivedl jsi Judejce a obyvatele Jeruzaléma ke smilstvu, jako přiváděl ke smilstvu dům Achabův, a také jsi zabil své bratry, dům svého otce, kteří byli lepší nežli ty, ",
    "hle, Hospodin postihne velikou ranou tvůj lid, tvé syny a tvé ženy i všechen tvůj majetek. ",
    "A ty dostaneš těžké nemoci, nemoc vnitřností, až tvé vnitřnosti vyjdou kvůli dlouhodobé nemoci.  ",
    "Potom vzbudil Hospodin proti Jóramovi ducha Pelištejců a Arabů, kteří sídlili vedle Kúšijců. ",
    "Vytáhli proti Judsku, pronikli do něj a odnesli všechen majetek, který se nacházel v královském paláci, a také jeho syny a jeho ženy, takže mu nezůstal žádný syn, kromě jeho nejmladšího syna Jóachaza.  ",
    "Po tom všem jej Hospodin postihl v jeho vnitřnostech nevyléčitelnou nemocí. ",
    "I stalo se po mnoha dnech, když uplynula dvě léta, že vyšly jeho vnitřnosti kvůli jeho nemoci a zemřel na těžkou nemoc. Jeho lid pro něho neudělal oheň, jako dělali pro jeho otce. ",
    "Bylo mu třicet dva let, když se stal králem, a kraloval v Jeruzalémě osm let. Odešel jako nežádoucí. Pohřbili ho v Městě Davidově, ale ne v královských hrobech."
  ],
  "7": [
    "Když se Šalomoun domodlil, sestoupil oheň z nebes, strávil zápalnou oběť i obětní hod a Hospodinova sláva naplnila dům. ",
    "Kněží nemohli vejít do Hospodinova domu, protože Hospodinova sláva naplnila Hospodinův dům. ",
    "Když všichni synové Izraele viděli, jak sestoupil oheň a Hospodinovu slávu na domě, poklekli na dlažbu tváří k zemi, klaněli se a vzdávali Hospodinu díky, protože je dobrý a navěky je jeho milosrdenství. ",
    "Nato král a všechen lid obětovali před Hospodinem oběti. ",
    "Král Šalomoun obětoval jako oběti dvacet dva tisíc býků a sto dvacet tisíc ovcí. Tak král a všechen lid zasvětili Boží dům. ",
    "Kněží stáli na místech své služby i lévité s hudebními nástroji pro Hospodina, které udělal král David pro vzdávání díků Hospodinu, že navěky je jeho milosrdenství -- jak chválil skrze ně David. Kněží před nimi troubili a všichni Izraelci stáli.",
    "Šalomoun posvětil střed nádvoří, které je před Hospodinovým domem, neboť tam připravil zápalné oběti a tučné části pokojných obětí, protože bronzový oltář, který Šalomoun udělal, nebyl schopen pojmout zápalné a přídavné oběti i tučné části pokojných obětí. ",
    "Šalomoun a s ním celý Izrael, převeliké shromáždění lidí, kteří přišli od LeboChamátu až po egyptský potok, slavil v ten čas svátek po sedm dní. ",
    "Osmého dne se konalo shromáždění, neboť posvěcení oltáře slavili sedm dní a svátek dalších sedm dní. ",
    "Dvacátého třetího dne sedmého měsíce propustil lid a oni šli ke svým stanům radostně a s veselou myslí nad dobrem, které Hospodin učinil Davidovi, Šalomounovi a svému lidu Izraeli. ",
    "Tak Šalomoun dokončil Hospodinův dům i královský palác; zdárně vykonal všechno, co přišlo na jeho srdce, aby udělal v Hospodinově domě a ve svém paláci.",
    "Hospodin se ukázal Šalomounovi v noci a řekl mu: Vyslyšel jsem tvou modlitbu a vyvolil jsem toto místo za obětní dům. ",
    "Jestliže uzavřu nebesa a nebude déšť, jestliže přikáži kobylkám, aby požíraly zemi, či pokud pošlu na svůj lid mor, ",
    "ale pak se můj lid, který se nazývá mým jménem, pokoří, budou se modlit, hledat moji tvář a odvrátí se od svých zlých cest, vyslyším z nebes, odpustím jejich hřích a uzdravím jejich zemi. ",
    "Moje oči budou otevřené a moje uši pozorné k modlitbě z tohoto místa. ",
    "Nyní jsem vyvolil a posvětil tento dům, aby tam navěky přebývalo mé jméno. Mé oči a mé srdce tam budou obráceny po všechny dny. ",
    "A co se tebe týče, jestliže budeš přede mnou chodit, jako chodil tvůj otec David, a činit všechno, co jsem ti přikázal, a budeš zachovávat má ustanovení a nařízení, ",
    "upevním tvůj královský trůn, tak jak jsem uzavřel smlouvu s tvým otcem Davidem se slovy: Nebude ti vyhlazen muž vládnoucí nad Izraelem. ",
    "Jestliže se však odvrátíte a opustíte má ustanovení a mé příkazy, které jsem vám předložil, půjdete a budete sloužit jiným bohům a klanět se jim, ",
    "vyrvu je ze své země, kterou jsem jim dal, a tento dům, který jsem posvětil pro své jméno, od sebe odvrhnu a učiním jej pořekadlem a posměškem mezi všemi národy. ",
    "A nad tímto domem, který byl vyvýšený, se každý, kdo bude procházet kolem něj, zhrozí a zeptá se: Proč tohle Hospodin provedl této zemi a tomuto domu? ",
    "A bude se odpovídat: Protože opustili Hospodina, Boha svých otců, který je vyvedl z egyptské země, chytili se jiných bohů, klaněli se jim a sloužili jim, proto na ně přivedl všechno toto zlo."
  ],
  "17": [
    "Po něm se stal králem jeho syn Jóšafat. Počínal si v Izraeli zmužile. ",
    "Do všech opevněných judských měst umístil vojsko a umístil posádky na judském území i v efrajimských městech, která dobyl jeho otec Ása. ",
    "Hospodin byl s Jóšafatem, protože chodil po prvních cestách svého otce Davida a nedotazoval se baalů, ",
    "ale dotazoval se Boha svých otců a žil podle jeho příkazů, a ne podle skutků Izraele. ",
    "Hospodin upevnil království v jeho ruce a všichni Judejci dávali Jóšafatovi dary, takže měl mnoho bohatství a slávy. ",
    "Když získal na Hospodinových cestách více odvahy, ještě odstranil návrší a posvátné kůly z Judska.",
    "Ve třetím roce svého kralování poslal svá knížata Benchajila, Obadjáše, Zekarjáše, Netanela a Míkajáše, aby učili v judských městech. ",
    "S nimi byli lévijci Šemajáš, Netanjáš, Zebadjáš, Asáel, Šemiramót, Jónatan, Adónijáš, Tobijáš a Tóbadónijáš, lévijci, a s nimi kněží Elíšama a Jóram. ",
    "Učili v Judsku a měli s sebou knihu Hospodinova zákona. Obcházeli všechna judská města a učili mezi lidem. ",
    "Strach z Hospodina padl na všechna království zemí, které byly okolo Judska, a nebojovala s Jóšafatem. ",
    "Někteří z Pelištejců přinášeli Jóšafatovi dávky a náklad stříbra. Také Arabové mu přiváděli brav: sedm tisíc sedm set beranů a sedm tisíc sedm set kozlů. ",
    "Jóšafat stále velmi bohatl, takže postavil v Judsku pevnosti a města pro sklady. ",
    "V judských městech měl mnoho zásob a v Jeruzalémě bojovníky, udatné hrdiny. ",
    "Toto byly jejich počty podle domu jejich otců: z Judska, velitelé nad tisíci: velitel Adna a s ním tři sta tisíc udatných hrdinů;",
    "vedle něj velitel Jóchanan a s ním sto osmdesát tisíc;",
    "vedle něj Amasjáš, syn Zikrího, Hospodinův dobrovolník, a s ním dvě stě tisíc udatných hrdinů;",
    "z Benjamína udatný hrdina Eljáda a s ním dvě stě tisíc ozbrojených lukem a štítem;",
    "vedle něj Józabad a s ním sto osmdesát tisíc vojenských ozbrojenců.",
    "Tito sloužili králi kromě těch, které král umístil do opevněných měst po celém Judsku."
  ],
  "16": [
    "V třicátém šestém roce Ásova kralování vytáhl izraelský král Baeša proti Judsku. Postavil Rámu, aby nedovolil judskému králi Ásovi vycházet a vcházet. ",
    "Ása vynesl stříbro a zlato z pokladnic Hospodinova domu i královského paláce a poslal to aramejskému králi Benhadadovi, sídlícímu v Damašku, se slovy: ",
    "Mezi mnou a tebou, mezi mým otcem a tvým otcem je smlouva. Hle, posílám ti stříbro a zlato. Jdi a zruš svou smlouvu s izraelským králem Baešou, ať ode mě odtáhne. ",
    "Benhadad uposlechl krále Ásu, poslal velitele vojsk, které měl, proti izraelským městům. Pobili Ijón, Dan, Ábelmajim a všechna města pro sklady z Neftalího. ",
    "I stalo se, když to Baeša uslyšel, že přestal stavět Rámu a ukončil svou práci. ",
    "Král Ása pak vzal všechny Judejce a odnesli kameny z Rámy i dřevo, ze kterých Baeša stavěl, a postavil z toho Gebu a Mispu.",
    "V té době přišel k judskému králi Ásovi vidoucí Chananí a řekl mu: Protože jsi spoléhal na aramejského krále a nespoléhal jsi na Hospodina, svého Boha, proto vojsko aramejského krále uniklo ze tvé ruky.  ",
    "Což neměli Kúšijci a Lúbíjci velké vojsko, vozy a velmi mnoho jezdců? Ale když jsi spoléhal na Hospodina, vydal je do tvé ruky. ",
    "Vždyť Hospodinovy oči obzírají celou zemi, aby posílil srdce těch, kteří jsou cele s ním. Jednal jsi v tomto bláznivě, proto ti od nynějška nastanou boje. ",
    "Ása se rozzlobil na vidoucího a dal ho do vězení, protože se na něj kvůli tomu hněval. V oné době Ása utiskoval  některé z lidí. ",
    "Hle, první i poslední Ásovy činy jsou zapsány v Knize judských a izraelských králů. ",
    "V třicátém devátém roce svého kralování Ása onemocněl na nohy a jeho nemoc byla úporná. Ale ani ve své nemoci nehledal Hospodina, nýbrž lékaře. ",
    "Pak Ása ulehl se svými otci. Zemřel v čtyřicátém prvním roce svého kralování. ",
    "Pohřbili ho v jeho hrobě, který si vykopal v Městě Davidově. Položili ho na lože, které bylo naplněno balzámy a různými druhy připravených mastí. Zapálili pro něj převeliký oheň."
  ],
  "6": [
    "Tehdy Šalomoun řekl: Hospodin pravil, že bude přebývat v husté temnotě: ",
    "Postavil jsem ti dům k přebývání, sídlo, kde bys pobýval navěky. ",
    "Pak se obrátil král a požehnal celému shromáždění Izraele; celé shromáždění Izraele stálo. ",
    "Řekl: Požehnán buď Hospodin, Bůh Izraele, který svými ústy promluvil k mému otci Davidovi a svou rukou to naplnil. Řekl: ",
    "Ode dne, kdy jsem vyvedl svůj lid z egyptské země, jsem nevyvolil žádné město mezi všemi izraelskými kmeny pro stavbu domu, aby tam přebývalo mé jméno, a nevyvolil jsem nikoho, aby byl vévodou nad mým lidem Izraelem. ",
    "Až jsem vyvolil Jeruzalém, aby tam přebývalo mé jméno, a vyvolil jsem Davida, aby byl nad mým lidem Izraelem. ",
    "Můj otec David měl na srdci postavit dům pro jméno Hospodina, Boha Izraele. ",
    "Hospodin však mému otci Davidovi řekl: Když jsi měl na srdci postavit dům pro mé jméno, dobře jsi udělal, že jsi to měl na srdci. ",
    "Ovšem ty nepostavíš ten dům, nýbrž tvůj syn, který vzejde z tvých beder, ten postaví dům pro mé jméno. ",
    "Hospodin naplnil své slovo, které promluvil. Povstal jsem po svém otci Davidovi a usedl jsem na izraelský trůn, jak Hospodin promluvil. Postavil jsem dům pro jméno Hospodina, Boha Izraele, ",
    "a postavil jsem tam truhlu, v níž je Hospodinova smlouva, kterou uzavřel se syny Izraele.",
    "Nato se před celým shromážděním Izraele postavil před Hospodinův oltář a vztáhl své dlaně. ",
    "Šalomoun totiž udělal bronzové pódium a dal ho doprostřed nádvoří; bylo pět loket dlouhé, pět loket široké a tři lokte vysoké. Postavil se na něj, před celým shromážděním Izraele poklekl na kolena, vztáhl dlaně k nebesům ",
    "a řekl: Hospodine, Bože Izraele, není Bůh jako ty na nebesích ani na zemi, který zachovává smlouvu a milosrdenství svým otrokům, kteří chodí před tebou celým svým srdcem. ",
    "Ty jsi zachoval svému otroku, mému otci Davidovi, to, cos mu řekl; promluvil jsi svými ústy a naplnil jsi to svou rukou, jak je tomu dnes. ",
    "Nyní, Hospodine, Bože Izraele, zachovej svému otroku, mému otci Davidovi to, cos mu řekl: Nebude ti vyhlazen přede mnou ten, kdo by seděl na izraelském trůnu, pokud ovšem tvoji synové budou dbát na svoji cestu a chodit podle mého zákona tak, jak jsi chodil přede mnou ty. ",
    "Nyní, Hospodine, Bože Izraele, kéž se ukáže jako spolehlivé tvé slovo, které jsi promluvil ke svému otroku Davidovi. ",
    "Což opravdu bude sídlit Bůh s člověkem na zemi? Vždyť nebesa ani nebesa nebes tě nemohou pojmout, tím méně tento dům, který jsem postavil. ",
    "A přece pohleď, Hospodine, můj Bože, na modlitbu svého otroka a na jeho úpěnlivou prosbu a vyslyš volání a modlitbu, kterou se tvůj otrok před tebou modlí. ",
    "Kéž jsou tvé oči otevřené k tomuto domu dnem i nocí, k místu, o kterém jsi řekl, že tam položíš své jméno. Vyslyš modlitbu, kterou se tvůj otrok bude modlit na tomto místě. ",
    "Vyslyš úpěnlivé prosby svého otroka a svého lidu Izraele, když se bude modlit na tomto místě; vyslyš z místa, kde sídlíš, z nebes, vyslyš a odpusť. ",
    "Jestliže někdo zhřeší proti svému bližnímu a ten na něm vymůže přísahu, aby přísahal, on přijde a vysloví přísahu před tvým oltářem v tomto domě, ",
    "uslyš z nebes, konej a zjednej právo svým otrokům: Odplať ničemovi a uval jeho cestu na jeho hlavu a spravedlivého prohlaš za spravedlivého a dej mu podle jeho spravedlnosti.",
    "Jestliže bude tvůj lid Izrael poražen od nepřítele, protože proti tobě zhřeší, ale pak se obrátí, vzdají chválu tvému jménu, budou se modlit a prosit před tebou v tomto domě o smilování, ",
    "uslyš z nebes, odpusť hřích svého lidu Izraele a přiveď je zpět do země, kterou jsi dal jim a jejich otcům.",
    "Jestliže budou uzavřena nebesa a nebude déšť, protože proti tobě zhřeší, ale pak se budou na tomto místě modlit, vzdají chválu tvému jménu a odvrátí se od svého hříchu, protože je pokoříš, ",
    "uslyš v nebesích, odpusť hřích svých otroků a svého lidu Izraele, až je vyučíš dobré cestě, po níž by měli jít, a dej déšť na svou zemi, kterou jsi dal svému lidu do dědictví.",
    "Jestliže bude v zemi hlad, jestliže bude mor, obilná rez a sněť, jestliže budou kobylky arbe či kobylky chasíl, jestliže mu v zemi, v některém z jeho měst způsobí jeho nepřátelé soužení, ať je to jakákoliv rána, jakákoliv nemoc, ",
    "každou modlitbu a každou úpěnlivou prosbu, která vzejde od kteréhokoliv člověka, z celého tvého lidu Izraele -- znají přece každý svou ránu a svou bolest -- když vztáhnou své dlaně k tomuto domu, ",
    "vyslyš z nebes, sídla, kde pobýváš, odpusť a dej každému podle všech jeho cest, jak znáš jeho srdce. Vždyť ty jediný znáš srdce lidských synů ",
    "aby se tě báli a chodili po tvých cestách po všechny dny, co budou naživu na povrchu země, kterou jsi dal našim otcům. ",
    "Také když cizinec, který není ze tvého lidu Izraele, přijde z daleké země kvůli tvému velkému jménu, tvé mocné ruce a tvé vztažené paži, přijde a bude se modlit v tomto domě, ",
    "vyslyš z nebes, sídla, kde pobýváš, a učiň všechno, za co k tobě bude volat ten cizinec, aby všechny národy země poznaly tvé jméno, bály se tě jako tvůj lid Izrael a poznaly, že tento dům, který jsem postavil, se nazývá tvým jménem.",
    "Když tvůj lid vytáhne do boje proti svým nepřátelům, cestou, kterou je pošleš, a budou se modlit k tobě směrem k tomuto městu, které sis vyvolil, a domu, který jsem postavil pro tvé jméno, ",
    "vyslyš z nebes jejich modlitbu a jejich úpěnlivou prosbu a zjednej jim právo. ",
    "Když proti tobě zhřeší -- neboť není člověk, který by nezhřešil -- budeš se na ně hněvat, vydáš je nepříteli a jejich věznitelé je odvedou do země vzdálené či blízké, ",
    "ale pak změní své smýšlení v zemi, kam byli odvedeni, obrátí se, budou tě v zemi svého zajetí prosit o smilování slovy: Zhřešili jsme, spáchali jsme zlo a jednali jsme ničemně, ",
    "a jestliže se k tobě obrátí celým svým srdcem a celou svou duší v zemi svých věznitelů, kteří je zajali, budou se modlit směrem ke své zemi, kterou jsi dal jejich otcům, k městu, které sis vyvolil, a k domu, který jsem postavil pro tvé jméno, ",
    "vyslyš z nebes, sídla, kde pobýváš, jejich modlitbu a jejich úpěnlivou prosbu, zjednej jim právo a odpusť svému lidu, který proti tobě zhřešil. ",
    "Nechť jsou nyní, můj Bože, tvé oči otevřené a tvé uši pozorné k modlitbě z tohoto místa.",
    "Nyní povstaň, Hospodine Bože, na místo svého odpočinku, ty i truhla tvé moci. Tvoji kněží, Hospodine Bože, ať obléknou záchranu a tvoji věrní ať se radují z dobra.  ",
    "Hospodine Bože, neodmítni svého pomazaného, pamatuj na zbožné skutky svého otroka Davida."
  ],
  "20": [
    "I stalo se potom, že synové Moábovi, synové Amónovi a s nimi někteří z Meunejců vytáhli do boje proti Jóšafatovi. ",
    "Tu přišli a oznámili Jóšafatovi: Táhne proti tobě velký dav z druhé strany moře, od Aramu. Hle, jsou v Chasesóntámaru, to je v Éngedí. ",
    "Jóšafat dostal strach; rozhodl se hledat Hospodina a vyhlásil v celém Judsku půst. ",
    "Judejci se shromáždili, aby hledali pomoc od Hospodina. Také ze všech judských měst přišli, aby hledali Hospodina. ",
    "Jóšafat se postavil ve shromáždění Judejců a obyvatel Jeruzaléma v Hospodinově domě před novým nádvořím ",
    "a řekl: Hospodine, Bože našich otců, což ty nejsi Bůh na nebesích? Ty vládneš nad všemi královstvími národů. Ve tvé ruce je síla a udatnost. Není, kdo by se ti mohl postavit. ",
    "Což jsi ty, náš Bože, nevyhnal před svým lidem Izraelem obyvatele této země a nedal jsi ji navěky potomstvu svého přítele Abrahama? ",
    "Usadili se v ní a postavili ti v ní svatyni pro tvé jméno se slovy: ",
    "Jestliže na nás přijde zlo, meč, přísný soud, mor či hlad, postavíme se před tento dům a před tebe, neboť tvé jméno je v tomto domě, a budeme k tobě ze svého soužení volat o pomoc, vyslyšíš a zachráníš. ",
    "A nyní, hle, synové Amónovi i Moábovi a obyvatelé pohoří Seír -- proti nimž jsi nedovolil Izraelcům vytáhnout, když šli z egyptské země, takže se od nich odvrátili a nevyhladili je -- ",
    "hle, odplácejí se nám tím, že vytáhli, aby nás vyhnali ze tvého vlastnictví, které jsi nám podrobil. ",
    "Bože náš, což je nebudeš soudit? Vždyť v nás není síla proti tomuto velkému davu, který táhne proti nám. Nevíme, co máme dělat, ale k tobě obracíme oči. ",
    "Všichni Judejci stáli před Hospodinem i jejich malé děti, jejich ženy a jejich synové.",
    "Potom na Jachazílovi, synu Zekarjáše, syna Benajáše, syna Jeíela, syna Matanjášova, lévitovi ze synů Asafových, spočinul uprostřed shromáždění Hospodinův Duch. ",
    "Řekl: Pozorně naslouchejte, všichni Judejci, obyvatelé Jeruzaléma a králi Jóšafate. Toto vám praví Hospodin: Nebojte se a neděste se tohoto velkého davu, protože boj není váš, ale Boží. ",
    "Zítra sestupte proti nim. Potáhnou průsmykem Cíc. Naleznete je na konci údolí před pustinou Jerúel.  ",
    "Vy zde nebudete bojovat. Postavte se, stůjte a dívejte se na Hospodinovu záchranu pro vás, Judejci a obyvatelé Jeruzaléma. Nebojte se a neděste se! Zítra vytáhněte proti nim a Hospodin bude s vámi. ",
    "Jóšafat poklekl tváří k zemi a všichni Judejci a obyvatelé Jeruzaléma padli před Hospodinem a klaněli se Hospodinu. ",
    "Nato povstali lévité ze synů Kehatovců a ze synů Kórachovců, aby chválili Hospodina, Boha Izraele, zvlášť silným hlasem. ",
    "Časně ráno vstali a vytáhli k tekójské pustině. Když vycházeli, Jóšafat zůstal stát a řekl: Slyšte mě, Judejci a obyvatelé Jeruzaléma! Věřte Hospodinu, svému Bohu, a obstojíte! Věřte jeho prorokům a uspějete. ",
    "Když se poradil s lidem, ustanovil ty, kdo zpívali Hospodinu a chválili slávu jeho svatosti. Jak šli před ozbrojenci, říkali: Vzdávejte Hospodinu díky, protože navěky je jeho milosrdenství. ",
    "Když začali s jásotem a chválou, Hospodin uvedl zálohy na syny Amónovy, Moábovy a obyvatele pohoří Seír, kteří táhli proti Judejcům, a byli poraženi. ",
    "Synové Amónovi a Moábovi se postavili proti obyvatelům pohoří Seír, aby je zasvětili zkáze a zničili. Když skoncovali s obyvateli Seíru, pomáhali ke zkáze jeden druhému. ",
    "Když Judejci přišli na vyhlídku do pustiny a pohleděli k tomu davu, hle, na zemi ležely mrtvoly; nikdo neunikl.  ",
    "Jóšafat a jeho lid přišel, aby loupili kořist a našli množství majetku, oděvy a cenné předměty. Nabrali si toho k neunesení. Tři dny loupili kořist, protože jí bylo mnoho. ",
    "Čtvrtého dne se shromáždili v údolí Beraka, neboť tam dobrořečili Hospodinu. Proto se nazývá to místo údolí Beraka až dodnes. ",
    "Potom se všichni Judejci a obyvatelé Jeruzaléma s Jóšafatem v čele vrátili s radostí zpět do Jeruzaléma, neboť jim Hospodin dal radost nad jejich nepřáteli. ",
    "Přišli s harfami, lyrami a trubkami do Jeruzaléma, do Hospodinova domu. ",
    "A strach před Bohem padl na všechna království země, když uslyšeli, že Hospodin bojoval proti nepřátelům Izraele. ",
    "Jóšafatovo království mělo klid a jeho Bůh mu dal odpočinek od okolních nepřátel.",
    "Jóšafat kraloval nad Judou. Bylo mu třicet pět let, když se stal králem, a kraloval v Jeruzalémě dvacet pět let. Jeho matka se jmenovala Azúba, dcera Šilchího. ",
    "Chodil po cestě svého otce Ásy, neodvrátil se od ní a činil to, co je správné v Hospodinových očích. ",
    "Jenom návrší nebyla odstraněna. Lid stále nezaměřil své srdce k Bohu svých otců. ",
    "Ostatní Jóšafatovy činy, první i poslední, jsou zapsány v letopisech Jehúa, syna Chananího, které byly zaneseny do Knihy izraelských králů. ",
    "Potom se judský král Jóšafat spojil s izraelským králem Achazjášem, který jednal ničemně. ",
    "Spojil se s ním, aby udělal lodě schopné plout do Taršíše. Lodě udělali v Esjóngeberu. ",
    "Elíezer, syn Dódavahův z Maréši, prorokoval o Jóšafatovi: Protože ses spojil s Achazjášem, Hospodin se obořil na tvé dílo. Lodě se rozlámaly a nemohly plout do Taršíše."
  ],
  "36": [
    "Lid země vzal Jóachaza, syna Jóšijášova, a ustanovili ho v Jeruzalémě králem místo jeho otce.",
    "Jóachazovi bylo dvacet tři let, když se stal králem, a kraloval v Jeruzalémě tři měsíce. ",
    "Egyptský král ho v Jeruzalémě odstranil a uložil zemi pokutu sto talentů stříbra a talent zlata. ",
    "Egyptský král ustanovil králem nad Judskem a Jeruzalémem jeho bratra Eljakíma. Změnil jeho jméno na Jójakím. Jeho bratra Jóachaza Néko vzal a odvedl ho do Egypta.",
    "Jójakímovi bylo dvacet pět let, když se stal králem, a kraloval v Jeruzalémě jedenáct let. Páchal to, co je zlé v očích Hospodina, jeho Boha. ",
    "Vytáhl proti němu babylonský král Nebúkadnesar a svázal ho bronzovými okovy, aby ho odvedl do Babylona. ",
    "Některé z předmětů Hospodinova domu Nebúkadnesar odnesl do Babylona a dal je do svého paláce v Babyloně. ",
    "Ostatní Jójakímovy činy a jeho ohavnosti, které páchal, a co bylo shledáno proti němu, jsou zapsány v Knize izraelských a judských králů. Po něm se stal králem jeho syn Jójakín.",
    "Jójakínovi bylo osm let, když se stal králem, a kraloval v Jeruzalémě tři měsíce a deset dní. Páchal to, co je zlé v Hospodinových očích. ",
    "Na přelomu roku poslal král Nebúkadnesar a odvedl ho do Babylona spolu se vzácnými předměty Hospodinova domu. Králem nad Judskem a Jeruzalémem ustanovil jeho bratra Sidkijáše.",
    "Sidkijášovi bylo dvacet jedna let, když se stal králem, a kraloval v Jeruzalémě jedenáct let. ",
    "Páchal to, co je zlé v očích Hospodina, jeho Boha, a nepokořil se před slovy proroka Jeremjáše z Hospodinových úst.  ",
    "Také se vzbouřil proti králi Nebúkadnesarovi, který ho nechal přísahat při Bohu. Zatvrdil svou šíji a své srdce, takže se nenavrátil k Hospodinu, Bohu Izraele. ",
    "Také všichni předáci kněží a lid se zpronevěřili mnohou věrolomností podle všech ohavností pohanských národů a znečistili Hospodinův dům, který on posvětil v Jeruzalémě. ",
    "Hospodin, Bůh jejich otců, jim posílal slovo prostřednictvím svých poslů, stále znovu posílal, protože měl soucit se svým lidem a se svým příbytkem.  ",
    "Oni si však z Božích poslů tropili žerty, pohrdali jeho slovy, posmívali se jeho prorokům, dokud nevystoupila Hospodinova zloba proti jeho lidu, takže nebylo uzdravení. ",
    "Přivedl na ně chaldejského krále a ten zabil jeho mládence mečem v domě jeho svatyně. Neměl soucit s mládencem, pannou, starcem ani sešlým věkem, Bůh vydal všechny do jeho ruky. ",
    "Všechny předměty Božího domu, velké i malé, poklady Hospodinova domu i poklady krále a jeho knížat, to vše odnesl do Babylona. ",
    "Spálili Boží dům, strhli jeruzalémské hradby, všechny jeho paláce spálili ohněm a všechny jeho vzácné předměty zničili. ",
    "Ty, kteří zbyli po meči, odvedl do Babylona a byli otroky jeho a jeho synů až do začátku kralování království perského, ",
    "aby se naplnilo Hospodinovo slovo skrze ústa Jeremjášova, dokud země nenahradila svůj odpočinek.  Po celou dobu svého zpustošení odpočinula, až se naplnilo sedmdesát let.",
    "V prvním roce vlády perského krále Kýra, když se dovršilo Hospodinovo slovo skrze ústa Jeremjášova, vzbudil Hospodin ducha perského krále Kýra, aby nechal rozhlásit po celém svém království a také napsal slova: ",
    "Toto praví perský král Kýros: Hospodin, Bůh nebes, mi dal všechna království země a ustanovil mě, abych mu postavil dům v Jeruzalémě, který je v Judsku. Kdokoliv z vás, ze všeho jeho lidu -- Hospodin, jeho Bůh, je s ním -- ať jde."
  ],
  "1": [
    "Šalomoun, syn Davidův, si počínal ve svém království zmužile, neboť Hospodin, jeho Bůh, byl s ním a učinil ho velmi velkým. ",
    "Šalomoun promluvil k celému Izraeli -- k velitelům nad tisíci a nad sty, k soudcům a ke všem předákům celého Izraele, předákům rodů -- ",
    "a pak šel Šalomoun a celé to shromáždění s ním na návrší v Gibeónu, neboť tam byl Boží stan setkávání, který udělal v pustině Mojžíš, otrok Hospodinův. ",
    "Ale Boží truhlu přenesl David z Kirjatjearímu na místo, které pro ni David připravil, když pro ni postavil v Jeruzalémě stan. ",
    "Bronzový oltář, který udělal Besaleel, syn Urího, syna Chúrova, umístil před Hospodinův příbytek a tam se Šalomoun i to shromáždění dotazovali Hospodina.  ",
    "Šalomoun tam vystoupil před Hospodina k bronzovému oltáři, který byl ve stanu setkávání, a přinesl na něm tisíc zápalných obětí. ",
    "V oné noci se ukázal Šalomounovi Bůh a řekl mu: Žádej, co ti mám dát. ",
    "Šalomoun Bohu řekl: Ty jsi prokázal mému otci Davidovi velké milosrdenství a ustanovil jsi mě po něm králem. ",
    "Nyní, Hospodine Bože, ať se ukáže jako spolehlivé tvé slovo vůči mému otci Davidovi, neboť ty jsi mě ustanovil králem nad lidem početným jako prach země. ",
    "Nuže, dej mi moudrost a poznání, abych mohl vycházet před tímto lidem a vcházet, neboť kdo dokáže soudit tento tvůj velký lid? ",
    "Bůh Šalomounovi řekl: Protože jsi měl toto v srdci a nežádal jsi bohatství, poklady a slávu, ani smrt těch, kteří tě nenávidí, ba ani dlouhý život jsi nežádal, ale žádal jsi moudrost a poznání, abys dokázal soudit můj lid, nad nímž jsem tě ustanovil králem, ",
    "moudrost a poznání ti budou dány, ale dám ti také bohatství, poklady a slávu, jakou neměli králové před tebou a ani nebude mít žádný po tobě. ",
    "Šalomoun pak odešel od stanu setkávání na návrší v Gibeónu do Jeruzaléma a kraloval nad Izraelem.",
    "Šalomoun nashromáždil vozy a koně a měl tisíc čtyři sta vozů a dvanáct tisíc jezdeckých koní. Umístil je ve městech pro vozy a u krále v Jeruzalémě. ",
    "Král učinil stříbro a zlato v Jeruzalémě tak hojné jako kamení a cedry tak početné jako sykomory Šefele. ",
    "Koně, které měl Šalomoun, se dováželi z Egypta a z Kue. Královští obchodníci je brali z Kue za pevnou cenu. ",
    "Válečný vůz se z Egypta dovážel za šest set šekelů stříbra a kůň za sto padesát šekelů. Jejich prostřednictvím se tak vyváželi všem králům chetejským a aramejským.",
    "I řekl si Šalomoun, že postaví dům pro Hospodinovo jméno a svůj královský dům."
  ],
  "11": [
    "Když přišel Rechabeám do Jeruzaléma, shromáždil dům Judův a Benjamínův, sto osmdesát tisíc vybraných bojovníků, aby bojovali s Izraelem a navrátili království Rechabeámovi. ",
    "I stalo se Hospodinovo slovo k Šemajášovi, muži Božímu: ",
    "Řekni judskému králi Rechabeámovi, synu Šalomounovu, a celému Izraeli v Judsku a Benjamínovi: ",
    "Toto praví Hospodin: Netáhněte a nebojujte se svými bratry. Vraťte se všichni domů, neboť tato věc se stala ode mě. Poslechli Hospodinova slova a vrátili se z tažení proti Jarobeámovi.",
    "Rechabeám pobýval v Jeruzalémě a postavil v Judsku opevněná města. ",
    "Postavil Betlém, Étam, Tekóu, ",
    "Bétsúr, Sóko, Adulám, ",
    "Gat, Maréšu, Zíf, ",
    "Adórajim, Lakíš, Azeku, ",
    "Soreu, Ajalón a Chebrón; to byla opevněná města v Judsku a Benjamínovi. ",
    "Posilnil pevnosti a dal jim vévody i sklady potravin, oleje a vína ",
    "a do každého jednotlivého města dal štíty a oštěpy; tak je převelice posilnil. Jemu patřili Juda a Benjamín.",
    "Kněží a lévité, kteří byli po celém Izraeli, mu sloužili, každý přišel ze svého území. ",
    "Lévité totiž opustili své pastviny a své vlastnictví a šli do Judska a Jeruzaléma, protože Jarobeám i jeho synové je odvrhli, aby nesloužili Hospodinu jako kněží, ",
    "a ustanovil si vlastní kněze pro návrší, pro běsy a pro telata, která učinil. ",
    "Za nimi šli do Jeruzaléma ze všech izraelských kmenů ti, kdo přiložili svá srdce k hledání Hospodina, Boha Izraele, aby obětovali Hospodinu, Bohu svých otců. ",
    "Posilnili judské království a posilnili Rechabeáma, syna Šalomounova, po tři roky, neboť po tři roky chodili po cestě Davidově a Šalomounově. ",
    "Rechabeám si vzal za ženu Machalatu, dceru Jerímóta, syna Davidova, a Abíchajil, dceru Elíaba, syna Jišajova. ",
    "Porodila mu syny: Jeúše, Šemarjáše a Zahama. ",
    "Po ní si vzal Maaku, dceru Abšalómovu. Porodila mu Abijáše, Ataje, Zízu a Šelomíta. ",
    "Rechabeám si zamiloval Maaku, dceru Abšalómovu, nad všechny své ženy a konkubíny; vzal si totiž osmnáct žen a šedesát konkubín. Zplodil dvacet osm synů a šedesát dcer. ",
    "Rechabeám ustanovil do čela Abijáše, syna Maaky, za vévodu mezi jeho bratry, neboť ho chtěl ustanovit králem. ",
    "Uvážlivě rozmístil všechny své syny po celém území Judy a Benjamína, do všech opevněných měst a dal jim hojnost potravin a vyžádal pro ně množství žen."
  ],
  "31": [
    "Když to všechno skončilo, všichni Izraelci, kteří se tam nacházeli, vyšli do judských měst a roztřískali posvátné sloupy, pokáceli posvátné kůly, strhli návrší a oltáře po celém území Judy, Benjamína, Efrajima a Manasesa; úplně je zničili. Pak se všichni synové Izraele vrátili -- každý na své vlastnictví, do svých měst.",
    "Chizkijáš ustanovil oddíly kněží a lévijců podle jejich oddílů, každého podle jeho služby, kněze i lévijce, pro zápalné i pokojné oběti, aby sloužili, vzdávali díky a chválili v branách Hospodinova tábora.  ",
    "Určil též králův podíl z jeho majetku pro zápalné oběti: Pro zápalné oběti ranní a večerní, zápalné oběti pro soboty, novoluní a svátky, jak je psáno v Hospodinově zákoně. ",
    "Přikázal lidu, obyvatelům Jeruzaléma, aby dávali podíly kněžím a lévitům, aby se posilnili v Hospodinově zákoně. ",
    "Když se ten příkaz rozšířil, synové Izraele přinášeli velké množství prvotin obilí, nového vína, oleje, medu a vší úrody pole. A také přinesli velký desátek ze všeho. ",
    "Synové Izraele a Judy, kteří bydleli v judských městech, také přinášeli desátek ze skotu a bravu a desátek ze svatých věcí posvěcených Hospodinu, jejich Bohu, a dávali to na velké hromady.  ",
    "Ve třetím měsíci začali hromady zakládat a v sedmém měsíci  to dokončili. ",
    "Když přišli Chizkijáš a knížata a uviděli ty hromady, dobrořečili Hospodinu a jeho lidu Izraeli. ",
    "Chizkijáš se vyptával kněží a lévitů na ty hromady. ",
    "Odpověděl mu vrchní kněz Azarjáš z domu Sádokova a řekl: Od doby, kdy začali přinášet dary pozdvihování do Hospodinova domu, jedli jsme, nasytili se a mnoho ještě zůstalo. Protože Hospodin požehnal svému lidu, toto množství zbylo.",
    "Chizkijáš přikázal připravit komory v Hospodinově domě. Připravili je  ",
    "a přinášeli  tam poctivě dary pozdvihování, desátek a svaté věci. Vévodou nad nimi byl lévita Kónanjáš a jako druhý jeho bratr Šimeí. ",
    "Jechíel, Azazjáš, Nachat, Asáel, Jerímót, Józabad, Elíel, Jismakjáš, Machat a Benajáš byli z určení krále Chizkijáše a představeného Božího domu Azarjáše dohlížiteli pod vedením Kónanjáše a jeho bratra Šimeího. ",
    "Lévita Kóré, syn Jimny, vrátný Východní brány, byl nad dobrovolnými dary Bohu, aby vydával z Hospodinových darů pozdvihování a z nejsvětějších věcí. ",
    "Pod jeho vedením byli Eden, Minjamín, Jéšua, Šemajáš, Amarjáš a Šekanjáš v kněžských městech, aby vydávali poctivě svým bratrům podle oddílů, jak velkému tak i malému. ",
    "Kromě toho i těm mužského pohlaví od věku tři let výše, kteří byli zapsáni do rodokmenu, každému, kdo přicházel do Hospodinova domu podle každodenního určení podle jejich práce podle jejich služby, podle jejich oddílů. ",
    "Rodokmeny kněží byly podle domu jejich otců a lévité od věku dvaceti let výše podle jejich služby, podle jejich oddílů. ",
    "Do rodokmenů byli zapsáni se všemi svými malými dětmi, svými ženami, syny a dcerami, v celém shromáždění, protože věrně posvětili svatyni. ",
    "Synům Áronovým, kněžím, žijícím na polích pastvin jejich měst, pro každé jednotlivé město byli jmenovitě určeni muži, aby dávali podíly všem mužského pohlaví mezi kněžími a všem, kdo byli zapsáni mezi lévijci do rodokmenů. ",
    "Tak jednal Chizkijáš po celém Judsku. Činil to, co je dobré, správné a pravé před Hospodinem, jeho Bohem. ",
    "Všechno dílo, které začal -- ohledně služby Božího domu, ohledně zákona a ohledně příkazu hledat svého Boha -- činil celým svým srdcem a dařilo se mu."
  ],
  "27": [
    "Jótamovi bylo dvacet pět let, když se stal králem, a kraloval v Jeruzalémě šestnáct let. Jeho matka se jmenovala Jerúša, dcera Sádokova. ",
    "Činil to, co je správné v Hospodinových očích, stejně jako to činil jeho otec Uzijáš. Nevešel ovšem do Hospodinova chrámu. Lid stále jednal zvráceně. ",
    "On postavil Horní bránu Hospodinova domu a také velmi stavěl na ófelských hradbách. ",
    "Vystavěl města v judských horách a v lesích postavil pevnosti a věže. ",
    "Bojoval také s králem synů Amónových a přemohl je. Synové Amónovi mu v tom roce dali sto talentů stříbra, deset tisíc kórů pšenice a deset tisíc kórů ječmene. To mu přinesli synové Amónovi i ve druhém a třetím roce. ",
    "Jótam se vzmáhal, protože upevnil své cesty před Hospodinem, svým Bohem. ",
    "Ostatní Jótamovy činy, všechny jeho boje a cesty, jsou zapsány v Knize izraelských a judských králů. ",
    "Bylo mu dvacet pět let, když se stal králem, a kraloval v Jeruzalémě šestnáct let. ",
    "Jótam ulehl se svými otci a pohřbili ho v Městě Davidově. Po něm se stal králem jeho syn Achaz."
  ],
  "26": [
    "Všechen judský lid vzal Uzijáše, kterému bylo šestnáct let, a ustanovili ho králem místo jeho otce Amasjáše. ",
    "On vystavěl Elót a vrátil ho Judsku potom, co král Amasjáš ulehl se svými otci.",
    "Uzijášovi bylo šestnáct let, když se stal králem, a kraloval v Jeruzalémě padesát dva let. Jeho matka se jmenovala Jekolja z Jeruzaléma. ",
    "Činil to, co bylo správné v Hospodinových očích, stejně jako to činil jeho otec Amasjáš. ",
    "I stalo se, že hledal Boha ve dnech Zekarjáše, zkušeného v Božích viděních. Ve dnech, kdy hledal Hospodina, mu Bůh dopřával úspěch. ",
    "Vytáhl a bojoval s Pelištejci. Protrhl hradby Gatu, hradby Jabne a hradby Ašdódu a vystavěl města kolem Ašdódu a mezi Pelištejci. ",
    "A Bůh mu pomáhal proti Pelištejcům, proti Arabům sídlícím v Gúrbaalu a Meúnejcům. ",
    "Amónci dávali Uzijášovi dávky a pověst o něm se dostala až na hranice Egypta, neboť se velmi vzmáhal. ",
    "Uzijáš vystavěl v Jeruzalémě věže, a to na Rohové bráně, na Údolní bráně a na rohu, a opevnil je. ",
    "Vystavěl také věže v pustině a vytesal mnoho cisteren, protože měl mnoho dobytka v Šefele a na rovině; měl také zemědělce a vinaře na horách a na Karmelu, neboť miloval půdu.",
    "Uzijáš měl vojsko bojovníků schopných táhnout s armádou v oddílech podle počtu vyměřeného skrze písaře Jeíela a správce Maasejáše, pod velením Chananjáše, jednoho z králových velitelů. ",
    "Celkový počet předáků rodů, udatných hrdinů, byl dva tisíce šest set. ",
    "Pod jejich velením bylo armádní vojsko, tři sta sedm tisíc pět set bojovníků schopných vojensky pomáhat králi proti nepříteli. ",
    "Uzijáš pro ně, pro celou armádu, připravil štíty, oštěpy, přilby, pancíře, luky a praky na vrhání kamenů. ",
    "Udělal v Jeruzalémě důmyslné vynálezy, vymyšlené pro umístění na věžích a rozích ke střílení šípů a vrhání velkých kamenů. Jeho jméno proniklo až do dalekých končin, neboť se mu dostalo podivuhodné pomoci, takže se stal velmi mocným. ",
    "Když zesílil, povýšilo se jeho srdce, až nakonec jednal zvráceně. Zpronevěřil se Hospodinu, svému Bohu, a vešel do Hospodinova chrámu, aby pálil kadidlo na kadidlovém oltáři. ",
    "Přišel za ním kněz Azarjáš a s ním osmdesát Hospodinových kněží, udatných mužů. ",
    "Postavili se proti králi Uzijášovi a řekli mu: Tobě, Uzijáši, nenáleží pálit Hospodinu kadidlo, ale kněžím, synům Áronovým, kteří jsou posvěceni, aby pálili kadidlo. Odejdi ze svatyně, protože ses zpronevěřil a nebude ti to ke cti od Hospodina Boha. ",
    "Uzijáš se rozčílil. V ruce měl kadidelnici, aby pálil kadidlo. A jak se rozčílil na kněze, vyrazilo se mu na čele malomocenství v přítomnosti kněží v Hospodinově domě u kadidlového oltáře. ",
    "Když na něj pohleděl vrchní kněz Azarjáš se všemi kněžími, uviděli, že je na čele malomocný, takže ho odtamtud rychle vyváděli. On sám si pospíšil, aby odešel, neboť jej Hospodin zasáhl. ",
    "Král Uzijáš byl postižen malomocenstvím až do dne své smrti. Bydlel v odděleném domě jako malomocný, neboť byl vyobcován z Hospodinova domu. Jeho syn Jótam byl nad královským palácem a soudil lid země. ",
    "Ostatní Uzijášovy činy, první i poslední, zapsal prorok Izajáš, syn Amósův. ",
    "Uzijáš ulehl se svými otci a pohřbili ho s jeho otci na pohřebišti, které patřilo králům, neboť řekli: Byl malomocný. Po něm se stal králem jeho syn Jótam."
  ],
  "30": [
    "Chizkijáš vzkázal celému Izraeli a Judsku a také napsal dopisy Efrajimovi a Manasesovi, aby přišli do Hospodinova domu v Jeruzalémě slavit Velikonoce Hospodinu, Bohu Izraele. ",
    "Král se dohodl se svými knížaty a s celým shromážděním v Jeruzalémě, že budou slavit Velikonoce ve druhém měsíci, ",
    "protože je nemohli slavit v tom čase, neboť kněží se nestačili posvětit a lid se neshromáždil v Jeruzalémě. ",
    "Líbilo se to králi i celému shromáždění. ",
    "Stanovili, aby se rozšířila zpráva po celém Izraeli od Beeršeby až po Dan, aby přišli slavit Velikonoce Hospodinu, Bohu Izraele, do Jeruzaléma, neboť to dlouho nedělali tak, jak je psáno. ",
    "Běžci běželi s dopisy od krále a jeho knížat po celém Izraeli a Judsku a podle králova příkazu ohlašovali: Synové Izraele, navraťte se k Hospodinu, Bohu Abrahama, Izáka a Izraele, aby se vrátil k těm z vás, kteří zůstali, kteří vyvázli z ruky asyrských králů. ",
    "Nebuďte jako vaši otcové a vaši bratři, kteří se zpronevěřili Hospodinu, Bohu svých otců, a učinil je předmětem hrůzy, jak to vidíte. ",
    "Nezatvrzujte nyní svou šíji jako vaši otcové. Poddejte se Hospodinu a vejděte do jeho svatyně, kterou navěky posvětil. Služte Hospodinu, svému Bohu, aby se od vás odvrátil jeho planoucí hněv. ",
    "Jestliže se navrátíte k Hospodinu, vaši bratři a vaši synové dojdou slitování před svými vězniteli a vrátí se do této země. Vždyť Hospodin, váš Bůh, je milostivý a soucitný, neodvrátí od vás svou tvář, jestliže se k němu navrátíte.",
    "Běžci procházeli od města k městu územím Efrajima a Manasesa až k Zabulónu. Tam se jim však vysmívali a posmívali.  ",
    "Jenom někteří z Ašera, Manasesa a Zabulóna se pokořili a přišli do Jeruzaléma. ",
    "Také na Judejcích spočinula Boží ruka a dala jim jednomyslnost, aby splnili příkaz krále a knížat podle Hospodinova slova. ",
    "V Jeruzalémě se shromáždilo množství lidu, aby v druhém měsíci slavili svátek nekvašených chlebů; bylo to převeliké shromáždění. ",
    "Povstali a odstranili oltáře, které byly v Jeruzalémě. Odstranili také všechny kadidlové oltáře a hodili je do údolí Kidrónu. ",
    "Čtrnáctého dne druhého měsíce zabíjeli velikonoční oběti. Kněží a lévité byli zahanbeni; posvětili se a přinesli do Hospodinova domu zápalné oběti. ",
    "Stáli na svém místě podle nařízení pro ně, podle zákona Mojžíše, muže Božího. Kněží kropili krví převzatou od lévijců. ",
    "Protože ve shromáždění byli mnozí, kteří se neposvětili, lévijci zabíjeli velikonoční oběti pro všechny nečisté, aby je posvětili Hospodinu. ",
    "Většina lidu totiž, mnozí z Efrajima, Manasesa, Isachara a Zabulóna, se neočistili, a nejedli velikonoční oběť tak, jak je psáno. Ale Chizkijáš se za ně modlil slovy: Ať dobrotivý Hospodin daruje smíření ",
    "každému, kdo zaměřil své srdce na hledání Boha, Hospodina, Boha svých otců, ačkoliv není čist podle očišťování platného pro svatyni.",
    "Hospodin Chizkijáše vyslyšel a uzdravil lid. ",
    "Synové Izraele, kteří se nacházeli v Jeruzalémě, slavili svátek nekvašených chlebů po sedm dní s velikou radostí. Lévité a kněží chválili Hospodina den co den se silnými nástroji Hospodina.  ",
    "Chizkijáš promluvil k srdci všech lévijců, kteří byli velmi zruční ve službě Hospodinu, aby jedli sváteční  oběti po sedm dní, obětovali pokojné oběti a chválili Hospodina, Boha svých otců. ",
    "Celé shromáždění se dohodlo slavit dalších sedm dní. A tak slavili svátek  dalších sedm dní. ",
    "Judský král Chizkijáš totiž daroval shromáždění tisíc býčků a sedm tisíc ovcí. Knížata darovala shromáždění tisíc býčků a deset tisíc ovcí. Kněží se posvětili ve velkém množství. ",
    "A tak se radovalo celé shromáždění Judejců, kněží i lévijci, celé shromáždění těch, kteří přišli z Izraele, cizinci, kteří přišli z izraelské země i ti, kteří bydleli v Judsku. ",
    "V Jeruzalémě byla veliká radost, neboť ode dnů izraelského krále Šalomouna, syna Davidova, nebylo v Jeruzalémě nic takového. ",
    "Lévijští kněží povstali a požehnali lidu. Jejich hlas byl vyslyšen a jejich modlitba přišla do jeho svatého příbytku, do nebes."
  ],
  "10": [
    "Rechabeám šel do Šekemu, neboť do Šekemu přišel celý Izrael, aby ho ustanovili králem. ",
    "Když se to Jarobeám, syn Nebatův, doslechl, byl ještě v Egyptě, kam utekl před králem Šalomounem. Jarobeám se vrátil z Egypta. ",
    "Poslali pro něj a zavolali ho. Jarobeám přišel s celým Izraelem a promluvili k Rechabeámovi: ",
    "Tvůj otec učinil naše jho těžkým. Ty nyní ulehči tvrdou otročinu svého otce a jeho těžké jho, které na nás vložil, a budeme ti sloužit. ",
    "Řekl jim: Po třech dnech se ke mně vraťte. Nato lid odešel.",
    "Král Rechabeám se radil se staršími, kteří sloužili jeho otci Šalomounovi, dokud byl živ: Co radíte odpovědět tomuto lidu? ",
    "Řekli mu: Jestliže budeš k tomuto lidu laskavý, laskavě je přijmeš a promluvíš k nim laskavá slova, budou po celou dobu tvými otroky. ",
    "Nedbal na radu, kterou mu dali starci, a radil se s mladíky, kteří vyrůstali s ním a sloužili mu. ",
    "Zeptal se jich: Co vy radíte, abychom odpověděli tomuto lidu, který mi řekl: Ulehči jho, které na nás vložil tvůj otec? ",
    "Mladíci, kteří s ním vyrůstali, mu odpověděli: Toto pověz lidu, který ti řekl: Tvůj otec učinil naše jho těžkým, ty nám ulehči, takto k nim promluv: Můj malík je tlustší nežli bedra mého otce. ",
    "Nuže, můj otec na vás naložil těžké jho a já k vašemu jhu přidám. Můj otec vás káznil biči, já vás budu káznit důtkami.",
    "Jarobeám a všechen lid přišel k Rechabeámovi třetího dne, tak jak král řekl: Třetího dne se ke mně vraťte. ",
    "Král odpověděl tvrdě. Tak král Rechabeám nedbal na radu starších. ",
    "Promluvil k nim podle rady mladíků: Můj otec učinil vaše jho těžkým a já k němu přidám. Můj otec vás káznil biči, já vás budu káznit důtkami. ",
    "Král nevyslyšel lid, neboť nastal zvrat od Boha, aby Hospodin naplnil své slovo, které promluvil prostřednictvím Achijáše Šíloského k Jarobeámovi, synu Nebatovu. ",
    "Když celý Izrael viděl, že je král nevyslyšel, odpověděl lid králi: Jaký máme podíl v Davidovi? Nemáme dědictví v synu Jišajovu! Každý ke svým stanům, Izraeli! Nyní hleď na svůj dům, Davide! A celý Izrael šel ke svým stanům. ",
    "Nad syny Izraele, kteří sídlili v judských městech, nad těmi však kraloval Rechabeám. ",
    "Král Rechabeám poslal Hadoráma, který byl nad nucenými pracemi, ale synové Izraele na něj házeli kamení, takže zemřel. Král Rechabeám honem vystoupil na vůz a utekl do Jeruzaléma. ",
    "Tak se Izrael vzbouřil proti domu Davidovu, jak je tomu dodnes."
  ]
}