{
  "3": [
    "Toto vám, milovaní, píšu již druhý list, ve kterém připomínáním probouzím vaši čistou mysl, ",
    "abyste pamatovali na slova předpověděná svatými proroky a na příkaz Pána a Zachránce, předaný vašimi apoštoly. ",
    "Především vězte, že v posledních dnech přijdou s posměchem posměvači, kteří budou žít podle svých vlastních žádostí ",
    "a budou říkat:\"Kde je to zaslíbení jeho příchodu? Od té doby, co zesnuli otcové, všechno zůstává tak, jak to je od počátku stvoření.\" ",
    "Je jim totiž skryté, neboť to chtějí, že nebesa byla od pradávna a země povstala z vody a skrze vodu slovem Božím, ",
    "skrze něž  také tehdejší svět zahynul, když byl zatopen vodou. ",
    "A týmž slovem jsou nynější nebesa a země uschovány k ohni a střeženy pro den soudu a záhuby bezbožných lidí.",
    "Tato jedna věc ať vám není skryta, milovaní, že jeden den je u Pána jako tisíc let a \"tisíc let jako jeden den\". ",
    "Pán neotálí s naplněním svého zaslíbení, jak si někteří myslí, nýbrž je k vám shovívavý, nechtěje, aby někdo zahynul, ale chce, aby všichni dospěli k pokání. ",
    "Pánův den přijde jako zloděj [v noci]. V něm nebesa s rachotem pominou, prvky se žárem uvolní a země a její činy budou spáleny.  ",
    "Když se toto všechno [takto] rozplyne, jací musíte být ve svatém způsobu života a zbožnosti [vy], ",
    "kteří očekáváte a urychlujete příchod Božího dne! Kvůli němu se nebesa rozplynou v ohni a prvky se žárem roztaví. ",
    "Podle jeho zaslíbení očekáváme nová nebesa a novou zemi, ve kterých přebývá spravedlnost.",
    "Proto, milovaní, očekáváteli tyto věci, vynasnažte se, abyste jím byli nalezeni v pokoji, bez poskvrny a bez úhony. ",
    "A trpělivost našeho Pána považujte za záchranu, jak vám to napsal i náš milovaný bratr Pavel podle moudrosti, která mu byla dána, ",
    "a jak to napsal i ve všech dalších listech, v nichž o tom mluví. Jsou v nich některé těžko srozumitelné věci, které neučení a neupevnění lidé překrucují, jako i ostatní Písma, ke své vlastní záhubě. ",
    "Ale vy, milovaní, protože to víte předem, chraňte se, abyste nebyli svedeni bludem bezuzdných lidí a neodpadli od vlastního pevného základu. ",
    "Rosťte v milosti a poznání našeho Pána a Zachránce Ježíše Krista. Jemu buď sláva i nyní a až do dne věčnosti. [Amen]."
  ],
  "2": [
    "V lidu se však také objevovali falešní proroci, jako i mezi vámi budou lživí učitelé, kteří budou tajně zavádět zhoubná kacířství a Panovníka, který je vykoupil, budou zapírat. Tím na sebe uvedou rychlou záhubu. ",
    "A mnozí budou následovat jejich bezuzdnosti a cesta pravdy bude kvůli nim v opovržení. ",
    "Z hrabivosti budou z vás těžit podvodnými slovy. Ale jejich odsouzení odedávna nezahálí a jejich zhouba nespí.",
    "Neboť Bůh neušetřil ani anděly, kteří zhřešili, ale svrhl je do temných jeskyní Tartaru  a vydal je, aby byli střeženi k soudu. ",
    "Ani starý svět neušetřil, ale zachoval jen Noeho, hlasatele spravedlnosti,  jednoho z osmi, když uvedl potopu na svět bezbožných. ",
    "Také města Sodomu a Gomoru obrátil v popel a odsoudil [k zániku] a tím dal varovný příklad budoucím bezbožníkům. ",
    "Vysvobodil však spravedlivého Lota, sužovaného nezřízeným chováním bezuzdných lidí. ",
    "Neboť tím, co viděl i slyšel ten spravedlivý, když mezi nimi bydlel, těmito bezzákonnými skutky mučil den za dnem svou spravedlivou duši. ",
    "Pán umí vysvobozovat zbožné ze zkoušky, ale nespravedlivé zachovávat pro trest ke dni soudu; ",
    "a to hlavně ty, kdo jdou za tělem v poskvrňující žádosti a pohrdají autoritou. Drzí opovážlivci, nebojí se tupit duchovní mocnosti,  ",
    "když ani andělé, ačkoli jsou větší silou a mocí, nevynášejí proti nim [před Pánem] potupný soud. ",
    "Tito však jako nerozumná zvířata, zrozená jako pouhá přírodní stvoření k lovení a zkáze, se rouhají tomu, co neznají; ve své záhubě také zahynou ",
    "a dostane se jim [bezpráví jako] mzdy za bezpráví. Za rozkoš považují denní rozmařilost; jsou poskvrnou a hanbou, jak hýří ve svých klamech, když s vámi hodují. ",
    "Oči mají plné cizoložství a nenasytné hříchu; lákají neupevněné duše, srdce mají vycvičené v hrabivosti; jsou to děti prokletí. ",
    "Opustili přímou cestu a zabloudili, dali se na cestu Balaáma, syna Bosorova, který dal přednost mzdě za nepravost, ",
    "ale byl za svůj zlý čin pokárán. Němé tažné zvíře promluvilo lidským hlasem a zabránilo prorokovu šílenství.",
    "Tito lidé jsou prameny bez vody a mlhy hnané vichřicí; je pro ně [na věky] uchována mrákota tmy. ",
    "Neboť honosně mluví slova marnosti a lákají v žádostech těla výstřednostmi ty, kdo sotva utíkají těm, kteří žijí v bludu. ",
    "Slibují jim svobodu,ačkoli sami jsou otroky zkázy; vždyť čemu člověk podlehne, tím je zotročen. ",
    "Jestliže totiž ti, kteří unikli poskvrnám světa poznáním [našeho] Pána a Zachránce Ježíše Krista, se znovu do nich zapletou a podlehnou jim, jsou jejich poslední věci horší než první. ",
    "Bylo by pro ně lépe, kdyby nepoznali cestu spravedlnosti, než když ji poznali, a odvrátili se od svatého přikázání, které jim bylo předáno. ",
    "Přihodilo se jim to, co říká toto pravdivé přísloví: \"Pes se vrátil k vlastnímu vývratku\" a umytá svině se opět válí v bahně."
  ],
  "1": [
    "Šimon Petr, otrok a apoštol Ježíše Krista, těm, kdo dostali stejně vzácnou víru jako my spravedlností našeho Boha a Zachránce Ježíše Krista. ",
    "Milost a pokoj kéž se vám rozhojní v poznání Boha a Ježíše [Krista], našeho Pána.",
    "Jeho božská moc nám darovala všechno, čeho je třeba k životu a zbožnosti skrze poznání toho, který nás povolal [vlastní] slávou a mocí.  ",
    "Tím nám byla darována vzácná a veliká zaslíbení, abyste se skrze ně stali účastníky božské přirozenosti a unikli zkáze, která je ve světě v žádostivosti. ",
    "A právě proto vynaložte všechno úsilí a doplňte svou víru ctností, ctnost poznáním, ",
    "poznání sebeovládáním, sebeovládání vytrvalostí, vytrvalost zbožností, ",
    "zbožnost bratrskou náklonností, bratrskou náklonnost láskou. ",
    "Máteli totiž tyto vlastnosti a rozhojňujíli se, způsobí, že nebudete nečinní ani neplodní pro poznání našeho Pána Ježíše Krista. ",
    "Kdo však tyto vlastnosti nemá, je slepý, krátkozraký; zapomněl, že byl očištěn od svých starých hříchů. ",
    "Proto se, bratři, tím více snažte upevňovat svoje povolání a vyvolení; neboť budeteli to činit, nikdy nepadnete. ",
    "Tak vám bude bohatě poskytnut vstup do věčného království našeho Pána a Zachránce Ježíše Krista.",
    "Proto vám hodlám tyto věci stále připomínat, ačkoliv o nich víte a jste utvrzeni v přítomné pravdě. ",
    "Považuji však za správné probouzet vás tím, že je připomínám, dokud jsem v tomto stanu svého těla. ",
    "Vím, že složení mého stanu je velice blízko,jak mi to i ukázal náš Pán Ježíš Kristus. ",
    "Vynasnažím se, abyste si mohli i po mém odchodu toto všechno pokaždé připomínat.",
    "Vždyť jsme nenásledovali vymyšlené báje, když jsme vás seznámili s mocí a příchodem našeho Pána Ježíše Krista, ale sami jsme se stali očitými svědky jeho velebnosti. ",
    "On přijal od Boha Otce čest a slávu, když k němu z velebné slávy zazněl takovýto hlas: \"Toto je můj milovaný Syn, v němž jsem nalezl zalíbení.\" ",
    "A tento hlas, který zazněl z nebe, jsme my slyšeli, když jsme s ním byli na té svaté hoře. ",
    "A máme ještě pevnější prorocké slovo. Dobře činíte, že se ho držíte jako světla, které svítí v temném místě, dokud se nerozbřeskne den a jitřenka nevzejde ve vašich srdcích. ",
    "Toto především vězte, že žádné proroctví Písma není záležitostí vlastního výkladu. ",
    "Neboť proroctví nikdy nebylo proneseno z lidské vůle, nýbrž unášeni Duchem Svatým mluvili lidé poslaní od Boha."
  ]
}