{
  "13": [
    "Potom se stalo toto: Abšalóm, syn Davidův, měl krásnou sestru jménem Támar a Amnón, syn Davidův, se do ní zamiloval. ",
    "Amnónovi bylo tak úzko, že onemocněl kvůli své sestře Támar, protože byla pannou a Amnónovi připadalo nesnadné s ní něco mít.  ",
    "Amnón měl přítele jménem Jónadab, syna Davidova bratra Šimey. Jónadab byl muž velmi chytrý.  ",
    "Ten se ho zeptal: Proč ty, královský syn, jsi ráno co ráno tak sklíčený? Pověz mi to! Amnón mu odpověděl: Zamiloval jsem se do Támary, sestry svého bratra Abšalóma. ",
    "Jónadab mu řekl: Lehni si na postel a dělej, že jsi nemocný. Až se tvůj otec na tebe přijde podívat, řekni mu: Ať přijde, prosím, má sestra Támar a dá mi pojíst pokrm. Ať dělá jídlo přede mnou, abych se mohl dívat. Od ní pojím. ",
    "Amnón si lehl a dělal, že je nemocný. Když se na něj král přišel podívat, Amnón králi řekl: Ať přijde, prosím, má sestra Támar a udělá přede mnou dva koláčky. Od ní pojím.",
    "David vzkázal Támaře do domu: Jdi prosím do domu svého bratra Amnóna a udělej mu jídlo. ",
    "Támar šla do domu svého bratra Amnóna a on ležel. Vzala těsto, uhnětla, udělala před ním koláčky a upekla je.  ",
    "Pak vzala pánev a vyklopila před ním, ale on odmítl jíst. Amnón řekl: Ať ode mě všichni odejdou. Všichni od něj tedy odešli. ",
    "Támaře Amnón řekl: Přines jídlo do pokoje, ať od tebe pojím. Támar vzala koláčky, které udělala, a přinesla je do pokoje svému bratru Amnónovi. ",
    "Když se však k němu přiblížila, aby jedl, uchopil ji a řekl jí: Pojď se mnou spát, má sestro. ",
    "Odpověděla mu: Ne, můj bratře, neznásilňuj mě. Vždyť to se v Izraeli nedělá. Nepáchej takovou hanebnost. ",
    "Co se mě týče, kam přinesu svou potupu? A ty budeš v Izraeli vypadat jako nějaký hanebník. Promluv, prosím, nyní s králem, on mě tobě neodepře. ",
    "On ji ale nechtěl uposlechnout, přemohl ji, znásilnil ji a spal s ní.",
    "Nato ji Amnón začal nenávidět velmi velkou nenávistí. Ano, nenávist, kterou ji nenáviděl, byla větší nežli láska, kterou ji miloval. Amnón jí řekl: Vstaň a odejdi.  ",
    "Ona mu řekla: Ne, můj bratře. Kdybys mě propustil, bylo by to větší zlo nežli to první, které jsi vůči mně spáchal. On ji však nechtěl poslouchat. ",
    "Zavolal služebníka, který mu sloužil, a řekl: Pošlete tuhle pryč ode mě a zavři za ní dveře na závoru. ",
    "Měla na sobě dlouhé roucho s rukávy, neboť taková roucha oblékaly královské dcery panny. Když ji jeho služebník vyvedl ven a zavřel za ní dveře na závoru, ",
    "Támar si dala popel na hlavu, roztrhla dlouhé roucho s rukávy, které měla na sobě, položila si ruku na hlavu, šla a stále naříkala. ",
    "Její bratr Abšalóm se jí zeptal: Cožpak s tebou nebyl tvůj bratr Amnón? Teď ale, má sestro, umlkni. Je to tvůj bratr. Neber si to tak. Támar pak bydlela opuštěná v domě svého bratra Abšalóma. ",
    "Když se král David o všech těch věcech doslechl, velice se rozzlobil.  ",
    "Abšalóm ovšem s Amnónem nemluvil ani ve zlém ani v dobrém. Nenáviděl totiž Amnóna za to, že znásilnil jeho sestru Támaru.",
    "Po dvou letech se stalo, že Abšalóm měl stříž ovcí v Baalchasóru, který je u Efrajima. Abšalóm pozval všechny královské syny. ",
    "Abšalóm přišel ke králi a řekl: Pohleď, tvůj otrok má stříž ovcí. Nechť jde král a jeho otroci s tvým otrokem. ",
    "Král Abšalómovi odpověděl: Ne, můj synu, nechoďme všichni. Nebudeme tě zatěžovat. Ačkoliv ho nutil, nechtěl jít, ale požehnal mu. ",
    "Pak se Abšalóm zeptal: Ani můj bratr Amnón s námi nemůže jít? Král mu řekl: Proč by měl jít s tebou? ",
    "Ale Abšalóm ho nutil, až s ním poslal Amnóna a všechny královské syny.",
    "Potom dal Abšalóm svým služebníkům příkaz: Dívejte se, a až bude Amnón v dobrém rozmaru z vína a řeknu vám: Udeřte na Amnóna -- usmrťte ho a nebojte se. Vždyť jsem vám to přikázal já. Buďte silní a udatní.  ",
    "Abšalómovi služebníci provedli Amnónovi to, co Abšalóm přikázal. Nato všichni královští synové vstali, nasedli každý na svého mezka a utekli. ",
    "Když byli na cestě, přišla k Davidovi zpráva: Abšalóm zabil všechny královské syny, nezůstal z nich ani jeden. ",
    "Král povstal, roztrhl své roucho a lehl si na zem. Všichni jeho otroci stáli s roztrženými rouchy. ",
    "Nato promluvil Jónadab, syn Davidova bratra Šimey: Ať si můj pán nemyslí, že usmrtili všechny mládence, královské syny. Vždyť jenom Amnón zemřel. Vždyť Abšalóm byl rozhodnut ode dne, kdy Amnón znásilnil jeho sestru Támaru. ",
    "Tak ať si to můj pán a král tak nebere a neříká: Všichni královští synové jsou mrtví, protože zemřel jenom Amnón.",
    "Abšalóm utekl. Když strážný služebník pozvedl oči, uviděl, že právě cestou za ním přichází po úbočí hory množství lidu. ",
    "Jónadab řekl králi: Pohleď, královští synové přicházejí. Jak řekl tvůj otrok, tak se stalo. ",
    "Když domluvil, královští synové právě přišli. Pozvedli svůj hlas a plakali. Také král a všichni jeho otroci plakali velmi velkým pláčem.  ",
    "Abšalóm utekl a šel k Talmajovi, synu Amíhudovu, gešúrskému králi. David po všechny dny truchlil nad svým synem. ",
    "Abšalóm utekl a šel do Gešúru. Zůstal tam tři roky. ",
    "Pak král David zatoužil jít za Abšalómem, neboť došel útěchy nad Amnónovou smrtí."
  ],
  "3": [
    "Boj mezi domem Saulovým a domem Davidovým trval dlouho. David se stále vzmáhal, kdežto dům Saulův stále slábl.",
    "Davidovi se v Chebrónu narodili synové: Jeho prvorozený byl Amnón s Achínoamou Jizreelskou, ",
    "jeho druhý syn byl Kileab s Abígajilou Karmelskou, dříve ženou Nábalovou, třetí byl Abšalóm, syn Maaky, dcery gešúrského krále Talmaje, ",
    "čtvrtý byl Adónijáš, syn Chagíty, pátý Šefatjáš, syn Abítaly, ",
    "šestý Jitreám s Eglou, Davidovou ženou. Ti se narodili Davidovi v Chebrónu.",
    "Zatímco trval boj mezi domem Saulovým a domem Davidovým, Abnér se v domě Saulově vzmáhal.  ",
    "Saul měl konkubínu jménem Rispa, dceru Ajovu. Íšbóšet řekl Abnérovi: Proč jsi vešel ke konkubíně mého otce? ",
    "Abnér se kvůli Íšbóšetovým slovům velice rozzlobil a řekl: Copak jsem psí hlava z Judska? Dodnes jednám věrně s domem Saula, tvého otce, vůči jeho bratrům i vůči jeho příteli a nevydal jsem tě do ruky Davida. A ty jsi mě dnes obvinil kvůli ženě. ",
    "Tak ať Bůh učiní Abnérovi a ještě přidá, jestliže neučiním Davidovi tak, jak mu přísahal Hospodin:  ",
    "Odejmu království od domu Saulova a ustanovím Davidův trůn nad Izraelem a nad Judou, od Danu až po Beeršebu. ",
    "Íšbóšet již nedokázal Abnérovi nic odpovědět, protože se ho bál.",
    "Abnér poslal k Davidovi místo sebe posly se slovy: Komu patří země? Uzavři se mnou smlouvu. Ano, má ruka bude s tebou, aby se k tobě obrátil celý Izrael. ",
    "Odpověděl: Dobře, uzavřu s tebou smlouvu. Ovšem jednu věc od tebe žádám: Neuvidíš mě, dokud nepřivedeš Míkal, Saulovu dceru, až přijdeš, abys mě viděl.",
    "David poslal posly k Íšbóšetovi, synu Saulovu, se slovy: Dej mi mou ženu Míkal, kterou jsem si zasnoubil za sto pelištejských předkožek. ",
    "Íšbóšet pro ni poslal a vzal ji od muže, od Paltíela, syna Lajišova. ",
    "Její muž šel s ní a stále za ní plakal až do Bachurímu. Abnér mu řekl: Jdi a vrať se. A tak se vrátil. ",
    "Abnér promluvil k izraelským starším: Již dříve předtím jste chtěli mít Davida za krále nad sebou. ",
    "Nyní jednejte, neboť Hospodin řekl o Davidovi: Rukou svého otroka Davida zachráním svůj lid Izrael z ruky Pelištejců a z ruky všech jeho nepřátel. ",
    "Abnér promluvil také k Benjamíncům. Pak šel Abnér říct také Davidovi do Chebrónu vše, co bylo dobré v očích Izraele a v očích celého domu Benjamínova. ",
    "Když přišel Abnér k Davidovi do Chebrónu, bylo s ním dvacet mužů. David uspořádal Abnérovi a mužům, kteří byli s ním, hostinu. ",
    "Abnér Davidovi řekl: Povstanu, půjdu a shromáždím k svému pánu a králi celý Izrael, aby s tebou uzavřeli smlouvu. Tak budeš kralovat nade vším, po čem toužíš. David pak Abnéra propustil a ten v pokoji odešel.",
    "A hle, Davidovi otroci a Jóab přišli z loupežné výpravy a přinesli s sebou velkou kořist. Abnér již nebyl u Davida v Chebrónu, protože David ho propustil a on v pokoji odešel. ",
    "Když Jóab a celá armáda, která byla s ním, přišli, Jóabovi bylo oznámeno: Ke králi přišel Abnér, syn Nérův. On ho propustil a ten v pokoji odešel. ",
    "Nato vešel Jóab ke králi a řekl: Co jsi to udělal? Podívej, Abnér přišel k tobě -- proč jsi ho propustil, aby jen tak odešel? ",
    "Znáš přece Abnéra, syna Nérova. Přišel, aby tě podvedl, aby poznal tvé vycházení a vcházení, aby poznal všechno, co děláš. ",
    "Když Jóab odešel od Davida, poslal za Abnérem posla, aby ho přivedli zpět od cisterny v Siře. Ale David o tom nevěděl. ",
    "Když se Abnér vrátil do Chebrónu, vtáhl ho Jóab do brány, aby s ním v soukromí promluvil. Udeřil ho tam do břicha, takže zemřel za prolitou krev jeho bratra Asáela.",
    "Když se o tom David později doslechl, řekl: Já i mé království jsme před Hospodinem navěky nevinni prolitou krví Abnéra, syna Nérova. ",
    "Ať dopadne na hlavu Jóaba a na celý dům jeho otce. Ať není z domu Jóabova odňat trpící výtokem ani postižený malomocenstvím ani muž, který uchopuje vřeteno, ani ten, kdo padá mečem, ani ten, kdo nemá pokrm. ",
    "Jóab a jeho bratr Abíšaj zabili Abnéra kvůli tomu, že v Gibeónu usmrtil v boji jejich bratra Asáela. ",
    "David řekl Jóabovi a všemu lidu, který byl s ním: Roztrhněte svá roucha, přepásejte se pytlovinou a bědujte v průvodu před Abnérem. Král David šel za márami.  ",
    "Tak pohřbili Abnéra v Chebrónu. Král pozvedl svůj hlas a plakal u Abnérova hrobu, a také všechen lid plakal.",
    "Král zazpíval nad Abnérem žalozpěv: Což měl Abnér zemřít, jako umírá blázen?  ",
    "Tvé ruce nebyly spoutány, tvé nohy nebyly dány do bronzových okovů; padl jsi, jako člověk padá rukou bídáků. A všechen lid nad ním dále plakal. ",
    "Všechen lid se snažil přimět Davida, aby během dne pojedl chléb, ale David přísahal: Tak ať mi učiní Bůh, a ještě přidá, jestliže před západem slunce okusím chléb či cokoliv jiného. ",
    "Všechen lid to zpozoroval a líbilo se mu to. Všechno, co král dělal, se všemu lidu líbilo. ",
    "Onoho dne všechen lid a celý Izrael poznal, že od krále nevzešel úmysl usmrtit Abnéra, syna Nérova. ",
    "Král řekl svým otrokům: Což nevíte, že dnes padl v Izraeli velitel, a to velký? ",
    "Já jsem dnes slabý, ačkoliv pomazán za krále. A tito muži, synové Serújini, jsou tvrdší nežli já.  Ať Hospodin odplatí tomu, kdo páchá zlo, podle jeho zla."
  ],
  "24": [
    "Hospodinův hněv znovu vzplál proti Izraeli a podnítil proti nim Davida slovy: Jdi a spočítej Izrael a Judu.  ",
    "Král řekl Jóabovi, veliteli vojska, který byl s ním: Projdi nyní všechny izraelské kmeny od Danu až po Beeršebu a spočítej lid, ať vím, kolik je lidu.",
    "Jóab králi řekl: Ať Hospodin, můj Bůh, přidá k lidu stokrát více než je tohoto a oči mého pána a krále to uvidí. Ale proč můj pán a král chce tuto věc?  ",
    "Královo slovo však bylo vůči Jóabovi a vůči velitelům vojska pevné. A tak vyšel Jóab s veliteli vojska od krále spočítat izraelský lid.  ",
    "Přešli Jordán a utábořili se u Aróeru, napravo od města, které je v gádském údolí, směrem k Jaezeru. ",
    "Přišli do Gileádu, do země Tachtímchodší. Přišli do Danjaanu a do okolí Sidónu. ",
    "Přišli do pevnosti Týru, do všech chivejských a kenaanských měst; došli na jih Judska, do Beeršeby. ",
    "Prošli celou zemi a po devíti měsících a dvaceti dnech se vrátili do Jeruzaléma. ",
    "Jóab udal králi počet sečteného lidu: V Izraeli bylo osm set tisíc bojovníků tasících meč, Judejců bylo pět set tisíc mužů.",
    "Avšak Davida trápilo svědomí potom, co sečetl lid. David řekl Hospodinu: Velmi jsem zhřešil tím, co jsem učinil. Nyní, Hospodine, odejmi, prosím, vinu svého otroka, neboť jsem jednal velice bláznivě. ",
    "Když David ráno vstal, stalo se Hospodinovo slovo k proroku Gádovi, Davidovu vidoucímu: ",
    "Jdi a promluv k Davidovi: Toto praví Hospodin: Předkládám ti tři věci. Vyber si jednu z nich, kterou ti mám udělat.  ",
    "Gád přišel k Davidovi a oznámil mu to. Zeptal se ho: Má na tebe přijít sedm let hladu ve tvé zemi? Nebo budeš utíkat tři měsíce před svými protivníky, kteří tě budou pronásledovat? Nebo mají nastat tři dny moru ve tvé zemi? Nyní rozvaž a rozhodni, co mám odpovědět tomu, kdo mě poslal.",
    "David Gádovi odpověděl: Jsem ve veliké tísni. Kéž padneme do Hospodinovy ruky, neboť jeho slitování je velké. Jenom ať nepadnu do ruky člověka.  ",
    "Hospodin uvedl mor na Izrael, od toho rána až do určeného času, a z lidu od Danu až po Beeršebu zemřelo sedmdesát tisíc mužů.  ",
    "Když anděl vztáhl svou ruku na Jeruzalém, aby ho ničil, Hospodin litoval zla a řekl andělu, který působil zkázu mezi lidem: Dost. Nyní odtáhni svou ruku. Hospodinův anděl byl u humna Aravny Jebúsejského.",
    "Když David uviděl anděla, který pobíjel lid, řekl Hospodinu: Hle, já jsem zhřešil, já jsem spáchal zlo. Ale tyto ovce, co provedly? Ať je tvá ruka proti mně a proti domu mého otce.",
    "V onen den přišel k Davidovi Gád a řekl mu: Jdi a postav Hospodinu oltář na humně Aravny Jebúsejského. ",
    "David šel podle Gádova slova, jak Hospodin přikázal. ",
    "Aravna vyhlédl a uviděl krále i jeho otroky, jak k němu přicházejí. Nato Aravna vyšel a poklonil se králi tváří k zemi. ",
    "Pak se Aravna zeptal: Proč přišel můj pán a král ke svému otroku? David odpověděl: Abych od tebe koupil humno, postavil Hospodinu oltář a tak byla rána od lidu zadržena. ",
    "Aravna řekl Davidovi: Ať si můj pán a král vezme a obětuje, co je mu libo. Pohleď, skot pro zápalnou oběť i smyky a dobytčí jha na dříví. ",
    "Všechno toto dal Aravna králi. Potom Aravna králi řekl: Kéž si tě Hospodin, tvůj Bůh, oblíbí.  ",
    "Ale král řekl Aravnovi: Ne! Chci to od tebe koupit za kupní cenu. Nepřinesu Hospodinu, svému Bohu, zápalné oběti zadarmo. A David to humno a ten skot koupil za padesát šekelů stříbra. ",
    "David tam postavil Hospodinu oltář a přinesl zápalné a pokojné oběti. Pak se Hospodin dal pohnout prosbami za zemi a rána byla od Izraele zadržena."
  ],
  "2": [
    "I stalo se potom, že se David doptával Hospodina: Mám jít do některého z judských měst? Hospodin mu odpověděl: Jdi. David se zeptal: Kam mám jít? Odpověděl: Do Chebrónu. ",
    "David tam šel a s ním také jeho dvě ženy, Achínoam Jizreelská a Abígajil Karmelská, dříve žena Nábalova. ",
    "Muže, kteří byli s ním, vzal David také s sebou, každého s jeho rodinou, a usadili se v chebrónských městech. ",
    "Judští muži přišli a pomazali tam Davida za krále nad domem judským. Potom Davidovi oznámili, že muži z Jábeše v Gileádu pohřbili Saula.",
    "Nato poslal David k mužům v Jábeši v Gileádu posly a řekl jim: Jste požehnaní Hospodinu, že jste prokázali svému pánu Saulovi toto milosrdenství a pohřbili ho. ",
    "Ať nyní Hospodin prokáže milosrdenství a věrnost vám a také já vám budu prokazovat dobro, že jste to učinili. ",
    "Nyní posilněte své ruce a buďte udatní, protože váš pán Saul je mrtev, avšak mě dům judský pomazal za krále nad sebou.",
    "Ovšem Abnér, syn Nérův, velitel Saulovy armády, vzal Íšbóšeta, syna Saulova, a přivedl ho do Machanajimu.  ",
    "Ustanovil ho králem nad Gileádem, nad Ašúrci, nad Jizreelem, nad Efrajimem, nad Benjamínem a nad celým Izraelem.",
    "Íšbóšetovi, synu Saulovu, bylo čtyřicet let, když se stal králem nad Izraelem, a kraloval dva roky. Jenom dům judský byl za Davidem. ",
    "Doba,  po kterou byl David králem v Chebrónu nad domem judským, byla sedm let a šest měsíců.",
    "Abnér, syn Nérův, a otroci Íšbóšeta, syna Saulova, vytáhli z Machanajimu do Gibeónu. ",
    "Také Jóab, syn Serújin, a Davidovi otroci vytáhli; setkali se u Gibeónského rybníka. Jedni zůstali na jedné straně rybníka, druzí na druhé  straně rybníka. ",
    "Abnér řekl Jóabovi: Ať povstanou mládenci a utkají se před námi. Jóab odpověděl: Ať povstanou. ",
    "Povstali tedy a předstoupili v počtu dvanáct za Benjamínce a Íšbóšeta, syna Saulova, a dvanáct z Davidových otroků. ",
    "Jeden druhého uchopil za hlavu a vrazil mu meč do boku, takže padli zároveň. Proto se toto místo, které je v Gibeónu, nazývá Chelkatsúrím.   ",
    "Onoho dne došlo k velice tvrdému boji a Abnér s izraelskými muži byl od Davidových otroků poražen. ",
    "Byli tam tři Serújini synové: Jóab, Abíšaj a Asáel. Asáel měl nohy rychlé jako nějaká gazela na poli.  ",
    "Asáel pronásledoval Abnéra a neuhnul přitom od Abnéra napravo ani nalevo. ",
    "Abnér se za ním obrátil a zeptal se: To jsi ty, Asáeli? Odpověděl: Ano, já. ",
    "Abnér mu řekl: Uhni napravo nebo nalevo, chyť si jednoho z mládenců a vezmi si z něho kořist. Asáel však nechtěl od něj odbočit. ",
    "Abnér Asáelovi znovu pověděl: Odboč ode mě. Proč bych tě měl srazit k zemi? Jak bych se pak mohl ukázat před tvým bratrem Jóabem? ",
    "Ale on nechtěl odbočit, a tak mu Abnér vrazil tupý konec kopí do břicha, takže jím kopí proniklo. Padl tam a namístě zemřel. I stalo se, že všichni, kdo přicházeli na místo, kde Asáel padl a zemřel, se zastavili. ",
    "Ale Jóab a Abíšaj Abnéra pronásledovali. Když zapadalo slunce, dostali se na kopec Amá, který je u Gíachu, směrem ke Gibeónské pustině. ",
    "Synové Benjamínovi se shromáždili k Abnérovi, utvořili jeden oddíl a stáli na vrchu kopce.  ",
    "Abnér zavolal na Jóaba: Cožpak bude meč stále požírat? Což nevíš, že na konci bude hořkost? Kdy už řekneš lidu, aby přestal pronásledovat své bratry?  ",
    "Jóab odpověděl: Jakože živ je Bůh, kdybys nepromluvil, až teprve ráno by lid přestal pronásledovat svého bratra.  ",
    "Potom zatroubil Jóab na beraní roh, všechen lid se zastavil a už Izraelce nepronásledovali; dál již nebojovali. ",
    "Abnér a jeho muži šli celou tu noc Arabou, přešli Jordán, prošli celý Bitrón a přišli do Machanajimu. ",
    "Když se Jóab vrátil z pronásledování Abnéra, shromáždil všechen lid a pohřešoval z Davidových otroků devatenáct mužů a Asáela. ",
    "Davidovi otroci pobili tři sta šedesát Benjamínců a Abnérových mužů, kteří zemřeli. ",
    "Asáela odnesli a pohřbili ho v hrobě jeho otce, který je v Betlémě. Pak šli Jóab a jeho muži celou noc a za úsvitu byli v Chebrónu."
  ],
  "12": [
    "Hospodin poslal k Davidovi Nátana. Přišel k němu a řekl mu: V jednom městě byli dva muži; jeden bohatý a druhý chudý. ",
    "Bohatý měl velmi mnoho ovcí a skotu. ",
    "Chudý neměl nic než jen jednu malou ovečku, kterou koupil. Živil ji, vyrůstala u něho spolu s jeho syny. Jídala jeho sousto chleba, pila z jeho poháru a spávala v jeho klíně. Měl ji jako dceru. ",
    "Nějaký pocestný přišel k bohatému muži, ale tomu bylo líto vzít ze svých ovcí či ze svého skotu a připravit poutníkovi, který k němu přišel. Tak vzal ovečku chudého muže a připravil ji muži, který k němu přišel. ",
    "David proti tomu muži velice vzplál hněvem a řekl Nátanovi: Jakože živ je Hospodin, muž, který to spáchal, je synem smrti. ",
    "A tu ovečku nahradí čtyřnásobně za to, že toto spáchal, a protože neměl soucit. ",
    "Nátan Davidovi řekl: Ty jsi ten muž! Toto praví Hospodin, Bůh Izraele: Já jsem tě pomazal za krále nad Izraelem. Já jsem tě vysvobodil ze Saulovy ruky. ",
    "Dal jsem ti dům tvého pána a ženy tvého pána do tvého klína. Dal jsem ti dům izraelský a judský. A kdyby to bylo málo, přidal bych ti to či ono. ",
    "Proč jsi pohrdl Hospodinovým slovem a spáchal jsi zlo v jeho očích? Chetejce Urijáše jsi zabil mečem a jeho manželku sis vzal za ženu; zabil jsi ho mečem synů Amónových. ",
    "Nyní se meč navždy neodvrátí od tvého domu za to, že jsi mnou pohrdl a vzal sis manželku Chetejce Urijáše, aby byla tvou ženou.",
    "Toto praví Hospodin: Hle, já dám povstat proti tobě zlu z tvého domu. Před tvýma očima vezmu tvé ženy a dám je tvému bližnímu. Bude s tvými ženami spát za denního světla.  ",
    "Ty jsi to sice spáchal tajně, já však to učiním před celým Izraelem a za denního světla.",
    "David řekl Nátanovi: Zhřešil jsem proti Hospodinu. Nátan Davidovi odpověděl: Hospodin také odňal tvůj hřích, nezemřeš. ",
    "Ovšem protože jsi touto věcí tolik znevážil Hospodina, syn, který se ti narodí, jistě zemře. ",
    "Pak Nátan odešel domů. Hospodin postihl dítě, které porodila Urijášova žena Davidovi, takže těžce onemocnělo. ",
    "David hledal Boha kvůli tomu chlapci. Postil se, šel, ulehl a spal na zemi. ",
    "Starší jeho domu k němu přistoupili, aby ho zvedli ze země, ale nechtěl, ani s nimi nepojedl pokrm. ",
    "Sedmého dne se stalo, že dítě zemřelo. Davidovi otroci se báli mu oznámit, že dítě zemřelo. Říkali: Když bylo dítě naživu, přemlouvali jsme ho, a neuposlechl nás. Jak bychom mu mohli říct, že dítě zemřelo? Mohl by učinit něco zlého. ",
    "David však viděl, že jeho otroci si něco šeptali, a pochopil, že dítě zemřelo. Proto se David svých otroků zeptal: Dítě zemřelo? Odpověděli: Zemřelo. ",
    "Nato David vstal ze země, umyl se, pomazal se olejem a vyměnil si oděv. Šel do Hospodinova domu a poklonil se. Pak přišel domů, a když požádal, předložili mu pokrm a pojedl. ",
    "Jeho otroci se ho zeptali: Co má znamenat to, co jsi učinil? Když  bylo dítě naživu, postil ses a plakal, a jakmile dítě zemře, vstaneš a pojíš pokrm. ",
    "Odpověděl: Když bylo dítě naživu, postil jsem se a plakal, protože jsem si říkal: Kdo ví, snad se nade mnou Hospodin slituje a dítě bude žít. ",
    "Nyní zemřelo. Nač bych se měl postit? Což ho mohu zase přivést zpět? Já půjdu k němu, ale ono se ke mně nevrátí. ",
    "David potěšil svou ženu Batšebu, vešel k ní a spal s ní. Porodila syna a pojmenoval ho Šalomoun. Hospodin si ho zamiloval ",
    "a vzkázal po proroku Nátanovi, aby ho pojmenoval Jedidjáš, kvůli Hospodinu.",
    "Jóab bojoval proti Rabě synů Amónových a královské město dobyl. ",
    "Jóab poslal k Davidovi posly se slovy: Bojoval jsem proti Rabě a již jsem dobyl Vodní město.  ",
    "Nyní shromáždi zbytek lidu, utáboř se proti městu a dobuď ho. Jinak dobudu město já a bude nazváno mým jménem. ",
    "David shromáždil všechen lid a vytáhl k Rabě. Bojoval proti ní a dobyl ji. ",
    "Korunu jejich krále vzal z jeho hlavy -- vážila talent zlata a byl na ní drahokam -- a spočinula na Davidově hlavě. Vynesl z města velmi mnoho kořisti. ",
    "Lid, který byl v něm, vyvedl a ustanovil, aby pracovali s pilou, železnými špičáky a železnými sekyrami, a přivedl je do cihelny. Tak jednal se všemi městy synů Amónových. David a všechen lid se pak vrátil do Jeruzaléma."
  ],
  "19": [
    "Král byl otřesen, vstoupil do horní místnosti nad bránou, plakal, a jak šel, říkal: Můj synu Abšalóme, můj synu, můj synu Abšalóme. Kdybych tak mohl zemřít namísto tebe, Abšalóme, můj synu, můj synu. ",
    "Jóabovi bylo oznámeno: Hle, král pláče a truchlí nad Abšalómem. ",
    "Tak se záchrana v onen den změnila pro všechen lid ve smutek, neboť lid v onen den slyšel, že král se trápí nad svým synem. ",
    "Lid se přikradl v onen den a vešel do města, jako se vkrádá lid, který se stydí, že utekl z boje. ",
    "Král skryl svou tvář a hlasitě naříkal: Můj synu Abšalóme, Abšalóme, můj synu, můj synu.",
    "Jóab přišel domů ke králi a řekl: Zahanbil jsi dnes tvář všech svých otroků, kteří dnes zachránili život tvůj i život tvých synů a tvých dcer, život tvých žen a život tvých konkubín. ",
    "Miluješ totiž ty, kdo tě nenávidí, a nenávidíš ty, kdo tě milují. Dnes jsi dokázal, že máš velitele a otroky za nic. Dnes vím, že kdyby  byl Abšalóm živ a my všichni bychom byli dnes mrtvi, tak by ti to připadalo správné.  ",
    "Teď však vstaň, vyjdi a promluv k srdci svých otroků. Přísahám při Hospodinu, že nevyjdešli, nikdo s tebou přes noc nezůstane a bude to pro tebe větší zlo nežli všechno to zlo, které na tebe přišlo od tvého mládí až doteď.",
    "Král tedy vstal a posadil se v bráně. Všemu lidu bylo oznámeno: Hle, král sedí v bráně a všechen lid přišel před krále. Izraelci však utekli, všichni ke svým stanům.",
    "Všechen lid ve všech izraelských kmenech se dohadoval; říkali: Král nás vysvobodil z ruky nepřátel, on nás zachránil z ruky Pelištejců. Nyní utekl ze země před Abšalómem. ",
    "Avšak Abšalóm, kterého jsme nad sebou pomazali, zemřel v boji. Proč nyní mlčíme a nepřivedeme krále zpět?",
    "Král David vzkázal kněžím Sádokovi a Ebjátarovi: Promluvte k judským starším slovy: Proč byste měli být poslední, kdo přivede krále zpět do jeho paláce? Záměr celého Izraele se totiž dostal domů ke králi. ",
    "Jste moji bratři, má kost a mé tělo. Proč byste měli být poslední, kdo přivedou krále zpět? ",
    "Amasovi pak řekněte: Což nejsi má kost a mé tělo? Tak ať mi učiní Bůh a ještě přidá, jestliže nebudeš po všechny dny mým velitelem armády namísto Jóaba. ",
    "Tak si naklonil srdce všech Judejců, jako by byli jeden muž, takže vzkázali králi: Vrať se ty i všichni tvoji otroci. ",
    "Král se tedy vracel a přišel k Jordánu. Judejci přišli do Gilgálu a šli králi naproti, aby krále převedli přes Jordán. ",
    "Šimeí, syn Gérův, Benjamínec z Bachurímu, si pospíšil a sestoupil s Judejci naproti králi Davidovi. ",
    "Bylo s ním tisíc mužů z Benjamína i Síba, služebník Saulova domu, a s ním patnáct jeho synů a dvacet jeho otroků. Dostali se k Jordánu před králem a  ",
    "přešli brod, aby převedli královskou rodinu a udělali, co mu libo. Šimeí, syn Gérův, padl před králem, když chtěl přejít přes Jordán, ",
    "a řekl králi: Ať můj pán nezamýšlí proti mně trest. Nevzpomínej na to, co zlého spáchal tvůj otrok v den, kdy můj pán a král vycházel z Jeruzaléma. Ať si to král nebere k srdci.  ",
    "Vždyť tvůj otrok ví, že jsem zhřešil. Pohleď, přišel jsem dnes z celého domu Josefova první, abych vyšel svému pánu a králi naproti.",
    "Abíšaj, syn Serújin, na to pověděl: Což nemá být Šimeí usmrcen za to, že proklínal Hospodinova pomazaného? ",
    "David ale řekl: Co je vám do mě, synové Serújini? Stanete se dnes mými protivníky? Dnes by měl být někdo v Izraeli usmrcen? Já přece vím, že dnes jsem se stal králem nad Izraelem. ",
    "Pak řekl král Šimeímu: Nezemřeš. A král mu přísahal.",
    "I Mefíbóšet, syn Saulův, vyšel králi naproti. Nepečoval o své nohy, neupravoval vous ani nepral své šaty ode dne, kdy král odešel, až do dne, kdy se v pokoji vrátil. ",
    "I stalo se, že když přišel do Jeruzaléma králi naproti, král se ho zeptal: Proč jsi nešel se mnou, Mefíbóšete? ",
    "On odpověděl: Můj pane a králi, můj otrok mě podvedl. Tvůj otrok řekl: Osedlám si osla, pojedu na něm a půjdu s králem. Vždyť tvůj otrok je chromý. ",
    "Ale Síba pomluvil tvého otroka mému pánu a králi. Můj pán a král je jako Boží anděl, dělej, co je ti libo.  ",
    "Vždyť celý dům mého otce byl hoden smrti od mého pána a krále. Ale ty jsi svého otroka určil mezi ty, kdo jedí  u tvého stolu. Jaký bych měl mít další nárok volat ještě o pomoc ke králi?",
    "Král mu řekl: Proč bys ještě mluvil o svých záležitostech? Říkám, že ty a Síba si rozdělíte pole.  ",
    "Mefíbóšet králi řekl: Ať si vezme klidně všechno. Hlavně, že se můj pán a král vrátil v pokoji domů.",
    "I Barzilaj Gileádský přišel z Rogelímu, přešel s králem přes Jordán, aby ho za Jordánem opustil.  ",
    "Barzilaj byl velmi starý, bylo  mu osmdesát let. On pečoval o krále za jeho dočasného pobytu v Machanajimu, protože byl velmi zámožný člověk. ",
    "Král řekl Barzilajovi: Pojď se mnou a budu o tebe pečovat u sebe v Jeruzalémě. ",
    "Barzilaj nato králi řekl: Jak dlouho budu živ, abych šel s králem do Jeruzaléma? ",
    "Je mi dnes osmdesát let. Což mohu rozeznat dobré od zlého? Může tvůj otrok vychutnat to, co jí, a to, co pije? Uslyší ještě hlas zpěváků a zpěvaček? Proč by měl tvůj otrok být ještě mému pánu a králi břemenem? ",
    "Jen kousek půjde tvůj otrok s králem za Jordán. Proč by se mi král měl odplatit takovou odměnou?  ",
    "Dovol, ať se tvůj otrok vrátí, abych zemřel ve svém městě, kde je hrob mého otce a mé matky. Ale zde je tvůj otrok Kimhám.  Ať jde s mým pánem a králem. Pro něj učiň, co je ti libo.",
    "Král řekl: Ať jde Kimhám se mnou. Já pro něj udělám, co je ti libo. Učiním pro tebe všechno, co si ode mě přeješ. ",
    "Všechen lid přešel přes Jordán, i král přešel. Nato král Barzilaje políbil, požehnal mu a on se vrátil do svého domova.",
    "Král šel dál do Gilgálu a Kimhám šel s ním. I všechen lid judský doprovázel krále a také polovina lidu izraelského. ",
    "Vtom přišli ke králi všichni Izraelci a zeptali se krále: Proč tě naši bratři Judejci ukradli a převedli přes Jordán krále, jeho rodinu a s ním všechny Davidovy muže? ",
    "Všichni Judejci Izraelcům odpověděli: Vždyť král je náš příbuzný. Proč jste se kvůli tomu tak rozzlobili? Což jsme krále vyjedli? Nebo jsme si něco nepatřičně přivlastnili?",
    "Izraelci Judejcům odpověděli: Máme u krále deset podílů. A také na Davida máme větší nárok než vy. Proč jste nás znevážili? Nemluvili jsme my první o tom, že přivedeme zpět svého krále? Řeč Judejců však byla tvrdší nežli řeč Izraelců."
  ],
  "23": [
    "Toto jsou poslední Davidova slova: Výrok Davida, syna Jišajova, výrok muže ustanoveného Bohem, pomazaného Boha Jákobova, milého zpěváka písní Izraele. ",
    "Hospodinův Duch promluvil skrze mě, jeho řeč je na mém jazyku. ",
    "Bůh Izraele řekl, skála Izraele ke mně promluvila: Ten, kdo vládne lidem spravedlivě, ten, kdo vládne v bázni před Bohem, ",
    "je jako svítání,  když vychází slunce, ráno bez oblaků, od jeho záře po dešti vyrůstá tráva ze země.  ",
    "Není takový můj dům před Bohem? Vždyť se mnou učinil věčnou smlouvu ve všem připravenou a zachovanou. Všechna má záchrana, všechno, po čem toužím -- nezpůsobí on, aby to vyrašilo?  ",
    "Avšak všichni ničemníci jsou jako rozváté trní, neboť je nelze vzít do ruky.  ",
    "Kdo se jich chce dotknout, vyzbrojí se železem či násadou kopí. Jistě budou na svém místě spáleni ohněm.",
    "Toto jsou jména Davidových hrdinů: Jóšeb Bašebet Tachkemónský, vůdce kapitánů, který pozvedl své kopí proti osmi stům, jež naráz pobil.",
    "Po něm byl Eleazar, syn Dóda, syna Achóchiova.  Byl mezi třemi hrdiny, jež byli s Davidem, když hanobili Pelištejce, kteří se tam shromáždili k boji. Když Izraelci ustupovali, ",
    "on vstal a pobíjel Pelištejce, až se jeho ruka unavila a přilnula k meči. Hospodin způsobil v onen den velkou záchranu. Lid se pak za ním vrátil, jen aby raboval.",
    "Po něm byl Šama, syn Ageho Hararského. Pelištejci se shromáždili v houf. Byl tam díl pole plný čočky. Lid před Pelištejci utekl. ",
    "Avšak on se postavil uprostřed toho pole, vysvobodil ho a pobíjel Pelištejce. Hospodin způsobil velkou záchranu.",
    "Tři ze třiceti vůdců sestoupili a přišli ve žni k Davidovi do adulamské jeskyně. Pelištejský houf tábořil v údolí Refájců. ",
    "David byl tehdy v pevnosti a pelištejská hlídka byla tehdy v Betlémě. ",
    "David zatoužil a řekl: Kdyby mi tak někdo dal napít vody z betlémské studny, která je u brány! ",
    "Ti tři hrdinové pronikli do pelištejského tábora, načerpali vodu z betlémské studny, která je u brány, vzali  ji a přinesli Davidovi. Nechtěl ji však pít a vylil ji Hospodinu  v úlitbu.  ",
    "Řekl: Ať je to ode mě vzdáleno, Hospodine, abych učinil něco takového. Což smím pít krev mužů, kteří šli s nasazením vlastního života? A nechtěl ji pít. To učinili ti tři hrdinové.",
    "Abíšaj, bratr Jóabův, syn Serújin, byl vůdcem tří. Zamával svým kopím proti třem stům, jež pobil. Proslavil se mezi těmi třemi. ",
    "Z těch tří byl nejváženější a stal se jejich velitelem, ale těch tří nedosáhl.",
    "Benajáš, syn Jójadův, byl bojovník z Kabseelu, který učinil mnoho mocných činů. Ten zabil dva syny Aríele Moábského. On také přišel a v čase sněhu ubil lva uvnitř jámy. ",
    "Zabil Egypťana, muže  zvláštního vzhledu. Egypťan měl v ruce kopí. On k němu přišel s holí, sebral kopí z Egypťanovy ruky a jeho vlastním kopím ho zabil. ",
    "Tyto činy vykonal Benajáš, syn Jójadův, a proslavil se mezi těmi třemi hrdiny. ",
    "Mezi třiceti byl nejváženější, ale těch tří nedosáhl. David ho ustanovil nad svojí tělesnou stráží.",
    "Mezi těmi třiceti byl Asáel, bratr Jóabův, Elchánan, syn Dóda Betlémského, ",
    "Šama Charódský, Elíka Charódský, ",
    "Cheles Paltejský, Íra, syn Íkeše Tekójského, ",
    "Abíezer Anatótský, Mebúnaj Chúšatský, ",
    "Salmón Achóchijský, Mahraj Netófský, ",
    "Cheleb, syn Baany Netófského, Itaj, syn Ríbaje z Gibeje synů Benjamínových, ",
    "Benajáš Pireatónský, Hidaj z gaašských údolí, ",
    "Abíalbón Arbátský, Azmávet Barchúmský, ",
    "Eljachba Šaalbónský, ze synů Jášena, Jónatan, ",
    "Šama Hararský, Achíam, syn Šárara Hararského  ",
    "Elífelet, syn Achasbaje, syna Maakaťanova, Elíam, syn Achítofela Gíloského, ",
    "Chesraj Karmelský, Paaraj Arbejský, ",
    "Jigál, syn Nátana ze Sóby, Baní Gádský, ",
    "Selek Amónský, Nacharaj Beerótský, zbrojnoš Jóaba, syna Serújina, ",
    "Íra Jitrejský, Gáreb Jitrejský, ",
    "Urijáš Chetejský. Všech bylo třicet sedm."
  ],
  "9": [
    "David se zeptal: Zůstal ještě někdo z domu Saulova, abych mu prokázal milosrdenství kvůli Jónatanovi? ",
    "Dům Saulův měl otroka jménem Síba. Zavolali ho k Davidovi. Král se ho zeptal: Ty jsi Síba? Odpověděl: Tvůj otrok. ",
    "Král se zeptal: Zůstal ještě někdo z domu Saulova, abych mu prokázal Boží milosrdenství? Síba králi odpověděl: Zůstal ještě Jónatanův syn, chromý na nohy. ",
    "Král se ho zeptal: Kde je? Síba králi odpověděl: Je v domě Makíra, syna Amíelova, v Lódebaru. ",
    "Král David pro něj poslal a nechal si ho z domu Makíra, syna Amíelova, z Lódebaru přivést. ",
    "Když Mefíbóšet, syn Jónatana, syna Saulova, přišel k Davidovi, padl na tvář a poklonil se. David řekl: Mefíbóšete! On odpověděl: Ano, tvůj otrok. ",
    "David mu řekl: Neboj se! Jistě ti prokážu milosrdenství kvůli tvému otci Jónatanovi a vrátím ti všechny polnosti tvého děda Saula. Trvale budeš jíst pokrm u mého stolu. ",
    "Nato se Mefíbóšet poklonil a řekl: Co je tvůj otrok, že se zajímáš o mrtvého psa, jako jsem já? ",
    "Král zavolal Saulova služebníka Síbu a řekl mu: Všechno, co patřilo Saulovi a celému jeho domu, jsem dal vnukovi tvého pána. ",
    "Ty se svými syny a svými otroky mu budeš obdělávat zemi a sklízet úrodu, aby vnuk tvého pána měl pokrm a jedl jej. Mefíbóšet, vnuk tvého pána, však bude jíst pokrm trvale u mého stolu. Síba měl patnáct synů a dvacet otroků. ",
    "Síba řekl králi: Všechno, co můj pán a král svému otroku přikázal, tvůj otrok učiní, ačkoliv Mefíbóšet jedl u mého stolu jako jeden z královských synů. ",
    "Mefíbóšet měl malého syna jménem Míka. Všichni obyvatelé Síbova domu byli Mefíbóšetovými otroky. ",
    "Mefíbóšet bydlel v Jeruzalémě, protože jedl trvale u královského stolu; byl chromý na obě nohy."
  ],
  "15": [
    "Později se stalo, že si Abšalóm pořídil válečný vůz, koně a padesát mužů, kteří před ním běhali. ",
    "Abšalóm časně vstával a postavil se u cesty do brány. I stávalo se, že na každého, kdo měl spor a šel za králem k soudu, Abšalóm volal: Z jakého jsi města? On odpovídal: Tvůj otrok je z jednoho  z izraelských kmenů. ",
    "Abšalóm mu pak řekl: Podívej se, tvá záležitost je dobrá a správná, ale král nepověřil nikoho, kdo by tě vyslechl.  ",
    "Abšalóm řekl: Kdybych já byl ustanoven soudcem v zemi, každý, kdo by měl spor či právní záležitost, by mohl přijít ke mně a zjednal bych mu spravedlnost. ",
    "A stávalo se, že když se někdo přiblížil, aby se mu klaněl, vztáhl ruku, uchopil ho a políbil.  ",
    "Abšalóm takto jednal vůči všem Izraelcům, kteří přicházeli za králem k soudu. Tak Abšalóm oklamal Izraelce.",
    "Po čtyřiceti letech se stalo, že Abšalóm řekl králi: Dovol, ať jdu do Chebrónu splnit slib, který jsem učinil Hospodinu. ",
    "Tvůj otrok učinil totiž slib, když jsem bydlel v Gešúru v Aramu: Jestliže mě Hospodin přivede zpět do Jeruzaléma, budu sloužit Hospodinu. ",
    "Král mu řekl: Jdi v pokoji. Vstal tedy a šel do Chebrónu.",
    "Abšalóm poslal do všech izraelských kmenů zvědy se slovy: Až uslyšíte zvuk beraního rohu, řekněte: Abšalóm se stal v Chebrónu králem. ",
    "S Abšalómem šlo z Jeruzaléma dvě stě mužů; byli pozváni a šli ve své bezúhonnosti, o ničem nevěděli. ",
    "Zatímco obětoval oběti, poslal Abšalóm pro Achítofela Gíloského, Davidova rádce, aby přišel ze svého města Gíla. Spiknutí sílilo a lidu s Abšalómem stále přibývalo.",
    "K Davidovi přišel posel se slovy: Srdce Izraelců je nakloněno Abšalómovi.  ",
    "David řekl všem svým otrokům, kteří s ním byli v Jeruzalémě: Vstaňte a utečme, nebo nebudeme moci uniknout před Abšalómem. Rychle pojďme, jinak si pospíší, dostihne nás, přivede na nás zlo a vybije město ostřím meče. ",
    "Královi otroci králi odpověděli: Jak si přeje můj pán a král, hle, jsme tvoji otroci. ",
    "Král a celý jeho dům odešel pěšky. Král však zanechal deset konkubín, aby pečovaly o dům. ",
    "Král a všechen lid odešel pěšky a zastavili se u posledního domu. ",
    "Všichni jeho otroci procházeli kolem něj; všichni Keretejci, všichni Peletejci a všichni Gaťané, šest set mužů, kteří šli pěšky z Gatu, procházeli před králem.",
    "Král se zeptal Itaje Gatského: Proč bys šel s námi také ty? Vrať se a zůstaň s králem. Vždyť jsi cizinec, i ty jsi vystěhovalec ze svého domova.  ",
    "Včera jsi přišel, a dnes tě mám nutit jít s námi? Jdu, ani nevím kam. Vrať se a vezmi s sebou své bratry. Milosrdenství a věrnost ať je s tebou. ",
    "Itaj králi odpověděl: Jakože živ je Hospodin a jakože živ je můj pán a král, tam, kde bude můj pán a král, ať umírat či žít, tam bude i tvůj otrok. ",
    "David řekl Itajovi: Jdi tedy dál. Šel pak Itaj Gatský a všichni jeho muži i všechny malé děti, které byly s ním.",
    "Celá země hlasitě plakala, když všechen lid procházel. I král přešel potok Kidrón a všechen lid šel směrem do pustiny. ",
    "A hle, Sádok a všichni lévité, kteří byli s ním, nesli truhlu Boží smlouvy. Když Boží truhlu postavili, Ebjátar přinášel  oběti, dokud všechen lid nevyšel z města. ",
    "Král řekl Sádokovi: Dones Boží truhlu zpět do města. Jestliže naleznu milost v Hospodinových očích, přivede mě zpět a ukáže mi ji i svůj příbytek. ",
    "Jestliže však řekne: Nemám v tobě zalíbení, zde jsem, ať se mnou učiní, co je mu libo.",
    "Král dále knězi Sádokovi řekl: Podívej se,  jen se vrať v pokoji do města a tvůj syn Achímaas a Jónatan, syn Ebjátarův, oba vaši synové ať se vrátí s vámi. ",
    "Podívejte se, já se budu zdržovat u stepních brodů, dokud od vás nepřijde zpráva, kterou byste mi oznámili. ",
    "Sádok a Ebjátar donesli Boží truhlu zpět do Jeruzaléma a pobývali tam. ",
    "David pak vystupoval po svahu Olivové hory, vystupoval a plakal; hlavu měl zakrytou a šel bosý. Všechen lid, který byl s ním, všichni si zakryli hlavu, vystupovali vzhůru a při tom plakali. ",
    "Davidovi bylo oznámeno, že Achítofel je mezi spiklenci s Abšalómem. Nato David řekl: Změň, prosím, Achítofelovu radu v bláznovství, Hospodine. ",
    "I stalo se, že když David přišel na vrchol hory, kde se lidé klanějí Bohu, hle, šel mu naproti Chúšaj Arkijský  s roztrženým rouchem a prstí na hlavě. ",
    "David mu řekl: Jestliže půjdeš dál se mnou, budeš mi břemenem. ",
    "Ale když se vrátíš do města a řekneš Abšalómovi: Budu tvým otrokem, králi; dříve jsem byl otrokem tvého otce, nyní budu tvým otrokem -- tehdy budeš moci zmařit Achítofelovu radu v můj prospěch.  ",
    "Vždyť tam s tebou budou kněží Sádok a Ebjátar. Všechno, co se doslechneš z královského domu, oznam kněžím Sádokovi a Ebjátarovi. ",
    "A jsou tam s nimi jejich dva synové, Sádokův Achímaas a Ebjátarův Jónatan. Vzkažte mi po nich všechno, co se doslechneš. ",
    "Davidův přítel Chúšaj přišel do města. Také Abšalóm přišel do Jeruzaléma."
  ],
  "5": [
    "Všechny izraelské kmeny přišly k Davidovi do Chebrónu a řekly: Hle, jsme tvá kost a tvé tělo. ",
    "Již dávno předtím, když byl králem nad námi ještě Saul, ty jsi vodil Izrael do boje i z boje. Hospodin ti řekl: Ty budeš pást můj lid Izrael, ty budeš vévodou nad Izraelem. ",
    "Všichni izraelští starší přišli ke králi do Chebrónu a král David s nimi uzavřel před Hospodinem smlouvu. Pak pomazali Davida za krále nad Izraelem.",
    "Davidovi bylo třicet let, když se stal králem, a kraloval čtyřicet let. ",
    "V Chebrónu kraloval nad Judou sedm let a šest měsíců, v Jeruzalémě kraloval třicet tři let nad celým Izraelem i Judou. ",
    "Král se svými muži vytáhl na Jeruzalém proti Jebúsejcům, obyvatelům té země. Ti řekli Davidovi: Nechoď sem, nebo tě odvrátí slepí a chromí se slovy: David sem nevstoupí. ",
    "Ale David dobyl pevnost Sijón,  to je Město Davidovo.  ",
    "V onen den David řekl: Každý, kdo chce pobíjet Jebúsejce, ty chromé, slepé, ty, kdo nenávidí Davidovu duši, ať udeří skrze vodní kanál. Proto se říká: Slepí a chromí nevejdou do domu.  ",
    "David se usadil v pevnosti a nazval ji Město Davidovo. David ji vystavěl okolo, od Miló až dovnitř.  ",
    "David táhl dál a stále se rozmáhal a Hospodin, Bůh zástupů, byl s ním.",
    "Týrský král Chíram poslal k Davidovi posly a cedrové dřevo, tesaře, kameníky, aby postavili Davidovi palác. ",
    "David věděl, že Hospodin ho určil za krále nad Izraelem a že povznesl jeho království kvůli svému lidu Izraeli.",
    "Poté, co přišel David z Chebrónu, vzal si v Jeruzalémě další konkubíny a ženy a Davidovi se narodili další synové a dcery. ",
    "Toto jsou jména těch, kteří se mu narodili v Jeruzalémě: Šamúa, Šóbab, Nátan, Šalomoun, ",
    "Jibchár, Elíšúa, Nefeg, Jafía, ",
    "Elíšama, Eljáda a Elífelet.",
    "Když se Pelištejci doslechli, že Davida pomazali za krále nad Izraelem, vytáhli všichni Pelištejci Davida hledat. Když se to David doslechl, sestoupil do pevnosti.  ",
    "Pelištejci přitáhli a rozložili se v údolí Refájců. ",
    "David se doptával Hospodina: Mám vytáhnout proti Pelištejcům? Vydáš je do mé ruky? Hospodin Davidovi odpověděl: Vytáhni, neboť jistě vydám Pelištejce do tvé ruky. ",
    "David přišel do Baalperasímu a pobil je tam. Řekl: Hospodin protrhl mé nepřátele přede mnou, jako voda protrhuje hráz. Proto pojmenoval to místo Baalperasím.   ",
    "Zanechali tam své modlářské zpodobeniny a David se svými muži je odnesli.",
    "Pelištejci znovu vytáhli a rozložili se v údolí Refájců. ",
    "David se doptával Hospodina. Ten řekl: Netáhni. Obejdi je zezadu a přitáhni k nim směrem od balzámovníků.  ",
    "I stane se, až uslyšíš zvuk pochodování ve vrcholcích balzámovníků, tehdy jednej rozhodně, protože tehdy vytáhne Hospodin před tebou, aby pobil pelištejské vojsko. ",
    "David učinil tak, jak mu Hospodin přikázal, a pobíjel Pelištejce od Geby až do Gezeru."
  ],
  "4": [
    "Když se Íšbóšet, syn Saulův, doslechl, že Abnér v Chebrónu zemřel, jeho ruce ochably a celý Izrael se vyděsil. ",
    "Saulův syn měl dva muže, velitele loupežných hord. Jeden se jmenoval Baana, druhý Rekáb, syn Rimóna Beerótského, ze synů Benjamínových. Beerót se totiž také počítá k Benjamínovi. ",
    "Beerótští utekli do Gitajimu a pobývají tam jako cizinci až dodnes.",
    "Jónatan, syn Saulův, měl syna chromého na nohy. Bylo mu pět let, když přišla z Jizreelu zpráva o Saulovi a Jónatanovi. Jeho vychovatelka ho vzala a utíkala. I stalo se, že jak při útěku pospíchala, spadl a zchroml. Jmenoval se Mefíbóšet.  ",
    "Synové Rimóna Beerótského, Rekáb a Baana, šli a za denního žáru vešli do Íšbóšetova domu. Ten ležel za poledne na posteli.  ",
    "Vešli dovnitř do domu, jako by si přišli vzít pšenici, a udeřili ho do břicha. Nato Rekáb a jeho bratr Baana unikli. ",
    "Když vešli do domu, ležel na své posteli v ložnici. Bili ho, až ho usmrtili a srazili mu hlavu. Pak jeho hlavu vzali a šli celou noc Arabou.  ",
    "Přinesli Íšbóšetovu hlavu Davidovi do Chebrónu a řekli králi: Zde je hlava Íšbóšeta, syna Saula, tvého nepřítele, který usiloval o tvůj život. Hospodin dal dnes mému pánu a králi pomstu nad Saulem a jeho potomstvem. ",
    "David promluvil k Rekábovi a jeho bratru Baanovi, synovi Rimóna Beerótského, a řekl jim: Jakože živ je Hospodin, který vykoupil mou duši z každého soužení, ",
    "toho, kdo mi oznámil: Hle, Saul je mrtev! a který si připadal jako nositel dobré zprávy, toho jsem chytil a zabil ho v Siklagu; to jsem mu dal za jeho zprávu. ",
    "Tím spíše, když ničemní lidé zabili spravedlivého muže v jeho vlastním domě na jeho posteli, budu z vaší ruky teď požadovat odpovědnost za jeho krev a vyhladím vás ze země. ",
    "David dal služebníkům příkaz, aby je zabili; usekli jim ruce i nohy a pověsili je u rybníka v Chebrónu. Íšbóšetovu hlavu vzali a pohřbili do Abnérova hrobu v Chebrónu."
  ],
  "14": [
    "Když Jóab, syn Serújin, poznal, že králova mysl je obrácena k Abšalómovi, ",
    "poslal do Tekóje a nechal odtamtud přivést moudrou ženu. Řekl jí: Dělej, že truchlíš. Obleč si smuteční šaty, nemaž se olejem a chovej se jako žena, která po mnoho dní truchlí nad mrtvým. ",
    "Jdi ke králi a řekni mu to a to. Jóab pak vložil slova do jejích úst.  ",
    "Tekójská žena pak přišla ke králi, padla tváří k zemi, klaněla se a řekla: Pomoz, králi.",
    "Král se jí zeptal: Co je s tebou? Odpověděla: Ach, jsem vdova, můj muž zemřel. ",
    "Tvá služka měla dva syny. Rvali se spolu na poli a nebyl, kdo by je od sebe odtrhl. Jeden udeřil druhého a usmrtil ho. ",
    "A teď povstala celá rodina proti tvé služce a říkají: Vydej nám toho, kdo ubil svého bratra, a usmrtíme ho za život jeho bratra, kterého zabil, a vyhladíme i dědice. Tak by mi uhasili oharek, který zůstal, neponechali by mému muži na povrchu země jméno ani ostatek. ",
    "Nato král ženě řekl: Jdi domů a já vydám o tobě příkaz. ",
    "Tekójská žena králi odpověděla: Na mně, můj pane a králi, ať je vina a na domu mého otce. Avšak král a jeho trůn ať je nevinný. ",
    "Král řekl: Jestliže někdo promluví proti tobě, přiveď ho ke mně a nebude se tě již moci dotknout. ",
    "Řekla: Ať král pamatuje na Hospodina, svého Boha, aby nechtěl již krevní mstitel zabíjet a nevyhladili mého syna. Řekl: Jakože živ je Hospodin, tvému synovi nespadne na zem ani vlas.  ",
    "Žena se zeptala: Smí tvá služka svému pánu a králi ještě něco říct? Odpověděl: Mluv.",
    "Žena řekla: A proč zamýšlíš něco takového proti Božímu lidu? Když král prohlásil něco takového, jako by nesl vinu za to, že nedovolil navrátit se tomu, koho zapudil. ",
    "Jistě zemřeme a budeme jako na zem vylitá voda, kterou nelze sebrat. Bůh však neodejme život, má v úmyslu nezapudit od sebe zapuzeného.  ",
    "Nuže, přišla jsem ke svému králi a pánu promluvit tuto řeč, protože mě lid zastrašoval. Tvá služka si říkala: Promluvím ke králi. Snad král učiní záměr své otrokyně. ",
    "Král vyslechne a vysvobodí svou otrokyni z moci muže, který chce vyhladit mě spolu s mým synem z Božího dědictví. ",
    "Tvá služka si říkala: Kéž mi slovo mého pána a krále přinese upokojení, vždyť můj pán a král je jako Boží posel, který rozumí dobru a zlu. Hospodin, tvůj Bůh, ať je s tebou.",
    "Král promluvil a řekl ženě: Nezatajuj přede mnou nic, na co se tě zeptám. Žena odpověděla: Nechť mluví můj pán a král. ",
    "Král se zeptal: Není v tom všem s tebou Jóab? Žena odpověděla: Jakože jsi živ, můj pane a králi, je to přesně tak, jak řekl můj pán a král. Tvůj otrok Jóab mi dal příkaz, on vložil do úst tvé služky všechna tato slova. ",
    "Kvůli zvratu v té věci to tvůj otrok Jóab udělal. Můj pán je moudrý jako Boží anděl a ví všechno, co se děje na zemi.",
    "Král řekl Jóabovi: Dobře, udělám to. Jdi a přiveď mládence Abšalóma zpět. ",
    "Jóab padl tváří k zemi, klaněl se a dobrořečil králi. Jóab řekl: Dnes tvůj otrok ví, že nalezl milost ve tvých očích, můj pane a králi, protože král provedl záměr svého otroka. ",
    "Jóab vstal, šel do Gešúru a přivedl Abšalóma do Jeruzaléma.",
    "Král řekl: Ať se odebere do svého domu, mou tvář nezahlédne. Abšalóm se tedy odebral do svého domu a královu tvář nezahlédl.",
    "Nikdo v celém Izraeli nebyl tak velmi opěvován pro svou krásu jako Abšalóm. Od paty až k hlavě na něm nebylo vady. ",
    "Když si nechával ostříhat hlavu -- bylo to vždy na konci roku, kdy se nechával ostříhat, protože ho vlasy tížily, takže se nechal ostříhat -- vlasy z jeho hlavy vážily dvě stě šekelů královské váhy. ",
    "Abšalómovi se narodili tři synové a jedna dcera jménem Támar. Byla to žena krásného vzhledu.",
    "Abšalóm pobýval v Jeruzalémě dva roky, avšak královu tvář nezahlédl. ",
    "Potom Abšalóm vzkázal pro Jóaba, aby ho poslal ke králi. Ten k němu ale nechtěl přijít. Vzkázal ještě podruhé, ale nechtěl přijít. ",
    "Nato řekl svým otrokům: Podívejte, Jóabovo pole  je vedle mého. Má tam ječmen. Jděte a zapalte ho. Abšalómovi otroci zapálili to pole.",
    "Jóab vstal, šel domů k Abšalómovi a zeptal se ho: Proč tvoji otroci zapálili pole, které patří mně? ",
    "Abšalóm Jóabovi odpověděl: Podívej, vzkázal jsem pro tebe se slovy: Přijď sem, abych tě poslal ke králi se slovy: Proč jsem měl přijít z Gešúru? Bylo by mi lépe, kdybych byl ještě tam. Teď chci vidět královu tvář. Anebo jestli je na mně vina, ať mě dá usmrtit. ",
    "Jóab šel ke králi a oznámil mu to. Ten Abšalóma zavolal. Když přišel ke králi, klaněl se před králem tváří k zemi. A král Abšalóma políbil."
  ],
  "8": [
    "Potom se stalo, že David pobil Pelištejce a pokořil je. David vzal od Pelištejců MetegAmmá.  ",
    "Pobil i Moábce a odměřil je provazem, když je nechal lehnout na zem; odměřil dva provazy k usmrcení a celý provaz k zachování při životě. Moábci se stali Davidovými otroky a přinášeli dávky.  ",
    "David pobil také Hadadezera, syna Rechóbova, krále Sóby, když táhl obnovit svou moc u řeky Eufratu.  ",
    "David mu zajal tisíc sedm set jezdců a dvacet tisíc pěšáků. David ochromil všechny koně k vozům a ponechal mu  koně jen ke stu vozům. ",
    "Aramejci z Damašku přitáhli Hadadezerovi, králi Sóby, na pomoc, ale David pobil z Aramejců dvacet dva tisíc mužů. ",
    "Pak David umístil mezi Aramejce z Damašku posádku; Aramejci se stali Davidovými otroky a přinášeli dávky. Hospodin pomáhal Davidovi, kamkoli šel. ",
    "David vzal zlaté štíty, které patřily Hadadezerovým otrokům, a přinesl je do Jeruzaléma. ",
    "Z Betachu a Berótaje, Hadadezerových měst, vzal král David velké množství bronzu.",
    "Když se Toí, král Chamátu, doslechl, že David pobil celé Hadadezerovo vojsko, ",
    "poslal Toí svého syna Jórama ke králi Davidovi, aby se ho zeptal, jak se mu daří, a poblahopřál mu, že bojoval proti Hadadezerovi a zabil ho. Toí totiž vedl války s Hadadezerem. Jóram s sebou přinesl stříbrné, zlaté a bronzové předměty. ",
    "Také ty král David zasvětil Hospodinu spolu se stříbrem a zlatem, které zasvětil od všech národů, jež si podmanil: ",
    "od Aramejců, Moábců, synů Amónových, od Pelištejců, Amálekovců a z kořisti Hadadezera, syna Rechóbova, krále Sóby. ",
    "David si učinil jméno, když se vrátil ze svého boje proti Aramejcům v Solném údolí;  bylo jich osmnáct tisíc.  ",
    "Umístil v Edómu posádku, umístil posádku v celém Edómu a všichni Edómci se stali Davidovými otroky. Hospodin pomáhal Davidovi, kamkoli šel.",
    "David kraloval nad celým Izraelem. David vykonával právo a spravedlnost nad celým svým lidem. ",
    "Jóab, syn Serújin, byl nad armádou, Jóšafat, syn Achílúdův, byl kancléřem.  ",
    "Sádok, syn Achítúbův, a Achímelek, syn Ebjátarův, byli kněžími; Serajáš byl písařem. ",
    "Benajáš, syn Jójadův, byl nad Keretejci a Peletejci. Davidovi synové byli kněžími."
  ],
  "22": [
    "David pověděl Hospodinu slova této písně v den, kdy jej Hospodin vysvobodil z ruky všech jeho nepřátel i z ruky Saulovy. ",
    "Řekl: Hospodin je má skála a má tvrz, můj vysvoboditel.  ",
    "Bůh je má skála, v něm mám útočiště;  je můj štít a roh mé záchrany, můj nedobytný hrad a mé útočiště. Můj zachránce, zachraňuješ mě před násilím. ",
    "Volal jsem k Hospodinu, jenž je chvályhodný, a byl jsem zachráněn od svých nepřátel.  ",
    "Příboje smrti mě obstoupily, poděsily mě proudy ničemníka.  ",
    "Ovinuly mě provazy podsvětí, potkaly mě léčky smrti. ",
    "Ve své tísni jsem volal k Hospodinu, volal jsem ke svému Bohu. Ze svého chrámu uslyšel můj hlas, mé volání o pomoc proniklo k jeho uším. ",
    "Země se zakymácela a zatřásla, zachvěly se základy nebes, zakymácely se, neboť vzplanul hněvem. ",
    "Z chřípí mu vystupoval dým, z úst stravující oheň, řeřavé uhlí od něj vzplálo. ",
    "Roztáhl nebesa a sestupoval, pod nohama hustou temnotu. ",
    "Vsedl na cheruba a letěl, vznášel se na křídlech větru. ",
    "Stánkem kolem sebe učinil temnotu, spoustu vody, hustá oblaka. ",
    "Od záře před ním vzplálo řeřavé uhlí. ",
    "Hospodin zahřměl z nebes, Nejvyšší vydal svůj hlas. ",
    "Poslal šípy a rozptýlil je, blesky a přivedl je do zmatku. ",
    "Ukázaly se mořské toky, byly odhaleny základy světa, Hospodinovou hrozbou, dýchnutím dechu jeho chřípí. ",
    "Vztáhl  ruku z výšiny, uchopil mě a vytrhl mě z mocných vod. ",
    "Vysvobodil mě od mého mocného nepřítele, od těch, kdo mě nenáviděli, kdo byli silnější než já. ",
    "Vyšli proti mně v den mé pohromy, Hospodin mi však byl oporou. ",
    "Vyvedl mě do volnosti, vytrhl mě, neboť si mě oblíbil. ",
    "Hospodin mi odplatil podle mé spravedlnosti, odměnil mi podle čistoty mých rukou. ",
    "Vždyť jsem dbal na Hospodinovy cesty, nejednal jsem vůči svému Bohu ničemně.  ",
    "Všechna jeho nařízení  jsou přede mnou, od jeho ustanovení jsem se neodvrátil. ",
    "Byl jsem před ním bezúhonný, měl jsem se na pozoru, abych se neprovinil.  ",
    "Hospodin mi odplatil podle mé spravedlnosti, podle mé čistoty před jeho zrakem. ",
    "S věrným jednáš věrně, s bezúhonným člověkem bezúhonně, ",
    "s čistým jednáš čistě, se zvráceným se pouštíš do boje.  ",
    "Nuzný lid zachraňuješ, tvoje oči jsou proti povýšeným, snižuješ je. ",
    "Ty  jsi, Hospodine, mé světlo, Hospodin prozařuje mou temnotu. ",
    "S tebou doženu loupežnou hordu, se svým Bohem přeskočím zeď. ",
    "Bůh -- jeho cesta je bezúhonná, Hospodinova řeč je přečištěná, on je štítem všem, kteří v něm mají útočiště. ",
    "Kdo je Bůh kromě Hospodina? Kdo je skálou kromě našeho Boha? ",
    "Bůh je má mocná pevnost, mou cestu činí bezúhonnou.  ",
    "Činí mé nohy podobné laním, staví mě na má návrší. ",
    "Učí mé ruce boji, aby moje paže napjaly bronzový luk. ",
    "Dal jsi mi štít své záchrany, tvá pokora mě činí velkým. ",
    "Činíš pode mnou prostor pro mé kroky, kotníky se mi nepodvrtnou. ",
    "Pronásledoval jsem své nepřátele, vyhladil jsem je, nepřestal jsem, dokud jsem s nimi neskoncoval. ",
    "Skoncoval jsem s nimi, udolal jsem je, nepovstanou, padli mi pod nohy. ",
    "Přepásal jsi mě udatností k boji, mé protivníky srazíš pode mne. ",
    "Dals mi vidět záda mých nepřátel,  těch, kdo mě nenávidí, zničil jsem je. ",
    "Vyhlíželi  pomoc, ale zachránce nebyl, volali k Hospodinu, ale neodpověděl jim. ",
    "Rozdrtil jsem je jako prach země, rozmačkal jsem je a podupal jako bláto na ulicích. ",
    "Vytrhl jsi mě ze sporů mého lidu, zachoval jsi mě jako vůdce národů, lid, který jsem neznal, mi sloužil.  ",
    "Podlézali mi cizinci,  jakmile uslyšeli, uposlechli mě. ",
    "Cizinci zvadli, s třesením přišli ze svých pevností.  ",
    "Živ je Hospodin, požehnaná je má skála, vyvýšený je Bůh, skála mé záchrany,  ",
    "Bůh, který mi dává pomstu, národy přivádí pode mě,  ",
    "vyvádí mě od mých nepřátel. Nad mé protivníky jsi mě vyvýšil, od násilníka jsi mě vysvobodil. ",
    "Proto ti, Hospodine, vzdám chválu mezi národy a budu opěvovat tvé jméno. ",
    "On je záchrannou věží svému králi, prokazuje milosrdenství svému pomazanému Davidovi a jeho potomstvu až navěky."
  ],
  "18": [
    "David spočítal lid, který byl s ním, a ustanovil nad nimi velitele nad tisíci a velitele nad sty. ",
    "David rozdělil lid takto: Třetinu pod velení Jóaba, třetinu pod velení Abíšaje, syna Serújina, bratra Jóabova, a třetinu pod velení Itaje Gatského. Král řekl lidu: Také já s vámi vytáhnu.  ",
    "Lid řekl: Netáhni. Kdybychom museli utíkat, nebudou si nás všímat. I kdyby nás polovina zemřela, nebudou si nás všímat. Neboť ty  jsi za deset tisíc z nás. Bude nyní lepší, když nám budeš na pomoc jako záloha z města.",
    "Král jim řekl: Učiním, co vám připadá nejlepší. Král se postavil u brány a všechen lid vycházel po stech a po tisících. ",
    "Král přikázal Jóabovi, Abíšajovi a Itajovi: Zacházejte kvůli mně s mládencem Abšalómem mírně. Všechen lid slyšel, co král přikázal všem velitelům ohledně Abšalóma. ",
    "Lid vytáhl do pole proti Izraeli. V Efrajimském lese pak došlo k boji. ",
    "Izraelský lid tam byl od Davidových otroků poražen. V onen den tam došlo k velké porážce, padlo jich dvacet tisíc. ",
    "Boj se tam rozšířil po celém povrchu země a les onoho dne pohltil více lidu než požral meč.",
    "Abšalóm se potkal s Davidovými otroky. Abšalóm jel na mezku. Když vjel mezek pod spleť větví velkého terebintu, jeho hlava se zachytila v terebintu a on se ocitl mezi nebem a zemí. Mezek, který byl pod ním, jel dál. ",
    "Uviděl to nějaký muž a oznámil to Jóabovi: Viděl jsem Abšalóma viset na terebintu. ",
    "Jóab se zeptal muže, který mu to oznámil: Když jsi ho viděl, tak proč jsi ho tam nesrazil k zemi? Dal bych ti deset šekelů stříbra a jeden pás. ",
    "Ten muž však Jóabovi odpověděl: I kdyby mi bylo odváženo na ruku tisíc šekelů stříbra, nevztáhl bych ruku na královského syna. Vždyť jsme slyšeli, jak král přikázal tobě, Abíšajovi a Itajovi: Zachovejte kvůli mně mládence Abšalóma. ",
    "Kdybych ho podvedl, nic se před králem neskryje a ty bys stál stranou. ",
    "Jóab řekl: Nebudu na tebe čekat. Vzal do ruky tři hole a vrazil je Abšalómovi do srdce, neboť byl uprostřed terebintu ještě živ. ",
    "Deset služebníků, Jóabových zbrojnošů, ho obklopilo a bili Abšalóma, až ho usmrtili. ",
    "Jóab zatroubil na beraní roh a lid přestal Izraelce pronásledovat, protože Jóab lid zadržel. ",
    "Vzali Abšalóma, hodili ho v lese do velké jámy a postavili na něj velmi velkou hromadu kamení. Všichni Izraelci utekli, každý ke svému stanu.",
    "Abšalóm pro sebe za svého života vzal a postavil sloup, který je v Údolí králů. Řekl si totiž: Nemám syna, díky němuž by bylo připomínáno mé jméno, a nazval ten sloup svým jménem. Dodnes se nazývá Abšalómův pomník.",
    "Achímaas, syn Sádokův, řekl: Poběžím a přinesu králi dobrou zprávu, že Hospodin mu zjednal právo vůči jeho nepřátelům. ",
    "Jóab mu nato řekl: Dnes nebudeš nositelem  dobré zprávy. Dobrou zprávu přines v jiný den. Dnes ji nezvěstuj, protože zemřel králův syn. ",
    "Jóab řekl Kúšijci: Jdi a oznam králi, co jsi viděl. Kúšijec se před Jóabem poklonil a běžel. ",
    "Achímaas, syn Sádokův, však pokračoval dál a řekl Jóabovi: Ať se stane, co se stane, také já poběžím za Kúšijcem. Jóab se zeptal: Nač bys běžel, můj synu? Nemáš dobrou zprávu, abys něco získal.  ",
    "Ať se stane, co se stane, poběžím. Řekl mu: Tak běž! Achímaas běžel Jordánskou rovinou a předběhl Kúšijce.",
    "David seděl mezi dvěma branami. Strážný šel na střechu brány, na hradbu. Pozvedl oči a uviděl, že běží samotný muž. ",
    "Strážný zavolal a oznámil to králi. Král řekl: Jestliže je sám, má  dobrou zprávu. Postupoval a stále se blížil. ",
    "Potom strážný uviděl, jak běží jiný muž. Strážný zavolal na vrátného: Podívej, běží samotný muž. Král řekl: I to je nositel dobré zprávy. ",
    "Strážný řekl: Vidím, že první běžec běží jako Achímaas, syn Sádokův. Král řekl: To je dobrý muž, přichází s dobrou zprávou. ",
    "Achímaas zvolal a řekl králi: Pokoj tobě. Poklonil se před králem tváří k zemi a řekl: Požehnaný je Hospodin, tvůj Bůh, jenž vydal ty, kteří pozvedli svou ruku proti mému pánu a králi. ",
    "Král se zeptal: Jak se daří mládenci Abšalómovi? Achímaas odpověděl: Když Jóab posílal králova otroka a mě, tvého otroka, viděl jsem velký dav, ale nevím, co to bylo. ",
    "Král řekl: Odstup a postav se sem. Odstoupil a zůstal stát. ",
    "Vtom přišel Kúšijec a řekl: Ať můj pán a král přijme dobrou zprávu, že Hospodin ti dnes zjednal právo vůči všem, kteří proti tobě povstali.",
    "Král se Kúšijce zeptal: Jak se daří mládenci Abšalómovi? Kúšijec odpověděl: Ať nepřátelé mého pána a krále i všichni, kdo povstali proti tobě ke zlému, dopadnou jako ten mládenec."
  ],
  "21": [
    "Za dnů Davidových byl po tři roky hlad, rok co rok. Proto David hledal Hospodinovu přítomnost. Hospodin řekl: Je to kvůli Saulovi a jeho krvelačnému domu, protože usmrtil Gibeóňany. ",
    "Král zavolal Gibeóňany a mluvil k nim. (Gibeóňané nejsou ze synů izraelských, nýbrž ze zbytku Emorejců. Synové izraelští jim přísahali, že je nepobijí, Saul je však chtěl pobít, když vzplál horlivostí pro syny izraelské a judské.) ",
    "David se Gibeóňanů zeptal: Co mám pro vás udělat a čím si vás mohu usmířit, abyste žehnali Hospodinovu dědictví? ",
    "Gibeóňané mu odpověděli: Nechceme stříbro ani zlato od Saula a jeho domu ani nechceme, aby byl někdo v Izraeli usmrcen. Řekl: Cokoliv řeknete, to pro vás udělám.  ",
    "Řekli králi: Od muže, který nás zničil a zamýšlel nás vyhubit, abychom nezůstali nikde na celém území Izraele -- ",
    "ať je nám vydáno sedm mužů z jeho synů a pověsíme je před Hospodinem v Gibeji Saula, Hospodinova vyvoleného. Král řekl: Vydám je. ",
    "Král měl soucit s Mefíbóšetem, synem Jónatanovým, vnukem Saulovým, kvůli přísaze při Hospodinu, která byla mezi nimi, mezi Davidem a Jónatanem, synem Saulovým. ",
    "Král vzal dva syny Rispy, dcery Ajovy, které porodila Saulovi, Armóna a Mefíbóšeta, a pět synů Mérab, dcery Saulovy, které porodila Adríelovi, synu Barzilaje Mechólatského, ",
    "a dal je do ruky Gibeóňanů. Pověsili je na hoře před Hospodinem a padlo všech sedm spolu. Byli usmrceni v prvních dnech žně, na počátku sklizně ječmene. ",
    "Rispa, dcera Ajova, vzala pytlovinu, roztáhla si ji na skálu, od počátku žně, dokud nebyla na ně vylita z nebes voda, a nedovolila nebeskému ptactvu na nich spočinout ve dne ani polní zvěři v noci. ",
    "Davidovi bylo oznámeno, co učinila Rispa, dcera Ajova, konkubína Saulova. ",
    "David šel a vzal kosti Saula i kosti jeho syna Jónatana od občanů Jábeše v Gileádu, kteří je ukradli z náměstí  v Bétšanu, kam je pověsili Pelištejci v den, kdy Pelištejci ubili Saula v Gilbóa. ",
    "Přinesli odtamtud kosti Saula i kosti jeho syna Jónatana a sebrali kosti těch, kdo byli pověšeni. ",
    "Pak pohřbili kosti Saula a jeho syna Jónatana v Sele v zemi Benjamín do hrobu jeho otce Kíše. Když učinili všechno, co král přikázal, potom se Bůh dal pohnout prosbami za zemi.",
    "Znovu došlo k boji Pelištejců s Izraelem. David vytáhl a s ním jeho otroci a bojovali s Pelištejci. David byl unaven. ",
    "Jišbí Benób, který byl z rodu Refájců, jehož kopí vážilo tři sta šekelů bronzu a jenž byl přepásán novým mečem, řekl, že Davida zabije.  ",
    "Ale Abíšaj, syn Serújin, mu přišel na pomoc. Bil Pelištejce, až ho usmrtil. Tehdy Davida jeho muži zapřísahali: Netáhni s námi již do boje, abys nezhasil lampu Izraele.",
    "Potom se stalo, že došlo znovu k boji s Pelištejci v Góbu. Tehdy Sibekaj Chúšatský ubil Sáfa, který byl z rodu Refájců.",
    "Znovu došlo k boji s Pelištejci v Góbu. Elchánan, syn JaareOregíma Betlémského, ubil Goliáše Gatského. Násada jeho kopí byla jako tkalcovské vratidlo.",
    "Znovu došlo k boji v Gatu. Byl tam obrovitý muž. Na rukou i na nohou měl po šesti prstech,  celkem dvacet čtyři. Také on se narodil Refájcům. ",
    "Když tupil Izrael, ubil ho Jónatan, syn Davidova bratra Šimey. ",
    "Tito čtyři se narodili Refájcům v Gatu. Padli rukou Davida a rukou jeho otroků."
  ],
  "7": [
    "I stalo se, když král sídlil ve svém domě a Hospodin mu dal odpočinek od všech jeho okolních nepřátel, ",
    "že řekl král proroku Nátanovi: Pohleď, já sídlím v cedrovém domě a Boží truhla sídlí pod stanovou plachtou. ",
    "Nátan králi odpověděl: Jdi a učiň vše, co máš na srdci, protože Hospodin je s tebou.",
    "Oné noci se však stalo Hospodinovo slovo k Nátanovi: ",
    "Jdi a řekni mému otroku Davidovi: Toto praví Hospodin: Ty mi chceš postavit dům, abych v něm sídlil? ",
    "Vždyť jsem nesídlil v domě ode dne, kdy jsem vyvedl Izraelce z Egypta, až dodnes, ale přecházel jsem ve stanu jako příbytku.  ",
    "Ať jsem přecházel se všemi Izraelci kudykoli, řekl jsem snad některému z izraelských kmenů, kterému jsem přikázal pást můj lid Izrael: Proč mi nepostavíte cedrový dům? ",
    "A nyní toto pověz mému otroku Davidovi: Toto praví Hospodin zástupů: Vzal jsem tě z pastvin, od chovu ovcí, abys byl vévodou nad mým lidem, nad Izraelem. ",
    "Byl jsem s tebou, kamkoli jsi šel, a vyhladil jsem před tebou všechny tvé nepřátele. Učiním tvé jméno velké, jako je jméno velikánů na zemi. ",
    "Nachystám pro svůj lid Izrael území, zasadím ho, bude bydlet na svém místě a nebude se již třást. Bídáci ho nebudou již pokořovat jako na počátku, ",
    "ode dne, kdy jsem ustanovil soudce nad svým lidem Izraelem. Dám ti odpočinek od všech tvých nepřátel. Hospodin ti oznamuje, že on postaví dům tobě. ",
    "Až se naplní tvé dny a ulehneš se svými otci, dám po tobě povstat tvému potomku, který vyjde ze tvých beder a upevním jeho království. ",
    "On postaví dům pro mé jméno a upevním jeho královský trůn navěky. ",
    "Já budu jeho otcem a on bude mým synem. Když bude činit zlo, budu ho kárat lidskou holí a ranami lidských synů.  ",
    "Mé milosrdenství však od něj neodstoupí, jako jsem je odňal od Saula, kterého jsem před tebou odstranil.  ",
    "Trvalý bude tvůj dům i tvé království navěky před tebou, tvůj trůn bude navěky pevně stát. ",
    "Nátan Davidovi pověděl všechna tato slova a celé toto vidění.",
    "Nato král David vešel, posadil se před Hospodinem a řekl: Kdo jsem já, Panovníku Hospodine, a co je můj dům, že jsi mě přivedl až sem? ",
    "I toto bylo ještě málo ve tvých očích, Panovníku Hospodine, a tak jsi promluvil ještě o domu svého otroka do vzdálené budoucnosti. Ať je to poučením pro člověka, Panovníku Hospodine. ",
    "Co ti může David ještě dále říct? Ty znáš svého otroka, Panovníku Hospodine. ",
    "Kvůli svému slovu a podle svého srdce jsi učinil všechny tyto velké věci a dal jsi to svému otroku poznat.  ",
    "Proto jsi veliký, Panovníku Hospodine. Ano, není nikdo jako ty a není Boha kromě tebe -- tak, jak jsme na vlastní uši slyšeli. ",
    "A kdo je jako tvůj lid Izrael, jediný národ na zemi, kterého šel Bůh vykoupit sobě za lid, a učinil si jméno, když vykonal pro ně velké a hrůzu vzbuzující činy, pro tvou zemi. Vyhnal jsi před svým lidem, který jsi vykoupil pro sebe z Egypta, národy a jejich bohy.  ",
    "Určil sis svůj lid Izrael za svůj lid navěky. Ty, Hospodine, ses stal jejich Bohem.",
    "A nyní, Hospodine Bože, naplň navěky slovo, které jsi promluvil o svém otroku a o jeho domě, a učiň, jak jsi prohlásil. ",
    "Tak bude tvé jméno veliké navěky, když budou říkat: Hospodin zástupů je Bůh nad Izraelem; a dům tvého otroka Davida bude pevně stát před tebou. ",
    "Ty, Hospodine zástupů, Bože Izraele, jsi odhalil uchu svého otroka a řekl jsi: Postavím ti dům. Proto tvůj otrok našel odvahu modlit se k tobě tuto modlitbu. ",
    "Nyní, Panovníku Hospodine, ty jsi Bůh, tvá slova jsou pravdivá a promluvil jsi ke svému otroku toto dobro. ",
    "Nyní rač požehnat dům svého otroka, aby byl navěky před tebou. Ty, Panovníku Hospodine, jsi promluvil a tvým požehnáním bude požehnán dům tvého otroka navěky."
  ],
  "17": [
    "Achítofel dále Abšalómovi řekl: Dovol, abych vybral dvanáct tisíc mužů; povstanu a budu této noci pronásledovat Davida. ",
    "Přiženu se na něj, dokud je unavený a má malátné ruce. Vyděsím ho, takže všechen lid, který je s ním, uteče, a zabiju samotného krále. ",
    "A všechen lid přivedu zpět k tobě. Ten, kterého usiluješ zabít, je jako návrat všech mužů. Všechen lid bude mít pokoj. ",
    "Abšalómovi i všem izraelským starším se to líbilo.",
    "Abšalóm však řekl: Zavolejte také Chúšaje Arkijského. Poslechneme si, co řekne ještě on. ",
    "Když přišel Chúšaj k Abšalómovi, Abšalóm mu řekl: Achítofel promluvil tak a tak. Máme udělat, co řekl? Pokud ne, mluv ty.",
    "Chúšaj Abšalómovi odpověděl: Rada, kterou dal Achítofel, není tentokrát dobrá. ",
    "Chúšaj dále řekl: Ty znáš svého otce i jeho muže, že jsou to hrdinové. Jsou rozhořčení jako medvědice na poli připravená o mláďata. Tvůj otec je bojovník, nebude nocovat s lidem. ",
    "Hle, skrývá se teď v nějaké roklině či na nějakém jiném místě.  Kdyby se stalo, že by někdo z nich padl na počátku, ten, kdo to uslyší, si řekne: Lid, který jde za Abšalómem, utrpěl porážku.  ",
    "Pak i takový bojovník, který je odvážný jako lev, jistě ochabne. Vždyť celý Izrael ví, že tvůj otec je hrdina a jsou s ním bojovníci.  ",
    "Proto radím, aby se k tobě shromáždil celý Izrael od Danu až po Beeršebu, takové množství jako písku v moři, a ty sám táhni do bitvy. ",
    "Vytáhneme proti němu na nějaké z míst, kde se mohou nacházet, spočineme na něm, jako když rosa padá na zemi, a nezůstane on ani nikdo ze všech mužů, kteří jsou s ním.  ",
    "Když se stáhne do města, všichni Izraelci přinesou k tomu městu provazy a odvlečou ho do údolí, až tam nebude ani kamínek.",
    "Abšalóm a všichni izraelští muži řekli: Rada Chúšaje Arkijského je lepší nežli rada Achítofelova. Tak Hospodin přikázal zmařit dobrou Achítofelovu radu, aby Hospodin přivedl na Abšalóma zlo.",
    "Chúšaj řekl kněžím Sádokovi a Ebjátarovi: Tak a tak radil Abšalómovi a izraelským starším Achítofel, tak a tak jsem radil já. ",
    "Teď rychle vzkažte a oznamte Davidovi: Nezůstávej přes noc v pustých stepích, ale určitě jdi dál. Jinak bude pohlcen král i všechen lid, který je s ním. ",
    "Jónatan a Achímaas zůstali v Énrogelu. Služka tedy šla a oznámila jim to. Oni pak šli, aby to oznámili králi Davidovi, neboť nemohli přijít a ukázat se ve městě. ",
    "Uviděl je však nějaký chlapec a oznámil to Abšalómovi. Ti dva rychle šli a vstoupili do domu nějakého muže v Bachurímu, který měl na dvoře studnu. Vlezli do ní.  ",
    "Žena vzala přikrývku, rozprostřela ji na vrch studny a rozházela na ni zrna, takže nic nebylo znát. ",
    "Abšalómovi otroci přišli domů k ženě a zeptali se: Kde je Achímaas a Jónatan? Žena jim odpověděla: Šli dál k zásobárně vody. Hledali je, ale nenašli, a tak se vrátili do Jeruzaléma.",
    "Stalo se, že potom, co odešli, vylezli muži ze studny, šli a oznámili to králi Davidovi. Řekli Davidovi: Vstaňte a přejděte rychle přes vodu, protože Achítofel radil takto proti vám. ",
    "David a všechen lid, který byl s ním, vstal a přešel přes Jordán. Do svítání nechyběl ani jeden, kdo by nepřešel přes Jordán. ",
    "Když Achítofel viděl, že jeho rada nebyla vykonána, osedlal osla, vstal a šel domů do svého města. Dal příkazy ohledně svého domu a oběsil se. Zemřel a byl pohřben do hrobu svého otce.",
    "David přišel do Machanajimu. Abšalóm přešel přes Jordán a s ním všichni izraelští muži. ",
    "Abšalóm ustanovil namísto Jóaba nad armádou Amasu. Amasa byl synem muže jménem Jitra Izraelský, který vešel k Abígale, dceři Náchašově, sestře Jóabovy matky Serúji. ",
    "Izraelci s Abšalómem se utábořili v gileádské zemi.",
    "Stalo se, že když přišel David do Machanajimu, přišli Šóbi, syn Náchašův, z Raby synů Amónových, Makír, syn Amíelův, z Lódebaru, a Barzilaj Gileádský z Rogelímu ",
    "a toto vše  -- lože, číše, hliněné nádoby, i pšenici, ječmen, mouku, pražené zrní, fazoli, čočku, pražené zrní, ",
    "i med, máslo, ovce a kravský sýr -- přinesli Davidovi a lidu, který byl s ním, aby mohli pojíst, protože si řekli: Lid je v pustině hladový, vyčerpaný a žíznivý."
  ],
  "16": [
    "Když David přešel kousek za vrchol, hle, šel mu vstříc Síba, služebník Mefíbóšetův, s osedlaným oslím spřežením a na něm bylo dvě stě chlebů, sto sušených hroznů, sto plodů letního ovoce a měch vína. ",
    "Král se zeptal Síby: Na co to máš? Síba odpověděl: Osli jsou na jízdu pro královský dům, chléb a letní ovoce, aby mohli služebníci pojíst, a víno, aby se mohli napít unavení v pustině. ",
    "Král se dále zeptal: A kde je syn tvého pána? Síba králi odpověděl: Právě pobývá v Jeruzalémě. Řekl si totiž: Dnes mi dům izraelský vrátí království mého otce. ",
    "Král řekl Síbovi: Hle, tvé je všechno, co patřilo Mefíbóšetovi. Síba odpověděl: Klaním se. Kéž naleznu milost ve tvých očích, můj pane a králi.",
    "Když přišel král David k Bachurímu, právě odtamtud vycházel muž z čeledi domu Saulova jménem Šimeí, syn Gérův. Šel a přitom pronášel kletby. ",
    "Házel kameny na Davida a na všechny otroky krále Davida, ačkoliv všechen lid a všichni hrdinové byli po jeho pravici i levici. ",
    "Při proklínání Šimeí volal toto: Táhni, táhni, krvelačný ničemníku.  ",
    "Hospodin ti odplatil  za všechnu krev domu Saulova, na jehož místě kraluješ. Hospodin dal království do ruky tvého syna Abšalóma. Zde jsi ve svém trápení, protože jsi krvelačný člověk. ",
    "Abíšaj, syn Serújin, řekl králi: Proč by měl tento mrtvý pes proklínat mého pána a krále? Půjdu a srazím mu hlavu. ",
    "Král odpověděl: Co je vám do mě, synové Serújini? On proklíná, protože mu Hospodin řekl: Proklínej Davida, a kdo se může ptát: Proč to děláš? ",
    "David řekl Abíšajovi a všem svým otrokům: Vždyť i můj syn, který vzešel z mého nitra, usiluje o můj život. Čím spíše tento Benjamínec. Nechte ho být, ať proklíná, když mu to řekl Hospodin. ",
    "Snad Hospodin pohlédne na mé soužení a odplatí mi za jeho dnešní kletbu. ",
    "David se svými muži šel dále svou cestou, zatímco Šimeí šel podél něj po svahu hory, stále proklínal a házel po něm kameny a hlínu.  ",
    "Král a všechen lid, který byl s ním, přišel vyčerpaný k Jordánu a tam si oddechli.",
    "Abšalóm i všechen lid, všichni Izraelci, přišli do Jeruzaléma; také Achítofel byl s ním. ",
    "Stalo se, že když Davidův přítel Chúšaj Arkijský přišel k Abšalómovi, řekl Chúšaj Abšalómovi: Ať žije král, ať žije král! ",
    "Abšalóm se zeptal Chúšaje: To je oddanost tvému příteli? Proč jsi nešel se svým přítelem? ",
    "Chúšaj Abšalómovi odpověděl: Nikoli. Koho vyvolil Hospodin a tento lid, všichni Izraelci, s tím budu, s ním zůstanu. ",
    "Komu jinému bych měl sloužit? Cožpak ne jeho synu? Jako jsem sloužil tvému otci, tak budu sloužit tobě.",
    "Abšalóm řekl Achítofelovi: Poraďte se, co máme dělat. ",
    "Achítofel Abšalómovi odpověděl: Vejdi ke konkubínám svého otce, které ponechal, aby pečovaly o dům. Když celý Izrael uslyší, že ses znelíbil svému otci, posilní se ruce všech, kteří jsou s tebou. ",
    "Postavili Abšalómovi na střeše stan a Abšalóm vešel před očima celého Izraele ke konkubínám svého otce. ",
    "Rada, kterou dal Achítofel,  bývala v oněch dnech, jako když se někdo doptává na Boží slovo. Tak byla vážena každá Achítofelova rada jak Davidem, tak i Abšalómem."
  ],
  "6": [
    "David znovu shromáždil všechny vybrané muže z Izraele, celkem třicet tisíc. ",
    "David a všechen lid, který byl s ním, vstal a šel z Baalímu  v Judsku, aby odtamtud přinesli Boží truhlu, která se nazývá jménem, jménem Hospodina zástupů, sedícího na cherubech. ",
    "Naložili Boží truhlu na nový vůz a vezli ji z Abínádabova domu, který je na kopci. Ten nový vůz vedli Uza a Achjó, synové Abínádabovi. ",
    "Vezli ji z Abínádabova domu, který je na kopci, Uza šel u Boží truhly. Achjó šel před truhlou. ",
    "David a celý dům izraelský se radovali před Hospodinem a hráli na všelijaké nástroje z cypřišového dřeva, na lyry, harfy, tamburíny, chřestítka a činely. ",
    "Když přišli k Nákonovu humnu, sáhl Uza na Boží truhlu a podržel ji, protože voli opustili cestu.  ",
    "Hospodinův hněv vzplál proti Uzovi a Bůh ho tam pro neúctu zabil. Zemřel tam u Boží truhly. ",
    "David se rozzlobil kvůli tomu, že se Hospodin prudce obořil na Uzu. To místo se nazývá dodnes Peresuza.  ",
    "Toho dne se David začal bát Hospodina a řekl: Jak může vejít ke mně Hospodinova truhla? ",
    "Proto si David nechtěl Hospodinovu truhlu vzít k sobě do Města Davidova. David ji odsunul  do domu Obédedóma Gatského.  ",
    "Hospodinova truhla zůstala v domě Obédedóma Gatského tři měsíce a Hospodin žehnal Obédedómovi i celému jeho domu.",
    "Králi Davidovi bylo oznámeno: Hospodin kvůli Boží truhle požehnal domu Obédedóma i všemu, co mu patří. Nato David šel a s radostí vynesl Boží truhlu z domu Obédedómova do Města Davidova. ",
    "I stalo se, že když ti, kteří nesli Hospodinovu truhlu, ušli šest kroků, obětoval býka a vykrmené dobytče.  ",
    "David tancoval ze vší síly před Hospodinem; David byl přepásán lněným efódem. ",
    "Tak David a celý dům izraelský přinášeli Hospodinovu truhlu s radostným křikem a za zvuku beraního rohu. ",
    "I stalo se, že když Hospodinova truhla vstupovala do Města Davidova, Míkal, dcera Saulova, se rozhlížela z okna a uviděla krále Davida, jak poskakuje a tancuje před Hospodinem, a pohrdla jím ve svém srdci.",
    "Přinesli Hospodinovu truhlu a postavili ji na její místo uprostřed stanu, který pro ni David postavil. Pak David přinesl před Hospodinem zápalné a pokojné oběti. ",
    "Když David dokončil přinášení zápalných a pokojných obětí, požehnal lidu ve jménu Hospodina zástupů. ",
    "Nato podělil všechen lid, celé množství Izraelců, muže i ženy, každému dal jeden bochník chleba, jeden datlový koláč a jeden hrozinkový koláč. Pak se všechen lid rozešel domů.",
    "Když se David vracel, aby pozdravil svou rodinu, vyšla mu naproti Míkal, dcera Saulova, a řekla: Jak se dnes izraelský král oslavil, když se dnes odhaloval před otrokyněmi svých otroků, jako se odhalují jen nějací blázni.  ",
    "David Míkal odpověděl: Před Hospodinem, který mě vyvolil místo tvého otce a místo celého tvého domu a ustanovil mě vévodou nad Hospodinovým lidem, nad Izraelem, před Hospodinem se budu radovat.  ",
    "I kdybych byl ještě více zlehčován a byl ponížený ve svých očích, otrokyněmi, o kterých jsi mluvila, jimi budu oslavován.  ",
    "Míkal, dcera Saulova, neměla děti až do dne své smrti."
  ],
  "20": [
    "Naskytl se tam ničemník jménem Šeba, syn Bichrího, Benjamínec. Ten zatroubil na beraní roh a volal: Nemáme podíl v Davidovi ani dědictví v synu Jišajovu. Všichni ke svým stanům, Izraelci. ",
    "Všichni Izraelci přešli od Davida k Šebovi, synu Bichrího, kdežto Judejci od Jordánu až k Jeruzalému se přidrželi svého krále. ",
    "David přišel domů do Jeruzaléma. Král vzal deset konkubín, které ponechal, aby pečovaly o dům, a dal je do domu, kde je hlídala stráž. Pečoval  o ně, ale nevešel k nim. Byly zadržovány až do dne své smrti, žily jako vdovy.",
    "Král řekl Amasovi: Za tři dny svolej ke mně Judejce a ty sám se sem dostav.  ",
    "Amasa tedy šel svolat Judejce, ale zmeškal čas, který mu určil.",
    "David řekl Abíšajovi: Šeba, syn Bichrího, bude vůči nám nyní jednat hůř nežli Abšalóm. Vezmi otroky svého pána a pronásleduj ho. Jinak si najde opevněná města a zmizí nám z očí.  ",
    "Vytáhli za ním Jóabovi muži, Keretejci, Peletejci a všichni hrdinové. Vytáhli z Jeruzaléma pronásledovat Šebu, syna Bichrího. ",
    "Když byli u velkého kamene, který je v Gibeónu, šel proti nim Amasa. Jóab měl přepásané odění na svůj oděv a na něm pás a meč v pochvě připevněný na bedrech. Když šel, meč vypadl.",
    "Jóab se Amasy zeptal: Jak se ti daří, můj bratře? Přitom Jóab uchopil pravou rukou Amasu za vousy, aby ho políbil. ",
    "Amasa nedával pozor na meč v Jóabově ruce. Ten mu ho vrazil do břicha, takže jeho vnitřnosti vyhřezly na zem. Druhou  ránu nepotřeboval a zemřel. Jóab a jeho bratr Abíšaj potom pronásledovali Šebu, syna Bichrího. ",
    "Nad Amasou stál jeden z Jóabových služebníků a řekl: Kdo chce za Jóabem a kdo za Davidem, ať jde za Jóabem. ",
    "Amasa se válel v krvi uprostřed silnice. Ten muž viděl, že všechen lid zastavuje. Přenesl Amasu ze silnice na pole a hodil na něj roucho, protože viděl, že každý, kdo prochází kolem něj, se zastaví. ",
    "Jakmile byl odstraněn ze silnice, šel každý dál za Jóabem pronásledovat Šebu, syna Bichrího.",
    "Ten prošel všechny izraelské kmeny až do Abelbétmaaky. Všichni Bérejci se shromáždili a šli také za ním. ",
    "Přitáhli a oblehli ho v Abelbétmaace. Navršili proti městu obléhací násep, který stál proti valu. Všechen lid, který byl s Jóabem, dělal nájezdy, aby svrhl hradby. ",
    "Nějaká moudrá žena z města zavolala: Poslyšte, poslyšte, řekněte Jóabovi: Přistup sem, chci si s tebou promluvit.  ",
    "Přistoupil k ní a žena se ho zeptala: Ty jsi Jóab? Odpověděl: Ano, jsem. Řekla mu: Poslyš slova své otrokyně. Řekl: Poslouchám. ",
    "Řekla: Dříve se říkávalo: Ať se doptávají v Abelu. Tak věc vyřídili.  ",
    "Já patřím k pokojným a věrným v Izraeli. Ty chceš usmrtit město, matku v Izraeli. Proč bys měl pohltit Hospodinovo dědictví?",
    "Jóab odpověděl: Ať je to ode mě vzdáleno, ať je to vzdáleno, že bych chtěl něco pohltit či zničit. ",
    "Tak to není, ale nějaký muž z Efrajimského pohoří jménem Šeba, syn Bichrího, pozvedl ruku proti králi Davidovi. Vydejte jej samotného a odtáhnu od města. Žena Jóabovi odpověděla: Hle, jeho hlava ti bude hozena za hradby. ",
    "Žena přišla ve své moudrosti ke všemu lidu, usekli hlavu Šeby, syna Bichrího, a hodili ji Jóabovi. Ten zatroubil na beraní roh a rozešli se od města, každý ke svému stanu. Jóab se vrátil do Jeruzaléma ke králi.",
    "Jóab byl nad celou izraelskou armádou. Benajáš, syn Jójadův, byl nad Keretejci a Peletejci. ",
    "Adorám  byl nad nucenými pracemi, Jóšafat, syn Achílúdův, byl kancléřem. ",
    "Šeja  byl písařem, Sádok a Ebjátar kněžími. ",
    "Také Íra Jaírský byl Davidovým knězem."
  ],
  "1": [
    "I stalo se po Saulově smrti, když se David vrátil z boje proti Amálekovcům, že David zůstal dva dny v Siklagu. ",
    "Třetího dne se stalo, že přišel kdosi ze Saulova vojska,  měl roztržené roucho a na hlavě prsť. Když přišel k Davidovi, padl k zemi a poklonil se. ",
    "David se ho zeptal: Odkud jdeš? Odpověděl mu: Unikl jsem z izraelského vojska. ",
    "David se ho zeptal: Co se stalo? Pověz mi to. Řekl mu, že lid utekl z boje, mnozí z lidu padli a zemřeli a také Saul a jeho syn Jónatan jsou mrtvi. ",
    "Nato se David zeptal mládence, který mu to oznámil: Jak víš, že Saul a jeho syn Jónatan jsou mrtvi? ",
    "Mládenec, který mu to oznámil, odpověděl: Ocitl jsem se náhodou v pohoří Gilbóa, a hle, Saul se opíral o své kopí a vozba a jezdci ho stíhali. ",
    "Obrátil se, uviděl mě a zavolal na mě. Řekl jsem: Tady jsem. ",
    "Zeptal se mě: Kdo jsi? Odpověděl jsem mu: Jsem Amálekovec. ",
    "Řekl mi: Postav se nade mnou a usmrť mě, neboť mě postihla křeč, ale ještě je ve mně život.  ",
    "Postavil jsem se nad ním a usmrtil jsem ho, neboť jsem věděl, že již nebude žít poté, co padl. Potom jsem vzal korunu, která byla na jeho hlavě, a náramek, který měl na paži, a přinesl jsem je sem svému pánu.  ",
    "Nato David uchopil své roucho a roztrhl ho, stejně tak i všichni muži, kteří byli s ním. ",
    "Bědovali, plakali a postili se až do večera kvůli Saulovi a jeho synu Jónatanovi, kvůli Hospodinovu lidu a kvůli domu izraelskému, že padli mečem.",
    "Mládence, který mu to oznámil, se David zeptal: Odkud jsi? Odpověděl: Jsem synem cizince, Amálekovce. ",
    "David mu řekl: Jak to, že ses nebál vztáhnout ruku a zabít Hospodinova pomazaného? ",
    "Pak David zavolal jednoho ze služebníků a řekl: Přistup a zasáhni proti němu.  On ho tedy bil, až zemřel. ",
    "David mu řekl: Tvoje krev na tvou hlavu, neboť tvá ústa svědčí proti tobě, když jsi řekl: Já jsem usmrtil Hospodinova pomazaného.",
    "David zazpíval nad Saulem a jeho synem Jónatanem tento žalozpěv ",
    "a řekl, aby se Judejci učili Píseň o luku; ano, je zapsána v knize Jašarově:  ",
    "Nádhera Izraele je pobita na tvých návrších; jak to, že padli hrdinové? ",
    "Neoznamujte to v Gatu, nezvěstujte na ulicích Aškalónu, jinak se budou radovat pelištejské dcery, jinak budou jásat dcery neobřezanců. ",
    "Hory Gilbóa, ať na vás není rosa ani déšť ani pole přinášející dávky, neboť tam byl zneuctěn štít hrdinů, štít Saulův leží nepomazán olejem. ",
    "Bez krve pobitých, bez tuku hrdinů Jónatanův luk neustoupil zpět, Saulův meč nevracel se zpět s prázdnou. ",
    "Saul a Jónatan, milovaní a milí ve svém životě, ani ve své smrti nebyli rozděleni. Byli rychlejší nežli orlové, silnější nežli lvi. ",
    "Dcery izraelské, plačte nad Saulem, který vás oblékal do karmínu a skvostu, jenž kladl zlaté ozdoby na váš oděv. ",
    "Jak to, že padli hrdinové uprostřed boje, Jónatan leží pobit na tvých návrších? ",
    "Je mi úzko kvůli tobě, můj bratře Jónatane, byl jsi mi velmi milý. Tvá láska byla pro mě podivuhodnější nežli láska žen. ",
    "Jak to, že padli hrdinové, přišly vniveč válečné zbraně?"
  ],
  "11": [
    "I stalo se na přelomu roku, v době, kdy králové táhnou do boje, že David poslal Jóaba a s ním své otroky i celý Izrael, aby ničili syny Amónovy a oblehli Rabu. Ale David zůstal v Jeruzalémě.",
    "Navečer se stalo, že David vstal z postele a procházel se na střeše královského paláce. Ze střechy uviděl ženu, jak se umývá. Byla to žena velmi hezkého vzhledu.  ",
    "David poslal posla poptat se na tu ženu. Posel řekl: To je přece Batšeba, dcera Elíamova, žena Chetejce Urijáše.  ",
    "David poslal posly a nechal ji přivést. Když k němu přišla, spal s ní; právě se očistila od své nečistoty. Pak se vrátila domů. ",
    "Ta žena otěhotněla a dala Davidovi oznámit: Jsem těhotná. ",
    "David vzkázal Jóabovi: Pošli mi Chetejce Urijáše. Nato Jóab poslal Urijáše k Davidovi. ",
    "Když k němu Urijáš přišel, David se zeptal, jak se daří Jóabovi, jak se daří lidu a jak se daří v boji. ",
    "David Urijášovi řekl: Jdi domů a umyj si nohy. Když Urijáš odešel z královského paláce, šel za ním královský dar. ",
    "Urijáš si však lehl u vchodu do královského paláce se všemi otroky svého pána a nešel domů. ",
    "Davidovi oznámili: Urijáš nešel domů. David se Urijáše zeptal: Což jsi nepřišel z cesty? Proč jsi nešel domů? ",
    "Urijáš Davidovi odpověděl: Truhla, Izraelci i Judejci zůstávají ve stanech a můj pán Jóab i otroci mého pána táboří na poli. A já bych měl jít domů, jíst a pít a spát se svou ženou? Jakože jsi živ ty a jakože je živa tvá duše, něco takového neučiním. ",
    "David řekl Urijášovi: Zůstaň tady ještě dnes a zítra tě propustím. Urijáš tedy zůstal v Jeruzalémě v ten den i druhý den. ",
    "David ho pozval, jedl s ním a pil, až ho opil. Večer odešel, aby si lehl na své lože s otroky svého pána, ale domů nešel. ",
    "I stalo se ráno, že napsal David Jóabovi dopis a poslal ho po Urijášovi. ",
    "Do dopisu napsal toto: Dejte Urijáše do přední linie nejprudšího boje a pak od něj ustupte, aby byl zabit a zemřel.",
    "I stalo se, že když Jóab obléhal město, dal Urijáše na místo, o kterém věděl, že jsou tam bojovníci.  ",
    "Muži toho města vyrazili a bojovali s Jóabem a padli někteří z lidu, z Davidových otroků. Zemřel také Chetejec Urijáš. ",
    "Jóab vzkázal oznámit Davidovi celou zprávu  o bitvě. ",
    "Přikázal poslovi: Až dopovíš králi celou zprávu  o bitvě, ",
    "pokud vzplane králův hněv a řekne ti: Proč jste se přiblížili k městu, abyste bojovali? Což nevíte, že budou střílet z hradeb? ",
    "Kdo zabil Abímeleka, syna Jerúbešetova? Což to nebyla žena, která na něj svrhla mlýnský kámen z hradby, takže zemřel v Tebesu? Proč jste se přiblížili k hradbám? Tehdy řekneš: Zemřel také tvůj otrok Chetejec Urijáš. ",
    "Posel tedy šel, až přišel a oznámil Davidovi všechno, co mu Jóab vzkázal.  ",
    "Posel řekl Davidovi: Ti muži nad námi vítězili a vytáhli proti nám do pole. Zahnali jsme je však až ke vstupu do brány. ",
    "Střelci ovšem stříleli na tvé otroky z hradeb a někteří z královských otroků zemřeli. Zemřel také tvůj otrok Chetejec Urijáš.",
    "David řekl poslovi: Řekni Jóabovi toto: Nebuď kvůli tomu skleslý. Vždyť meč požírá hned toho, hned onoho. Zesil svůj boj proti městu a zboř ho. Takto ho posilni.  ",
    "Když Urijášova žena uslyšela, že její muž Urijáš je mrtev, oplakávala svého manžela.  ",
    "Když pominuly smuteční obřady, David pro ni poslal a vzal ji do svého domu. Stala se jeho ženou a porodila mu syna. To, co David spáchal, však bylo v Hospodinových očích zlé."
  ],
  "10": [
    "Potom se stalo, že zemřel král synů Amónových a po něm se stal králem jeho syn Chanún. ",
    "David si řekl: Prokážu milosrdenství Chanúnovi, synu Náchašovu, jako jeho otec prokázal milosrdenství mně. A tak David poslal své otroky, aby mu jejich prostřednictvím poskytl útěchu nad jeho otcem. Když přišli Davidovi otroci do země synů Amónových, ",
    "knížata synů Amónových řekla svému pánu Chanúnovi: Připadá ti, že David chce uctít tvého otce, když ti poslal utěšitele? Což k tobě David neposlal své otroky, jen aby důkladně prohlédl město, aby ho prozkoumal a vyvrátil?  ",
    "Proto Chanún vzal Davidovy otroky, oholil polovinu jejich vousů, odřízl polovinu jejich roucha až po zadek a poslal je pryč. ",
    "Když to Davidovi oznámili, poslal jim naproti, protože ti muži byli velice zhanobeni. Král řekl: Zůstaňte v Jerichu, dokud vám vousy nedorostou, a pak se vraťte.",
    "Synové Amónovi viděli, že se Davidovi znelíbili. Proto synové Amónovi poslali a najali si Aramejce z Bétrechóbu a Aramejce ze Sóby, dvacet tisíc pěšáků, od krále z Maaky tisíc mužů a od Íštóba dvanáct tisíc mužů. ",
    "Když se to David doslechl, poslal Jóaba a celou armádu hrdinů.  ",
    "Synové Amónovi vytáhli a sešikovali se k boji u vchodu do brány, ale Aramejci ze Sóby a Rechóbu, Íštób a Maaka byli zvlášť na poli. ",
    "Když Jóab viděl, že je proti němu boj zpředu i zezadu, vybral všechny vybrané muže z Izraele a sešikoval se proti Aramejcům. ",
    "Zbytek lidu dal pod velení svého bratra Abíšaje, aby se sešikovali proti synům Amónovým. ",
    "Řekl: Když budou Aramejci silnější nežli já, přijdeš mi na pomoc, a když budou synové Amónovi silnější nežli ty, přijdu na pomoc já tobě. ",
    "Buď silný a počínejme si zmužile za svůj lid a za města našeho Boha a Hospodin ať učiní, co je dobré v jeho očích.  ",
    "Jóab a lid, který byl s ním, se pustil do boje proti Aramejcům, ale ti před ním utekli. ",
    "Když synové Amónovi viděli, že Aramejci utíkají, utekli také před Abíšajem a vešli do města. Jóab se tedy vrátil od synů Amónových a vstoupil do Jeruzaléma.",
    "Když Aramejci viděli, že byli od Izraele poraženi, všichni se shromáždili. ",
    "Hadadezer poslal posly a nechal přivést Aramejce, kteří byli v Zaeufratí. Přitáhli tedy do Chélamu. V jejich čele  byl Šóbak, velitel Hadadezerovy armády. ",
    "Když to bylo Davidovi oznámeno, shromáždil celý Izrael, přešel Jordán a přišel do Chélamu. Aramejci se proti Davidovi sešikovali a bojovali s ním. ",
    "Aramejci však před Izraelem utekli. David zabil sedm set aramejských vozatajů a čtyřicet tisíc jezdců. Ranil také velitele armády Šóbaka, který tam zemřel. ",
    "Když všichni králové, otroci Hadadezera, viděli, že byli od Izraele poraženi, uzavřeli s Izraelem mír a sloužili mu. Aramejci se již báli pomáhat synům Amónovým."
  ]
}