{
  "3": [
    "Toto však věz, že v posledních dnech nastanou těžké časy. ",
    "Lidé budou sobečtí, chtiví peněz, chlubiví, domýšliví, rouhaví, rodičů neposlušní, nevděční, nesvatí,  ",
    "bezcitní, nesmířliví, pomlouvační, nevázaní, hrubí, nepřátelští k dobrému,  ",
    "zrádní, lehkomyslní, nadutí, milující rozkoš spíše než milující Boha. ",
    "Budou mít vnější formu zbožnosti, ale její moc jim bude cizí. Od takových se odvracej. ",
    "K nim patří ti, kteří vnikají do domů a podmaňují si lehkověrné ženy, které jsou obtížené hříchy a hnané rozličnými žádostmi, ",
    "které se stále učí, a nikdy nemohou přijít k poznání pravdy. ",
    "Jako se Jannés a Jambrés postavili proti Mojžíšovi, tak se i tito lidé stavějí proti pravdě. Jsou to lidé se zvrácenou myslí, neosvědčení ve víře. ",
    "Ale dále nepostoupí, neboť jejich nerozum bude všem zřejmý, jako byl i nerozum oněch dvou.",
    "Ty však jsi sledoval mé učení, můj způsob života, můj úmysl, mou víru, trpělivost, lásku, vytrvalost, ",
    "pronásledování a utrpení, jaká mne stihla v Antiochii, v Ikoniu a v Lystře. Jaká pronásledování jsem přestál, a ze všech mě Pán vysvobodil! ",
    "Všichni, kdo chtějí zbožně žít v Kristu Ježíši, budou pronásledováni. ",
    "Ale zlí lidé a podvodníci budou postupovat stále k horšímu; budou svádět jiné a sami budou sváděni. ",
    "Ty však zůstávej v tom, čemu ses naučil a o čem jsi byl plně přesvědčen, věda, od koho ses to naučil; ",
    "od dětství přece znáš svatá Písma, jež ti mohou dát moudrost k záchraně skrze víru, která je v Kristu Ježíši. ",
    "Veškeré Písmo je vdechnuté Bohem a je užitečné k učení, k usvědčování, k napravování, k výchově ve spravedlnosti, ",
    "aby Boží člověk byl takový, jaký má být, důkladně vystrojený ke každému dobrému skutku."
  ],
  "2": [
    "Ty tedy, můj synu, posiluj se v milosti, která je v Kristu Ježíši. ",
    "Co jsi ode mne slyšel před mnohými svědky, to svěř věrným lidem, kteří budou schopni vyučit také jiné. ",
    "Snášej spolu se mnou útrapy jako dobrý voják Krista Ježíše. ",
    "Žádný voják ve službě se nezaplétá do záležitostí každodenního života, aby se zalíbil tomu, kdo ho na vojnu najal. ",
    "A stejně i ten, kdo závodí, nebývá ověnčen, nezávodíli podle pravidel. ",
    "Rolník, který se namáhá, má jako první dostat podíl z úrody.  ",
    "Uvažuj o tom, co říkám. Pán ti dá ve všem porozumění.",
    "Pamatuj na Ježíše Krista vzkříšeného z mrtvých, ze semene Davidova, podle mého evangelia. ",
    "Pro ně snáším útrapy a dokonce pouta jako zločinec. Ale slovo Boží není spoutáno. ",
    "Proto všechno snáším pro vyvolené, aby i oni dosáhli záchrany v Kristu Ježíši spolu s věčnou slávou. ",
    "Věrohodné je to slovo: Jestliže jsme s ním zemřeli, budeme s ním také žít. ",
    "Jestliže vytrváváme, budeme s ním i kralovat. Zapřemeli  ho, i on nás zapře. ",
    "Jsmeli nevěrní, on zůstává věrný, neboť nemůže zapřít sám sebe.",
    "Toto připomínej a před tváří Boží zapřísahej bratry, aby se nepřeli o slova. K ničemu to není, jen ke zkáze posluchačů. ",
    "Horlivě usiluj, aby ses před Boha postavil jako člověk osvědčený, pracovník, který se nemusí stydět a který správně rozděluje slovo pravdy. ",
    "Vyhýbej se prázdným světským řečem, neboť ti, kdo tak mluví, budou stále víc postupovat k bezbožnosti ",
    "a jejich nauka se bude šířit jako sněť. Patří k nim  i Hymenaios a Filétos, ",
    "kteří zbloudili od pravdy, když říkají, že vzkříšení již nastalo, a tím u některých podvracejí víru. ",
    "Avšak pevný základ Boží stojí, maje tuto pečeť: \"Pán zná ty, kdo jsou jeho\", a \"ať se odvrátí od nepravosti každý, kdo vyslovuje Pánovo jméno\". ",
    "Ve velkém domě nejsou jen nádoby zlaté a stříbrné, nýbrž i dřevěné a hliněné, jedny ke cti, druhé k méně čestným účelům. ",
    "Kdo by se tedy od těchto věcí očistil, bude nádobou ke cti, posvěcenou, Pánu užitečnou, připravenou ke každému dobrému skutku. ",
    "Utíkej před mladickými žádostmi, usiluj o spravedlnost, víru, lásku, pokoj s těmi, kdo vzývají Pána z čistého srdce. ",
    "Hloupé a pošetilé otázky odmítej; víš, že plodí hádky. ",
    "Pánův otrok se nemá hádat, nýbrž má být přívětivý ke všem, schopný učit, má být trpělivý ",
    "a v tichosti kárat odpůrce. Snad jim dá Bůh pokání k poznání pravdy, ",
    "a proberou se z Ďáblovy léčky, do které byli od něj chyceni, aby činili jeho vůli."
  ],
  "4": [
    "Zapřísahám tě před Bohem a Kristem Ježíšem, který bude soudit živé i mrtvé, a při jeho zjevení a jeho kralování: ",
    "Hlásej slovo, přicházej s ním vhod či nevhod, usvědčuj, domlouvej, napomínej se vší trpělivostí a s vyučováním. ",
    "Neboť přijde doba, kdy lidé nesnesou zdravé učení, nýbrž si podle vlastních žádostí budou shromažďovat učitele, aby jim říkali, co je jim příjemné;  ",
    "odvrátí sluch od pravdy a obrátí se k bájím. ",
    "Ty však buď ve všem střízlivý, snášej útrapy, konej dílo evangelisty, naplň svou službu.",
    "Neboť já jsem už vydáván v oběť a přišel čas mého odchodu.  ",
    "Dobrý boj jsem bojoval, běh jsem dokončil, víru jsem zachoval. ",
    "Nakonec je pro mne připraven věnec spravedlnosti, který mi v onen den předá Pán, spravedlivý soudce. A nejen mně, nýbrž i všem, kteří milují jeho zjevení.",
    "Pospěš si, abys ke mně brzo přišel. ",
    "Démas mě totiž opustil, protože více miloval tento svět, a odešel do Tesaloniky, Krescens do Galacie, Titus do Dalmácie.  ",
    "Jediný Lukáš je se mnou. Marka vezmi a přiveď s sebou, neboť je mi užitečný k službě. ",
    "Tychika jsem poslal do Efesu. ",
    "Až půjdeš, vezmi s sebou plášť, který jsem nechal v Troadě u Karpa, též svitky a zvláště pergameny. ",
    "Kovář Alexandr mi způsobil mnoho zlého. Pán mu odplatí podle jeho skutků. ",
    "Také ty si dávej před ním pozor. Velmi se totiž postavil proti našim slovům.",
    "Při mé první obhajobě nikdo při mně nebyl, nýbrž všichni mě opustili. Kéž jim to není počítáno! ",
    "Pán však stál při mně a posilnil mě, aby skrze mne byla dovršena zvěst a aby ji uslyšeli všichni pohané; a byl jsem vysvobozen ze lví tlamy. ",
    "Pán mě vysvobodí od každého nepřátelského činu a zachová pro své nebeské království. Jemu buď sláva na věky věků! Amen.",
    "Pozdrav Prisku a Akvilu i dům Oneziforův. ",
    "Erastos zůstal v Korintu, Trofima jsem nechal nemocného v Milétu. ",
    "Pospěš si, abys přišel ještě před zimou. Pozdravuje tě Eubulos, Pudens, Linus, Klaudia a všichni bratři. ",
    "Pán [Ježíš Kristus] buď s tvým duchem. Milost s vámi! [Amen.]"
  ],
  "1": [
    "Pavel, z Boží vůle apoštol Krista Ježíše podle zaslíbení života, který je v Kristu Ježíši, ",
    "Timoteovi, milovanému synu: Milost, milosrdenství, pokoj od Boha Otce a Krista Ježíše, našeho Pána.",
    "Děkuji Bohu, jemuž sloužím s čistým svědomím jako moji předkové, když tě neustále připomínám ve svých modlitbách dnem i nocí. ",
    "Vzpomínám na tvé slzy a toužím tě spatřit, abych byl naplněn radostí. ",
    "Připomenul jsem si tu upřímnou víru, která je v tobě; ta nejprve přebývala v tvé babičce Loidě a v tvé matce Eunice a jsem přesvědčen, že přebývá i v tobě. ",
    "Z toho důvodu ti připomínám, abys rozněcoval Boží dar, který je v tobě skrze vzkládání mých rukou. ",
    "Neboť Bůh nám nedal ducha bázlivosti, nýbrž ducha moci a lásky a rozvahy. ",
    "Nestyď se tedy za svědectví našeho Pána ani za mne, jeho vězně, nýbrž spolu se mnou snášej útrapy pro evangelium podle moci Boží; ",
    "on nás zachránil a povolal svatým povoláním ne podle našich skutků, nýbrž podle vlastního předsevzetí a podle milosti, kterou nám daroval v Kristu Ježíši před věčnými časy ",
    "a která se nyní ukázala zjevením našeho Zachránce Krista Ježíše. On zničil smrt a skrze evangelium vyvedl na světlo život a neporušitelnost. ",
    "K tomu jsem já byl ustanoven hlasatelem a apoštolem a učitelem [národů]. ",
    "Proto také toto snáším, ale nestydím se za to; vím, komu jsem uvěřil, a jsem přesvědčen, že on je mocen ochránit to, co jsem mu svěřil, až do onoho dne. ",
    "Měj za příklad zdravých slov to, co jsi slyšel ode mne ve víře a lásce, která je v Kristu Ježíši. ",
    "Ten krásný svěřený poklad zachovej skrze Ducha Svatého, který v nás přebývá.",
    "Víš o tom, že se ode mne odvrátili všichni, kdo jsou v Asii, mezi nimi Fygelos a Hermogenés. ",
    "Kéž Pán prokáže milosrdenství domu Oneziforovu, protože mě často občerstvil a nestyděl se za mé řetězy, ",
    "nýbrž když přišel do Říma, usilovně mě hledal, až mě nalezl. ",
    "Kéž mu Pán dá, aby našel milosrdenství od Pána v onen den. A jak veliké služby mi prokázal v Efesu, víš nejlépe sám."
  ]
}