{
  "1": [
    "Vidění Abdiášovo. Toto praví Panovník Hospodin o Edómu: Slyšeli jsme zprávu od Hospodina, byl poslán vyslanec mezi národy: Vstaňte, povstaňme proti němu k boji. ",
    "Hle, učiním tě malým mezi národy, velmi opovrženým. ",
    "Domýšlivost tvého srdce tě podvedla, tebe, který bydlíš ve skalních rozsedlinách, toho jenž sedí na vysokých místech a říká si v srdci: Kdo mě může svrhnout na zemi? ",
    "I kdybys byl vysoko jako orel, i kdyby sis postavil hnízdo mezi hvězdami, i odtamtud tě svrhnu, je Hospodinův výrok. ",
    "Kdyby na tebe přišli zloději či ničitelé v noci -- jak jsi zničen -- což nebudou krást, dokud nebudou mít dost? Kdyby na tě přišli česači hroznů, což nezanechají paběrky?  ",
    "Jak bude Ezau prozkoumán, jeho skrýše budou prohledány.  ",
    "Na hranici tě opustí všichni tvoji spojenci. Podvedou tě, přemohou tě ti tví důvěrní přátelé.  Ti, kdo jedli tvůj chléb, ti nastraží léčku. Není v něm rozumnost.  ",
    "Což v onom dni, je Hospodinův výrok, neodstraním z Edómu moudré a rozumnost z Ezauovy hory?  ",
    "Tvoji hrdinové se budou třást, Témane, protože všichni z Ezauovy hory budou vyvražděni.   ",
    "Pro násilí na tvém bratru Jákobovi přikryje tě hanba, budeš vyhlazen navěky. ",
    "V den, kdy jsi stál stranou, v den, kdy cizinci odvedli do zajetí jeho vojsko, cizozemci vešli do jeho bran a vrhali los o Jeruzalém, i tys byl jako jeden z nich. ",
    "Nehleď  škodolibě na den svého bratra v den jeho neštěstí, neraduj se nad syny judskými v den, kdy hynou, ať se nevyvyšují tvá ústa v den soužení. ",
    "Nevcházej do brány mého lidu v den jejich pohromy, ani ty nehleď na jeho zlo v den jeho pohromy, nesahej na jeho majetek v den jeho pohromy.  ",
    "Nestůj na křižovatce, abys vyťal jeho utečence, nevydávej jeho vyváznuvší v den soužení. ",
    "Hospodinův den je blízko pro všechny národy. Jak jsi činil ty, tak bude učiněno tobě, to, co jsi vykonal, se vrátí na tvou hlavu. ",
    "Jako jste pili na mé svaté hoře, tak budou pít všechny národy ustavičně. Budou pít a hltat, a budou, jako by nikdy nebyly. ",
    "Ale na hoře Sijón bude útočiště a bude svatá. Dům Jákobův bude vlastnit své vlastnictví.  ",
    "Dům Jákobův bude ohněm, dům Josefův plamenem, dům Ezauův strništěm, zapálí jej a stráví ho. Nikdo z domu Ezauova nevyvázne, neboť Hospodin promluvil. ",
    "Lid Negebu bude vlastnit Ezauovu horu, lid z Šefely pelištejskou zemi, budou vlastnit též Efrajimovo území a samařské území a Benjamín bude vlastnit Gileád.  ",
    "Vyhnanci z tohoto vojska synů izraelských  budou vlastnit kenaanskou zemi až do Sarepty a vyhnanci z Jeruzaléma, kteří jsou v Sefaradu, budou vlastnit města Negebu. ",
    "Zachránci vystoupí na horu Sijón, aby soudili Ezauovu horu. A království bude patřit Hospodinu."
  ]
}