{
  "2": [
    "Sedmého měsíce, dvacátého prvního  dne se stalo Hospodinovo slovo prostřednictvím proroka Agea: ",
    "Řekni judskému místodržiteli Zerubábelovi, synu Šealtíelovu, a veleknězi Jóšuovi, synu Jósadakovu, i ostatku lidu: ",
    "Kdo z vás, kteří jste zůstali, viděl tento dům v jeho první slávě? A jaký jej vidíte nyní? Není ve vašich očích jen pouhé nic? ",
    "Nuže, posilni se, Zerubábeli, je Hospodinův výrok, posilni se, veleknězi Jóšuo, synu Jósadakův, posilni se, všechen lide země, je Hospodinův výrok, a jednejte, neboť já jsem s vámi, je výrok Hospodina zástupů, ",
    "kvůli úmluvě, kterou jsem uzavřel s vámi, když jste vycházeli z Egypta. Můj duch stojí uprostřed vás, nebojte se. ",
    "Neboť toto praví Hospodin zástupů: Ještě jednou zakrátko zatřesu nebem i zemí, mořem i souší. ",
    "Zatřesu všemi národy, přijde to, po čem touží všechny národy, a naplním tento dům slávou, praví Hospodin zástupů. ",
    "Mně patří stříbro, mně patří zlato, je výrok Hospodina zástupů. ",
    "Větší bude budoucí sláva tohoto domu nežli první, praví Hospodin zástupů; na tomto místě způsobím pokoj,  je výrok Hospodina zástupů.",
    "Dvacátého čtvrtého  dne devátého měsíce, ve druhém roce vlády Dareia stalo se Hospodinovo slovo k proroku Ageovi: ",
    "Toto praví Hospodin zástupů: Zeptej se kněží na zákon slovy: ",
    "Jestliže někdo vezme posvátné maso do okraje svého roucha a tím okrajem se dotkne chleba, vařeného jídla, vína, oleje či jakékoliv potravy, bude to svaté? Kněží odpověděli: Ne.  ",
    "Ageus se dále zeptal: Jestliže se někdo nečistý dotkne čehokoliv z toho, bude to nečisté? Kněží odpověděli: Bude to nečisté.  ",
    "Nato Ageus odpověděl: Takový je tento lid a takový je tento národ přede mnou, je Hospodinův výrok; takové jsou všechny skutky jejich rukou. Co tam obětují, je nečisté. ",
    "Nuže přemýšlejte,  jak tomu bylo před tímto dnem, dříve nežli byl položen kámen na kámen v Hospodinově chrámu: ",
    "Tehdy, když  někdo přišel k hromadě obilí o dvaceti mírách, vydala jen deset, když přišel k lisu, aby nabral padesát měr, vydal jen dvacet. ",
    "Bil jsem vás obilnou rzí, snětí a krupobitím všechno dílo vašich rukou, ale neobrátili jste se ke mně, je Hospodinův výrok. ",
    "Přemýšlejte,  jak tomu bylo před tímto dnem, před dvacátým čtvrtým dnem devátého měsíce, před dnem, kdy byly položeny základy Hospodinova chrámu. Přemýšlejte  o tom. ",
    "Což je ještě zrno v obilnici? A víno, fíkovník, granátovník ani olivovník nepřinesly plody. Od tohoto dne budu žehnat.",
    "I stalo se Hospodinovo slovo podruhé k Ageovi dvacátého čtvrtého dne toho měsíce: ",
    "Řekni judskému místodržiteli Zerubábelovi: Zatřesu nebem i zemí. ",
    "Převrátím trůny království, vyhladím sílu království národů, převrátím válečné vozy i jejich jezdce, klesnou koně i jejich jezdci, jeden mečem druhého.  ",
    "V onen den,  je výrok Hospodina zástupů, tě vezmu, můj otroku Zerubábeli, synu Šealtíelův -- je Hospodinův výrok -- a učiním tě pečetním prstenem, neboť tebe jsem vyvolil, je výrok Hospodina zástupů."
  ],
  "1": [
    "V druhém roce vlády krále Dareia, v šestém měsíci, prvního dne toho měsíce, stalo se Hospodinovo slovo prostřednictvím proroka Agea k judskému místodržiteli Zerubábelovi, synu Šealtíelovu, a k veleknězi Jóšuovi, synu Jósadakovu: ",
    "Toto praví Hospodin zástupů: Tento lid říká: Nepřišel ještě čas, čas, aby byl postaven Hospodinův dům.",
    "I stalo se Hospodinovo slovo prostřednictvím proroka Agea: ",
    "Pro vás je již čas, abyste bydleli ve svých obložených domech, zatímco tento dům je zcela zpustošený? ",
    "Nyní toto praví Hospodin zástupů: Přemýšlejte o svých cestách!  ",
    "Zaseli jste mnoho, sklízíte málo; jíte, ale nejste nasyceni, pijete, ale opít se nemůžete, oblékáte se, ale nezahřejete se, a ten, kdo se nechává najmout za mzdu, dává ji do děravého váčku.",
    "Toto praví Hospodin zástupů: Přemýšlejte o svých cestách!  ",
    "Vystupte do hor, přivezte dřevo a stavte dům; oblíbím si ho a budu oslaven, praví Hospodin. ",
    "Vyhlíželi jste mnoho, a hle, je málo, a když jste to přinesli domů, odfoukl jsem to. Proč? je výrok Hospodina zástupů. Protože můj dům je zcela zpustošený, a vy si běháte každý za svým domem. ",
    "Proto nebesa nad vámi zadržela rosu a země zadržela svou úrodu. ",
    "Přivolal jsem sucho na zemi a na hory, na obilí a mladé víno, na olej a na všechno, co země přináší, na lidi i zvířata, na všechen výtěžek rukou.",
    "Zerubábel, syn Šealtíelův, a velekněz Jóšua, syn Jósadakův, i celý ostatek lidu uposlechli Hospodina, svého Boha, a slova proroka Agea, protože ho poslal Hospodin, jejich Bůh; a lid se bál Hospodina. ",
    "A Hospodinův posel Ageus řekl lidu jako Hospodinovo poselství: Já jsem s vámi, je Hospodinův výrok. ",
    "A Hospodin vzbudil ducha judského místodržitele Zerubábela, syna Šealtíelova, a ducha velekněze Jóšuy, syna Jósadakova, i ducha celého ostatku lidu. Přišli a konali práci v domě Hospodina zástupů, svého Boha,",
    "dvacátého čtvrtého dne, šestého měsíce, ve druhém roce vlády krále Dareia."
  ]
}