{
  "3": [
    "Slyšte toto slovo, které Hospodin promluvil proti vám, synové Izraele, proti celé čeledi, kterou jsem vyvedl z egyptské země: ",
    "Pouze vás jsem poznal ze všech čeledí země, proto vás navštívím  s trestem za všechny vaše viny. ",
    "Cožpak půjdou dva spolu, aniž by se sešli?  ",
    "Cožpak zařve lev v houštině, když nemá kořist? Cožpak mladý lev vydá svůj hlas ze svého doupěte, aniž by něco lapil? ",
    "Cožpak padne pták do pasti na zemi, když na něj není léčka? Cožpak vyskočí past ze země, když nic nepolapila? ",
    "Zdalipak se zatroubí na beraní roh ve městě a lid se netřese? Zdalipak nastane zlo ve městě, aniž by jednal Hospodin? ",
    "Vždyť Panovník Hospodin nebude činit nic, pokud neodhalil své důvěrné sdělení svým otrokům prorokům. ",
    "Lev zařval, kdo by se nebál, Panovník Hospodin promluvil, kdo by neprorokoval? ",
    "Rozhlaste v palácích v Ašdódu a v palácích v egyptské zemi. Říkejte: Shromážděte se na samařských horách a pohleďte na velké zmatky uprostřed něj a útlak v jeho středu! ",
    "Neumějí činit, co je správné, je Hospodinův výrok, kupí násilí a zkázu ve svých palácích. ",
    "Proto takto praví Panovník Hospodin: Protivník obklíčí zemi, strhne tvé pevnosti a vyplení tvé paláce. ",
    "Toto praví Hospodin: Jako vysvobozuje pastýř z tlamy lva dva hnáty nebo kus ucha, tak budou vysvobozeni synové Izraele, kteří bydlí v Samaří -- s rohem postele a částí pohovky. ",
    "Slyšte a svědčete proti domu Jákobovu, je výrok Panovníka Hospodina, Boha zástupů. ",
    "V den, kdy navštívím Izrael s trestem za jeho přestoupení, navštívím také oltáře Bételu; rohy oltáře budou useknuty a padnou na zem. ",
    "Udeřím na dům zimní spolu s domem letním, vniveč přijdou domy plné slonoviny, mnoho domů zmizí, je Hospodinův výrok."
  ],
  "2": [
    "Toto praví Hospodin: Kvůli třem přestoupením Moába, kvůli čtyřem, to neodvrátím, protože spálil kosti edómského krále na vápno:  ",
    "Pošlu oheň na Moába, ten stráví paláce Kerijótu a Moáb zemře při válečné vřavě, křiku a za zvuku beraního rohu. ",
    "Vyhladím soudce z jeho středu a s ním zabiju všechna jeho knížata, praví Hospodin.",
    "Toto praví Hospodin: Kvůli třem přestoupením Judy, kvůli čtyřem, to neodvrátím, protože pohrdli Hospodinovým zákonem a nezachovávali jeho ustanovení -- svedly je jejich lživé modly, za nimiž chodili jejich otcové: ",
    "Pošlu oheň na Judu a ten stráví jeruzalémské paláce.",
    "Toto praví Hospodin: Kvůli třem přestoupením Izraele, kvůli čtyřem, to neodvrátím, protože prodali spravedlivého za stříbro a nuzného za pár sandálů.  ",
    "Baží po tom, aby prach země byl na hlavě chudých, pokřivují cestu pokorných, syn i jeho otec chodí k téže děvce, a tak znesvěcují mé svaté jméno. ",
    "Roztahují se vedle každého oltáře na roucha vzatá do zástavy, pijí víno pokutovaných  v domě svého Boha.  ",
    "Já jsem před nimi zničil Emorejce, jehož výška byla jako výška cedrů a silný byl jako duby. Zničil jsem jeho plody nahoře i jeho kořeny dole. ",
    "Já jsem vás vyvedl z egyptské země a vodil jsem vás čtyřicet let pustinou, abyste získali do vlastnictví emorejskou zemi. ",
    "Ustanovil jsem z vašich synů proroky a z vašich mládenců nazíry. Nebo to tak není, synové Izraele? je Hospodinův výrok. ",
    "Ale vy jste dávali nazírům pít víno a prorokům jste přikazovali: Neprorokujte! ",
    "Hle, nechám vás klesnout tak, jako klesá vůz plně naložený pokosem.  ",
    "Zmizí útočiště pro rychlonohého, silný si nepomůže svou silou, hrdina nezachrání svou duši.  ",
    "Ten, kdo nosí luk, neobstojí, rychlonohý se nezachrání pro své nohy ani ten, kdo jezdí na koni, nezachrání svou duši. ",
    "I nejodvážnější z hrdinů uteče v onen den nahý, je Hospodinův výrok."
  ],
  "9": [
    "Viděl jsem Panovníka stojícího na oltáři. Řekl: Udeř na hlavice sloupů, až se zatřesou prahy. Sraz je na jejich hlavu. Poslední z nich zabiju mečem. Žádný utečenec neuteče, žádný uprchlík neunikne. ",
    "I kdyby se prokopali do podsvětí, má ruka je odtamtud vezme. I kdyby vystoupili na nebesa, svrhnu je odtamtud. ",
    "I kdyby se ukryli na vrcholu Karmelu, vyhledám je a vezmu je odtamtud. I kdyby se ukryli před mým zrakem na dno moře, přikáži hadovi a uštkne je tam. ",
    "I kdyby šli před svými nepřáteli do zajetí, přikáži meči a zabije je tam. Obrátím na ně svůj zrak ke zlu a ne k dobru. ",
    "Panovník, Hospodin zástupů, se dotýká země a ta se rozplývá; truchlí všichni, kdo v ní bydlí. Celá vystupuje jako Nil a klesá jako egyptská řeka. ",
    "Buduje na nebesích své pokojíky, své klenbě položil základy na zemi, povolává vodu moře a vylévá ji na povrch země. Hospodin je jeho jméno. ",
    "Cožpak pro mě nejste jako synové Kúšijců, synové izraelští? je Hospodinův výrok. Cožpak jsem nevyvedl Izrael z egyptské země a také Pelištejce z Kaftóru a Aramejce z Kíru? ",
    "Hle, oči Panovníka Hospodina hledí na hříšné království, vyhladím ho z povrchu země, ale nevyhladím zcela dům Jákobův, je Hospodinův výrok. ",
    "Neboť hle, přikáži a zatřesu s domem izraelským mezi všemi národy jako se třese se sítem, a ani kamínek nepadne na zem. ",
    "Mečem zemřou všichni hříšníci z mého lidu, kteří říkají: Nepřiblíží se ani nás nepotká to zlo.",
    "V onen den dám povstat Davidovu padajícímu stánku, jeho trhliny zazdím a jeho troskám dám povstat, vystavím ho jako za dávných dnů. ",
    "Aby dostali do vlastnictví ostatek Edómu a všechny národy, které byly nazvány mým jménem, je výrok Hospodina, který to učiní. ",
    "Hle, přicházejí dny, je Hospodinův výrok, kdy se přiblíží oráč k ženci a ten, kdo lisuje hrozny, k rozsévači; z hor bude kanout sladké víno a všechny kopce budou oplývat hojností. ",
    "Změním úděl svého lidu Izraele: Vystavím opuštěná města a budou v nich bydlet, budou vysazovat vinice a pít jejich víno, budou zakládat zahrady a jíst jejich ovoce. ",
    "Zasadím je do jejich půdy a nebudou již vyrváni ze své země, kterou jsem jim dal, praví Hospodin, tvůj Bůh."
  ],
  "5": [
    "Slyšte toto slovo, které pronáším nad vámi, tento žalozpěv, dome izraelský: ",
    "Padla a již nevstane, panna izraelská, opuštěná leží na své zemi, není, kdo by ji pozdvihl. ",
    "Neboť toto praví Panovník Hospodin: Městu, které vytáhne s tisícem, zůstane sto, a které vytáhne se stem, zůstane deset pro dům izraelský.  ",
    "Neboť toto praví Hospodin domu izraelskému: Hledejte mě a budete žít.  ",
    "Nevyhledávejte Bétel, nechoďte do Gilgálu, neputujte  do Beeršeby, protože Gilgál bude zcela jistě odveden do exilu a Bétel se stane ničím.  ",
    "Hledejte Hospodina a budete žít, jinak pronikne dům Josefův jako oheň, bude ho stravovat a nikdo ho neuhasí, aby zachránil Bétel, ",
    "který převrací právo v pelyněk a spravedlnost hází na zem. ",
    "Hledejte toho, kdo učinil Plejády i Orion, kdo obrací nejhlubší tmu v ráno a den zatmívá nocí, kdo volá na vodu moře a vylévá ji na povrch země; Hospodin je jeho jméno. ",
    "Nechává zazářit zkázu nad mocným, takže zkáza přijde na pevnost.  ",
    "Nenávidí toho, kdo v bráně kárá, opovrhují tím, kdo mluví bezúhonně. ",
    "A tak, protože zvyšujete chudému nájemné a berete od něho obilnou daň -- postavili jste si domy z tesaného kamene, ale bydlet v nich nebudete, vysadili jste překrásné vinice, ale víno z nich pít nebudete. ",
    "Neboť znám vaše mnohá přestoupení, bezpočet vašich hříchů: Utlačujete spravedlivého, berete úplatek a odstrkujete chudé v bráně. ",
    "Proto ten, kdo je rozumný, v této době umlkne, neboť je zlá doba. ",
    "Hledejte dobro a ne zlo, abyste byli živi, a Hospodin, Bůh zástupů, s vámi bude tak, jak jste řekli.  ",
    "Nenáviďte zlo a milujte dobro, ustanovte v bráně právo! Snad se Hospodin, Bůh zástupů, nad ostatkem Josefa slituje.",
    "Proto takto praví Hospodin, Bůh zástupů, Panovník: Na všech náměstích bude kvílení, na všech ulicích budou říkat: Běda, běda! Zemědělce budou svolávat ke smutečnímu obřadu, ke kvílení ty, kdo znají žalozpěv.  ",
    "Na všech vinicích bude kvílení, protože projdu tvým středem, praví Hospodin. ",
    "Běda těm, kdo dychtí po Hospodinově dni! Nač je vám Hospodinův den? Bude temnotou, a ne světlem! ",
    "Jako když člověk utíká před lvem a potká ho medvěd, vejde  do domu, položí svou ruku na stěnu a uštkne ho had. ",
    "Cožpak není Hospodinův den temnotou, a ne světlem, tmou, ve které není záře? ",
    "Nenávidím a zavrhuji vaše svátky, nemohu snést vaše slavnostní shromáždění. ",
    "I když mi přinášíte své zápalné a přídavné oběti, neoblíbím si je, nepohledím na pokojnou oběť z vašeho krmného dobytka. ",
    "Odstraň ode mě hluk svých písní, zvuk tvých harf nechci slyšet. ",
    "Ale ať se valí právo jako voda a spravedlnost jako stále  proudící potok. ",
    "Přinášeli jste mi v pustině čtyřicet let obětní hody a přídavné oběti, dome izraelský? ",
    "Pozvednete Sikúta, svého krále, a Kijúna, svého boha hvězd, své modly, které jste si udělali, ",
    "a odvedu vás za Damašek, praví Hospodin; Bůh zástupů je jeho jméno."
  ],
  "4": [
    "Slyšte toto slovo, bášanské krávy, které jste na samařské hoře, které utlačujete chudáky, vydíráte chudé a říkáte svým manželům: Přines, ať se napijeme! ",
    "Panovník Hospodin přísahal při své svatosti, že hle, přicházejí na vás dny, kdy vás vyzvedne na hácích, váš konec  bude na rybářských háčcích.  ",
    "Vyjdete trhlinami, každá před sebou, budete uvrženy na Harmón,  je Hospodinův výrok. ",
    "Jděte do Bételu a bouřete se, do Gilgálu  a rozmnožte vzpoury. Ráno přineste své oběti, třetího roku své desátky. ",
    "Palte oběti díků z kvašeného, vyhlašujte dobrovolné oběti, rozhlašujte je! Vždyť to jste si zamilovali, synové Izraele, je výrok Panovníka Hospodina. ",
    "Ačkoliv jsem vám dal čistotu zubů ve všech vašich městech, nedostatek potravy na všech vašich místech, přece jste se ke mně nenavrátili, je Hospodinův výrok. ",
    "Ačkoliv jsem vám odepřel déšť, když byly ještě tři měsíce do sklizně, na jedno město jsem déšť seslal a na druhé jsem ho neseslal. Na jedno pole pršelo a pole, na které nepršelo, uschlo. ",
    "Dvě, tři města se potácela k jinému městu, aby se napili vody, avšak nenasytili se. A přece jste se ke mně nenavrátili, je Hospodinův výrok. ",
    "Bil jsem vás obilnou rzí a snětí, vaše mnohé zahrady, vaše vinice, vaše fíkovníky a vaše olivy sežraly kobylky, a přece jste se ke mně nenavrátili, je Hospodinův výrok. ",
    "Poslal jsem na vás mor tak jako na Egypt, zabil jsem mečem vaše mládence spolu s vašimi zajatými koňmi, způsobil jsem, aby stoupal smrad vašeho tábora do vašich nosů, a přece jste se ke mně nenavrátili, je Hospodinův výrok. ",
    "Vyvrátil jsem vás, jako Bůh vyvrátil Sodomu a Gomoru, byli jste jako poleno zachráněné z ohně, a přece jste se ke mně nenavrátili, je Hospodinův výrok. ",
    "Proto s tebou naložím takto, Izraeli. A protože s tebou naložím takto, připrav se na setkání se svým Bohem, Izraeli! ",
    "Hle, ten, kdo vytváří hory a tvoří vítr, kdo oznamuje člověku, jaké je jeho myšlení, kdo činí rozbřesk temnotou a kráčí po návrších země, Hospodin, Bůh zástupů je jeho jméno."
  ],
  "8": [
    "Toto mi ukázal Panovník Hospodin: Hle, koš letního ovoce. ",
    "Řekl: Co vidíš, Ámosi? Řekl jsem: Koš letního ovoce. Hospodin mi řekl: Přišel konec pro můj lid Izrael. Nebudu mu již déle promíjet. ",
    "V onen den budou palácové zpěvačky naříkat,  je výrok Panovníka Hospodina, na každém místě bude pohozeno mnoho mrtvol. Ticho.",
    "Slyšte to, vy, kteří bažíte po nuzném, chcete odstranit chudé v zemi. ",
    "Říkáte: Kdy přejde novoluní, abychom prodávali obilí, sobota, abychom otevřeli obilnice, umenšovali míru a zvyšovali cenu a podváděli falešnými váhami, ",
    "abychom chudé kupovali za stříbro, nuzného za pár sandálů a prodávali obilný odpad? ",
    "Hospodin přísahal při Jákobově pýše: Nikdy nezapomenu na žádné jejich skutky. ",
    "Cožpak se nad tím nebude třást země, nebudou truchlit všichni, kdo v ní bydlí? Celá vystoupí jako Nil, vzedme se a klesne jako egyptská řeka. ",
    "I stane se v onen den, je výrok Panovníka Hospodina, že skloním slunce v poledne a způsobím na zemi tmu za jasného dne.  ",
    "Změním vaše svátky v smuteční obřad, všechny vaše písně v žalozpěv; dám na každé bedro pytlovinu a na každou hlavu lysinu; proměním zemi ve smuteční obřad nad jedináčkem a její konec bude jako hořký den. ",
    "Hle, přicházejí dny, je výrok Panovníka Hospodina, kdy pošlu na zemi hlad. Nikoli hlad po chlebu ani žízeň po vodě, ale po slyšení Hospodinových slov.  ",
    "Budou se potácet od moře k moři, ze severu až na východ, budou pobíhat, aby hledali Hospodinovo slovo, ale nenaleznou. ",
    "V onen den budou krásné panny omdlévat a mládenci budou vyprahlí. ",
    "Ti, kdo přísahají při vině Samaří a říkají: Jakože živ je tvůj bůh, Dane, jakože je živa cesta do Beeršeby, padnou a už nevstanou."
  ],
  "7": [
    "Toto mi ukázal Panovník Hospodin: Hle, tvořil kobylky, když začala vzcházet jarní setba. A hle, jarní setba vzchází po královské žatvě.  ",
    "Stalo se, když zcela sežraly zeleň země, že jsem řekl: Panovníku Hospodine, odpusť, prosím! Jak Jákob obstojí? Vždyť je malý!  ",
    "Hospodin toho litoval. Nestane se to, řekl Hospodin. ",
    "Toto mi ukázal Panovník Hospodin: Hle, Panovník Hospodin zavolal na soud ohněm. Ten strávil velkou hlubinu a stravuje díl země. ",
    "Řekl jsem: Panovníku Hospodine, přestaň, prosím! Jak Jákob obstojí? Vždyť je malý! ",
    "Hospodin toho litoval. Ani toto se nestane, řekl Panovník Hospodin.",
    "Toto mi ukázal: Hle, Panovník stál na hradbě postavené podle olovnice a v jeho ruce byla olovnice. ",
    "Hospodin mi řekl: Co vidíš, Ámosi? Odpověděl jsem: Olovnici. Panovník řekl: Hle, umístím olovnici doprostřed svého lidu, Izraele. Nebudu mu již déle promíjet.  ",
    "Izákova návrší budou zpustošena, izraelské svatyně zpustnou a proti domu Jarobeámovu povstanu s mečem.",
    "Tehdy bételský kněz Amasjáš poslal k izraelskému králi Jarobeámovi se slovy: Ámos se proti tobě spikl uprostřed domu izraelského. Země není schopna snášet všechna jeho slova. ",
    "Neboť Ámos řekl toto: Jarobeám zemře mečem a Izrael bude ze své země zcela jistě odveden do exilu. ",
    "Amasjáš řekl Ámosovi: Vidoucí, jdi, uteč do judské země, tam jez chléb a tam prorokuj! ",
    "Ale v Bételu již déle neprorokuj, protože to je svatyně králova a královský palác.",
    "Ámos odpověděl Amasjášovi: Já jsem nebyl prorok ani prorocký žák, ale byl jsem chovatel dobytka a pěstitel fíkovníků sykomor. ",
    "Hospodin mě však vzal od chovu ovcí a řekl mi: Jdi a prorokuj mému lidu Izraeli! ",
    "Nyní slyš Hospodinovo slovo: Ty říkáš: Neprorokuj proti Izraeli a nemluv proti domu Izákovu. ",
    "Proto takto praví Hospodin: Tvá žena bude smilnit ve městě, tvoji synové a tvé dcery padnou mečem, tvá země bude rozdělena provazem a ty zemřeš v nečisté zemi. Izrael bude ze své země zcela jistě odveden do exilu."
  ],
  "6": [
    "Běda bezstarostným na Sijónu, sebejistým na samařské hoře, vznešeným nejlepšího  z národů, ke kterým přichází dům izraelský! ",
    "Projděte Kalné a dívejte se! Odtamtud jděte do velkého Chamátu a sestupte do pelištejského Gatu! Cožpak jsou lepší nežli tato království? Zdalipak je jejich území větší nežli vaše? ",
    "Oddalujete zlý den a nastolujete vládu násilí? ",
    "Leží na postelích ze slonoviny, povalují se na svých pohovkách, jedí jehňata ze stáda a telata z chléva. ",
    "Improvizují na harfu, jako David si vymýšlejí na hudební nástroje. ",
    "Pijí víno z obětních misek, mažou se nejlepším olejem, ale nad Josefovou zkázou nejsou zarmouceni.  ",
    "Proto nyní budou jako první odvedeni do exilu a skončí hlučné oslavy povalečů.",
    "Přísahal Panovník Hospodin při sobě samém, je výrok Hospodina, Boha zástupů: Hnusí se mi Jákobova pýcha, nenávidím jeho paláce. Vydám město i všechno, co je v něm.  ",
    "I stane se, že když zůstane deset mužů v jednom domě, zemřou. ",
    "Když jeho příbuzný, jeho pozůstalý, někoho zvedne, aby vynesl kosti z toho domu, řekne někomu v nejvzdálenější části domu: Je ještě někdo s tebou? Odpoví: Nikdo. Řekne: Ticho! Ať není připomínáno Hospodinovo jméno! ",
    "Neboť hle, Hospodin přikáže a rozbije velký dům na trosky a malý dům na kusy. ",
    "Cožpak poběží koně po skalách? Nebo se na ní orá se skotem? Avšak vy jste převrátili právo v jedovatý plevel a ovoce spravedlnosti v pelyněk, ",
    "vy, kteří se radujete nad Lódebarem  a říkáte: Cožpak jsme se nezmocnili Karnajimu svou silou? ",
    "Neboť hle, nechávám proti vám, dome izraelský, povstat pohanský národ -- je výrok Hospodina, Boha zástupů, a budou vás utlačovat od LeboChamátu až k potoku Araby."
  ],
  "1": [
    "Slova Ámose, který byl z chovatelů ovcí v Tekóji, jež viděl o Izraeli ve dnech judského krále Uzijáše a ve dnech izraelského krále Jarobeáma, syna Jóašova, dva roky před zemětřesením.  ",
    "Řekl: Hospodin zařve ze Sijónu, z Jeruzaléma vydá svůj hlas; pastviny pastýřů uschnou, vrchol Karmelu vyschne.",
    "Toto praví Hospodin: Kvůli třem přestoupením Damašku, kvůli čtyřem, to neodvrátím, protože mlátili Gileád železnými smyky:  ",
    "Pošlu oheň na dům Chazaelův a stráví Benhadadovy paláce.  ",
    "Zlomím závoru Damašku, vyhladím vládce z údolí Áven, toho, kdo drží hůl z BétEdenu a aramejský lid bude odveden do Kíru, praví Hospodin.",
    "Toto praví Hospodin: Kvůli třem přestoupením Gazy, kvůli čtyřem, to neodvrátím, protože odvedli všechny vyhnance do zajetí, aby je vydali Edómu: ",
    "Pošlu oheň na hradby Gazy a ten stráví její paláce. ",
    "Vyhladím vládce z Ašdódu a toho, kdo drží hůl z Aškalónu, vztáhnu svoji ruku proti Ekrónu a ostatek Pelištejců zahyne, praví Panovník Hospodin.",
    "Toto praví Hospodin: Kvůli třem přestoupením Týru, kvůli čtyřem, to neodvrátím, protože vydali všechny vyhnance Edómu a nepamatovali na bratrskou smlouvu: ",
    "Pošlu oheň na hradby Týru a ten stráví jeho paláce.",
    "Toto praví Hospodin: Kvůli třem přestoupením Edómu, kvůli čtyřem, to neodvrátím, protože pronásledoval mečem svého bratra, udusil své slitování a jeho hněv neustále propuká, jeho rozhořčení trvale zuří:  ",
    "Pošlu oheň na Téman a ten stráví paláce Bosry.",
    "Toto praví Hospodin: Kvůli třem přestoupením synů Amónových, kvůli čtyřem, to neodvrátím, protože rozpárali těhotné Gileádu, aby rozšířili své území: ",
    "Zapálím oheň na hradbách Raby a stráví její paláce za válečného křiku v den boje, za vichru v den vichřice.  ",
    "Jejich král půjde do vyhnanství spolu se svými knížaty, praví Hospodin."
  ]
}