{
  "3": [
    " Král Nebúkadnesar vyrobil zlatou sochu. Její výška byla šedesát loket, její šířka šest loket. Dal ji postavit na pláni Dúra v babylonské provincii. ",
    "Potom král Nebúkadnesar vzkázal shromáždit satrapy, prefekty a místodržitele, radní, pokladníky, soudce, komisaře a všechny úředníky provincií, aby přišli k zasvěcení té sochy, kterou dal postavit král Nebúkadnesar. ",
    "Nato se shromáždili satrapové, prefekti a místodržitelé, radní, pokladníci, soudcové, komisaři a všichni úředníci provincií k zasvěcení té sochy, kterou dal postavit král Nebúkadnesar. Když stáli před tou sochou, kterou dal postavit Nebúkadnesar, ",
    "hlasatel mocně volal: Přikazuje se vám, lidé, národy a jazyky:  ",
    "V čase, kdy uslyšíte hrát roh, píšťalu, citeru, lyru, cymbál, orchestr či jiný hudební nástroj, padnete a budete se klanět té zlaté soše, kterou dal postavit král Nebúkadnesar. ",
    "Kdokoli by však nepadl a neklaněl se, v tom okamžiku bude uvržen doprostřed rozpálené ohnivé pece.  ",
    "Proto v té době, jakmile všichni lidé slyšeli hrát roh, píšťalu, citeru, lyru, cymbál či jiný hudební nástroj, padali všichni lidé, národy i jazyky  a klaněli se zlaté soše, kterou dal postavit král Nebúkadnesar.",
    "Kvůli tomu předstoupili v oné době nějací muži Chaldejci a pustili se do Judejců.  ",
    "Promluvili a řekli králi Nebúkadnesarovi: Králi, navěky buď živ! ",
    "Sám jsi, králi, vydal nařízení, aby každý člověk, jenž uslyší hrát roh, píšťalu, citeru, lyru, cymbál, orchestr či jiný hudební nástroj, padl a klaněl se té zlaté soše. ",
    "Kdokoli by však nepadl a neklaněl se, bude uvržen doprostřed rozpálené ohnivé pece. ",
    "Jsou nějací muži -- Judejci, které jsi pověřil správou babylonské provincie: Šadrak, Méšak a Abednego -- tihle muži na tebe, králi, neberou zřetel, tvé bohy neuctívají a té zlaté soše, kterou jsi dal postavit, se neklanějí.",
    "Nato Nebúkadnesar v hněvu a rozlícení poručil přivést Šadraka, Méšaka i Abednega. Oni muži byli hned přivedeni před krále. ",
    "Nebúkadnesar promluvil a řekl jim: Je to úmysl, Šadraku, Méšaku a Abednego, že mé bohy neuctíváte a té zlaté soše, kterou jsem dal postavit, se neklaníte? ",
    "Jestlipak jste teď připraveni, že v čase, kdy uslyšíte hrát roh, píšťalu, citeru, lyru, cymbál, orchestr či jiný hudební nástroj, padnete a budete se klanět té soše, kterou jsem vyrobil? Ale jestli se klanět nebudete, v tu hodinu budete uvrženi doprostřed rozpálené ohnivé pece. A kdo je bůh, že by vás vysvobodil z mé ruky? ",
    "Šadrak, Méšak i Abednego odpověděli a řekli králi: Ó, Nebúkadnesare, na to my tobě nemusíme dávat žádnou odpověď. ",
    "Jeli tomu tak, náš Bůh, jehož uctíváme, nás může vysvobodit z rozpálené ohnivé pece. I ze tvé ruky, králi, nás vysvobodí. ",
    "Ale i kdyby ne, známo buď tobě, králi, že tvé bohy uctívat nebudeme a té zlaté soše, kterou jsi dal postavit, se nebudeme klanět.",
    "Rázem Nebúkadnesara naplnil hněv a výraz jeho tváře se vůči Šadrakovi, Méšakovi i Abednegovi změnil. Ihned přikázal tu pec rozpálit sedmkrát více, než ji obvykle rozpalovali. ",
    "Pak udatným bojovníkům ze svého vojska přikázal, aby Šadraka, Méšaka i Abednega svázali, aby byli uvrženi do rozpálené ohnivé pece. ",
    "Oni muži byli hned svázáni ještě ve svých kabátech, kalhotách, turbanech a ve svém oblečení a uvrženi doprostřed rozpálené ohnivé pece. ",
    "Protože králův rozkaz  byl tak prudký a ta pec byla neobyčejně rozpálena, ony muže, kteří Šadraka Méšaka i Abednega zvedali, pozabíjel plamen ohně. ",
    "Ale ti tři muži, Šadrak, Méšak i Abednego, svázáni dopadli doprostřed rozpálené ohnivé pece.",
    "Král Nebúkadnesar se náhle zhrozil a poděšeně vstal. Promluvil na své rádce a řekl: Copak jsme doprostřed ohně neuvrhli trojici svázaných mužů?! Odpověděli králi a řekli: Určitě, králi. ",
    "Nato řekl: Hle, vidím čtveřici mužů rozvázaných, jak si chodí uprostřed ohně, nemají  žádné zranění a vzhled toho čtvrtého připomíná nějakého syna bohů.",
    "Pak Nebúkadnesar přistoupil ke vstupu do rozpálené ohnivé pece a řekl: Šadraku, Méšaku a Abednego, otroci boha Nejvyššího, vylezte a pojďte sem! Nato Šadrak, Méšak i Abednego vylezli zprostřed ohně. ",
    "Shromáždili se i satrapové, prefekti a místodržitelé i královští rádcové a hleděli na ony muže, nad jejichž těly neměl oheň moc, ba ani vlasy na hlavě se jim neožehly, ani na kabátech nebylo nic znát,  dokonce se okolo nich nešířil ani zápach ohně.  ",
    "Nebúkadnesar nato prohlásil: Požehnán bůh Šadrakův, Méšakův i Abednegův, jenž poslal svého anděla a vysvobodil své otroky, kteří se na něho spolehli. I královské slovo porušili a svá těla  oddali tomu, že nebudou žádného boha uctívat a nebudou se klanět nikomu vyjma boha svého. ",
    "A tak mnou bude vydáno nařízení každému lidu, národu i jazyku, že kdo by lehkovážně mluvil o bohu Šadrakově, Méšakově i Abednegově, aby byl rozčtvrcen a z jeho domu se stala hromada sutin, protože není jiného boha, jenž by dokázal takto zachraňovat. ",
    "Potom král Šadrakovi, Méšakovi i Abednegovi v babylonské provincii pomohl ku zdaru.",
    "Král Nebúkadnesar všem lidem, národům a jazykům přebývajícím v celé zemi: Nechť se vám pokoj rozhojní. ",
    "Znamení a zázraky, které na mně vykonal Bůh Nejvyšší, jevilo se mi za vhodné přednést.",
    "Jak veliká jsou jeho znamení, jak mocné jeho divy! Jeho království  je království věčné, jeho vláda z pokolení na pokolení."
  ],
  "2": [
    "Ve druhém roce Nebúkadnesarova kralování se Nebúkadnesarovi zdály  nějaké sny. V duchu se rozrušil, ale spánek jej opět přemohl.  ",
    "Později král přikázal svolat kouzelníky a věštce i čaroděje a chaldejce, aby králi vyprávěli jeho sny. Ti tedy přišli a postavili se před králem. ",
    "Král jim řekl: Zdál se  mi nějaký sen. Můj duch je rozrušen, musím ten sen znát.  ",
    "Chaldejci promluvili ke králi (aramejsky): Králi, navěky buď živ! Pověz ten sen svým otrokům a my předneseme výklad. ",
    "Nato král chaldejcům odpověděl:  Už jsem se v té věci rozhodl. Jestliže mi ten sen ani jeho výklad nesdělíte, budete rozčtvrceni a z vašich domů bude hromada sutin.  ",
    "Jestliže ale přednesete sen i jeho výklad, obdržíte z mé strany dary a odměnu i velikou čest. Raději mi sen i jeho výklad předneste! ",
    "Odpověděli po druhé a řekli: Král nechť ten sen řekne svým otrokům a my předneseme jeho výklad. ",
    "Nato král odvětil: S jistotou vím, že získáváte čas, jelikož jste zjistili, že v té věci jsem se už rozhodl,  ",
    "že pokud mi ten sen nesdělíte, je pro vás jediný soud.  Vy jste se totiž domluvili, že budete přede mnou říkat věci lživé a pokroucené, dokud se nezmění čas. Raději mi ten sen řekněte, a tak zjistím, že mi budete moci přednést i jeho výklad. ",
    "Chaldejci odpověděli před králem takto: Není člověka na zemi, který by dokázal vykládat podle králova slova. Vždyť žádný veliký král ani pán něco takového nežádal po žádném kouzelníkovi ani věštci ani chaldejci.  ",
    "Ta věc, kterou král žádá, je totiž příliš vznešená a není nikoho jiného, kdo by ji mohl přednášet před králem, kromě bohů, kteří své sídlo u lidí nemají.  ",
    "Kvůli tomu se král rozzlobil, ba převelice rozlítil a všechny babylonské mudrce rozkázal vyhladit. ",
    "Vyšlo tedy nařízení a ti mudrci byli pobíjeni. Vyhledali také Daniela a jeho přátele, aby je zabili.",
    "Tehdy Daniel odpověděl pohotově i rozvážně veliteli královské stráže Arjókovi, který vyšel pobíjet babylonské mudrce. ",
    "Odpověděl Arjókovi a řekl: Královský pane, proč to nařízení ze strany krále tolik spěchá? Arjók tedy oznámil tu věc Danielovi. ",
    "Daniel potom šel prosit u krále, aby mu dal nějakou dobu, že ten výklad králi přednese.",
    "Pak Daniel odešel do svého domu a tu věc oznámil svým přátelům Chananjášovi, Míšaelovi a Azarjášovi, ",
    "ať ohledně toho tajemství vyprošují slitování od Boha nebes, aby Daniela a jeho přátele nezahladili s ostatními babylonskými mudrci. ",
    "Tehdy bylo to tajemství Danielovi zjeveno v nočním vidění, tehdy Daniel dobrořečil Bohu nebes. ",
    "Daniel promluvil a řekl: Budiž jméno Boží požehnáno od věků na věky. Neboť moudrost i sílu má on;",
    "časy i příležitosti mění on. Krále sesazuje, krále nastoluje; mudrcům moudrost dává a poznání těm, kdo umějí pochopit.",
    "On zjevuje hlubiny a věci ukryté. Ví, co je v temnotě; s ním však přebývá světlo.",
    "Tebe, Bože mých otců, chválím a uctívám, dals mi totiž moudrost i sílu a oznámils mi teď, čeho jsme si od tebe prosili, věc královu oznámil jsi nám.",
    "Proto se Daniel vydal k Arjókovi, kterého král pověřil vyhlazením babylonských mudrců. Přišel a toto mu řekl: Babylonské mudrce nevyhlazuj! Uveď mne před krále a já ten výklad králi přednesu. ",
    "Nato Arjók Daniela poděšeně uvedl před krále a toto mu řekl: Nalezl jsem muže ze synů judských vysídlenců, který může ten výklad králi sdělit. ",
    "Král promluvil a řekl Danielovi, jehož jméno bylo Beltšasar: Ty že bys byl schopen mi sdělit ten sen, který jsem viděl, a jeho výklad? ",
    "Nato Daniel před králem prohlásil: To tajemství, na něž se král táže, žádní mudrci, věštci, kouzelníci ani drobopravci přednést králi nemohou. ",
    "Avšak jest Bůh na nebesích, zjevující tajemství -- a ten králi Nebúkadnesarovi sdělil, co se stane v budoucích dnech. Tvůj sen a vidění, která jsi ve svém nitru  měl na loži, byla tato: ",
    "Tobě, králi, na loži přišlo na mysl, co se asi stane později. A ten, kdo zjevuje tajemství, ti sdělil, co se stane. ",
    "A pokud jde o mne, mně to tajemství zjevil nikoli pro moudrost, jež by ve mně byla nade vše živé, ale z toho důvodu, aby ten výklad mohli sdělit králi, abys poznal to, o čem tvé nitro přemýšlí.  ",
    "Tys, králi, hleděl a vtom hle, jakási náramná socha. Byla to socha veliká, vzhledu neobyčejného. Stála před tebou a její vzezření budilo úděs. ",
    "Byla to socha mající hlavu z ryzího zlata, hruď a paže ze stříbra, břicho a boky bronzové,  ",
    "lýtka železná, chodidla zčásti železná, zčásti keramická.  ",
    "Jak ses díval, vylomil se bez rukou nějaký kámen a udeřil té soše do chodidel ze železa i keramiky a rozdrtil je. ",
    "Tehdy se železo, keramika, bronz, stříbro i zlato naráz rozpadly a byly jako plevy v létě na mlatech. Tu je roznesl vítr a už pro ně nebylo místo. Avšak ten kámen, jenž udeřil do sochy, se stal velikou horou a zaplnil celou zemi.",
    "To byl ten sen. Také jeho výklad povíme králi.  ",
    "Ty, králi, jsi král králů, neboť Bůh nebes dal tobě království, moc, sílu i čest. ",
    "A všechno, kde přebývají lidští synové, polní zvěř i nebeské ptactvo, dal tobě do ruky a učinil tě vládcem nad tím vším. Ta zlatá hlava jsi ty.  ",
    "Ale po tobě povstane jiné království, země horší než tvá, a jiné, třetí království, bronzové, které bude vládnout nad celou zemí. ",
    "A pak čtvrté království, to bude silné jako železo, neboť železo drtí a podrobuje všechno, a jako železo, jež tyhle všechny rozbíjí, tak bude drtit a rozbíjet. ",
    "A že jsi viděl ta chodidla a prsty  částečně z hrnčířské keramiky a částečně ze železa, půjde o království rozdělené a bude v něm cosi z pevnosti železa, neboť jsi viděl železo promíšené s hliněnou keramikou.  ",
    "Pak ty prsty chodidel částečně železné a částečně keramické: To království bude z jedné strany silné a z druhé  strany bude křehké. ",
    "Že jsi viděl železo promíšené s hliněnou keramikou -- lidé se budou mísit, ale držet jeden s druhým nebudou, právě tak jako se železo nemísí s keramikou. ",
    "Za dnů oněch králů ale Bůh nebes nastolí království, jež nebude zničeno navěky ani to království nebude přenecháno jinému lidu. Ono rozdrtí a ukončí všechna tato království, ale samo bude stát navěky, ",
    "neboť jsi viděl, jak se bez rukou z té hory vylomil kámen a rozdrtil železo, bronz, keramiku, stříbro i zlato. Veliký Bůh oznámil králi, co se stane potom. Ten sen je pravdivý a jeho výklad spolehlivý.",
    "Nato král Nebúkadnesar padl na tvář, Danielovi se klaněl a rozkázal jej obdarovat i oblažovat vůní.  ",
    "Král Danielovi odpověděl a řekl: Opravdu, váš bůh je bůh bohů a pán králů, ten, kdo zjevuje tajemství. Vždyť tys dokázal toto tajemství odhalit.  ",
    "Poté král Daniela povýšil, dal mu mnoho velikých darů a učinil jej vládcem nad celou babylonskou provincií a nejvyšším prefektem nade všemi babylonskými mudrci. ",
    "Daniel si ale od krále vyžádal, aby správou babylonské provincie pověřil Šadraka, Méšaka i Abednega, kdežto Daniel zůstal na královském dvoře."
  ],
  "12": [
    "A právě v onom čase povstane Michael, ten velký velitel, jenž zastává tvůj lid, a nastane čas soužení,  k jakému nedošlo, co jsou národem, až do onoho času. A právě v onom čase unikne tvůj lid, každý, kdo se nachází zapsán v knize.",
    "Tu mnozí z těch,  kdo spí v prachu země, procitnou, jedni pro život věčný, ale druzí k naprosté hanbě pro věčnou ohavnost.",
    "Ti rozumní však budou zářit jasem oblohy, a kdo ke spravedlnosti dopomáhají mnohým, jako hvězdy navěky a navždy.",
    "Ale ty, Danieli, ta slova uzavři a tu knihu zapečeť až do času konce. Mnozí budou prohledávat a poznání se rozmnoží.",
    "Nato jsem já, Daniel, spatřil, jak jiní dva stojí, jeden na tomto břehu řečiště a druhý na onom břehu řečiště. ",
    "Jeden řekl muži oděnému lněným oděvem nahoře nad vodami v řečišti: Za jak dlouho nastane konec těch podivuhodností?  ",
    "Pak jsem slyšel onoho muže oděného lněným oděvem nahoře nad vodami v řečišti, jak pozdvihl pravici i levici k nebesům a přisáhl při Věčně živém, že k určené době, dobám a polovině, a až skončí tříštění ruky svatého lidu, toto vše pomine. ",
    "Já jsem to sice slyšel, ale nechápal, a proto jsem řekl: Pane můj, co přijde koncem těch věcí?",
    "Nato mi odvětil: Běž, Danieli, neboť ta slova jsou uzavřena a zapečetěna až do času konce. ",
    "Mnozí budou čištěni a běleni a tříbeni. Zatímco ničemové budou jednat ničemně a žádní ničemové nic nepochopí, ti rozumní však pochopí. ",
    "A od doby odstranění soustavné bohoslužby a k dání pustošící ohavnosti  uplyne tisíc dvě stě devadesát dnů. ",
    "Blaze tomu, kdo počká a dospěje ke dnům tisíci třem stům třiceti a pěti. ",
    "Ty ale dojdi do konce a budeš odpočívat. Na konci dnů pak povstaneš ke svému údělu."
  ],
  "9": [
    "V prvním roce Dareia, syna Achašvérošova, z potomstva médského, jenž byl učinen králem nad královstvím chaldejským, ",
    "v prvém roce jeho kralování jsem já, Daniel, pochopil z knih, co se stalo jako Hospodinovo slovo k proroku Jeremjášovi, že počet roků, který se má naplnit ohledně trosek Jeruzaléma, je sedmdesát let. ",
    "Tehdy jsem obrátil svou tvář k Panovníku Bohu, abych jej hledal modlitbou a úpěnlivými prosbami, v postu, žíněném rouchu a popelu.",
    "A tak jsem se modlil k Hospodinu, svému Bohu, vyznával jsem a říkal: Ach, Panovníku, Bože veliký a hrozivý, zachovávající smlouvu a milosrdenství těm, kdo tě milují a zachovávají tvé příkazy, ",
    "zhřešili jsme, páchali jsme zlo, jednali jsme ničemně, vzbouřili jsme se, odvrátili se od tvých příkazů a nařízení  ",
    "a neposlouchali jsme tvé služebníky proroky, kteří ve tvém jménu mluvili k našim králům, velitelům, našim otcům i ke všemu lidu země. ",
    "Tobě, Panovníku, náleží spravedlnost, ale nám zbývá tohoto dne jenom hanba -- Judejcům a obyvatelům Jeruzaléma i celého Izraele, blízkým i vzdáleným ve všech zemích, kam jsi je zahnal za jejich věrolomnost, kterou se tobě zpronevěřili. ",
    "Hospodine, nám náleží jenom hanba -- našim králům, našim velitelům i našim otcům -- neboť jsme zhřešili proti tobě. ",
    "Panovníkovi, našemu Bohu, zůstávají slitování a odpuštění.  To proto, že jsme se proti němu vzbouřili ",
    "a neposlouchali jsme Hospodina, svého Boha, abychom žili podle jeho zákonů, které nám předkládal prostřednictvím svých služebníků proroků, ",
    "ale všichni v Izraeli přestoupili tvůj zákon, odvrátili se a neposlouchali tě. Proto se na nás sesypala prokletí a zlořečení, jak je psáno v zákoně Mojžíše, otroka Božího, neboť jsme vůči němu zhřešili. ",
    "On naplnil svá slova, jenž promluvil proti nám a proti našim správcům, kteří nás spravovali, že na nás uvede velké zlo; co se nestalo pod celým nebem, to se stalo v Jeruzalémě. ",
    "Takové, jaké je zapsáno v zákoně Mojžíšově, veškeré takové zlo přišlo na nás. A my jsme se nesnažili udobřit Hospodina, svého Boha, abychom se odvrátili od svých zvráceností a abychom porozuměli tvé pravdě.  ",
    "Proto Hospodin bděl nad tím zlem a uvedl je na nás, neboť Hospodin, náš Bůh, je spravedlivý ve všech svých činech, jež učinil; vždyť my jsme ho neposlouchali.",
    "A teď, Panovníku, Bože náš, jenž jsi vyvedl svůj lid z egyptské země mocnou rukou a učinil sis jméno až do tohoto dne -- zhřešili jsme, ničemně jsme jednali. ",
    "Panovníku, pro všechny tvé spravedlivé  činy, kéž se tvůj hněv i tvé rozlícení odvrátí od tvého města Jeruzaléma, tvé svaté hory; vždyť to kvůli našim hříchům a zvrácenostem našich otců Jeruzalém i tvůj lid je v potupě ode všech okolo nás. ",
    "Teď ale vyslyš, Bože náš, modlitbu svého otroka i jeho úpěnlivé prosby a rozjasni svou tvář nad svou zpustošenou svatyní, pro Panovníka.  ",
    "Nakloň, Bože můj, své ucho a slyš! Otevři své oči a viz, jak jsme zpustošeni -- my i město, které se nazývá tvým jménem. Vždyť své úpěnlivé prosby před tebe přednášíme ne pro své spravedlivé činy, nýbrž pro tvé mnohé slitování. ",
    "Ach, Panovníku, slyš! Ach, Panovníku, odpusť!  Ach, Panovníku, pozorně naslouchej a jednej, neotálej! Kvůli sobě samému, Bože můj, vždyť tvým jménem se nazývá tvé město i tvůj lid.",
    "Ještě jsem hovořil, modlil se a vyznával hřích svůj i hřích svého lidu Izraele a před Hospodinem, svým Bohem, přednášel svou úpěnlivou prosbu za svatou horu svého Boha, ",
    "ještě jsem hovořil a modlil se, a vtom ten muž, Gabriel, jehož jsem spatřil ve vidění na počátku, se mne vyčerpaného únavou dotkl v čase večerní přídavné oběti. ",
    "Aby mne poučil, promluvil a řekl: Danieli, vyšel jsem teď, abych ti dal porozumět smyslu.  ",
    "Na počátku tvých úpěnlivých proseb vyšlo slovo a já jsem přišel, abych ho oznámil, neboť jsi převzácný. Pochop tedy to slovo a rozuměj  tomu vidění. ",
    "Pro tvůj lid a pro tvé svaté město je vyděleno sedmdesát sedmiletí k zadržení té věrolomnosti a ke zpečetění hříchů i k usmíření zvrácenosti, též ku přivedení věčné spravedlnosti a zapečetění vidění a proroka i ku pomazání nejsvětějšího místa.",
    "Věz tedy a rozuměj: Od vyjití slova k návratu a k budování Jeruzaléma až k Pomazanému vůdci bude sedm sedmiletí a šedesát dva sedmiletí. Znovu se vybuduje náměstí a příkop, v tísni oněch časů.",
    "Ale po těch šedesáti a dvou sedmiletích bude vyhlazen Pomazaný a nebude mít nic, a to město i tu svatyni bude ničit lid  jednoho vůdce, který přichází. Ale jeho konec bude v záplavě. A až do konce bude odhodlaný boj po místech zpustošených.",
    "A prosadí smlouvu mnohým jednoho sedmiletí, leč uprostřed onoho sedmiletí ukončí obětní hod i přídavnou oběť. Tehdy na křídle ohavností  bude pustošící, dokud se zkáza i rozhodnutí nebude vylévat na pustošenou."
  ],
  "5": [
    "Král Belšasar připravil tisícovce svých velmožů veliký hodokvas a sám popíjel víno v čele této tisícovky.  ",
    "Když okusil víno, poručil Belšasar přinést zlaté a stříbrné nádoby, které jeho otec Nebúkadnesar odnesl z jeruzalémského chrámu. Že prý král, jeho velmoži, jeho ženy i jeho družky budou pít z nich. ",
    "Hned přinesli zlaté nádoby, odnesené z chrámu Božího domu v Jeruzalémě, a král, jeho velmoži, jeho ženy i jeho družky se z nich napili. ",
    "Popíjeli víno a chválili bohy zlaté a stříbrné, bronzové, železné, dřevěné i kamenné.  ",
    "V té chvíli se objevily prsty lidské ruky a psaly před svícnem na omítce stěny královského paláce. Král jen hleděl na hřbet  jakési ruky, jak píše. ",
    "A tu se králi úplně změnil výraz, z hloubi duše byl zděšen, sotva se držel na nohou a kolena mu klepala o sebe. ",
    "Potom se král hlasitě rozkřičel, aby přivedli věštce a chaldejce a drobopravce. Král k babylonským mudrcům promluvil a řekl jim: Každý, kdo přečte tento nápis a přednese mi jeho výklad, šarlat oblékne a zlatý řetěz okolo krku obdrží a bude vládnout jako třetí v království.",
    "Pak předstupovali všichni královští mudrci, ale nápis přečíst nedokázali ani sdělit králi jeho výklad. ",
    "To už byl král Belšasar úplně zděšený a byl téměř k nepoznání. Také jeho velmoži byli zmateni. ",
    "Vzhledem k řečem, které vedli král a jeho velmoži, vstoupila do hodovní síně i královna matka. Promluvila a řekla: Králi, navěky buď živ. Nemusíš se z hloubi duše děsit a svůj výraz si zachovej.  ",
    "Ve tvém království je muž, ve kterém dlí duch svatých bohů a v němž se za dnů tvého otce nalezlo osvícení a jasnozřivost i moudrost, jakou mívají bohové. A král Nebúkadnesar, tvůj otec, jej ustanovil představeným kouzelníků, věštců, chaldejců, drobopravců… Tvůj otec, králi,  ",
    "jelikož neobyčejný duch a poznání i jasnozřivost vykládající sny a záhadné výroky a rozplétající obtíže se nalezla v Danielovi, jemuž dal král jméno Beltšasar. Nyní tedy budiž zavolán Daniel a on přednese výklad.",
    "Před krále byl tedy předveden Daniel. Král k Danielovi promluvil a řekl: Ty jsi ten Daniel ze synů judských vysídlenců, které přivedl král, můj otec, z Judska? ",
    "Už jsem o tobě slyšel, že v tobě dlí duch bohů a nalezlo se v tobě osvícení a jasnozřivost i neobyčejná moudrost. ",
    "Teď byli přede mne předvedeni mudrci a věštci, aby ten nápis přečetli a sdělili mi jeho výklad, ale nejsou schopni mi přednést výklad těch slov.  ",
    "Já jsem ale slyšel o tobě, že dokážeš výklady vysvětlovat a obtíže rozplétat. Jestli teď dokážeš přečíst ten nápis a sdělit mi jeho výklad, šarlat oblékneš a zlatý řetěz okolo krku obdržíš a budeš vládnout jako třetí v království.",
    "Nato Daniel odpověděl a před králem řekl: Tvé dary nechť zůstanou tobě a své odměny dej někomu jinému. Avšak ten nápis králi přečtu a výklad mu sdělím. ",
    "Nuže, králi, Bůh Nejvyšší dal království a velikost i čest a majestát tvému otci Nebúkadnesarovi. ",
    "A pro tu velikost, kterou mu dal, se před ním třásli a báli se jej všichni lidé, národy a jazyky. Koho chtěl, pobíjel, a koho chtěl, nechával naživu, koho chtěl, povyšoval, a koho chtěl, ponižoval. ",
    "Když se však jeho srdce povýšilo a jeho duch zesílil v pýše, byl z trůnu svého království sesazen, ba i čest mu odňali ",
    "a byl vyhnán od lidských synů, jeho srdce se připodobnilo zvířecímu a přebýval mezi divokými osly. Dávali mu spásat porost jako dobytku a nebeskou rosou se mu tělo smáčelo, dokud nepoznal, že v lidském kralování vládne Bůh Nejvyšší a ustanovuje v něm, kohokoli ráčí. ",
    "Ani ty, jeho syn, jsi Belšasare, nepokořil své srdce, přestožes o tom všem věděl, ",
    "nýbrž proti pánu nebes ses povýšil, když před tebe přinesli nádoby jeho domu a ty i tví velmoži tvé ženy i tvé družky z nich popíjeli víno, tehdy jsi chválil bohy stříbrné a zlaté, bronzové, železné, dřevěné i kamenné, kteří nevidí a neslyší ani nic nevědí, ale Boha, jenž má v ruce tvůj dech i celé tvé putování, jeho jsi neoslavil. ",
    "Nato byl od něho poslán hřbet té ruky a nápis tento zapsán.  ",
    "A tímto nápisem je zapsáno: MeNé, MeNé, TeKéL, uFaRSín.  ",
    "Toto je výklad toho slova: MeNé -- sečetl Bůh tvé kralování a ukončil je. ",
    "TeKéL -- byl jsi zvážen na vahách a shledán jsi byl nedostatečným. ",
    "PeRéS -- rozpůleno bylo tvé království a bylo dáno Médům a Peršanům.  ",
    "Nato Belšasar poručil a Daniela přioděli šarlatem i zlatým řetězem okolo krku a rozhlašovali před ním, že bude v království vládnout jako třetí. ",
    "Té noci byl chaldejský král Belšasar zabit"
  ],
  "4": [
    " Já, Nebúkadnesar, jsem spokojeně pobýval ve svém domě, ve svém paláci jsem jen kvetl.  ",
    "Tu jsem viděl sen a ten mi naháněl strach. Zděsily mne představy na mém loži, to, co má hlava viděla. ",
    "Ode mne tedy vyšlo nařízení přivést přede mě všechny babylonské mudrce, aby mi sdělili výklad toho snu. ",
    "Tehdy přišli kouzelníci, věštci chaldejci a drobopravci. Ten sen jsem jim vyprávěl, ale jeho výklad mi sdělit nemohli. ",
    "Až nakonec přede mne předstoupil Daniel, jehož jméno podle jména mého boha je Beltšasar a v němž dlí duch svatých bohů.  I jemu jsem vyprávěl ten sen. ",
    "Beltšasare, největší z kouzelníků, o němž já vím, že v tobě dlí duch svatých bohů a žádné tajemství ti nedělá potíže, pověz ta vidění mého snu, která jsem viděl, a jeho výklad.  ",
    "Co tedy má hlava viděla, když jsem byl na loži: Díval jsem se a hle, nějaký strom uprostřed země a tyčil se náramně. ",
    "Ten strom vyrostl, zesílil a svou výškou dosahoval až k nebi, takže byl vidět na sám kraj světa.  ",
    "Listí měl krásné i ovoce hojné a byla na něm potrava pro každého. Pod ním nalézala stín polní zvěř, v jeho větvích přebývalo nebeské ptactvo a každý tvor se z něho živil. ",
    "Má hlava ve vidění na loži hleděla  dále a hle, jakýsi strážný a svatý sestoupil z nebes. ",
    "Mocně volal a říkal toto: Podetněte ten strom a osekejte mu větve, připravte ho o listí a jeho ovoce rozházejte.  Ať zpod něho prchne zvěř i ptactvo z jeho větví.",
    "Avšak pařez mu s kořeny ponechte v zemi a v poutech železných i bronzových mezi polní trávou ať se nebeskou rosou smáčí a se zvěří se dělí o porost zemský.",
    "Jeho srdce z lidského ať se promění a srdce budiž mu dáno zvířecí, než by přes něho přešlo sedm časů.",
    "Prohlášení to výrokem strážných jest, slovem svatých ta záležitost, aby živí poznali, že v lidském kralování Nejvyšší vládne a on je dává, komukoli ráčí,  ba i nejnižšího z lidí nad ním ustanovuje.",
    "Tento sen viděl jsem já, král Nebúkadnesar. A ty, Beltšasare, pověz výklad. Neboť všichni mudrci mého království nejsou schopni mi ten výklad oznámit, ty však můžeš. Vždyť duch svatých bohů dlí v tobě. ",
    "Nato Daniel, jehož jméno bylo Beltšasar, zůstal asi hodinu vylekán,  ta pomyšlení ho zděsila. Promluvil tedy znovu král: Beltšasare, nechť nezděsí tě ani sen, ani výklad. Beltšasar odpověděl a řekl: Můj pane, tvým nepřátelům ten sen a můj výklad tvým protivníkům. ",
    "Strom, který jsi viděl -- jenž vyrostl a zesílil a svou výškou dosahoval až k nebi, takže byl vidět na sám kraj světa,  ",
    "jenž listí měl krásné i ovoce hojné a na němž byla potrava pro každého, pod nímž přebývala polní zvěř, v jehož větvích se zdržovalo nebeské ptactvo -- ",
    "to jsi ty, králi, jenž jsi vyrostl a zesílil, svou velikostí vyrostls a dosáhl jsi k nebi a svou vládou na sám kraj světa. ",
    "A že král viděl strážného a svatého, jak sestupuje z nebes a praví: Podetněte ten strom a zničte jej, avšak pařez mu s kořeny ponechte v zemi a v poutech železných i bronzových mezi polní trávou ať se nebeskou rosou smáčí a se zvěří polní se dělí, dokud by přes něho nepřešlo sedm časů -- ",
    "tento výklad, králi, je i výrok Nejvyššího, který zasáhl na mého pána, krále. ",
    "Vyženou tě totiž od lidí a tvůj příbytek bude mezi polní zvěří. Budou ti dávat spásat porost jako dobytku a nechají tě smáčet nebeskou rosou. Tak přes tebe přejde sedm časů, dokud nepoznáš, že v lidském kralování vládne Nejvyšší a dává je, komukoli ráčí. ",
    "A že přikázali pařez tomu stromu s kořeny ponechat, tvé království se ti dostane poté, co poznáš, že vládnou nebesa. ",
    "Raději, králi, kéž bys dal na mou radu a své hříchy ve prospěch spravedlnosti odvrhl a své nepravosti ve prospěch dobročinnosti  vůči chudým. Třeba se tvá spokojenost prodlouží.  ",
    "To vše krále Nebúkadnesara zasáhlo.",
    "Když se totiž po uplynutí dvanácti měsíců procházel po babylonském královském paláci, ",
    "prohlásil král: Tak tedy toto je ten velký Babylon, který jako sídlo královské jsem já vybudoval silou své moci a ke cti svého majestátu. ",
    "Ještě měl král to slovo v ústech, když tu z nebes dolehl hlas: Tobě se praví, králi Nebúkadnesare: Království od tebe odešlo. ",
    "Od lidí tě vyženou a tvůj příbytek bude mezi polní zvěří. Budou ti dávat spásat porost jako dobytku. Tak přes tebe přejde sedm časů, dokud nepoznáš, že v lidském kralování vládne Nejvyšší a dává je, komukoli ráčí. ",
    "V té chvíli se ono slovo o Nebúkadnesarovi naplnilo. Od lidí byl vyhnán, porost jako dobytek spásal a tělo se mu nebeskou rosou smáčelo, až mu vlasy vyrostly jako orlí  peří a nehty měl jako ptačí  drápy.  ",
    "Avšak po uplynutí té doby jsem já, Nebúkadnesar, pozdvihl své oči k nebesům a mé poznání se mi navrátilo. Nejvyššímu jsem dobrořečil a věčně živého chválil a oslavoval, neboť jeho vláda je vláda věčná a jeho království trvá z pokolení na pokolení. ",
    "Všichni obyvatelé země se počítají za nic, vždyť jak se mu zlíbí, nakládá s vojskem nebeským i s obyvateli země. Není, kdo by mu mohl dát přes ruku a říci mu: Cos to provedl?! ",
    "V té době mi navrátil mé poznání, také čest mého kralování a můj majestát, dokonce mi vrátil i můj vzhled, a tu mne mí rádcové a velmoži vyhledali. Byl jsem znovu nastolen ve svém království a přidána mi byla neobyčejná velikost. ",
    "Nyní já, Nebúkadnesar, uctívám a vyvyšuji a oslavuji Krále nebes, jehož všechny činy jsou pravda, jehož stezky právo a jenž je mocen pokořit ty, kdo si vedou pyšně."
  ],
  "8": [
    "Ve třetím roce kralování krále Belšasara se ukázalo mně, Danielovi, vidění následující po tom vidění, které jsem měl na počátku.  ",
    "Ve vidění jsem spatřil, že hledím, jak jsem v opevnění Šúšanu v provincii Élamu. Spatřil jsem ve vidění, jak jsem byl u brány Úlaj.  ",
    "Pozvedl jsem oči a viděl, hle, nějaký beran stál před branou a měl dva rohy, a to rohy vysoké, ale jeden vyšší než druhý a ten vyšší vyrostl později. ",
    "Viděl jsem, jak beran trkal na západ a na sever a na jih, a žádné zvíře před ním nemohlo obstát ani nebylo, kdo by z jeho ruky vysvobodil. Dělal si, co se mu zlíbilo, a vyvýšil se.",
    "Zatímco jsem se to snažil pochopit, hle, od západu přes celou zemi přicházel kozel, aniž by se dotýkal země, a ten kozel měl mezi očima viditelný roh. ",
    "Když se přiblížil až k beranovi vybavenému dvěma rohy, kterého jsem spatřil stát před branou, rozeběhl se k němu se zuřivou silou.  ",
    "Viděl jsem, jak na berana naběhl. Rozzuřil se na něj a zasáhl toho berana, až mu roztříštil oba rohy. Beran neměl sílu, aby před ním obstál. Ten ho porazil na zem, podupal ho a nebylo, kdo by berana z jeho ruky vysvobodil. ",
    "Kozel se nadmíru vyvýšil. Ale když zesílil,  jeho veliký roh se zlomil a místo něho vyrostly viditelné čtyři,  a to na čtyři strany světa.  ",
    "Pak z jedné z nich vyrazil jakýsi nepatrný roh, ale neobyčejně vzrostl k jihu i k východu i k Ozdobě.  ",
    "Vzrostl až k vojsku nebes a shodil na zem některé z toho vojska i  některé z hvězd a pošlapal je. ",
    "Ba až k veliteli toho vojska se vyvýšil a od něho odebral soustavnou  bohoslužbu a povrženo bylo sídlo jeho svatyně, ",
    "kdežto nad tou soustavnou bohoslužbou bylo věrolomně dáno vojsko, a byť pravdu povrhlo na zem, úspěšně se prosadilo.",
    "Slyšel jsem také, jak jeden svatý hovoří. A jeden svatý pravil tomu dotyčnému, který hovořil: Za jak dlouho  nastane to vidění  o té soustavné bohoslužbě a té pustošící věrolomnosti, vydávající v pošlapání jak svatyni, tak vojsko?  ",
    "A řekl mi: Až do večera i jitra dvoutisícího třístého, a napravena bude svatyně.",
    "Když jsem já, Daniel, sledoval to vidění a snažil se, abych je pochopil, stalo se náhle, že přede mnou stál kdosi vzhledem jako člověk  ",
    "a uprostřed Úlaje jsem slyšel volat lidský hlas. Říkal: Gabrieli, dej tomuto pochopit to vidění. ",
    "On se přiblížil k mému místu, ale když přicházel, vyděsil jsem se a padl jsem na tvář. Tehdy ke mně promluvil: Pochop, lidský synu, že to vidění je pro čas konce. ",
    "Když se mnou hovořil, tvrdě jsem spal tváří k zemi. On se mne ale dotkl a postavil mne zpříma.  ",
    "Pak řekl: Hle, oznámím ti, co nastane koncem rozhořčení, neboť určenou dobou  nastane konec. ",
    "Ten beran, kterého jsi viděl, vybavený dvěma rohy, jsou králové médští a perští.  ",
    "A ten chlupatý kozel je král řecký a ten velký roh mezi jeho očima je ten první král. ",
    "Pak se zlomil a místo něho povstali čtyři, to čtyři království povstanou z národa, ne však v jeho síle.",
    "A koncem jejich kralování, až dokonají vzpurníci, povstane král drzý a zkušený  v záludnostech.",
    "Jeho síla bude mocná, ne však v jeho síle, a bude mimořádně ničit a prosadí se, vykoná to, zničí  i mocné,  ba i lid svatých.",
    "A pro svou vychytralost dokáže prosadit  i podvod. Když se v srdci vyvýší a v míru bude ničit mnohé,  ano i proti Veliteli velitelů bude se stavět, tehdy bez zásahu ruky bude rozdrcen.",
    "Vidění o večeru a jitru a co řečeno, je pravda. Ty ale to vidění uzavři, je totiž na velmi dlouho.  ",
    "Tehdy jsem se já Daniel roznemohl a dlouho mi nebylo dobře. Když jsem opět vstal a konal službu u krále, zůstával jsem zdeptán z toho vidění, ale nic jsem nechápal."
  ],
  "7": [
    "V prvním roce krále babylonského Belšasara viděl Daniel sen, měl totiž ve svém nitru jistá vidění, když byl na loži. Ten sen potom sepsal. Věc začala takto:  ",
    "Daniel promluvil: Ve vidění jsem během noci přihlížel tomu, jak hle, čtyři nebeské větry vzdouvají Veliké moře ",
    "a z moře vystupují čtyři veliké šelmy, každá jiná.  ",
    "První byla jako lev, ale měla orlí křídla. Přihlížel jsem, jak jí byla potom ta křídla utržena, šelma byla zvednuta ze země, postavena na nohy jako člověk a bylo jí dáno lidské srdce.  ",
    "A hle, další šelma, druhá, podobná medvědu. Byla postavena k jedné straně, mezi zuby  měla v tlamě tři žebra a takto k ní hovořili: Vstaň, sežer hodně masa. ",
    "Po tomto jsem přihlížel dále a hle, další. Byla jako levhart a na bocích  měla čtyři ptačí křídla. Ta šelma měla čtyři hlavy a byla jí dána vláda.  ",
    "Po tomto jsem v oněch nočních viděních přihlížel dále a hle, čtvrtá šelma strašlivá, úděsná a neobyčejně silná. Měla veliké železné zuby. Požírala, drtila a to ostatní svýma nohama pošlapávala. Ta byla ale odlišná ode všech šelem, které byly před ní, a měla deset rohů. ",
    "Sledoval jsem ty rohy a hle, mezi nimi vyrostl další roh, nepatrný, ale tři z dřívějších rohů byly před ním vykořeněny. A hle, na tomto rohu byly oči jako oči lidské a ústa mluvící velké věci.  ",
    "Přihlížel jsem, jak byly potom rozloženy trůny a usedl Věkovitý. Roucho měl jako sníh bílé a vlasy jeho hlavy čisté jak vlna, jeho trůn -- plamen ohně, jeho kola -- oheň hořící.",
    "Proudí a od něho vychází ohnivá řeka. Tisíců na tisíc mu slouží a myriády myriád stojí před ním. Soud zasedl a byly otevřeny knihy.",
    "Přihlížel jsem poté, co zazněla ta veliká slova, jaká promlouval onen roh, a hleděl jsem, dokud nebyla ta šelma zabita, její tělo zahubeno a ona dána ohni ke spálení.  ",
    "I zbylým šelmám odňali jejich vládu, ale prodloužení života jim bylo dáno až do jisté doby a času.  ",
    "V těch nočních viděních jsem přihlížel a hle -- s oblaky nebes přicházel synu člověka podoben, přiblížil se až k Věkovitému a před něj směl předstoupit.",
    "Byla mu dána vláda a čest i království a všichni lidé, národy a jazyky jej budou uctívat. Jeho vláda je vládou věčnou, nepomíjivou, také jeho království, jež nebude zničeno.",
    "V duchu jsem se znepokojil, já Daniel, v hloubi svého nitra, a děsilo mne, co má hlava viděla. ",
    "Přistoupil jsem k jednomu z přístojících, abych od něho nabyl o tom všem jistotu.  On mi řekl, že i výklad těch věcí mi sdělí. ",
    "Ty veliké šelmy, které jsou čtyři, to ze země povstanou čtyři králové.  ",
    "Ale kralování obdrží svatí Nejvyššího a ti budou královstvím vládnout až na věky, ba na věky věků.  ",
    "Chtěl jsem tedy mít jistotu o té čtvrté šelmě, která se od nich ode všech odlišovala -- byla neobyčejně strašlivá, měla zuby železné a drápy bronzové, požírala, drtila a to ostatní svýma nohama pošlapávala -- ",
    "i o těch deseti rozích na její hlavě a o dalším, který vyrostl, a padly před ním tři, rohu takovém, že měl oči a ústa mluvící velké věci, a na pohled větším než jeho druhové. ",
    "Přihlížel jsem, jak onen roh vede válku se svatými a jak je přemáhá, ",
    "až přišel Věkovitý a soud byl dán svatým Nejvyššího a nadešla doba, že to království ovládli svatí. ",
    "Takto pravil: Ta čtvrtá šelma bude čtvrté království na zemi, které se bude ode všech těch království odlišovat, požere celou zemi, podupe ji a bude ji drtit.",
    "A těch deset rohů, to deset králů povstane z toho království a po nich povstane jiný, jenž se od předešlých bude lišit a tři krále pokoří.",
    "Bude pronášet slova proti Nejvyššímu a svatým Nejvyššího nedá pokoj. Bude také uvažovat, že změní doby a právo, a budou mu do ruky vydány až do času a časů a půl času.",
    "Zasedne však soud a vládu mu odejmou. Bude zničen a úplně zahlazen,",
    "zatímco království a vláda i velikost všech království pod nebesy bude dána lidu svatých Nejvyššího. Jeho království je království věčné a všechny vlády jej budou uctívat a poslouchat.",
    "Zde to slovo končí. Já, Daniel, jsem byl těmi myšlenkami zcela vyděšen a bylo to znát i na mém výrazu. To slovo jsem si ale ponechal v srdci."
  ],
  "6": [
    "a kralování se ujal Dareios Médský, když mu bylo šedesát dva roků.  ",
    "Dareiovi se zdálo vhodné ustanovit nad královstvím sto dvacet satrapů, aby byli po celém království, ",
    "a nad nimi ještě tři vezíry, z nichž jedním byl Daniel. Jim tito satrapové podávali hlášení, aby král netrpěl škodu.  ",
    "Tento Daniel ovšem nad vezíry i satrapy vynikal, protože v něm byl neobyčejný duch, a král byl nakloněn ustanovit jej nad celým královstvím. ",
    "Tehdy se vezíři a satrapové snažili proti Danielovi nalézt něco ohledně království, ale nemohli nalézt vůbec nic ani žádnou závadu, neboť byl spolehlivý a žádná nedbalost ani závada se u něho nenalézala.  ",
    "Tu si ti muži řekli: Proti tomuhle Danielovi nenajdeme vůbec nic, ledaže bychom proti němu našli něco v zákoně jeho boha.",
    "Pak se vezíři a satrapové shlukli okolo krále a takto na něho naléhali: Králi Darei, navěky buď živ! ",
    "Všichni královští vezíři, prefekti a satrapové, rádci a místodržitelé se shodli, aby král vystavil dekret a vyšel zákaz, aby každý, kdo by nějakou prosbou po třicet dnů prosil u jakéhokoliv boha nebo u člověka jiného než u tebe králi, byl uvržen do lvího doupěte.  ",
    "Nyní nechť král ten zákaz vystaví a vydá předpis, jaký podle nepomíjivého zákona Médů a Peršanů není možno změnit. ",
    "Král Dareios tedy vydal onen předpis a zákaz.",
    "Když se Daniel dověděl, že byl vydán takový předpis, šel domů, kde měl ve střešní místnosti okna otevřená směrem k Jeruzalému, a tam jako vždy třikrát denně poklekal na kolena, modlil se a vzdával chválu před svým Bohem, neboť tak to činil i dříve.",
    "Nyní se ale shlukli ti muži a nalezli Daniela, jak prosí a přimlouvá se před svým Bohem. ",
    "Předstoupili tedy před krále a hovořili o královském zákazu: Nevydal jsi snad zákaz, aby každý člověk, který bude po třicet dnů prosit u jakéhokoliv boha nebo u člověka jiného než tebe, králi, bude uvržen do lvího doupěte? Král promluvil a řekl: Tak to platí podle nepomíjivého zákona Médů a Peršanů. ",
    "Nato před králem promluvili takto: Daniel ze synů judských vysídlenců na tebe, králi, nebere zřetel, ani na zákaz, který jsi vydal, a svou prosbu přednáší třikrát denně! ",
    "Jakmile to král uslyšel, byl velmi znechucen a lámal si hlavu, jak Daniela vysvobodit. Až do západu slunce se ho snažil zachránit. ",
    "Jenomže ti muži se okolo krále shlukli a naléhali na krále: Považ, králi, že médským a perským zákonem je, aby jakýkoliv zákaz i dekret, který král stanoví, nebylo možno změnit! ",
    "Král nakonec přikázal, aby Daniela přivedli a uvrhli do lvího doupěte. Král Daniela oslovil a řekl mu: Tvůj bůh, kterého ty stále uctíváš, ten kéž tě vysvobodí.  ",
    "Pak byl přinesen nějaký balvan, přiložen na ústí toho doupěte a král jej zapečetil svým pečetidlem i pečetidlem svých velmožů, aby tu záležitost ohledně Daniela nebylo možno změnit. ",
    "Král potom odešel do svého paláce a strávil noc bez jídla, nepovolal k sobě ani radovánky, i spánek ho opustil.",
    "Nakonec král musel vstát  ještě za svítání, jakmile se rozednilo, a poděšeně spěchal ke lvímu doupěti. ",
    "Když se král k doupěti přiblížil, zavolal zarmouceným hlasem Daniela. Král Daniela oslovil takto: Danieli, otroku toho živého boha, jestlipak tě tvůj bůh, kterého ty stále uctíváš, dokázal vysvobodit od lvů? ",
    "Vtom ke králi promluvil Daniel: Králi, navěky buď živ. ",
    "Můj Bůh poslal svého anděla a lvům zavřel ústa, takže mě nezranili, poněvadž jsem byl před ním shledán nevinným a také vůči tobě, králi, jsem nic špatného neprovedl. ",
    "Tu se král nad tím velice zaradoval a rozkázal Daniela vytáhnout z doupěte. Daniel byl tedy vytažen z doupěte a nenašlo se na něm žádné zranění, neboť věřil ve svého Boha. ",
    "Král pak rozkázal, aby přivedli ty muže, kteří se tak pouštěli do Daniela, a do lvího doupěte uvrhli je i jejich syny a jejich ženy. Ještě nedopadli na dno doupěte, a už se jich zmocnili lvi a rozdrtili jim všechny kosti.",
    "Potom král Dareios napsal všem lidem, národům a jazykům přebývajícím v celé zemi: Nechť se vám pokoj rozhojní.  ",
    "Vydávám nařízení, aby se po celém mém královském panství třásli před Danielovým Bohem a báli se jej, neboť on je Bůh živý a stálý navěky, i jeho království, jež nebude zničeno, a jeho vláda bude až do konce.",
    "On vysvobozuje a zachraňuje, znamení a divy koná na nebesích i na zemi,  on vysvobodil Daniela ze lvích spárů.",
    "A tak se tedy Danielovi dobře dařilo za kralování Dareiova i za kralování Kýra Perského."
  ],
  "1": [
    "Ve třetím roce kralování judského krále Jójakíma přitáhl babylonský král Nebúkadnesar k Jeruzalému a oblehl jej. ",
    "Panovník Hospodin mu tehdy do ruky vydal judského krále Jójakíma i některé předměty domu Božího, on je vzal s sebou do země Šineár, do domu svého boha, a ty předměty přinesl do chrámové klenotnice svého boha. ",
    "Král pak řekl Ašpenazovi, vrchnímu komorníkovi, aby ze synů Izraele, jak z královského potomstva, tak ze šlechty, přivedl ",
    "mladíky, kteří nemají žádnou vadu, hezkého vzhledu, rozumné v každém ohledu, vzdělané i chápavé, kteří jsou schopni sloužit v královském paláci a učit se chaldejskému písemnictví a jazyku. ",
    "Král jim nechal stanovit denní dávku z královského přídělu a z jeho banketního vína, aby je tři roky vychovával a někteří z nich aby sloužili králi. ",
    "Mezi nimi byli ze synů Judových Daniel, Chananjáš, Míšael a Azarjáš.  ",
    "Vrchní komorník jim dal jména -- Danielovi dal Beltšasar, Chananjášovi Šadrak, Míšaelovi Méšak a Azarjášovi Abednego.",
    "Daniel si ale vzal na srdce, že se nebude poskvrňovat královským přídělem a jeho banketním vínem, a snažil se dosáhnout u vrchního komorníka, aby se nemusel poskvrňovat. ",
    "Tehdy Bůh dal dojít Danielovi u vrchního komorníka milosrdenství a slitování.  ",
    "Přesto řekl vrchní komorník Danielovi: Bojím se svého pána, krále, který vám nechal stanovit jídlo a pití. Jestliže uvidí, že vypadáte přepadleji než mladíci vašeho věku, připravíte mě u krále o hlavu.  ",
    "Daniel tedy řekl správci, kterého Danielovi, Chananjášovi, Míšaelovi a Azarjášovi přidělil vrchní komorník: ",
    "Vyzkoušej prosím své otroky  během deseti dnů. Ať nám dávají k jídlu nějakou zeleninu a k pití vodu.  ",
    "Pak se před tebou ukáže, jak vypadáme a jak vypadají ti mladíci, kteří se stravují z královského přídělu. A jak uvidíš, tak se svými otroky nalož. ",
    "On je v této věci poslechl a po deset dnů je zkoušel. ",
    "Po uplynutí deseti dnů bylo vidět, že vypadali dobře a více  při těle než všichni ti mladíci stravující se z královského přídělu. ",
    "Proto jim správce odnášel královský příděl i jejich banketní víno a dával jim zeleninu.   ",
    "Této čtveřici mladíků dal Bůh, že znali všechno písemnictví i moudrost a rozuměli tomu, Danielovi nadto dal chápat každé vidění a sny. ",
    "Po uplynutí doby, kdy měli být přivedeni, jak řekl král, přivedl je vrchní komorník před Nebúkadnesara. ",
    "Král s nimi hovořil a mezi nimi všemi se nenašel nikdo jako Daniel, Chananjáš, Míšael a Azarjáš. Nastoupili tedy službu před králem. ",
    "A vždy, kdykoli po nich král žádal moudré chápání, shledal, že desetkrát převyšují všechny kouzelníky a věštce v celém jeho království. ",
    "Daniel sloužil až do prvého roku krále Kýra."
  ],
  "11": [
    "V prvním roce Dareia Médského jsem tedy i já zaujal postoj, abych jej podporoval a poskytoval mu ochranu.",
    "Teď ti tedy oznámím pravdu: Hle, v Persii povstanou ještě tři králové a pak čtvrtý zbohatne jměním nade všechny větším. Když se pro své bohatství prosadí, podnítí všechny při království řeckém.",
    "Pak povstane chrabrý král,  ten bude vládnout veliké říši a dělat si, co se mu zlíbí. ",
    "Ale až povstane, jeho království se rozpadne a rozdělí čtyřem větrům nebes, ne jeho potomstvu a ne taková vláda, jakou vládl, protože jeho kralování bude vytrženo a připadne jiným kromě těchto.  ",
    "Potom zesílí král jihu i jeden z jeho velitelů a ten zesílí nad něho a bude vládnout říši větší než říše jeho. ",
    "Uplynou roky,  oni se spojí a dcera krále jihu přijde ke králi severu, aby se uskutečnilo právo, ale tu paži opustí všechna síla a neobstojí on ani ta jeho paže a vydána bude ona, i kdo ji přivedli a kdo ji zplodil, i ten, kdo ji v těch časech podporoval.  ",
    "Pak  na jeho místo nastoupí jeden z výhonků jejích kořenů, přitáhne k vojsku, přitáhne do pevnosti krále severu, vypořádá se s nimi a přemůže je.  ",
    "Také jejich bohy s jejich litými modlami, s drahocenným náčiním, stříbrem a zlatem, odnese do zajetí v Egyptě. Pak se několik let bude od krále severu držet nazpět.  ",
    "Ten však přijde do království krále jihu, ale vrátí se do své země. ",
    "Avšak jeho syn,  když budou mobilizovat a shromáždí veliké množství vojska, půjde dál a dále, až projde jako záplava, pak se obrátí a zaútočí na samu jeho pevnost.  ",
    "To se král jihu rozzuří, vytáhne a s tím králem severu se pustí do boje. Ten postaví veliké množství vojska, avšak to množství bude vydáno do ruky onoho ",
    "a celé množství bude rozneseno. Jeho srdce se pozvedne, že porazí desítky tisíc. Nezvítězí však. ",
    "Král severu se vrátí. Postaví  totiž množství větší než to předchozí. Až ty časy uplynou,  bude po několik roků přicházet s velikým vojskem a četným vybavením.  ",
    "V oněch časech proti králi jihu povstanou mnozí, také dravci  ze tvého lidu se pozvednou, aby ustavili vidění, ale upadnou.  ",
    "Král severu přijde, navrší násep a obsadí opevněné město,  proto paže jihu neobstojí, ani jeho nejlepší vojáci nebudou moci obstát.  ",
    "Jeho dobyvatel si tedy bude dělat, co se mu zlíbí, a nikdo před ním neobstojí. Stane i na Ozdobě země, v rukou zkázu.  ",
    "Rozhodne se získat nadvládu nad celým jeho královstvím,  nabídne a také uskuteční vyrovnání a dá mu svou dceru, aby je zničil. To se mu ale nepodaří, to mu nevyjde. ",
    "Zaměří tedy svou pozornost na přímořské oblasti a mnohých se zmocní. Jeden vojevůdce mu však zatrhne jeho pohrdání. Nezbude mu než své pohrdání vzít nazpět.  ",
    "Obrátí tedy svou tvář k pevnostem své země, ale klopýtne, padne a nebude nalezen.  ",
    "Pak na jeho místo nastoupí jeden, který nechá procházet vymahače majestátem království, ale za několik dnů bude potřen, ne však ve hněvu nebo ve válce.",
    "Pak na jeho místo nastoupí pohrdaný. Nevloží sice na něho královskou důstojnost, avšak přijde v míru a království se zmocní úlisnostmi.  ",
    "Před ním budou smeteny nespočetné síly a budou rozdrceny, ba i vůdce smlouvy. ",
    "A ze spojenectví s ním učiní podvod a vystoupí a bude silný s trochou národa. ",
    "V míru a do nejúrodnějších  míst provincie přijde a učiní, co nečinili jeho otcové ani otcové jeho otců. Kořist a lup i majetek jim rozhodí a proti opevněním bude vymýšlet své plány, ale až do času.  ",
    "Také podnítí svou sílu i své srdce proti králi jihu při velikém vojsku. Král jihu tedy zmobilizuje k boji nadmíru veliké a mocné vojsko, ale neobstojí, neboť oni proti němu vymyslí plány. ",
    "Rovněž strávníci z jeho zásob ho porazí a jeho vojsko odplaví on. Tehdy mnozí padnou probodeni. ",
    "Srdce obou králů budou nakloněna ke zlu, i u jednoho stolu budou mluvit lež, ale bez úspěchu, neboť konec  nastane teprve určenou dobou.  ",
    "On se vrátí  do své země s velkým majetkem a jeho srdce bude jednat i proti svaté smlouvě. Pak se vrátí do své země. ",
    "Určenou dobou se bude vracet a přijde na jih. Nebude to však jako prve ani jako naposled.  ",
    "Setkají se s ním totiž kitejské lodě. Dá se odradit a vrátí se, ale bude rozhněván a bude jednat proti svaté smlouvě. Vrátí se tedy a zaměří na ty, kdo opouštějí svatou smlouvu. ",
    "Tehdy z něho povstanou síly a znesvětí svatyni -- pevnost. Odstraní také soustavnou bohoslužbu a dají tam tu pustošící ohavnost.  ",
    "A ty, kdo kazí smlouvu,  on poskvrní úlisností, ale lid, který zná svého Boha, projeví sílu a bude jednat.  ",
    "Kdo mezi lidem rozumějí, budou učit mnohé, ač budou po jistou dobu klesat kvůli meči a v palbě, v zajetí i při plenění. ",
    "Ale až budou klesat, dostane se jim trochu pomoci, avšak mnozí se k nim připojí úlisnostmi.  ",
    "I z těch, kdo rozumějí, budou klesat, aby byli mezi nimi tříbeni a čištěni i běleni až do času konce, neboť nastane teprve určenou dobou.",
    "Ten král si bude dělat, co se mu zlíbí, pozvedne se a vyvýší nad každé božstvo. I proti Bohu bohů bude říkat mimořádné věci a prosadí se, dokud neskončí rozhořčení, neboť rozhodnutí se uskuteční. ",
    "Ani Bohu svých otců se nebude věnovat, ani touze žen, ani žádnému jinému bohu se nebude věnovat, neboť nade vše vyvýší sebe. ",
    "Na jeho místě bude ctít boha pevností a boha, kterého neznali jeho otcové, bude ctít zlatem a stříbrem i drahokamy a vzácnostmi. ",
    "Postaví také opevněné pevnosti s cizím bohem, jehož uznává, rozmnoží slávu a nechá je ovládat mnohé. Také půdu bude rozdělovat za odměnu.  ",
    "Potom v čase konce se s ním bude trkat král jihu, ale král severu jej smete vozbou a jezdci a mnoha loděmi. Přijde do různých zemí, zaplaví je a projde jimi. ",
    "Přijde také do Ozdoby země. Mnohé budou tehdy klesat, ale z jeho ruky uniknou tyto: Edóm a Moáb i přední  ze synů Amónových.  ",
    "Svou ruku ale vztáhne po různých zemích,  takže ani země egyptská nebude moci uniknout. ",
    "Ovládne poklady zlata i stříbra a všechny vzácnosti Egypta, Lúbíjci a Kúšijci budou následovat.  ",
    "Avšak poplaší ho zprávy z východu a ze severu, proto vytáhne velice rozhořčen, aby vyhladil a zkáze zasvětil mnohé. ",
    "Postaví  také svůj hlavní stan mezi moři a horou Ozdoby svatosti. Tehdy dospěje až ke svému konci a nebude, kdo by mu pomohl."
  ],
  "10": [
    "Ve třetím roce perského krále Kýra byla Danielovi, jenž byl nazván jménem Beltšasar, zjevena jistá věc, a to věc pravdivá -- o velikém válečném tažení.  On tu věc pochopil i její smysl ve vidění. ",
    "V oné době jsem já, Daniel, truchlil již tři týdny dnů.  ",
    "Nejedl jsem chutný pokrm, maso ani víno se mi nepřiblížilo k ústům. Také jsem se ničím nemazal, dokud se nenaplnily ty tři týdny dnů.",
    "Dvacátého čtvrtého dne prvního měsíce, když jsem byl na břehu té velké řeky, totiž Tigridu,  ",
    "pozvedl jsem oči a spatřil jsem, hle, jakéhosi muže, oděného lněným oděvem, boky přepásané zlatem z Úfázu,  ",
    "tělo měl jako drahokam,  ve tváři oslnivý jas, oči jak ohnivé pochodně, jeho paže a chodidla se leskly jako leštěný bronz a hřmot jeho slov byl hřmotem davu.  ",
    "Na to vidění jsem ale hleděl jen já sám, Daniel, kdežto muži, kteří byli se mnou, to vidění neviděli, nýbrž padlo na ně veliké zděšení a utekli se schovat,  ",
    "zatímco já zůstal sám. Jakmile jsem spatřil to veliké vidění, nezůstala ve mně síla, má důstojnost rázem přišla vniveč a nedokázal jsem se vzchopit.  ",
    "Pak jsem uslyšel hřmot jeho slov, a jak jsem ten hřmot jeho slov zaslechl,  už jsem tvrdě spal na tváři. Když jsem tak byl tváří k zemi,  ",
    "vtom se mě dotkla ruka, otřásla mnou a pozvedla na kolena a dlaně mých rukou.  ",
    "Promluvil ke mně: Danieli, muži převzácný, pochop ta slova, která ti budu říkat, a postav se zpříma, neboť jsem byl teď vyslán za tebou. Když ke mně to slovo promlouval, stál jsem a třásl se. ",
    "Promluvil ke mně: Neboj se, Danieli, neboť od prvního dne, kdys přiložil své srdce, abys pochopil i aby ses pokořoval před svým Bohem, jsou tvá slova vyslyšena a kvůli tvým slovům jsem přišel také já. ",
    "Ale velitel perského království se stavěl proti mně dvacet jedna dní, až hle, Michael, jeden z předních velitelů, mi přišel na pomoc, když jsem tam zůstal u perských králů. ",
    "A přišel jsem, abych ti dal pochopit, co potká tvůj lid koncem oněch dnů. Neboť pro ty dny je další vidění. ",
    "Jakmile ke mně promluvil tato slova, sklonil jsem tvář k zemi a oněměl jsem. ",
    "A hle, kdosi podobný synům lidským se dotkl mých rtů. Otevřel jsem tedy ústa, abych promluvil a řekl tomu, jenž stál naproti mně: Můj pane, kvůli tomu vidění na mě přišly křeče a nedokázal jsem se vzchopit. ",
    "Jak by tedy mohl takovýhle otrok mého pána hovořit s takovýmto mým pánem? Vždyť ve mně už vůbec nepozůstává síla ani dech nezůstal ve mně. ",
    "Ale znovu se mne dotkl kdosi vzhledem jako člověk a posílil mne. ",
    "Pravil: Neboj se, muži převzácný. Pokoj tobě. Buď silný,  jen buď silný. A když se mnou hovořil, posílil jsem se, takže jsem řekl: Nechť můj pán hovoří, neboť jsi mi dodal sílu.  ",
    "Pravil: Zdali víš, proč jsem za tebou přišel? Já se totiž  zase vrátím, abych bojoval s velitelem Persie. A zatímco já odcházím, hle, přichází velitel Řeků.  ",
    "Já ti však oznámím, co je zapsáno v přípisu pravdy. Není totiž jiného,  kdo by se odhodlal zasahovat se mnou proti nim, kromě vašeho velitele Michaela."
  ]
}