{
  "13": [
    "Všechno, co vám přikazuji, to zachovávejte a plňte. Nic k tomu nepřidávej ani z toho nic neubírej.",
    "Jestliže ve tvém středu povstane prorok či ten, kdo má sen, a učiní pro tebe znamení nebo div, ",
    "i kdyby se naplnilo to znamení nebo div, které ti řekl se slovy: Pojďme za jinými bohy, (které jsi neznal) a služme jim, ",
    "neuposlechni slova toho proroka či toho, kdo má sen, protože Hospodin, váš Bůh, vás zkouší, aby poznal, jestli milujete Hospodina, svého Boha, celým svým srdcem a celou svou duší. ",
    "Za Hospodinem, svým Bohem, jděte, jeho se bojte, jeho příkazy zachovávejte, jej poslouchejte, jemu služte a k němu přilněte. ",
    "Takový prorok či ten, kdo měl sen, ať je usmrcen, neboť naváděl  ke vzpouře proti Hospodinu, vašemu Bohu, který vás vyvedl z egyptské země a vykoupil tě z domu otroctví.  Chtěl tě svést z cesty, po které ti Hospodin, tvůj Bůh, přikázal jít. Tak vyhlaď zlo ze svého středu.",
    "Kdyby tě tvůj bratr, syn tvé matky, nebo tvůj syn nebo tvá dcera nebo žena tvého klína nebo tvůj přítel, který ti je drahý jako tvůj život, tajně naváděl slovy: Pojďme sloužit jiným bohům, které jsi neznal ty ani tvoji otcové, ",
    "některým z bohů národů, které jsou okolo vás, ať jsou blízko tebe či daleko od tebe, z jednoho konce země až na druhý,  ",
    "nesvoluj mu, neposlouchej ho, ať se nad ním tvé oko neslituje, neměj soucit a nekryj ho, ",
    "ale rozhodně ho zabij. Ať je tvá ruka jako první proti němu, abys ho usmrtil, a potom ruka všeho lidu. ",
    "Ukamenuj ho, ať zemře, protože tě chtěl svést od Hospodina, tvého Boha, který tě vyvedl z egyptské země, z domu otroctví. ",
    "Když o tom všichni Izraelci uslyší, budou se bát a takovou zlou věc ve tvém středu již páchat nebudou.",
    "Kdyby ses v některém z měst, která ti Hospodin, tvůj Bůh, dává, abys tam sídlil, doslechl, že ",
    "ze tvého středu vyšli nějací ničemníci a svedli obyvatele svého města slovy: Pojďme sloužit jiným bohům, které jste neznali, ",
    "vyšetři to, prověř a dobře se vyptej. Jestliže by to byla pravda, jistá věc,  a ve tvém středu byla spáchána tato ohavnost, ",
    "jistě pobij obyvatele toho města ostřím meče. Ostřím meče zasvěť zkáze jej, vše, co je v něm, i jeho dobytek. ",
    "Všechnu kořist z něj shromáždi doprostřed náměstí a město i všechnu kořist z něj spal ohněm jako dokonalou oběť Hospodinu, svému Bohu. Stane se věčnou ruinou, nebude již zbudováno. ",
    "Ať ve tvé ruce neulpí nic z toho, co bylo zasvěceno zkáze, aby se Hospodin odvrátil od svého planoucího hněvu, dal ti dojít slitování, měl s tebou slitování a rozmnožil tě tak, jak přísahal tvým otcům -- ",
    "když uposlechneš Hospodina, svého Boha, budeš zachovávat všechny jeho příkazy, které ti dnes přikazuji, a budeš dělat to, co je správné v očích Hospodina, tvého Boha."
  ],
  "29": [
    "Mojžíš svolal celý Izrael a řekl jim: Vy jste viděli všechno, co Hospodin před vašima očima učinil v egyptské zemi faraonovi, všem jeho otrokům a celé jeho zemi, ",
    "ty velké zkoušky, které viděly vaše oči, ta velká znamení a divy. ",
    "Hospodin vám však až dodnes nedal srdce, které chápe, oči, které vidí, a uši, které slyší.  ",
    "Vedl jsem vás čtyřicet let pustinou a vaše pláště se na vás neobnosily ani tvoje sandály se na tvé noze neobnosily. ",
    "Chléb jste nejedli a víno ani pivo jste nepili, abyste poznali, že já Hospodin jsem váš Bůh. ",
    "Když jste přišli na toto místo, vytáhl proti nám do boje chešbónský král Síchon a bášanský král Óg, ale pobili jsme je. ",
    "Zabrali jsme jejich zemi a dali ji do dědictví Rúbenovcům, Gádovcům a polovině kmene Manasesova. ",
    "Proto zachovávejte slova této smlouvy a plňte je, abyste měli úspěch ve všem, co budete dělat.",
    "Stojíte dnes všichni před Hospodinem, svým Bohem, předáci vašich kmenů, vaši starší, vaši správci, všichni muži Izraele, ",
    "vaše malé děti, vaše ženy i tvůj příchozí, který je ve tvém táboře, od dřevorubce až po nosiče vody, ",
    "abys vstoupil do smlouvy Hospodina, svého Boha, i pod jeho prokletí, které s tebou Hospodin, tvůj Bůh, dnes uzavírá, ",
    "aby si tě dnes ustanovil za svůj lid a on byl tvým Bohem, jak k tobě promluvil a jak přísahal tvým otcům, Abrahamovi, Izákovi a Jákobovi. ",
    "Nejenom s vámi samotnými uzavírám tuto smlouvu a toto prokletí, ",
    "ale jak s tím, který tu dnes s námi stojí před Hospodinem, naším Bohem, tak i s tím, který tu dnes s námi není.",
    "Vždyť víte, jak jsme pobývali v egyptské zemi a jak jsme procházeli mezi národy, kterými jste procházeli, ",
    "a viděli jste jejich ohavné modly a jejich bůžky -- dřevo a kámen, stříbro a zlato, které mají.  ",
    "Ať není mezi vámi muž či žena či rodina či kmen, jehož srdce by se dnes odvrátilo od Hospodina, našeho Boha, aby šel sloužit bohům oněch národů. Ať není mezi vámi kořen plodící jed a pelyněk. ",
    "I stane se, když někdo takový uslyší slova tohoto prokletí, že si bude blahořečit a řekne: Bude se mi dařit dobře, i když budu žít podle svého umíněného srdce -- tak zničí zavlažovanou i vyprahlou zem.  ",
    "Hospodin mu nebude chtít odpustit, ale tehdy vzplane Hospodinův hněv a jeho žárlivost proti tomuto muži, dolehne na něj každé prokletí zapsané v této knize a Hospodin vymaže jeho jméno zpod nebes. ",
    "Hospodin ho oddělí ke zlému ode všech kmenů Izraele podle všech prokletí smlouvy zapsané v této knize zákona.",
    "Pak se bude budoucí ptát generace vašich synů, kteří povstanou po vás, i cizinec, který přijde ze vzdálené země a uvidí rány této země a její nemoci, které na ni Hospodin sešle, ",
    "kdy celá země je spálena sírou a solí, není oseta a nedává vzrůst, nevzchází na ní ani žádná zeleň -- jako po vyvrácení Sodomy a Gomory, Admy a Sebójimu, které Hospodin vyvrátil svým hněvem a svou zlobou -- ",
    "ano všechny národy se budou ptát: Proč tohle Hospodin této zemi provedl? Nač tento velký planoucí hněv? ",
    "A bude se odpovídat: Protože opustili smlouvu Hospodina, Boha svých otců, kterou s nimi uzavřel, když je vyvedl z egyptské země; ",
    "šli a sloužili jiným bohům, klaněli se jim, před bohy, které neznali a které jim nepřidělil. ",
    "Hospodinův hněv vzplál proti této zemi a přivedl na ni každou kletbu zapsanou v této knize. ",
    "Hospodin je v hněvu, zlobě a velkém rozhořčení vyrval z jejich země a uvrhl je do jiné země, jak je tomu dodnes. ",
    "Skryté věci patří Hospodinu, našemu Bohu, odhalené pak nám a našim synům až navěky, abychom plnili všechna slova tohoto zákona."
  ],
  "3": [
    "Pak jsme se vydali na cestu a vytáhli jsme směrem k Bášanu. Bášanský král Óg se vším svým lidem vytáhl proti nám do boje k Edreí. ",
    "Hospodin mi řekl: Neboj se ho, neboť jsem vydal do tvé ruky jej, všechen jeho lid i jeho zemi. Nalož s ním tak, jak jsi naložil s emorejským králem Síchonem sídlícím v Chešbónu. ",
    "A Hospodin, náš Bůh, vydal do naší ruky také bášanského krále Óga i všechen jeho lid. Pobíjeli jsme ho, až mu nezůstal nikdo, kdo by přežil. ",
    "V té době jsme dobyli všechna jeho města; nebylo město, které bychom jim nevzali, šedesát měst, celou oblast Argóbu, Ógovo království v Bášanu. ",
    "Všechno to byla města opevněná vysokými hradbami s vraty a závorami. Mimo to velmi mnoho nehrazených měst. ",
    "Zasvětili jsme je zkáze tak, jako jsme to učinili s chešbónským králem Síchonem; zasvětili jsme zkáze každé město, muže, ženy i malé děti. ",
    "Ale všechen dobytek a kořist z těch měst jsme zabrali pro sebe. ",
    "V té době jsme zabrali zemi od dvou emorejských králů, kteří sídlili za Jordánem, od potoka Arnónu až k hoře Chermónu  ",
    "(Sidónci nazývají Chermón Sirjón a Emorejci ho nazývají Senír),  ",
    "-- všechna města náhorní roviny, celý Gileád, celý Bášan až po Salku a Edreí, města Ógova království v Bášanu. ",
    "(Pouze bášanský král Óg totiž zůstal ze zbytku Refájců. Hle, jeho pohovka, železná pohovka je přece v Rabě synů Amónových;  je devět loket dlouhá a čtyři lokte široká podle běžné míry.)",
    "V té době jsme obsadili tuto zemi: Území od Aróeru, který je u potoka Arnónu, a polovinu pohoří Gileádu i jeho města jsem dal Rúbenovcům a Gádovcům. ",
    "Zbytek Gileádu a celý Bášan, Ógovo království, jsem dal polovině kmene Manasesova. ( Celá oblast Argóbu, celý Bášan se nazývá zemí Refájců.)  ",
    "Jaír, syn Manasesův, zabral celou oblast Argóbu až ke gešúrejskému a maakatskému území a nazval ho -- totiž Bášan -- podle svého jména ChavótJaír,  jak je tomu až dodnes. ",
    "Makírovi jsem dal Gileád. ",
    "Rúbenovcům a Gádovcům jsem dal území od Gileádu až k potoku Arnónu (střed údolí jako hranici), až k potoku Jaboku, k hranici synů Amónových. ",
    "Také Araba a Jordán byly hranicí od Kineretu až k moři Araby, Solnému moři, pod srázy Pisgy na východě.",
    "V té době jsem vám přikázal: Hospodin, váš Bůh, vám dal tuto zemi, abyste ji obsadili. Ale všichni bojovníci půjdou ozbrojeni před svými bratry, syny Izraele. ",
    "Jenom vaše ženy, malé děti a váš dobytek -- vím, že máte mnoho dobytka -- zůstanou ve vašich městech, která jsem vám dal, ",
    "dokud Hospodin nedá odpočinek vašim bratrům, jako dal vám, a také oni neobsadí zemi, kterou vám Hospodin, váš Bůh, dává za Jordánem. Pak se každý vrátíte ke svému vlastnictví, které jsem vám dal. ",
    "V té době jsem přikázal Jozuovi: Tvé oči viděly vše, co Hospodin, váš Bůh, učinil těmto dvěma králům. Tak učiní Hospodin všem královstvím, do kterých půjdeš.  ",
    "Nebojte se jich, neboť Hospodin, váš Bůh, bude bojovat za vás.",
    "V té době jsem prosil Hospodina o smilování slovy: ",
    "Panovníku Hospodine, ty jsi začal svému otroku ukazovat svou velikost a svou mocnou ruku. Jaký bůh na nebesích a na zemi by mohl činit skutky a udatné činy jako jsou tvoje?  ",
    "Dovol, abych šel dál a uviděl tu dobrou zemi, která je za Jordánem, to dobré pohoří a Libanon. ",
    "Hospodin se na mě kvůli vám nazlobil a nevyslyšel mě. Hospodin mi řekl: Dost. Již o tom se mnou nemluv.  ",
    "Vystup na vrchol Pisgy a pozvedni oči na západ, na sever, na jih a na východ. Podívej se na vlastní oči, protože tento Jordán nepřejdeš. ",
    "Dej však příkaz Jozuovi, posilni ho a upevni ho, protože on půjde před tímto lidem, on jim dá do dědictví zemi, kterou uvidíš. ",
    "Zůstali jsme v údolí naproti Bétpeóru."
  ],
  "25": [
    "Když nastane spor mezi muži, přistoupí k soudu a soudci jim zjednají právo, ať spravedlivého prohlásí za spravedlivého a ničemu prohlásí vinným. ",
    "I stane se, jestliže si ničema zaslouží rány, soudce ho nechá lehnout a bude před ním bit podle své ničemnosti patřičným počtem ran.  ",
    "Může dostat čtyřicet ran, ne více; ať nedostane více ran než tyto, příliš mnoho ran, jinak by byl tvůj bratr ve tvých očích zlehčen.",
    "Nedávej náhubek býku, když mlátí.",
    "Když budou bratři bydlet pospolu, jeden z nich zemře a nemá syna, ať se žena zemřelého nevdá mimo rodinu, za cizího muže. Ať k ní vejde její švagr, vezme si ji za ženu a splní vůči ní švagrovskou povinnost. ",
    "I stane se, že prvorozený, kterého porodí, dá povstat jménu jeho zemřelého bratra, aby nebylo vymazáno jeho jméno z Izraele. ",
    "Jestliže si ten muž nebude chtít vzít svou švagrovou, ať vystoupí jeho švagrová do brány ke starším a řekne: Můj švagr odmítá dát povstat jménu svého bratra v Izraeli, nechce vůči mně splnit švagrovskou povinnost. ",
    "Starší jeho města ho zavolají a promluví s ním. Jestliže si bude stát na svém a řekne: Nechci si ji vzít, ",
    "ať k němu jeho švagrová před očima starších přistoupí, zuje sandál z jeho nohy, plivne mu do tváře a poví: Takto se jedná s mužem, který nechce vystavět dům svého bratra. ",
    "Bude se v Izraeli nazývat: Dům vyzutého.",
    "Jestliže se budou spolu muži rvát jeden s druhým a přistoupí žena jednoho z nich, aby vysvobodila svého muže z ruky toho, kdo ho bije, vztáhne ruku a uchopí ho za ohanbí,  ",
    "usekni jí ruku;  ať se tvé oko neslituje.",
    "Neměj ve svém měšci dvojí závaží, velké a malé.",
    "Neměj doma dvě míry, velkou a malou. ",
    "Měj závaží správné a spravedlivé, měj míru správnou a spravedlivou, aby se prodloužily tvé dny v zemi, kterou ti Hospodin, tvůj Bůh, dává. ",
    "Neboť pro Hospodina, tvého Boha, je ohavností každý, kdo dělá takové věci, každý, kdo páchá špatnosti.",
    "Pamatuj na to, co ti po cestě, když jste vyšli z Egypta, udělal Amálek: ",
    "Jak tě cestou potkal a zničil tvůj zadní voj, všechny slabé opozdilce za tebou. Ty jsi byl vyčerpaný a unavený, ale on se nebál Boha. ",
    "Proto až ti Hospodin, tvůj Bůh, dopřeje odpočinutí od všech tvých okolních nepřátel v zemi, kterou ti Hospodin, tvůj Bůh, dává do dědictví, abys ji obsadil, vymaž Amálekovu památku zpod nebes. Nezapomeň!"
  ],
  "33": [
    "Toto je požehnání, kterým požehnal Mojžíš, muž Boží, synům Izraele před svou smrtí. ",
    "Řekl: Hospodin přišel ze Sínaje, zazářil na ně ze Seíru, zaskvěl se z hory Páranu, přišel s desetitisíci svatých, z jeho pravice byl pro ně ohnivý zákon.  ",
    "Ano, miluješ lidi, všichni jeho svatí jsou ve tvé ruce. Shromažďují se kolem tvých nohou, přijímá tvé výroky. ",
    "Mojžíš nám dal zákon, jako vlastnictví Jákobova shromáždění. ",
    "Stal se králem v Ješúrúnovi, když se shromáždili předáci lidu, izraelské kmeny byly pospolu.",
    "Ať žije Rúben a nezemře, ačkoliv je v malém počtu!",
    "Toto pověděl o Judovi: Slyš, Hospodine, Judův hlas, přiveď ho k jeho lidu, jeho ruce povedou za něj při, buď pomocí proti jeho protivníkům.",
    "O Lévim řekl: Tvoje tumím a urím ať jsou s každým tvým věrným, kterého jsi vyzkoušel v Masse,  s kterým jsi vedl při u Vod sváru,  ",
    "který řekl o svém otci a své matce: Neohlížím se na ně, svým bratrům nestranil a ke svým synům se neznal, ale zachovali tvou řeč a tvou smlouvu střežili. ",
    "Budou Jákoba vyučovat tvým nařízením, Izrael tvému zákonu; budou předkládat kadidlo před tvůj nos a celopal na tvůj oltář. ",
    "Požehnej, Hospodine, jeho majetku,  kéž si oblíbíš dílo jeho rukou. Zdeptej bedra jeho protivníků i těch, kdo ho nenávidí, takže nepovstanou.",
    "O Benjamínovi řekl: Miláček Hospodinův bude přebývat u něho v bezpečí, každý den ho chrání, přebývá na jeho ramenou.",
    "O Josefovi řekl: Požehnána buď od Hospodina jeho země vzácnými dary nebes, rosou i hlubinou, co leží dole, ",
    "vzácnými dary výnosů slunce i vzácnými dary toho, co dávají měsíce, ",
    "nejlepším dávnověkých hor, vzácnými dary věčných návrší, ",
    "vzácnými dary země a vším, co ji naplňuje, přízní Toho, kdo přebývá v keři. Ať toto přijde na Josefovu hlavu, na temeno nazíra  mezi jeho bratry. ",
    "Jeho důstojnost  je jako důstojnost prvorozeného býka, jeho rohy  jsou jako rohy divokého tura; nabere na ně národy, všechny najednou, až do končin země. To jsou desetitisíce Efrajimovy, to jsou tisíce Manasesovy.",
    "O Zabulónovi řekl: Raduj se, Zabulóne, při svém vycházení, Isachare, ve svých stanech. ",
    "Svolají národy na horu, tam budou obětovat spravedlivé oběti, neboť budou sát hojnost moří, poklady skryté v písku.",
    "O Gádovi řekl: Požehnaný je ten, kdo rozšiřuje Gáda. Usídlil se jako lvice, rozsápe paži i hlavu.  ",
    "Vyhlédl si pro sebe to nejlepší, neboť tam byl uchován díl velitele. Přišel s předáky lidu, vykonal Hospodinovu spravedlnost a jeho soudy s Izraelem.",
    "O Danovi řekl: Dan je lvím mládětem, které vyskočí z Bášanu.",
    "O Neftalím řekl: Neftalí, nasycený přízní a plný Hospodinova požehnání, obsaď moře i jih.",
    "O Ašerovi řekl: Nejpožehnanější ze synů ať je Ašer. Nechť nalezne zalíbení svých bratrů a noří svou nohu do oleje. ",
    "Tvé závory ať jsou železné a bronzové a tvá síla trvá po všechny tvé dny.",
    "Nikdo není jako Bůh, Ješúrúne, který jezdí na nebesích tobě ku pomoci, ve své velebnosti na oblacích. ",
    "Příbytkem je Bůh dávnověký, pod tebou jsou paže věčné. Vyhnal před tebou nepřítele, řekl: Vyhlaď! ",
    "Izrael přebývá v bezpečí, o samotě Jákobův pramen, v zemi obilí a nového vína, ano, jeho nebesa kanou rosu. ",
    "Jsi blahoslavený, Izraeli, kdo je jako ty, lid zachráněný Hospodinem, tvým ochranným štítem a vítězným mečem. Tví nepřátelé ti budou podlézat a ty budeš šlapat po jejich návrších."
  ],
  "32": [
    "Naslouchejte, nebesa, budu mluvit, slyš, země, řeč mých úst. ",
    "Jako déšť ať kane má nauka, jak rosa ať plyne má řeč, jako sprška na trávu a jako přeháňka na zeleň.  ",
    "Vyhlašuji Hospodinovo jméno. Vzdejte čest našemu Bohu. ",
    "Skála -- jeho dílo je bezúhonné, ano, všechny jeho cesty jsou spravedlivé.  On je Bůh věrný a není v něm špatnost, je spravedlivý a přímý. ",
    "Jednali vůči němu zvráceně,  ke své potupě nejsou jeho syny, zvrácená a zkažená generace.",
    "Takto odplácíte Hospodinu, lide bláznivý a nemoudrý? Cožpak není on tvým otcem, který tě vytvořil, který tě učinil a upevnil? ",
    "Vzpomeň na dávné dny, zvažuj roky z generace na generaci. Zeptej se svého otce, ať ti poví, svých starců, ať ti řeknou. ",
    "Když dával Nejvyšší národům dědictví, když rozděloval syny člověka, ustanovil hranice národů podle počtu synů Izraele. ",
    "Vždyť Hospodinovým podílem je jeho lid, Jákob jeho dědičným dílem.  ",
    "Nalezl ho v pusté zemi, v pustotě, blouznění pusté krajiny. Obklopil ho, pečoval o něj, střežil ho jako zřítelnici svého oka. ",
    "Jako orel dává do pohybu své hnízdo, vznáší se nad svými mláďaty, roztáhne svá křídla, uchopí je a nese je na svých perutích, ",
    "Hospodin sám ho vedl, cizí bůh s ním nebyl. ",
    "Nechal ho jet po návrších země, sytil ho polními plodinami, krmil ho medem ze skály a olejem z tvrdého skalního útesu, ",
    "kravským máslem a ovčím sýrem, s tukem jehňat, bášanskými berany a kozly, tím nejlepším z pšenice, pil jsi krev hroznů -- šumivé víno.",
    "Ješúrún ztučněl a zpychl -- ztučněl jsi, ztloustl a stal ses nadutým. Opustil Boha, který ho učinil, jednal opovržlivě vůči Skále své záchrany. ",
    "Dráždili ho k žárlivosti cizími bohy, ohavnostmi ho provokovali ke hněvu. ",
    "Obětovali démonům, kteří nejsou Bohem, bohům, jež neznali, novým, kteří nedávno přišli, o nichž vaši otcové nic nevěděli.  ",
    "Skálu, která tě zplodila, jsi oklamal, zapomněl jsi na Boha, který tě zrodil. ",
    "Hospodin to viděl a opovrhl jimi kvůli provokaci svých synů a dcer.  ",
    "Řekl: Skryji před nimi svou tvář, uvidím, jaký bude jejich konec. Vždyť jsou obojakou generací, syny, u nichž není věrnost.",
    "Oni mě dráždili k žárlivosti těmi, jež nejsou Bohem, provokovali mě ke hněvu svými nicotnostmi. Také já je budu dráždit k žárlivosti těmi, jež nejsou lidem, skrze bláznivý národ je budu provokovat ke hněvu. ",
    "Mým hněvem byl zanícen oheň, plane až do nejhlubšího podsvětí a stráví zemi i její úrodu, spálí základy hor. ",
    "Navrším na ně zlé věci, skoncuji s nimi svými šípy. ",
    "Budou vysíleni hladem, postiženi morem a krutou zhoubou; pošlu na ně zuby zvěře spolu s jedem těch, co se plazí prachem.  ",
    "Venku bude činit bezdětným meč a v pokojích hrůza, bude ničit jak mládence tak i pannu, kojence i muže v šedinách.",
    "Řekl bych: Vyhladím je, odstraním jejich památku mezi lidmi.  ",
    "Ale obávám se provokace nepřítele, aby si jejich protivníci nemysleli, aby neřekli: Naše ruka se vyvýšila, nic z toho neudělal Hospodin. ",
    "Jsou národem, kterému chybí rada, není v něm rozumnost.  ",
    "Kdyby byli moudří, pochopili by to, porozuměli by svému konci.  ",
    "Jak by mohl jeden pronásledovat tisíc a dva zahnat na útěk deset tisíc? Což to není tak, že jejich Skála je prodala, Hospodin je vydal? ",
    "Vždyť jejich skála není jako naše Skála, jak soudí i naši nepřátelé. ",
    "Vždyť jejich réva je ze sodomské révy, z gomorských polí. Jejich hrozny jsou jedovaté hrozny, mají trpká zrnka. ",
    "Jejich víno je dračím jedem, krutým jedem kobry. ",
    "Což to není u mě uchováno, zapečetěno v mých pokladnicích? ",
    "Mně patří pomsta a odplata, v čase, kdy klopýtne jejich noha, neboť den jejich pohromy je blízko, to, co na ně má přijít, si pospíší. ",
    "Vždyť Hospodin zjedná právo svému lidu a nad svými otroky pocítí lítost, když uvidí, že odešla jejich moc a nezůstal zadržovaný ani propuštěný.  ",
    "Řekne: Kde jsou jejich bohové, skála, v níž měli útočiště, ",
    "kteří jedli tuk jejich obětí a pili víno jejich úliteb?  Ať povstanou a pomohou vám, ať jsou vám úkrytem.",
    "Nyní pohleďte, že já, já jsem  to, a není Bůh mimo mě. Já nechávám zemřít a oživuji, zdeptal jsem, já i uzdravím; není, kdo by vysvobodil z mé ruky. ",
    "Vždyť pozvedám svou ruku k nebesům a pravím: Jakože jsem živ navěky, ",
    "když nabrousím svůj blýskavý meč a má ruka se chopí práva, odpovím pomstou svým protivníkům a těm, kdo mě nenávidí, odplatím. ",
    "Opiji své šípy krví, když můj meč bude požírat maso, krví pobitých a zajatců, vlasatých vůdců nepřítele. ",
    "Jásejte, národy, spolu s jeho lidem, neboť krev svých otroků pomstí a pomstou odplatí svým protivníkům, své zemi a svému lidu daruje smíření.",
    "Mojžíš šel a promluvil všechna slova této písně k lidu, on i Jozue, syn Núnův. ",
    "Když Mojžíš domluvil všechna tato slova k celému Izraeli, ",
    "řekl jim: Vezměte si k srdci všechna slova, která vám dnes dosvědčuji a přikazujte svým synům, aby zachovávali a plnili všechna slova tohoto zákona. ",
    "Vždyť to není pro vás nicotná věc, ale je to váš život; tímto způsobem prodloužíte dny v zemi, do které procházíte Jordánem, abyste ji obsadili.",
    "Právě  v ten den Hospodin promluvil k Mojžíšovi:  ",
    "Vystup do tohoto pohoří Abarím, na horu Nebó, která je v moábské zemi, naproti Jerichu, a podívej se na kenaanskou zemi, kterou dávám do vlastnictví synům Izraele. ",
    "Na hoře, na kterou vystoupíš, zemřeš a budeš připojen ke svému lidu, tak jako zemřel tvůj bratr Áron na hoře Hóru a byl připojen ke svému lidu, ",
    "protože jste mi byli nevěrní uprostřed synů Izraele u Vod sváru v Kádeši v pustině Sinu, když jste nedosvědčili moji svatost uprostřed synů Izraele. ",
    "Odtud uvidíš tu zemi, ale nevejdeš tam, do té země, kterou dávám synům Izraele."
  ],
  "24": [
    "Jestliže si muž vezme ženu, bude jejím manželem, ale pak se stane, že nenalezne milost v jeho očích, protože u ní našel nějakou hanebnost, napíše jí rozlukový lístek, dá jí  ho a propustí ji ze svého domu. ",
    "Odejde z jeho domu, půjde a bude patřit jinému muži. ",
    "Když ji ten poslední muž začne nenávidět, napíše jí rozlukový lístek, dá jí  ho a propustí ji ze svého domu, anebo jestliže ten poslední muž, který si ji vzal za ženu, zemře, ",
    "její první manžel, který ji propustil, si ji nesmí znovu vzít, aby byla jeho ženou, poté, co byla poskvrněna. Byla by to ohavnost před Hospodinem. Neuvaluj hřích na zemi, kterou ti Hospodin, tvůj Bůh, dává do dědictví.",
    "Jestliže se muž nově ožení,  ať netáhne s armádou a není mu vůbec nic uloženo.  Na jeden rok ať je volný pro svůj dům a dělá radost své ženě, kterou si vzal.",
    "Nikdo ať nebere do zástavy ruční mlýnek ani vrchní mlýnský kámen, neboť by vzal do zástavy život.",
    "Jestliže bude někdo dopaden, že ukradl někoho ze svých bratří, ze synů Izraele, krutě s ním zacházel nebo ho prodal, takový zloděj ať zemře. Tak vyhlaď zlo ze svého středu.",
    "Při ráně malomocenství se měj na pozoru, abys pečlivě zachovával a plnil všechno, co vás budou lévijští kněží učit. Jak jsem jim přikázal, tak to zachovávejte a plňte. ",
    "Pamatuj na to, co Hospodin, tvůj Bůh, učinil Mirjamě po cestě, když jste vyšli z Egypta.",
    "Když půjčuješ svému bližnímu na dluh, nevcházej do jeho domu, abys vzal zástavu. ",
    "Stůj venku a muž, kterému půjčuješ, ať ti přinese zástavu ven. ",
    "Ale jestliže je to chudý člověk, nechoď spát s jeho zástavou. ",
    "Jistě mu zástavu po západu slunce vrať, aby ulehl ve svém plášti a žehnal ti. A tobě to bude před Hospodinem, tvým Bohem, počteno za spravedlnost.",
    "Neutlačuj najatého dělníka, chudého a nuzného ze svých bratří ani příchozího, který je ve tvé zemi, ve tvých branách. ",
    "V týž den mu dej jeho mzdu, ať nad ní nezapadne slunce, protože je chudý a pozvedá k ní svou duši.  Ať nevolá proti tobě k Hospodinu a nedopadne na tebe trest za hřích.",
    "Ať nejsou usmrceni otcové za syny a synové ať nejsou usmrceni za otce. Každý ať je usmrcen za svůj hřích.",
    "Nepřevracej právo příchozího a sirotka, neber do zástavy oděv vdovy. ",
    "Pamatuj, že jsi byl otrokem v Egyptě a Hospodin, tvůj Bůh, tě odtamtud vykoupil. Proto ti přikazuji, abys toto plnil.",
    "Když budeš sklízet svou žeň na poli a zapomeneš na poli snop, nevracej se, abys ho vzal. Bude patřit příchozímu, sirotkovi a vdově, aby ti Hospodin, tvůj Bůh, požehnal při všem díle tvých rukou. ",
    "Když budeš srážet svou olivu, neprohlížej po sobě větve.  To bude patřit příchozímu, sirotkovi a vdově. ",
    "Když budeš sbírat víno ze své vinice, nepaběrkuj po sobě. To bude patřit příchozímu, sirotkovi a vdově. ",
    "Pamatuj, že jsi byl otrokem v egyptské zemi. Proto ti přikazuji, abys plnil toto slovo."
  ],
  "2": [
    "Pak jsme se vydali na cestu a vyrazili jsme do pustiny směrem k Rákosovému moři, jak mi řekl Hospodin, a obcházeli jsme po mnoho dní pohoří Seír.",
    "Tu mi Hospodin řekl: ",
    "Už dost dlouho jste obcházeli toto pohoří. Vydejte se na sever. ",
    "A lidu přikaž: Budete procházet územím svých bratrů, synů Ezauových, sídlících v Seíru. Bojí se vás, tak se mějte velmi na pozoru. ",
    "Nepouštějte se s nimi do boje, protože vám z jejich země nedám ani stopu, neboť pohoří Seír jsem dal do vlastnictví Ezauovi. ",
    "Jídlo od nich získávejte za stříbro, abyste se mohli najíst, a také vodu si od nich opatřujte za stříbro, abyste se mohli napít. ",
    "Vždyť Hospodin, tvůj Bůh, ti požehnal při všem díle tvých rukou. Zná tvou cestu touto velkou pustinou. Těchto čtyřicet let byl Hospodin, tvůj Bůh, s tebou, a neměl jsi v ničem nedostatek. ",
    "Tak jsme šli dál od svých bratrů, synů Ezauových, sídlících v Seíru, cestou přes Arabu, Élat a Esjóngeber. Pak jsme se obrátili a šli jsme směrem k moábské pustině. ",
    "Tu mi Hospodin řekl: Nenapadej Moábce a nepouštěj se s nimi do boje, protože z jejich země ti nedám nic do vlastnictví, neboť Ar jsem dal do vlastnictví synům Lotovým.  ",
    "(Předtím v něm sídlili Emejci, velký a početný lid, vysoký jako Anákovci; ",
    "byli také považováni za Refájce jako Anákovci, ale Moábci je nazývali Emejci. ",
    "V Seíru předtím sídlili Chorejci. Ale synové Ezauovi je vypudili, vyhladili je před sebou a sídlili tam místo nich, stejně jako to udělali Izraelci se zemí svého vlastnictví, kterou jim Hospodin dal.) ",
    "Nyní vstaňte a přejděte potok Zered. Tak jsme přešli potok Zered. ",
    "Doba,  po kterou jsme šli z Kádešbarneje, než jsme přešli potok Zered, byla třicet osm let, dokud nebyla z tábora zcela vyhlazena celá generace bojovníků, tak jak jim Hospodin přísahal. ",
    "Ano, Hospodinova ruka byla proti nim, aby je vyhlazovala z tábora, až byli zcela vyhlazeni.",
    "I stalo se, když vymřeli všichni ti bojovníci z lidu, ",
    "že ke mně Hospodin promluvil: ",
    "Dnes procházíš územím Moábu, územím Aru.  ",
    "Až se přiblížíš k synům Amónovým, nenapadej je, nepouštěj se s nimi do boje, protože ze země synů Amónových ti nedám nic do vlastnictví, neboť jsem ji dal do vlastnictví synům Lotovým. ",
    "(Také ta byla považována za zemi Refájců. Předtím v ní sídlili Refájci. Amónci je nazývali Zamzumci.  ",
    "Byl to velký a početný lid, vysoký jako Anákovci. Ale Hospodin je před nimi vyhladil, takže je vypudili a sídlili tam místo nich, ",
    "stejně jako to udělal pro syny Ezauovy, sídlící v Seíru, když před nimi vyhladil Chorejce, takže je vypudili a sídlili tam místo nich až dodnes. ",
    "Avíjce sídlící ve dvorcích až po Gazu vyhladili Kaftórci, kteří vyšli z Kaftóru, a sídlili místo nich.) ",
    "Vstaňte, vyrazte a přejděte potok Arnón. Pohleď, vydal jsem do tvé ruky Emorejce Síchona, krále Chešbónu, i jeho zemi. Začni ji obsazovat a pusť se s ním do boje. ",
    "Dnes začnu dávat strach a bázeň z tebe na národy pod celým nebem. Když uslyší zprávu o tobě, budou se před tebou třást a svíjet bolestí.",
    "Nato jsem poslal z pustiny Kedemótu posly k chešbónskému králi Síchonovi s úmluvou o pokoji:  ",
    "Chci projít tvou zemí, půjdu přímo po cestě, neodbočím napravo ani nalevo. ",
    "Budeš mi prodávat jídlo za stříbro, abych se mohl najíst, i vodu mi budeš dávat za stříbro, abych se mohl napít. Jenom chci pěšky projít -- ",
    "(stejně tak vůči mně jednali synové Ezauovi sídlící v Seíru a Moábci sídlící v Aru) -- dokud nepřejdu Jordán do země, kterou nám dává Hospodin, náš Bůh. ",
    "Chešbónský král Síchon nás však nechtěl nechat projít jeho zemí, protože Hospodin, tvůj Bůh, zatvrdil jeho ducha a upevnil jeho srdce, aby ho vydal do tvé ruky, jak je tomu dnes.",
    "Hospodin mi řekl: Pohleď, začal jsem ti dávat Síchona a jeho zemi. Začni obsazovat jeho zemi a získej ji do vlastnictví.  ",
    "Když Síchon se vším svým lidem vytáhl proti nám do boje k Jahasu,  ",
    "Hospodin, náš Bůh, nám ho vydal a pobili jsme jej i jeho syny i všechen jeho lid. ",
    "V té době jsme dobyli všechna jeho města a každé město jsme zasvětili zkáze, na muže, ženy i malé děti. Nenechali jsme nikoho přežít.  ",
    "Jenom dobytek jsme zabrali pro sebe a kořist z měst, která jsme dobyli. ",
    "Od Aróeru, který je na břehu potoka Arnónu, města, které je v údolí, až po Gileád, nebylo město, které by před námi bylo v bezpečí; vše nám Hospodin, náš Bůh, vydal. ",
    "Pouze k zemi synů Amónových ses nepřiblížil, na celou stranu potoka Jaboku ani k městům v pohoří; vše, jak přikázal Hospodin, náš Bůh."
  ],
  "28": [
    "I stane se, jestliže opravdu uposlechneš Hospodina, svého Boha, a budeš zachovávat a plnit všechny jeho příkazy, které ti dnes přikazuji, Hospodin, tvůj Bůh, tě vyvýší nad všechny národy země.  ",
    "Přijdou na tebe všechna tato požehnání, dostihnou tě, jestliže uposlechneš Hospodina, svého Boha.",
    "Požehnaný budeš ve městě, požehnaný budeš na poli. ",
    "Požehnaný bude plod tvého lůna, plod tvé země, plod tvé zvěře, vrh tvého dobytka i přírůstek tvého stáda. ",
    "Požehnaný bude tvůj koš i tvá díže. ",
    "Požehnaný budeš, když budeš vcházet a požehnaný budeš, když budeš vycházet.  ",
    "Hospodin dá, že tvoji nepřátelé, kteří povstanou proti tobě, budou od tebe poraženi. Jednou cestou proti tobě vytáhnou, ale sedmi cestami budou před tebou utíkat. ",
    "Hospodin přikáže, aby s tebou bylo požehnání ve tvých sýpkách a při všem podnikání tvých rukou. Požehná ti v zemi, kterou ti Hospodin, tvůj Bůh, dává.",
    "Hospodin si tě ustanoví za svatý lid, jak ti přísahal, když budeš zachovávat příkazy Hospodina, svého Boha, a chodit po jeho cestách. ",
    "Všechny národy země uvidí, žes byl nazván Hospodinovým jménem a budou se tě bát. ",
    "Hospodin ti daruje hojnost dobrého v plodu tvého lůna, v plodu tvé zvěře i v plodu tvé země v zemi, o které Hospodin přísahal tvým otcům, že ti ji dá. ",
    "Hospodin ti otevře svou hojnou pokladnici, nebesa, aby dal tvé zemi ve svůj čas déšť a požehnal každé dílo tvých rukou. Budeš půjčovat mnohým národům, ale sám si nebudeš půjčovat. ",
    "Hospodin tě učiní hlavou, a ne ocasem. Budeš pouze nahoře a nebudeš dole, jestliže budeš poslouchat příkazy Hospodina, svého Boha, které ti dnes přikazuji, abys je zachovával a plnil. ",
    "Neodvracej se od žádného ze slov, která vám dnes přikazuji, napravo ani nalevo, abys šel za jinými bohy a sloužil jim.",
    "I stane se, jestliže neuposlechneš Hospodina, svého Boha, abys zachovával a plnil všechny jeho příkazy a ustanovení, která ti dnes přikazuji, že na tebe přijdou všechny tyto kletby a dostihnou tě.",
    "Prokletý budeš ve městě, prokletý budeš na poli. ",
    "Prokletý bude tvůj koš i tvá díže. ",
    "Prokletý bude plod tvého lůna, plod tvé země, vrh tvého dobytka i přírůstek tvého stáda. ",
    "Prokletý budeš, když budeš vcházet, a prokletý budeš, když budeš vycházet. ",
    "Hospodin na tebe pošle kletbu, zmatek a nezdar při všem podnikání tvé ruky, které budeš konat, dokud nebudeš vyhlazen, dokud nevyhyneš rychle kvůli svým zvráceným činům, kterými jsi mě opustil. ",
    "Hospodin tě bude stíhat morem, dokud tě nevyhubí ze země, do které jdeš, abys ji obsadil. ",
    "Hospodin tě bude bít úbytěmi, horečkou, zápalem, horkostí, mečem, obilnou rzí a snětí; budou tě pronásledovat, dokud nevyhyneš.  ",
    "Nebe, které je nad tvou hlavou, bude jako z mědi a země, která je pod tebou, jako ze železa. ",
    "Hospodin promění déšť pro tvou zemi v prach a z nebe bude na tebe padat hlína, dokud nebudeš vyhlazen. ",
    "Hospodin dá, že budeš od svých nepřátel poražen. Jednou cestou proti nim vytáhneš, sedmi cestami budeš před nimi utíkat. I staneš se úděsem pro všechna království země. ",
    "Tvoje mrtvola se stane potravou všeho nebeského ptactva a zemské zvěře a nebude, kdo by je vyplašil. ",
    "Hospodin tě bude bít egyptskými vředy a nádory, hnisavými ranami a svrabem, ze kterých se nebudeš moci uzdravit. ",
    "Hospodin tě bude bít šílenstvím, slepotou a pomateností mysli. ",
    "Budeš tápat za poledne jako tápe slepý za tmy, a nebudeš moci najít cestu. Budeš stále utlačován a okrádán po všechny dny, a nebude, kdo by ti pomohl.",
    "Zasnoubíš se s ženou, a někdo jiný s ní bude spát. Postavíš dům, a nebudeš v něm sídlit. Vysadíš vinici, a nebudeš ji užívat. ",
    "Tvůj býk bude poražen před tvýma očima, a nebudeš ho jíst. Bude ti ukraden tvůj osel, a nevrátí se ti. Tvé stádo bude dáno tvým nepřátelům, a nebude, kdo by ti pomohl. ",
    "Tvoji synové a tvé dcery budou dány cizímu lidu, tvé oči se budou na dívat to a celou dobu po nich toužit, a nebude to ve tvé moci.  ",
    "Plod tvé země a všechen tvůj výtěžek pohltí lid, který neznáš, a po všechny dny budeš jenom utlačován a vydírán. ",
    "Budeš třeštit z toho, co tvé oči uvidí.  ",
    "Hospodin tě bude bít na kolenou a na stehnech zlými vředy, ze kterých se nebudeš moci uzdravit, od paty až k hlavě.  ",
    "Hospodin přivede tebe i krále, jehož nad sebou ustanovíš, k národu, který jsi neznal ty ani tvoji otcové, a budeš tam sloužit jiným bohům, dřevu a kameni. ",
    "Staneš se hrůzou, pořekadlem a posměškem mezi všemi národy, kam tě Hospodin zažene.",
    "Přineseš na pole mnoho semene, ale sklidíš málo, protože to sežerou kobylky. ",
    "Vysadíš vinice a budeš je obdělávat, ale víno pít nebudeš a hrozny nesklidíš, protože to sežerou červi. ",
    "Budeš mít olivové háje na celém svém území, ale olejem se nepomažeš, protože olivy opadají.  ",
    "Zplodíš syny a dcery, ale nebudou tvoji, protože půjdou do zajetí. ",
    "Všechny tvé stromy a plody tvé země si podrobí brouci. ",
    "Příchozí, který je ve tvém středu, bude nad tebe stoupat výš a výš, ale ty budeš klesat níž a níž. ",
    "Bude ti půjčovat, ale ty mu půjčovat nebudeš. On bude hlavou a ty budeš ocasem.",
    "Přijdou na tebe všechny tyto kletby, budou tě pronásledovat a dostihnou tě, dokud nebudeš vyhlazen, protože jsi neuposlechl Hospodina, svého Boha, abys zachovával jeho příkazy a ustanovení, která jsem ti dal.  ",
    "Budou při tobě a tvém potomstvu navěky jako znamení a div. ",
    "Protože jsi nesloužil Hospodinu, svému Bohu, s radostí a vděčným srdcem v hojnosti všeho, ",
    "budeš sloužit svým nepřátelům, které na tebe Hospodin pošle, v hladu a žízni, nahotě a nedostatku všeho. Vloží na tvou šíji železné jho, dokud tě nevyhladí.",
    "Hospodin proti tobě přivede národ zdaleka, z konce země, který poletí jako orel, národ, jehož jazyku nerozumíš,  ",
    "národ surový, který nebere ohled na starce a nad chlapci se neslitovává. ",
    "Bude jíst plody tvé zvěře a plody tvé země, dokud nebudeš vyhlazen. Neponechá ti obilí, nové víno ani olej, vrh tvého dobytka ani přírůstek tvého stáda, dokud tě nevyhubí. ",
    "Způsobí ti soužení ve všech tvých branách, dokud nepadnou tvé vysoké a pevné hradby, na které spoléháš v celé své zemi. Způsobí ti soužení ve všech tvých branách, v celé tvé zemi, kterou ti dal Hospodin, tvůj Bůh.",
    "V obležení a v úzkosti, kterou ti tvůj nepřítel přivodí, budeš jíst plody svého lůna, maso svých synů a dcer, které ti dal Hospodin, tvůj Bůh. ",
    "Nejvlídnější a nejzhýčkanější muž u tebe bude příliš lakomý vůči svému bratru i ženě svého klína a zbytku svých synů, které ponechá, ",
    "aby dal někomu z nich z masa svých synů, které bude jíst. Nic jiného mu totiž nezůstalo, kvůli obležení a úzkosti, kterou ti přivodí tvůj nepřítel ve všech tvých branách. ",
    "Nejvlídnější a nejzhýčkanější žena u tebe, která není zvyklá kvůli zhýčkanosti a vlídnosti ani dát svou nohu na zem, bude lakomá vůči muži svého klína, vůči svému synu a své dceři, ",
    "vůči svému plodovému koláči, který vyšel mezi jejíma nohama a vůči svým synům, které porodí, protože je tajně sní kvůli nedostatku všeho v obležení a úzkosti, kterou ti přivodí tvůj nepřítel ve tvých branách.",
    "Jestliže nebudeš zachovávat a plnit všechna slova tohoto zákona zapsaná v této knize a bát se tohoto váženého a hrozného jména, bát se Hospodina, svého Boha, ",
    "Hospodin způsobí podivuhodné rány tobě i tvému potomstvu, velké a trvalé rány, zlé a trvalé nemoci. ",
    "Přivede na tebe všechny egyptské choroby, kterých se lekáš a dolehnou na tebe. ",
    "Také všechny nemoci a všechny rány, které nejsou zapsány v knize tohoto zákona na tebe Hospodin přivede, dokud nebudeš vyhlazen. ",
    "Zůstane vás malá hrstka, místo aby vás bylo tolik, jako hvězd na nebi, protože jsi neuposlechl Hospodina, svého Boha. ",
    "I stane se, že tak jako nad vámi Hospodin jásal, když vám prokazoval dobro a rozmnožoval vás, tak bude nad vámi Hospodin jásat, když vás bude hubit a když vás bude vyhlazovat a budete vyrváni ze země, do které jdeš, abys ji obsadil.",
    "Hospodin tě rozptýlí mezi všechny národy z jednoho konce země až na druhý a budeš tam sloužit jiným bohům, které jsi neznal ty ani tvoji otcové, dřevu a kameni. ",
    "Mezi těmi národy se neusadíš a nebude tam místo odpočinku pro tvou nohu, ale Hospodin ti tam dá třesoucí se srdce, hasnoucí oči a zoufalou duši. ",
    "Tvůj život bude držet na vlásku. Budeš se lekat v noci i ve dne a nebudeš si jistý vlastním životem.  ",
    "Ráno řekneš: Kéž by tak byl večer: A večer řekneš: Kéž by tak bylo ráno -- pro strach svého srdce, kterým se budeš bát, a kvůli tomu, co tvé oko uvidí.  ",
    "Hospodin tě přivede na lodích zpět do Egypta, cestou, o které jsem ti řekl, že ji již nikdy neuvidíš. Tam se budete nabízet svým nepřátelům na prodej za otroky a otrokyně a nebude, kdo by vás koupil.",
    "Toto jsou slova smlouvy, kterou Hospodin přikázal Mojžíšovi uzavřít se syny Izraele v moábské zemi, kromě smlouvy, kterou s nimi uzavřel na Chorébu."
  ],
  "12": [
    "Toto jsou ustanovení a nařízení, která budete zachovávat a plnit v zemi, již dal Hospodin, Bůh tvých otců, tobě, abys ji obsadil, po všechny dny, co budete živi na zemi. ",
    "Zcela zničte všechna místa, kde národy, jež obsadíte, sloužili svým bohům -- na vysokých horách, na návrších a pod každým zeleným stromem. ",
    "Strhněte jejich oltáře, roztřískejte jejich posvátné sloupy, jejich posvátné kůly spalte ohněm, tesané modly jejich bohů pokácejte a odstraňte jejich jméno z onoho místa.",
    "Nepočínejte si takto vůči Hospodinu, svému Bohu, ",
    "ale vyhledejte místo, které Hospodin, váš Bůh, vyvolí ze všech vašich kmenů, aby si tam učinil jméno a tam přebýval, a tam choď.  ",
    "Tam přinášejte své zápalné oběti a obětní hody, své desátky a dary pozdvihování svých rukou, své slíbené a dobrovolné oběti i prvorozené ze svého skotu a bravu. ",
    "Tam jezte vy i vaše rodiny před Hospodinem, svým Bohem, a radujte se ze všeho zisku svých rukou, protože ti požehnal Hospodin, tvůj Bůh. ",
    "Nejednejte tak, jak tady dnes jednáme my, kdy každý dělá to, co je správné v jeho očích,  ",
    "neboť jste dosud nevešli do odpočinutí a do dědictví, které ti dává Hospodin, tvůj Bůh. ",
    "Až přejdete přes Jordán a budete sídlit v zemi, kterou vám Hospodin, váš Bůh, dává do dědictví a dá vám odpočinek od všech vašich okolních nepřátel a budete bydlet v bezpečí, ",
    "pak na místo, které Hospodin, váš Bůh, vyvolí, aby tam přebývalo jeho jméno, budete přinášet všechno, co vám přikazuji: Své zápalné oběti, své obětní hody, své desátky, dary pozdvihování svých rukou a všechno nejlepší ze svých slíbených obětí, jež jste slíbili Hospodinu. ",
    "Budete se radovat před Hospodinem, svým Bohem, vy i vaši synové, vaše dcery, vaši otroci, vaše otrokyně i Lévijec, který je ve vašich branách, protože s vámi nemá podíl a dědictví.",
    "Měj se na pozoru, abys nepřinášel své zápalné oběti na jakémkoliv místě, které si vyhlédneš,  ",
    "ale jenom na místě, které Hospodin vyvolí v jednom ze tvých kmenů, tam přinášej své zápalné oběti, tam dělej všechno, co ti přikazuji. ",
    "Ovšem zcela podle touhy své duše  můžeš zabíjet a jíst maso ve všech svých branách podle požehnání Hospodina, tvého Boha, které ti dal. Nečistý i čistý smí z toho jíst jako z gazely či z jelena. ",
    "Pouze krev nejezte. Vylej ji na zem jako vodu. ",
    "Ve svých branách nesmíš jíst desátek ze svého obilí, z nového vína a oleje ani z prvorozených ze svého skotu a bravu, jakékoliv slíbené oběti, které jsi slíbil, ani dobrovolné oběti či dary pozdvihování tvých rukou. ",
    "Ale jez je před Hospodinem, svým Bohem, jenom na místě, které Hospodin, tvůj Bůh, vyvolí -- ty i tvůj syn, tvá dcera, tvůj otrok, tvá otrokyně i Lévijec, který je ve tvých branách, a raduj se před Hospodinem, svým Bohem, ze všeho zisku svých rukou. ",
    "Měj se na pozoru, abys nezanedbával Lévijce po všechny dny, které budeš žít ve své zemi.",
    "Až Hospodin, tvůj Bůh, rozšíří tvé území tak jak ti řekl, a povíš si: Chci jíst maso, protože tvá duše bude toužit jíst maso, jez maso zcela podle touhy své duše. ",
    "Když bude od tebe daleko to místo, které Hospodin, tvůj Bůh, vyvolí, aby si tam učinil jméno, zabíjej ze svého skotu a bravu, který ti Hospodin dal, tak jak jsem ti přikázal, a jez ve svých branách zcela podle touhy své duše. ",
    "Avšak jako se jí gazela či jelen, tak z toho smíš jíst; smí z toho jíst nečistý i čistý. ",
    "Pouze buď pevný v tom, abys nejedl krev, protože krev je život. Nejez život s masem. ",
    "Nejez ji. Vylej ji na zemi jako vodu. ",
    "Nejez ji, aby se vedlo dobře tobě i tvým synům po tobě, když budeš dělat to, co je správné v Hospodinových očích. ",
    "Pouze své posvátné maso, které budeš mít, a své slíbené oběti vezmi a přines na místo, které Hospodin vyvolí. ",
    "Připrav své zápalné oběti, maso i krev, na oltář Hospodina, svého Boha. Krev tvých obětních hodů se vyleje na oltář Hospodina, tvého Boha, a maso sněz. ",
    "Zachovávej a poslouchej všechna tato slova, která ti přikazuji, aby se vedlo dobře tobě i tvým synům po tobě až navěky, když budeš dělat to, co je dobré a správné v očích Hospodina, tvého Boha.",
    "Až Hospodin, tvůj Bůh, před tebou vyhladí národy, které přicházíš obsadit, až je obsadíš a usídlíš se v jejich zemi, ",
    "měj se na pozoru, aby ses nechytil do pasti a nenásledoval je, poté, co před tebou byli vyhlazeni, a nevyptával ses na jejich bohy se slovy: Jak sloužili tyto národy svým bohům? Budu to tak dělat i já. ",
    "Nejednej tak vůči Hospodinu, svému Bohu. Vždyť oni dělali kvůli svým bohům všechno, co je pro Hospodina ohavností, co nenávidí. Ano, dokonce své syny a své dcery spalují kvůli svým bohům ohněm."
  ],
  "19": [
    "Až Hospodin, tvůj Bůh, vyhladí národy, jejichž zemi ti Hospodin, tvůj Bůh, dává, obsadíš je a usídlíš se v jejich městech a v jejich domech, ",
    "odděl si tři města v zemi, kterou ti Hospodin, tvůj Bůh, dává, abys ji obsadil. ",
    "Připrav si cestu a na tři části rozděl území své země, kterou ti Hospodin, tvůj Bůh, dá do dědictví, aby tam mohl utéct každý vrah. ",
    "Toto je případ vraha, který tam může utéct a zůstane naživu: Ten, kdo zabije svého bližního neúmyslně, aniž by jej byl dříve předtím nenáviděl. ",
    "Někdo například vejde se svým bližním do lesa těžit dřevo. Jak se jeho ruka rozmáchne sekerou, aby kácel strom, železo se vysmekne z násady, zasáhne jeho bližního takže zemře -- ten může utéct do jednoho z těchto měst a zůstane naživu. ",
    "Jinak bude krevní mstitel vraha pronásledovat, neboť je jeho srdce rozpálené, dostihne ho, protože cesta je dlouhá, zabije ho, i když mu nenáleží rozsudek smrti, jelikož ho dříve předtím neměl v nenávisti. ",
    "Proto ti přikazuji: Odděl si tři města.",
    "Jestliže Hospodin, tvůj Bůh, rozšíří tvé území, jak přísahal tvým otcům, a dá ti celou zemi, o níž řekl, že ji dá tvým otcům -- ",
    "pokud budeš zachovávat každý tento příkaz a plnit to, co ti dnes přikazuji, totiž abys miloval Hospodina, svého Boha, a chodil po jeho cestách po všechny dny -- pak přidej k těmto třem ještě tři další města. ",
    "Ať není prolita nevinná krev ve tvé zemi, kterou ti Hospodin, tvůj Bůh, dává do dědictví. Spočinula by na tobě prolitá krev.",
    "Jestliže se však stane, že někdo, kdo nenávidí svého bližního, na něj nastraží léčku, povstane proti němu, ubije ho, takže zemře a pak uteče do jednoho z těchto měst, ",
    "starší jeho města pro něj pošlou, nechají ho odtamtud přivést, vydají ho do ruky krevního mstitele a zemře. ",
    "Ať se nad ním tvé oko neslituje. Tak vyhlaď z Izraele krev nevinného a bude ti dobře.",
    "Neposouvej mezník svého bližního, který postavili předkové ve tvém dědictví, jež zdědíš v zemi, kterou ti Hospodin, tvůj Bůh, dává, abys ji obsadil.",
    "Ať nepovstane proti nikomu jediný svědek kvůli žádnému provinění a pro žádný hřích, kvůli jakémukoliv hříchu, kterým zhřeší. Případ ať je potvrzen podle svědectví dvou nebo tří svědků. ",
    "Jestliže povstane proti někomu zlovolný svědek, aby ho obvinil ze vzpoury,  ",
    "ať se ti dva muži, kteří mají spor, postaví před Hospodina, před kněze a soudce, kteří jsou v oněch dnech,  ",
    "nechť to soudcové dobře vyšetří a jestliže je ten svědek falešným svědkem, falešně vypovídal proti svému bratru, ",
    "proveďte mu to, co zamýšlel provést svému bratrovi. Tak vyhlaď zlo ze svého středu. ",
    "Když o tom ostatní uslyší, budou se bát a takové zlo již více ve tvém středu páchat nebudou. ",
    "Ať se tvé oko neslituje: Život za život, oko za oko, zub za zub, ruku za ruku, nohu za nohu."
  ],
  "23": [
    "Ať si nikdo nevezme ženu svého otce a neodhalí cíp roucha svého otce.",
    "Ať nevejde do Hospodinova shromáždění ten, kdo má rozdrcená varlata či odříznutý mužský úd.  ",
    "Ať nevejde do Hospodinova shromáždění potomek ze smilstva, ani jeho desáté pokolení ať nevejde do Hospodinova shromáždění.",
    "Ať nevejde do Hospodinova shromáždění Amónec ani Moábec, ani jejich desáté pokolení nikdy nevejde do Hospodinova shromáždění, ",
    "protože vám nevyšli vstříc s chlebem a vodou po cestě, když jste vyšli z Egypta, a najali proti tobě Bileáma, syna Beórova, z Petóru  v Aramském Dvojříčí, aby tě proklel. ",
    "Hospodin, tvůj Bůh, však nechtěl Bileáma poslouchat a Hospodin, tvůj Bůh, ti změnil kletbu v požehnání, protože si tě Hospodin, tvůj Bůh, zamiloval.  ",
    "Neusiluj nikdy o jejich pokoj a dobro  po všechny své dny.",
    "Neopovrhuj Edómcem, protože je to tvůj bratr. Neopovrhuj Egypťanem, protože jsi byl příchozím v jeho zemi. ",
    "Synové, kteří se jim narodí, jejich třetí pokolení, mohou vejít do Hospodinova shromáždění.",
    "Když vytáhneš s vojskem proti svým nepřátelům, měj se na pozoru před každou špatností.  ",
    "Jestliže bude mezi vámi muž, který bude nečistý kvůli noční příhodě, ať odejde ven z tábora. Nesmí hned vejít do tábora. ",
    "Když se bude schylovat k večeru, umyje se vodou a po západu slunce smí vejít do tábora. ",
    "Venku za táborem měj vyhrazené místo a tam odcházej konat potřebu.  ",
    "Ve svém nářadí měj kolík. Když si venku dřepneš, vyhrab s ním jamku a zase svou nečistotu zakryj. ",
    "Vždyť Hospodin, tvůj Bůh, se prochází uprostřed tvého tábora, aby tě vysvobodil a dal ti tvé nepřátele. Proto ať je tvůj tábor svatý. Ať u tebe nevidí nic hanebného, aby se od tebe neodvrátil.",
    "Nevydávej otroka jeho pánu, když se chce u tebe před svým pánem zachránit.  ",
    "Ať zůstane u tebe, ve tvém středu, na místě, které si vybere, v některé ze tvých bran, jež se mu líbí. Neutiskuj ho.",
    "Ať žádná z dcer Izraele není chrámovou nevěstkou ani žádný ze synů Izraele chrámovým smilníkem. ",
    "Nenos do domu Hospodina, svého Boha, mzdu prostitutky ani úhradu psa jako naplnění jakéhokoliv slibu, neboť obojí je ohavností pro Hospodina, tvého Boha. ",
    "Neber úrok od svého bratra, úrok z peněz, úrok z jídla, úrok z jakékoliv věci, která se půjčuje na úrok. ",
    "Od cizince můžeš brát úrok, ale od svého bratra úrok neber, aby ti Hospodin, tvůj Bůh, požehnal při všem podnikání tvých rukou v zemi, do které jdeš, abys ji obsadil.",
    "Když učiníš slib Hospodinu, svému Bohu, neváhej ho splnit, neboť Hospodin, tvůj Bůh, ho od tebe jistě vyžádá a byl by na tobě hřích. ",
    "Jestliže se však vyhneš slibování, nebude na tobě hřích. ",
    "Zachovej, co vyšlo  ze tvých rtů, a splň, co jsi dobrovolně slíbil Hospodinu, svému Bohu, co jsi prohlásil svými ústy.",
    "Když vejdeš do vinice svého bližního, jez hrozny podle svého přání do sytosti. Nedávej je však do své nádoby.",
    "Když vejdeš do nepožatého obilí svého bližního, trhej klasy rukou, nerozháněj se však na nepožaté obilí svého bližního srpem."
  ],
  "9": [
    "Slyš, Izraeli, teď projdeš Jordánem, abys šel obsadit národy větší a mocnější než jsi ty, města velká a opevněná až k nebesům. ",
    "Potomci Anákovců jsou lidem velkým a vysokým; víš přece a slyšel jsi  říkat: Kdo se může postavit proti synům Anákovým? ",
    "Věz tedy dnes, že Hospodin, tvůj Bůh, ten, který prochází před tebou, je oheň stravující. On je vyhladí, on je před tebou pokoří. Podrobíš si je a rychle je vyhubíš, tak jak ti Hospodin řekl. ",
    "Až je Hospodin, tvůj Bůh, před tebou vypudí, neříkej si v srdci: Pro mou spravedlnost mě Hospodin přivedl, abych obsadil tuto zemi. Pro ničemnost těchto národů je Hospodin před tebou vyhání. ",
    "Ne pro svou spravedlnost a přímost svého srdce jdeš obsadit jejich zemi, ale pro ničemnost těchto národů je Hospodin, tvůj Bůh, před tebou vyhání a aby se naplnilo slovo, které Hospodin odpřisáhl tvým otcům, Abrahamovi, Izákovi a Jákobovi. ",
    "Věz tedy, že ne pro tvou spravedlnost ti Hospodin, tvůj Bůh, dává tuto dobrou zemi, abys ji obsadil. Vždyť jsi lidem tvrdé šíje.",
    "Vzpomeň si a nezapomeň, jak jsi v pustině podněcoval Hospodina, svého Boha, ke hněvu. Ode dne, kdy jsi vyšel z egyptské země, až do svého příchodu na toto místo, jste se vůči Hospodinu vzpírali. ",
    "Na Chorébu jste podnítili Hospodina ke hněvu, takže se na vás Hospodin rozhněval a chtěl vás vyhladit. ",
    "Když jsem vystoupil na horu, abych přijal kamenné desky, desky smlouvy, kterou s vámi Hospodin uzavřel, pobyl jsem na hoře čtyřicet dní a čtyřicet nocí. Nejedl jsem chléb a nepil jsem vodu. ",
    "Hospodin mi dal dvě kamenné desky popsané Božím prstem a na nich byla všechna slova, která k vám Hospodin na hoře promluvil z ohně v den shromáždění. ",
    "I stalo se, že po čtyřiceti dnech a čtyřiceti nocích mi Hospodin dal dvě kamenné desky, desky smlouvy. ",
    "Hospodin mi řekl: Vstaň a rychle odsud sestup, protože tvůj lid, který jsi vyvedl z Egypta, propadl zvrácenosti. Rychle se odvrátili od cesty, kterou jsem jim přikázal, a udělali si litou modlu. ",
    "Hospodin mi řekl: Díval jsem se na tento lid. Hle, je to lid tvrdé šíje. ",
    "Nech mě, ať je vyhladím a jejich jméno vymažu zpod nebes; tebe však učiním mocnějším a početnějším národem nežli je tento.",
    "Vydal jsem se na cestu a sestoupil jsem z hory -- zatímco hora plála ohněm -- a dvě desky smlouvy jsem měl ve svých rukou.  ",
    "Podíval jsem se a uviděl jsem, že jste zhřešili proti Hospodinu, svému Bohu, a udělali jste si slité tele. Rychle jste se odvrátili od cesty, kterou vám Hospodin přikázal. ",
    "Uchopil jsem obě desky, odhodil jsem je ze svých rukou a před vašima očima jsem je roztřískal. ",
    "Padl jsem a ležel před Hospodinem a jako předtím jsem čtyřicet dní a čtyřicet nocí nejedl chléb a nepil vodu -- to kvůli tomu vašemu hříchu, kterým jste zhřešili, když jste páchali to, co je zlé v Hospodinových očích, a provokovali jste ho k hněvu. ",
    "Lekal jsem se hněvu a zloby, kterou se na vás Hospodin rozhněval a chtěl vás vyhladit. Hospodin mě i tentokrát vyslyšel. ",
    "I na Árona se Hospodin velmi rozhněval a chtěl ho vyhladit. Proto jsem se v té době modlil také za Árona. ",
    "Váš hřích, který jste udělali, to tele, jsem vzal, spálil ho ohněm, rozbil ho, drtil, až bylo zcela rozdrceno na prach. Ten prach jsem hodil do potoka, který teče z hory.",
    "Také v Tabéře, v Masse a v Kibróttaavě jste Hospodina podněcovali ke hněvu. ",
    "A když vás Hospodin poslal z Kádešbarneje se slovy: Vytáhněte a obsaďte zemi, kterou jsem vám dal, vzepřeli jste se příkazu Hospodina, svého Boha, nevěřili jste mu a neuposlechli jste ho. ",
    "Vzpírali jste se vůči Hospodinu od doby, co vás znám.",
    "Když jsem ležel před Hospodinem těch čtyřicet dní a čtyřicet nocí (kdy jsem padl, protože Hospodin řekl, že vás chce vyhladit), ",
    "modlil jsem se k Hospodinu: Panovníku Hospodine, neznič svůj lid, své dědictví, které jsi vykoupil svou velikostí, jež jsi vyvedl z Egypta mocnou rukou. ",
    "Pamatuj na své otroky, na Abrahama, Izáka a Jákoba. Nehleď na tvrdost tohoto lidu, na jeho ničemnost a hřích. ",
    "Ať neřeknou obyvatelé země, ze které jsi nás vyvedl: Hospodin je nebyl schopen přivést do země, o které jim řekl. Z nenávisti k nim je vyvedl, aby je v pustině usmrtil. ",
    "Jsou přece tvým lidem, tvým dědictvím, které jsi vyvedl svou velkou mocí a vztaženou paží!"
  ],
  "15": [
    "Vždy po sedmém roce proveď prominutí dluhu. ",
    "Toto je způsob prominutí dluhu: Každý věřitel  ať promine to, co půjčil svému bližnímu; ať nevystavuje svého bližního a svého bratra útlaku, protože bylo vyhlášeno prominutí dluhu kvůli Hospodinu. ",
    "Cizince můžeš vystavovat útlaku, ale jestliže máš něco u svého bratra, promiň  mu to. ",
    "Nicméně nebudeš mít mezi sebou nuzného, protože Hospodin ti jistě požehná v zemi, kterou ti Hospodin, tvůj Bůh, dává za dědictví, abys ji obsadil -- ",
    "pokud ovšem opravdu uposlechneš Hospodina, svého Boha, a budeš zachovávat a plnit každý tento příkaz, který ti dnes přikazuji. ",
    "Vždyť Hospodin, tvůj Bůh, ti požehná, tak jak ti řekl. Budeš půjčovat mnohým národům, ale sám si nebudeš půjčovat, budeš vládnout nad mnohými národy, ale ony nad tebou nebudou vládnout.",
    "Když by byl u tebe nuzný -- někdo ze tvých bratrů, v některé  ze tvých bran ve tvé zemi, kterou ti dává Hospodin, tvůj Bůh, -- nezatvrzuj své srdce a nezavírej svou ruku před svým nuzným bratrem, ",
    "ale jistě pro něj otevři svou ruku a rozhodně mu půjč podle míry jeho nouze, to, v čem má nedostatek. ",
    "Měj se na pozoru, aby ve tvém srdci nebylo něco ničemného, když by sis říkal: Blíží se rok sedmý, rok prominutí dluhu a abys nebyl lakomý vůči svému nuznému bratrovi a nic bys mu nedal. Volal by proti tobě k Hospodinu a dopadl by na tebe trest za hřích.  ",
    "Dej mu rád a tvé srdce ať není zlé, když mu budeš dávat, protože kvůli tomu ti Hospodin, tvůj Bůh, požehná při všem tvém díle a při všem podnikání tvých rukou. ",
    "Nuzný totiž nevymizí ze země. Proto ti přikazuji: Jistě otvírej svou ruku pro svého bratra, pro chudého a nuzného ve své zemi.",
    "Jestliže ti bude prodán tvůj bratr, Hebrej či Hebrejka, bude ti sloužit šest let a v sedmém roce ho propusť na svobodu.  ",
    "Až ho budeš propouštět na svobodu, nepropusť ho s prázdnou. ",
    "Štědře ho zaopatři ze svého stáda, ze svého humna i lisu; dej mu z toho, čím ti Hospodin, tvůj Bůh, požehnal. ",
    "Pamatuj, že jsi byl otrokem v egyptské zemi, a Hospodin, tvůj Bůh, tě vykoupil. Proto ti dnes toto přikazuji. ",
    "I stane se, jestliže ti řekne: Nechci od tebe odejít, neboť si zamiloval tebe i tvou rodinu, jelikož mu je u tebe dobře, ",
    "potom vezmi šídlo, probodni mu ucho na dveřích a stane se navěky tvým otrokem. Tak jednej také se svou otrokyní. ",
    "Ať ti to nepřipadá těžké propustit ho na svobodu, neboť ti sloužil po šest let dvojnásobně nežli za mzdu najatý; a Hospodin, tvůj Bůh, ti požehná při všem, co budeš dělat.",
    "Všechno prvorozené mužského pohlaví, co se narodí ve tvém skotu a bravu, zasvěť Hospodinu, svému Bohu. Nepracuj se svým prvorozeným býkem a nestříhej prvorozeného ze svých ovcí. ",
    "Sněz to rok co rok před Hospodinem, svým Bohem, na místě, které Hospodin vyvolí, ty i tvá rodina. ",
    "Jestliže však na něm bude vada, bude chromé či slepé, s jakoukoliv vážnou vadou, neobětuj ho Hospodinu, svému Bohu. ",
    "Sněz ho ve svých branách; smí z toho jíst nečistý i čistý jako z gazely či z jelena. ",
    "Pouze jeho krev nejez. Vylej ji na zemi jako vodu."
  ],
  "5": [
    "Mojžíš svolal celý Izrael a řekl jim: Slyš, Izraeli, ustanovení a nařízení, která k vám dnes mluvím. Učte se je, zachovávejte a plňte je.  ",
    "Hospodin, náš Bůh, s námi uzavřel na Chorébu smlouvu. ",
    "Nejenom s našimi otci uzavřel Hospodin tuto smlouvu, ale s námi všemi, kteří jsme tu dnes naživu. ",
    "Tváří v tvář s vámi Hospodin mluvil na hoře z ohně. ",
    "(Stál jsem v té době mezi Hospodinem a vámi, abych vám oznámil Hospodinovo slovo, neboť jste se báli ohně a nevystoupili jste na horu.) Řekl:",
    "Já Hospodin jsem tvůj Bůh, který tě vyvedl z egyptské země, z domu otroctví.  ",
    "Nebudeš mít jiné bohy vedle mne.  ",
    "Neuděláš si tesanou modlu jakékoliv podoby toho, co je nahoře na nebi nebo dole na zemi či ve vodě pod zemí. ",
    "Nebudeš se jim klanět a nebudeš jim sloužit, neboť já Hospodin, tvůj Bůh, jsem Bůh žárlivý, který s trestem navštěvuji vinu otců na synech i na třetí a čtvrté generaci těch, kdo mě nenávidí,  ",
    "ale prokazuji milosrdenství tisícům těch, kdo mě milují a zachovávají mé příkazy.",
    "Nebudeš brát jméno Hospodina, svého Boha, nadarmo, protože Hospodin nenechá bez trestu toho, kdo bere jeho jméno nadarmo.",
    "Zachovávej sobotní den a posvěť ho, jak ti přikázal Hospodin, tvůj Bůh. ",
    "Šest dní budeš pracovat a dělat všechnu svou práci, ",
    "ale sedmý den je sobota patřící Hospodinu, tvému Bohu. Nebudeš dělat žádnou práci ty ani tvůj syn a tvá dcera ani tvůj otrok a tvá otrokyně ani tvůj býk a tvůj osel, žádné tvé zvíře ani tvůj příchozí, který je ve tvých branách, aby odpočinul tvůj otrok a tvá otrokyně tak jako ty. ",
    "Vzpomeň, že jsi byl otrokem v egyptské zemi a že tě Hospodin, tvůj Bůh, odtamtud vyvedl mocnou rukou a vztaženou paží. Proto ti Hospodin, tvůj Bůh, přikázal zachovávat sobotní den.",
    "Cti svého otce i svou matku, jak ti přikázal Hospodin, tvůj Bůh, aby se prodloužily tvé dny a aby se ti dobře vedlo v zemi, kterou ti dává Hospodin, tvůj Bůh.",
    "Nebudeš vraždit!",
    "Nebudeš cizoložit!",
    "Nebudeš krást!",
    "Nebudeš vypovídat proti svému bližnímu falešné svědectví!",
    "Nebudeš žádostiv ženy svého bližního! Nebudeš dychtit po domě svého bližního ani po jeho poli, jeho otroku ani jeho otrokyni, jeho býku ani jeho oslu, po ničem, co patří tvému bližnímu.",
    "Tato slova promluvil Hospodin velkým hlasem k celému vašemu shromáždění na hoře z ohně, oblaku a husté temnoty a nic nepřidal. Zapsal je na dvě kamenné desky a dal mi je.",
    "I stalo se, když jste slyšeli ten hlas z temnoty -- zatímco hora plála ohněm -- že jste ke mně přistoupili, všichni předáci vašich kmenů a vaši starší, ",
    "a řekli jste: Hle, Hospodin, náš Bůh, nám ukázal svou slávu a svou velikost a slyšeli jsme jeho hlas z ohně. Dnes jsme viděli, že Bůh může mluvit s člověkem a ten zůstane naživu. ",
    "Teď však proč bychom měli zemřít? Vždyť nás stráví tento velký oheň. Jestliže budeme ještě dále poslouchat hlas Hospodina, svého Boha, zemřeme. ",
    "Vždyť kdo z těla slyšel hlas živého Boha mluvícího z ohně jako my a zůstal naživu? ",
    "Přistup ty a poslouchej všechno, co bude říkat Hospodin, náš Bůh. Ty nám pak řekneš všechno, co Hospodin, náš Bůh, poví tobě. Vyslechneme to a budeme dělat.",
    "Hospodin slyšel vaše slova, když jste ke mně mluvili, a Hospodin mi řekl: Slyšel jsem slova tohoto lidu, která k tobě mluvili. Řekli všechno dobře.  ",
    "Kéž by se stalo, že by měli taková srdce, báli se mě a po všechny dny zachovávali všechny mé příkazy, aby se navěky vedlo dobře jim i jejich synům. ",
    "Jdi a řekni jim: Vraťte se ke svým stanům. ",
    "Ale ty tady zůstaň se mnou. Povím ti všechny příkazy, ustanovení a nařízení, která je budeš učit, aby je plnili v zemi, kterou jim dávám, aby ji obsadili. ",
    "Zachovávejte a plňte je, jak vám přikázal Hospodin, váš Bůh. Neodvracejte se napravo ani nalevo. ",
    "Choďte jenom po té cestě, kterou vám přikázal Hospodin, váš Bůh, abyste zůstali naživu, bylo vám dobře a dožili jste se mnoha dní v zemi, kterou obsadíte."
  ],
  "4": [
    "Nyní slyš, Izraeli, ustanovení a nařízení, která vás učím plnit, abyste zůstali naživu, šli a obsadili zemi, kterou vám dává Hospodin, Bůh vašich otců. ",
    "Nic nepřidávejte k tomu, co vám přikazuji, ani z toho nic neubírejte, ale zachovávejte příkazy Hospodina, svého Boha, které vám dávám.  ",
    "Vaše oči viděly, co Hospodin učinil kvůli Baalpeórovi, jak každého, kdo šel za Baalpeórem, Hospodin, tvůj Bůh, ze tvého středu vyhladil. ",
    "Zatímco vy, kteří lnete k Hospodinu, svému Bohu, vy všichni jste dnes naživu. ",
    "Pohleď, učil jsem vás ustanovení a nařízení, jak mi přikázal Hospodin, můj Bůh, abyste je plnili v zemi, do které jdete, abyste ji obsadili. ",
    "Zachovávejte a plňte je, protože to je vaše moudrost a vaše rozumnost před očima národů, které když uslyší všechna tato ustanovení, řeknou: Tento velký národ je vskutku moudrý a rozumný lid. ",
    "Vždyť jaký jiný velký národ má bohy tak blízko sebe, jako je Hospodin, náš Bůh, kdykoliv k němu voláme? ",
    "A jaký jiný velký národ má tak spravedlivá ustanovení a nařízení jako je celý tento zákon, který před vás dnes kladu?",
    "Jenom se měj na pozoru a velmi střež svou duši, abys nezapomněl ty věci, které viděly tvé oči a aby po všechny dny tvého života nevymizely ze tvého srdce, ale poučuj  o nich své syny a své vnuky. ",
    "Pamatuj na den, kdy jsi stál před Hospodinem, svým Bohem, na Chorébu, a kdy mi Hospodin řekl: Shromáždi mi lid a oznámím jim svá slova, aby se mě učili bát  po všechny dny, co budou naživu na zemi, a učili tomu i své syny. ",
    "Přistoupili jste a stáli pod horou. Hora plála ohněm doprostřed nebes, byla tma, oblak a hustá temnota. ",
    "Hospodin k vám mluvil z ohně. Slyšeli jste zvuk slov, ovšem podobu jste neviděli, nic než hlas. ",
    "Oznámil vám svou smlouvu, kterou vám přikázal plnit, Deset slov, a napsal je na dvě kamenné desky. ",
    "Mně v té době Hospodin přikázal, abych vás učil ustanovení a nařízení, abyste je plnili v zemi, do které procházíte Jordánem, abyste ji obsadili.",
    "Kvůli svým životům se mějte velmi na pozoru, -- neboť jste neviděli žádnou podobu v den, kdy k vám Hospodin mluvil na Chorébu z ohně -- ",
    "abyste nejednali zvráceně a neudělali si tesanou modlu jakékoli podoby, žádnou sochu: Napodobeninu muže či ženy,  ",
    "napodobeninu žádného zvířete, které je na zemi, ani napodobeninu žádného okřídleného ptáka, který létá po nebi, ",
    "napodobeninu ničeho plazícího se po zemi, ani napodobeninu žádné ryby, která je ve vodě pod zemí.  ",
    "Ani nepozvedej své oči k nebesům, aby ses díval na slunce, měsíc a hvězdy, celý nebeský zástup a nechal se svést, klaněl se jim a sloužil jim, protože Hospodin, tvůj Bůh, je přidělil všem národům pod celým nebem. ",
    "Vás však Hospodin vzal a vyvedl vás z pece na tavení železa, z Egypta, abyste byli jeho lidem, dědictvím, jak je tomu dnes. ",
    "Hospodin se na mě kvůli vám rozhněval a přísahal, že neprojdu Jordánem a nevejdu do té dobré země, kterou ti Hospodin, tvůj Bůh, dává do dědictví. ",
    "Ano, já zemřu v této zemi, neprojdu Jordánem, ale vy projdete a obsadíte tuto dobrou zemi. ",
    "Mějte se na pozoru, abyste nezapomněli na smlouvu Hospodina, svého Boha, kterou s vámi uzavřel, a neudělali si tesanou modlu jakékoliv podoby, jak ti přikázal Hospodin, tvůj Bůh. ",
    "Vždyť Hospodin, tvůj Bůh, je stravující oheň, žárlivý Bůh.",
    "Jestliže až zplodíte syny a vnuky a budete dlouho usazeni v zemi, budete jednat zvráceně a uděláte si tesanou modlu jakékoliv podoby, spácháte to, co je zlé v očích Hospodina, svého Boha, a rozzlobíte ho, ",
    "povolávám dnes proti vám za svědky nebesa i zemi, že jistě rychle vyhynete ze země, do které procházíte Jordánem, abyste ji obsadili. Nedožijete se v ní mnoha dní, ale jistě budete vyhubeni. ",
    "Hospodin vás rozptýlí mezi národy a zůstanete v malém počtu mezi národy, kam vás Hospodin zažene. ",
    "Tam budete sloužit bohům, dílu lidských rukou, dřevu a kameni, kteří nevidí ani neslyší, nejedí ani nečichají. ",
    "Tam budete hledat Hospodina, svého Boha, a nalezneš ho, když ho budeš hledat celým svým srdcem a celou svou duší. ",
    "Až budeš v tísni a dopadnou na tebe všechny tyto věci, v posledních dnech se navrátíš k Hospodinu, svému Bohu, a jej budeš poslouchat. ",
    "Vždyť Hospodin, tvůj Bůh, je Bůh soucitný, neopustí tě a nezničí tě, nezapomene na smlouvu s tvými otci, kterou jim odpřisáhl. ",
    "Jen se vyptávej na dřívější časy, které byly před tebou, od doby, kdy Bůh stvořil člověka na zemi, od jednoho konce nebes až na druhý, zda se stalo něco tak velkého nebo jestli někdo slyšel něco takového? ",
    "Cožpak nějaký národ slyšel Boží hlas mluvící z ohně, jako jsi slyšel ty, a zůstal naživu? ",
    "Nebo zkusil nějaký bůh jít a vzít si národ z jiného národa skrze zkoušky, znamení, divy a boj, mocnou rukou a vztaženou paží, skrze velké činy vzbuzující bázeň, jak to všechno pro vás činil Hospodin, tvůj Bůh, před tvýma očima v Egyptě?",
    "Tobě bylo dáno vidět a poznat, že Hospodin je Bůh a nikdo jiný kromě něj. ",
    "Z nebes k tobě nechal zaznít svůj hlas, aby tě poučil, na zemi ti ukázal svůj velký oheň, z ohně jsi slyšel jeho slova. ",
    "A protože miloval tvé otce, vyvolil jejich potomstvo po nich. On sám tě svou velkou silou vyvedl z Egypta, ",
    "vyhnal před tebou národy větší a mocnější než jsi ty, aby tě přivedl do jejich země a dal ti ji do dědictví, jak je tomu dnes. ",
    "Uznej tedy dnes a připomínej si ve svém srdci, že Hospodin je Bůh nahoře na nebi i dole na zemi a žádný jiný není. ",
    "Zachovávej jeho ustanovení a jeho příkazy, které ti dnes dávám, aby se vedlo dobře tobě i tvým synům po tobě a aby ses dožil mnoha dní v zemi, kterou ti Hospodin, tvůj Bůh, dává pro všechny dny.",
    "Tehdy Mojžíš oddělil tři města za Jordánem směrem na východ slunce, ",
    "aby tam mohl utéct vrah, který neúmyslně zabije svého bližního, aniž by byl jej dříve předtím nenáviděl. Uteče do jednoho z těchto měst a zůstane naživu: ",
    "Beser v pustině, v zemi náhorní roviny pro Rúbenovce, Rámot v Gileádu pro Gádovce a Gólan v Bášanu pro Manasesovce.",
    "Toto  je zákon, který předložil Mojžíš synům Izraele. ",
    "Toto jsou svědectví, ustanovení a nařízení, která vyhlásil Mojžíš synům Izraele, když vyšli z Egypta, ",
    "za Jordánem, v údolí naproti Bétpeóru, v zemi emorejského krále Síchona sídlícího v Chešbónu, kterého pobil Mojžíš a synové Izraele, když vyšli z Egypta. ",
    "Obsadili jeho zemi i zemi bášanského krále Óga, dvou emorejských králů, kteří byli za Jordánem směrem na východ slunce, ",
    "od Aróeru, který je na břehu potoka Arnónu, až k hoře Síonu,  což je Chermón, ",
    "celou Arabu za Jordánem na východě až k moři Araby pod srázy Pisgy."
  ],
  "14": [
    "Jste synové Hospodina, svého Boha. Kvůli zemřelému si nezasazujte rány ani si nedělejte lysinu mezi očima. ",
    "Vždyť jsi svatým lidem Hospodinu, svému Bohu, tebe Hospodin vyvolil ze všech národů, které jsou na povrchu země, abys byl jeho lidem, jeho vlastnictvím.",
    "Nejez nic ohavného. ",
    "Toto jsou zvířata, která budete jíst: býka, ovce a kozy,  ",
    "jelena, gazelu, srnce, divokou kozu, antilopu, divokou ovci a horskou kozu,  ",
    "tedy všechna zvířata, která mají rozdělená kopyta, obě kopyta zcela rozdvojená, přežvýkavce mezi zvířaty. Ty jezte. ",
    "Z přežvýkavců a těch, kteří mají rozdělená, rozdvojená kopyta, však nejezte tyto: velblouda, zajíce a damana, protože jsou to přežvýkavci, ale kopyta rozdělená nemají. Jsou pro vás nečistí. ",
    "Ani vepře, neboť má kopyta rozdělená, ale nepřežvykuje. Je pro vás nečistý. Jejich maso nejezte a jejich zdechlin se nedotýkejte. ",
    "Ze všeho, co je ve vodě, jezte toto: Všechno, co má ploutve a šupiny, jezte, ",
    "a všechno, co nemá ploutve a šupiny, nejezte. Je to pro vás nečisté.",
    "Všechny čisté ptáky jezte. ",
    "Nejezte z nich tyto: orla, supa, orlovce,  ",
    "luňáka červeného, luňáka černého, luňáky všeho druhu,  ",
    "žádný druh havrana,  ",
    "pštrosa, sovu, racka, sokoly všeho druhu, ",
    "sýčka, výra, sovu pálenou, ",
    "pelikána, mrchožrouta a kormorána, ",
    "čápa, volavky všeho druhu, dudka, netopýra. ",
    "Také všechen okřídlený hmyz je pro vás nečistý. Ať se nejí.  ",
    "Všechny čisté ptáky jezte. ",
    "Nejezte žádnou zdechlinu. Dej ji příchozímu, který je ve tvých branách, ať ji sní, nebo prodej cizinci, ale ty jsi svatým lidem Hospodinu, svému Bohu. Nevař kůzle v mléce jeho matky.",
    "Jistě dávej desátek ze vší úrody svého semena, to, co přináší pole, rok co rok.  ",
    "Na místě, které on vyvolí, aby tam přebývalo jeho jméno, jez před Hospodinem, svým Bohem, desátek ze svého obilí, z nového vína a oleje a z prvorozených svého skotu a bravu, aby ses naučil bát Hospodina, svého Boha, po všechny dny. ",
    "Když by cesta byla pro tebe dlouhá, takže bys nebyl schopen to donést, protože místo, které Hospodin, tvůj Bůh, vyvolí, aby si tam učinil jméno, je od tebe daleko a protože ti Hospodin, tvůj Bůh, požehnal, ",
    "proměň  to ve stříbro, vezmi zabalené stříbro s sebou, jdi na místo, které Hospodin, tvůj Bůh, vyvolí ",
    "a dej stříbro za všechno, po čem tvá duše touží, za skot a brav, víno a pivo, za cokoliv, co si přeje tvá duše. Tam jez před Hospodinem, svým Bohem, a raduj se ty i tvá rodina. ",
    "Lévijce, který je ve tvých branách, nezanedbávej, protože s tebou nemá podíl ani dědictví. ",
    "Vždy po třetím roce přines celý desátek ze své úrody toho roku a zanech je ve svých branách. ",
    "Ať přijde Lévijec, protože s tebou nemá podíl a dědictví, i příchozí, sirotek a vdova, kteří jsou ve tvých branách, a nechť jedí a nasytí se, aby ti Hospodin, tvůj Bůh, požehnal v každém díle tvých rukou, které konáš."
  ],
  "34": [
    "Mojžíš pak vystoupil z moábských pustin na horu Nebó, na vrchol Pisgy, který je naproti Jerichu, a Hospodin mu ukázal celou zemi: Gileád až po Dan, ",
    "celého Neftalího, území Efrajima a Manasesa, celé území Judy až k Západnímu moři, ",
    "Negeb i Rovinu, jerišskou pláň a Palmové město, až k Sóaru. ",
    "Hospodin mu řekl: Toto je země, o které jsem přísahal Abrahamovi, Izákovi a Jákobovi: Dám ji tvému potomstvu. Ukázal jsem ti ji na vlastní oči, ale nevejdeš tam.",
    "Mojžíš, otrok Hospodinův, tam v moábské zemi zemřel podle Hospodinova příkazu.  ",
    "Pohřbil ho v údolí v moábské zemi naproti Bétpeóru a nikdo neví o jeho hrobu až dodnes. ",
    "Mojžíšovi bylo sto dvacet let, když zemřel; jeho zrak nezeslábl a síla ho neopustila.  ",
    "Synové Izraele plakali nad Mojžíšem v moábských pustinách třicet dní. Pak dny pláče a smutku pro Mojžíše skončily.",
    "Jozue, syn Núnův, byl plný ducha moudrosti, protože na něj Mojžíš položil své ruce. Synové Izraele ho poslouchali a činili to, co Hospodin Mojžíšovi přikázal.",
    "V Izraeli již nepovstal prorok jako Mojžíš, který by znal Hospodina tváří v tvář, ",
    "se všemi těmi znameními a divy, které jej Hospodin poslal učinit v egyptské zemi faraonovi, všem jeho otrokům a celé jeho zemi, ",
    "se vší mocnou rukou a se všemi těmi velkými, bázeň vzbuzujícími činy, které Mojžíš učinil před očima celého Izraele."
  ],
  "8": [
    "Každý příkaz, který ti dnes přikazuji, zachovávejte a plňte, abyste zůstali naživu a rozmnožili se, šli a obsadili zemi, kterou Hospodin odpřisáhl vašim otcům. ",
    "Pamatuj na celou cestu, kterou tě Hospodin, tvůj Bůh, vedl těchto čtyřicet let pustinou, aby tě pokořil, vyzkoušel a poznal, co je ve tvém srdci, jestli budeš zachovávat jeho příkazy, nebo ne. ",
    "Pokořil tě, nechal tě hladovět, a pak tě krmil manou, kterou jsi neznal a kterou neznali tvoji otcové, aby tě přivedl k poznání, že člověk nežije jenom chlebem, ale že člověk žije vším, co vychází z Hospodinových úst. ",
    "Tvůj plášť se na tobě neobnosil, tvoje nohy neopuchly po těchto čtyřicet let. ",
    "Věz tedy ve svém srdci, že tak jako člověk vychovává svého syna, tak Hospodin, tvůj Bůh, vychovává tebe. ",
    "Zachovávej příkazy Hospodina, svého Boha, abys chodil po jeho cestách a bál se ho. ",
    "Vždyť Hospodin, tvůj Bůh, tě přivádí do dobré země, země s potoky plných vody, s prameny a se zřídly vyvěrajícími v údolích a horách, ",
    "do země pšenice a ječmene, révy, fíkovníků a granátovníků, do země olivových hájů, oleje a medu,  ",
    "do země, kde nebudeš jíst pokrm v chudobě,  kde nebudeš mít ničeho nedostatek, do země, jejíž kameny obsahují železo a z jejíchž hor můžeš těžit měď.  ",
    "Až se najíš a nasytíš, dobrořeč Hospodinu, svému Bohu, za tu dobrou zemi, kterou ti dal.",
    "Měj se na pozoru, abys nezapomněl na Hospodina, svého Boha, a nepřestal zachovávat jeho příkazy, nařízení a ustanovení, která ti dnes dávám.  ",
    "Jinak se najíš a nasytíš, postavíš si hezké domy a zabydlíš se, ",
    "rozmnoží se tvůj skot a brav, přibude ti stříbra a zlata a všeho budeš mít hodně,  ",
    "ale tvé srdce se potom pozdvihne a zapomeneš na Hospodina, svého Boha, -- který tě vyvedl z egyptské země, z domu otroctví,  ",
    "který tě vodil velkou a obávanou pustinou, krajinou ohnivých hadů a štírů, vyprahlou zemí, kde není voda, který ti vyvedl vodu z tvrdé skály, ",
    "který tě v pustině krmil manou, kterou neznali tvoji otcové, aby tě pokořil a vyzkoušel a nakonec ti prokázal dobro -- ",
    "a řekneš si v srdci: Tento majetek jsem si získal svou mocí a silou své ruky!  ",
    "Pamatuj tehdy na Hospodina, svého Boha, že on ti dává moc získat majetek, aby naplnil svou smlouvu, kterou odpřisáhl tvým otcům, jak je tomu dnes.",
    "I stane se, když opravdu zapomeneš na Hospodina, svého Boha, půjdeš za jinými bohy, budeš jim sloužit a klanět se jim, varuji vás dnes, že jistě zahynete. ",
    "Jako národy, které Hospodin před vámi vyhubil, tak zahynete, za to, že jste neuposlechli Hospodina, svého Boha."
  ],
  "22": [
    "Když uvidíš býka svého bratra či jeho ovci, jak se zaběhly, nebuď lhostejný vůči nim,  ale určitě je přiveď nazpět svému bratru. ",
    "Jestliže tvůj bratr nežije blízko tebe nebo jej neznáš, vezmi je do svého domu. Ať jsou u tebe, dokud je tvůj bratr nevyhledá. Pak mu je vrať. ",
    "Tak to udělej s jeho oslem, tak to udělej s jeho oděvem, tak to udělej s každou ztracenou věcí svého bratra, která se mu ztratí a nalezneš ji. Nesmíš být lhostejný.",
    "Když uvidíš osla svého bratra či jeho býka, jak padli na cestě, nebuď lhostejný vůči nim, ale spolu s ním jim určitě pomoz vstát.",
    "Ať není oblečení muže na ženě a muž nechť neobléká oděv ženy, protože každý, kdo dělá takové věci, je ohavností pro Hospodina, tvého Boha.",
    "Když se před tebou po cestě, na nějakém stromě či na zemi naskytne ptačí hnízdo s mláďaty nebo vejci a matka bude sedět na mláďatech nebo na vejcích, neber matku s mláďaty. ",
    "Matku jistě propusť a vezmi si jen mláďata, aby se ti dobře vedlo a dožil ses mnoha dní.",
    "Když si postavíš nový dům, udělej na střeše zábradlí, abys neuvedl na svůj dům vinu za prolitou krev, když by z něho někdo spadl.",
    "Neosévej svou vinici dvojím druhem semene, jinak plný výnos semene, které jsi zasel, i úroda vinice propadne  svatyni.",
    "Neorej s býkem a oslem společně.",
    "Neoblékej si oděv vyrobený z míšených vláken, vlny a lnu zároveň.",
    "Udělej si střapce na čtyřech cípech svého oděvu, kterým se přikrýváš.",
    "Jestliže si muž vezme ženu, vejde k ní, a pak ji začne nenávidět,  ",
    "vznese proti ní křivé obvinění, způsobí jí špatnou pověst a řekne: Vzal jsem si tuto ženu a když jsem se k ní přiblížil, nenašel jsem u ní známky panenství,  ",
    "potom otec dívky a její matka vezmou a přinesou důkazy panenství té dívky do brány ke starším města ",
    "a otec dívky řekne starším: Dal jsem svou dceru tomuto muži za ženu a on ji začal nenávidět. ",
    "Hle, vznesl křivé obvinění se slovy: Nenašel jsem u tvé dcery známky panenství. Zde je důkaz panenství mé dcery. A rozprostřou před staršími města roucho.  ",
    "Nato ať starší onoho města vezmou muže a pokárají ho. ",
    "Budou ho pokutovat sto stříbrnými a dají je otci dívky, protože ten muž způsobil izraelské panně zlou pověst. Zůstane jeho ženou, po celý svůj život ji nesmí propustit.",
    "Jestliže se však to obvinění ukázalo jako pravdivé a nenašel se důkaz panenství dívky, ",
    "pak ať vyvedou dívku ke vchodu do domu jejího otce, muži jejího města ji ukamenují a zemře, protože spáchala hanebnost v Izraeli, když smilnila v domě svého otce. Tak vyhlaď zlo ze svého středu.",
    "Když bude muž dopaden, jak spí s provdanou ženou, ať oba zemřou -- muž, který spal s ženou, i ta žena. Tak vyhlaď zlo z Izraele.",
    "Jestliže bude dívka, panna zasnoubena muži a potká ji ve městě muž a bude s ní spát, ",
    "vyveďte oba do brány onoho města, ukamenujte je, ať zemřou; dívka proto, že ve městě nekřičela a muž proto, že znásilnil ženu svého bližního. Tak vyhlaď zlo ze svého středu.",
    "Jestliže však potká muž zasnoubenou dívku na poli, ten muž se jí zmocní a bude s ní spát, ať zemře jenom ten muž, který s ní spal. ",
    "Dívce ale nic nedělej. Dívce nenáleží trest smrti, protože to je případ, jako když někdo povstane proti svému bližnímu a zavraždí ho.  ",
    "Protože ji potkal na poli, zasnoubená dívka křičela, ale nebyl, kdo by ji zachránil.",
    "Jestliže potká muž dívku, pannu, která není zasnoubená, zmocní se jí, bude s ní spát a budou dopadeni, ",
    "ten muž, který s ní spal, dá otci dívky padesát stříbrných. Stane se jeho ženou za to, že ji znásilnil, a nesmí ji po celý svůj život propustit."
  ],
  "18": [
    "Lévijští kněží, celý kmen Léviho, ať nemá podíl a dědictví s Izraelem. Ať jedí ohnivé oběti Hospodina, jeho dědictví.  ",
    "Ať nemá dědictví uprostřed svých bratří. Hospodin je jeho dědictvím, jak mu řekl.",
    "Toto je to, na co mají kněží právo od lidu, od těch, kdo obětují oběti, ať býka či ovci: Knězi se dá plec, čelisti a žaludek.  ",
    "Prvotinu svého obilí, nového vína a oleje i prvotinu stříže ze svých ovcí dej jemu. ",
    "Vždyť jej Hospodin, tvůj Bůh, vyvolil ze všech tvých kmenů, aby stál po všechny dny a sloužil v Hospodinově jménu on i jeho synové.",
    "Když přijde Lévijec z některé ze tvých bran, z celého Izraele, kde pobýval, na místo, které Hospodin vyvolí, (může přijít zcela podle touhy své duše), ",
    "ať koná bohoslužbu ve jménu Hospodina, svého Boha, jako všichni jeho bratři Lévijci, kteří stojí a slouží před Hospodinem. ",
    "Ať požívají všichni stejný díl, bez ohledu na zisk z prodeje otcovského dědictví.",
    "Až přijdeš do země, kterou ti Hospodin, tvůj Bůh, dává, neuč se jednat podle ohavností oněch pohanských národů. ",
    "Ať se u tebe nenajde ten, kdo by provedl svého syna či svou dceru ohněm, věštec  přinášející věštby, hadač ani ten, kdo vykládá znamení, ani čaroděj  ",
    "ani zaklínač ani ten, kdo se doptává ducha zemřelého, ani věštec ani ten, kdo se dotazuje mrtvých. ",
    "Vždyť každý, kdo dělá takové věci, je ohavností pro Hospodina. Kvůli těmto ohavnostem je před tebou Hospodin, tvůj Bůh, vyhání. ",
    "Buď bezúhonný vůči Hospodinu, svému Bohu.",
    "Ano, tyto národy, které obsadíš, poslouchají hadače a věštce. Ale co se tebe týče, tobě to Hospodin, tvůj Bůh, nedovolil.  ",
    "Hospodin, tvůj Bůh, ti ustanoví proroka jako jsem já ze tvého středu, ze tvých bratří. Jeho poslouchejte. ",
    "Právě to jsi žádal od Hospodina, svého Boha, na Chorébu v den shromáždění: Nechci již slyšet hlas Hospodina, svého Boha, a nechci už vidět tento velký oheň, abych nezemřel. ",
    "Nato mi Hospodin řekl: Dobře to pověděli.  ",
    "Ustanovím jim proroka z jejich bratří jako jsi ty. Dám svá slova do jeho úst a poví jim všechno, co mu přikáži. ",
    "I stane se, že toho, kdo neuposlechne má slova, která promluví v mém jménu, toho sám povolám k odpovědnosti.  ",
    "Ovšem prorok, který by jednal povýšeně a mluvil v mém jménu slovo, které jsem mu promluvit nepřikázal, anebo by mluvil ve jménu jiných bohů, takový prorok zemře. ",
    "Možná si v srdci řekneš: Jak poznáme slovo, které Hospodin nepromluvil? ",
    "To, co promluví prorok v Hospodinově jménu a nestane se to, jestliže se to slovo nenaplní, nepromluvil to Hospodin. Ten prorok to řekl v domýšlivosti; neměj z něj strach."
  ],
  "21": [
    "Jestliže se v zemi, kterou ti Hospodin, tvůj Bůh, dává, abys ji obsadil, najde zabitý, ležící na poli, a neví se, kdo ho zabil, ",
    "ať vyjdou tvoji starší a soudcové a odměří vzdálenost do měst, která jsou v okolí zabitého. ",
    "Když se zjistí město, které je nejblíže k zabitému, vezmou starší toho města jalovici, s níž se ještě nepracovalo, která netáhla ve jhu. ",
    "Starší toho města přivedou jalovici dolů ke stále proudícímu potoku, kde se nepracovalo ani neselo, a tam u potoka zlomí jalovici vaz. ",
    "Nato přistoupí kněží, synové Léviho, protože je Hospodin, tvůj Bůh, vyvolil, aby mu sloužili a aby žehnali v Hospodinově jménu, a podle jejich příkazu se bude řešit každý spor a každé ublížení. ",
    "Pak si všichni starší toho města, které je nejblíže k zabitému, nad jalovicí, jíž byl u potoka zlomen vaz, umyjí ruce.  ",
    "Promluví a řeknou: Naše ruce neprolily tuto krev a naše oči nic neviděly. ",
    "Daruj smíření svému lidu Izraeli, který jsi vykoupil, Hospodine, a nepřičítej svému lidu Izraeli nevinnou krev. A budou usmířeni za krveprolití. ",
    "Takto vyhladíš nevinnou krev ze svého středu, neboť uděláš to, co je správné v Hospodinových očích.",
    "Když vytáhneš do boje proti svým nepřátelům a Hospodin, tvůj Bůh, je vydá do tvé ruky, zajmeš zajatce, ",
    "a pak uvidíš mezi zajatci ženu krásného vzezření, zatoužíš po ní a budeš si ji chtít vzít za ženu, ",
    "přiveď ji do svého domu, ať si ostříhá hlavu, ořeže nehty ",
    "a sejme ze sebe svůj zajatecký oděv. Ať zůstane ve tvém domě a po dobu jednoho měsíce pláče nad svým otcem a svou matkou. Potom k ní můžeš vejít, budeš jejím manželem a ona se stane tvou ženou.  ",
    "I stane se, jestliže v ní již nebudeš mít zalíbení,  že ji propustíš podle jejího přání. Nesmíš ji však prodat za stříbro. Nesmíš s ní zacházet krutě, protožes ji ponížil.",
    "Jestliže bude mít muž dvě ženy, jednu milovanou a druhou nenáviděnou, a milovaná i nenáviděná mu porodí syny, ale prvorozeným bude syn nenáviděné, ",
    "i stane se v den, kdy bude svým synům dávat do dědictví to, co mu patří, že nesmí jednat jako s prvorozeným se synem milované oproti synu nenáviděné, který je prvorozený. ",
    "Ale za prvorozeného uzná syna nenáviděné a dá mu dva díly ze všeho, co má, neboť on je prvotina jeho síly, jemu patří právo prvorozeného.",
    "Jestliže bude mít někdo umíněného a vzpurného syna, který neposlouchá svého otce a svou matku, a přestože ho kárají, je neposlouchá, ",
    "ať ho jeho otec a matka uchopí a vyvedou ho ke starším jeho města, do brány jeho místa,  ",
    "a řeknou starším jeho města: Tento náš syn je umíněný a vzpurný, neposlouchá nás. Je to žrout a pijan. ",
    "Všichni muži jeho města nechť na něj házejí kamení, aby zemřel. Tak vyhlaď zlo ze svého středu. Všichni Izraelci o tom uslyší a budou se bát.",
    "Jestliže někdo spáchá hřích, za který je hoden rozsudku smrti, ať je usmrcen; pověs ho na strom.  ",
    "Nenech jeho mrtvolu na stromě přes noc, ale jistě ho pohřbi v ten den, neboť na pověšeném je Boží kletba. Neznečisti svou zemi, kterou ti Hospodin, tvůj Bůh, dává do dědictví."
  ],
  "7": [
    "Až tě Hospodin, tvůj Bůh, přivede do země, do které jdeš, abys ji obsadil, a vyžene před tebou početné národy, Chetejce, Girgašejce, Emorejce, Kenaance, Perizejce, Chivejce a Jebúsejce, sedm národů početnějších a mocnějších nežli ty, ",
    "až ti je Hospodin, tvůj Bůh, vydá a pobiješ je, zcela je zasvěť zkáze. Neuzavírej s nimi smlouvu a neslituj se nad nimi. ",
    "Nespřízňuj se s nimi, nedávej svou dceru jeho synu a neber jeho dceru pro svého syna. ",
    "Jinak odvrátí tvého syna ode mě, budou sloužit jiným bohům, Hospodinův hněv vzplane proti vám a rychle tě vyhladí. ",
    "Naopak jim proveďte toto: Jejich oltáře strhněte, jejich posvátné sloupy roztřískejte, jejich posvátné kůly pokácejte a jejich tesané modly spalte ohněm. ",
    "Vždyť ty jsi svatým lidem Hospodinu, svému Bohu; tebe Hospodin, tvůj Bůh, vyvolil ze všech národů, které jsou na povrchu země, abys byl jeho lidem, jeho vlastnictvím.",
    "Ne proto, že byste byli početnější nežli všechny národy, k vám Hospodin přilnul a vyvolil vás -- vždyť vás bylo nejméně ze všech národů -- ",
    "ale ze své lásky k vám a aby zachoval přísahu, kterou přísahal vašim otcům, vás Hospodin vyvedl mocnou rukou a vykoupil tě z domu otroctví, z ruky faraona, egyptského krále. ",
    "Věz, že Hospodin, tvůj Bůh, je Bůh, Bůh věrný, který zachovává smlouvu a milosrdenství tisícům generací těch, kdo ho milují a zachovávají jeho příkazy, ",
    "a odplácí tomu, kdo ho nenávidí, do jeho tváře a vyhubí jej. Neopozdí se vůči tomu, kdo ho nenávidí, do jeho tváře mu odplatí. ",
    "Zachovávej příkazy, ustanovení a nařízení, která ti dnes přikazuji, a plň je.",
    "Za to, že budete poslouchat tato nařízení, zachovávat je a plnit, Hospodin, tvůj Bůh, ti bude zachovávat smlouvu a milosrdenství, jak přísahal tvým otcům. ",
    "Bude tě milovat, žehnat ti a rozmnoží tě. Požehná plodu tvého lůna i plodu tvé země, tvému obilí, tvému novému vínu, tvému oleji, vrhu tvého dobytka i přírůstku tvého stáda v zemi, o které přísahal tvým otcům, že ti ji dá. ",
    "Požehnaný budeš nade všechny národy. Nebude neplodný či neplodná u tebe ani u tvého dobytka. ",
    "Hospodin od tebe odvrátí každou nemoc. Žádnou ze zlých chorob Egypta, které jsi poznal, nevloží na tebe, ale dá je na všechny, kdo tě nenávidí. ",
    "Pohlť všechny národy, které ti Hospodin, tvůj Bůh, dává. Ať se nad nimi tvé oko neslituje. Nesluž jejich bohům, nebo to pro tebe bude léčkou.",
    "Kdyby sis řekl ve svém srdci: Tyto národy jsou početnější nežli já. Jak bych si je mohl podrobit? ",
    "Neboj se jich. Stále pamatuj na to, co Hospodin, tvůj Bůh, učinil faraonovi a celému Egyptu. ",
    "Ty velké zkoušky, které viděly tvé oči, znamení a divy, mocnou ruku a vztaženou paži, kterou tě Hospodin, tvůj Bůh, vyvedl. Tak Hospodin, tvůj Bůh, učiní všem národům, jichž se bojíš. ",
    "Hospodin, tvůj Bůh, na ně pošle dokonce i děs, dokud nevyhynou ti, kteří zůstali a skryli se před tebou. ",
    "Neměj z nich strach, neboť Hospodin, tvůj Bůh, je ve tvém středu, Bůh velký a hrozný.",
    "Hospodin, tvůj Bůh, vyžene tyto národy před tebou kousek po kousku. Nemůžeš s nimi skoncovat rychle, jinak by se proti tobě rozmnožila polní zvěř. ",
    "Hospodin, tvůj Bůh, ti je vydá, uvrhne je do velkého zmatku, až budou vyhlazeni. ",
    "Vydá do tvé ruky jejich krále, odstraníš jejich jméno zpod nebes. Nikdo se proti tobě nepostaví, dokud je nevyhladíš. ",
    "Tesané modly jejich bohů spalte ohněm. Nedychti po stříbru a zlatu, které je na nich, a neber si ho, jinak se na něj chytíš. Je to ohavností pro Hospodina, tvého Boha. ",
    "Nevnášej do svého domu žádnou ohavnost, ať se nedostaneš pod klatbu jako ona. Naprosto si to oškliv a zcela tím opovrhuj, vždyť je to pod klatbou."
  ],
  "17": [
    "Neobětuj Hospodinu, svému Bohu, býka ani ovci, na kterých je vada, cokoliv špatného, protože je to pro Hospodina, tvého Boha, ohavností.",
    "Jestliže by se ve tvém středu, v některé z tvých bran, které ti Hospodin, tvůj Bůh, dává, našel muž či žena, kteří by spáchali to, co je zlé v očích Hospodina, tvého Boha, přestoupili by jeho smlouvu, ",
    "šli a sloužili jiným bohům, klaněli se jim, před sluncem či měsícem či celým nebeským zástupem, což jsem nepřikázal, ",
    "a pokud by ti to bylo oznámeno anebo by ses o tom doslechl, dobře to vyšetři. Jestliže by to byla pravda, jistá věc, a v Izraeli byla spáchána tato ohavnost, ",
    "vyveď onoho muže nebo onu ženu, kteří spáchali to zlo, ke svým branám, muže či ženu, a ukamenuj je, ať zemřou.  ",
    "Ten, kdo má zemřít, ať je usmrcen podle svědectví dvou nebo tří svědků. Ať není usmrcen podle svědectví jediného svědka. ",
    "Ruka svědků ať je proti němu jako první, aby ho usmrtili, a potom ruka všeho lidu. Tak vyhlaď zlo ze svého středu.",
    "Jestliže by byla záležitost pro tebe příliš nesnadná k rozhodnutí -- ohledně různých krveprolití, různých právních nároků a různých ublížení, sporných záležitostí ve tvých branách -- vstaň a vystup na místo, které Hospodin, tvůj Bůh, vyvolí, ",
    "jdi k lévijským kněžím a k soudci, který bude v oněch dnech, vyptej se jich a oni ti oznámí rozsudek.  ",
    "Pak jednej podle toho, co ti oznámí na tom místě, které Hospodin vyvolí. Zachovávej a plň vše tak, jak tě vyučí. ",
    "Podle poučení, kterým tě vyučí, podle rozsudku, který ti řeknou, jednej. Neodvracej se od toho, co ti oznámí, napravo ani nalevo. ",
    "Člověk, který by jednal domýšlivě, a neposlechl kněze, jenž tam stojí a slouží Hospodinu, tvému Bohu, či soudce, takový člověk ať zemře. Tak vyhlaď zlo z Izraele. ",
    "Když o tom všichni lidé uslyší, budou se bát a nebudou již jednat povýšeně.",
    "Až přijdeš do země, kterou ti Hospodin, tvůj Bůh, dává, obsadíš ji a usadíš se v ní a řekneš si: Ustanovím si nad sebou krále jako všechny národy, které jsou okolo mě, ",
    "pak rozhodně ustanov králem nad sebou toho, koho Hospodin, tvůj Bůh, vyvolí. Ustanov nad sebou krále ze svých bratří. Nesmíš si nad sebou určit cizince, který není tvým bratrem. ",
    "Jen ať nemá mnoho koní a neposílá lid zpět do Egypta, aby si obstarali mnoho koní. Hospodin vám přece řekl: Již nikdy se nevracejte touto cestou. ",
    "Ať nemá mnoho žen, aby se neodvrátilo jeho srdce, ani příliš mnoho stříbra a zlata. ",
    "Až usedne na svůj královský trůn, ať si před lévijskými kněžími napíše do knihy opis tohoto zákona. ",
    "Ať je u něj a ať si v něm čte  po všechny dny svého života, aby se naučil bát Hospodina, svého Boha, zachovávat všechna slova tohoto zákona a tato ustanovení a plnit je. ",
    "Ať není jeho srdce povýšené nad jeho bratry a ať se neodvrátí od příkazů napravo ani nalevo, aby prodloužil dny nad svým královstvím uprostřed Izraele on i jeho synové."
  ],
  "16": [
    "Zachovávej měsíc ábíb a slav Velikonoce Hospodinu, svému Bohu, protože v měsíci ábíbu tě Hospodin, tvůj Bůh, vyvedl v noci z Egypta. ",
    "Na místě, které Hospodin vyvolí, aby tam přebývalo jeho jméno, obětuj  jako velikonoční oběť Hospodinu, svému Bohu, brav a skot. ",
    "Nejez k němu  nic kvašeného; po sedm dní k němu jez nekvašené chleby, chléb soužení, protože jsi ve spěchu vyšel z egyptské země, abys pamatoval na den, kdy jsi vyšel z egyptské země, po všechny dny svého života. ",
    "Na celém tvém území ať u tebe není po sedm vidět dní kvas; z masa, které obětuješ večer prvního dne, nezůstane  nic do rána. ",
    "Nesmíš obětovat velikonoční oběť v některé ze svých bran, které ti Hospodin, tvůj Bůh, dává, ",
    "ale jenom na místě, které Hospodin, tvůj Bůh, vyvolí, aby tam přebývalo jeho jméno, tam obětuj velikonoční oběť, večer, po západu slunce, v čase, kdy jsi vyšel z Egypta. ",
    "Uvař ho a sněz na místě, které Hospodin, tvůj Bůh, vyvolí a ráno se vydej na cestu a jdi ke svým stanům. ",
    "Šest dní jez nekvašený chléb a sedmého dne ať je shromáždění Hospodinu, tvému Bohu; nedělej žádnou práci.",
    "Spočítej si sedm týdnů. Začni počítat sedm týdnů tehdy, když je prvně položen srp na nepožaté obilí. ",
    "Potom slav svátek týdnů Hospodinu, svému Bohu, a dávej dobrovolné oběti podle míry, jakou ti Hospodin, tvůj Bůh, požehnal. ",
    "Raduj se před Hospodinem, svým Bohem, ty i tvůj syn, tvá dcera, tvůj otrok, tvá otrokyně i Lévijec, který je ve tvých branách, příchozí, sirotek i vdova, kteří jsou ve tvém středu, na místě, které Hospodin, tvůj Bůh, vyvolí, aby tam přebývalo jeho jméno. ",
    "Pamatuj, že jsi byl otrokem v Egyptě, a zachovávej a plň tato ustanovení.",
    "Svátek stánků slav po sedm dní, když sklidíš úrodu ze svého humna a lisu. ",
    "Raduj se ze svého svátku ty i tvůj syn, tvá dcera, tvůj otrok, tvá otrokyně i Lévijec, příchozí, sirotek a vdova, kteří jsou ve tvých branách. ",
    "Po sedm dní slav svátek Hospodinu, svému Bohu, na místě, které Hospodin vyvolí, protože Hospodin, tvůj Bůh, ti požehná ve vší tvé úrodě a při všem díle tvých rukou. Jen buď radostný.",
    "Třikrát za rok ať se každý, kdo je u tebe mužského pohlaví, ukáže před Hospodinem, tvým Bohem, na místě, které vyvolí -- při svátku nekvašených chlebů, při svátku týdnů a při svátku stánků. Ať se neukáže před Hospodinem s prázdnou. ",
    "Ale každý se svým darem, podle požehnání Hospodina, tvého Boha, které ti dal.",
    "Ve všech svých branách, které ti Hospodin, tvůj Bůh, dává, si pro své kmeny ustanov soudce a správce. Ať soudí lid spravedlivým soudem. ",
    "Nepřevracej právo a nestraň lidem. Nepřijímej úplatek, protože úplatek oslepuje oči moudrých a podvrací jednání spravedlivých.  ",
    "Následuj spravedlnost, a jen spravedlnost, abys zůstal naživu a obsadil zemi, kterou ti Hospodin, tvůj Bůh, dává.",
    "Nevysazuj si žádný strom jako posvátný kůl vedle oltáře Hospodina, svého Boha, který si uděláš.",
    "Nestav si posvátný sloup. To Hospodin, tvůj Bůh, nenávidí."
  ],
  "6": [
    "Toto jsou příkazy, ustanovení a nařízení, která mi Hospodin, váš Bůh, přikázal vás učit, abyste je plnili v zemi, do které procházíte Jordánem, abyste ji obsadili. ",
    "Aby ses bál Hospodina, svého Boha, a  po všechny dny svého života zachovával všechna jeho ustanovení a jeho příkazy, které ti přikazuji, ty i tvůj syn i tvůj vnuk, aby se prodloužily tvé dny. ",
    "Poslouchej je, Izraeli, zachovávej a plň  je, aby se ti vedlo dobře a velmi jste se rozmnožili v zemi oplývající mlékem a medem, jak ti řekl Hospodin, Bůh tvých otců.",
    "Slyš, Izraeli, Hospodin je náš Bůh, Hospodin jediný.  ",
    "Miluj Hospodina, svého Boha, celým svým srdcem, celou svou duší a celou svou silou.  ",
    "Ať jsou tato slova, která ti dnes přikazuji, ve tvém srdci.  ",
    "Opakuj je svým synům, mluv o nich, když pobýváš ve svém domě, i když chodíš po cestě, když ležíš, i když vstáváš. ",
    "Přivaž je jako znamení na ruku, ať jsou značkou mezi tvýma očima.  ",
    "Napiš je na veřeje svého domu a na své brány.",
    "I stane se, až tě Hospodin, tvůj Bůh, přivede do země, o které přísahal tvým otcům, Abrahamovi, Izákovi a Jákobovi, že ti ji dá -- zemi, kde jsou velká a dobrá města, která jsi nestavěl, ",
    "domy plné všelijakých dobrých věcí, které jsi nenaplnil, vykopané studny, které jsi nevykopal, vinice a olivové háje, které jsi nevysadil, -- až se najíš a nasytíš, ",
    "měj se na pozoru, abys nezapomněl na Hospodina, který tě vyvedl z egyptské země, z domu otroctví. ",
    "Hospodina, svého Boha, se boj, jemu služ a v jeho jménu přísahej. ",
    "Nechoďte za jinými bohy, za bohy národů, které jsou okolo vás, ",
    "neboť Hospodin, tvůj Bůh, ve tvém středu, je Bůh žárlivý. Jinak vzplane hněv Hospodina, tvého Boha, proti tobě a vyhladí tě z povrchu země.",
    "Nezkoušejte Hospodina, svého Boha, jako jste ho zkoušeli v Masse.  ",
    "Bedlivě zachovávejte příkazy Hospodina, svého Boha, jeho svědectví a ustanovení, která vám přikázal. ",
    "Dělej, co je správné a dobré v Hospodinových očích, aby se ti vedlo dobře a abys šel a obsadil tu dobrou zemi, o které Hospodin přísahal tvým otcům, ",
    "a abys vypudil všechny tvé nepřátele před tebou, jak Hospodin řekl.",
    "Až se tě tvůj syn později zeptá: Co znamenají ta svědectví, ustanovení a nařízení, která vám Hospodin, váš Bůh, přikázal? ",
    "Odpověz svému synovi: Byli jsme v Egyptě faraonovými otroky, ale Hospodin nás z Egypta mocnou rukou vyvedl. ",
    "Hospodin dal před našima očima velká a zlá znamení a divy na Egypt, na faraona a celý jeho dům  ",
    "a nás odtamtud vyvedl, aby nás přivedl sem a dal nám zemi, o které přísahal našim otcům. ",
    "Hospodin nám přikázal, abychom plnili všechna tato ustanovení a báli se Hospodina, svého Boha, aby se nám dobře dařilo po všechny dny a zůstali jsme naživu, jak je tomu dodnes. ",
    "To nám přinese spravedlnost, když budeme zachovávat a plnit každý tento příkaz před Hospodinem, svým Bohem, jak nám přikázal."
  ],
  "20": [
    "Když vytáhneš do boje proti svému nepříteli a uvidíš koně a vozbu, lid početnější, než jsi ty, neboj se jich, neboť s tebou je Hospodin, tvůj Bůh, který tě vyvedl z egyptské země. ",
    "I stane se, když se přiblížíte k boji, že přistoupí kněz, promluví k lidu ",
    "a řekne jim: Slyš Izraeli! Blížíte se dnes do boje proti svým nepřátelům. Vaše srdce ať neochabne! Nebojte se, nepodléhejte panice a nemějte z nich strach, ",
    "protože Hospodin, váš Bůh, jde s vámi, aby bojoval za vás proti vašim nepřátelům a zachránil vás.",
    "Potom nechť správcové promluví k lidu takto: Postavil někdo nový dům, ale nezasvětil ho? Ať jde a vrátí se domů, jinak by mohl zemřít v boji a zasvětil by ho někdo jiný. ",
    "Vysadil někdo vinici, ale neužíval ji? Ať jde a vrátí se domů, jinak by mohl zemřít v boji a užíval by ji někdo jiný. ",
    "Zasnoubil se někdo s ženou, ale nevzal si ji? Ať jde a vrátí se domů, jinak by mohl zemřít v boji a vzal by si ji někdo jiný. ",
    "Nechť správcové dále promluví k lidu a řeknou: Bojí se někdo a má slabé srdce?  Ať jde a vrátí se domů, aby neoslabil srdce svých bratří tak, jako je jeho srdce.  ",
    "Až správcové domluví k lidu, ustanoví do čela lidu velitele armády.",
    "Když se přiblížíš k nějakému městu, abys proti němu bojoval, vyzvi ho k míru.  ",
    "I stane se, jestliže ti odpoví mírem a otevře ti, potom všechen lid, který v něm bude, ti bude vydán na nucené práce a bude ti sloužit. ",
    "Jestliže s tebou neuzavře mír, ale pustí se s tebou do boje, oblehni ho. ",
    "Až jej Hospodin, tvůj Bůh, vydá do tvé ruky, pobij všechny, kdo jsou v něm mužského pohlaví, ostřím meče. ",
    "Pouze ženy, malé děti, dobytek a všechno, co bude ve městě, celou kořist z něj zaber pro sebe. Jez z kořisti svých nepřátel, které ti Hospodin, tvůj Bůh, vydal. ",
    "Tak jednej se všemi městy, jež jsou od tebe velmi vzdálená, která nepatří k městům těchto národů. ",
    "Pouze ve městech těchto národů, které ti Hospodin, tvůj Bůh, dává do dědictví, nenech při životě nic, co má dech.  ",
    "Zcela zasvěť zkáze Chetejce a Emorejce, Kenaance a Perizejce, Chivejce a Jebúsejce, tak jak ti přikázal Hospodin, tvůj Bůh, ",
    "aby vás neučili dělat všechny své ohavnosti, které dělali kvůli svým bohům, takže byste zhřešili proti Hospodinu, svému Bohu.",
    "Když bys obléhal město po mnoho dní, abys proti němu bojoval a zmocnil se ho, nenič jeho stromy a nerozháněj se proti nim sekerou; jez z nich, ale nevytínej je. Cožpak je polní strom člověkem, abys ho obléhal?  ",
    "Pouze stromy, o kterých víš, že nejsou ovocné stromy, ty můžeš zničit, pokácet a postavit si obležení kolem města, které se s tebou pustilo do boje, dokud nepadne."
  ],
  "1": [
    "Toto jsou slova, která mluvil Mojžíš k celému Izraeli za Jordánem, v pustině, v Arabě naproti Súfu, mezi Páranem a Tófelem, Lábanem, Chaserótem a Dízahabem.  ",
    "Od Chorébu směrem k pohoří Seíru až do Kádešbarneje  to je jedenáct dní.  ",
    "I stalo se ve čtyřicátém roce, v jedenáctém měsíci, prvního dne toho měsíce, že Mojžíš pověděl synům Izraele všechno, co mu pro ně Hospodin přikázal, ",
    "poté, co pobil emorejského krále Síchona sídlícího v Chešbónu a bášanského krále Óga sídlícího v Aštarótu  a v Edreí.  ",
    "Za Jordánem, v moábské zemi, začal Mojžíš vysvětlovat tento zákon:",
    "Hospodin, náš Bůh, k nám promluvil na Chorébu: Dost dlouho jste pobývali na této hoře. ",
    "Vydejte se na cestu, vyrazte a jděte do pohoří Emorejců, ke všem jejich sousedům, do Araby, do pohoří, do Šefely, do Negebu a na pobřeží moře, do kenaanské země a Libanonu, až k Veliké řece, řece Eufratu. ",
    "Pohleď, dal jsem před vás tu zemi. Jděte a obsaďte zemi, o které Hospodin přísahal vašim otcům, Abrahamovi, Izákovi a Jákobovi, že ji dá jim a jejich potomstvu po nich.",
    "V té době jsem vám řekl: Nemohu vás sám unést. ",
    "Hospodin, váš Bůh, vás rozmnožil, ano je vás dnes tolik jako hvězd na nebi. ",
    "Ať vám Hospodin, Bůh vašich otců, ještě tisíckrát přidá a požehná vám, tak jak vám řekl.  ",
    "Jak ale mohu sám unést vaši zátěž, vaše břemena a vaše spory? ",
    "Vyberte si ve svých kmenech moudré, rozumné a znalé muže a ustanovím je za vaše předáky. ",
    "Nato jste mi odpověděli: To, co jsi řekl, abychom učinili, je dobré. ",
    "Vzal jsem tedy předáky vašich kmenů, moudré a znalé muže, a ustanovil jsem je předáky nad vámi, veliteli nad tisíci, veliteli nad sty, veliteli nad padesáti, veliteli nad deseti a správci nad vašimi kmeny. ",
    "V té době jsem přikázal vašim soudcům: Vyslechněte své bratry a suďte spravedlivě mezi člověkem a jeho bratrem i příchozím. ",
    "Při soudu nestraňte lidem, vyslechněte malého i velkého. Nemějte strach z člověka, neboť soud patří Bohu. Záležitost, která bude pro vás příliš těžká, předneste mně a já ji vyslechnu. ",
    "V té době jsem vám přikázal všechno, co  máte dělat.",
    "Vyrazili jsme z Chorébu a šli jsme celou tou velkou a obávanou pustinou, kterou jste viděli cestou k emorejskému pohoří, jak nám přikázal Hospodin, náš Bůh, až jsme došli do Kádešbarneje. ",
    "Řekl jsem vám: Přišli jste až k emorejskému pohoří, které vám dává Hospodin, náš Bůh. ",
    "Pohleď, Hospodin, tvůj Bůh, před tebe dal zemi. Vytáhni a obsaď ji, jak ti řekl Hospodin, Bůh tvých otců. Neboj se a neděs. ",
    "Přistoupili jste všichni ke mně a řekli jste: Pošleme před sebou muže, aby pro nás proslídili zemi a přinesli nám zpět zprávu o cestě, kterou máme táhnout, a o městech, do kterých máme vejít. ",
    "Líbilo se mi to a vybral jsem z vás dvanáct mužů, jednoho muže za každý kmen. ",
    "Vydali se na cestu, stoupali do pohoří a přišli až do údolí Eškólu. Prozkoumali ho,  ",
    "vzali s sebou z ovoce té země a zanesli  to k nám. Přinesli nám zprávu se slovy: Země, kterou nám dává Hospodin, náš Bůh, je dobrá. ",
    "Nechtěli jste však vytáhnout a vzpírali jste se příkazu Hospodina, svého Boha, ",
    "reptali jste ve svých stanech a říkali jste: Hospodin nás měl v nenávisti, vyvedl nás z egyptské země, aby nás vydal do ruky Emorejců a vyhladil nás. ",
    "Kam to táhneme? Naši bratři oslabovali naše srdce slovy: Je tam lid větší a vyšší nežli my, jsou tam města velká a opevněná až k nebesům; viděli jsme tam dokonce i potomky Anákovců.  ",
    "Nato jsem vám řekl: Nemějte strach a nebojte se jich. ",
    "Hospodin, váš Bůh, který jde před vámi, on bude bojovat za vás, stejně jako jednal s vámi před vašima očima v Egyptě ",
    "a v pustině, kde jsi viděl, jak tě Hospodin, tvůj Bůh, nesl, jako nosí člověk svého syna, po celou cestu, kterou jste šli, až jste přišli na toto místo. ",
    "Navzdory tomu všemu jste nevěřili Hospodinu, svému Bohu, ",
    "který šel cestou před vámi, aby vám vyhledal místo k táboření a aby vám ukázal cestu, po které byste měli jít -- ohněm v noci a oblakem ve dne. ",
    "Když Hospodin uslyšel křik vašich slov, rozhněval se a přísahal: ",
    "Nikdo z lidí této zlé generace neuvidí tu dobrou zemi, o které jsem přísahal, že ji dám vašim otcům, ",
    "kromě Káleba, syna Jefunova. Ten ji uvidí, jemu a jeho synům dám zemi, na kterou vstoupil, protože šel naplno za Hospodinem. ",
    "Také na mě se Hospodin kvůli vám rozhněval a řekl: Ani ty tam nevejdeš. ",
    "Jozue, syn Núnův, který ti slouží, ten tam vejde. Jej posilni, neboť on dá zemi Izraeli do dědictví. ",
    "Vaše malé děti, o kterých jste říkali, že se stanou kořistí, a vaši synové, kteří dnes nerozeznají dobré a zlé, ti tam vejdou, jim ji dám a oni ji obsadí. ",
    "Vy se však vydejte na cestu  zpět a vyrazte do pustiny směrem k Rákosovému moři.",
    "Nato jste mi odpověděli: Zhřešili jsme proti Hospodinu. Vytáhneme a budeme bojovat, jak přikázal Hospodin, náš Bůh. Připásali jste si každý své válečné zbraně a lehkomyslně jste vytáhli do pohoří. ",
    "Hospodin mi řekl: Řekni jim: Netáhněte a nebojujte, protože já nejsem uprostřed vás; ať nejste poraženi od svých nepřátel. ",
    "Mluvil jsem k vám, ale neposlouchali jste. Vzepřeli jste se Hospodinovu příkazu, jednali jste povýšeně a vytáhli jste do pohoří. ",
    "Emorejci sídlící v onom pohoří vytáhli proti vám, pronásledovali vás, jako to dělávají včely, a rozehnali vás od Seíru až po Chormu.  ",
    "Když jste se vrátili, plakali jste před Hospodinem, ale Hospodin neslyšel váš hlas, nenaslouchal vám. ",
    "Zůstali jste v Kádeši po mnoho dní, asi tak rok jste tam zůstali."
  ],
  "11": [
    "Miluj Hospodina, svého Boha, a zachovávej jeho řád, jeho ustanovení, jeho nařízení a jeho příkazy po všechny dny. ",
    "Rozumějte tedy dnes, že to nebyli vaši synové, kteří by poznali a viděli kázeň Hospodina, vašeho Boha, -- jeho velikost, jeho mocnou ruku a vztaženou paži, ",
    "jeho znamení a skutky, které učinil uprostřed Egypta faraonovi, egyptskému králi, i celé jeho zemi, ",
    "to, co učinil egyptskému vojsku, jeho koňům a jeho vozbě, jak nad nimi nechal proudit vodu Rákosového moře, když vás pronásledovali a Hospodin je zničil, jak je tomu až dodnes, ",
    "to, co učinil v pustině vám, než jste přišli až na toto místo, ",
    "to, co učinil Dátanovi a Abíramovi, synovi Elíaba, syna Rúbenova, když uprostřed celého Izraele země otevřela svá ústa a pohltila je i jejich rodiny, jejich stany i vše živé v jejich šlépějích, -- ",
    "ale vaše oči viděly všechny ty velké Hospodinovy skutky, které učinil. ",
    "Zachovávejte každý příkaz, který ti dnes přikazuji, abyste byli silní, vešli a obsadili zemi, do které procházíte Jordánem, abyste ji obsadili, ",
    "a aby se prodloužily dny v zemi, o které Hospodin přísahal vašim otcům, že ji dá jim a jejich potomstvu, zemi oplývající mlékem a medem.",
    "Neboť země, do které přicházíš, abys ji obsadil, není jako egyptská země, z níž jste vyšli, kde zaseješ semeno a musíš šlapat a zavlažovat  ji jako zelinářskou zahradu. ",
    "Země, do které procházíte Jordánem, abyste ji obsadili, je zemí hor a údolí; pije vodu deště z nebe. ",
    "Zemí, o kterou se stará Hospodin, tvůj Bůh. Oči Hospodina, tvého Boha, jsou na ni stále upřeny, od počátku až do konce roku.",
    "I stane se, jestliže budete opravdu poslouchat mé příkazy, které vám dnes přikazuji, budete milovat Hospodina, svého Boha, a sloužit mu celým svým srdcem a celou svou duší, ",
    "že dám vaší zemi ve svůj čas déšť podzimní i jarní a sklidíš své obilí, nové víno i svůj olej. ",
    "Dám také zeleň na tvé pole pro tvůj dobytek, najíš se a nasytíš. ",
    "Mějte se na pozoru, aby se vaše srdce nedalo svést a neodvrátili jste se, nesloužili jiným bohům a neklaněli se jim. ",
    "Nebo proti vám vzplane Hospodinův hněv, uzavře nebesa, nebude déšť, země nevydá svou úrodu a z té dobré země, kterou vám Hospodin dává, rychle vyhynete. ",
    "Vložte tato má slova do svého srdce a do své duše. Přivažte si je jako znamení na ruku, ať jsou značkou mezi vašima očima. ",
    "Učte je své syny -- mluv o nich, když pobýváš ve svém domě, i když chodíš po cestě, když ležíš i když vstáváš. ",
    "Napište je na veřeje svého domu a na své brány, ",
    "aby se rozmnožily vaše dny a dny vašich synů v zemi, o které Hospodin přísahal vašim otcům, že jim ji dá, tak jako dny nebes nad zemí.",
    "Jestliže budete bedlivě zachovávat každý tento příkaz, který vám přikazuji, budeteli jej plnit, milovat Hospodina, svého Boha, chodit po všech jeho cestách a přilnete k němu, ",
    "Hospodin před vámi vyžene všechny tyto národy a obsadíte národy větší a mocnější, než jste vy. ",
    "Každé místo, na které šlápne vaše noha, bude patřit vám; od pustiny až k Libanonu, od Řeky, řeky Eufratu, až k Západnímu moři bude vaše území. ",
    "Nikdo se proti vám nepostaví. Hospodin, váš Bůh, dá strach a bázeň z vás na povrch celé země, na kterou šlápnete, tak jak vám řekl.",
    "Pohleď, kladu dnes před vás požehnání a kletbu. ",
    "Požehnání, když budete poslouchat příkazy Hospodina, svého Boha, které vám dnes přikazuji, ",
    "a kletbu, jestliže nebudete poslouchat příkazy Hospodina, svého Boha, a odvrátíte se od té cesty, kterou vám dnes přikazuji, a půjdete za jinými bohy, které jste neznali.",
    "I stane se, až tě Hospodin, tvůj Bůh, přivede do země, kterou jdeš obsadit, že budeš dávat požehnání na hoře Gerizímu a kletbu na hoře Ébalu. ",
    "Jsou přece za Jordánem, směrem na západ slunce, v zemi Kenaanců sídlících v Arabě, naproti Gilgálu, blízko dubů  v Móre. ",
    "Až projdete Jordánem, abyste vešli a obsadili zemi, kterou vám dává Hospodin, váš Bůh, obsadíte ji a usídlíte se v ní, ",
    "zachovávejte a plňte všechna ustanovení a nařízení, která před vás dnes kladu."
  ],
  "31": [
    "Mojžíš šel a pověděl tato slova celému Izraeli. ",
    "Řekl jim: Je mi dnes sto dvacet let, nemohu již vycházet a vcházet a Hospodin mi řekl: Nepřejdeš přes tento Jordán. ",
    "Hospodin, tvůj Bůh, půjde před tebou; on před tebou vyhladí tyto národy a obsadíš je. Jozue půjde před tebou, jak řekl Hospodin. ",
    "Hospodin s nimi učiní to, co učinil s emorejskými králi Síchonem a Ógem a s jejich zemí, když je vyhladil. ",
    "Až vám je Hospodin vydá, naložte s nimi zcela podle příkazu, který jsem vám dal.  ",
    "Posilněte se a buďte odvážní. Nebojte se a nemějte z nich strach, neboť Hospodin, tvůj Bůh, půjde s tebou. Nenechá tě klesnout a neopustí tě.",
    "Potom Mojžíš zavolal Jozua a před očima celého Izraele mu řekl: Posilni se a buď odvážný, neboť ty půjdeš s tímto lidem do země, o které Hospodin přísahal jejich otcům, že jim ji dá. Ty jim ji dáš do dědictví. ",
    "Hospodin půjde před tebou, on bude s tebou, nenechá tě klesnout a neopustí tě. Neboj se a neděs.",
    "Mojžíš zapsal tento zákon a dal ho kněžím, synům Léviho, kteří nosí truhlu Hospodinovy smlouvy, a všem izraelským starším. ",
    "Mojžíš jim přikázal: Po sedmi letech, v určený čas roku prominutí dluhu, při svátku stánků, ",
    "když se celý Izrael přijde ukázat před Hospodinem, tvým Bohem, na místě, které vyvolí, čti tento zákon před celým Izraelem. ",
    "Shromáždi lid, muže, ženy, malé děti i příchozího, který je ve tvých branách, aby poslouchali a učili se bát Hospodina, vašeho Boha, a zachovávali a plnili všechna slova tohoto zákona. ",
    "Také jejich synové, kteří ho neznají, ať poslouchají a učí se bát Hospodina, vašeho Boha, po všechny dny, co budete naživu v zemi, do které procházíte Jordánem, abyste ji obsadili. ",
    "Hospodin dále Mojžíšovi řekl: Hle, blíží se dny, kdy zemřeš. Zavolej Jozua, postavte se ve stanu setkávání a ustanovím ho. Mojžíš šel s Jozuem a postavili se ve stanu setkávání. ",
    "Hospodin se ukázal ve stanu v oblakovém sloupu. Oblakový sloup zůstal stát u vchodu do stanu.",
    "Hospodin Mojžíšovi řekl: Hle, brzy ulehneš se svými otci. Tento lid pak povstane a bude chodit smilnit za cizími bohy v zemi, do které jdeš. Opustí mě a zruší mou smlouvu, kterou jsem s nimi uzavřel. ",
    "V onen den vzplane proti němu můj hněv, opustím je a skryji před nimi svou tvář. Bude k požírání, potkají ho mnohá trápení a soužení. V onen den řekne: Což to není kvůli tomu, že můj Bůh není v mém středu, že mě potkala tato trápení? ",
    "V onen den jistě skryji svou tvář kvůli všemu zlu, které spáchal, když se obrátil k jiným bohům.",
    "Nyní jim napiš tuto píseň a nauč ji syny Izraele, vlož ji do jejich úst, aby tato píseň byla mým svědkem proti synům Izraele. ",
    "Vždyť ho přivedu do země, o které jsem přísahal jeho otcům, do země oplývající mlékem a medem. Ale až se nají, nasytí a bude prospívat, obrátí se k jiným bohům a budou jim sloužit. Mě zneváží a poruší mou smlouvu. ",
    "I stane se, že až ho potkají mnohá trápení a soužení, tato píseň bude před ním svědčit jako svědek, protože nebude zapomenuta z úst jeho potomstva. Neboť znám jeho smýšlení, podle kterého už nyní jedná, ještě dříve nežli ho přivedu do země, o které jsem přísahal.",
    "Mojžíš napsal v onen den tuto píseň a učil ji syny Izraele. ",
    "Pak dal příkaz Jozuovi, synu Núnovu: Posilni se a buď odvážný, neboť ty přivedeš syny Izraele do země, o které jsem jim přísahal. Já budu s tebou.",
    "I stalo se, když Mojžíš zcela dopsal do knihy slova tohoto zákona, ",
    "že přikázal lévitům nosícím truhlu Hospodinovy smlouvy: ",
    "Vezměte tuto knihu zákona a položte ji po boku truhly smlouvy Hospodina, svého Boha. Bude tam proti tobě jako svědek. ",
    "Vždyť já znám tvou vzpouru a tvou tvrdou šíji! Jestliže jste se vzpírali vůči Hospodinu nyní, když ještě žiji s vámi, tím spíše po mé smrti. ",
    "Shromážděte ke mně všechny starší svých kmenů a své správce, abych k nim promluvil tato slova a povolal proti nim za svědky nebesa i zemi. ",
    "Neboť vím, že po mé smrti se jistě vrhnete do zkázy, odvrátíte se od cesty, kterou jsem vám přikázal a postihne vás v budoucích dnech zlo, protože budete páchat to, co je zlé v Hospodinových očích, a budete ho provokovat k hněvu dílem svých rukou. ",
    "Mojžíš mluvil k celému shromáždění Izraele slova této písně až do konce."
  ],
  "27": [
    "Mojžíš s izraelskými staršími lidu přikázal: Zachovávejte každý příkaz, který vám dnes přikazuji. ",
    "V den, kdy projdete Jordánem do země, kterou ti Hospodin, tvůj Bůh, dává, postav si velké kameny a nabíli je vápnem. ",
    "Až projdeš, napiš na ně všechna slova tohoto zákona, abys vešel do země, kterou ti Hospodin, tvůj Bůh, dává, do země oplývající mlékem a medem, jak ti řekl Hospodin, Bůh tvých otců. ",
    "Až projdete Jordánem, postavte tyto kameny, o kterých vám dnes dávám příkaz, na hoře Ébalu a nabíli je vápnem. ",
    "Postav tam oltář Hospodinu, svému Bohu, oltář z kamenů. Neopracovávej je železným nástrojem.  ",
    "Postav oltář Hospodina, svého Boha, z neporušených kamenů a přines na něm zápalné oběti Hospodinu, svému Bohu. ",
    "Obětuj také pokojné oběti, jez je tam a raduj se před Hospodinem, svým Bohem. ",
    "Napiš na ty kameny všechna slova tohoto zákona jasně a správně.",
    "Mojžíš s lévijskými kněžími promluvil k celému Izraeli: Zmlkni a slyš, Izraeli! Stal ses dnes lidem Hospodina, svého Boha. ",
    "Uposlechni Hospodina, svého Boha, a plň jeho příkazy a ustanovení, která ti dnes přikazuji.",
    "V onen den Mojžíš přikázal lidu: ",
    "Až projdete Jordánem, tito ať se postaví na hoře Gerizímu a žehnají lidu: Šimeón, Lévi, Juda, Isachar, Josef a Benjamín. ",
    "A tito ať se postaví na hoře Ébalu k proklínání: Rúben, Gád, Ašer, Zabulón, Dan a Neftalí. ",
    "Lévité ať promluví a zvýšeným hlasem řeknou všem izraelským mužům:",
    "Proklet buď muž, který si učiní tesanou či litou modlu, ohavnost pro Hospodina, dílo řemeslníkových rukou, a tajně si ji uloží. A všechen lid ať odpoví: Amen.",
    "Proklet buď ten, kdo znevažuje svého otce a svou matku. A všechen lid ať řekne: Amen.",
    "Proklet buď ten, kdo posouvá mezník svého bližního. A všechen lid ať řekne: Amen.",
    "Proklet buď ten, kdo zavádí slepého z cesty. A všechen lid ať řekne: Amen.",
    "Proklet buď ten, kdo převrací právo příchozího, sirotka a vdovy. A všechen lid ať řekne: Amen.",
    "Proklet buď ten, kdo spí s ženou svého otce, neboť odhalil cíp roucha svého otce. A všechen lid ať řekne: Amen.",
    "Proklet buď ten, kdo obcuje s jakýmkoliv zvířetem. A všechen lid ať řekne: Amen.",
    "Proklet buď ten, kdo spí se svou sestrou, dcerou svého otce či své matky. A všechen lid ať řekne: Amen.",
    "Proklet buď ten, kdo spí se svou tchýní. A všechen lid ať řekne: Amen.",
    "Proklet buď ten, kdo tajně ubije svého bližního. A všechen lid ať řekne: Amen.",
    "Proklet buď ten, kdo vezme úplatek, aby zabil člověka a prolil nevinnou krev. A všechen lid ať řekne: Amen.",
    "Proklet buď ten, kdo nenaplní slova tohoto zákona a nesplní je. A všechen lid ať řekne: Amen."
  ],
  "26": [
    "Až přijdeš do země, kterou ti Hospodin, tvůj Bůh, dává do dědictví, obsadíš ji a usídlíš se v ní, ",
    "vezmi z prvotin všech plodů země, které sklidíš ze své země, kterou ti Hospodin, tvůj Bůh, dává. Vlož to do koše a jdi na místo, které Hospodin, tvůj Bůh, vyvolí, aby tam přebývalo jeho jméno. ",
    "Jdi ke knězi, který bude v těch dnech, a řekni mu: Dosvědčuji dnes před Hospodinem, tvým Bohem, že jsem vešel do země, o které Hospodin přísahal našim otcům, že nám ji dá. ",
    "Kněz ať od tebe vezme koš a položí ho před oltář Hospodina, tvého Boha.",
    "Vypovídej před Hospodinem, svým Bohem: Můj otec byl kočovným Aramejcem. Sestoupil do Egypta a pobýval tam jako malá hrstka. Stal se tam však velkým, mocným a početným národem. ",
    "Egypťané s námi jednali zle, pokořovali nás a vkládali na nás tvrdou otročinu. ",
    "Když jsme křičeli k Hospodinu, Bohu našich otců, Hospodin slyšel náš hlas a pohlédl na naše soužení, naše trápení a na náš útlak. ",
    "Hospodin nás vyvedl z Egypta mocnou rukou a vztaženou paží, s velkými, bázeň vzbujícími činy, se znameními a divy. ",
    "Přivedl nás na toto místo a dal nám tuto zemi, zemi oplývající mlékem a medem. ",
    "A nyní hle, přinesl jsem prvotinu plodů země, kterou jsi mi dal, Hospodine. Polož to před Hospodina, svého Boha, klaň se před Hospodinem, svým Bohem ",
    "a raduj se ze všeho dobrého, co Hospodin, tvůj Bůh, dal tobě a tvému domu -- ty, lévita i příchozí, který je ve tvém středu.",
    "Až v třetím roce, roce desátku, dokončíš odvádění celého desátku ze své úrody a dáš to lévitovi, příchozímu, sirotkovi a vdově, aby jedli ve tvých branách a nasytili se, ",
    "řekni před Hospodinem, svým Bohem: Vyklidil jsem z domu to, co bylo svaté, a dal jsem to lévitovi, příchozímu, sirotkovi a vdově, zcela podle tvého příkazu, který jsi mi dal. Nepřestoupil jsem tvé příkazy a nezapomněl na ně. ",
    "Nejedl jsem z toho v čas smutku, nevyklidil jsem z toho nic, když jsem byl nečistý a nedal jsem z toho nic mrtvému. Uposlechl jsem Hospodina, svého Boha, a učinil jsem všechno, co jsi mi přikázal. ",
    "Shlédni ze svého svatého příbytku, z nebes, a požehnej svému lidu Izraeli i zemi, kterou jsi nám dal, jak jsi přísahal našim otcům, zemi oplývající mlékem a medem.",
    "Dnes ti Hospodin, tvůj Bůh, přikazuje, abys plnil tato ustanovení a nařízení. Zachovávej a plň je celým svým srdcem a celou svou duší. ",
    "Dnes jsi vyhlásil o Hospodinu, že bude tvým Bohem a že budeš chodit po jeho cestách, zachovávat jeho ustanovení, příkazy a nařízení a že ho budeš poslouchat. ",
    "A Hospodin ti dnes vyhlásil, že budeš jeho lidem, jeho vlastnictvím, jak ti řekl, když budeš zachovávat všechny jeho příkazy. ",
    "A vyvýší tě nad všechny národy, které učinil, ke své chvále, věhlasu a slávě, abys byl svatým lidem Hospodinu, svému Bohu, jak řekl."
  ],
  "30": [
    "I stane se, když na tebe přijdou všechny tyto věci, požehnání i kletby, které jsem ti předložil, a připomeneš si je ve svém srdci mezi všemi národy, kam tě Hospodin, tvůj Bůh, zahnal, ",
    "navrátíš se k Hospodinu, svému Bohu, a uposlechneš ho, jak ti dnes přikazuji, ty i tvoji synové, celým svým srdcem a celou svou duší, ",
    "Hospodin, tvůj Bůh, změní tvůj úděl, slituje se nad tebou a znovu tě shromáždí ze všech národů, kam tě Hospodin, tvůj Bůh, rozptýlil. ",
    "I kdyby byli tvoji zapuzení na konci nebes, také odtamtud tě Hospodin, tvůj Bůh, shromáždí, i odtamtud tě dovede.  ",
    "Hospodin, tvůj Bůh, tě přivede do země, kterou obsadili tvoji otcové, a obsadíš ji. Prokáže ti dobro a rozmnoží tě víc než tvé otce. ",
    "Hospodin, tvůj Bůh, obřeže tvé srdce a srdce tvého potomstva, abys miloval Hospodina, svého Boha, celým svým srdcem a celou svou duší a byl živ. ",
    "Hospodin, tvůj Bůh, dá všechna tato prokletí na tvé nepřátele a na ty, kdo tě nenávidí a pronásledují.  ",
    "Ty však se navrátíš, uposlechneš Hospodina a budeš plnit všechny jeho příkazy, které ti dnes přikazuji. ",
    "Hospodin, tvůj Bůh, ti daruje hojnost k dobrému při všem díle tvých rukou, v plodu tvého lůna, v plodu tvé zvěře i v plodu tvé země, neboť Hospodin nad tebou bude znovu jásat k dobrému, jako jásal nad tvými otci, ",
    "když uposlechneš Hospodina, svého Boha, budeš zachovávat jeho příkazy a ustanovení zapsaná v této knize zákona a navrátíš se k Hospodinu, svému Bohu, celým svým srdcem a celou svou duší.",
    "Vždyť tento příkaz, který ti dnes přikazuji, není pro tebe nepochopitelný ani vzdálený. ",
    "Není na nebesích, abys mohl říct: Kdo z nás vystoupí na nebesa, aby jej pro nás vzal, oznámil nám ho a my jej plnili?  ",
    "Ani není za mořem, abys mohl říct: Kdo z nás přejde na druhou stranu moře, aby jej pro nás vzal, oznámil nám ho a my jej plnili? ",
    "Vždyť to slovo je velmi blízko tebe, ve tvých ústech a ve tvém srdci, abys ho plnil.",
    "Pohleď, předložil jsem ti dnes život a dobro i smrt a zlo. ",
    "To ti dnes přikazuji, abys miloval Hospodina, svého Boha, chodil po jeho cestách a zachovával jeho příkazy, ustanovení a nařízení. Tak zůstaneš naživu, rozmnožíš se a Hospodin, tvůj Bůh, ti požehná v zemi, do které jdeš, abys ji obsadil. ",
    "Jestliže se však tvé srdce odvrátí, nebudeš poslouchat, necháš se svést, budeš se klanět jiným bohům a sloužit jim, ",
    "oznamuji vám dnes, že jistě zahynete a nedožijete se mnoha dní v zemi, do které procházíš Jordánem a jdeš, abys ji obsadil. ",
    "Povolávám dnes proti vám za svědky nebesa i zemi. Předložil jsem ti život a smrt, požehnání a kletbu. Zvol si život, abys zůstal naživu ty i tvé potomstvo, ",
    "a miluj Hospodina, svého Boha, jej poslouchej a přilni k němu. Vždyť on je tvůj život a dá ti dlouhá léta, abys bydlel v zemi, o které Hospodin přísahal tvým otcům, Abrahamovi, Izákovi a Jákobovi, že jim ji dá."
  ],
  "10": [
    "V té době mi Hospodin řekl: Vytesej si dvě kamenné desky, stejné jako ty první, a vystup ke mně na horu. Udělej si i dřevěnou truhlu. ",
    "Napíši na ty desky slova, která byla na prvních deskách, jež jsi roztřískal, a vložíš je do truhly. ",
    "Udělal jsem truhlu z akáciového dřeva a vytesal jsem dvě kamenné desky, stejné jako ty první. Vystoupil jsem na horu a ty dvě desky jsem vzal s sebou. ",
    "On napsal na desky stejný zápis, jako ten první, Deset slov, která k vám Hospodin na hoře promluvil z ohně v den shromáždění. Pak mi je Hospodin dal. ",
    "Vydal jsem se na cestu, sestoupil z hory a vložil jsem desky do truhly, kterou jsem udělal. Zůstaly tam, jak mi přikázal Hospodin.",
    "Synové Izraele vyrazili z Beerótbenejaakanu  do Mósery. Tam zemřel Áron a byl tam pohřben. Jeho syn Eleazar sloužil jako kněz místo něj. ",
    "Odtamtud vyrazili do Gudgódu a z Gudgódu do Jotbaty, do země potoků plných vody. ",
    "V té době Hospodin oddělil kmen Léviho, aby nosili truhlu Hospodinovy smlouvy, stáli před Hospodinem, sloužili mu a žehnali v jeho jménu, jak je tomu až dodnes. ",
    "Proto neměl Lévi podíl a dědictví se svými bratry. Hospodin je jeho dědictvím, jak k němu promluvil Hospodin, tvůj Bůh. ",
    "Já jsem zůstal na hoře jako poprvé čtyřicet dní a čtyřicet nocí. Hospodin mě vyslyšel také tentokrát. Hospodin tě již nechtěl zničit. ",
    "Hospodin mi řekl: Vstaň, jdi na odchodu před lidem. Ať vejdou a obsadí zemi, o které jsem přísahal jejich otcům, že jim ji dám.",
    "Nuže, Izraeli, co od tebe žádá Hospodin, tvůj Bůh? Jenom aby ses bál Hospodina, svého Boha, chodil po všech jeho cestách, miloval ho a sloužil Hospodinu, svému Bohu, celým svým srdcem a celou svou duší ",
    "a zachovával Hospodinovy příkazy a jeho ustanovení, která ti dnes přikazuji, aby ti bylo dobře. ",
    "Hle, Hospodinu, tvému Bohu, patří nebesa i nebesa nebes, země i všechno, co je na ní. ",
    "Avšak jenom k tvým otcům Hospodin přilnul, zamiloval si je a vyvolil jejich potomstvo po nich, totiž vás, ze všech národů, jak je tomu dodnes. ",
    "Obřežte proto předkožku svého srdce a nezatvrzujte již svou šíji. ",
    "Vždyť Hospodin, váš Bůh, je Bohem bohů a Pánem pánů, Bohem velkým, mocným a hrozným, který nikomu nestraní a nepřijímá úplatek, ",
    "zjednává právo sirotkovi a vdově, miluje příchozího a dává mu pokrm a oděv. ",
    "Proto milujte příchozího, neboť jste byli příchozími v egyptské zemi. ",
    "Hospodina, svého Boha, se boj, jemu služ, k němu přilni a v jeho jménu přísahej. ",
    "On je tvá chvála, on je tvým Bohem, který pro tebe učinil tyto velké a hrůzu vzbuzující činy, které viděly tvé oči. ",
    "V sedmdesáti lidech sestoupili tvoji otcové do Egypta, a teď tě Hospodin, tvůj Bůh, proměnil v takové množství, jako je hvězd na nebi."
  ]
}