{
  "3": [
    "Z toho důvodu já, Pavel, vězeň Krista Ježíše pro vás pohany -- ",
    "pokud jste vskutku slyšeli o správě Boží milosti, jež mi pro vás byla dána, ",
    "[že] mi bylo ve zjevení oznámeno tajemství, jak jsem o něm předem krátce napsal. ",
    "Z toho můžete při čtení poznat, že rozumím tajemství Kristovu, ",
    "které v jiných pokoleních nebylo lidem oznámeno tak, jak to nyní bylo Duchem zjeveno jeho svatým apoštolům a prorokům, ",
    "že totiž pohané jsou spoludědicové a údy téhož těla a spoluúčastníci toho zaslíbení v Kristu Ježíši skrze evangelium, ",
    "jehož služebníkem jsem se stal podle daru Boží milosti, která mi byla dána v souladu s působením jeho moci. ",
    "Mně, nejmenšímu ze všech svatých, byla dána tato milost, abych zvěstoval pohanům Kristovo nevystižitelné bohatství ",
    "a objasnil [všem], jaká je správa toho tajemství od věků ukrytého v Bohu, jenž všechno stvořil.  ",
    "Skrze církev se tak nyní má stát známou vládám a autoritám v nebesích přerozmanitá Boží moudrost, ",
    "podle odvěkého úmyslu, který uskutečnil v Kristu Ježíši, našem Pánu. ",
    "V něm smíme otevřeně a s důvěrou skrze jeho víru přistupovat k Bohu. ",
    "Proto žádám, abyste neklesali na mysli kvůli mým soužením pro vás, neboť to je vaše sláva.",
    "Z toho důvodu klekám na kolena před Otcem [našeho Pána Ježíše Krista], ",
    "po němž má své jméno každá rodina v nebesích i na zemi, ",
    "aby vás podle bohatství své slávy posílil mocí skrze svého Ducha na vnitřním člověku, ",
    "aby Kristus skrze víru přebýval ve vašich srdcích a abyste byli zakořeněni a založeni v lásce, ",
    "a tak abyste byli se všemi svatými schopni pochopit, jaká to šíře a délka a výše a hloubka, ",
    "a poznat Kristovu lásku, která převyšuje poznání, a tak byli naplněni až do vší plnosti Boží.",
    "Tomu pak, kdo je mocen podle síly, kterou působí v nás, učinit daleko více nade všechno, co žádáme nebo co si můžeme pomyslet, ",
    "jemu buď sláva v církvi a v Kristu Ježíši po všecka pokolení věčnosti věků! Amen."
  ],
  "2": [
    "Také vás vzkřísil, když jste byli mrtví pro svá provinění a pro své hříchy, ",
    "v nichž jste kdysi žili podle věku tohoto světa, podle vládce mocnosti vzduchu, ducha, který nyní působí v synech neposlušnosti.  ",
    "Mezi nimi jsme kdysi i my všichni žili v žádostech svého těla, dělali jsme to, co se líbilo tělu a mysli, a tak jsme byli svou přirozeností děti hněvu tak jako ostatní. ",
    "Ale Bůh, bohatý v milosrdenství, pro svou velikou lásku, kterou nás miloval, ",
    "i když jsme byli mrtvi pro svá provinění, obživil nás spolu s Kristem -- milostíjste zachráněni -- ",
    "a spolu s ním nás probudil k životu a spolu posadil na nebeských místech  v Kristu Ježíši, ",
    "aby ukázal v budoucích dobách oplývající bohatství své milosti v dobrotě k nám v Kristu Ježíši. ",
    "Neboť jste zachráněni milostí skrze víru; a ta záchrana není z vás -- je to Boží dar; ",
    "není na základě skutků, aby se nikdo nechlubil. ",
    "Vždyť jsme jeho dílo, stvořeni v Kristu Ježíši k dobrým skutkům, které Bůh předem připravil, abychom v nich žili.",
    "Proto pamatujte, že vy, kdysi pohané tělem, kteří jste byli nazýváni neobřízka těmi, kdo si říkali obřízka -- ta byla lidskou rukou činěna na těle --, ",
    "že jste byli v tom čase bez Krista, odcizeni společenství Izraele, bez účasti na smlouvách zaslíbení, bez naděje a bez Boha na světě. ",
    "Ale nyní v Kristu Ježíši vy, kteří jste byli kdysi daleko, stali jste se blízkými v krvi Kristově.",
    "Neboť on je náš pokoj; on oboje učinil jedním a zbořil rozdělující hradbu, ve svém těle zrušil nepřátelství -- ",
    "Zákon s jeho příkazy a ustanoveními --, aby v sobě z těch dvou stvořil jednoho nového člověka, učinil pokoj ",
    "a oba dva usmířil s Bohem v jednom těle skrze kříž, v němž zabil to nepřátelství. ",
    "Přišel a zvěstoval pokoj vám, kteří jste byli daleko, a pokoj těm, kteří byli blízko, ",
    "neboť skrze něho jedni i druzí máme přístup k Otci v jednom Duchu. ",
    "Proto již nejste cizinci a přistěhovalci, nýbrž spoluobčané svatých a patříte do Boží rodiny; ",
    "byli jste vybudováni na základě apoštolů a proroků, kde je úhelným kamenem sám Kristus Ježíš, ",
    "v němž se celá stavba spojuje dohromady a roste ve svatou svatyni v Pánu; ",
    "v něm jste i vy všichni spolu budováni v Boží příbytek v Duchu."
  ],
  "5": [
    "Napodobujte tedy Boha jako milované děti ",
    "a žijte v lásce, jako i Kristus miloval nás a vydal sám sebe za nás jako dar a oběť Bohu v příjemnou vůni. ",
    "Smilstvo ani žádná nečistota nebo chamtivost ať nejsou mezi vámi ani zmiňovány, jak se sluší na svaté. ",
    "Ani hanebnost, hloupé řeči nebo laškování, což se nesluší; nýbrž raději vzdávejte díky. ",
    "Neboť toto vězte a znejte, že žádný smilník ani nečistý ani lakomec -- to jest modloslužebník -- nemá dědictví v království Kristově a Božím.",
    "Ať vás nikdo nesvádí prázdnými slovy, neboť pro tyto věci přichází Boží hněv na syny neposlušnosti. ",
    "Nemějte s nimi tedy nic společného.  ",
    "Kdysi jste byli tmou, ale nyní jste světlem v Pánu. Žijte jako děti světla -- ",
    "ovoce světla  je ve veškeré dobrotě, spravedlnosti a pravdě -- ",
    "zkoumejte, co se líbí Pánu, ",
    "a nemějte žádnou účast na neplodných skutcích tmy, spíše je usvědčujte.  ",
    "Neboť o tom, co se u nich vskrytu děje, je hanba i mluvit. ",
    "Ale všechno, co je světlem usvědčováno, je zjevováno,  ",
    "neboť všechno, co je zjevováno, je světlo. Proto praví: \"Probuď se ty, kdo spíš, a vstaň z mrtvých, a zazáří ti Kristus.\"",
    "Dbejte tedy pečlivě na to, jak žijete; nežijte jako nemoudří, ale jako moudří; ",
    "vykupujte čas, protože dny jsou zlé. ",
    "Proto nebuďte nerozumní, ale rozumějte, co je Pánova vůle. ",
    "A neopíjejte se vínem, v němž je prostopášnost, ale naplňujte se Duchem,  ",
    "mluvíce k sobě v chvalozpěvech,  v oslavných zpěvech a v [duchovních] písních, svým srdcem zpívajíce Pánu a velebíce  ho  ",
    "a vždycky za všechno děkujíce ve jménu našeho Pána Ježíše Krista Bohu a Otci.",
    "Podřizujte se jeden druhému v bázni před Kristem: ",
    "Ženy, [podřizujte se] svým mužům jako Pánu, ",
    "neboť muž je hlavou ženy, jako je Kristus hlavou církve; on [je] zachráncem těla. ",
    "Ale jako církev je podřízena Kristu, tak i ženy ve všem svým mužům. ",
    "Muži, milujte své ženy, jako i Kristus miloval církev a sám sebe za ni vydal, ",
    "aby ji posvětil, když ji očistil vodní koupelí v slovu, ",
    "aby sám sobě postavil slavnou církev, která by neměla poskvrny ani vrásky ani čehokoliv takového, ale byla svatá a bezúhonná. ",
    "Takto jsou povinni [i] muži milovat své ženy jako svá těla. Kdo miluje svou ženu, miluje sebe. ",
    "Neboť nikdo nemá své tělo v nenávisti, ale živí  je a pečuje o ně, jako i Kristus o církev. ",
    "Vždyť jsme údy jeho těla, [z jeho masa a z jeho kostí]. ",
    "\"Proto opustí člověk otce i matku a přilne ke své ženě, a budou ti dva jedno tělo.\" ",
    "Toto tajemství je veliké; vztahuji je však na Krista a na církev. ",
    "Ale také jeden každý z vás ať miluje svou ženu jako sám sebe a žena ať se bojí svého muže."
  ],
  "4": [
    "Prosím vás tedy já, vězeň v Pánu, abyste vedli život hodný toho povolání, které jste obdrželi,  ",
    "s veškerou pokorou a mírností, s trpělivostí se navzájem snášeli v lásce ",
    "a usilovali zachovávat jednotu Ducha ve svazku pokoje. ",
    "Je jedno tělo a jeden Duch, jakož jste byli i povoláni v jedné naději svého povolání; ",
    "jeden Pán, jedna víra, jeden křest; ",
    "jeden Bůh a Otec všech, ten nade všemi, skrze všechny a ve všech [nás].",
    "Ale každému z nás byla dána milost podle míry Kristova obdarování. ",
    "Proto praví: \"Vystoupil do výše, odvedl s sebou zajatce [a] dal dary lidem.\"",
    "Co jiného znamená \"vystoupil\", než že [nejprve] i sestoupil do nejnižších částí země?  ",
    "Ten, jenž sestoupil, je také ten, jenž vystoupil vysoko nad všechna nebesa, aby naplnil všechno. ",
    "A on dal jedny apoštoly, jiné proroky, některé evangelisty, jiné pastýře a učitele, ",
    "aby připravili svaté k dílu služby, k vybudování těla Kristova, ",
    "dokud nedospějeme všichni k jednotě víry a plného poznání Syna Božího, v dospělého muže, v míru postavy Kristovy plnosti, ",
    "abychom již více nebyli jako děti, zmítáni vlnami a hnáni každým větrem učení v lidské nestálosti, v chytráctví k nastražené cestě bludu, ",
    "nýbrž abychom byli pravdiví v lásce a rostli všemi způsoby v toho, který je hlavou, v Krista. ",
    "Z něho celé tělo, spojované a držené pohromadě pomocí každého kloubu podpory,  která je podle činnosti a míry jedné každé části, bere výživu pro svůj růst ke svému vybudování v lásce.",
    "Toto tedy pravím a dosvědčuji v Pánu, abyste již nežili tak, jako žijí pohané, v marnosti své mysli. ",
    "Mají zatemněné myšlení a jsou odcizeni od Božího života pro nevědomost, která je v nich kvůli zatvrzelosti jejich srdce. ",
    "Otupěli a oddali se bezuzdnosti, aby s nenasytností páchali každý druh nečistoty. ",
    "Vy však jste se o Kristu takto neučili,  ",
    "pokud jste jej vskutku slyšeli a byli v něm vyučeni tak, jak je pravda v Ježíši, ",
    "že totiž máte odložit toho starého člověka, který žije podle dřívějšího způsobu života a hyne v klamných žádostech, ",
    "obnovovat se duchem své mysli ",
    "a obléknout toho nového člověka, který byl stvořen podle Boha ve spravedlnosti a svatosti pravdy.",
    "Proto odložte lež a \"mluvte pravdu každý se svým bližním,\" neboť jsme údy téhož těla.  ",
    "\"Hněvejte se, a nehřešte;\" slunce ať nezapadá nad vaším hněvem. ",
    "Nedávejte místo Ďáblu. ",
    "Zloděj ať již nekrade, ale ať raději pracuje a dělá [vlastníma] rukama něco dobrého, aby měl co dávat tomu, kdo má nedostatek.  ",
    "Z vašich úst ať nevychází žádné špatné slovo, nýbrž jen takové, které je dobré k potřebnému budování, aby dalo milost těm, kdo je slyší. ",
    "A nezarmucujte Ducha Svatého Božího, jímž jste byli zapečetěni ke dni vykoupení. ",
    "Všechna hořkost, zuřivost, hněv, křik a rouhání ať jsou od vás odňaty zároveň se vší špatností. ",
    "Buďte k sobě navzájem laskaví, milosrdní a odpouštějte si navzájem, jako i Bůh v Kristu odpustil vám."
  ],
  "6": [
    "Děti, poslouchejte své rodiče [v Pánu], protože to je spravedlivé. ",
    "\"Cti svého otce a matku,\" to je první přikázání se zaslíbením, ",
    "\"aby ti bylo dobře a abys byl dlouho živ na zemi.\" ",
    "A vy, otcové, nedrážděte své děti k hněvu, ale vychovávejte je v Pánově kázni a napomenutí.",
    "Otroci, poslouchejte pozemské pány s bázní a chvěním, v upřímnosti srdce jako Krista. ",
    "Neslužte naoko jako ti, kdo se chtějí zalíbit lidem, ale jako Kristovi otroci, kteří z duše činí Boží vůli; ",
    "služte ochotně, jako Pánu, a ne jako lidem. ",
    "Víte, že každý, kdo vykoná něco dobrého, vezme za to odměnu od Pána, ať je to otrok nebo svobodný. ",
    "A vy, páni, jednejte s nimi také tak a zanechte vyhrůžek; vždyť víte, že jejich i váš Pán je v nebesích a že u něho není přijímání osob.",
    "Nakonec, [moji bratři,] posilujte se v Pánu a v převaze jeho síly. ",
    "Oblečte si celou výzbroj Boží, abyste se mohli postavit proti Ďáblovým nástrahám. ",
    "Neboť náš zápas není proti krvi a tělu, ale proti vládám, proti autoritám, proti světovládcům této temnoty, proti duchovním mocnostem zla v nebeských oblastech. ",
    "Proto vezměte na sebe celou Boží zbroj, abyste se mohli v den zlý vzepřít, všechno vykonat a zůstat stát. ",
    "Stůjte tedy opásáni na bedrech pravdou, oblečeni v pancíř spravedlnosti, ",
    "nohy obuté v připravenosti k službě evangelia pokoje; ",
    "k tomu všemu vezměte štít víry, jímž budete moci uhasit všechny hořící šípy toho Zlého. ",
    "A vezměte přilbu záchrany a meč Ducha, jímž je Boží slovo.  ",
    "Každou modlitbou a prosbou se v každý čas modlete duchem a k tomu bděte s veškerou vytrvalostí a prosbou za všechny svaté, ",
    "i za mne, aby mi bylo dáno slovo, když otevřu ústa, abych směle oznámil tajemství evangelia, ",
    "pro něž jsem poslem v řetězech, a osmělil se v něm tak, jak mi náleží mluvit.",
    "A abyste i vy věděli, co je se mnou a co dělám, všechno vám oznámí Tychikos, milovaný bratr a věrný služebník v Pánu, ",
    "jehož jsem k vám poslal právě proto, abyste se dověděli, co je s námi, a aby povzbudil vaše srdce.",
    "Pokoj bratřím a láska s vírou od Boha Otce a Pána Ježíše Krista. ",
    "Milost se všemi, kdo milují našeho Pána Ježíše Krista nepomíjející láskou. [Amen.]"
  ],
  "1": [
    "Pavel, z Boží vůle apoštol Krista Ježíše, svatým [v Efesu] a věrným v Kristu Ježíši: ",
    "Milost vám a pokoj od Boha Otce našeho a Pána Ježíše Krista.",
    "Požehnaný Bůh a Otec našeho Pána Ježíše Krista, který nám požehnal veškerým duchovním požehnáním v nebeských věcech v Kristu. ",
    "On si nás v něm vybral před založením světa, abychom byli svatí a bez poskvrny před jeho tváří v lásce, ",
    "když nás podle zalíbení své vůle předurčil sobě k synovství skrze Ježíše Krista ",
    "ke chvále slávy jeho milosti, kterou nás obdařil ve svém milovaném Synu. ",
    "V něm máme vykoupení skrze jeho krev -- odpuštění našich provinění podle bohatství jeho milosti, ",
    "kterou nás hojně zahrnul ve vší moudrosti a rozumnosti, ",
    "když nám oznámil tajemství své vůle, jak se mu líbilo a jak si předsevzal,  ",
    "aby pro správu období, v němž budou naplněny příhodné časy, uspořádal pod jednu hlavu v Kristu všechny věci: ty na nebesích i ty na zemi, aby je uspořádal v něm. ",
    "V něm jsme se stali i dědici, když jsme byli předurčeni podle předsevzetí toho, který působí všechno podle rady své vůle, ",
    "abychom tu byli k chvále jeho slávy, my, kteří jsme již předtím doufali v Krista. ",
    "V něm i vy, když jste uslyšeli slovo pravdy, evangelium své záchrany, a když jste uvěřili, v něm jste byli zapečetěni zaslíbeným Duchem Svatým, ",
    "jenž je závdavkem našeho dědictví až do vykoupení získaného vlastnictví k chvále jeho slávy.",
    "Proto i já, když jsem uslyšel o vaší víře v Pánu Ježíši a o lásce ke všem svatým, ",
    "nepřestávám za vás děkovat, když se [o vás] zmiňujeme na svých modlitbách, ",
    "aby vám Bůh našeho Pána Ježíše Krista, Otec slávy, dal Ducha moudrosti a zjevení v pravém poznání jeho samého  ",
    "a osvícené oči srdce, abyste věděli, jaká je naděje v jeho povolání, jaké je bohatství slávy jeho dědictví ve svatých ",
    "a jak nesmírná je velikost jeho moci vůči nám, kteří věříme v souladu s působením převahy jeho síly. ",
    "Tu uplatnil v Kristu, když jej vzkřísil z mrtvých a posadil po své pravici v nebesích,  ",
    "vysoko nad každou vládu i autoritu i mocnost i panstvo a nad každé jméno, které je jmenováno nejenom v tomto věku, ale i v budoucím. ",
    "A všechno podřídil pod jeho nohy a dal ho za hlavu nade vším církvi, ",
    "která je jeho tělem, plností toho, jenž všechno ve všem naplňuje."
  ]
}