{
  "3": [
    "Po těchto událostech povýšil král Achašvéroš Hamana, syna Hamedatova, Agagovce, a povznesl jej. Ustanovil jeho křeslo nade všechna knížata, která byla s ním. ",
    "Všichni královi otroci, kteří byli v královské bráně, klekali a klaněli se Hamanovi, protože tak o něm král přikázal. Mordokaj však neklekal a neklaněl se. ",
    "Královi otroci, kteří byli v královské bráně, Mordokajovi říkali: Proč přestupuješ králův příkaz? ",
    "I stalo se, když mu to říkali den co den a neuposlechl je, že to oznámili Hamanovi, aby viděli, zdali Mordokajova slova obstojí, protože jim oznámil, že je Judejec.  ",
    "Tu Haman uviděl, že Mordokaj nekleká a neklaní se mu. Haman byl naplněn zlobou. ",
    "Pohrdl však ve svých očích tím, že by vztáhl ruku jen na samotného Mordokaje, protože mu pověděli o Mordokajově národu. Haman chtěl vyhladit všechny Judejce, kteří byli v celém Achašvérošově království, národ Mordokajův.  ",
    "V prvním měsíci, to je v měsíci nísanu, v dvanáctém roce vlády krále Achašvéroše nechali padnout v Hamanově přítomnosti púr, to je los, ode dne ke dni a od měsíce k měsíci, až ke dvanáctému měsíci, to je k měsíci adaru.",
    "Nato řekl Haman králi Achašvérošovi: Je tu jeden národ, roztroušený a oddělený mezi národy ve všech provinciích tvého království. Jejich nařízení jsou odlišná od jakéhokoliv národa, královská nařízení neplní a pro krále není vhodné, aby jim dopřával odpočinutí. ",
    "Pokud by se králi líbilo, nechť je zapsáno, aby je vyhubili. Odvážím deset tisíc talentů stříbra do rukou těm, kteří konají službu, aby je vnesli do královských pokladů. ",
    "Tu sňal král ze své ruky prsten a podal jej Agagovci Hamanovi, synu Hamedatovu, utiskovateli Judejců. ",
    "Král řekl Hamanovi: Je ti dáno to stříbro i ten národ, abys s ním naložil, jak je ti libo.  ",
    "Třináctého dne v prvním měsíci byli svoláni královští písaři a bylo sepsáno vše, co Haman přikázal královským satrapům a místodržitelům v každé provincii a knížatům každého národa, každé provincii jejím písmem a každému národu jeho jazykem; napsáno jménem krále Achašvéroše a pečetěno královým prstenem. ",
    "Dopisy byly poslány prostřednictvím běžců do všech královských provincií, aby vyhladili, zabili a vyhubili všechny Judejce, mládence i starce, malé děti a ženy, v jednom dni, třináctého dne dvanáctého měsíce, to je měsíce adaru, a kořist aby jim uloupili. ",
    "Opis toho zápisu měl být vydán  jako nařízení v každé provincii; byl zveřejněn všem národům, aby byly přichystány na tento den. ",
    "Běžci vyšli, pobízeni královým slovem. Nařízení bylo vydáno na hradě Šúšanu. Král a Haman usedli, aby pili, avšak město Šúšan upadlo ve zmatek."
  ],
  "2": [
    "Po těchto událostech, jakmile zloba krále Achašvéroše opadla, vzpomněl si na Vašti, na to, co provedla, i na to, co se spolu s ní ztratilo.  ",
    "Tu řekli královi mládenci, kteří mu sloužili: Ať vyhledají pro krále dívky, panny hezkého vzhledu. ",
    "Nechť král ustanoví ve všech provinciích svého království dohlížitele a ti ať shromáždí všechny dívky, panny hezkého vzhledu, na hrad Šúšan do domu žen k ruce královského eunucha Hegaje, strážce žen, kde se jim poskytne náležitá péče.  ",
    "Ta dívka, která se bude králi líbit, se stane královnou namísto Vašti. To slovo se králi líbilo a učinil tak.",
    "Na hradě Šúšanu byl jeden Judejec jménem Mordokaj, syn Jaíra, syna Šimeího, syna Kíšova, Benjamínec, ",
    "který byl odveden z Jeruzaléma s vyhnanci, kteří byli odvedeni s judským králem Jekonjášem, jehož odvedl babylonský král Nebúkadnesar. ",
    "Byl vychovatelem Hadasy, čili Estery, dcery svého strýce, už totiž neměla otce ani matku. Byla to dívka krásného vzezření a hezkého vzhledu a při smrti jejího otce a její matky ji Mordokaj přijal za dceru. ",
    "I stalo se, když bylo vyhlášeno královo slovo a jeho nařízení a když byly shromážděny mnohé dívky na hrad Šúšan k ruce Hegaje, že byla vzata i Ester do královského domu k ruce Hegaje, strážce žen. ",
    "Ta dívka se mu líbila a získala u něj přízeň. Kvapně jí tedy zařídil náležitou péči, aby jí dávali její příděly a aby jí dali sedm vyhlédnutých dívek z královského domu. Přemístil ji a její dívky na lepší  místo v domě žen.  ",
    "Ester neprozradila svůj národ ani své příbuzenstvo, protože Mordokaj jí přikázal, aby to nikomu nepovídala.  ",
    "Každý den znovu se pak Mordokaj procházel před nádvořím domu žen, aby se dozvěděl, jak se Esteře daří a co se s ní bude dít.",
    "Vždy, když dojde na tu či  onu dívku řada, aby vešla ke králi Achašvérošovi, po dovršení toho, co pro ni nastalo podle nařízení o ženách  během dvanácti měsíců (protože tak se naplní dny jejich péče o tělo -- šest měsíců myrhovým olejem, šest měsíců balzámy a náležitou ženskou péčí), ",
    "takto ta dívka přichází ke králi: Vše, o co si řekne, jí bude dáno, aby s tím přišla z domu žen až do královského paláce. ",
    "Večer přichází a ráno se opět navrací do domu žen k ruce královského eunucha Šaašgaze, strážce konkubín. Nevejde již ke králi, jen pokud by si ji král oblíbil a byla by zavolána jménem.",
    "Když tedy došla řada na Esteru, dceru Abíchajila, strýce Mordokajova, kterou  Mordokaj přijal za dceru, aby přišla ke králi, nepožadovala nic než to, co určí královský eunuch Hegaj, strážce žen. A Ester se stala nositelkou milosti v očích všech, kteří ji viděli. ",
    "Ester byla vzata ke králi Achašvérošovi do jeho královského domu v desátém měsíci, to je v měsíci tebetu, v sedmém roce jeho kralování.  ",
    "I zamiloval si král Esteru nade všechny ženy a získala u něj milost a milosrdenství více než všechny ostatní panny. Vložil na její hlavu královskou korunu a ustanovil ji královnou místo Vašti. ",
    "Král pak uspořádal velkou hostinu pro všechna svá knížata a své otroky, Esteřinu hostinu. Prokázal provinciím úlevu a daroval dar podle královské moci.",
    "Když se shromáždily panny podruhé, Mordokaj seděl v královské bráně.  ",
    "Ester nepovídala nikomu o svém příbuzenstvu ani o svém národě, jak jí Mordokaj přikázal. Ester jednala dle Mordokajova výroku, jako když byla pod jeho výchovou.",
    "V oněch dnech, kdy Mordokaj seděl v královské bráně, se rozhněvali Bigtan a Tereš, dva královští eunuši ze strážců prahu, a chtěli vztáhnout ruku na krále Achašvéroše. ",
    "Ta záležitost se donesla k Mordokajovi a on to oznámil královně Esteře. Ester to Mordokajovým jménem řekla králi.  ",
    "Ta záležitost se pak vyšetřovala, byla vyšetřena a ti dva byli pověšeni na kůl. Bylo to zapsáno v králově přítomnosti do knihy Letopisů."
  ],
  "9": [
    "Ve dvanáctém měsíci, to je v měsíci adaru, třináctého dne, kdy mělo nastat uskutečnění králova poselství a jeho nařízení, v den, který nepřátelé Judejců vyhlíželi, aby se jich zmocnili, však nastal zvrat tím, že se Judejci zmocnili těch, kdo je nenáviděli.  ",
    "Judejci se shromáždili ve svých městech ve všech provinciích krále Achašvéroše, aby vztáhli ruku na ty, kdo usilovali způsobit jim trápení. Nikdo před nimi neobstál, protože strach z nich padl na všechny národy. ",
    "A všechna knížata provincií, satrapové, místodržitelé a ti, kteří konali službu pro krále, podporovali Judejce, protože na ně padl strach z Mordokaje. ",
    "Mordokaj byl totiž v královském domě vysoko postavený a po všech provinciích o něm šla pověst, neboť ten muž Mordokaj postupoval a vzmáhal se výše.",
    "Judejci tedy ranili všechny své nepřátele ranou meče, vraždění a zániku. S těmi, kdo je nenáviděli, naložili, jak se jim zlíbilo. ",
    "I na hradě Šúšanu Judejci zabíjeli a vyhubili pět set mužů. ",
    "I Paršandatu, Dalfóna a Aspatu, ",
    "Póratu, Adalju a Arídatu, ",
    "Parmaštu a Arísaje, Arídaje a Vajzatu, ",
    "deset synů Hamana, syna Hamedatova, utiskovatele Judejců, zabili, ale nevztáhli ruku na kořist.  ",
    "Onoho dne se donesl počet pobitých na hradě Šúšanu před krále.",
    "Tu řekl král královně Esteře: Na hradě Šúšanu Judejci zabíjeli a vyhubili pět set mužů i deset Hamanových synů. Jak si počínali v ostatních královských provinciích? Jaká je tvá prosba? Bude ti to dáno. Jaká je tvá další žádost? Bude to vykonáno. ",
    "Ester odpověděla: Pokud by se králi líbilo, ať je také zítra dovoleno Judejcům, kteří jsou v Šúšanu, aby jednali podle dnešního nařízení. A deset synů Hamanových ať pověsí na kůl. ",
    "Král řekl, aby to bylo vykonáno, a v Šúšanu bylo vydáno nařízení. Deset Hamanových synů pověsili. ",
    "Judejci, kteří byli v Šúšanu, se pak shromáždili také čtrnáctého dne měsíce adaru a zabili v Šúšanu tři sta mužů, ale nevztáhli svou ruku na kořist. ",
    "I ostatní Judejci, kteří byli v královských provinciích, se shromáždili, povstali k obraně svého života a měli klid od svých nepřátel. Zabili mezi těmi, kdo je nenáviděli, sedmdesát pět tisíc  lidí, ale nevztáhli svou ruku na kořist. ",
    "Stalo se to třináctého dne měsíce adaru. Čtrnáctého dne měli klid a učinili ho dnem hodování a radosti.",
    "Judejci, kteří byli v Šúšanu, se shromáždili třináctého a čtrnáctého dne téhož měsíce. Patnáctého měli klid a učinili ho dnem hodování a radosti. ",
    "Proto venkovští Judejci, bydlící v neopevněných městech, činí čtrnáctý den měsíce adaru dnem radosti a hostiny a slavnostním dnem, kdy jeden druhému posílají dárky.",
    "Mordokaj pak tyto události sepsal. Poslal dopisy veškerým Judejcům, kteří byli ve všech provinciích krále Achašvéroše, blízkým i vzdáleným, ",
    "aby jim ustanovil zachovávání čtrnáctého dne měsíce adaru i dne patnáctého v každém roce ",
    "jako dnů, v nichž si Judejci odpočinuli od svých nepřátel, a jako měsíce, který se jim obrátil ze žalu v radost a ze smutku v slavnostní den; aby je zachovávali jako dny hostiny a radosti a aby posílali jeden druhému dárky a dary chudým. ",
    "A Judejci přijali to, co začali dělat, to, co jim Mordokaj napsal. ",
    "Vždyť Agagovec Haman, syn Hamedatův, utiskovatel všech Judejců, vymýšlel proti Judejcům, jak by je vyhubil. Nechal padnout púr, to je los, aby je vyděsil a aby je vyhubil. ",
    "Když ale Ester vešla před krále, ten dopisem přikázal, ať se na Hamanovu hlavu obrátí zlý plán, který zamýšlel proti Judejcům. Jej i jeho syny pověsili na kůl. ",
    "Proto nazvali tyto dny púrím podle názvu toho púru. Podle všech slov tohoto dopisu a kvůli tomu, co přitom viděli a co je postihlo, ",
    "Judejci ustanovili a přijali pro sebe a pro své potomstvo i pro všechny, kdo se k nim připojí, že nepomine, aby zachovávali tyto dva dny podle zápisu o nich a podle času pro ně určeného v každém roce. ",
    "Tyto dny budou připomínány a zachovávány v každé generaci, čeledi, provincii a městě. Tyto dny púrím uprostřed Judejců nepominou a památka na ně u jejich potomstva nezanikne.",
    "Pak napsala královna Ester, dcera Abíchajilova, i Judejec Mordokaj se vší naléhavostí, aby to potvrdili, tento druhý dopis o púrím. ",
    "A poslal dopisy ke všem Judejcům do sto dvaceti sedmi provincií Achašvérošova království, slova pokoje a pravdy, ",
    "aby dodržovali tyto dny púrím v jejich určených časech, jak to pro ně ustanovil Judejec Mordokaj a královna Ester, jak to ustanovili i pro sebe samé a pro své potomstvo, úmluvy o postech a svém úpěnlivém křiku. ",
    "Esteřin výrok ustanovil poselství těchto púrím a byl zapsán do knihy."
  ],
  "5": [
    "I stalo se třetího dne, že se Ester oblékla do královského roucha a postavila se na vnitřním nádvoří královského domu naproti královskému domu. Král seděl na svém královském trůnu v královském domě naproti vchodu do domu. ",
    "I stalo se, jakmile král uviděl královnu Esteru stojící na nádvoří, že získala v jeho očích milost. Král vztáhl k Esteře zlaté žezlo, které držel v ruce. Ester přistoupila a dotkla se hlavice žezla.",
    "Tu se jí král zeptal: Co je s tebou, královno Estero? Jaká je tvá žádost až do poloviny království? Bude ti to dáno. ",
    "Nato Ester odpověděla: Pokud by se králi líbilo, nechť přijde král s Hamanem dnes na hostinu, kterou jsem pro něho uspořádala. ",
    "Král řekl: Pospěšte za Hamanem, ať učiní podle Esteřina slova. Král i Haman přišli na hostinu, kterou Ester uspořádala. ",
    "Při pití vína se král Estery zeptal: Jaká je tvá prosba? Bude ti to dáno. Jaká je tvá žádost až do poloviny království? Bude to vykonáno. ",
    "Ester odpověděla a řekla: Toto je má prosba a má žádost: ",
    "Pokud bych nalezla milost v králových očích a pokud by se králi líbilo, aby dal na mou prosbu a splnil mou žádost, nechť přijde král a Haman na hostinu, kterou pro ně uspořádám. Zítra učiním podle králova slova.",
    "V onen den Haman odcházel radostný a dobré mysli. Jakmile však Haman uviděl Mordokaje v královské bráně a ten nepovstal ani se strachem z něj netřásl, byl Haman vůči Mordokajovi naplněn zlobou. ",
    "Haman se však ovládnul a došel do svého domu. Vzkázal a dal si přivést své přátele a svou ženu Zereš. ",
    "Pak jim Haman vypočítával své slavné bohatství a množství svých synů i všechno, čím ho král povýšil a čím ho povznesl nad knížata a královy otroky. ",
    "Haman nadto řekl: Královna Ester neuvedla s králem na hostinu, kterou uspořádala, nikoho, jedině mě. Také na zítra jsem k ní s králem pozván. ",
    "Ale tohle všechno mi není nic platné pokaždé, když vidím Judejce Mordokaje sedícího v královské bráně. ",
    "Tu mu řekla jeho žena Zereš i všichni jeho přátelé: Ať udělají kůl vysoký padesát loket, a ráno řekni králi, ať na něj Mordokaje pověsí, a vejdi radostný s králem na hostinu. Ta řeč se Hamanovi líbila a udělal ten kůl."
  ],
  "4": [
    "Mordokaj se dozvěděl o všem, co se stalo. I roztrhl Mordokaj své roucho a vzal na sebe pytlovinu a popel. Vyšel doprostřed města a dal se  do hrozného a hořkého křiku. ",
    "Přišel až před královskou bránu. Do královské brány se totiž nesmělo vejít v oděvu z pytloviny. ",
    "Ve všech provinciích, na místech, kam dorazilo královo poselství a jeho nařízení, nastal pro Judejce velký smutek, půst, pláč a kvílení. Žíněné roucho a popel byly rozprostřeny na mnohé. ",
    "Když přišly Esteřiny dívky a její eunuchové, oznámili jí to a královna se velmi rozrušila. Poslala roucho, aby Mordokaje oblékli a aby z něj sňali jeho pytlovinu, ale nepřijal je. ",
    "Tu Ester zavolala na Hatáka z královských eunuchů, kterého král ustanovil k její obsluze, a přikázala mu ohledně Mordokaje, aby zjistil, proč a kvůli čemu se to děje. ",
    "Haták vyšel k Mordokajovi na náměstí, které je před královskou branou. ",
    "A Mordokaj mu oznámil všechno, co ho postihlo, i přesný údaj o stříbře, o kterém Haman řekl, že je odváží do královských pokladů za Judejce, aby byli vyhubeni.  ",
    "Dal mu i opis zápisu toho nařízení o jejich vyhlazení, které bylo vydáno v Šúšanu, aby ho Esteře ukázal, oznámil jí to a přikázal jí, aby vešla ke králi prosit u něj o milost a přimlouvat se před jeho tváří za svůj národ. ",
    "Haták přišel a oznámil Esteře Mordokajova slova. ",
    "Ester však promluvila k Hatákovi a přikázala mu, aby Mordokajovi vyřídil: ",
    "Všichni královi otroci i lid královských provincií vědí, že o jakémkoliv muži nebo ženě, kteří přijdou ke králi do vnitřního nádvoří, aniž budou zavoláni, platí jediné nařízení -- aby je usmrtili. Jen když k nim král vztáhne zlaté žezlo, zůstanou naživu. Já jsem už třicet dnů nebyla zavolána, abych přišla ke králi. ",
    "Esteřina slova oznámili Mordokajovi.",
    "Nato Mordokaj řekl, aby Esteře odpověděli: Nepředstavuj si, že v královském domě unikneš, jediná ze všech Judejců. ",
    "Vždyť jestliže budeš v této době zarytě mlčet, úleva a osvobození povstane Judejcům z jiné strany, ale ty a dům tvého otce zahynete. Kdo ví, zda jsi nedosáhla královského  stavu pro chvíli, jako je tato. ",
    "Tu Ester řekla, aby Mordokajovi odpověděli: ",
    "Jdi, shromáždi všechny Judejce nacházející se v Šúšanu a postěte se za mne. Nebudete jíst ani pít tři dny, v noci ani ve dne. Také já a mé dívky se budeme takto postit. S tím půjdu ke králi, ačkoliv to neodpovídá nařízení, a jestliže zahynu, zahynu.  ",
    "Mordokaj odešel a udělal všechno, co mu Ester přikázala."
  ],
  "8": [
    "Onoho dne dal král Achašvéroš královně Esteře dům Hamana, utiskovatele Judejců. Mordokaj předstoupil před krále, protože Ester oznámila, čím pro ni je. ",
    "Král sňal svůj prsten, který vzal Hamanovi, a dal ho Mordokajovi. Ester ustanovila Mordokaje nad Hamanovým domem.",
    "Ester pak pokračovala, promluvila před králem a padla k jeho nohám. Rozplakala se a prosila jej o smilování, aby odvrátil zlo Agagovce Hamana a jeho plán, který zamýšlel proti Judejcům. ",
    "Král vztáhl k Esteře zlaté žezlo. Ester vstala a postavila se před krále. ",
    "Řekla: Pokud by se králi líbilo, pokud bych nalezla u něj milost a ta věc by byla před králem prospěšná a já se mu líbila,  nechť je zapsáno, aby se vrátily ty dopisy s plánem Agagovce Hamana, syna Hamedatova, které napsal, aby vyhubili Judejce, kteří jsou ve všech královských provinciích. ",
    "Vždyť jak budu moci snést zlo, které postihne můj národ, a pohlédnout na ně? Jak budu moci snést zánik svého příbuzenstva a pohlédnout na něj?",
    "Nato král Achašvéroš odpověděl královně Esteře a Judejci Mordokajovi: Hle, Hamanův dům jsem dal Esteře a jeho pověsili na kůl za to, že vztáhl svou ruku na Judejce. ",
    "Vy teď královým jménem napište Judejcům, co se vám líbí, a zapečeťte královým prstenem. Zápis, který je napsán královým jménem a pečetěn královým prstenem, totiž není možné vzít zpět.",
    "V onen čas byli tedy svoláni královští písaři ve třetím měsíci, to je v měsíci sívánu, dvacátého třetího dne, a bylo sepsáno všechno, co přikázal Mordokaj Judejcům a satrapům a místodržitelům a knížatům provincií, které od Indie až po Kúš sto dvaceti sedmi provincií; každé provincii jejím písmem a každému národu jeho jazykem i Judejcům jejich písmem ",
    "Napsal to jménem krále Achašvéroše a zapečetil královým prstenem. Poslal dopisy prostřednictvím běžců jezdících na koních, plnokrevných ořích, chovancích hřebčinců, ",
    "že král dovolil Judejcům, kteří jsou v jakémkoliv městě, aby se shromáždili, povstali k obraně svého života, aby vyhladili, zabili a vyhubili každé vojsko národa či provincie, dotírající na ně, i malé děti a ženy, a kořist aby jim uloupili, ",
    "v jeden den ve všech provinciích krále Achašvéroše, třináctého dne dvanáctého měsíce, to je měsíce adaru.  ",
    "Opis toho zápisu, aby bylo vydáno nařízení ve všech provinciích, je zveřejněn všem národům, aby byli Judejci přichystáni pro tento den, aby se pomstili svým nepřátelům. ",
    "Běžci jezdící na plnokrevných ořích kvapně vyšli, pobízeni královým slovem; to nařízení bylo vydáno na hradě Šúšanu.",
    "Mordokaj vyšel od krále v královském oděvu z modré a sněhobílé lněné tkaniny, s velkou zlatou korunou a pláštěm z mořského hedvábí a purpuru. Město Šúšan jásalo a radovalo se. ",
    "Judejcům vzešlo světlo a radost, jásot a ocenění. ",
    "Ve všech provinciích a ve všech městech, na místech, kam dorazilo královo poselství a jeho nařízení, nastala pro Judejce radost a jásot, hodování a příjemný den. Mnohé z národů země se připojovaly k Judejcům, protože na ně padl strach z Judejců."
  ],
  "7": [
    "Tak král s Hamanem přišel, aby pili s královnou Esterou. ",
    "Také druhého dne při pití vína řekl král Esteře: Jaká je tvá prosba, královno Estero? Bude ti to dáno. Jaká je tvá žádost až do poloviny království? Bude to vykonáno. ",
    "Tehdy královna Ester odpověděla a řekla: Pokud bych nalezla milost ve tvých očích, králi, a pokud by se králi líbilo, nechť je mi na mou prosbu dán můj život a na mou žádost můj národ. ",
    "Neboť jsme byli prodáni, já i můj národ, aby nás vyhladili, zabili a vyhubili. Kdybychom byli prodáni za otroky a za otrokyně, mlčela bych, protože by ta tíseň nebyla vhodná k obtěžování krále.",
    "Vtom promluvil král Achašvéroš a zeptal se královny Estery: Kdo to je a kde je ten, který nadmul své srdce, aby tohle provedl? ",
    "Ester odpověděla: Tím protivníkem a nepřítelem je tento zlý Haman. Haman se před králem a královnou vyděsil. ",
    "Tu král vystoupil ve své zlobě od pití vína do zahrady u paláce. Haman zůstal stát, aby usiloval u královny Estery o svůj život, protože viděl, že král je rozhodnut vykonat proti němu něco zlého. ",
    "Král se vracel ze zahrady paláce do domu, kde popíjeli víno,  zrovna když Haman padl na lůžko, na němž byla Ester. Král řekl: Chceš snad ještě znásilnit královnu u mě v domě? Jakmile to slovo vyšlo z králových úst, zakryli Hamanovi tvář.",
    "Vtom řekl Charbóna, jeden z eunuchů, před králem: Hle, také ten kůl, který Haman připravil pro Mordokaje, jenž promluvil dobro ohledně krále, stojí v Hamanově domě, vysoký padesát loket. Král řekl: Pověste ho na něj. ",
    "Pověsili tedy Hamana na kůl, který připravil pro Mordokaje. Králova zloba pak opadla."
  ],
  "6": [
    "Oné noci se od krále vzdálil spánek. Řekl, aby přinesli knihu Letopisů pamětihodností, a byly předčítány v králově přítomnosti. ",
    "Našlo se zapsáno, co oznámil Mordokaj ohledně Bigtany a Tereše, dvou královských eunuchů ze strážců prahu, kteří chtěli na krále Achašvéroše vztáhnout ruku. ",
    "Král se zeptal: Jaké ocenění a co významného bylo pro Mordokaje za tohle vykonáno? Královi mládenci, kteří mu sloužili, odpověděli: Nebylo pro něj vykonáno nic. ",
    "Tu se král zeptal: Kdo je na nádvoří? (Na vnější nádvoří královského domu vešel Haman říci králi, aby Mordokaje pověsili na kůl, který pro něho připravil.)  ",
    "Královi mládenci mu odpověděli: Hle, Haman stojí na nádvoří. Král řekl: Ať vejde. ",
    "Haman vešel a král se ho zeptal: Co se má udělat pro muže, kterému by král chtěl vzdát poctu? Haman si řekl ve svém srdci: Komu bude chtít král prokázat poctu víc nežli mně? ",
    "Haman tedy králi odpověděl: Muži, kterému by král chtěl vzdát poctu, ",
    "ať přinesou královský oděv, do něhož se oblékal král, a koně, na němž jezdil král, a královskou korunu, která byla vložena na jeho hlavu.  ",
    "Ať vydají ten oděv a toho koně někomu z králových knížat, šlechticů, a ti obléknou toho muže, kterému chce král vzdát poctu. Posadí jej na koně na náměstí města a budou před ním provolávat: Takto se jedná s mužem, jemuž chce král vzdát poctu. ",
    "Tu řekl král Hamanovi: Pospěš, vezmi ten oděv a koně tak, jak jsi pověděl, a učiň tak Judejci Mordokajovi, který sedí v královské bráně. Nenech padnout žádné slovo z  toho, co jsi pověděl. ",
    "Haman tedy vzal oděv a koně a oblékl Mordokaje. Nechal jej jezdit na náměstí města a provolával před ním: Takto se jedná s mužem, kterému chce král vzdát poctu. ",
    "Pak se Mordokaj vrátil do královské brány a Haman si pospíšil do svého domu truchlící a se zakrytou hlavou. ",
    "Tam vypočítával Haman své ženě Zereši a všem svým přátelům všechno, co ho postihlo. Jeho mudrci i jeho žena Zereš mu řekli: Jestliže je Mordokaj, před nímž jsi začal upadat, z judejského potomstva, nepřemůžeš ho, nýbrž jistě před ním padneš.",
    "Ještě s ním mluvili, když dorazili královští eunuši. Spěchali, aby Hamana přivedli na hostinu, kterou uspořádala Ester."
  ],
  "1": [
    "I stalo se ve dnech Achašvéroše -- to byl ten Achašvéroš, který kraloval od Indie až po Kúš nad sto dvaceti sedmi provinciemi.  ",
    "V oněch dnech, kdy král Achašvéroš seděl na svém královském trůnu, který byl na hradě Šúšanu,  ",
    "ve třetím roce svého kralování uspořádal hostinu pro všechna svá knížata a své otroky. Vojsko Peršanů a Médů, šlechta a knížata provincií se před ním shromáždily, ",
    "když ukazoval slavné bohatství svého království a drahocennost nádhery své velikosti, po mnoho dní -- sto osmdesát dnů. ",
    "A když se tyto dny naplnily, uspořádal král pro všechen lid nacházející se na hradě Šúšanu, od největšího až po nejmenšího, sedmidenní hostinu na nádvoří zahrady královského paláce. ",
    "Sněhobílá lněná tkanina, bavlna a modrá látka, spojené provazy z mořského hedvábí a purpuru, visely na stříbrných kruzích a sloupech z bílého mramoru. Zlatá a stříbrná lůžka stála na dlažbě z alabastru a bílého mramoru, perleti a drahokamů. ",
    "Nápoje se podávaly ve zlatých nádobách a nádoby se od sebe navzájem lišily. Královského vína bylo mnoho podle králova pokynu.  ",
    "Ale do popíjení -- podle nařízení -- nikdo nikoho nenutil, protože tak král uložil každému hodnostáři svého domu, aby každý jednal podle libosti. ",
    "Také královna Vašti uspořádala hostinu pro ženy královského domu, který patřil králi Achašvérošovi.",
    "Sedmého dne, když byl král v dobrém rozmaru z vína, zavolal Mehúmana, Biztu, Charbónu, Bigtu a Abagtu, Zetara a Karkase, sedm eunuchů, kteří sloužili v přítomnosti krále Achašvéroše, ",
    "aby přivedli královnu Vašti před krále s královskou korunou. Chtěl ukázat národům a knížatům její krásu; byla totiž hezkého vzhledu. ",
    "Avšak královna Vašti odmítla přijít podle králova slova, které jí bylo sděleno prostřednictvím eunuchů. Král se velmi rozhněval a vzplanula v něm zloba. ",
    "Tu král promluvil k mudrcům znalým časů, neboť králova záležitost se řešila přede všemi znalými nařízení a práva. ",
    "Nejbližší mu byli Karšena, Šetar, Admata, Taršíš, Meres, Marsena a Memúkan, sedm perských a médských knížat, hledících na královu tvář, kteří sedávali na předním místě v království. ",
    "Co se má podle nařízení provést s královnou Vašti za to, že nejednala podle výroku krále Achašvéroše, který jí byl sdělen prostřednictvím eunuchů?",
    "Nato řekl Memúkan před králem a knížaty: Nejen proti samotnému králi se provinila královna Vašti, nýbrž proti všem knížatům a proti všem národům, které žijí ve všech provinciích krále Achašvéroše. ",
    "Neboť jednání královny se donese ke všem ženám, takže ve svých očích budou pohrdat svými manžely, až si řeknou: Král Achašvéroš přikázal, aby před něho přivedli královnu Vašti, ale ona nepřišla. ",
    "A ještě tohoto dne totéž řeknou perské a médské kněžny, které slyšely o královnině jednání, všem královým knížatům. Pohrdání a rozhořčení bude víc než dost.  ",
    "Jestliže se to králi líbí, nechť od něj vyjde královské slovo, je zapsáno do perských a médských nařízení a nepomine, že Vašti  už před krále Achašvéroše nepředstoupí, a její královskou  hodnost nechť dá král jiné, lepší než je ona. ",
    "Královská vyhláška, kterou vydá, bude rozhlášena v celém jeho království, které je velké, a všechny ženy prokáží čest svým manželům, od největšího až po nejmenšího. ",
    "Ta řeč se králi i knížatům líbila. Král učinil podle Memúkanova slova. ",
    "Poslal dopisy do všech královských provincií, do každé provincie jejím písmem a každému národu v jeho jazyku, aby byl každý muž vládcem ve svém domě a mluvil jazykem svého národa."
  ],
  "10": [
    "Pak uložil král Achašvéroš nucené práce zemi i mořským ostrovům. ",
    "Každý jeho vlivný a udatný čin i přesné údaje o velikosti Mordokaje, jehož král povýšil, jsou přece zapsány do knihy Letopisů králů médských a perských. ",
    "Vždyť Judejec Mordokaj byl druhý po králi Achašvérošovi, významný u Judejců a oblíbený u množství svých bratrů, usiloval o dobro pro svůj národ a přimlouval se za pokoj pro všechno své potomstvo."
  ]
}