{
  "13": [
    "Pak Hospodin promluvil k Mojžíšovi: ",
    "Posvěť mi mezi syny Izraele všechno prvorozené otvírající každé lůno, z lidí i z dobytka; patří to mně. ",
    "Mojžíš tedy lidu řekl: Pamatujte na tento den, kdy jste vyšli z Egypta z domu otroctví, neboť silnou rukou vás Hospodin vyvedl z toho místa. Proto nebudete jíst nic kvašeného. ",
    "Dnes vycházíte, v měsíci ábíbu. ",
    "Až tě Hospodin uvede do země Kenaanců, Chetejců, Emorejců, Chivejců a Jebúsejců, o které přísahal tvým otcům, že ti ji dá, do země oplývající mlékem a medem, budeš v tomto měsíci konat tuto službu: ",
    "Sedm dnů budeš jíst nekvašené chleby; sedmý den bude Hospodinův svátek. ",
    "Nekvašené chleby se budou jíst po sedm dnů. Neukáže se u tebe nic kvašeného, ani se u tebe na celém tvém území neukáže kvas. ",
    "A v onen den svému synu oznámíš: To je kvůli tomu, co mi Hospodin prokázal, když jsem vycházel z Egypta. ",
    "A budeš to mít za znamení na ruce a za připomínku mezi očima, aby Hospodinův zákon byl ve tvých ústech, protože silnou rukou tě Hospodin vyvedl z Egypta. ",
    "A toto ustanovení budeš zachovávat v jeho určený čas rok co rok.",
    "Až tě Hospodin uvede do země Kenaanců, jak přísahal tobě a tvým otcům, a až ti ji dá, ",
    "pak všechno, co otvírá lůno, převedeš Hospodinu. Všechno prvorozené z tvého dobytka, co bude mužského pohlaví, bude patřit Hospodinu. ",
    "Každého prvorozeného osla vyplatíš beránkem, a nemůžešli vyplatit, zlomíš mu vaz. Každého prvorozeného mezi svými syny vyplatíš. ",
    "Až se tě později tvůj syn zeptá, co to znamená, řekneš mu: Silnou rukou nás Hospodin vyvedl z Egypta, z domu otroctví.  ",
    "A protože se farao zatvrdil a nechtěl nás propustit, Hospodin pobil v egyptské zemi všechno prvorozené, od prvorozených u lidí až po prvorozené z dobytka. Proto všechny samce otvírající lůno obětuji Hospodinu a každého prvorozeného ze svých synů vyplácím. ",
    "Bude to znamením na tvé ruce a značkou mezi tvýma očima, protože silnou rukou nás Hospodin vyvedl z Egypta.",
    "Když farao propustil lid, Bůh je nevedl cestou do pelištejské země, i když byla kratší. Bůh totiž řekl: Aby lid nelitoval, když uvidí hrozící boj, a nevrátil se do Egypta. ",
    "Bůh tedy vedl lid oklikou, pustinou k Rákosovému moři. Tak synové Izraele vystoupili sešikovaní z egyptské země. ",
    "Mojžíš s sebou vzal Josefovy kosti, protože Josef syny Izraele slavnostně zapřísahal slovy: Bůh vás jistě navštíví, pak s sebou odsud vyneste mé kosti. ",
    "I vyrazili ze Sukótu a utábořili se v Étamu na okraji pustiny. ",
    "Hospodin šel před nimi ve dne v oblakovém sloupu, aby je cestou vedl, a v noci v ohnivém sloupu, aby jim svítil; tak mohli jít ve dne i v noci. ",
    "Neodňal od lidu oblakový sloup ve dne, ani ohnivý sloup v noci."
  ],
  "29": [
    "Toto s nimi uděláš, abys je posvětil, aby mi sloužili jako kněží: Vezmi jednoho býčka a dva berany bez vady, ",
    "nekvašený chléb, nekvašené bochníky namísené s olejem, nekvašené placky pomazané olejem; uděláš je z jemné pšeničné mouky. ",
    "Dáš je do jednoho koše a přineseš je v koši -- a k tomu toho býčka a dva berany. ",
    "I Árona a jeho syny přivedeš ke vchodu do stanu setkávání. Umyješ je vodou. ",
    "Vezmeš roucha a oblékneš Áronovi suknici, plášť efódu, efód a náprsník a zavážeš ho ozdobným pásem efódu. ",
    "Na hlavu mu položíš turban a upevníš na turbanu svatou čelenku.  ",
    "Vezmeš olej pomazání, vyleješ mu ho na hlavu a pomažeš ho. ",
    "Přivedeš i jeho syny a oblékneš jim suknice. ",
    "Přepásáš je šerpou, Árona a jeho syny, a přivážeš jim klobouky. Jim bude patřit kněžství jako věčné ustanovení. Zasvětíš Árona a jeho syny. ",
    "Přivedeš býčka před stan setkávání a Áron se svými syny položí ruce na hlavu býčka. ",
    "Pak zabiješ býčka před Hospodinem u vchodu do stanu setkávání. ",
    "Vezmeš trochu krve z býčka a dáš ji prstem na rohy oltáře a všechnu ostatní krev vyleješ ke spodku oltáře. ",
    "Vezmeš všechen tuk pokrývající vnitřnosti, jaterní lalok, obě ledviny a tuk, který je na nich, a budeš to obětovat na oltáři. ",
    "Maso býčka, jeho kůži a jeho výměty spálíš ohněm venku za táborem. To je oběť za hřích.  ",
    "Pak vezmeš jednoho berana a Áron se svými syny položí ruce na hlavu berana. ",
    "Zabiješ berana, vezmeš jeho krev a pokropíš s ní oltář ze všech stran. ",
    "Berana rozsekáš na jeho díly, vnitřnosti a hnáty umyješ a dáš na jeho díly a jeho hlavu. ",
    "Budeš obětovat celého berana na oltáři. To je zápalná oběť Hospodinu, příjemná vůně; to je ohnivá oběť Hospodinu. ",
    "Vezmeš druhého berana a Áron se svými syny položí ruce na hlavu toho berana. ",
    "Zabiješ berana, vezmeš trochu jeho krve a dáš na lalůček Áronova pravého ucha i na lalůček pravého ucha jeho synů, na palec jejich pravé ruky a palec jeho pravé nohy a pokropíš krví oltář ze všech stran. ",
    "Vezmeš trochu z krve na oltáři a oleje pomazání a stříkneš na Árona a jeho roucha a na jeho syny a roucha jeho synů s ním. Tak bude posvěcen on a jeho roucha, jeho synové a roucha jeho synů s ním. ",
    "Vezmeš z berana tuk, tučný ocas, tuk pokrývající vnitřnosti, jaterní lalok, obě ledviny a tuk, který je na nich, a pravou kýtu, neboť to je beran zasvěcení, ",
    "a jeden bochník chleba, jeden bochník chleba s olejem, jednu placku z koše s nekvašenými chleby, který je před Hospodinem, ",
    "a to všechno dáš do ruky Árona a do ruky jeho synů a zamáváš s tím před Hospodinem jako mávanou obětí. ",
    "Vezmeš to z jejich ruky a budeš to obětovat na oltáři jako zápalnou oběť, jako příjemnou vůni před Hospodinem. To je ohnivá oběť Hospodinu. ",
    "Vezmeš také hrudí z Áronova berana zasvěcení a zamáváš s ním před Hospodinem jako s mávanou obětí; bude patřit tobě jako podíl. ",
    "Posvětíš hrudí mávané oběti a kýtu daru pozdvihování, kterými bylo máváno a pozdvihováno z berana zasvěcení Árona a jeho synům. ",
    "To bude patřit Áronovi a jeho synům jako věčný příděl od synů Izraele, neboť to je dar pozdvihování. Dar pozdvihování bude od synů Izraele z obětního hodu jejich pokojných obětí jako jejich dar pozdvihování Hospodinu.",
    "Áronova svatá roucha zůstanou jeho synům po něm, aby v nich byli pomazáváni a zasvěcováni.  ",
    "Sedm dní je bude oblékat kněz, který nastoupí na jeho místo z jeho synů, když bude vcházet do stanu setkávání, aby sloužil ve svatyni. ",
    "Vezmeš berana zasvěcení a uvaříš jeho maso na svatém místě. ",
    "U vchodu do stanu setkávání bude Áron se svými syny jíst maso z berana a chléb, který bude v koši. ",
    "Ti mohou jíst věci, s nimiž byl vykonán obřad smíření, aby byli zasvěceni a posvěceni. Nikdo jiný  je jíst nebude, protože jsou svaté. ",
    "Jestliže zůstane něco z masa zasvěcení a z chleba až do rána, spálíš to, co zbude, ohněm; nebude se to jíst, protože je to svaté. ",
    "S Áronem a s jeho syny naložíš takto, právě tak, jak jsem ti přikázal; sedm dní je budeš zasvěcovat. ",
    "Denně budeš připravovat býčka k oběti za hřích na smíření; očistíš oltář od hříchu, když za něj vykonáš obřad smíření a pomažeš ho, abys ho posvětil. ",
    "Sedm dní budeš konat obřad smíření za oltář. Posvětíš ho a oltář bude nejsvětějším místem. Cokoliv se dotkne oltáře, bude svaté.",
    "A toto budeš připravovat na oltáři: dva roční beránky denně, ustavičně.  ",
    "Jednoho beránka připravíš ráno a druhého beránka připravíš navečer. ",
    "Desetinu éfy jemné mouky namísené se čtvrtinou hínu panenského oleje a jako litou oběť čtvrtinu hínu vína na jednoho beránka. ",
    "Druhého beránka připravíš navečer, jako ranní přídavnou oběť a jako patřičnou litou oběť ji připravíš -- jako příjemnou vůni, ohnivou oběť Hospodinu. ",
    "To bude ustavičná zápalná oběť pro všechna vaše pokolení u vchodu do stanu setkávání před Hospodinem, kde se budu s vámi setkávat, abych tam k tobě mluvil. ",
    "Tam se budu setkávat se syny Izraele a stan bude posvěcen mou slávou. ",
    "Posvětím stan setkávání a oltář a posvětím Árona a jeho syny, aby mi sloužili jako kněží. ",
    "Budu přebývat uprostřed synů Izraele a budu jejich Bohem. ",
    "A poznají, že já Hospodin jsem jejich Bůh, který jsem je vyvedl z egyptské země, abych přebýval uprostřed nich. Já Hospodin jsem jejich Bůh."
  ],
  "3": [
    "Mojžíš pásl ovce svého tchána, midjánského kněze Jitra.  Jednou vedl ovce za pustinu a přišel k Boží hoře, k Chorébu. ",
    "I ukázal se mu Hospodinův anděl v ohnivém plameni zprostřed keře.  Mojžíš hleděl, hle, keř planul ohněm, ale nebyl stravován. ",
    "Mojžíš si řekl: Odbočím a prohlédnu si ten veliký úkaz, proč ten keř neshoří. ",
    "Když Hospodin viděl, že odbočil, aby se podíval, zavolal na něho Bůh z prostřed keře: Mojžíši, Mojžíši! Ten odpověděl: Tady jsem. ",
    "I řekl: Nepřibližuj se sem! Zuj si z nohou sandály, protože místo, na kterém stojíš, je půda svatá. ",
    "Dále řekl: Já jsem Bůh tvého otce, Bůh Abrahamův, Bůh Izákův a Bůh Jákobův. Mojžíš si skryl tvář, protože se bál pohlédnout na Boha. ",
    "Hospodin pak řekl: Dobře jsem viděl soužení svého lidu, který je v Egyptě, a slyšel jsem jejich volání kvůli jeho utlačovatelům. Vždyť vím o jeho bolestech. ",
    "Sestoupil jsem, abych ho vysvobodil z moci Egypťanů a abych ho z oné země vyvedl do země dobré a rozlehlé, do země oplývající mlékem a medem, na místo Kenaanců, Chetejců, Emorejců, Perizejců, Chivejců a Jebúsejců. ",
    "Vždyť volání synů Izraele se nyní doneslo ke mně, a také jsem viděl útisk, kterým je Egypťané utiskují. ",
    "Nuže pojď, pošlu tě k faraonovi, abys vyvedl můj lid, syny Izraele, z Egypta. ",
    "Ale Mojžíš Bohu řekl: Kdo jsem já, abych šel k faraonovi a abych vyvedl syny Izraele z Egypta? ",
    "Tedy odpověděl: Vždyť budu s tebou. A toto ti bude znamením, že jsem tě poslal já: Až vyvedeš lid z Egypta, budete Bohu sloužit na této hoře. ",
    "Ale Mojžíš Bohu odvětil: Hle, přijdu k synům Izraele a řeknu jim: Bůh vašich otců mě k vám poslal. Až se mě zeptají, jaké je jeho jméno, co jim odpovím? ",
    "Bůh Mojžíšovi odpověděl: JSEM, KTERÝ JSEM. A pokračoval: Toto řekneš synům Izraele: JSEM mě poslal k vám. ",
    "Bůh ještě Mojžíšovi řekl: Toto řekneš synům Izraele: Hospodin, Bůh vašich otců, Bůh Abrahamův, Bůh Izákův a Bůh Jákobův mě poslal k vám. Toto je mé jméno navěky, toto je mé připomenutí  z generace na generaci. ",
    "Jdi a shromáždi izraelské starší a řekni jim: Ukázal se mi Hospodin, Bůh vašich otců, Bůh Abrahamův, Izákův a Jákobův se slovy: Dobře jsem si všímal vás i toho, co se vám děje v Egyptě, ",
    "a řekl jsem: Vyvedu vás z egyptského soužení do země Kenaanců, Chetejců, Emorejců, Perizejců, Chivejců a Jebúsejců, do země oplývající mlékem a medem. ",
    "Poslechnou tě a půjdeš ty a izraelští starší k egyptskému králi a řeknete mu: Setkal se s námi Hospodin, Bůh Hebrejů. A tak dovol, ať jdeme třídenní cestou do pustiny obětovat Hospodinu, našemu Bohu. ",
    "Já však vím, že vás egyptský král nenechá jít bez zásahu mocné ruky. ",
    "Proto vztáhnu svou ruku a budu bít Egypt všemi svými divy, které uprostřed něho učiním. Potom vás propustí. ",
    "A způsobím tomuto lidu přízeň v očích Egypťanů, takže když budete odcházet, nebudete odcházet s prázdnou. ",
    "Ale každá žena si vyžádá od sousedky a od příchozí ve svém domě stříbrné a zlaté předměty a oděvy. Naložíte to na své syny a dcery a vypleníte Egypt."
  ],
  "25": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele, aby pro mě vybrali dar; od každého, koho podněcuje srdce, vyberete můj dar.  ",
    "Toto je dar, který od nich vyberete: zlato, stříbro a bronz,  ",
    "přízi modrou, purpurovou a karmínovou, jemné plátno a kozí  srst, ",
    "načerveno zbarvené beraní kůže, tachaší kůže a akáciové dřevo, ",
    "olej ke svícení, balzámy na olej pomazání a na vonné kadidlo, ",
    "kameny karneolové a další kameny pro vsazování do efódu a náprsníku. ",
    "A ať mi udělají svatyni a budu přebývat uprostřed nich. ",
    "Právě tak, jak ti ukazuji vzor příbytku a vzor všech jeho předmětů, tak to učiníte.",
    "Udělají truhlu  z akáciového dřeva dva a půl loket dlouhou, loket a půl širokou a loket a půl vysokou. ",
    "Potáhneš ji čistým zlatem, zevnitř i zvnějšku ji potáhneš a uděláš jí kolem dokola zlatou obrubu. ",
    "Odliješ pro ni čtyři zlaté kruhy a dáš je na čtyři její nohy -- dva kruhy na jeden bok a dva kruhy na druhý bok. ",
    "Uděláš též tyče z akáciového dřeva a potáhneš je zlatem. ",
    "Tyče prostrčíš do kruhů po bocích truhly, aby se na nich mohla truhla nosit. ",
    "Tyče zůstanou v kruzích truhly, nebudou se z ní vytahovat. ",
    "Do truhly pak vložíš svědectví, které ti dám. ",
    "Uděláš slitovnici  z čistého zlata dva a půl loket dlouhou a loket a půl širokou.  ",
    "Uděláš dva zlaté cheruby; uděláš je jako tepanou práci na obou koncích slitovnice. ",
    "Jednoho cheruba udělej na jednom konci a druhého cheruba na druhém konci. Na slitovnici uděláte cheruby na obou jejích koncích. ",
    "Cherubové budou mít křídla roztažená vzhůru; svými křídly budou zastírat slitovnici; budou obráceni jeden k druhému; tváře cherubů budou upřeny na slitovnici. ",
    "Dáš slitovnici nahoru na truhlu a do truhly vložíš svědectví, které ti dám. ",
    "Tam se s tebou budu setkávat a ze slitovnice mezi dvěma cheruby, kteří jsou na truhle svědectví, s tebou budu mluvit o všem, co ti přikáži pro syny Izraele.",
    "Uděláš stůl z akáciového dřeva dva lokte dlouhý, loket široký a loket a půl vysoký. ",
    "Potáhneš ho čistým zlatem a uděláš mu kolem dokola zlatou obrubu. ",
    "Uděláš mu rám na dlaň  široký kolem dokola a jeho rámu uděláš zlatou obrubu kolem dokola. ",
    "Uděláš mu čtyři zlaté kruhy a kruhy upevníš na čtyři rohy na čtyřech jeho nohách. ",
    "Kruhy budou vedle rámu jako místo pro tyče, aby se mohl stůl nosit. ",
    "Uděláš tyče z akáciového dřeva a potáhneš je zlatem. Na nich se bude stůl nosit. ",
    "Uděláš k němu mísy, kadidlové pánvičky, konve a obětní misky, s nimiž jsou vylévány lité oběti; uděláš je z čistého zlata. ",
    "Na stůl budeš dávat předkladný chléb,  aby byl přede mnou ustavičně.",
    "Pak uděláš svícen z čistého zlata. Jako tepaná práce bude udělán svícen. Jeho podstavec a jeho ramena, jeho kalichy, hlavice i květy budou z jednoho kusu s ním.  ",
    "Šest ramen bude vycházet z jeho stran -- tři ramena svícnu z jedné strany a tři ramena svícnu z druhé strany. ",
    "Tři kalichy v podobě mandloňového květu budou na jednom rameni -- hlavice a květ -- a tři kalichy v podobě mandloňového květu budou na druhém rameni -- hlavice a květ. Tak to bude na šesti ramenech vycházejících ze svícnu. ",
    "Na samotném svícnu budou čtyři kalichy v podobě mandloňového květu -- jeho hlavice a jeho květy, ",
    "hlavice bude pod dvěma rameny z něj vycházejícími, další hlavice bude pod dalšími dvěma rameny z něj vycházejícími a další hlavice bude pod dalšími dvěma rameny z něj vycházejícími, tedy u šesti ramen vycházejících ze svícnu. ",
    "Jejich hlavice a jejich ramena budou z jednoho kusu s ním, všechno jako tepaná práce z jednoho kusu čistého zlata. ",
    "Uděláš sedm jeho lamp a jeho lampy se nasadí a budou osvěcovat prostor před ním. ",
    "Také kleště a pánvičky na uhlíky k němu budou z čistého zlata. ",
    "Bude zhotoven se všemi těmito předměty z talentu čistého zlata. ",
    "Hleď, abys je udělal podle jejich vzoru, který ti byl ukázán na hoře."
  ],
  "33": [
    "Hospodin promluvil k Mojžíšovi: Jdi a vytáhni odsud, ty i lid, který jsi vyvedl z egyptské země, do země, o níž jsem přísahal Abrahamovi, Izákovi a Jákobovi slovy: Tvému potomstvu ji dám. ",
    "Pošlu před tebou anděla a vyženu Kenaance, Emorejce, Chetejce, Perizejce, Chivejce a Jebúsejce. ",
    "Jdi do země oplývající mlékem a medem. Ale já nevytáhnu ve tvém středu, neboť jsi lid tvrdé šíje. Jinak bych s tebou po cestě skoncoval. ",
    "Když lid uslyšel tuto špatnou zprávu, truchlili a nebrali na sebe ozdoby.  ",
    "Hospodin totiž řekl Mojžíšovi: Řekni synům Izraele: Jste lid tvrdé šíje. Půjduli jediný okamžik ve tvém středu, skoncuji s tebou. Nyní sundej ze sebe své ozdoby, abych poznal, jak mám s tebou naložit. ",
    "Tak se synové Izraele od hory Choréb zbavili svých ozdob. ",
    "Mojžíš vzal stan a postavil ho venku za táborem, daleko od tábora, a nazval ho stanem setkávání. Každý, kdo hledal Hospodina, vycházel ke stanu setkávání, který byl venku za táborem. ",
    "I stalo se, když Mojžíš vycházel ke stanu, že všechen lid povstával, zůstali stát každý u vchodu do svého stanu a hleděli za Mojžíšem, dokud nevešel do stanu. ",
    "A kdykoli Mojžíš vcházel do stanu, sestupoval oblakový sloup a zastavil se u vchodu do stanu; a Hospodin mluvil s Mojžíšem. ",
    "Když všechen lid viděl oblakový sloup stojící u vchodu do stanu, všechen lid povstal a klaněli se, každý u vchodu do svého stanu. ",
    "Hospodin mluvil s Mojžíšem tváří v tvář, tak jako mluví člověk se svým přítelem. Pak se vrátil do tábora, ale jeho služebník Jozue, syn Núnův, mládenec, se od stanu nevzdaloval.",
    "Mojžíš řekl Hospodinu: Pohleď, ty mi říkáš: Vyveď tento lid, ale nedal jsi mi poznat, koho se mnou pošleš. Také jsi řekl: Znám tě jménem, ano nalezl jsi milost v mých očích. ",
    "Nuže, jestliže jsem opravdu nalezl milost ve tvých očích, dej mi poznat svou cestu, abych tě poznal a abych nalezl milost ve tvých očích a pohleď, že tento národ je tvým lidem. ",
    "Odpověděl: Moje přítomnost půjde s tebou a dám ti odpočinek. ",
    "I řekl mu: Jestliže tvá přítomnost nepůjde s námi, nevyváděj nás odsud. ",
    "Podle čeho se přece pozná, že jsem nalezl milost ve tvých očích, já i tvůj lid? Cožpak ne podle toho, že půjdeš s námi, takže budeme odlišeni, já a tvůj lid, od všech národů, které jsou na povrchu země?",
    "Hospodin řekl Mojžíšovi: I to, o čem jsi promluvil, učiním, neboť jsi nalezl milost v mých očích a znám tě jménem. ",
    "On řekl: Ukaž mi svou slávu! ",
    "Odpověděl: Nechám projít kolem tebe všechnu svou dobrotu a zavolám před tebou jméno Hospodin. Smiluji se, nad kým se smiluji, a slituji se, nad kým se slituji. ",
    "Řekl: Nemůžeš vidět mou tvář, neboť člověk mě nemůže vidět a zůstat naživu. ",
    "A Hospodin řekl: Zde je místo u mě; zůstaň stát na skále. ",
    "I stane se, až bude přecházet má sláva, postavím tě do skalní dutiny a položím na tebe svou dlaň, dokud nepřejdu. ",
    "Pak sejmu svou dlaň a uvidíš má záda, ale má tvář nebude vidět."
  ],
  "32": [
    "Když lid viděl, že Mojžíš otálí sestoupit z hory, shromáždil se proti Áronovi a řekl mu: Vstaň  a udělej nám bohy, kteří půjdou před námi. Vždyť o tom Mojžíšovi, muži, který nás vyvedl z egyptské země, -- nevíme, co se s ním stalo. ",
    "Áron jim odpověděl: Strhněte zlaté kroužky, které jsou na uších vašich žen, vašich synů a vašich dcer a přineste mi to. ",
    "Všechen lid strhl zlaté kroužky, které měli na uších, a přinesli to Áronovi. ",
    "Vzal to od nich, odlil to do formy a udělal slité tele. Nato oni řekli: Izraeli, toto jsou tvoji bohové, kteří tě vyvedli z egyptské země. ",
    "Když to Áron viděl, postavil před ním oltář. Pak Áron zvolal: Zítra bude Hospodinův svátek. ",
    "Příštího dne časně vstali, obětovali zápalné oběti a přinesli pokojné oběti. Pak se lid usadil, aby jedli a pili; načež vstali, aby dováděli.",
    "Hospodin promluvil k Mojžíšovi: Jdi, sestup dolů, neboť tvůj lid, který jsi vyvedl z egyptské země, propadl zvrácenosti. ",
    "Rychle se odvrátili od cesty, kterou jsem jim přikázal; udělali si slité tele, klaněli se mu, obětovali mu a říkali: Izraeli, toto jsou tvoji bohové, kteří tě vyvedli z egyptské země. ",
    "Hospodin řekl Mojžíšovi: Díval jsem se na tento lid. Hle, je to lid tvrdé šíje. ",
    "Nyní mě nech, abych vzplanul hněvem proti nim a skoncoval s nimi. Tebe však učiním velkým národem. ",
    "Mojžíš se snažil udobřit Hospodina, svého Boha, a řekl: Hospodine, proč vzplanul tvůj hněv proti tvému lidu, který jsi vyvedl z egyptské země velkou silou a mocnou rukou? ",
    "Proč by měli Egypťané říkat: Se zlým úmyslem je vyvedl, aby je pobil v horách a vyhubil je z povrchu země. Odvrať se od svého planoucího hněvu a lituj zla vůči svému lidu. ",
    "Pamatuj na Abrahama, Izáka a Izraele, své otroky, kterým jsi při sobě přísahal a řekl jsi jim: Rozmnožím vaše potomstvo jako nebeské hvězdy a celou tuto zemi, o níž jsem promluvil, dám vašemu potomstvu a dostanou ji navěky do dědictví. ",
    "A Hospodin litoval zla, které promluvil, že učiní svému lidu.",
    "Mojžíš se vydal na cestu a sestupoval z hory. V ruce měl dvě desky svědectví, desky popsané z obou stran; byly popsány z jedné i druhé strany. ",
    "Ty desky byly Boží dílo, to písmo bylo Boží písmo, vyryté na deskách. ",
    "Když Jozue uslyšel halas lidu, jak křičí, řekl Mojžíšovi: V táboře je válečný křik. ",
    "On řekl: Není to křik vítězů ani křik poražených, slyším křik zpívajících!  ",
    "I stalo se, když se přiblížil k táboru a uviděl tele a tance, vzplanul Mojžíš hněvem, odhodil desky z rukou a roztřískal je pod horou. ",
    "Vzal tele, které udělali, spálil ho ohněm, drtil ho, až ho rozdrtil, rozsypal ho na hladinu vody a dal pít synům Izraele. ",
    "Mojžíš řekl Áronovi: Co ti ten lid udělal, že jsi na něj uvedl tak velký hřích? ",
    "Áron odpověděl: Ať můj pán neplane hněvem. Ty znáš tento lid, že je nakloněn ke zlu.  ",
    "Řekli mi: Udělej nám bohy, kteří půjdou před námi. Vždyť o tom Mojžíšovi, muži, který nás vyvedl z egyptské země, -- nevíme, co se s ním stalo. ",
    "Odpověděl jsem jim: Kdo má zlato, strhněte ho. Dali mi ho, hodil jsem ho do ohně a vyšlo toto tele. ",
    "Když Mojžíš viděl lid, že je bez zábran -- protože Áron ho nechal bez zábran ku posměchu jejich protivníků, ",
    "postavil se Mojžíš do brány tábora a zavolal: Kdo je Hospodinův, ke mně. Shromáždili se k němu všichni synové Léviho. ",
    "On jim řekl: Toto praví Hospodin, Bůh Izraele: Připašte si každý meč k boku, projděte tábor sem a tam od brány k bráně a zabíjejte každý svého bratra, každý svého přítele, každý svého příbuzného. ",
    "Synové Léviho učinili podle Mojžíšova příkazu a onoho dne padlo z lidu asi tři tisíce mužů. ",
    "Mojžíš řekl: Zasvěťte se dnes Hospodinu, neboť každý byl proti svému synovi a proti svému bratru, aby vám dnes dal požehnání. ",
    "I stalo se příštího dne, že Mojžíš řekl lidu: Zhřešili jste velkým hříchem. Nyní vystoupím k Hospodinu, snad získám smíření za váš hřích. ",
    "Mojžíš se vrátil k Hospodinu a řekl: Ach, tento lid zhřešil velkým hříchem. Udělali si zlaté bohy. ",
    "Nuže, jestli sejmeš jejich hřích, bude dobře, jestli ne, vymaž mě ze své knihy, kterou jsi napsal. ",
    "Hospodin Mojžíšovi odpověděl: Kdo proti mně zhřešil, toho vymažu ze své knihy. ",
    "Nyní jdi a veď lid, kam jsem ti řekl. Hle, můj anděl půjde před tebou. Ale v den svého navštívení je navštívím s trestem za jejich hřích. ",
    "Hospodin postihl lid za to, co udělali s teletem, které udělal Áron."
  ],
  "24": [
    "Potom Mojžíšovi řekl: Vystup k Hospodinu, ty a Áron, Nádab a Abíhú a sedmdesát ze starších Izraele, a budete se klanět zpovzdálí.  ",
    "Jen Mojžíš sám přistoupí k Hospodinu. Ostatní nepřistoupí a lid s ním nevyjde nahoru. ",
    "Mojžíš přišel a vyprávěl lidu všechna Hospodinova slova a všechna nařízení. Všechen lid jednohlasně odpověděl a řekl: Všechna slova, která Hospodin promluvil, budeme plnit. ",
    "Mojžíš zapsal všechna Hospodinova slova. Časně ráno vstal, postavil oltář pod horou a dvanáct posvátných sloupů za dvanáct kmenů Izraele. ",
    "A poslal mládence ze synů Izraele, a ti přinesli zápalné oběti a obětovali Hospodinu býčky jako pokojné oběti. ",
    "Mojžíš vzal polovinu krve a nalil do mís a polovinou krve pokropil oltář. ",
    "Potom vzal knihu smlouvy a přečetl lidu. Ten řekl: Všechno, co Hospodin promluvil, budeme plnit a poslouchat. ",
    "Mojžíš vzal krev, pokropil lid a řekl: Hle, krev smlouvy, kterou s vámi Hospodin uzavřel podle všech těchto slov. ",
    "Nato vystoupil Mojžíš i Áron, Nádab i Abíhú a sedmdesát ze starších Izraele ",
    "a viděli Boha Izraele a pod jeho nohama cosi podobné safírové dlažbě, průzračné jako samo nebe. ",
    "Ale proti nejpřednějším ze synů Izraele nevztáhl ruku; ačkoliv spatřili Boha, jedli a pili.",
    "Hospodin řekl Mojžíšovi: Vystup ke mně na horu a zůstaň tam; dám ti kamenné desky, zákon a příkaz, které jsem napsal k jejich poučení. ",
    "Potom vstal Mojžíš i jeho služebník Jozue a Mojžíš vystoupil na Boží horu. ",
    "Starším však řekl: Zůstaňte zde, dokud se k vám nevrátíme. Áron a Chúr jsou zde s vámi; kdo by měl nějakou záležitost, přistoupí k nim. ",
    "Mojžíš vystoupil na horu a horu zakryl oblak. ",
    "Na hoře Sínaj spočívala Hospodinova sláva a po šest dní ji zakrýval oblak. Sedmého dne Hospodin zavolal na Mojžíše z oblaku. ",
    "Hospodinova sláva vypadala před očima synů Izraele jako stravující oheň na vrcholu hory. ",
    "Mojžíš vešel do oblaku a vystoupil na horu. Mojžíš byl na hoře čtyřicet dní a čtyřicet nocí."
  ],
  "2": [
    "Šel jeden muž z domu Léviho a vzal si za ženu lévijskou dceru. ",
    "Žena otěhotněla a porodila syna. Když viděla, že je pěkný, skrývala ho tři měsíce. ",
    "Déle ho však nemohla skrývat, vzala pro něho papyrový košík, vymazala ho asfaltem a smolou, vložila do něj dítě a položila do rákosí ke břehu Nilu. ",
    "Opodál se postavila jeho sestra, aby zjistila, co se s ním stane. ",
    "Pak sestoupila faraonova dcera, aby se umývala v Nilu, zatímco její dívky se procházely na břehu Nilu. Když mezi rákosím uviděla košík, poslala svou otrokyni, aby jej přinesla. ",
    "Když jej otevřela, uviděla dítě, byl to plačící chlapec. Měla s ním soucit a řekla: To je z hebrejských dětí. ",
    "Jeho sestra se pak faraonovy dcery zeptala: Mám jít a zavolat ti kojnou z hebrejských žen, aby ti dítě kojila? ",
    "Faraonova dcera jí odpověděla: Jdi. Dívka šla a zavolala matku dítěte. ",
    "Faraonova dcera jí řekla: Vezmi toto dítě, odkoj mi ho a já ti dám odměnu. Žena tedy vzala dítě a kojila ho. ",
    "Když chlapec povyrostl, přivedla ho k faraonově dceři, a stal se jejím synem. Pojmenovala ho Mojžíš. Řekla: Vždyť jsem ho vytáhla z vody.",
    "I stalo se v době, kdy Mojžíš vyrostl, že vyšel ke svým bratrům a sledoval jejich těžké roboty. Tu zahlédl Egypťana, jak bije Hebreje, jednoho z jeho bratrů. ",
    "Ohlédl se sem i tam, a když viděl, že tam nikdo není, zabil Egypťana a ukryl ho v písku. ",
    "Když vyšel druhého dne, uviděl dva Hebreje, jak se rvou. Řekl útočníkovi: Proč biješ svého druha? ",
    "Ten odpověděl: Kdo tě ustanovil vládcem a soudcem nad námi? Hodláš mne zabít, tak jako jsi zabil toho Egypťana? Mojžíš dostal strach a řekl si: Jistě je ta věc už známá. ",
    "Když farao o té věci uslyšel, chtěl Mojžíše zabít. Mojžíš však před faraonem utekl a pobýval v midjánské zemi, usadil se u jedné studny.",
    "Midjánský kněz měl sedm dcer. Ty přišly, čerpaly vodu a naplnily napajedla, aby napojily ovce svého otce. ",
    "Tu přišli pastýři a vyháněli je. Mojžíš vstal, pomohl jim a napojil ovce. ",
    "Když přišly ke svému otci Reúelovi, zeptal se: Proč jste dnes přišly tak brzy?  ",
    "Odpověděly: Nějaký Egypťan nás vysvobodil od pastýřů a také nám ochotně načerpal vodu a napojil ovce. ",
    "Nato se zeptal svých dcer: A kde je? Proč jenom jste tam toho muže zanechaly? Zavolejte ho, ať pojí chléb.  ",
    "Mojžíš byl ochoten u toho muže zůstat a on dal Mojžíšovi svou dceru Siporu za manželku. ",
    "Ta porodila syna a Mojžíš mu dal jméno Geršóm, neboť řekl: Byl jsem hostem v cizí zemi.",
    "Po dlouhé době egyptský král zemřel, ale synové Izraele dále vzdychali kvůli té otročině a volali o pomoc. Jejich volání o pomoc kvůli té otročině vystoupilo k Bohu. ",
    "Bůh uslyšel jejich sténání a připomenul si svou smlouvu s Abrahamem, s Izákem a s Jákobem ",
    "a Bůh pohleděl na syny Izraelovy a Bůh se jich ujal."
  ],
  "28": [
    "Nech před sebe přistoupit ze synů Izraele svého bratra Árona a s ním jeho syny, aby mi sloužili jako kněží: Árona a Áronovy syny Nádaba, Abíhúa, Eleazara a Ítamara. ",
    "Uděláš svatá roucha pro svého bratra Árona ke cti a k okrase.  ",
    "Promluvíš ke všem zručným  lidem, které jsem naplnil duchem moudrosti, aby udělali Áronova roucha a posvětili ho, aby mi sloužil jako kněz. ",
    "A toto jsou roucha, která udělají: náprsník, efód, plášť, tkanou suknici, turban a šerpu. Udělají svatá roucha pro tvého bratra Árona a pro jeho syny, aby mi sloužil jako kněz. ",
    "Vezmou zlato, přízi modrou, purpurovou a karmínovou a jemné plátno.",
    "Udělají efód ze zlata, z příze modré, purpurové a karmínové a z jemně tkaného plátna jako umělecké dílo. ",
    "Bude mít dva nárameníky připojené na jeho dvou koncích a tak bude spojen dohromady. ",
    "Ozdobný pás jeho efódu, který je na něm, bude udělán jako on z jednoho kusu s ním -- ze zlata, příze modré, purpurové a karmínové a z jemně tkaného plátna. ",
    "Vezmeš dva karneolové kameny a vyryješ na ně jména Izraelových synů. ",
    "Šest jejich jmen na jeden kámen a šest zbývajících jmen na druhý kámen podle jejich narození.  ",
    "Jako kamenorytcem vytvořený pečetní nápis vyryješ na ty dva kameny jména Izraelových synů. Vsadíš je  do zlatých obrouček ",
    "a vložíš oba kameny na nárameníky efódu jako připomínkové kameny synů Izraele. Áron bude nosit jejich jména před Hospodinem na obou ramenech jako připomínku. ",
    "Uděláš zlaté obroučky ",
    "a dva řetízky z čistého zlata; uděláš je spletené jako se vytváří provázky a upevníš tyto provázkové řetízky na obroučky.",
    "Uděláš náprsník rozhodnutí  jako umělecké dílo; uděláš ho jako efód -- uděláš ho ze zlata, příze modré, purpurové a karmínové a z jemně tkaného plátna. ",
    "Bude čtvercový a dvojitý, píď dlouhý a píď široký. ",
    "Vsadíš do něj vsazené kameny, čtyři řady kamenů; řada rubín, topas a smaragd bude řada první; ",
    "řada druhá -- malachit, safír a jaspis; ",
    "řada třetí -- opál, achát a ametyst ",
    "a řada čtvrtá -- chryzolit, karneol a onyx. Budou vsazeny do zlata ve svých obroučkách. ",
    "Kamenů bude podle jmen Izraelových synů, dvanáct, podle jejich jmen; jako pečetní nápis bude každý podle svého jména pro dvanáct kmenů. ",
    "Uděláš k náprsníku řetízky z čistého zlata spletené jako se vytváří provázky.  ",
    "Uděláš k náprsníku dva zlaté kroužky a upevníš ty dva kroužky na oba okraje náprsníku. ",
    "Dva zlaté provázky upevníš ke dvěma kroužkům na okraji náprsníku ",
    "a druhé dva konce obou provázků upevníš ke dvěma obroučkám a dáš dopředu na nárameníky efódu. ",
    "Uděláš dva zlaté kroužky a umístíš je na dva okraje náprsníku, na vnitřní okraj, který je na straně efódu. ",
    "Uděláš dva zlaté kroužky a upevníš je na dva nárameníky efódu zepředu zezdola u spojeného kusu nad ozdobný pás efódu. ",
    "Náprsník přivážou modrou šňůrkou z jeho kroužků na kroužky efódu, aby byl nad ozdobným pásem efódu; náprsník nebude odstávat od efódu. ",
    "Áron bude nosit jména Izraelových synů na náprsníku rozhodnutí na svém srdci, když bude vcházet do svatyně jako ustavičnou připomínku před Hospodinem. ",
    "Do náprsníku rozhodnutí vložíš urím a tumím a budou na Áronově srdci, když bude vcházet před Hospodina. Áron bude ustavičně nosit rozhodnutí pro syny Izraele na svém srdci před Hospodinem.",
    "Uděláš plášť efódu, celý z modré příze. ",
    "Uprostřed bude mít otvor pro hlavu; lem na otvoru bude kolem dokola tkaný, bude mít okraj jako kožený pancíř, aby se nemohl roztrhnout.  ",
    "Na jeho spodním lemu uděláš granátová jablka  z příze modré, purpurové a karmínové, kolem dokola na jeho lemu a mezi nimi budou dokola zlaté zvonečky: ",
    "zlatý zvoneček a granátové jablko, zlatý zvoneček a granátové jablko budou kolem dokola na lemu pláště. ",
    "Plášť bude na Áronovi, když bude sloužit, aby byl slyšet jeho zvuk, když bude vcházet do svatyně před Hospodina a když bude vycházet, aby nezemřel.",
    "Uděláš květ  z čistého zlata a vyryješ na něj pečetní nápis: Svatý Hospodinu. ",
    "Dáš ho na modrou šňůrku a bude na turbanu, bude vepředu na turbanu. ",
    "Bude na Áronově čele, aby Áron mohl nést provinění  ohledně svatých věcí, které synové Izraele zasvěcují, při všech svých svatých darech. Bude ustavičně na jeho čele, aby došli zalíbení před Hospodinem. ",
    "Utkáš vzorovanou suknici z jemného plátna, uděláš turban z jemného plátna a uděláš šerpu jako dílo výšivkáře. ",
    "I Áronovým synům uděláš suknice, uděláš pro ně šerpy a uděláš jim klobouky ke cti a k okrase. ",
    "Oblékneš to svému bratru Áronovi a s ním jeho synům, pomažeš je, zmocníš je a posvětíš je, aby mi sloužili jako kněží. ",
    "Udělej jim lněné spodky, aby zakrývaly jejich nahé tělo; budou od beder až po stehna. ",
    "Budou na Áronovi a na jeho synech, když budou vcházet do stanu setkávání nebo přistupovat k oltáři, aby sloužili ve svatyni, tak aby nenesli vinu a nezemřeli. To je věčné ustanovení pro něj a pro jeho potomstvo po něm."
  ],
  "12": [
    "I řekl Hospodin Mojžíšovi a Áronovi v egyptské zemi: ",
    "Tento měsíc bude pro vás počátkem měsíců. Bude pro vás prvním měsícem roku. ",
    "Vyhlaste celé pospolitosti Izraele: Desátého tohoto měsíce ať si každý vezme beránka na otcovský dům, beránka na rodinu. ",
    "A kdyby rodina byla na beránka příliš malá, ať si přibere souseda nejblíže svému domu do počtu duší. Každý bude započten na beránka podle toho, co kdo sní. ",
    "Budete mít beránka bez vady, ročního samce; vyberete ho z beránků nebo z kůzlat. ",
    "A bude ve vaší péči až do čtrnáctého dne tohoto měsíce. Potom ho celé shromáždění pospolitosti Izraele k večeru zabije. ",
    "Pak vezmou z krve a dají na obě veřeje a na nadpraží domů, v nichž ho budou jíst. ",
    "Té noci budou jíst maso; budou je jíst pečené na ohni s nekvašenými chleby a hořkými bylinami. ",
    "Nebudete jíst z něho nic syrového ani vařeného ve vodě, ale pouze pečené na ohni i hlavu s hnáty a s vnitřnostmi.  ",
    "Nic z něho neponecháte do rána. Co z něho zůstane do rána, to spálíte ohněm. ",
    "A budete ho jíst takto: Bedra budete mít přepásaná, sandály na nohou a hůl v ruce. Budete ho jíst ve spěchu. Bude to velikonoční oběť Hospodinu. ",
    "A té noci projdu egyptskou zemí a pobiji v egyptské zemi všechno prvorozené od lidí až po dobytek. Vykonám soudy nad všemi bohy Egypta. Já, Hospodin.  ",
    "Krev na domech, v nichž budete, bude vaším znamením; když uvidím tu krev, pominu vás a nebude mezi vámi zhoubná pohroma, když budu bít egyptskou zemi.",
    "Tento den se pro vás stane dnem památným a budete ho slavit jako Hospodinův svátek; po všechny své generace ho budete slavit jako věčné ustanovení.  ",
    "Sedm dnů budete jíst nekvašený chléb. Hned první den odstraníte kvas ze svých domů, protože každý, kdo by jedl něco kvašeného od prvního dne až do sedmého dne, takový člověk bude vyhlazen z Izraele. ",
    "Prvního dne budete mít svaté shromáždění, i sedmého dne budete mít svaté shromáždění. V nich nebude konána žádná práce, pouze co budete každý jíst, jenom to si připravíte. ",
    "Budete zachovávat svátek nekvašených chlebů, protože právě v tento den jsem vyvedl vaše oddíly z egyptské země; tento den budete zachovávat po všechny své generace jako věčné ustanovení. ",
    "V prvním měsíci od čtrnáctého dne měsíce večer budete jíst nekvašené chleby až do večera dvacátého prvního dne toho měsíce. ",
    "Sedm dnů se ve vašich domech nenajde kvas. Protože každý, kdo by jedl něco kvašeného, takový člověk bude vyhlazen z pospolitosti Izraele, jak příchozí, tak domorodec. ",
    "Nic kvašeného nebudete jíst. Kdekoli budete přebývat, budete jíst nekvašené chleby.",
    "Mojžíš tedy svolal všechny izraelské starší a řekl jim: Vyberte si a vezměte jehně po svých rodinách a zabijte velikonoční oběť. ",
    "Vezmete svazek yzopu, namočíte do krve v misce a z krve v misce nanesete na nadpraží a na obě veřeje. A nikdo z vás ať nevyjde ze dveří svého domu až do rána. ",
    "Když bude Hospodin procházet, aby postihl Egypt, a uvidí krev na nadpraží a na obou veřejích, pomine Hospodin ty dveře a nedovolí ničiteli vstoupit do vašeho domu, aby vás postihl. ",
    "Tuto věc budeš zachovávat jako ustanovení pro sebe a pro své syny až navěky. ",
    "Až vejdete do země, kterou vám dá Hospodin tak, jak prohlásil, budete zachovávat tuto službu. ",
    "A až se vás vaši synové budou ptát, co pro vás tato služba znamená, ",
    "odpovíte: To je velikonoční oběť Hospodinu, který pominul domy synů Izraele v Egyptě, když postihl Egypťany a naše domy uchránil. Tu lid poklekl a klaněl se. ",
    "Synové Izraele šli a učinili tak, jak Hospodin přikázal Mojžíšovi a Áronovi; přesně tak učinili.",
    "O půlnoci se stalo, že Hospodin v egyptské zemi pobil všechno prvorozené od prvorozeného syna faraona, který seděl na svém trůnu, až po prvorozeného zajatce, který seděl v žaláři, i všechno prvorozené z dobytka. ",
    "Tu farao té noci vstal, i všichni jeho otroci, i všichni Egypťané, a v Egyptě nastal veliký křik, protože nebyl dům, ve kterém by nebyl někdo mrtvý. ",
    "Ještě v noci zavolal Mojžíše a Árona a řekl: Vstaňte a odejděte zprostřed mého lidu vy i synové Izraele. Jděte a služte Hospodinu, jak jste říkali. ",
    "Vezměte také svůj brav a svůj skot, tak jak jste řekli, a jděte. Požehnejte také mně. ",
    "Egypťané naléhali na lid, aby je rychle poslali ze země, protože si říkali: Všichni zemřeme! ",
    "Lid tedy vzal své těsto ještě nevykynuté, díže zavinuté v pláštích na ramenou. ",
    "Synové Izraele také učinili podle Mojžíšova slova a vyžádali si od Egypťanů stříbrné a zlaté předměty a oděvy, ",
    "a Hospodin dal lidu přízeň v očích Egypťanů, takže jim vyhověli. Tak vyplenili Egypt.",
    "Synové Izraele vyrazili z Ramesesu do Sukótu  v počtu kolem šesti set tisíc pěších mužů, kromě žen a dětí. ",
    "Vyšlo s nimi také množství přimíšeného lidu, brav a skot, veliké množství dobytka. ",
    "Z těsta, které vynesli z Egypta, napekli nekvašené podpopelné chleby, protože nevykynulo. Když byli vypuzeni z Egypta, nemohli otálet a nepřipravili si ani potravu. ",
    "Doba, po kterou synové Izraelovi pobývali v Egyptě, byla čtyři sta třicet let. ",
    "Když uplynulo čtyři sta třicet let, právě ten den vyšly všechny Hospodinovy oddíly z egyptské země. ",
    "To byla noc Hospodinova bdění, aby je vyvedl z egyptské země. A tato noc je Hospodinova -- noc bdění pro všechny syny Izraele po všechny generace.",
    "Hospodin řekl Mojžíšovi a Áronovi: Toto je ustanovení o velikonočním beránku: Žádný cizinec z něho nebude jíst. ",
    "Ale každý otrok, muž koupený za peníze, když jsi ho obřezal, potom bude z něho jíst.  ",
    "Příchozí ani najatý z něho jíst nebude. ",
    "Bude sněden v tomtéž domě, nic z jeho masa nevyneseš ven z domu; žádnou kost v něm nezlámete. ",
    "Toto bude dělat celá pospolitost Izraele.  ",
    "Budeli u tebe pobývat cizinec a bude chtít slavit velikonoční oběť Hospodinu, musí se dát obřezat všichni jeho lidé mužského pohlaví. Potom se přiblíží, aby ji slavil, a bude jako domorodec. Ale žádný neobřezanec nebude z ní jíst. ",
    "Stejný zákon bude platit pro domorodce i pro cizince, který bude pobývat mezi vámi.",
    "Pak všichni synové Izraele učinili tak, jak Hospodin přikázal Mojžíšovi a Áronovi; přesně tak učinili.",
    "A právě ten den Hospodin vyvedl syny Izraele po jejich oddílech z egyptské země."
  ],
  "19": [
    "Třetího měsíce po vyjití synů Izraele z egyptské země, v tentýž den, přišli do Sínajské pustiny. ",
    "Odtáhli z Refídímu, přišli do Sínajské pustiny a v té pustině se utábořili; Izrael se tam utábořil naproti hoře.  ",
    "Mojžíš vystoupil k Bohu a Hospodin na něho z hory zavolal: Toto řekneš domu Jákobovu a oznámíš synům Izraele: ",
    "Sami jste viděli, jak jsem naložil s Egyptem, ale vás jsem nesl na orlích křídlech a přinesl jsem vás k sobě. ",
    "Nyní tedy, budeteli mne opravdu poslouchat a budeteli zachovávat moji smlouvu, budete mým zvláštním vlastnictvím mezi všemi národy, i když moje je celá země. ",
    "Ale vy budete mým královstvím kněží a svatým národem. Toto jsou slova, která budeš říkat synům Izraele.",
    "Mojžíš přišel, povolal starší lidu a předložil jim všechna tato slova, která mu Hospodin přikázal. ",
    "Všechen lid společně odpověděl: Vše, co Hospodin promluvil, budeme plnit. Mojžíš přinesl slova lidu zpět k Hospodinu. ",
    "Hospodin řekl Mojžíšovi: Hle, přijdu k tobě v hustém oblaku, aby lid slyšel, když budu s tebou mluvit, a aby ti navždy věřili. A Mojžíš oznámil Hospodinu slova lidu. ",
    "Hospodin řekl Mojžíšovi: Jdi k lidu a posvěcuj je dnes i zítra. Ať si vyperou oděvy ",
    "a jsou připraveni k třetímu dni, protože třetího dne Hospodin před očima všeho lidu sestoupí na horu Sínaj. ",
    "Vyznač hranici lidu dokola a řekni: Mějte se na pozoru, abyste nevystupovali na horu, nebo se dotkli jejího okraje. Každý, kdo by se dotkl hory, bude jistě usmrcen.  ",
    "Ruka se jí nedotkne, proto musí být ukamenováno nebo zastřeleno šípem, ať dobytče nebo člověk, nezůstane naživu. Až táhle zatroubí beraní roh, pak budou oni vystupovat na horu. ",
    "Mojžíš sestoupil s hory k lidu, posvěcoval lid, a oni si vyprali oděvy. ",
    "I řekl lidu: Buďte připraveni za tři dny. Nepřistupujte k ženě.",
    "Třetího dne, když nastalo jitro, se na hoře objevilo hřmění, blesky a ohromný oblak a ozval se velmi silný zvuk beraního rohu. Všechen lid v táboře se třásl. ",
    "Mojžíš vyvedl lid z tábora vstříc Bohu a oni se postavili na úpatí hory. ",
    "Celá hora Sínaj byla zahalená kouřem, protože na ni sestoupil Hospodin v ohni. Vystupoval z ní kouř jako kouř z hrnčířské pece a celá hora se velice třásla. ",
    "Zvuk beraního rohu byl stále silnější a silnější, Mojžíš mluvil a Bůh mu hlasitě odpovídal. ",
    "Hospodin sestoupil na horu Sínaj, na vrchol hory; pak Hospodin zavolal Mojžíše na vrchol hory a Mojžíš vyšel vzhůru. ",
    "Hospodin řekl Mojžíšovi: Sestup a varuj lid, aby nezkoušeli proniknout k Hospodinu, aby ho viděli, aby jich mnoho nepadlo. ",
    "Také kněží, kteří přistupují k Hospodinu, se musí posvětit, aby se na ně Hospodin neobořil. ",
    "Mojžíš řekl Hospodinu: Lid nemůže vystoupit na horu Sínaj, protože jsi nás sám varoval slovy: Vyznač hranici kolem hory a posvěť ji. ",
    "A Hospodin mu řekl: Jdi, sestup a zase vystoupíš ty a Áron s tebou. Avšak kněží a lid ať nezkouší proniknout a vystoupit k Hospodinu, aby se na ně neobořil. ",
    "Mojžíš tedy sestoupil k lidu a řekl jim to."
  ],
  "23": [
    "Nebudeš šířit klamnou zprávu. Nepřipojíš se k ničemovi, abys byl zlovolným svědkem.",
    "Nepůjdeš s davem za špatnostmi. Nebudeš svědčit při sporu tak, že se nakloníš k většině a převrátíš právo, ",
    "ani nebudeš nadržovat chudému při jeho sporu.",
    "Když narazíš na býka svého nepřítele nebo jeho osla, který se zatoulal, jistě mu ho přivedeš zpět.",
    "Když uvidíš osla toho, kdo tě nenávidí, ležícího pod svým břemenem, nenecháš ho samotného, ale jistě ho spolu s ním dáš do pořádku.",
    "Nepřevrátíš právo svého nuzného při jeho sporu. ",
    "Drž se vpovzdálí od lživého slova. Nevinného a spravedlivého nezabiješ, neboť ničemu neospravedlním. ",
    "Nepřijmeš úplatek, neboť úplatek oslepuje ty, jež vidí, a podvrací jednání spravedlivých. ",
    "Nebudeš utlačovat příchozího. Vy rozumíte duši příchozího, neboť jste byli příchozími v egyptské zemi.",
    "Šest let budeš osévat svou zemi a sklízet její úrodu, ",
    "ale sedmého ji necháš ladem a nebudeš ji sklízet. Budou z ní jíst chudí ze tvého lidu a to, co po nich zbude, sežere polní zvěř. Tak naložíš i se svou vinicí a olivovým hájem. ",
    "Šest dní budeš konat své dílo, a sedmého dne přestaneš, aby odpočinul tvůj býk i tvůj osel. Oddechne si i syn tvé otrokyně a příchozí. ",
    "Dávejte pozor na všechno, co jsem vám řekl. Jméno cizích bohů nebudete připomínat, nebude slyšet ze tvých úst. ",
    "Třikrát za rok mi budeš slavit svátek. ",
    "Budeš zachovávat svátek nekvašených chlebů. Po sedm dní budeš jíst nekvašené chleby, jak jsem ti přikázal, v určený čas měsíce ábíbu, neboť v něm jsi vyšel z Egypta. Ať se nikdo neukáže přede mnou s prázdnou, ",
    "budeš zachovávat i svátek žně prvotin z plodů svého díla, z toho co zaseješ na poli, a svátek sklizně na konci roku, kdy sklidíš z pole plody svého díla. ",
    "Třikrát za rok se ukáže každý, kdo je u tebe mužského pohlaví, před Panovníkem Hospodinem. ",
    "Nebudeš obětovat krev mé oběti spolu s kvašeným. Nezůstane do rána tuk mé sváteční oběti. ",
    "To nejlepší  z prvotin své země přineseš do domu Hospodina, svého Boha. Nebudeš vařit kůzle v mléce jeho matky.",
    "Hle, posílám před tebou anděla, aby tě střežil na cestě a přivedl tě na místo, které jsem připravil. ",
    "Měj se před ním na pozoru a poslouchej ho. Neprovokuj ho, neboť nesejme vaše přestoupení, protože mé jméno je v něm. ",
    "Když ho však budeš bedlivě poslouchat a plnit vše, co říkám, stanu se nepřítelem tvých nepřátel a protivníkem tvých protivníků. ",
    "Neboť můj anděl půjde před tebou a přivede tě k Emorejcům, Chetejcům, Perizejcům, Kenaancům, Chivejcům a Jebúsejcům a já je vyhladím. ",
    "Nebudeš se klanět jejich bohům a nebudeš jim otročit, ani nebudeš jednat podle jejich skutků, ale dočista je zboříš a úplně roztřískáš jejich posvátné sloupy. ",
    "Budete sloužit Hospodinu, svému Bohu, a on požehná tvému chlébu i tvé vodě. Odstraním ze tvého středu nemoc. ",
    "Nebude ve tvé zemi ženy, která by potratila, ani neplodné; a naplním počet tvých dnů. ",
    "Hrůzu ze mě pošlu před tebou, do zmatku přivedu každý národ, ke kterému přijdeš, a způsobím, že všichni tví nepřátelé se dají před tebou na útěk.  ",
    "Pošlu před tebou děs a vyžene před tebou Chivejce, Kenaance a Chetejce. ",
    "Nevyženu je před tebou v jednom roce, jinak by byla země zcela opuštěná a bylo by proti tobě mnoho polní zvěře.  ",
    "Vyženu je před tebou kousek po kousku, dokud se nerozplodíš a nerozdělíš zemi do dědictví. ",
    "Stanovím tvé území od Rákosového moře až po moře Pelištejců, od pustiny až k Řece, neboť vydám do vaší ruky obyvatele země a vyženu je před tebou. ",
    "Neuzavřeš smlouvu s nimi ani s jejich bohy. ",
    "Nebudou pobývat ve tvé zemi, aby tě nesvedli k hříchu vůči mně. Když bys sloužil jejich bohům a stalo by se ti to léčkou."
  ],
  "9": [
    "I řekl Hospodin Mojžíšovi: Jdi k faraonovi a pověz mu: Toto praví Hospodin, Bůh Hebrejů: Propusť můj lid, ať mi slouží! ",
    "Jestliže se je budeš zdráhat propustit a stále je budeš držet, ",
    "hle, Hospodinova ruka dopadne na tvůj dobytek, který je na poli, na koně, na osly, na velbloudy, na skot i na brav s velmi těžkým morem.  ",
    "A Hospodin učiní rozdíl mezi dobytkem Izraele a dobytkem Egypta: Ze všeho dobytka synů Izraele neuhyne ani kus.  ",
    "Hospodin také určil čas: Tuto věc Hospodin učiní v zemi zítra. ",
    "Příští den Hospodin tu věc učinil a všechen dobytek Egypťanů uhynul, ale z dobytka synů Izraele neuhynul ani jeden kus. ",
    "Farao to dal zjistit, a hle, z izraelského dobytka neuhynul ani jeden kus. Faraonovo srdce však zůstalo zatvrzelé a lid nepropustil.",
    "I řekl Hospodin Mojžíšovi a Áronovi: Vezměte si plné hrsti sazí z hrnčířské pece a ať je Mojžíš rozhazuje k nebi před očima faraona. ",
    "Stanou se prachem po celé egyptské zemi a vyvolají na lidech i na dobytku v celé egyptské zemi vředy hnisavých neštovic.  ",
    "Vzali tedy saze z hrnčířské pece, postavili se před faraona a Mojžíš je rozhazoval k nebi. Na lidech i na dobytku se objevily vředy hnisavých neštovic. ",
    "Ani kouzelníci nebyli schopni se postavit před Mojžíše kvůli vředům, protože vředy byly na kouzelnících i na celém Egyptě. ",
    "Ale Hospodin posilnil faraonovo srdce, takže je neuposlechl, tak jak Hospodin Mojžíšovi pověděl.",
    "I řekl Hospodin Mojžíšovi: Časně ráno se postav před faraona a řekni mu: Toto praví Hospodin, Bůh Hebrejů: Propusť můj lid, ať mi slouží. ",
    "Protože tentokrát pošlu do tvého srdce, na tvé otroky a na tvůj lid všechny své rány, abys poznal, že na celé zemi není nikdo jako já. ",
    "Vždyť už jsem vztáhl ruku a kdybych tím morem ranil tebe a tvůj lid, byl bys vyhlazen ze země. ",
    "Avšak proto jsem tě zachoval, abych ti ukázal svou moc a aby se o mém jménu vyprávělo po celé zemi. ",
    "Stále vystupuješ proti mému lidu povýšeně a nechceš ho propustit. ",
    "Hle, zítra o tomto čase sešlu tak ohromné krupobití, že podobné v Egyptě nebylo ode dne jeho založení až dosud. ",
    "Nuže, pošli rychle do bezpečí dobytek a všechno, co máš na poli. Všechno, lidé i dobytek, co se bude nacházet na poli a nebude shromážděno v domě, když na to spadne to krupobití, zemře. ",
    "Kdo z faraonových otroků se bál Hospodinova slova, zahnal své otroky a svůj dobytek do domů. ",
    "Kdo si však nevzal k srdci Hospodinovo slovo, zanechal své otroky a dobytek na poli.",
    "Hospodin pak řekl Mojžíšovi: Vztáhni ruku k nebi a dopadne krupobití na celou egyptskou zemi. Na lidi, na dobytek i na všechnu polní zeleň v egyptské zemi. ",
    "Mojžíš vztáhl svou hůl k nebi a Hospodin způsobil hřmění a krupobití a oheň sestupoval na zem. Tak Hospodin seslal krupobití na egyptskou zemi. ",
    "A nastalo krupobití a oheň se blýskal uprostřed toho krupobití, tak ohromného, že podobné nebylo v celé egyptské zemi od té doby, co se Egypt stal národem. ",
    "Krupobití po celé egyptské zemi potlouklo všechno, co zůstalo na poli, od lidí až po dobytek; krupobití potlouklo všechnu polní zeleň a polámalo všechny polní stromy. ",
    "Pouze v zemi Gošenu, kde žili synové Izraele, krupobití nebylo. ",
    "Farao si dal zavolat Mojžíše a Árona a řekl jim: Tentokrát jsem zhřešil. Hospodin je spravedlivý. Já a můj lid jsme ničemové.  ",
    "Proste Hospodina. Dost již bylo Božího hřmění a krupobití. Propustím vás, nebudete tu déle zůstávat. ",
    "Mojžíš mu odpověděl: Jakmile vyjdu z města, vztáhnu své dlaně k Hospodinu. Hřmění přestane a krupobití už nebude, abys poznal, že země je Hospodinova. ",
    "Vím však, že ty a tvoji otroci ještě nemáte bázeň před Hospodinem Bohem. ",
    "Len a ječmen je potlučený, protože ječmen byl už v klasu a len byl v květu. ",
    "Ale pšenice a špalda nebyly potlučeny, protože jsou pozdní. ",
    "Mojžíš vyšel od faraona z města a vztáhl dlaně k Hospodinu. Hřmění a krupobití přestalo a déšť se již neřinul na zem. ",
    "Když farao viděl, že přestal déšť, krupobití i hřmění, dále hřešil a zatvrdil své srdce on i jeho otroci. ",
    "Faraonovo srdce se posilnilo a nepropustil syny Izraele, tak jak promluvil Hospodin prostřednictvím Mojžíše."
  ],
  "35": [
    "Mojžíš svolal celou pospolitost synů Izraele a řekl jim: Toto jsou slova, která Hospodin přikázal, abyste je plnili. ",
    "Po šest dní se bude konat práce a sedmý den bude pro vás svatá, nejsvětější sobota Hospodinu. Každý, kdo by v ní dělal práci, bude usmrcen. ",
    "Nebudete zapalovat oheň v žádném ze svých sídel v sobotní den.",
    "Mojžíš řekl celé pospolitosti synů Izraele: Toto přikázal Hospodin: ",
    "Vyberte mezi sebou dar pro Hospodina. Každý, kdo je ochotného srdce, přinese Hospodinův dar: zlato, stříbro a bronz, ",
    "přízi modrou, purpurovou a karmínovou, jemné plátno a kozí srst, ",
    "načerveno zbarvené beraní kůže, tachaší kůže a akáciové dřevo, ",
    "olej ke svícení, balzámy na olej pomazání a na vonné kadidlo, ",
    "kameny karneolové a další kameny pro vsazování do efódu a náprsníku. ",
    "Ať všichni zruční  lidé mezi vámi přijdou a dělají vše, co Hospodin přikázal: ",
    "Příbytek, jeho stan, jeho přikrývku, jeho sponky, jeho desky, jeho závory, jeho sloupy a jeho podstavce, ",
    "truhlu a její tyče, slitovnici a zakrývající oponu, ",
    "stůl a jeho tyče, všechno jeho náčiní, předkladný chléb, ",
    "svícen na svícení a jeho náčiní, jeho lampy a olej ke svícení, ",
    "oltář pro kadidlo a jeho tyče, olej pomazání a vonné kadidlo, oponu vchodu pro vchod do příbytku, ",
    "oltář pro zápalnou oběť a k němu bronzový rošt, jeho tyče a všechno jeho náčiní, nádrž a její podstavec, ",
    "závěsy nádvoří, jeho sloupy a jeho podstavce, oponu brány do nádvoří, ",
    "kolíky příbytku a kolíky nádvoří i jejich lana, ",
    "jemně tkaná roucha pro službu ve svatyni, svatá roucha pro kněze Árona a roucha pro jeho syny, aby sloužili jako kněží. ",
    "Pak celá pospolitost synů Izraele odešla od Mojžíše.",
    "Potom přišli všichni, které ponoukalo jejich srdce, a všichni, které podněcoval jejich duch, a přinesli Hospodinův dar na práci na stanu setkávání, na všechnu jeho službu i na svatá roucha. ",
    "Muži i ženy, všichni ochotného srdce přišli a přinesli sponky, náušnice, prsteny a řetízky, všelijaké zlaté předměty, každý, kdo zamával zlatem jako mávanou obětí pro Hospodina. ",
    "A všichni, kdo měli u sebe přízi modrou, purpurovou a karmínovou, jemné plátno, kozí srst, načerveno zbarvené beraní kůže a kůže tachaší, je přinesli; ",
    "všichni, kdo přinášeli dar stříbra a bronzu, přinášeli to jako Hospodinův dar; a všichni, kdo měli u sebe akáciové dřevo pro všechno dílo služby, to přinesli. ",
    "Všechny zručné ženy předly svýma rukama a přinesly, co napředly, příze modré, purpurové a karmínové i jemné plátno. ",
    "Všechny ženy, které ponoukalo jejich srdce k zručnosti, předly kozí srst. ",
    "Předáci přinášeli kameny karneolové a kameny pro vsazování do efódu a náprsníku, ",
    "také balzámy a olej: ke svícení, na olej pomazání a na vonné kadidlo. ",
    "Synové Izraele, všichni muži a ženy, které podněcovalo jejich srdce, aby něco přinesli na všechnu práci, kterou prostřednictvím Mojžíše Hospodin přikázal vykonat, přinesli dobrovolnou oběť Hospodinu.",
    "Mojžíš řekl synům Izraele: Hleďte, Hospodin povolal jmenovitě Besaleela, syna Urího, syna Chúrova, z pokolení Judova ",
    "a naplnil ho Božím Duchem, moudrostí, rozumností a poznáním pro každou práci, ",
    "aby vymýšlel plány pro práci se zlatem, stříbrem a bronzem, ",
    "pro řezání kamene ke vsazování, pro vyřezávání dřeva, pro práci na jakémkoliv důmyslném díle. ",
    "Dal mu do srdce také schopnost učit, jemu i Oholíabovi, synu Achísamakovu z pokolení Danova. ",
    "Naplnil je zručností dělat všechnu práci řemeslnou, uměleckou a výšivkářskou na přízi modrou, purpurovou karmínovou i na jemné plátno, stejně jako práci tkalcovskou -- aby konali veškerou práci a vymýšleli nápady."
  ],
  "15": [
    "Tehdy Mojžíš a synové Izraele zpívali Hospodinu tuto píseň: Budu zpívat Hospodinu, protože se slavně vyvýšil; koně i s jezdcem uvrhl do moře. ",
    "Má síla a píseň je Hospodin, stal se mojí záchranou. On je můj Bůh, budu ho oslavovat, Bůh mého otce, budu ho vyvyšovat. ",
    "Hospodin je válečník, Hospodin je jeho jméno. ",
    "Faraonovy vozy a jeho vojsko vrhl do moře, jeho nejlepší kapitáni utonuli v moři Rákosovém. ",
    "Mořské vlny je přikryly, klesli do hlubin jako kámen. ",
    "Tvá pravice, Hospodine, se proslavila silou, tvá pravice, Hospodine, zdrtila nepřítele.  ",
    "Svou velikou vznešeností jsi strhl své protivníky, vypustil jsi svůj planoucí hněv, strávil je jako strniště. ",
    "Dechem tvého chřípí se navršily vody, proudy zůstaly stát jako val, mořské vlny ztuhly uprostřed moře. ",
    "Nepřítel si řekl: Budu je pronásledovat, dostihnu je, budu dělit kořist a má touha se na nich naplní; vytasím meč a má ruka si je podrobí. ",
    "Zadul jsi svým dechem  a moře je přikrylo. Potopili se jako olovo v majestátných vodách. ",
    "Kdo je mezi bohy jako ty, Hospodine? Kdo je jako ty, vznešený v svatosti, budící bázeň slavnými skutky, činící divy?  ",
    "Vztáhl jsi svou pravici a země je pohltila. ",
    "Svým milosrdenstvím jsi vedl tento lid, který jsi vykoupil, svou silou jsi ho přiváděl k svému svatému příbytku. ",
    "Uslyší o tom národy a budou se třást, bolest zachvátí obyvatele Pelišteje. ",
    "Tehdy se zděsí edómští náčelníci, moábské mocnáře, ty zachvátí chvění; všichni obyvatelé Kenaanu propadnou malomyslnosti. ",
    "Padne na ně hrůza a strach, pro velikost tvé paže strnou jako kámen, dokud nepřejde tvůj lid, Hospodine, dokud nepřejde lid, který sis získal. ",
    "Přivedeš a vysadíš je na horu svého dědictví,  na místo, kterés, Hospodine, připravil ke svému bydlení, do svatyně, Panovníku, kterou založily tvé ruce. ",
    "Hospodin bude kralovat navěky a navždy. ",
    "Když faraonovi koně s vozy a s jezdci vešli do moře, Hospodin na ně obrátil mořské vody, kdežto synové Izraele šli prostředkem moře po suchu.",
    "Tu prorokyně Mirjam, sestra Áronova, vzala do ruky tamburínu a všechny ženy vyšly za ní s tamburínami a s tanci. ",
    "Mirjam s nimi zpívala: Zpívejte Hospodinu, protože se slavně vyvýšil, koně i s jezdcem uvrhl do moře!",
    "Mojžíš pak vyvedl Izrael od Rákosového moře a vytáhli do pustiny Šúr. Pustinou šli tři dny a nenalezli vodu. ",
    "Pak přišli do Mary, ale nemohli vodu z Mary pít, protože byla hořká. Proto se nazývá Mara.  ",
    "A lid reptal proti Mojžíšovi: Co budeme pít? ",
    "Mojžíš tedy úpěnlivě volal k Hospodinu a Hospodin mu ukázal dřevo, které hodil do vody a voda zesládla. Tam jim předložil ustanovení a nařízení a tam je zkusil. ",
    "Řekl: Jestliže opravdu budeš poslouchat Hospodina, svého Boha, a dělat to, co je v jeho očích správné, naslouchat jeho příkazům a zachovávat všechna jeho ustanovení, žádnou nemoc, kterou jsem vložil na Egypt, na tebe nevložím, protože já jsem Hospodin, který tě uzdravuji.",
    "Pak přišli do Élimu, kde bylo dvanáct vodních pramenů a sedmdesát palem. Tam u vody se utábořili."
  ],
  "5": [
    "Potom Mojžíš a Áron předstoupili a řekli faraonovi: Toto praví Hospodin, Bůh Izraele: Propusť můj lid, ať mi v pustině slaví svátek. ",
    "Ale farao odpověděl: Kdo je Hospodin, jejž bych měl uposlechnout a propustit Izrael? Neznám Hospodina a také Izrael nepropustím. ",
    "Tedy řekli: Setkal se s námi Bůh Hebrejů. Dovol, ať jdeme třídenní cestou do pustiny a obětujeme Hospodinu, svému Bohu, aby nás nezasáhl morem nebo mečem. ",
    "Ale egyptský král jim odpověděl: Mojžíši a Árone, proč odvádíte lid od jejich díla? Jděte ke svým robotám! ",
    "Faraon dále řekl: Hle, lidu země je teď mnoho a odradili byste je od jejich robot! ",
    "Toho dne farao přikázal nadřízeným v lidu a jeho správcům: ",
    "Už nedávejte lidu slámu k výrobě cihel jako dříve. Ať sami jdou a nasbírají si slámu. ",
    "A uložte jim stejné množství cihel, jaké dělali dříve. Neubírejte jim, protože jsou líní, proto křičí: Pojďme obětovat svému Bohu! ",
    "Ať na ty muže těžce dolehne otročina, aby měli co dělat a nezajímali se o klamná slova. ",
    "Poháněči lidu a jeho správci tedy vyšli a řekli lidu: Toto praví farao: Už vám nebudu dávat slámu. ",
    "Sami si jděte sbírat slámu, kde ji najdete, avšak z vašeho úkolu se nic neubere. ",
    "Lid se rozprchl po celé egyptské zemi, aby sbíral na strništích slámu. ",
    "Poháněči je nutili: Dokončete každý den své denní dílo, tak jako když sláma byla! ",
    "Izraelští správci, které nad nimi ustanovili faraonovi poháněči, byli biti se slovy: Proč jste včera ani dnes nedokončili své určené množství cihel, tak jako dříve? ",
    "Izraelští správci tedy přišli a úpěnlivě volali k faraonovi: Proč takto nakládáš se svými otroky? ",
    "Tvým otrokům nedávají slámu a říkají nám: Dělejte cihly! Hle, tví otroci jsou biti, ale vinen je tvůj vlastní lid.  ",
    "On odpověděl: Jste lenoši líní! Proto říkáte: Pojďme obětovat Hospodinu! ",
    "A teď běžte pracovat! Sláma vám dávána nebude, ale míru cihel budete dodávat. ",
    "Izraelští správci viděli, že je s nimi zle, když bylo řečeno: Nesmíte ubírat ze svého každodenního množství cihel. ",
    "Když vycházeli od faraona, potkali Mojžíše a Árona, kteří na ně čekali.  ",
    "Řekli jim: Ať Hospodin na vás pohlédne a soudí, protože jste nás zošklivili v očích faraona i jeho otroků a dali jste do jejich rukou meč, aby nás zabili. ",
    "Mojžíš se navrátil k Hospodinu a řekl: Panovníku, proč jsi ublížil tomuto lidu? Proč jenom jsi mě poslal? ",
    "Od chvíle, kdy jsem přišel k faraonovi, abych mluvil ve tvém jménu, jednal s tímto lidem zle, a vůbec jsi svůj lid nevysvobodil."
  ],
  "39": [
    "Z příze modré, purpurové a karmínové udělali jemně tkaná roucha pro službu ve svatyni. Udělali také svatá roucha pro Árona, jak přikázal Hospodin Mojžíšovi.",
    "Udělal efód ze zlata, z příze modré, purpurové a karmínové a z jemně tkaného plátna. ",
    "Vytepali zlaté pláty, nastříhali  na nitky, aby je zpracovali do příze modré, purpurové a karmínové a do jemného plátna jako umělecké dílo. ",
    "Udělali k němu připojené nárameníky, na dvou jeho koncích byl spojen. ",
    "Ozdobný pás jeho efódu, který je na něm, byl udělán jako on z jednoho kusu s ním -- ze zlata, příze modré, purpurové, karmínové a jemně tkaného plátna, jak přikázal Hospodin Mojžíšovi. ",
    "Udělali karneolové kameny a vsadili je do zlatých obrouček; byly na ně vyryty pečetní nápisy se jmény Izraelových synů. ",
    "Vložili je na nárameníky efódu jako připomínkové kameny synů Izraele, jak přikázal Hospodin Mojžíšovi.",
    "Udělal náprsník jako umělecké dílo; byl udělán jako efód -- ze zlata, z příze modré, purpurové a karmínové a z jemně tkaného plátna. ",
    "Byl čtvercový a dvojitý; udělali náprsník píď dlouhý a píď široký, dvojitý. ",
    "Vsadili do něj čtyři řady kamenů; řada rubín, topas a smaragd byla řada první; ",
    "řada druhá -- malachit, safír a jaspis; ",
    "řada třetí -- opál, achát a ametyst ",
    "a řada čtvrtá -- chryzolit, karneol a onyx. Byly vsazeny do zlatých obrouček ve svých obroučkách. ",
    "Kamenů bylo podle jmen Izraelových synů dvanáct, podle jejich jmen; jako pečetní nápis byl každý podle svého jména pro dvanáct kmenů. ",
    "Udělali k náprsníku řetízky z čistého zlata spletené jako se vytváří provázky. ",
    "Udělali dvě zlaté obroučky a dva zlaté kroužky a upevnili ty dva kroužky na oba okraje náprsníku. ",
    "Dva zlaté provázky upevnili ke dvěma kroužkům na okrajích náprsníku. ",
    "Druhé dva konce obou provázků upevnili ke dvěma obroučkám a dali je dopředu na nárameníky efódu. ",
    "Udělali dva zlaté kroužky a umístili je na dva okraje náprsníku, na vnitřní okraj, který byl na straně efódu. ",
    "Udělali dva zlaté kroužky a upevnili je na dva nárameníky efódu zepředu zezdola u spojeného kusu nad ozdobný pás efódu. ",
    "Náprsník přivázali modrou šňůrkou z jeho kroužků na kroužky efódu, aby byl nad ozdobným pásem efódu. Náprsník neodstával od efódu, jak přikázal Hospodin Mojžíšovi. ",
    "Udělali plášť efódu jako dílo tkalce, celý z modré příze. ",
    "Plášť měl uprostřed otvor jako okraj koženého pancíře; kolem dokola byl na otvoru lem, aby se nemohl roztrhnout. ",
    "Na lemu pláště udělal granátová jablka z příze modré, purpurové a karmínové, tkaná. ",
    "Udělali zvonečky z čistého zlata a zvonečky upevnili mezi granátová jablka na lem pláště kolem dokola, mezi granátová jablka: ",
    "zvoneček a granátové jablko, zvoneček a granátové jablko kolem dokola na lem pláště pro službu, jak přikázal Hospodin Mojžíšovi.",
    "Udělali suknice z jemného plátna jako dílo tkalce pro Árona a pro jeho syny, ",
    "turban z jemného plátna, ozdobné klobouky z jemného plátna, lněné spodky z jemně tkaného plátna, ",
    "šerpu z jemně tkaného plátna, příze modré, purpurové a karmínové, jak přikázal Hospodin Mojžíšovi.",
    "Udělali květ z čistého zlata, svatou čelenku, a napsali na něj zápis, pečetní nápis: Svatý Hospodinu. ",
    "Dali na něj modrou šňůrku, aby jej upevnili nahoru na turban, jak přikázal Hospodin Mojžíšovi.",
    "Tak byla dokončena všechna práce na příbytku stanu setkávání. Synové Izraele udělali všechno tak, jak přikázal Hospodin Mojžíšovi; tak to udělali.",
    "Potom přinesli příbytek Mojžíšovi, stan i všechno jeho náčiní: jeho sponky, jeho desky, jeho závory, jeho sloupy a jeho podstavce, ",
    "přikrývku z beraních kůží načerveno zbarvenou, přikrývku z kůží tachaších a zakrývající oponu, ",
    "truhlu svědectví, její tyče a slitovnici, ",
    "stůl se vším jeho náčiním, předkladný chléb, ",
    "čistý svícen, jeho lampy, lampy v patřičném pořádku, a všechno jeho náčiní a olej ke svícení, ",
    "zlatý oltář, olej pomazání a vonné kadidlo, oponu pro vchod do stanu, ",
    "bronzový oltář, k němu bronzový rošt, jeho tyče a všechno jeho náčiní, nádrž a její podstavec, ",
    "závěsy nádvoří, jeho sloupy, jeho podstavce, oponu pro bránu do nádvoří, jeho lana, jeho kolíky a všechna náčiní pro službu příbytku stanu setkávání, ",
    "jemně tkaná roucha pro službu ve svatyni, svatá roucha pro kněze Árona a roucha pro jeho syny, aby sloužili jako kněží. ",
    "Tak, jak přikázal Hospodin Mojžíšovi, tak udělali synové Izraele všechnu práci. ",
    "Mojžíš si prohlédl všechnu práci a hle, udělali ji tak, jak Hospodin přikázal; tak udělali; a Mojžíš jim požehnal."
  ],
  "38": [
    "Udělal oltář pro zápalnou oběť z akáciového dřeva, pět loket dlouhý a pět loket široký -- byl čtvercový a tři lokte vysoký. ",
    "Udělal mu rohy ve čtyřech jeho rozích; jeho rohy byly z jednoho kusu s ním. Potáhl ho bronzem. ",
    "Udělal všechno náčiní pro oltář -- hrnce, lopaty, misky, vidlice a pánvičky na uhlíky. Všechno náčiní k němu udělal z bronzu. ",
    "Udělal pro oltář rošt udělaný jako mřížka z bronzu pod jeho okraj zezdola až do jeho poloviny. ",
    "Odlil čtyři kruhy na čtyři konce bronzového roštu jako držáky pro tyče. ",
    "Udělal tyče z akáciového dřeva a potáhl je bronzem. ",
    "Tyče prostrčil do kruhů na bocích oltáře, aby se na nich mohl přenášet. Udělal ho dutý z desek.",
    "Udělal bronzovou nádrž a její bronzový podstavec ze zrcadel žen, které konaly službu u vchodu do stanu setkávání.",
    "Udělal také nádvoří: na straně jižní na jihu -- závěsy nádvoří z jemně tkaného plátna, sto loket, ",
    "dvacet sloupů k nim a dvacet bronzových podstavců k nim; háky na sloupech a obruče k nim ze stříbra. ",
    "Na straně severní: sto loket, dvacet sloupů k nim a dvacet bronzových podstavců k nim a háky na sloupech a obruče k nim ze stříbra. ",
    "Na straně západní: závěsy, padesát loket, deset sloupů k nim a deset podstavců k nim a háky na sloupech a obruče k nim ze stříbra. ",
    "Na straně východní na východě: padesát loket. ",
    "Patnáct loket závěsů na jedné straně, tři sloupy k nim a tři podstavce k nim ",
    "a na straně druhé -- na jedné i druhé straně brány nádvoří -- patnáct loket závěsů a tři sloupy k nim a tři podstavce k nim. ",
    "Všechny závěsy nádvoří kolem dokola byly z jemně tkaného plátna. ",
    "Podstavce pro sloupy byly z bronzu, háky na sloupech a obruče k nim ze stříbra, jejich hlavice byly potaženy stříbrem, všechny sloupy nádvoří byly obepnuty stříbrem. ",
    "Opona brány do nádvoří byla jako dílo výšivkáře z příze modré, purpurové a karmínové, z jemně tkaného plátna, dvacet loket dlouhá, pět loket vysoká i široká jako závěsy nádvoří; ",
    "čtyři sloupy k nim a čtyři podstavce k nim byly z bronzu, háky k nim byly ze stříbra, obložení hlavic a obruče k nim byly ze stříbra. ",
    "Všechny kolíky pro příbytek a pro nádvoří kolem dokola byly z bronzu.",
    "Toto je výčet  předmětů příbytku, příbytku svědectví, který byl spočítán podle Mojžíšova příkazu jako služba Lévijců pod vedením kněze Ítamara, syna Áronova. ",
    "Besaleel, syn Urího, syn Chúrův, z pokolení Judova, udělal vše, co přikázal Hospodin Mojžíšovi, ",
    "a s ním Oholíab, syn Achísamakův, z pokolení Danova, řemeslník, umělec a výšivkář na přízi modré, purpurové a karmínové a na jemném plátně.",
    "Všeho zlata použitého pro práci na všem díle svatyně -- totiž zlata mávané oběti -- bylo dvacet devět talentů a sedm set třicet šekelů podle šekelu svatyně. ",
    "Stříbro od spočítaných z pospolitosti bylo sto talentů a tisíc sedm set sedmdesát pět šekelů podle šekelu svatyně -- ",
    "půl šekelu na hlavu, polovina šekelu podle šekelu svatyně za každého, kdo přešel ke spočítaným od dvacetiletých výše, totiž šest set tři tisíc pět set padesát. ",
    "Sto talentů stříbra bylo na odlití podstavců svatyně a podstavců pro oponu, sto podstavců ze sta talentů, talent na podstavec ",
    "a tisíc sedm set sedmdesát pět šekelů použil na háky na sloupy, potáhl jejich hlavice a spojil je. ",
    "Bronzu z mávané oběti bylo sedmdesát talentů a dva tisíce čtyři sta šekelů.  ",
    "Udělal z něj podstavce ke vchodu do stanu setkávání, bronzový oltář a k němu bronzový rošt a všechno náčiní oltáře, ",
    "podstavce pro nádvoří kolem dokola, podstavce brány nádvoří, všechny kolíky příbytku a všechny kolíky nádvoří kolem dokola."
  ],
  "4": [
    "Mojžíš však odpověděl: Co jestli mi neuvěří a neposlechnou mě? Vždyť řeknou: Neukázal se ti Hospodin! ",
    "Ale Hospodin mu řekl: Co je to ve tvé ruce? Odpověděl: Hůl.  ",
    "Hospodin řekl: Hoď ji na zem. Hodil ji na zem a stala se hadem. Mojžíš před ním utíkal. ",
    "Pak Hospodin Mojžíšovi řekl: Vztáhni ruku a chyť ho za ocas! Vztáhl ruku, chytil ho a v jeho ruce se stal holí. ",
    "Aby uvěřili, že se ti ukázal Hospodin, Bůh jejich otců, Bůh Abrahamův, Bůh Izákův a Bůh Jákobův.",
    "Hospodin mu ještě řekl: Dej ruku za ňadra. I dal ruku za ňadra. Když ji vyndal, hle, jeho ruka byla malomocná, bílá jako sníh. ",
    "Nato řekl: Vrať ruku zpět za ňadra. Vrátil ruku zpět za ňadra, a když ji vyndal ven, tu byla znovu jako jeho tělo. ",
    "I stane se, když ti neuvěří a neuposlechnou první znamení, že uvěří dalšímu znamení. ",
    "I stane se, když neuvěří ani na tato dvě znamení a neposlechnou tě, vezmeš vodu z Nilu a vyleješ ji na suchou zem. A voda, kterou vezmeš z Nilu, se na suché zemi změní v krev.  ",
    "Mojžíš Hospodinu odpověděl: Dovol, Panovníku, nikdy jsem nebyl výmluvným člověkem, ani předtím, ani od té doby, co jsi promluvil ke svému otroku, protože jsem těžkopádných úst a těžkopádného jazyka. ",
    "Hospodin mu však řekl: Kdo dal člověku ústa? Či kdo učiní němého nebo hluchého, vidícího nebo slepého? Zdali ne já, Hospodin? ",
    "Nyní tedy jdi, a já budu s tvými ústy a budu tě učit, co máš mluvit. ",
    "Nato odpověděl: Dovol, Panovníku, pošli prosím, někoho jiného, koho pošleš.  ",
    "Hospodin vzplanul proti Mojžíšovi hněvem a řekl: Cožpak není lévita Áron tvůj bratr? Vím, že on umí dobře mluvit! Nadto hle, vychází ti naproti a když tě uvidí, bude se ze srdce radovat. ",
    "Budeš k němu mluvit a vložíš slova do jeho úst. A já budu s tvými ústy i s jeho ústy a budu vás učit, co budete mít dělat. ",
    "On bude za tebe mluvit k lidu. On bude tobě ústy a ty budeš jemu Bohem. ",
    "A tuto hůl si vezmi do ruky. Budeš jí činit znamení.",
    "Mojžíš odešel, vrátil se ke svému tchánovi Jitrovi a řekl mu: Dovol, abych šel a navrátil se ke svým bratrům, kteří jsou v Egyptě, a uviděl, zda jsou ještě naživu. Jitro Mojžíšovi odpověděl: Jdi v pokoji. ",
    "Pak Hospodin v Midjánu Mojžíšovi řekl: Jdi, navrať se do Egypta, protože již zemřeli všichni lidé, kteří ti usilovali o život. ",
    "Mojžíš tedy vzal svou ženu a syny, posadil je na osla a vracel se do egyptské země. Do ruky si Mojžíš vzal Boží hůl. ",
    "Hospodin ještě řekl Mojžíšovi: Až se vrátíš do Egypta, hleď si všech divů, které jsem vložil do tvé ruky, a učiň je před faraonem. Já však posilním jeho srdce, takže lid nepropustí. ",
    "Pak řekneš faraonovi: Toto praví Hospodin: Izrael je můj prvorozený syn. ",
    "Řekl jsem ti: Propusť mého syna, aby mi sloužil, ale odmítl jsi ho propustit. Hle, zabiji tvého prvorozeného syna.",
    "I stalo se cestou v tábořišti, že ho potkal Hospodin a chtěl ho usmrtit. ",
    "Tu vzala Sipora ostrý pazourek, odřízla předkožku svého syna, dotkla se jeho nohou a řekla: Jsi mi ženichem krve.  ",
    "A Hospodin ho nechal. Tehdy řekla: ženich krve, kvůli obřízce.",
    "Hospodin řekl Áronovi: Jdi do pustiny naproti Mojžíšovi. Šel, potkal ho u hory Boží a políbil ho. ",
    "A Mojžíš Áronovi oznámil všechna slova Hospodina, který ho poslal, a všechna znamení, která mu přikázal. ",
    "Pak šel Mojžíš s Áronem a shromáždili všechny starší synů Izraele. ",
    "Áron říkal všechna slova, která Hospodin řekl Mojžíšovi, a on činil ta znamení před očima lidu. ",
    "A lid uvěřil. Když slyšeli, že Hospodin navštívil syny Izraele a že pohleděl na jejich soužení, poklekli a klaněli se."
  ],
  "14": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele, ať se obrátí a utáboří se před Píchírótem, mezi Migdólem a mořem; utáboříte se před Baalsefónem, naproti němu u moře. ",
    "A farao si o synech Izraele řekne: Zmateně se v zemi potulují, zavřela se nad nimi pustina. ",
    "Pak posilním faraonovo srdce a bude vás pronásledovat; oslavím se na faraonovi i na celém jeho vojsku a Egypťané poznají, že já jsem Hospodin. A tak to učinili. ",
    "Když bylo egyptskému králi oznámeno, že lid utekl, srdce faraona a jeho otroků se obrátilo proti lidu a řekli: Co jsme to udělali, že jsme Izraele propustili z otroctví? ",
    "Zapřáhl tedy svůj vůz a svůj lid vzal s sebou. ",
    "Vzal šest set vybraných vozů a všechny další egyptské vozy s kapitánem na každém z nich. ",
    "Hospodin posilnil srdce faraona, egyptského krále, takže syny Izraele pronásledoval. Synové Izraele vycházeli se vztyčenou hlavou  ",
    "a Egypťané je pronásledovali a dostihli je tábořící u moře -- všechny koně a vozy faraonovy, jeho jezdci a jeho vojsko -- u Píchírótu před Baalsefónem. ",
    "Když se farao přiblížil, synové Izraele pozdvihli oči, a hle, Egypťané táhli za nimi. Synové Izraele dostali veliký strach a úpěnlivě volali k Hospodinu. ",
    "Říkali Mojžíšovi: Což nebyly v Egyptě hroby, žes nás vzal zemřít do pustiny? Cos nám to udělal, žes nás vyvedl z Egypta? ",
    "Zdali to není to, co jsme ti říkali v Egyptě: Nech nás, ať otročíme Egypťanům, protože je pro nás lepší otročit Egypťanům, nežli zemřít v pustině. ",
    "Mojžíš však lidu řekl: Nebojte se, stůjte a hleďte na Hospodinovu záchranu, kterou vám dnes způsobí, protože Egypťany, které vidíte dnes, již nikdy více neuvidíte. ",
    "Hospodin bude bojovat za vás a vy budete mlčet.",
    "Hospodin řekl Mojžíšovi: Proč ke mně úpěnlivě voláš? Řekni synům Izraele, ať vyrazí.  ",
    "A ty zvedni svou hůl, vztáhni ruku nad moře a rozděl je, aby synové Izraele prošli prostředkem moře po suchu. ",
    "A já, hle, posilním srdce Egypťanů, že půjdou za nimi, a oslavím se na faraonovi a na celém jeho vojsku, na jeho vozech i na jeho jezdcích. ",
    "A Egypťané poznají, že já jsem Hospodin, až se oslavím na faraonovi, na jeho vozech a na jeho jezdcích. ",
    "Tu se anděl Boží, který šel před izraelským táborem, odtrhl a šel za nimi, a oblakový sloup se z jejich čela odtrhl a postavil se za ně ",
    "a vešel mezi egyptský tábor a izraelský tábor; jednomu byl oblakem a temnotou a druhému osvěcoval noc. Jeden se k druhému nepřiblížil po celou noc. ",
    "Mojžíš pak vztáhl ruku nad moře a Hospodin silným východním větrem rozháněl moře po celou noc a obrátil moře v souš. Tak byly vody rozděleny. ",
    "Synové Izraele šli prostředkem moře po suchu a vody jim byly hradbou napravo i nalevo. ",
    "Egypťané je pronásledovali -- všechny faraonovy koně, jeho vozy a jeho jezdci -- a vešli za nimi doprostřed moře. ",
    "V čase ranní hlídky Hospodin pohlédl na egyptský tábor z ohnivého a oblakového sloupu a přivedl egyptský tábor do zmatku. ",
    "Vyvrátil kola u jejich vozů, takže je vedli s obtížemi. Nato si Egypťané řekli: Utečme před Izraelci, protože Hospodin bojuje s nimi proti Egypťanům!",
    "Tu Hospodin řekl Mojžíšovi: Vztáhni ruku nad moře, ať se vody vrátí na Egypťany, na jejich vozy a na jejich jezdce. ",
    "Mojžíš vztáhl ruku nad moře a moře se před rozbřeskem navrátilo do svého normálního stavu. Egypťané utíkali jemu vstříc. Tak Hospodin uvrhl Egypťany doprostřed moře. ",
    "Vody se navrátily a přikryly vozy a jezdce, všechny z faraonova vojska, kteří vešli za Izraelci do moře. Nezůstal z nich ani jediný. ",
    "Ale synové Izraele šli po suchu uprostřed moře a vody jim byly hradbou napravo i nalevo. ",
    "Onoho dne Hospodin zachránil Izraele z moci Egypťanů. Izrael viděl Egypťany mrtvé na břehu moře. ",
    "Tak Izrael uviděl velikou moc, kterou Hospodin prokázal na Egypťanech. Lid se bál Hospodina a uvěřil Hospodinu a jeho otroku Mojžíšovi."
  ],
  "34": [
    "Hospodin řekl Mojžíšovi: Vytesej si dvě kamenné desky stejné jako ty první, a napíši na desky slova, která byla na prvních deskách, jež jsi roztřískal. ",
    "Buď ráno připraven. Vystoupíš ráno na horu Sínaj a zůstaneš tam přede mnou stát na vrcholu hory. ",
    "Nikdo s tebou nevystoupí a nikdo se neukáže na celé hoře; ani brav či skot se nebude pást směrem k té hoře. ",
    "Mojžíš vytesal dvě kamenné desky, stejné jako ty první, časně z rána vstal a vystoupil na horu Sínaj, jak mu Hospodin přikázal, a vzal s sebou dvě kamenné desky. ",
    "Hospodin sestoupil v oblaku, stál tam s ním a zavolal jméno Hospodin. ",
    "Hospodin prošel kolem něho a zavolal: Hospodin, Hospodin, Bůh soucitný a milostivý, pomalý k hněvu, hojný v milosrdenství a věrnosti, ",
    "zachovává milosrdenství tisícům, snímá vinu, přestoupení a hřích, jistě však nenechá viníka bez trestu, navštěvuje s trestem vinu otců na synech i na synech synů, na třetí i čtvrté generaci. ",
    "Mojžíš rychle poklekl na zem, klaněl se ",
    "a řekl: Jestliže jsem nalezl milost ve tvých očích, Panovníku, ať jde Panovník v našem středu, přestože je to lid tvrdé šíje. Odpusť naši vinu a náš hřích a přijmi nás do dědictví. ",
    "On řekl: Hle, uzavírám smlouvu: Před celým tvým lidem učiním divy, jaké nebyly stvořeny na celé zemi ani v žádném národě. A celý národ, uprostřed něhož jsi, uvidí Hospodinovo dílo, protože to, co s tebou učiním, bude vzbuzovat hrůzu. ",
    "Dbej na to, co ti dnes přikazuji. Hle, vyženu před tebou Emorejce, Kenaance, Chetejce, Perizejce, Chivejce a Jebúsejce. ",
    "Měj se na pozoru, abys neuzavřel smlouvu s obyvateli země, do níž jdeš, jinak budou léčkou ve tvém středu. ",
    "Naopak jejich oltáře strhněte, jejich posvátné sloupy roztřískejte, jejich posvátné kůly pokácejte. ",
    "Nebudete se klanět jinému bohu, neboť Hospodin, jehož jméno je Žárlivý, je Bůh žárlivý. ",
    "Neuzavírej smlouvu s obyvateli země; budou chodit smilnit za svými bohy, budou obětovat svým bohům a pozvou tě, budeš jíst z jejich obětních hodů. ",
    "A budeš si brát z jejich dcer pro své syny a jejich dcery budou chodit smilnit za svými bohy a přivedou tvé syny, aby chodili smilnit za jejich bohy.",
    "Slité bohy si nedělej. ",
    "Budeš zachovávat svátek nekvašených chlebů. Po sedm dní budeš jíst nekvašené chleby, jak jsem ti přikázal, v určený čas měsíce ábíbu, neboť v měsíci ábíbu jsi vyšel z Egypta. ",
    "Všechno, co otvírá lůno, patří mně; každý samec ze tvého dobytka, prvorozené  ze skotu i ovcí. ",
    "Prvorozeného osla vykoupíš ovcí. Jestliže ho nevykoupíš, zlomíš mu vaz. Každého prvorozeného ze svých synů vykoupíš. Nikdo se neukáže přede mnou s prázdnou. ",
    "Šest dní budeš pracovat a sedmý den přestaneš. I při orbě a při žni přestaneš. ",
    "Budeš slavit svátek týdnů, prvotin pšeničné žně a svátek sklizně na konci roku. ",
    "Třikrát za rok se každý, kdo je u tebe mužského pohlaví, ukáže před Panovníkem Hospodinem, Bohem Izraele. ",
    "Neboť vyženu před tebou pohanské národy a rozšířím tvé území a nikdo nebude dychtit po tvé zemi, když budeš třikrát za rok vystupovat, aby ses ukázal před Hospodinem, svým Bohem. ",
    "Nebudeš obětovat krev mé oběti spolu s kvašeným. Nezůstane do rána nic z oběti svátku Velikonoc. ",
    "To nejlepší  z prvotin své země přineseš do domu Hospodina, svého Boha. Nebudeš vařit kůzle v mléce jeho matky.",
    "Hospodin řekl Mojžíšovi: Napiš si tato slova, neboť podle těchto slov jsem uzavřel smlouvu s tebou a s Izraelem. ",
    "Byl tam s Hospodinem čtyřicet dní a čtyřicet nocí; chléb nejedl a vodu nepil a napsal na desky slova smlouvy, Deset slov.  ",
    "I stalo se, když Mojžíš sestupoval z hory Sínaj -- dvě desky svědectví byly v Mojžíšově ruce, když sestupoval z hory -- že Mojžíš nevěděl, že kůže jeho tváře září  od toho, jak s ním mluvil. ",
    "Když Áron a všichni synové Izraele uviděli Mojžíše, a hle, kůže jeho tváře zářila, báli se k němu přiblížit. ",
    "Mojžíš však na ně zavolal a Áron i všichni předáci v pospolitosti se k němu vrátili; Mojžíš k nim promluvil. ",
    "Potom přistoupili všichni synové Izraele a on jim vydal příkazy, vše, co s ním mluvil Hospodin na hoře Sínaj. ",
    "Když s nimi Mojžíš domluvil, dal si na tvář závoj. ",
    "Kdykoli přicházel Mojžíš před Hospodina, aby s ním mluvil, sundával si závoj, dokud nevyšel. Když vyšel, a mluvil k synům Izraele to, co mu bylo přikázáno, ",
    "synové Izraele viděli Mojžíšovu tvář, že kůže Mojžíšovy tváře zářila. Mojžíš si tedy bral závoj zpět na tvář, dokud s ním nešel mluvit."
  ],
  "8": [
    "Hospodin řekl Mojžíšovi: Řekni Áronovi: Vztáhni ruku se svou holí nad řeky, nad kanály a nad jezera a vyveď žáby na egyptskou zemi. ",
    "I vztáhl Áron ruku nad vody Egypta a vystoupily žáby a pokryly egyptskou zemi. ",
    "I kouzelníci učinili tak svým tajným uměním a vyvedli žáby na egyptskou zemi. ",
    "Farao zavolal Mojžíše a Árona a řekl: Proste Hospodina, aby mě a můj lid zbavil žab. Pak propustím lid, aby obětovali Hospodinu. ",
    "Mojžíš řekl faraonovi: Máš přede mnou výsadu určit, na kdy mám za tebe, za tvé otroky a za tvůj lid prosit, aby byly žáby vyhlazeny od tebe a ze tvých paláců. Zůstanou jen v Nilu. ",
    "Farao řekl: Na zítra. Mojžíš odpověděl: Stane se podle tvého slova, abys poznal, že není nikdo jako Hospodin, náš Bůh. ",
    "Žáby se stáhnou od tebe, od tvých paláců, od tvých otroků a od tvého lidu, zůstanou jen v Nilu. ",
    "Mojžíš s Áronem odešel od faraona a Mojžíš úpěnlivě volal k Hospodinu kvůli těm žábám, které na faraona uvedl. ",
    "Hospodin učinil podle Mojžíšova slova a žáby z domů, z nádvoří a z polí vymřely. ",
    "Vršili je na hromady a hromady, až celá země páchla. ",
    "Když farao uviděl, že nastala úleva, zatvrdil své srdce a neuposlechl je, tak jak pověděl Hospodin.",
    "I řekl Hospodin Mojžíšovi: Řekni Áronovi: Vztáhni svou hůl a udeř do prachu na zemi a stanou se z něj komáři po celé egyptské zemi. ",
    "A učinili tak: Áron vztáhl ruku se svou holí a udeřil do prachu na zemi a na lidech i na dobytku se objevili komáři. Ze všeho prachu na zemi se stali komáři po celé egyptské zemi. ",
    "I kouzelníci učinili tak svým tajným uměním, aby vyvedli komáry, ale nedokázali to. A komáři byli na lidech i na dobytku. ",
    "Kouzelníci faraonovi řekli: To je prst Boží! Ale faraonovo srdce se posilnilo a neuposlechl je, tak jak pověděl Hospodin.",
    "I řekl Hospodin Mojžíšovi: Časně ráno se postav před faraona, když vychází k vodě, a řekni mu: Toto praví Hospodin: Propusť můj lid, ať mi slouží. ",
    "Jestliže můj lid nepropustíš, hle, pošlu na tebe, na tvé otroky, na tvůj lid a do tvých paláců mouchy. Domy Egypťanů budou plné much, dokonce i ta půda, na níž jsou. ",
    "V ten den oddělím území Gošen, na němž zůstává můj lid. Tam mouchy nebudou, abys poznal, že já jsem Hospodin uprostřed země. ",
    "Učiním rozdíl mezi mým lidem a tvým lidem. Zítra nastane toto znamení. ",
    "A Hospodin učinil tak. Obtížné mouchy přitáhly do faraonova paláce a domu jeho otroků a na celou egyptskou zemi. Kvůli těm mouchám byla země zničena. ",
    "Farao povolal Mojžíše a Árona a řekl: Jděte a obětujte svému Bohu zde v zemi. ",
    "Mojžíš odpověděl: Tak jednat by nebylo správné, protože budeme Hospodinu, našemu Bohu, obětovat to, co je Egypťanům ohavností; jestliže budeme před jejich očima obětovat to, co je Egypťanům ohavností, což nás neukamenují? ",
    "Půjdeme třídenní cestou pustinou a budeme obětovat Hospodinu, našemu Bohu, tak, jak nám řekl.  ",
    "Farao tedy řekl: Já vás propustím, abyste v pustině obětovali Hospodinu, svému Bohu, jen nechoďte příliš daleko. Proste za mne. ",
    "Mojžíš odpověděl: Když od tebe odejdu, budu prosit Hospodina a zítra mouchy od faraona, od jeho otroků a od jeho lidu odletí. Jen ať nás farao znovu nepodvede, aby nepropustil lid obětovat Hospodinu. ",
    "Pak Mojžíš odešel od faraona a naléhavě prosil Hospodina. ",
    "Hospodin pak učinil podle Mojžíšova slova a mouchy od faraona, od jeho otroků a od jeho lidu odletěly, nezůstala ani jedna. ",
    "Ale farao i tentokrát zatvrdil své srdce a nepropustil lid."
  ],
  "22": [
    "Jestliže bude dopaden zloděj při vloupání a bude bit, takže zemře, nebude za něj prolita krev.  ",
    "Jestliže to bude po východu slunce, bude za něj prolita krev.  Zloděj musí ztrátu plně nahradit. Pokud nic nemá, bude za svou krádež prodán. ",
    "Jestliže se u něj skutečně nalezne živé to, co ukradl, -- ať býk, osel či ovce -- nahradí to dvojnásobně.  ",
    "Když někdo nechá spásat pole či vinici a pustí svůj dobytek pást se na cizí pole, nahradí to tím nejlepším ze svého pole či ze své vinice.",
    "Když vyšlehne oheň, zasáhne trní a stráví stoh, nepožaté obilí či pole, ten, kdo požár zapříčiní, musí plně nahradit to, co bylo spáleno.",
    "Když dá někdo svému bližnímu do úschovy stříbro nebo nějaké předměty a bude to z domu toho muže ukradeno, pokud bude zloděj dopaden, nahradí to dvojnásobně. ",
    "Jestliže nebude zloděj dopaden, předstoupí majitel domu před Boha, nevztáhlli ruku na práci svého bližního. ",
    "Při každé zpronevěře -- ohledně býka, osla, ovce, oděvu, ohledně jakékoliv ztracené věci, o které někdo řekne: To je ono -- přijde záležitost těch dvou před Boha. Koho Bůh prohlásí vinným, ten nahradí ztrátu svému bližnímu dvojnásobně. ",
    "Když někdo dá svému bližnímu do úschovy osla, býka, ovci či jakékoliv zvíře a to zemře, bude zraněno či odvlečeno  a nikdo to neviděl, ",
    "Hospodinova přísaha bude mezi těmi dvěma, že nevztáhl ruku na práci svého bližního. Jeho majitel to přijme a držitel nebude nic nahrazovat. ",
    "Jestliže mu to však skutečně ukradli, nahradí to jeho majiteli. ",
    "Jestliže to bylo opravdu roztrháno na kusy, přinese mu důkaz a rozsápané zvíře nebude nahrazovat.",
    "Když si někdo vyžádá dobytče od svého bližního, to bude zraněno nebo zemře  a majitel u toho nebude, musí ztrátu plně nahradit. ",
    "Jestliže u toho jeho majitel bude, nebude ztrátu nahrazovat. Jestliže si je pronajal, ztráta je kryta odměnou.",
    "Když někdo svede pannu, která není zasnoubená, a bude s ní spát, jistě za ni zaplatí věno, aby se stala jeho ženou. ",
    "Jestliže mu ji její otec rozhodně odmítne dát, odváží stříbro jako věno za pannu.",
    "Čarodějnici nenecháš naživu.",
    "Každý, kdo obcuje se zvířetem, bude jistě usmrcen.",
    "Ten, kdo obětuje jiným bohům než Hospodinu samému, bude zasvěcen zkáze.",
    "Nebudeš utiskovat příchozího ani ho nebudeš utlačovat, neboť jste byli příchozími v egyptské zemi. ",
    "Žádnou vdovu ani sirotka nebudete utlačovat.  ",
    "Jestliže bys ho přece utlačoval, takže by ke mně úpěnlivě volal, jistě vyslyším jeho volání, ",
    "vzplanu hněvem a pobiji vás mečem, takže se vaše ženy stanou vdovami a vaši synové sirotky.",
    "Jestliže půjčíš peníze mému lidu, chudému, který je s tebou, nebudeš vůči němu jednat jako lichvář, neuložíš mu úrok. ",
    "Jestliže vezmeš do zástavy plášť svého bližního, do západu slunce mu ho vrať, ",
    "neboť je to jeho jediná přikrývka, je to jeho plášť pro jeho tělo. V čem by jinak spal? I stane se, že bude ke mně úpěnlivě volat a vyslyším ho, neboť jsem milostivý.",
    "Nebudeš proklínat Boha ani předáka ve svém lidu nebudeš proklínat.  ",
    "Neopozdíš se s obětí ze svého plného výnosu a své šťávy. Svého prvorozeného syna dáš mně. ",
    "Tak naložíš i se svým býkem a se svou ovcí: sedm dní bude u své matky a osmého dne jej dáš mně. ",
    "Budete mým svatým lidem. Nebudete jíst maso zvířete rozsápaného na poli, ale hodíte ho psovi."
  ],
  "18": [
    "Midjánský kněz Jitro, Mojžíšův tchán, slyšel o všem, co Bůh učinil pro Mojžíše a pro svůj lid Izrael, že Hospodin vyvedl Izrael z Egypta. ",
    "Mojžíšův tchán Jitro vzal Mojžíšovu propuštěnou ženu Siporu  ",
    "a její dva syny. Jméno prvního bylo Geršóm, neboť řekl: Byl jsem hostem v cizí zemi, ",
    "a jméno druhého Elíezer, neboť řekl: Bůh mého otce byl mou pomocí a vysvobodil mě od faraonova meče. ",
    "Přišel tedy jeho tchán Jitro s jeho syny a jeho ženou k Mojžíšovi do pustiny, kde on tábořil u Boží hory. ",
    "Vzkázal Mojžíšovi: Já, tvůj tchán Jitro přicházím k tobě; také tvá žena a oba její synové s ní. ",
    "Mojžíš vyšel vstříc svému tchánovi, poklonil se a políbil ho. Zeptali se jeden druhého, jak se daří, a vešli do stanu. ",
    "Mojžíš pak vyprávěl svému tchánovi o všem, co Hospodin učinil faraonovi a Egypťanům kvůli Izraeli, o všech těžkostech, které je cestou postihly, a jak je Hospodin vysvobodil. ",
    "Jitro se radoval ze všeho dobrého, co Hospodin Izraeli učinil, a že ho vysvobodil z ruky Egypťanů. ",
    "Nato Jitro prohlásil: Požehnán buď Hospodin, který vás vysvobodil z ruky Egypťanů a faraona, který vysvobodil tento lid z područí Egypta! ",
    "Teď vím, že Hospodin je větší nad všechny bohy, protože v tom, čím se vyvyšovali, je přemohl.  ",
    "A Mojžíšův tchán Jitro vzal zápal a oběti pro Boha. Přišel také Áron a všichni izraelští starší, aby jedli pokrm s Mojžíšovým tchánem před Bohem.",
    "Nazítří se Mojžíš posadil, aby soudil lid. Lid stál před Mojžíšem od rána až do večera. ",
    "Mojžíšův tchán viděl všechno, co s lidem dělal, a řekl: Co to s lidem děláš? Proč zasedáš jen ty a všechen lid před tebou stojí od rána až do večera? ",
    "Mojžíš svému tchánovi odpověděl: To lid ke mně přichází, aby hledal Boha. ",
    "Když mají nějakou záležitost, přijdou ke mně a já rozsoudím mezi jedním a druhým. Oznamuji Boží ustanovení a zákony. ",
    "Mojžíšův tchán mu odpověděl: To není dobré, jak si počínáš. ",
    "Zcela se vyčerpáš jak ty, tak i tento lid, který je s tebou: Je to pro tebe příliš těžké. Nemůžeš to dělat sám. ",
    "Teď mě poslechni, poradím ti a Bůh bude s tebou: Ty zastupuj lid před Bohem a jejich záležitosti ty přinášej Bohu. ",
    "Budeš je vyučovat ustanovením a zákonům a oznamovat jim cestu, po níž mají chodit, a skutky, jež mají činit. ",
    "Ty si ze všeho lidu vyhlédni muže zdatné, bohabojné, muže spolehlivé, kteří nenávidí nekalý zisk, a ustanov je nad nimi za správce nad tisíci, nad sty, nad padesáti a nad deseti. ",
    "Budou soudit lid každého času, takže každou velkou záležitost přinesou k tobě a každou menší záležitost rozsoudí sami. Tak si ulehčíš a ponesou břímě s tebou. ",
    "Jestliže to tak uděláš a Bůh ti to tak přikazuje, budeš schopen obstát a také všechen tento lid se dostane na své místo v pokoji. ",
    "Mojžíš uposlechl svého tchána a udělal všechno, co řekl. ",
    "Mojžíš tedy vybral zdatné muže z celého Izraele a učinil je předáky lidu, správci nad tisíci, nad sty, nad padesáti a nad deseti. ",
    "Ti soudili lid každého času: Těžkou záležitost přinesli k Mojžíšovi a všechny malé záležitosti soudili sami. ",
    "Mojžíš pak propustil svého tchána a on si šel do své země."
  ],
  "37": [
    "Besaleel udělal truhlu z akáciového dřeva dva a půl loket dlouhou, loket a půl širokou a loket a půl vysokou. ",
    "Potáhl ji čistým zlatem zevnitř i zvnějšku a udělal jí kolem dokola zlatou obrubu. ",
    "Odlil pro ni čtyři zlaté kruhy na její čtyři nohy -- dva kruhy na jeden bok a dva kruhy na druhý bok. ",
    "Udělal tyče z akáciového dřeva a potáhl je zlatem. ",
    "Tyče prostrčil do kruhů po bocích truhly, aby se na nich truhla mohla nosit. ",
    "Udělal slitovnici z čistého zlata dva a půl loket dlouhou a loket a půl širokou. ",
    "Udělal dva zlaté cheruby, udělal je jako tepanou práci na obou koncích slitovnice. ",
    "Jednoho cheruba na jednom konci a druhého cheruba na druhém konci. Na slitovnice udělal cheruby na obou jejich koncích. ",
    "Cherubové měli křídla roztažená vzhůru; svými křídly zastírali slitovnici; byli obráceni jeden k druhému; tváře cherubů byly upřeny na slitovnici.",
    "Udělal stůl z akáciového dřeva dva lokte dlouhý, loket široký a loket a půl vysoký. ",
    "Potáhl ho čistým zlatem a udělal mu kolem dokola zlatou obrubu. ",
    "Udělal mu rám na dlaň široký kolem dokola a jeho rámu udělal zlatou obrubu kolem dokola. ",
    "Odlil pro něj čtyři zlaté kruhy a upevnil kruhy na čtyři rohy, které jsou na čtyřech nohách. ",
    "Kruhy byly vedle rámu jako místo pro tyče, aby se mohl stůl nosit. ",
    "Udělal tyče z akáciového dřeva a potáhl je zlatem, aby se mohl stůl nosit. ",
    "Udělal náčiní, které je na stole, mísy, kadidlové pánvičky, obětní misky a konve, s nimiž jsou vylévány lité oběti; udělal je z čistého zlata.",
    "Udělal svícen z čistého zlata; udělal svícen jako tepanou práci. Jeho podstavec a jeho ramena, jeho kalichy, jeho hlavice i jeho květy byly z jednoho kusu s ním. ",
    "Šest ramen vycházelo z jeho stran -- tři ramena svícnu z jedné strany a tři ramena svícnu z druhé strany. ",
    "Tři kalichy v podobě mandloňového květu byly na jednom rameni -- hlavice a květ -- a tři kalichy v podobě mandloňového květu na druhém rameni -- hlavice a květ. Tak to bylo na šesti ramenech vycházejících ze svícnu. ",
    "Na samotném svícnu byly čtyři kalichy v podobě mandloňového květu -- jeho hlavice a jeho květy, ",
    "hlavice byla pod dvěma rameny z něj vycházejícími, další hlavice pod dalšími dvěma rameny z něj vycházejícími a další hlavice byla pod dalšími dvěma rameny z něj vycházejícími, tedy u šesti ramen vycházejících z něj. ",
    "Jejich hlavice a jejich ramena byly z jednoho kusu s ním, všechno jako tepaná práce z jednoho kusu čistého zlata. ",
    "Udělal sedm jeho lamp a kleště a pánvičky na uhlíky k němu z čistého zlata. ",
    "Udělal ho se vším náčiním k němu z talentu čistého zlata.",
    "Udělal oltář pro kadidlo z akáciového dřeva, loket dlouhý a loket široký -- byl čtvercový, dva lokte vysoký a z jednoho kusu s ním byly jeho rohy. ",
    "Potáhl ho čistým zlatem -- jeho vrch, jeho stěny kolem dokola i jeho rohy -- a udělal mu kolem dokola zlatou obrubu. ",
    "Též dva zlaté kruhy udělal pro něj pod jeho obrubu na obou bocích, na obou jeho stranách jako držáky pro tyče, aby se na nich mohl nosit. ",
    "Udělal tyče z akáciového dřeva a potáhl je zlatem. ",
    "Udělal svatý olej pomazání a čisté vonné kadidlo jako dělají mastičkáři."
  ],
  "21": [
    "A toto jsou nařízení, která jim předložíš. ",
    "Když koupíš hebrejského otroka, šest let bude sloužit, ale sedmého roku odejde na svobodu bez výkupného.  ",
    "Jestliže přišel sám, sám odejde, jestliže byl ženatý, odejde jeho žena s ním. ",
    "Jestliže mu jeho pán dal ženu a ta mu porodila syny či dcery, ta žena a její děti budou patřit jejímu pánu a on odejde sám. ",
    "Jestliže však otrok výslovně řekne: Mám rád svého pána, svou ženu a své syny, nechci odejít svobodný, ",
    "přivede ho jeho pán před Boha, přivede ho ke dveřím či veřejím, jeho pán mu propíchne šídlem ucho a on mu bude sloužit navěky.",
    "Když někdo prodá svou dceru za otrokyni, neodejde tak, jako odcházejí otroci. ",
    "Jestliže se znelíbí svému pánu, který ji určil pro sebe, dovolí ji vykoupit. Cizímu lidu nemá právo ji prodat, protože vůči ní jednal věrolomně. ",
    "Jestliže ji určí svému synovi, bude s ní jednat podle práva dcer. ",
    "Jestliže si přibere jinou, neukrátí ji o maso, oděv ani manželské právo.  ",
    "Jestliže jí nebude plnit tyto tři povinnosti, může odejít bez výkupného, bez placení.",
    "Kdokoliv by někoho udeřil, takže by zemřel, jistě bude usmrcen. ",
    "Jestliže však na něj nečíhal, ale Bůh to dopustil, že padl do jeho ruky, ustanovím ti místo, kam bude moci utéct. ",
    "Jestliže by však někdo jednal zlostně proti svému bližnímu a úkladně ho zabil, odtrhni ho od mého oltáře, aby zemřel.",
    "Ten, kdo udeří svého otce či matku, jistě bude usmrcen. ",
    "Kdo by ukradl člověka, ať ho prodá či bude u něj nalezen, jistě bude usmrcen.",
    "Ten, kdo by proklel svého otce či matku, jistě bude usmrcen.",
    "Když se budou muži přít a jeden udeří druhého kamenem či pěstí, takže nezemře, ale ulehne do postele, ",
    "pokud vstane a bude chodit venku o holi, potom ten, kdo udeřil, zůstane bez trestu. Pouze zaplatí odškodné a úplné vyléčení.",
    "Když někdo udeří svého otroka či otrokyni holí, takže zemře pod jeho rukou, jistě bude pomstěn. ",
    "Pokud však otrok den či dva zůstane, nebude pomstěn, neboť je jeho majetkem.",
    "Když se budou muži rvát a postihnou těhotnou ženu, takže vyjde její dítě, ale nestane se neštěstí, jistě zaplatí pokutu, jak mu stanoví manžel té ženy; dá, co bylo určeno.  ",
    "Jestliže se stane neštěstí, dáš život za život, ",
    "oko za oko, zub za zub, ruku za ruku, nohu za nohu, ",
    "spáleninu za spáleninu, modřinu za modřinu, šrám za šrám.",
    "Když někdo zasáhne oko svého otroka či oko své otrokyně a zničí ho, za jeho oko jej propustí na svobodu. ",
    "Jestliže vyrazí zub svému otrokovi anebo své otrokyni, za jeho zub jej propustí na svobodu.",
    "Když býk potrká muže či ženu, takže zemře, musí být býk ukamenován a jeho maso se nebude jíst. Majitel býka bude nevinný. ",
    "Jestliže byl býk trkavý již někdy dříve, jeho majiteli to bylo dosvědčeno, ale nehlídal ho, a býk usmrtil muže či ženu, bude býk ukamenován a také jeho majitel bude usmrcen. ",
    "Jestliže mu bude stanoveno výkupné, dá cenu za svůj život, zcela tak, jak mu bude stanoveno. ",
    "Jestliže potrká syna nebo dceru, naloží se s ním podle tohoto právního nařízení. ",
    "Jestliže býk potrká otroka či otrokyni, dá jeho pánovi třicet stříbrných šekelů a býk bude ukamenován.",
    "Když někdo otevře jámu nebo někdo vykope jámu a nezakryje ji, takže tam spadne býk nebo osel,  ",
    "majitel jámy zaplatí jeho majiteli náhradu ve stříbře a mrtvé zvíře bude patřit jemu.",
    "Když něčí býk potrká sousedova býka, takže zemře, živého býka prodají a cenu za něj si rozdělí a také mrtvého si rozdělí. ",
    "Kdyby bylo známo, že býk byl trkavý již někdy dříve a jeho majitel ho nehlídal, jistě nahradí býka za býka a mrtvé zvíře bude patřit jemu.",
    "Když někdo ukradne býka či ovci a porazí ji nebo prodá, náhradou dá pět býků za býka a čtyři ovce za ovci."
  ],
  "7": [
    "I řekl Hospodin Mojžíšovi: Pohleď, dal jsem tě faraonovi za Boha a tvůj bratr Áron bude tvým prorokem. ",
    "Ty budeš mluvit všechno, co ti přikáži, a tvůj bratr Áron bude mluvit k faraonovi, aby propustil syny Izraele ze své země. ",
    "Já však zatvrdím faraonovo srdce a ačkoli rozmnožím svá znamení a své divy v egyptské zemi, ",
    "faraon vás neuposlechne. Avšak položím na Egypt svou ruku a vyvedu svůj lid, své oddíly synů Izraele z egyptské země skrze veliké soudy. ",
    "A Egypťané poznají, že já jsem Hospodin, když vztáhnu ruku na Egypt a vyvedu syny Izraele z jejich středu. ",
    "Mojžíš a Áron tak tedy učinili; jak jim Hospodin přikázal, tak učinili. ",
    "Mojžíšovi bylo osmdesát let a Áronovi bylo osmdesát tři let, když mluvili k faraonovi.",
    "I řekl Hospodin Mojžíšovi a Áronovi: ",
    "Když k vám farao promluví slovy: Učiňte  nějaký div, řekneš Áronovi: Vezmi svou hůl a pohoď ji před faraonem. Stane se drakem.  ",
    "Mojžíš a Áron přišli k faraonovi a udělali to tak, jak Hospodin přikázal: Áron pohodil před faraonem a před jeho otroky svou hůl, a stala se drakem. ",
    "Farao zavolal také mudrce a čaroděje, a také oni, egyptští kouzelníci, učinili svými čáry totéž. ",
    "Pohodili všichni své hole a ty se staly draky. Hůl Áronova však jejich hole pohltila. ",
    "Faraonovo srdce se však posilnilo a neuposlechl je, tak jak pověděl Hospodin.",
    "Pak Hospodin řekl Mojžíšovi: Faraonovo srdce je tvrdé, nechce lid propustit. ",
    "Jdi k faraonovi ráno, když vychází k vodě. Čekej na něho na břehu Nilu a do ruky si vezmi hůl, která se změnila v hada. ",
    "A řekni mu: Hospodin, Bůh Hebrejů, mě k tobě poslal se slovy: Propusť můj lid, ať mi v pustině slouží! Ale až dosud jsi neuposlechl. ",
    "Toto praví Hospodin: Podle toho poznáš, že já jsem Hospodin: Hle, holí, kterou mám v ruce, udeřím do vody v Nilu, a změní se v krev. ",
    "Ryby v Nilu uhynou a Nil bude páchnout, takže Egypťané nebudou schopni vodu z Nilu pít.",
    "Pak Hospodin řekl Mojžíšovi: Řekni Áronovi: Vezmi svou hůl a vztáhni ruku nad egyptské vody. Nad jejich řeky, nad jejich kanály i nad jejich jezera a nad každou jejich vodní nádrž. Stanou se krví. Krev bude v celé egyptské zemi i v dřevěných a v kamenných nádobách. ",
    "Mojžíš a Áron učinili tak, jak Hospodin přikázal. Áron zvedl hůl a udeřil do vody v Nilu před očima faraona a jeho otroků, a všechna voda v Nilu se změnila v krev. ",
    "Ryby v Nilu uhynuly a Nil páchl, takže Egypťané nemohli vodu z Nilu pít. Krev byla v celé egyptské zemi. ",
    "I egyptští kouzelníci učinili tak svým tajným uměním. Faraonovo srdce se posilnilo a neuposlechl je, tak jak pověděl Hospodin. ",
    "Farao se obrátil a odešel domů, a nepřiložil srdce ani k tomu.  ",
    "A všichni Egypťané kopali kolem Nilu, aby získali pitnou vodu, protože vodu z Nilu nemohli pít. ",
    "I naplnilo se sedm dní potom, co Hospodin zasáhl Nil.",
    "I řekl Hospodin Mojžíšovi: Jdi k faraonovi a řekni mu: Toto praví Hospodin: Propusť můj lid, ať mi slouží. ",
    "Pokud se budeš zdráhat jej propustit, hle postihnu celé tvé území žábami.  ",
    "Nil se bude hemžit žábami. Vylezou a proniknou do tvého paláce, do tvé ložnice a na tvé lůžko; do domů tvých otroků a tvého lidu, do tvých pecí i do tvých díží. ",
    "Po tobě, po tvém lidu a po všech tvých otrocích polezou žáby."
  ],
  "17": [
    "Celá pospolitost synů Izraele odtáhla z pustiny Sínu po svých denních pochodech podle Hospodinova příkazu, až se utábořili v Refídímu a lid tam neměl vodu k pití. ",
    "Lid se přel s Mojžíšem. Říkali: Dej nám vodu k pití! Mojžíš jim odpověděl: Proč se přete se mnou? Proč pokoušíte Hospodina? ",
    "Ale lid tam žíznil po vodě a reptal proti Mojžíšovi. Říkali: Proč jsi nás vyvedl z Egypta? Abys nás, naše syny i náš dobytek nechal zemřít žízní? ",
    "Mojžíš úpěnlivě volal k Hospodinu slovy: Co budu dělat s tímto lidem? Ještě málo a budou mne kamenovat! ",
    "Hospodin Mojžíšovi odpověděl: Předstup před lid a vezmi s sebou některé z izraelských starších. Také svou hůl, s níž jsi udeřil Nil, si vezmi do ruky a jdi. ",
    "Hle, budu tam stát před tebou na skále na Chorébu. Udeříš do skály a vyjde z ní voda, aby lid mohl pít. Mojžíš to učinil před očima izraelských starších. ",
    "To místo pojmenoval Massa a Meriba kvůli při synů Izraele a kvůli jejich pokoušení Hospodina slovy: Je Hospodin uprostřed nás, nebo není?",
    "Pak přitáhl Amálek a v Refídímu bojoval s Izraelem. ",
    "Mojžíš řekl Jozuovi: Vyber nám muže a jdi bojovat s Amálekem. Zítra budu stát na vrcholu kopce s Boží holí v ruce. ",
    "Jozue udělal, jak mu Mojžíš řekl, a bojoval s Amálekem. Mojžíš, Áron a Chúr vystoupili na vrchol kopce. ",
    "Když Mojžíš držel ruku nahoře, vítězil Izrael, a když ruku spustil, vítězil Amálek. ",
    "Když Mojžíšovi ruce ochably, vzali kámen a položili pod něho, aby se na něj posadil, a Áron a Chúr podpírali jeho ruce jeden z jedné a druhý z druhé  strany, takže jeho ruce zůstaly pevné až do západu slunce. ",
    "Tak Jozue porazil Amáleka a jeho lid ostřím meče.",
    "Hospodin řekl Mojžíšovi: Zapiš to na památku do knihy a vštěp Jozuovi do uší, že zcela vymažu památku na Amáleka zpod nebes. ",
    "I postavil Mojžíš oltář a pojmenoval jej: Hospodin je má korouhev. ",
    "A řekl: Neboť ruka je vztažena k Hospodinovu trůnu. Hospodinův boj bude proti Amálekovi z generace na generaci."
  ],
  "40": [
    "Hospodin promluvil k Mojžíšovi: ",
    "V den prvního měsíce, prvního dne toho měsíce, postavíš příbytek stanu setkávání. ",
    "Postavíš tam truhlu svědectví a zahalíš truhlu oponou. ",
    "Vneseš stůl a narovnáš, jak to má být. Vneseš svícen a nasadíš jeho lampy. ",
    "Dáš zlatý oltář pro kadidlo před truhlu svědectví a umístíš oponu vchodu do příbytku. ",
    "Dáš oltář pro zápalnou oběť před vchod do příbytku stanu setkávání. ",
    "Dáš nádrž mezi stan setkávání a oltář a dáš do ní vodu. ",
    "Postavíš nádvoří kolem dokola a upevníš oponu brány do nádvoří. ",
    "Vezmeš olej pomazání a pomažeš příbytek a všechno, co je v něm; posvětíš ho a všechno jeho náčiní a bude svatý. ",
    "Pomažeš oltář pro zápalnou oběť a všechno jeho náčiní; posvětíš oltář a oltář bude nejsvětější. ",
    "Pomažeš nádrž s jejím podstavcem a posvětíš ji. ",
    "Přivedeš Árona a jeho syny ke vchodu do stanu setkávání a umyješ je vodou. ",
    "Oblékneš Áronovi svatá roucha, pomažeš ho a posvětíš ho, aby mi sloužil jako kněz. ",
    "Přivedeš i jeho syny, oblékneš jim suknice ",
    "a pomažeš je, jako jsi pomazal jejich otce, aby mi sloužili jako kněží. Toto jejich pomazání bude pro věčné kněžství jim a všem jejich pokolením. ",
    "Mojžíš udělal všechno tak, jak mu přikázal Hospodin; tak to udělal.",
    "I stalo se, že prvního měsíce ve druhém roce, prvního dne toho měsíce byl příbytek postaven. ",
    "Mojžíš postavil příbytek, položil jeho podstavce, umístil jeho desky, vložil jeho závory a postavil jeho sloupy. ",
    "Rozprostřel na příbytek stan a položil na něj nahoru přikrývku stanu, jak Hospodin přikázal Mojžíšovi.",
    "Vzal svědectví a dal je do truhly, položil tyče na truhlu a dal slitovnici nahoru na truhlu. ",
    "Vnesl truhlu do příbytku a umístil zakrývající oponu, aby zastírala truhlu svědectví, jak přikázal Hospodin Mojžíšovi.",
    "Dal stůl do stanu setkávání na severní stranu příbytku ven před oponu ",
    "a narovnal na něj před Hospodinem chléb, jak to má být, jak přikázal Hospodin Mojžíšovi.",
    "Umístil svícen do stanu setkávání naproti stolu na jižní stranu příbytku ",
    "a nasadil před Hospodinem lampy, jak přikázal Hospodin Mojžíšovi.",
    "Umístil zlatý oltář do stanu setkávání před oponu ",
    "a obětoval na něm vonné kadidlo, jak přikázal Hospodin Mojžíšovi.",
    "Umístil oponu vchodu do příbytku. ",
    "Oltář pro zápalnou oběť umístil ke vchodu do příbytku stanu setkávání a obětoval na něm oběť zápalnou a přídavnou, jak přikázal Hospodin Mojžíšovi.",
    "Umístil nádrž mezi stan setkávání a oltář a dal do ní vodu na umývání. ",
    "Mojžíš, Áron a jeho synové si v ní umývali ruce a nohy. ",
    "Když vcházeli do stanu setkávání a když se přibližovali k oltáři, umývali se, jak přikázal Hospodin Mojžíšovi.",
    "Postavil nádvoří kolem příbytku a oltáře a upevnil oponu brány do nádvoří. Tak Mojžíš dokončil práci.",
    "Oblak zakryl stan setkávání a Hospodinova sláva naplnila příbytek. ",
    "Mojžíš nemohl vejít do stanu setkávání, neboť na něm spočíval oblak a Hospodinova sláva naplnila příbytek. ",
    "Když se zvedl oblak z příbytku, synové Izraele vyráželi ke všem svým denním pochodům. ",
    "A když se oblak nezvedl, nevyrazili, dokud se nezvedl. ",
    "Neboť Hospodinův oblak byl nad příbytkem ve dne a oheň byl na něm v noci před očima celého domu Izraele po všechny jejich denní pochody."
  ],
  "16": [
    "Když vyrazili z Élimu, přišla celá pospolitost synů Izraele do pustiny Sín, která je mezi Élimem a Sínajem, patnáctý den druhého měsíce od jejich vyjití z egyptské země. ",
    "A celá pospolitost synů Izraele reptala v pustině proti Mojžíšovi a proti Áronovi. ",
    "Synové Izraele jim říkali: Kéž bychom zemřeli Hospodinovou rukou v egyptské zemi, když jsme sedávali nad hrnci masa a jídali jsme chléb do sytosti! Protože jste nás vyvedli do této pustiny, abyste celé toto shromáždění nechali zemřít hlady.",
    "Hospodin řekl Mojžíšovi: Hle, sešlu vám z nebe chléb a lid bude vycházet a sbírat pro svou každodenní potřebu, abych ho vyzkoušel, budeli chodit podle mého zákona nebo ne. ",
    "I stane se šestého dne, když budou připravovat, co přinesou, bude toho dvojnásobně, než co budou sbírat jiné dny.",
    "Mojžíš a Áron všem synům Izraele řekli: Večer tedy poznáte, že vás Hospodin vyvedl z egyptské země. ",
    "A ráno uvidíte Hospodinovu slávu, protože slyšel vaše reptání proti Hospodinu. Vždyť co jsme my, že reptáte proti nám? ",
    "Dále Mojžíš řekl: Když vám Hospodin dá večer k jídlu maso a ráno chléb k nasycení, poznáte, že Hospodin slyšel vaše reptání, jímž jste proti němu reptali. Vždyť co jsme my? Vaše reptání nebylo proti nám, ale proti Hospodinu. ",
    "Áronovi pak Mojžíš řekl: Řekni celé pospolitosti synů Izraele: Přistupte před Hospodina, protože slyšel vaše reptání. ",
    "A když Áron mluvil k celé pospolitosti synů Izraele, obrátili se k pustině, a tu se v oblaku ukázala Hospodinova sláva.",
    "Nato Hospodin promluvil k Mojžíšovi: ",
    "Slyšel jsem reptání synů Izraele. Pověz jim toto: K večeru budete jíst maso a ráno se nasytíte chlebem. Tak poznáte, že já jsem Hospodin, váš Bůh.",
    "Večer přitáhly křepelky a pokryly tábor. Ráno zas byla vrstva rosy okolo tábora. ",
    "Vrstva rosy se odpařila a hle, na povrchu pustiny leželo něco jemného křupavého, jemného jako jíní na zemi. ",
    "Když to synové Izraele viděli, říkali jeden druhému: Man hú? Nevěděli totiž, co to je. Mojžíš jim řekl: To je chléb, který vám Hospodin dal k jídlu. ",
    "To je to, o čem Hospodin přikázal: Nasbírejte toho každý podle toho, co sníte. Vezmete si každý podle počtu lidí ve svém stanu, ómer na hlavu. ",
    "Synové Izraele tak učinili a nasbírali jedni více a jiní méně. ",
    "Pak odměřili po ómeru. Nepřebylo tomu, kdo měl více, a ten, kdo měl méně, neměl nedostatek. Každý nasbíral podle toho, co snědl. ",
    "Mojžíš jim řekl: Nikdo si nic z toho neponechejte do rána. ",
    "Ale neposlechli Mojžíše a někteří si něco z toho ponechali do rána. To však zčervivělo a zasmrádlo. Mojžíš se proto na ně rozhněval. ",
    "Tedy to sbírali ráno co ráno, každý podle toho, co snědl. Když začalo hřát slunce, rozplynulo se to.",
    "A šestého dne nasbírali dvojnásobné množství potravy, dva ómery na osobu. Všichni předáci pospolitosti přišli a oznámili to Mojžíšovi. ",
    "Odpověděl jim: To je to, co promluvil Hospodin: Zítra bude odpočinutí -- svatá sobota Hospodinova. To, co máte napéct, napečte a to, co máte uvařit, uvařte a vše, co bude přebývat, si uložte a uchovejte do rána. ",
    "Uložili to tedy do rána tak, jak Mojžíš přikázal, a nezasmrádlo to, ani v tom nebyly larvy. ",
    "Mojžíš pak řekl: Snězte to dnes, protože dnes je sobota Hospodinova. Dnes na poli nic nenaleznete. ",
    "Šest dní to budete sbírat, ale sedmý den je sobota, v ní nic nebude. ",
    "Když sedmého dne přesto někteří z lidu vyšli sbírat, nic nenašli.",
    "Hospodin řekl Mojžíšovi: Jak dlouho budete odmítat zachovávat mé příkazy a zákony? ",
    "Hleďte, vždyť Hospodin vám dal sobotu, proto vám šestého dne dává pokrm na dva dny. Zůstaňte každý, kde jste, ať nikdo sedmého dne nevychází ze svého místa.  ",
    "Lid tedy sedmého dne odpočíval. ",
    "Dům izraelský to pojmenoval mana. Bylo to bílé jako koriandrové zrno a chutnalo to jako koláč s medem. ",
    "Mojžíš řekl: Toto je věc, kterou přikázal Hospodin: Naplňte tím ómer, aby to bylo uchováno pro vaše generace, aby viděly chléb, kterým jsem vás krmil v pustině, když jsem vás vyvedl z egyptské země. ",
    "Mojžíš pak řekl Áronovi: Vezmi jeden džbán, dej tam plný ómer many a ulož ho před Hospodinem, aby to bylo uchováno pro vaše generace. ",
    "Tak, jak Hospodin přikázal Mojžíšovi, Áron to uložil před truhlou svědectví, aby to bylo uchováno. ",
    "Synové Izraele jedli manu čtyřicet let, dokud nepřišli do obydlené země; jedli manu, dokud nepřišli na okraj země Kenaanu. ",
    "Ómer je desetina éfy."
  ],
  "6": [
    "Hospodin Mojžíšovi odvětil: Nyní uvidíš, co učiním faraonovi, že kvůli silné ruce je propustí, ba kvůli silné ruce je vyžene ze své země!",
    "I promluvil Bůh k Mojžíšovi a řekl mu: Já jsem Hospodin. ",
    "Ukázal jsem se Abrahamovi, Izákovi a Jákobovi jako Bůh Všemohoucí, ale svým jménem Hospodin jsem jim nebyl znám.  ",
    "Ustanovil jsem s nimi také svou smlouvu, že jim dám kenaanskou zemi, zemi jejich putování, v níž pobývali jako cizinci. ",
    "Já jsem také slyšel sténání synů Izraele, jež Egypťané nutili otročit, a připomenul jsem si svou smlouvu. ",
    "Proto řekni synům Izraele: Já jsem Hospodin. Vyvedu vás zpod jha egyptských robot, vysvobodím vás z vaší otročiny. Ujmu se vás vztaženou paží ve velikých soudech. ",
    "A přijmu vás za svůj lid a budu vaším Bohem, a poznáte, že já Hospodin jsem váš Bůh, který vás vyvádí zpod jha egyptských robot. ",
    "Uvedu vás do země, o které jsem pozvednutím ruky přísahal, že ji dám Abrahamovi, Izákovi a Jákobovi. Vám ji dám do vlastnictví. Já jsem Hospodin. ",
    "Mojžíš takto mluvil k synům Izraele, ale neposlouchali Mojžíše pro malomyslnost a tvrdou otročinu.",
    "Pak Hospodin k Mojžíšovi promluvil:  ",
    "Jdi a promluv k faraonovi, egyptskému králi, ať propustí syny Izraele ze své země. ",
    "Ale Mojžíš před Hospodinem říkal: Hle, synové Izraele mi nenaslouchali a jak mi bude naslouchat farao, nadto jsem člověk neobratných úst!",
    "Ještě Hospodin promluvil k Mojžíšovi a k Áronovi a dal jim příkaz pro syny Izraele a pro faraona, egyptského krále, aby vyvedl syny Izraele z egyptské země.",
    "Toto jsou předáci domu svých otců: synové Rúbena, Izraelova prvorozeného: Chanók a Palú, Chesrón a Karmí. To jsou čeledi Rúbenovy. ",
    "Synové Šimeónovi: Jemúel, Jamín, Óhad, Jakín, Sóchar a Šaúl, syn Kenaanky. To jsou čeledi Šimeónovy. ",
    "A toto jsou jména synů Léviho podle svých rodopisů: Geršón, Kehat a Merarí. Lévi žil sto třicet sedm let. ",
    "Synové Geršónovi: Libní a Šimeí podle svých čeledí. ",
    "Synové Kehatovi: Amrám, Jishár, Chebrón a Uzíel. Kehat žil sto třicet tři let. ",
    "A synové Merarího: Machlí a Muší. To jsou čeledi Léviho podle svých rodopisů. ",
    "Amrám si vzal za ženu Jókebed, svou tetu. Ta mu porodila Árona a Mojžíše. Amrám žil sto třicet sedm let. ",
    "Synové Jishárovi: Kórach, Nefeg a Zikrí. ",
    "Synové Uzíelovi: Míšael, Elsáfan a Sitrí. ",
    "Áron si vzal za ženu Elíšebu, dceru Amínadabovu, sestru Nachšónovu. Ta mu porodila Nádaba a Abíhúa, Eleazara a Ítamara. ",
    "Synové Kórachovi: Asír, Elkána a Abíjasaf. To jsou čeledi Kórachovy. ",
    "Eleazar, syn Áronův, si vzal za ženu jednu z dcer Pútíelových. Ta mu porodila Pinchasa. To jsou předáci lévijských rodů podle svých čeledí. ",
    "To je ten Áron a Mojžíš, jimž Hospodin řekl: Vyveďte syny Izraele po oddílech z egyptské země. ",
    "To oni mluvili k faraonovi, egyptskému králi, aby vyvedli syny Izraele z Egypta. Ten Mojžíš a Áron. ",
    "To bylo tehdy, když Hospodin mluvil k Mojžíšovi v egyptské zemi.",
    "Hospodin promluvil k Mojžíšovi: Já jsem Hospodin. Řekni faraonovi, egyptskému králi, všechno, co ti říkám. ",
    "Ale Mojžíš před Hospodinem řekl: Hle, jsem člověk neobratných úst. Jak mi bude farao naslouchat?"
  ],
  "20": [
    "Potom Bůh vyhlásil všechna tato slova. Řekl: ",
    "Já Hospodin jsem tvůj Bůh, který jsem tě vyvedl z egyptské země, z domu otroctví. ",
    "Nebudeš mít jiné bohy vedle mne. ",
    "Neuděláš si tesanou modlu ani jakékoliv zpodobení toho, co je nahoře na nebi nebo dole na zemi či ve vodě pod zemí. ",
    "Nebudeš se jim klanět a nebudeš jim otročit, neboť já Hospodin, tvůj Bůh, jsem Bůh žárlivý, který s trestem navštěvuji vinu otců na synech i na třetí a na čtvrté generaci těch, kdo mě nenávidí, ",
    "ale prokazuji milosrdenství tisícům těch, kdo mne milují a zachovávají mé příkazy.",
    "Nebudeš brát jméno Hospodina, svého Boha, nadarmo, protože Hospodin nenechá bez trestu toho, kdo bere jeho jméno nadarmo.",
    "Pamatuj na sobotní den, abys ho posvětil. ",
    "Šest dní budeš pracovat a dělat všechnu svou práci, ",
    "ale sedmý den je sobota patřící Hospodinu, tvému Bohu. Nebudeš dělat žádnou práci ty ani tvůj syn ani tvá dcera, tvůj otrok ani tvá otrokyně, tvé zvíře ani tvůj příchozí, který je ve tvých branách, ",
    "protože šest dní Hospodin dělal nebesa a zemi, moře a všechno, co je v nich, a sedmý den odpočinul. Proto Hospodin požehnal sobotní den a posvětil ho.",
    "Cti svého otce a svou matku, aby se prodloužily tvé dny na zemi, kterou ti dává Hospodin, tvůj Bůh.",
    "Nebudeš vraždit!",
    "Nebudeš cizoložit!",
    "Nebudeš krást!",
    "Nebudeš vydávat proti svému bližnímu falešné svědectví!",
    "Nebudeš dychtit po domě svého bližního. Nebudeš dychtit po ženě svého bližního ani po jeho otroku ani po jeho otrokyni ani po jeho býku ani po jeho oslu, vůbec po ničem, co patří tvému bližnímu.",
    "Všechen lid sledoval hřmění a blýskání, zvuk beraního rohu a horu zahalenou kouřem. Když to lid sledoval, roztřásli se a zůstali stát opodál. ",
    "Řekli Mojžíšovi: Mluv s námi ty a budeme naslouchat. Ať s námi nemluví Bůh, abychom nezemřeli. ",
    "Mojžíš lidu odpověděl: Nebojte se, protože Bůh přišel, aby vás vyzkoušel a aby na vás byla bázeň před ním, abyste nehřešili. ",
    "Lid zůstal stát opodál a Mojžíš přistoupil k husté temnotě, kde byl Bůh.",
    "Hospodin řekl Mojžíšovi: Toto řekneš synům Izraele: Sami jste viděli, že jsem s vámi mluvil z nebe. ",
    "Neuděláte si vedle mne bohy stříbrné, neuděláte si ani bohy zlaté. ",
    "Uděláš mi oltář z hlíny a budeš na něm obětovat své zápaly a své pokojné oběti, svůj brav a svůj skot. Na každém místě, kde nechám připomínat své jméno, přijdu k tobě a požehnám ti. ",
    "Jestliže mi uděláš oltář z kamenů, nesmíš používat kameny tesané, protože když se nad ním rozeženeš svým dlátem, znesvětíš ho. ",
    "A nebudeš vystupovat na můj oltář po stupních, aby se na něm neodhalovala tvá nahota."
  ],
  "36": [
    "Besaleel s Oholíabem a všemi zručnými lidmi, jimž dal Hospodin zručnost a rozumnost, aby věděli, jak udělat všechno dílo služby svatyně, ať dělají všechno, co Hospodin přikázal. ",
    "Mojžíš potom povolal Besaleela a Oholíaba a všechny zručné lidi, kterým dal Hospodin do srdce moudrost, všechny, které ponoukalo srdce přistoupit k práci a konat ji. ",
    "Vzali od Mojžíše všechny dary, které synové Izraele přinesli na dílo služby svatyně, aby je vykonali. Synové Izraele mu však dál ráno co ráno přinášeli dobrovolné oběti. ",
    "A proto přišli všichni zruční lidé, kteří konali veškeré dílo svatyně, každý od své práce, kterou konal, ",
    "a říkali Mojžíšovi: Lid přináší víc, nežli je třeba na službu pro dílo, které Hospodin přikázal vykonat. ",
    "Nato Mojžíš přikázal a nechal v táboře rozhlásit: Muž ani žena ať již nepřipravují zásobu na dar svatyně. A lid přestal přinášet.  ",
    "Byla již dostatečná zásoba, aby bylo vykonáno veškeré dílo a ještě zbylo.",
    "Nato všichni zruční lidé zapojení do práce udělali příbytek z deseti stanových plachet z jemně tkaného plátna, z příze modré, purpurové a karmínové; Besaleel na nich udělal cheruby jako umělecké dílo. ",
    "Délka jedné stanové plachty byla dvacet osm loket a šířka jedné stanové plachty byla čtyři lokte; všechny stanové plachty měly stejný rozměr. ",
    "Pět stanových plachet spojil jednu k druhé a dalších pět stanových plachet spojil jednu k druhé. ",
    "Udělal poutka z modré příze na okraji jedné stanové plachty na konci jednoho spojeného kusu a tak to udělal na okraji poslední stanové plachty na spojeném kusu druhém. ",
    "Padesát poutek udělal na stanové plachtě jedné a padesát poutek udělal na konci stanové plachty, která byla na druhém spojeném kusu; poutka byla jedno naproti druhému. ",
    "Udělal padesát zlatých sponek a spojil stanové plachty sponkami jednu k druhé, takže z toho byl jeden příbytek.",
    "Udělal stanové plachty z kozí srsti pro stan nad příbytkem. Udělal jedenáct takových stanových plachet. ",
    "Délka jedné stanové plachty byla třicet loket a šířka jedné stanové plachty byla čtyři lokty. Jedenáct stanových plachet mělo stejný rozměr. ",
    "Spojil pět stanových plachet zvlášť a šest stanových plachet zvlášť. ",
    "Udělal padesát poutek na okraji poslední stanové plachty u jednoho spojeného kusu a udělal padesát poutek na okraji stanové plachty druhého spojeného kusu. ",
    "Udělal padesát bronzových sponek a spojil stan, takže z toho byl jeden celek. ",
    "Udělal přikrývku na stan z načerveno zbarvených beraních kůží a nahoru přikrývku z tachaších kůží.",
    "Udělal pro příbytek stojaté desky z akáciového dřeva. ",
    "Deset loket byla délka desky a loket a půl šířka každé desky. ",
    "Každá deska měla dva čepy, jeden spojený s druhým. Tak udělal na všech deskách příbytku. ",
    "Udělal desky pro příbytek: dvacet desek pro jižní stranu na jihu. ",
    "Také udělal čtyřicet stříbrných podstavců pod těch dvacet desek, dva podstavce pod jednu desku pro oba její čepy a dva podstavce pod druhou desku pro oba její čepy. ",
    "Pro druhý bok příbytku, na severní stranu, udělal též dvacet desek ",
    "a čtyřicet stříbrných podstavců k nim, dva podstavce pod jednu desku a dva podstavce pod druhou desku. ",
    "Pro zadní stranu příbytku na západě udělal šest desek ",
    "a dvě desky udělal do rohů příbytku na zadní straně. ",
    "Byly dvojité odzdola a společně končily na vrchu do jednoho kruhu. Tak to udělal s oběma v obou rozích. ",
    "Tedy bylo osm desek a stříbrné podstavce k nim, šestnáct podstavců, po dvou podstavcích pod každou desku. ",
    "Udělal závory z akáciového dřeva; pět pro desky na jedné straně příbytku, ",
    "pět závor pro desky na druhé straně příbytku a pět závor pro desky na zadní straně příbytku na západě. ",
    "Udělal prostřední závoru procházející uprostřed desek z jednoho kraje na druhý. ",
    "Desky potáhl zlatem, k nim udělal zlaté kruhy jako držáky pro závory a závory potáhl zlatem.",
    "Udělal oponu z příze modré, purpurové a karmínové a z jemně tkaného plátna; na ní udělal cheruby jako umělecké dílo. ",
    "Udělal pro ni čtyři sloupy z akáciového dřeva a potáhl je zlatem, udělal k nim zlaté háky a odlil k nim čtyři stříbrné podstavce. ",
    "Udělal oponu pro vchod do stanu z příze modré, purpurové a karmínové a z jemně tkaného plátna, jako dílo výšivkáře. ",
    "Pět sloupů pro ni a háky k nim a potáhl jejich hlavice a jejich obruče zlatem. Pět jejich podstavců bylo z bronzu."
  ],
  "1": [
    "Toto jsou jména Izraelových synů, kteří přišli do Egypta. Přišli s Jákobem, každý se svou rodinou: ",
    "Rúben, Šimeón, Lévi a Juda, ",
    "Isachar, Zabulón a Benjamín, ",
    "Dan a Neftalí, Gád a Ašer. ",
    "Všech, kdo vyšli z Jákobových beder, bylo sedmdesát. Josef byl už v Egyptě. ",
    "Pak zemřel Josef a všichni jeho bratři a celá ta generace. ",
    "Ale synové Izraele se plodili, hemžili a množili, a bylo jich velmi mnoho, takže ta země byla jimi naplněna.",
    "V Egyptě pak povstal nový král, který Josefa neznal. ",
    "A řekl svému lidu: Hle, lid synů Izraele je početnější a mocnější než my. ",
    "Nuže, jednejme s ním chytře, aby se dále nemnožil, a když by vypukla proti nám válka, aby se i on nepřidal k těm, kdo nás nenávidí, a bojoval by proti nám, a vyšel by ze země. ",
    "Ustanovili tedy nad ním pracovní dozorce, aby jej utlačovali těžkými robotami. Stavěli faraonovi města skladů Pitom a Rameses.  ",
    "Ale čím víc jej utlačovali, tím víc se množil a rozmáhal. Egypťané se začali synů Izraele děsit. ",
    "Syny Izraele tedy surově nutili otročit. ",
    "Ztrpčovali jim život tvrdou otročinou s hlínou a cihlami a všelijakými polními pracemi -- veškerou otročinou, ke které je surově nutili.",
    "Pak egyptský král přikázal hebrejským porodním bábám -- jedna se jmenovala Šifra a druhá Púa -- ",
    "toto: Když pomáháte při porodu Hebrejkám, hleďte na porodní stoličku: Budeli to syn, usmrťte ho, budeli to dcera, ať zůstane naživu. ",
    "Porodní báby se však bály Boha a nepočínaly si podle toho, co jim řekl egyptský král, ale nechávaly chlapce naživu. ",
    "Egyptský král si porodní báby zavolal a zeptal se jich: Proč to děláte, že necháváte chlapce naživu? ",
    "Porodní báby faraonovi odpověděly: Hebrejky nejsou jako egyptské ženy, ale jsou plné života. Dříve než k nim porodní bába přijde, porodí. ",
    "A Bůh prokázal těm porodním bábám dobro. Lid se dále množil a byl velmi zdatný. ",
    "A stalo se, protože se ty porodní báby bály Boha, že jim dal rodiny. ",
    "Pak farao přikázal všemu svému lidu: Každého syna, který se jim narodí, hoďte do Nilu, každou dceru nechejte naživu!"
  ],
  "11": [
    "Hospodin pak řekl Mojžíšovi: Ještě jednu ránu uvedu na faraona a na Egypt; potom vás odsud propustí. Nejenže vás zcela propustí, rázně vás odsud vyžene. ",
    "Nyní domluv lidu, ať si každý muž vyžádá od svého souseda a každá žena od své sousedky stříbrné a zlaté předměty.  ",
    "A Hospodin dal lidu přízeň v očích Egypťanů. Také Mojžíš byl velmi významným mužem v egyptské zemi, v očích faraonových otroků i v očích lidu.",
    "Mojžíš řekl: Toto praví Hospodin: Kolem půlnoci vyjdu doprostřed Egypta ",
    "a všechno prvorozené v egyptské zemi zemře. Od prvorozeného syna faraona, který sedí na svém trůnu, až do prvorozeného syna služky, která je za ručním mlýnkem; také všechno prvorozené z dobytka. ",
    "A nastane veliký křik po celé egyptské zemi, že jemu podobného ještě nebylo a již nebude. ",
    "Ale proti nikomu ze synů Izraele ani pes nenaostří svůj jazyk, proti člověku ani zvířeti, abyste poznali, že Hospodin učiní rozdíl mezi Egyptem a Izraelem.",
    "Ale všichni tito tvoji otroci sestoupí ke mně a budou se mi klanět se slovy: Vyjdi ty i všechen lid, který chodí ve tvých šlépějích. Potom vyjdu. Nato vyšel od faraona s planoucím hněvem.",
    "Hospodin pak řekl Mojžíšovi: Farao vás neposlechne, aby se mé divy rozmnožily v egyptské zemi. ",
    "Mojžíš a Áron tedy učinili všechny tyto divy před faraonem, ale Hospodin posilnil faraonovo srdce, takže nepropustil syny Izraele ze své země."
  ],
  "31": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Hleď, povolal jsem jmenovitě Besaleela, syna Urího, syna Chúrova, z pokolení Judova ",
    "a naplnil jsem ho Božím Duchem, moudrostí, rozumností, poznáním pro každou práci, ",
    "aby vymýšlel nápady pro práci se zlatem, stříbrem a bronzem, ",
    "pro řezání kamene ke vsazování, pro vyřezávání dřeva, pro práci na jakémkoliv díle.  ",
    "A hle, já jsem k němu ustanovil Oholíaba, syna Achísamakova z pokolení Danova, a do srdce všech zručných lidí jsem dal moudrost, aby učinili vše, co jsem ti přikázal: ",
    "Stan setkávání, truhlu pro svědectví, slitovnici, která je na ni, a všechny předměty stanu, ",
    "stůl a jeho náčiní, čistý svícen a všechno jeho náčiní, oltář pro kadidlo, ",
    "oltář pro zápalnou oběť a všechno jeho náčiní, nádrž a její podstavec, ",
    "jemně tkaná roucha, svatá roucha pro kněze Árona a roucha jeho synů, aby sloužili jako kněží, ",
    "olej pomazání a vonné kadidlo pro svatyni. Ať udělají všechno tak, jak jsem ti přikázal.",
    "Hospodin řekl Mojžíšovi: ",
    "Promluv k synům Izraele: Jistě budete zachovávat mé soboty, neboť to je znamení mezi mnou a vámi po všechny vaše generace, abyste věděli, že já Hospodin vás posvěcuji. ",
    "Budete zachovávat sobotu, neboť je pro vás svatá. Ten, kdo by ji znesvětil, jistě bude usmrcen; ano, každý, kdo by dělal v ní nějakou práci, takový člověk bude vyhlazen ze svého lidu. ",
    "Po šest dní se bude konat práce a sedmý den bude nejsvětější sobota, svatá Hospodinu. Každý, kdo by dělal práci v sobotní den, jistě bude usmrcen. ",
    "Ať synové Izraele zachovávají sobotu a slaví sobotu po všechny své generace jako věčnou smlouvu. ",
    "Bude věčným znamením mezi mnou a syny Izraele, neboť v šesti dnech Hospodin učinil nebesa a zemi a sedmý den přestal a oddechl si.",
    "Když s ním na hoře Sínaj domluvil, dal Mojžíšovi dvě desky svědectví, kamenné desky popsané Božím prstem."
  ],
  "27": [
    "Uděláš oltář z akáciového dřeva. Pět loket bude dlouhý a pět loket široký -- oltář bude čtvercový -- a tři lokte vysoký. ",
    "Uděláš mu rohy ve čtyřech jeho rozích; jeho rohy budou z jednoho kusu s ním. Potáhneš ho bronzem. ",
    "A uděláš k němu hrnce na čištění od popela, lopaty, misky, vidlice a pánvičky na uhlíky. Všechny předměty k němu uděláš z bronzu. ",
    "Uděláš pro něj rošt udělaný jako mřížka  z bronzu. Na tu mřížku uděláš čtyři bronzové kruhy na čtyři její konce. ",
    "Dáš ji zezdola pod okraj oltáře; mřížka bude až do poloviny oltáře. ",
    "Uděláš tyče pro oltář, tyče z akáciového dřeva a potáhneš je bronzem. ",
    "Jeho tyče se vloží do kruhů; tyče budou na obou stranách oltáře, když se bude přenášet. ",
    "Uděláš ho dutý z desek. Jak ti bylo ukázáno na hoře, tak to udělají.",
    "Uděláš také nádvoří příbytku: na straně jižní na jihu závěsy nádvoří z jemně tkaného plátna sto loket dlouhé na jedné straně ",
    "i dvacet sloupů k nim a dvacet bronzových podstavců k nim, háky na sloupech a obruče  k nim ze stříbra. ",
    "Totéž podél strany severní: závěsy sto loket dlouhé, dvacet sloupů k nim a dvacet bronzových podstavců k nim a háky na sloupech a obruče k nim ze stříbra. ",
    "Po šířce nádvoří na západní straně: závěsy padesát loket, deset sloupů k nim a deset podstavců k nim. ",
    "Šířka nádvoří na straně východní na východě: padesát loket. ",
    "Patnáct loket závěsů na jedné straně, tři sloupy k nim a tři podstavce k nim ",
    "a na druhé straně patnáct loket závěsů, tři sloupy k nim a tři podstavce k nim. ",
    "Pro bránu nádvoří: oponu dvacet loket z příze modré, purpurové a karmínové a z jemně tkaného plátna, dílo výšivkáře; čtyři sloupy k ní a čtyři podstavce k nim ",
    "všechny sloupy nádvoří dokola budou obepnuty stříbrem, háky k nim budou ze stříbra a podstavce k nim z bronzu. ",
    "Nádvoří bude dlouhé sto loket, široké padesát a vysoké pět loket; bude z jemně tkaného plátna a podstavců z bronzu. ",
    "Všechny předměty příbytku pro všechnu jeho službu, všechny jeho kolíky a všechny kolíky nádvoří budou z bronzu.",
    "A ty přikážeš synům Izraele, aby ti přinesli čistý panenský olivový olej ke svícení, aby se mohly trvale zapalovat lampy. ",
    "Ve stanu setkávání venku před oponou, která je před  truhlou svědectví, je bude připravovat Áron a jeho synové od večera do rána před Hospodinem. To je věčné ustanovení mezi syny Izraele pro všechna jejich pokolení."
  ],
  "26": [
    "Příbytek uděláš z deseti stanových plachet z jemně tkaného plátna, z příze modré, purpurové a karmínové; uděláš na nich cheruby  jako umělecké dílo.  ",
    "Délka jedné stanové plachty bude dvacet osm loket a šířka jedné stanové plachty bude čtyři lokte. Všechny stanové plachty budou mít stejný rozměr.  ",
    "Pět stanových plachet bude spojeno jedna k druhé a dalších pět stanových plachet bude spojeno jedna k druhé.  ",
    "Uděláš poutka z modré příze na okraji jedné stanové plachty na konci jednoho spojeného kusu a stejně to uděláš na okraji poslední stanové plachty na spojeném kusu druhém. ",
    "Padesát poutek uděláš na stanové plachtě jedné a padesát poutek uděláš na konci stanové plachty, která budou na druhém spojeném kusu. Poutka budou jedno naproti druhému. ",
    "Uděláš padesát zlatých sponek a spojíš stanové plachty sponkami jednu ke druhé, takže z toho bude jeden příbytek.",
    "Uděláš stanové plachty z kozí srsti pro stan nad příbytkem. Uděláš jedenáct takových stanových plachet. ",
    "Délka jedné stanové plachty bude třicet loket a šířka jedné stanové plachty bude čtyři lokte; jedenáct stanových plachet bude mít stejný rozměr. ",
    "Spojíš pět stanových plachet zvlášť a šest stanových plachet zvlášť. Šestou stanovou plachtu vepředu před stanem zdvojíš.  ",
    "Uděláš padesát poutek na okraji jedné stanové plachty, té poslední u jednoho spojeného kusu, a padesát poutek na okraji stanové plachty u druhého spojeného kusu. ",
    "Uděláš padesát bronzových sponek a prostrčíš sponky do poutek; spojíš stan, takže z toho bude jeden celek. ",
    "Přebývající závěs ze stanových plachet stanu, polovinu přebývající stanové plachty, necháš viset na zadní části příbytku, ",
    "loket z jedné strany a loket z druhé strany z přebývající délky stanové plachty. Stan bude viset přes boky příbytku z jedné i z druhého strany a zakrývat ho.  ",
    "Uděláš pro stan také přikrývku z načerveno zbarvených beraních kůží a nahoru přikrývku z tachaších kůží. ",
    "Uděláš pro příbytek stojaté desky z akáciového dřeva. ",
    "Deset loket bude délka desky a loket a půl  bude šířka každé desky. ",
    "Každá deska bude mít dva čepy, jeden spojený s druhým. Tak to uděláš na všech deskách příbytku. ",
    "Uděláš desky pro příbytek: dvacet desek pro stranu jižní na jihu.  ",
    "Také uděláš čtyřicet stříbrných podstavců pod těch dvacet desek, dva podstavce pod jednu desku pro oba její čepy a dva podstavce pod druhou desku pro oba její čepy. ",
    "Pro druhý bok příbytku, na severní stranu, též dvacet desek ",
    "a čtyřicet stříbrných podstavců k nim, dva podstavce pod jednu desku a dva podstavce pod druhou desku. ",
    "Pro zadní stranu příbytku na západě uděláš šest desek. ",
    "A dvě desky uděláš do rohů příbytku na zadní straně. ",
    "Budou dvojité odzdola a společně budou končit na vrchu do jednoho kruhu. Tak to bude s oběma, v obou rozích budou. ",
    "Bude tedy osm desek a stříbrné podstavce k nim, šestnáct podstavců, dva podstavce pod jednu desku a dva podstavce pod druhou desku. ",
    "Uděláš závory  z akáciového dřeva; pět pro desky na jedné straně příbytku, ",
    "pět závor pro desky na druhé straně příbytku a pět závor pro desky na zadní straně příbytku, na západě. ",
    "Prostřední závora bude sahat uprostřed desek od jednoho kraje k druhému. ",
    "Desky potáhneš zlatem, k nim uděláš zlaté kruhy jako držáky pro závory a závory potáhneš zlatem. ",
    "Příbytek postavíš podle nařízení pro něj, které ti bylo ukázáno na hoře.",
    "Uděláš oponu z příze modré, purpurové a karmínové a z jemně tkaného plátna; na ní budou vytvořeni cherubové jako umělecké dílo. ",
    "Upevníš ji na čtyři sloupy z akáciového dřeva potažené zlatem, se zlatými háky  postavené na čtyřech stříbrných podstavcích. ",
    "Upevníš oponu na sponky a vneseš tam za oponu truhlu svědectví. Opona bude pro vás oddělovat svatyni od nejsvětějšího místa. ",
    "Dáš slitovnici na truhlu svědectví na nejsvětějším místě. ",
    "Postavíš stůl ven před oponu a svícen naproti stolu na jižní straně příbytku; stůl dáš na severní stranu. ",
    "Uděláš oponu pro vchod do stanu z příze modré, purpurové a karmínové a z jemně tkaného plátna, jako dílo výšivkáře.  ",
    "Uděláš pro oponu pět sloupů z akáciového dřeva a potáhneš je zlatem a zlaté háky k nim a odliješ pro ně pět bronzových podstavců."
  ],
  "30": [
    "Uděláš oltář, místo pro pálení kadidla; uděláš ho z akáciového dřeva, ",
    "loket dlouhý a loket široký -- bude čtvercový, dva lokte vysoký; jeho rohy budou z jednoho kusu s ním. ",
    "Potáhneš ho čistým zlatem -- jeho vrch, jeho stěny kolem dokola i jeho rohy -- a uděláš mu kolem dokola zlatou obrubu. ",
    "Též dva zlaté kruhy uděláš pro něj pod jeho obrubou; uděláš je na obou jeho bocích, na obou stranách. To budou držáky pro tyče, aby se na nich mohl nosit. ",
    "Uděláš tyče z akáciového dřeva a potáhneš je zlatem. ",
    "Dáš ho před oponu, která je před truhlou svědectví, před slitovnici, která je nad svědectvím, kde se budu s tebou setkávat. ",
    "Áron na něm bude pálit vonné kadidlo. Bude ho pálit ráno co ráno, když bude čistit lampy ",
    "a bude ho pálit navečer, když bude Áron zapalovat lampy; to bude ustavičná oběť kadidla před Hospodinem pro všechny vaše generace. ",
    "Nebudete na něm přinášet cizí kadidlo ani zápalnou či přídavnou oběť, ani na něm nebudete vylévat litou oběť. ",
    "Jednou v roce vykoná Áron na jeho rozích obřad smíření. S krví smírčí oběti za hřích bude na něm konat obřad smíření po vaše všechny generace. Je to Hospodinova nejsvětější věc.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Když učiníš soupis synů Izraele a spočítáš je, dá každý výkupné za svou duši Hospodinu, když je spočítáš, aby mezi nimi nenastala pohroma, když je spočítáš. ",
    "Toto dá každý, kdo přechází ke spočítaným: polovinu šekelu podle šekelu svatyně (šekel je dvacet gér); polovina šekelu je dar pozdvihování pro Hospodina. ",
    "Každý, kdo přechází ke spočítaným, od dvacetiletých výše, dá Hospodinův dar pozdvihování. ",
    "Bohatý nedá více a chudý nedá méně než polovinu šekelu, když budou dávat dar pozdvihování Hospodinu na obřad smíření za vaše duše. ",
    "Vezmeš stříbro smíření od synů Izraele a dáš ho na službu stanu setkávání. Bude pro syny Izraele jako připomínka před Hospodinem na usmíření pro vaše duše.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Uděláš bronzovou nádrž s bronzovým podstavcem pro umývání. Dáš ji mezi stan setkávání a oltář a dáš do ní vodu. ",
    "Áron a jeho synové si vodou z ní budou umývat ruce a nohy. ",
    "Když budou vcházet do stanu setkávání, umyjí se vodou, aby nezemřeli; nebo když budou přistupovat k oltáři, aby sloužili a pálili ohnivou oběť Hospodinu, ",
    "umyjí si ruce a nohy, aby nezemřeli. Bude to pro ně věčné ustanovení, pro něj i pro jeho potomky, po všechny jejich generace.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Vezmi si nejlepší balzámy: pět set šekelů tekuté myrhy, polovinu, tedy dvě stě padesát šekelů vonné skořice a dvě stě padesát šekelů vonného koření  ",
    "a pět set šekelů kasie podle šekelu svatyně a hín olivového oleje. ",
    "Uděláš z toho svatý olej pomazání, míchanou mast, jako dělají mastičkáři.  To bude svatý olej pomazání. ",
    "Pomažeš s ním stan setkávání a truhlu svědectví, ",
    "stůl a všechno jeho náčiní, svícen a jeho náčiní, oltář pro kadidlo, ",
    "oltář pro zápalnou oběť a všechno jeho náčiní, nádrž a její podstavec. ",
    "Posvětíš je a budou to nejsvětější věci. Cokoliv se jich dotkne, bude svaté. ",
    "Pomažeš také Árona a jeho syny a posvětíš je, aby mi sloužili jako kněží. ",
    "A synům Izraele řekneš: Toto bude můj svatý olej pomazání po všechny vaše generace. ",
    "Na lidské tělo se nebude běžně mazat a jemu podobný olej stejného složení nebudete připravovat. Je svatý, bude pro vás svatý. ",
    "Kdokoliv by připravil  olej jemu podobný anebo dal z něho na někoho nepatřičného, bude vyhlazen ze svého lidu.",
    "Hospodin řekl Mojžíšovi: Vezmi si vonné látky: pryskyřici, onychu a galbanum,  tyto vonné látky a čisté kadidlo; budou v poměru jedna ku jedné.  ",
    "Uděláš z toho míchané kadidlo jako dělají mastičkáři, posolené, čisté, svaté. ",
    "Trochu z něj důkladně rozdrtíš a dáš trochu před svědectví ve stanu setkávání, kde se s tebou budu setkávat. Bude to pro vás svatosvatá věc. ",
    "Nebudete si připravovat kadidlo stejného složení jako to kadidlo, které uděláš; bude pro tebe svaté pro Hospodina. ",
    "Kdokoliv by připravil jemu podobné, aby se s ním voněl, bude vyhlazen ze svého lidu."
  ],
  "10": [
    "Hospodin řekl Mojžíšovi: Jdi k faraonovi, protože já jsem zatvrdil srdce jeho i srdce jeho otroků, abych před ním učinil tato svá znamení ",
    "a abys mohl vyprávět svému synu a synu svého syna, jak jsem Egypťany znevažoval, a o mých znameních, která jsem mezi nimi učinil, abyste poznali, že já jsem Hospodin. ",
    "Mojžíš a Áron přišli k faraonovi a řekli mu: Toto praví Hospodin, Bůh Hebrejů: Jak dlouho budeš odmítat se přede mnou pokořit? Propusť můj lid, ať mi slouží. ",
    "Jestliže se však budeš zdráhat propustit můj lid, hle, zítra přivedu kobylky na tvé území. ",
    "Přikryjí povrch země, takže nebude možno zemi ani spatřit. Sežerou zbytek, který vyvázl, který vám zůstal po krupobití, sežerou všechny stromy, které vám vyrážejí na poli. ",
    "Také naplní tvé domy a domy všech tvých otroků, domy všech Egypťanů tak, jak to nezažili tvoji otcové ani otcové tvých otců od doby, kdy byli na zemi, až do tohoto dne. Potom se obrátil a odešel od faraona. ",
    "Faraonovi otroci mu řekli: Jak dlouho nám ten člověk bude ostnem? Propusť ty lidi, ať slouží Hospodinu, svému Bohu. Což ještě nechápeš, že Egypt hyne? ",
    "Mojžíš a Áron byli přivedeni zpět k faraonovi a on jim řekl: Jděte, služte Hospodinu, svému Bohu. Kdo všechno má jít? ",
    "Mojžíš odpověděl: Půjdeme se svými mladými i starými; půjdeme se svými syny i dcerami, se svým bravem i skotem, protože máme svátek Hospodinův. ",
    "Farao jim odpověděl: Hospodin bude s vámi tak, jako vás propustím s vašimi dětmi. Prohlédněte, to jste si předsevzali zlou věc.  ",
    "Ne tak! Jen jděte vy muži a služte Hospodinu. Vždyť o to jste usilovali! Nato je vyhnali od faraona.",
    "I řekl Hospodin Mojžíšovi: Vztáhni ruku nad egyptskou zemi po kobylkách, aby přitáhly na egyptskou zemi a sežraly všechnu zemskou zeleň, všechno, co zůstalo po krupobití. ",
    "Mojžíš tedy vztáhl svou hůl nad egyptskou zemi a Hospodin vedl východní vítr na zemi celý ten den a celou noc. Když nastalo ráno, východní vítr přinesl kobylky. ",
    "Kobylky vytáhly na celou egyptskou zemi a usadily se na celém egyptském území. Bylo to hrozně tíživé. Před tím nebyla taková záplava kobylek jako tato, ani po ní už taková nebude. ",
    "Pokryly povrch celé země, takže země ztemněla, a sežraly všechnu zemskou zeleň a všechno ovoce na stromech, které zbylo po krupobití. Nezůstalo nic zeleného na stromech a nic ze zeleně na poli v celé egyptské zemi. ",
    "Farao rychle zavolal Mojžíše a Árona a řekl: Zhřešil jsem proti Hospodinu, vašemu Bohu, a proti vám! ",
    "Proto sejměte prosím ještě tentokrát můj hřích a proste Hospodina, svého Boha, aby odvrátil ode mne aspoň toto umírání.  ",
    "Mojžíš odešel od faraona a naléhavě prosil Hospodina. ",
    "A Hospodin změnil vítr na velmi silný západní vítr, odnesl kobylky a vehnal je do Rákosového moře. Na celém egyptském území nezůstala ani jediná kobylka. ",
    "Ale Hospodin posilnil faraonovo srdce a on syny Izraele nepropustil.",
    "Hospodin pak řekl Mojžíšovi: Vztáhni ruku k nebi a nastane temnota v egyptské zemi, temnota, kterou lze cítit.  ",
    "Mojžíš tedy vztáhl ruku k nebi a na tři dny nastala nejtemnější temnota v celé egyptské zemi. ",
    "Neviděli jeden druhého a nikdo tři dny nevyšel ze svého místa, avšak všichni synové Izraele měli světlo ve svých sídlištích. ",
    "Farao zavolal Mojžíše a řekl: Jděte, služte Hospodinu, pouze svůj brav a skot ponechejte zde. Také vaše děti půjdou s vámi. ",
    "Mojžíš však odpověděl: Ty sám nám dáš s sebou oběti a zápaly, abychom je připravili Hospodinu, svému Bohu? ",
    "I náš dobytek půjde s námi. Nezůstane tu ani pazneht, protože z toho vezmeme, abychom sloužili Hospodinu, svému Bohu. My nevíme, čím budeme sloužit Hospodinu, dokud tam nepřijdeme. ",
    "Nato Hospodin posilnil faraonovo srdce a on je nechtěl propustit. ",
    "Tedy farao mu řekl: Jdi ode mne! Dávej si pozor, abys už nespatřil mou tvář, protože v den, kdy spatříš mou tvář, zemřeš. ",
    "Mojžíš odpověděl: Jak jsi řekl. Už více nespatřím tvou tvář."
  ]
}