{
  "44": [
    "Potom mě přivedl zpět cestou k bráně do vnější svatyně obrácené k východu. Ta byla zavřena. ",
    "Hospodin mi řekl: Tato brána zůstane zavřena, nebude otevírána a člověk do ní nebude vstupovat, protože skrze ni vešel Hospodin, Bůh Izraele. Zůstane zavřena.  ",
    "Až na knížete; sám kníže v ní bude sedávat, aby jedl chléb před Hospodinem. Přijde cestou z předsíně brány a stejnou cestou odejde.",
    "Pak mě přivedl skrze severní bránu před dům a hle, uviděl jsem, jak Hospodinova sláva naplnila Hospodinův dům. Tu jsem padl na tvář. ",
    "Hospodin mi řekl: Lidský synu, věnuj tomu pozornost, pohleď svýma očima a svýma ušima poslyš všechno, co ti povídám o všech ustanoveních Hospodinova domu a o všech jeho zákonech. Budeš věnovat pozornost vchodu do domu s veškerými východy  ze svatyně. ",
    "Řekni vzpurnému domu izraelskému: Toto praví Panovník Hospodin: Dost bylo všech vašich ohavností, dome izraelský, ",
    "když jste přiváděli cizince neobřezaného srdce a neobřezaného těla, aby byli v mé svatyni, aby ji znesvěcovali s celým mým domem, když jste mi přinášeli za pokrm tuk a krev a oni porušovali mou smlouvu -- mimo všech vašich dalších ohavností. ",
    "Nekonali jste službu  při mých svatých věcech. Ustanovili jste je, aby konali mou službu v mé svatyni za vás. ",
    "Toto praví Panovník Hospodin: Žádný cizinec neobřezaného srdce a neobřezaného těla nevstoupí do mé svatyně. To platí pro každého cizince, který přebývá uprostřed synů Izraele.  ",
    "Pokud jde totiž o Lévijce, kteří se ode mne vzdálili, když Izrael zbloudil, kteří ode mne zbloudili za svými bůžky, ti ponesou svou zvrácenost. ",
    "Budou v mé svatyni sloužit jako dozorci u bran domu a sloužit kolem domu. Oni budou porážet zápalnou oběť a obětní hod pro lid, oni budou před nimi stát, aby jim sloužili. ",
    "Jelikož budou pro dům izraelský zvráceností ku pohoršení, když s nimi budou konat bohoslužbu před jejich bůžky, proto jsem proti nim pozvedl ruku,  je výrok Panovníka Hospodina, a ponesou svou zvrácenost. ",
    "Nepřiblíží se ke mně, aby mi sloužili jako kněží a aby se přiblížili ke všem mým svatým věcem, natož k těm nejsvětějším. Ponesou svou ostudu a své ohavnosti, které spáchali. ",
    "Dám je, aby konali službu  u domu, pro veškerou práci kolem něj a pro všechno, co se v něm má konat.",
    "Avšak lévijští kněží, synové Sádokovi, kteří konali službu u mé svatyně, když ode mne synové Izraele zbloudili, ti se ke mně budou přibližovat, aby mi sloužili. Budou stát přede mnou, aby mi přinášeli tuk a krev, je výrok Panovníka Hospodina. ",
    "Oni budou vcházet do mé svatyně, oni se budou přibližovat k mému stolu, aby mi sloužili; budou konat mou službu. ",
    "I stane se, když budou vcházet do bran vnitřního nádvoří, že si oblečou lněná roucha. Nepřijde na ně vlna, když budou sloužit v branách vnitřního nádvoří a v domě. ",
    "Na jejich hlavě budou lněné turbany a na jejich bedrech budou lněné spodky. Nepřepásají se ničím, co by vyvolalo pocení.  ",
    "Když budou vycházet do vnějšího nádvoří, do vnějšího nádvoří k lidu, svléknou svá roucha, v nichž slouží, a ponechají je ve svatých síních. Oblečou si jiná roucha a nebudou svými rouchy posvěcovat lid. ",
    "Nebudou si holit hlavu ani si nebudou rozpouštět narostlé vlasy. Hlavy si pečlivě ostříhají. ",
    "Žádný kněz nebude pít víno, máli vstoupit do vnitřního nádvoří. ",
    "Vdovu ani zapuzenou si nevezmou za ženu, nýbrž vezmou si jedině panny z potomstva domu izraelského nebo vdovu po knězi. ",
    "Můj lid budou vyučovat rozdílu mezi svatým a obyčejným a budou jim oznamovat rozdíl mezi nečistým a čistým. ",
    "Oni se při sporu postaví za právo  a rozhodnou jej podle mých právních nařízení. Budou zachovávat mé zákony a má ustanovení o všech mých svátcích a budou světit mé soboty. ",
    "K mrtvému člověku žádný z nich nepřistoupí, aby se neposkvrnil. Mohou se poskvrňovat pouze při otci nebo při matce, při synovi nebo při dceři, při bratrovi nebo při sestře, která se nevdala. ",
    "Po očišťování kněze k němu připočtou  ještě sedm dnů. ",
    "V den, kdy přijde do svatyně na vnitřní nádvoří, aby sloužil ve svatyni, přinese svou oběť za hřích, je výrok Panovníka Hospodina. ",
    "Toto jim bude za dědictví: Já budu jejich dědictvím. Nedáte jim vlastnictví v Izraeli; já jsem jejich vlastnictvím. ",
    "Oni budou jíst přídavnou oběť, oběť za hřích a oběť za vinu. Bude jim patřit všechno, co bude v Izraeli zasvěceno zkáze. ",
    "Prvotina všech prvotin ze všeho a každý dar pozdvihování ze všeho, ze všech vašich darů pozdvihování, bude pro kněze. Prvotinu svého těsta dáte knězi, aby na vašem domě spočinulo požehnání. ",
    "Kněží nebudou jíst žádnou mršinu ani rozsápané zvíře z ptactva a ze zvěře."
  ],
  "13": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, prorokuj proti izraelským prorokům, kteří prorokují. Řekneš těm, kteří prorokují ze svého srdce: Slyšte Hospodinovo slovo. ",
    "Toto praví Panovník Hospodin: Běda těm bláznivým prorokům, kteří jdou za svým duchem, aniž by viděli. ",
    "Jako lišky v troskách jsou tví proroci, Izraeli. ",
    "Nevstoupili jste do trhlin a nezazdívali jste zeď domu izraelského, aby obstál v boji v den Hospodinův. ",
    "Viděli klam a lživou věštbu, ti, kdo říkají: Hospodinův výrok. Hospodin je neposlal, a přece očekávali na potvrzení slova. ",
    "Cožpak jste neviděli klamné vidění a nepronesli jste lživou věštbu? Říkáte: Hospodinův výrok, a já jsem přitom nepromluvil.",
    "Proto praví Panovník Hospodin toto: Jelikož mluvíte klam a vidíte lež, proto hle, já jsem proti vám, je výrok Panovníka Hospodina. ",
    "Má ruka bude proti těm prorokům, kteří vidí klam a kteří věští lež. Nebudou v důvěrném společenství mého lidu, nebudou zapsáni v zápisu domu izraelského ani nevejdou na izraelskou půdu. I poznáte, že já jsem Panovník Hospodin. ",
    "Jelikož a protože zmátli můj lid slovy: Pokoj! Ale žádný pokoj není. On staví stěnu a hle, oni ji omítají omítkou.  ",
    "Řekni těm, kdo omítají omítkou: Spadne to. Přišel přívalový déšť a vy, kameny jako krupobití, spadnete a bouřlivý vítr to prolomí. ",
    "A hle, ta zeď spadla. Cožpak vám neřeknou: Kde  je ta omítka, kterou jste omítali?",
    "Proto praví Panovník Hospodin toto: Prolomím to bouřlivým větrem ve své zlobě, přijde i přívalový déšť v mém hněvu a krupobití kamenů v zlobě, abych s tím skoncoval. ",
    "Zbořím tu zeď, kterou jste omítali omítkou, srazím ji k zemi a bude odhalen její základ, spadne a vy pominete uprostřed ní. I poznáte, že já jsem Hospodin. ",
    "Tehdy dovrším svou zlobu proti zdi a proti těm, kdo ji omítají omítkou, a řeknu vám: Už není ta zeď ani ti, kdo ji omítali, ",
    "izraelští proroci, kteří prorokovali o Jeruzalému a kteří pro něho viděli vidění pokoje. Žádný pokoj však není, je výrok Panovníka Hospodina.",
    "A ty, lidský synu, nastav svou tvář proti dcerám svého lidu, které prorokují ze svého srdce, a prorokuj proti nim. ",
    "Řekneš: Toto praví Panovník Hospodin: Běda těm, kdo splétají pásky na každé zápěstí a zhotovují kukly na hlavu každé velikosti, aby lovily duše. Budete lovit duše mého lidu a své duše zachováte při životě? ",
    "Znesvětily jste mě před mým lidem za hrst ječmene a za kus chleba, abyste usmrtily duše, které nemají zemřít, a abyste darovaly život duším, které nemají žít, když obelháváte můj lid, který poslouchá lež.",
    "Proto praví Panovník Hospodin toto: Hle, jsem proti vašim páskám, do kterých lovíte duše jako ptáky. Strhnu je z vašich paží a propustím ty duše, duše, které vy lovíte jako ptáky. ",
    "Strhnu i vaše kukly a vysvobodím svůj lid z vaší ruky. Už nebudou úlovkem ve vaší ruce. I poznáte, že já jsem Hospodin. ",
    "Jelikož mučíte srdce spravedlivého klamem, ačkoliv já jsem mu nepůsobil bolest, aby se posilnila ruka ničemy, aby se neodvrátil od své zlé cesty, aby nebyl zachován při životě. ",
    "Proto už nebudete prorokovat klam a nebudete věštit věštbu, ale vysvobodím svůj lid z vaší ruky. I poznáte, že já jsem Hospodin."
  ],
  "29": [
    "V desátém roce v desátém měsíci, dvanáctého dne toho měsíce se ke mně stalo Hospodinovo slovo: ",
    "Lidský synu, nastav svou tvář proti faraonovi, egyptskému králi, a prorokuj proti němu a proti celému Egyptu.  ",
    "Promluv a řekni: Toto praví Panovník Hospodin: Hle, jsem proti tobě, faraone, egyptský králi, ty velký draku, odpočívající uprostřed svých řek, který říkáš: Můj Nil patří mně, já jsem si ho udělal. ",
    "Dám kruhy do tvých čelistí, ryby tvých řek nechám přilnout ke tvým šupinám a vytáhnu tě zprostřed tvých řek; se všemi rybami tvých řek, které přilnou ke tvým šupinám. ",
    "Odvrhnu tě do pustiny, tebe i každou rybu tvých řek. Padneš na povrch pole, nebudeš sebrán ani nebudeš shromážděn. Dám tě za pokrm zemské zvěři a nebeskému ptactvu. ",
    "I poznají všichni obyvatelé Egypta, že já jsem Hospodin, jelikož byli pro dům izraelský jako třtinová hůl. ",
    "Když tě uchopí za dlaň, rozštípneš se a pronikneš celým jejich ramenem, a když se o tebe opřou, zlomíš se a necháš je ležet na zádech.",
    "Proto praví Panovník Hospodin toto: Hle, přivedu na tebe meč a vyhladím z tebe člověka i zvíře. ",
    "Egyptská země se stane spouští a troskami. I poznají, že já jsem Hospodin, jelikož faraon řekl: Nil patří mně, já jsem ho udělal. ",
    "Proto hle, jsem proti tobě a proti tvým řekám a proměním egyptskou zemi v trosky, sucho a spoušť od Migdólu  po Sevénu a až k hranici Kúše.  ",
    "Nebude přes ni procházet lidská noha ani zvířecí noha přes ni nebude procházet a nebude obydlena po čtyřicet let. ",
    "Proměním egyptskou zemi ve spoušť mezi zpustošenými zeměmi a její města budou mezi zničenými městy spouští čtyřicet let, rozptýlím Egypťany mezi národy a rozmetám je po zemích.",
    "Neboť toto praví Panovník Hospodin: Po čtyřiceti letech shromáždím Egypťany z národů, do nichž byli rozptýleni.  ",
    "Pak změním úděl Egypta, přivedu je zpět do země Patrósu, do země jejich původu, a stanou se tam poníženým královstvím. ",
    "Bude to nejponíženější z království a nebude se už povznášet nad národy. Umenším je, aby nepanovali mezi národy. ",
    "A nebude už pro dům izraelský nadějí připomínající zvrácenost, že se kdysi za nimi obracel. I poznají, že já jsem Panovník Hospodin.",
    "I stalo se v dvacátém sedmém roce v prvním měsíci, prvního dne toho měsíce; stalo se ke mně Hospodinovo slovo:  ",
    "Lidský synu, babylonský král Nebúkadnesar nutil své sloužit vojsko těžkou službou proti Týru. Každá hlava olysala a každé rameno je odřeno, ale z Týru neměl mzdu ani on, ani jeho vojsko za službu, kterou proti němu vykonalo.",
    "Proto praví Panovník Hospodin toto: Hle, já dávám babylonskému králi Nebúkadnesarovi egyptskou zemi. Odnese její bohatství, ukořistí její kořist a uloupí její lup, a tak se jeho vojsku dostane mzdy. ",
    "Jako jeho odměnu, za niž sloužil, jsem mu dal egyptskou zemi, neboť pracovali pro mě, je výrok Panovníka Hospodina.",
    "V onen den způsobím, aby domu izraelskému vyrostl roh a tobě mezi nimi otevřu ústa. I poznají, že já jsem Hospodin."
  ],
  "3": [
    "A řekl mi: Lidský synu, sněz to, co nalezneš. Sněz tento svitek a jdi, promluv k domu izraelskému. ",
    "Otevřel jsem tedy svá ústa a on mi dal sníst tento svitek. ",
    "Řekl mi: Lidský synu, nakrmíš své břicho a naplníš své útroby tímto svitkem, který ti dávám. Snědl jsem ho tedy a byl v mých ústech sladký jako med.",
    "Pak mi řekl: Lidský synu, jdi, předstup před dům izraelský. Promluvíš k nim mými slovy. ",
    "Vždyť nejsi poslán k lidu nesrozumitelné řeči a těžkého jazyka, ale k domu izraelskému. ",
    "Nikoli k mnohým národům nesrozumitelné řeči a těžkého jazyka, jejichž slovům bys nerozuměl -- pokud bych tě poslal k nim, oni by tě poslechli. ",
    "Avšak dům izraelský tě nebude chtít poslouchat. Nejsou totiž ochotní poslouchat mě, protože celý dům izraelský má tuhé čelo a tvrdé srdce. ",
    "Hle, dal jsem ti právě tak tuhé tváře jako jejich tváře a právě tak tuhé čelo jako jejich čelo. ",
    "Dal jsem ti čelo jako křemen, silnější než pazourek. Nebudeš se jich bát a nebudeš se před nimi třást (že jsou dům vzpoury).",
    "Dále mi řekl: Lidský synu, všechna má slova, která k tobě promluvím, přijmi do svého srdce a poslouchej na vlastní uši.  ",
    "Jdi, předstup před vyhnance, před syny svého lidu. Promluvíš k nim a řekneš jim: Toto řekl Panovník Hospodin, ať uposlechnou nebo ať nedbají.",
    "Pak mě Duch pozdvihl a slyšel jsem za sebou zvuk velkého hřmotu: Požehnaná je Hospodinova sláva ze svého místa.  ",
    "A zvuk křídel těch bytostí těsně se dotýkajících jedno druhého, zvuk kol vedle nich a zvuk velkého hřmotu. ",
    "Duch mě pozdvihl, zmocnil se mě a já jsem šel rozhořčený v hněvu svého ducha a Hospodinova ruka na mně mocně spočívala.  ",
    "Přišel jsem k vyhnancům v Tel Abíbu sídlícím u řeky Kebaru, pobýval jsem, kde oni bydlí, zůstal jsem tam sedm dnů a budil jsem uprostřed nich úžas.",
    "Když uplynulo sedm dnů, stalo se ke mně Hospodinovo slovo:  ",
    "Lidský synu, ustanovil jsem tě strážným domu izraelského. Vyslechneš slovo z mých úst a předáš jim ode mne výstrahu. ",
    "Když řeknu o ničemovi: Jistě zemřeš, a ty bys mu nepředal výstrahu a nepromluvil, abys ničemu varoval před jeho ničemnou cestou, abys mu daroval život; onen ničema zemře kvůli své zvrácenosti; jeho krev však vyhledám z tvé ruky.  ",
    "Ale pokud ty bys ničemu varoval a ten ničema by se neodvrátil od své ničemnosti a od své cesty, on pro svou zvrácenost zemře, zatímco ty jsi vysvobodil svou duši.",
    "A když se odvrátí spravedlivý od své spravedlnosti, provede špatnost a položím před něho pohoršení, on zemře, protože jsi ho nevaroval. Zemře ve svém hříchu a nebude připomínána jeho spravedlnost, kterou vykonal, a jeho krev vyhledám z tvé ruky. ",
    "Ale pokud ty bys toho spravedlivého varoval, aby nehřešil, a on by nehřešil, určitě zůstane naživu, neboť se nechal varovat a ty jsi vysvobodil svou duši.",
    "I spočinula tam na mně Hospodinova ruka a řekl mi: Vstaň, vyjdi na tu pláň, tam s tebou promluvím. ",
    "Vstal jsem, vyšel jsem na tu pláň a tam hle, Hospodinova sláva tam stála, stejně jako jsem ji spatřil u řeky Kebaru. I padl jsem na tvář. ",
    "Pak do mě vstoupil duch, postavil mě na nohy a promluvil na mě. Řekl mi: Vejdi a zavři se uprostřed svého domu. ",
    "A ty, lidský synu, pohleď: Vloží na tebe popruhy, svážou tě jimi a nebudeš moci mezi ně vycházet. ",
    "Přitom ti nechám jazyk přilnout k patru a budeš němý. Nebudeš pro ně mužem, který kárá, protože jsou dům vzpoury. ",
    "Když však s tebou budu mluvit já, otevřu tvá ústa a řekneš jim: Toto řekl Panovník Hospodin. Ten, kdo poslouchá, ať poslechne, a kdo je nedbalý, ať nedbá, neboť jsou dům vzpoury."
  ],
  "48": [
    "Toto jsou jména kmenů: Od severní končiny vedle cesty do Chetlonu, LeboChamátu  a Chasarénanu,  u hranice Damašku na sever vedle Chamátu bude mít Dan  od východní strany k západní jeden díl. ",
    "Při Danově území pak od východní strany až po stranu západní jeden díl Ašerovi.  ",
    "Při Ašerově území pak od východní strany až po stranu západní jeden díl Neftalímu. ",
    "Při území Neftalího od východní strany až po stranu západní jeden díl Manasesovi. ",
    "Při Manasesově území od východní strany až po stranu západní jeden díl Efrajimovi. ",
    "Při Efrajimově území od východní strany až po stranu západní jeden díl Rúbenovi. ",
    "Při Rúbenově území od východní strany až po stranu západní jeden díl Judovi. ",
    "Při Judově území od východní strany až po stranu západní bude dar pozdvihování, který přinesete -- o šířce dvacet pět tisíc měr a délce jako každý z jiných dílů od východní strany až po stranu západní -- a uprostřed něj bude svatyně. ",
    "Dar pozdvihování, který přinesete Hospodinu, bude mít délku dvacet pět tisíc a šířku deset tisíc  měr. ",
    "Těmto pak bude ten svatý dar pozdvihování určen: Kněžím. Na severu dvacet pět tisíc a na západě deset tisíc měr šířky, na východě deset tisíc měr šířky a na jihu dvacet pět tisíc měr délky. Uprostřed něj bude Hospodinova svatyně. ",
    "Bude pro kněze, ty posvěcené ze synů Sádokových, kteří konali mou službu, kteří nezbloudili, když zbloudili synové Izraele, tak jako bloudili Lévijci.",
    "Bude jim patřit část z daru pozdvihování té svatosvaté země při lévijském území. ",
    "Lévijci pak budou mít podél území kněží díl o délce dvacet pět tisíc a šířce deset tisíc měr. Veškerá délka činí dvacet pět tisíc a šířka deset tisíc měr. ",
    "Nebudou z něj prodávat, vyměňovat ani převádět prvotinu země, protože je svatý pro Hospodina.  ",
    "Zbývajících pět tisíc měr na šířku naproti dvaceti pěti tisícům je pak obyčejný díl pro město, pro sídlo i pro pastvinu. Město bude uprostřed něj. ",
    "A toto jsou jeho rozměry: severní strana čtyři tisíce pět set a jižní strana čtyři tisíce pět set měr. Z východní strany čtyři tisíce pět set a západní strana čtyři tisíce pět set měr. ",
    "Město bude mít pastvinu dvě stě padesát měr na sever a dvě stě padesát na jih, dále dvě stě padesát měr na východ a dvě stě padesát na západ. ",
    "Zbývající díl na délku podél svatého daru pozdvihování: Deset tisíc měr na východ a deset tisíc na západ bude podél svatého daru pozdvihování. Jeho úroda bude za pokrm těm, kdo pracují pro město. ",
    "Budou na něm sloužit ti, kdo pracují pro město, ze všech izraelských kmenů. ",
    "Celý dar pozdvihování činí dvacet pět tisíc na dvacet pět tisíc měr. Čtverec přinesete jako svatý dar pozdvihování do vlastnictví města. ",
    "Zbývající díl pak bude pro knížete z jedné i z druhé strany svatého daru pozdvihování a vlastnictví města podél dvaceti pěti tisíců měr daru pozdvihování až k území na východě a na západě podél dvaceti pěti tisíců měr na území na západě vedle dílu pro knížete. Svatý dar pozdvihování a svatyně domu bude uprostřed.  ",
    "Též z vlastnictví Lévijců a z vlastnictví města, uprostřed něhož bude patřit díl knížeti. Mezi územím Judovým a územím Benjamínovým bude díl pro knížete. ",
    "Dále zbytek kmenů: Od východní strany až po stranu západní jeden díl Benjamínovi. ",
    "Při Benjamínově území od východní strany až po stranu západní jeden díl Šimeónovi. ",
    "Při Šimeónově území od východní strany až po stranu západní jeden díl Isacharovi. ",
    "Při Isacharově území od východní strany až po stranu západní jeden díl Zabulónovi. ",
    "Při Zabulónově území od východní strany až po stranu západní jeden díl Gádovi. ",
    "Při Gádově území k jižní straně na jih. Území bude dosahovat od Támaru k Vodám sváru v Kádeši, k Nachale u Velikého moře.  ",
    "Toto je země, kterou převezmete jako dědictví pro izraelské kmeny. A toto jsou jejich příděly, je výrok Panovníka Hospodina.",
    "Toto jsou východy z města: Ze severní strany rozměr čtyři tisíce pět set měr. ",
    "Brány města jsou pak podle jmen izraelských kmenů; tři brány na sever: jedna brána Rúbenova, jedna brána Judova a jedna brána Léviho.  ",
    "K východní straně čtyři tisíce pět set měr a tři brány: jedna brána Josefova, jedna brána Benjamínova a jedna brána Danova. ",
    "Jižní strana má rozměr čtyři tisíce pět set měr a tři brány: jedna brána Šimeónova, jedna brána Isacharova a jedna brána Zabulónova. ",
    "Západní strana -- čtyři tisíce pět set měr a tři jejich brány: jedna brána Gádova, jedna brána Ašerova a jedna brána Neftalího. ",
    "Obvod měří osmnáct tisíc měr. Město má od toho dne jméno: Hospodin tam  přebývá."
  ],
  "25": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, nastav svou tvář proti synům Amónovým a prorokuj proti nim. ",
    "Řekneš synům Amónovým: Slyšte slovo Panovníka Hospodina. Toto praví Panovník Hospodin: Jelikož říkáš: Výborně! o mé svatyni, že byla znesvěcena, a o izraelské zemi, že byla zpustošena, a o domu judském, že odešli do vyhnanství, ",
    "proto hle, dávám tě za vlastnictví synům východu a ti v tobě osídlí svá hradiště a postaví si v tobě své příbytky. Ti budou jíst tvé ovoce, ti budou pít tvé mléko. ",
    "Rabu dám za pastvinu velbloudům a syny Amónovy za ležení ovcím. I poznáte, že já jsem Hospodin.",
    "Panovník Hospodin totiž praví toto: Jelikož jsi tleskal rukou, dupal jsi nohou a se vším opovržením ses z duše radoval nad izraelskou zemí, ",
    "proto hle, já vztáhnu proti tobě ruku a dám tě za lup národům. Vyhladím tě z národů a vyhubím tě ze zemí. Zničím tě. I poznáš, že já jsem Hospodin.",
    "Toto praví Panovník Hospodin: Jelikož Moáb a Seír říkají: Hle, dům judský je jako všechny národy, ",
    "proto hle, já odkrývám moábské úbočí od měst, jeho měst od jeho okraje -- nádheru země, Bétješimót, Baalmeón až do Kirjatajimu -- ",
    "pro syny východu, spolu se syny Amónovými, a dám jim to do vlastnictví, aby se na syny Amónovy mezi národy nevzpomínalo. ",
    "I nad Moábem vykonám soudy. I poznají, že já jsem Hospodin.",
    "Toto praví Panovník Hospodin: Kvůli tomu, co prováděl Edóm, když nad domem judským konal pomstu -- těžce se provinili a mstili se jim -- ",
    "proto praví Panovník Hospodin toto: Vztáhnu tedy svou ruku proti Edómu, vyhladím z něj člověka i zvíře a proměním ho v trosky. Od Témanu po Dedán padnou mečem. ",
    "Svou pomstu nad Edómem vložím do ruky svého lidu Izraele. Budou v Edómu jednat podle mého hněvu a podle mé zloby. I poznají mou pomstu, je výrok Panovníka Hospodina.",
    "Toto praví Panovník Hospodin: Kvůli tomu, co prováděli Pelištejci při pomstě -- konali pomstu s opovržením v duši, aby pro odvěké nepřátelství přinesli zkázu -- ",
    "proto praví Panovník Hospodin toto: Hle, vztáhnu svou ruku na Pelištejce, vyhladím Keretejce a vyhubím ostatek z mořského pobřeží. ",
    "Vykonám nad nimi velkou pomstu hněvivým trestáním. I poznají, že já jsem Hospodin, až na nich dám průchod své pomstě."
  ],
  "33": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, promluv k synům svého lidu. Řekneš jim: Jestliže přivedu na zemi meč a lid země vezme jednoho muže ze svého kraje a ustanoví si jej za strážného  ",
    "a on uvidí ten meč přicházející na zemi, zatroubí na beraní roh a bude varovat lid ",
    "a ten, kdo poslouchá, uslyší zvuk beraního rohu, ale nenechal by se varovat a meč by přišel a zmocnil by se jej, jeho krev pak zůstane na jeho hlavě. ",
    "Uslyšel zvuk beraního rohu, ale nenechal se varovat, jeho krev na něm zůstane; kdo by se nechal varovat, zachránil by svou duši. ",
    "Jestliže by však strážný uviděl ten přicházející meč, ale nezatroubil by na beraní roh a lid by nebyl varován, přišel by meč a zmocnil by se někoho z nich, ten by byl zachvácen pro svou zvrácenost, ale jeho krev budu vyhledávat z ruky toho strážného.",
    "Tebe pak, lidský synu, tebe jsem ustanovil strážným domu izraelského. Vyslechneš slovo z mých úst a předáš jim ode mne výstrahu. ",
    "Když řeknu o ničemovi: Ničemo, jistě zemřeš, a ty bys nepromluvil, abys ničemu varoval před jeho cestou, onen ničema zemře pro svou zvrácenost, ale jeho krev vyhledám z tvé ruky. ",
    "Pokud bys však ty ničemu varoval před jeho cestou, aby se od ní odvrátil, ale on by se od své cesty neodvrátil, zemře pro svou zvrácenost, zatímco ty jsi vysvobodil svou duši.",
    "Ty teď, lidský synu, řekni domu izraelskému: Mluvili jste takto: Když na nás spočívají naše přestoupení a naše hříchy a my v nich chřadneme, jak přežijeme?  ",
    "Řekni jim: Jakože jsem živ, je výrok Panovníka Hospodina, cožpak si přeji smrt ničemy? Vždyť jestliže se ničema odvrátí od své cesty, zůstane naživu. Odvraťte se, odvraťte se od svých zlých cest. Proč byste měli zemřít, dome izraelský?",
    "Ty pak, lidský synu, řekni synům svého lidu: Spravedlnost spravedlivého jej nevysvobodí v den jeho přestoupení, a pokud jde o ničemnost, ničema kvůli ní neklesne v den, kdy se od ní odvrátí. Spravedlivý nebude kvůli ní moci žít v den, kdy zhřeší. ",
    "Když řeknu o spravedlivém: Určitě bude žít, a on by spoléhal na svou spravedlnost, ale provedl by špatnost, žádné jeho spravedlivé  činy nebudou připomínány a pro svou špatnost, kterou provedl, pro tu zemře. ",
    "Když dále řeknu o ničemovi: Jistě zemřeš, ale on se odvrátí od svého hříchu a bude konat právo a spravedlnost, ",
    "vrátí zástavu, a pokud ten ničema nahradí lup -- pokud by žil podle ustanovení života, aby nepáchal špatnost -- určitě bude žít, nezemře. ",
    "Žádné jeho hříchy, kterými zhřešil, mu nebudou připomínány; konal právo a spravedlnost, určitě bude žít. ",
    "Synové tvého lidu říkají: Panovníkova cesta není v pořádku, zatímco sami mají v nepořádku svou cestu. ",
    "Když se spravedlivý odvrátí od své spravedlnosti a bude páchat špatnost, zemře pro ni. ",
    "Když se však ničema odvrátí od své ničemnosti a bude konat právo a spravedlnost, on díky tomu bude žít. ",
    "Vy však říkáte: Panovníkova cesta není v pořádku. Budu vás soudit, každého podle jeho cest, dome izraelský.",
    "I stalo se v dvanáctém roce našeho vyhnanství, v desátém měsíci, pátého dne toho měsíce,  že ke mně přišel uprchlík z Jeruzaléma se slovy: Město bylo vybito. ",
    "Hospodinova ruka na mně spočinula večer, předtím než přišel ten uprchlík, a má ústa se otevřela, než ke mně ráno přišel. Má ústa byla uvolněna a nebyl jsem již němý.",
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, obyvatelé těchto trosek na izraelské půdě říkají: Abraham byl jediný a obsadil zemi. Nás je mnoho, nám byla dána země do vlastnictví.",
    "Proto jim řekni: Toto praví Panovník Hospodin: Myslíte si, že budete jíst maso s krví, budete pozvedat oči ke svým bůžkům, budete prolévat krev a přitom obsadíte zemi? ",
    "Spoléhali jste se na svůj meč, páchali jste ohavnost, znečistili jste každý ženu svého bližního a chcete obsadit zemi?",
    "Takto k nim promluvíš: Toto praví Panovník Hospodin: Jakože jsem živ, určitě ti, kteří jsou v troskách, padnou mečem, kdo je na povrchu pole, toho jsem vydal zvěři, aby ho sežrala, a ti kdo jsou v pevnostech a v jeskyních, zemřou na mor. ",
    "Zemi pak proměním ve spoušť a zpustošenou krajinu, bude odklizena její mocná pýcha. Izraelské hory budou zpustošeny tak, že jimi nikdo nebude procházet. ",
    "I poznají, že já jsem Hospodin, až proměním zemi ve spoušť a zpustošenou krajinu kvůli všem jejich ohavnostem, které spáchali.",
    "A pokud jde o tebe, lidský synu, synové tvého lidu se proti tobě domlouvají u zdí a ve vchodech domů. Jeden mluví s druhým, každý se svým bratrem slovy: Pojďte přece a poslechněte, jaké slovo to vychází od Hospodina. ",
    "Přijdou k tobě jako sejití lidu a posadí se před tebou jako můj lid, budou poslouchat tvá slova, ale nebudou podle nich jednat. Oni totiž provozují vášnivou lásku svými ústy, jejich srdce však jde za jejich nekalým ziskem. ",
    "Hle, ty jsi pro ně jako píseň vášnivé lásky, krásného zvuku a dobře hraješ; budou poslouchat tvá slova, ale jednat podle nich nebudou. ",
    "Až to přijde -- a právě to přichází -- poznají, že uprostřed nich byl prorok."
  ],
  "32": [
    "I stalo se v dvanáctém roce v dvanáctém měsíci, prvního dne toho měsíce; stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, pozvedni žalozpěv nad faraonem, egyptským králem. Řekneš mu: Byl jsi připodobněn k mladému lvu národů a byl jsi jako drak v mořích, vyvaloval ses ve svých tocích, čeřil jsi vody svýma nohama a kalil jsi jejich toky. ",
    "Toto praví Panovník Hospodin: Rozprostřu však nad tebou svou síť ve shromáždění mnohých národů a vytáhnou tě v mé síti.  ",
    "Zanechám tě na zemi, na povrch pole tě vyvrhnu, usadím na tobě všelijaké nebeské ptactvo a nasytím tebou zvěř celé země. ",
    "Na horách zanechám tvé maso a hromadou tvých ostatků zaplním údolí. ",
    "Napojím zemi záplavou tvé krve  až k horám a řečiště budou z tebe plná.  ",
    "Až uhasneš, zakryji nebesa a hvězdy na nich nechám potemnět. Slunce, to zakryji oblakem, a měsíc nebude svítit svým světlem. ",
    "Všechna světla svítící na nebesích nad tebou nechám potemnět a uvedu temnotu na tvou zemi, je výrok Panovníka Hospodina. ",
    "Tehdy znepokojím srdce mnohého lidu, až roznesu tvou zkázu mezi národy do zemí, které neznáš. ",
    "Způsobím, že se nad tebou mnohý lid zhrozí a jejich králové se nad tebou zděsí hrůzou, až před nimi zamávám svým mečem, a v den tvého pádu se budou neustále třást -- každý o svou duši.",
    "Neboť toto praví Panovník Hospodin: Přijde na tebe meč babylonského krále. ",
    "Tvůj dav nechám padnout meči hrdinů, všech těch násilnických národů. Zničí pýchu Egypta a všechen jeho dav bude vyhuben. ",
    "A odstraním všechnu jeho zvěř z hojných vod a nebude už je čeřit lidská noha ani zvířecí kopyta je nebudou čeřit. ",
    "Tehdy nechám usadit jejich vody a jejich toky nechám plynout jako olej,  je výrok Panovníka Hospodina, ",
    "až proměním egyptskou zemi ve spoušť. Země bude zbavena všeho, co ji naplňuje, až v ní pobiji všechny obyvatele. I poznají, že já jsem Hospodin. ",
    "To je žalozpěv a budou jej zpívat. Zazpívají jej dcery národů. Zazpívají jej nad Egyptem a nade vším jeho davem, je výrok Panovníka Hospodina.",
    "I stalo se v dvanáctém roce patnáctého dne toho měsíce; stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, běduj nad egyptským davem a nech jej sestoupit, jej i dcery vznešených národů, do útrob země s těmi, kdo sestupují do jámy. ",
    "Nad koho jsi byl milejší? Sestup a buď uložen s neobřezanci.  ",
    "Padnou uprostřed pobitých mečem. Meč byl předán. Odtáhli jej a všechny jeho davy. ",
    "Mocní hrdinové s jeho pomocníky k němu promluví zprostřed podsvětí: Sestoupili, ulehli neobřezanci pobití mečem. ",
    "Je tam Asýrie a celé její shromáždění, okolo ní její hroby; jsou to samí pobití, padlí mečem, ",
    "kterým byly dány její hroby na odlehlých stranách jámy, a její shromáždění bylo okolo jejího hrobu; jsou to samí pobití, padlí mečem, kteří působili děs v zemi živých. ",
    "Je tam Élam a celý jeho dav okolo jeho hrobu; jsou to samí pobití, padlí mečem, kteří sestoupili neobřezaní do útrob země, ti, kteří působili děs v zemi živých a nesou svoji ostudu s těmi, kdo sestupují do jámy. ",
    "Uprostřed pobitých mu dali lože se vším jeho davem, okolo něhož jsou jeho hroby. Jsou to samí neobřezanci pobití mečem, neboť jejich děs byl předáván v zemi živých a nesou svou ostudu s těmi, kdo sestupují do jámy; byl dán doprostřed pobitých. ",
    "Je tam Mešek, Túbal a celý jeho dav, okolo něj jeho hroby; samí to neobřezanci pobití mečem, neboť působili děs v zemi živých. ",
    "Neulehnou však s padlými hrdiny z neobřezanců, kteří sestoupili do podsvětí ve své válečné zbroji a pod své hlavy si dali meče. Jejich zvrácenosti zůstaly na jejich kostech, protože v zemi živých šel z těch hrdinů děs. ",
    "I ty budeš zdrcený uprostřed neobřezanců a ulehneš s pobitými mečem. ",
    "Je tam Edóm, jeho králové a všechna jeho knížata, ti, kteří byli ve své síle vydáni spolu s pobitými mečem. Oni ulehnou s neobřezanci a s těmi, kdo sestupují do jámy. ",
    "Přišli sem všichni severní vazalové a všichni Sidónci, kteří sestoupili s pobitými ve svém děsu. Neobřezaní se stydí za své siláctví. Ulehli s pobitými mečem a nesli svou ostudu s těmi, kdo sestupují do jámy. ",
    "Faraon je uvidí a potěší se nad celým jejich davem. Faraon a všechno jeho vojsko jsou pobiti mečem, je výrok Panovníka Hospodina, ",
    "neboť jsem uvedl do země živých svůj děs. Faraon a celý jeho dav bude uložen mezi neobřezance spolu s pobitými mečem, je výrok Panovníka Hospodina."
  ],
  "24": [
    "I stalo se ke mně Hospodinovo slovo v devátém roce v desátém měsíci, desátého dne toho měsíce:  ",
    "Lidský synu, zapiš si jméno dne, právě tohoto dne. Babylonský král právě v tento den oblehl Jeruzalém.  ",
    "Užij pro dům vzpoury podobenství. Řekneš jim: Toto praví Panovník Hospodin: Postav hrnec, postav, a také do něj nalij vodu. ",
    "Shromáždi do něj díly masa, všechny dobré díly, bok i rameno, naplň ho vybranými kostmi. ",
    "Potom vezmi vybranou ovci a kosti narovnej také pod ni. Nech ji vřít varem, aby se v tom uvařily i ty kosti.",
    "Proto praví Panovník Hospodin toto: Běda městu prolévajícímu krev, hrnci, v němž je připálenina a jehož připálenina z něj nebyla odstraněna. Vybírej ho, díl po dílu; nepadl pro něho los.  ",
    "Neboť jeho krev zůstala uprostřed něho, uvedlo ji na holou skálu, nevylilo ji na zem, aby ji zakryl prach. ",
    "Abych vyvolal zlobu, abych vykonal pomstu, nechal jsem jeho krev na holé skále, aby nebyla zakryta.",
    "Proto praví Panovník Hospodin toto: Běda městu, ve kterém byla prolita krev. Také já udělám velkou hranici. ",
    "Nadělej spoustu dříví, zapal oheň, abys dovařil maso a vmísil koření. I kosti se připálí. ",
    "A postav ho prázdný na žhavé uhlíky, aby se zahřál a rozpálil se jeho bronz, až se bude uprostřed něj tavit jeho nečistota, bude se oddělovat jeho připálenina. ",
    "Unavil  mé usilovné snahy, nevyjde z něj mnoho jeho připáleniny. Jeho připálenina zůstává i v ohni.  ",
    "V tvé nečistotě je hanebnost. Ačkoliv jsem tě očišťoval, nezbavilo ses své nečistoty. Budeš stále nečisté, dokud nedopřeji odpočinutí své zlobě proti tobě. ",
    "Já Hospodin jsem promluvil. Přichází to a já budu jednat. Nebudu nevšímavý, nebudu mít lítost a neslituji se. Podle tvých cest a podle tvých činů tě odsoudili,  je výrok Panovníka Hospodina.",
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, hle, náhlou ranou ti beru to, co je vzácné tvým očím, ale nebudeš bědovat ani se nerozpláčeš a neskanou ti slzy. ",
    "Sténej potichu, nebudeš konat smuteční obřad za mrtvé. Oviň si turban. A na nohy si vezmeš sandály, nebudeš si zakrývat vous a nebudeš jíst chléb truchlících mužů. ",
    "Ráno jsem tedy promluvil k lidu a večer zemřela moje žena. Ráno jsem pak jednal, jak mi bylo přikázáno. ",
    "A lid se mě ptal: Cožpak nám neoznámíš, co to pro nás znamená, že takto jednáš? ",
    "Nato jsem jim řekl: Stalo se ke mně slovo Hospodinovo: ",
    "Řekni domu izraelskému: Toto praví Panovník Hospodin: Hle, já znesvěcuji svou svatyni, vaši mocnou pýchu, to, co je vzácné vašim očím, a slast vaší duše. Vaši synové a vaše dcery, které jste zanechali, padnou mečem. ",
    "Potom budete jednat tak, jako jsem jednal já. Nebudete si zakrývat vous a nebudete jíst chléb truchlících mužů. ",
    "Vaše turbany budou na vašich hlavách a vaše sandály na vašich nohách. Nebudete bědovat ani se nerozpláčete. Pro svou zvrácenost budete chřadnout a úpět jeden s druhým.  ",
    "Tak se pro vás Ezechiel stane znamením. Uděláte vše, jako to udělal on. Až to přijde, poznáte, že já jsem Panovník Hospodin.",
    "A ty, lidský synu, cožpak v den, kdy od nich vezmu jejich záštitu, jejich slavnou radost, to, co je vzácné jejich očím, a to, po čem jejich duše touží, jejich syny a jejich dcery, ",
    "nepřijde k tobě v onen den ten, kdo unikl, aby předal uším zprávu? ",
    "V onen den budou uvolněna tvá ústa v  přítomnosti toho, kdo unikl. Promluvíš a nebudeš již němý a staneš se pro ně znamením. I poznají, že já jsem Hospodin."
  ],
  "2": [
    "Tu mi řekl: Lidský synu, postav se na nohy, chci s tebou mluvit. ",
    "Jakmile ke mně promluvil, vstoupil do mě duch, postavil mě na nohy a já jsem poslouchal, co ke mně mluví.",
    "Řekl mi: Lidský synu, posílám tě k synům Izraele, k těm vzpurným pohanům, kteří se proti mně vzbouřili. Oni a jejich otcové se vzepřeli proti mně právě až do tohoto dne. ",
    "Jsou to synové tvrdých tváří a krutého srdce. Já tě k nim posílám. Řekneš jim: Toto praví Panovník Hospodin.  ",
    "A oni poznají, ať uposlechnou nebo ať nedbají (vždyť jsou dům vzpoury), že uprostřed nich byl prorok.",
    "A ty, lidský synu, neboj se jich a neboj se jejich slov, že jsou zarputilci, kteří jsou proti tobě jako trny, jako bys bydlel se štíry. Jejich slov se neboj a před nimi se netřes, že jsou dům vzpoury. ",
    "Promluvíš k nim má slova, ať uposlechnou nebo ať nedbají  (protože jsou vzpurní).",
    "A ty, lidský synu, slyš to, co k tobě mluvím; nebuď vzpurný jako ten dům vzpoury, otevři svá ústa a sněz to, co ti dávám. ",
    "Tu jsem viděl, hle, ruka vztažená ke mně a hle, v ní svitek knihy. ",
    "Rozprostřel jej přede mnou. Měl popsaný líc i rub a na něm byly zapsány žalozpěvy, lkání a bědování."
  ],
  "28": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, řekni předákovi Týru: Toto praví Panovník Hospodin: Jelikož se tvé srdce povýšilo a řekl jsi: Jsem bůh, obydlil jsem božské sídlo uprostřed moří -- ale jsi člověk, a ne bůh a vydával jsi své srdce za srdce božské -- ",
    "hle, jsi moudřejší než Daniel, nic tajného ti neuniklo.  ",
    "Svou moudrostí a svou rozumností jsi pro sebe získal majetek, získal jsi i zlato a stříbro do svých pokladnic. ",
    "Dík množství své moudrosti jsi obchodováním rozmnožil svůj majetek a tvé srdce se kvůli tvému majetku povýšilo.",
    "Proto praví Panovník Hospodin toto: Jelikož vydáváš své srdce za srdce božské,  ",
    "proto hle, já na tebe přivedu cizince, násilnické národy. Vytasí meč na tvoji krásnou moudrost a znesvětí tvou skvělost. ",
    "Svrhnou tě do jámy a zemřeš smrtelně raněn uprostřed moří. ",
    "Opravdu budeš říkat: Jsem bůh, před svým katem? Jsi člověk, a ne bůh v ruce těch, kdo tě ubijí. ",
    "Zemřeš smrtí neobřezanců v ruce cizinců, protože já jsem promluvil, je výrok Panovníka Hospodina.",
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, pozvedni žalozpěv nad týrským králem. Řekneš mu: Toto praví Panovník Hospodin: Ty pečetíš vzor plné moudrosti a dokonalé krásy. ",
    "Byl jsi v Edenu, Boží zahradě, pokrývaly tě všechny drahokamy: rubín, topas a jaspis, chryzolit, karneol a onyx, safír, malachit a smaragd i zlato. Zhotovení tvých bubínků a fléten pro tebe zajistili v den, kdy jsi byl stvořen. ",
    "Ty jsi byl zastírající cherub ochránce a tak jsem tě ustanovil, byl jsi na svaté Boží hoře, procházel ses uprostřed ohnivých kamenů. ",
    "Byl jsi bezúhonný na svých cestách ode dne, kdy jsi byl stvořen, dokud v tobě nebyla nalezena zvrácenost. ",
    "Pro množství tvého obchodování se tvé nitro naplnilo násilím a zhřešil jsi. Tu jsem tě zbavil svatosti a vykázal z Boží hory a vyhladil jsem tě, zastírající cherube, zprostřed ohnivých kamenů. ",
    "Tvé srdce se povýšilo kvůli tvé kráse, promarnil jsi svou moudrost pro svou skvělost. Svrhl jsem tě na zem před krále, dal jsem tě, aby se na tebe dívali. ",
    "Pro množství svých zvráceností jsi špatností svého obchodování znesvětil své svatyně. I vyvedl jsem z tvého středu oheň a ten tě strávil, proměnil jsem tě v popel na zemi před očima všech, kteří tě vidí.  ",
    "Všichni mezi národy, kdo tě znají, se nad tebou zhrozili, stal ses výstrahou a už navěky nebudeš.",
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, nastav svou tvář proti Sidónu a prorokuj proti němu. ",
    "Řekneš: Toto praví Panovník Hospodin: Hle, jsem proti tobě, Sidóne, a oslavím se uprostřed tebe. I poznají, že já jsem Hospodin, až nad ním vykonám soudy a posvětím se v něm. ",
    "Pošlu na něho mor a krev do jeho ulic, pobití padnou uprostřed něj, mečem na něj dolehnu ze všech stran. I poznají, že já jsem Hospodin. ",
    "Pak už nebude Sidón pro dům izraelský zhoubným trnem a trním působícím bolest všude kolem, těmi,  kdo jím opovrhují. I poznají, že já jsem Panovník Hospodin.",
    "Toto praví Panovník Hospodin: Až shromáždím dům izraelský z národů, do nichž byli rozptýleni, a posvětím se mezi nimi před očima těch národů, budou bydlet na své půdě, kterou jsem dal svému otroku Jákobovi. ",
    "Budou na ní bydlet v bezpečí, postaví domy a vysadí vinice. Budou bydlet v bezpečí, až vykonám soudy nade všemi z jejich okolí, kteří jimi opovrhují. I poznají, že já jsem Hospodin, jejich Bůh."
  ],
  "12": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, bydlíš uprostřed domu vzpoury, těch, kteří mají oči k vidění, ale nevidí, mají uši k slyšení, ale neslyší, protože jsou dům vzpoury. ",
    "A ty, lidský synu, připrav si věci pro vyhnanství a odstěhuj se ve dne před jejich očima. Odstěhuješ se ze svého místa na jiné místo před jejich očima. Snad prohlédnou, že jsou dům vzpoury. ",
    "Své věci vyneseš jako věci pro vyhnanství ve dne před jejich očima. Sám pak vyjdeš večer před jejich očima jako při odchodu vyhnanců.  ",
    "Před jejich očima si pro sebe prokopej otvor ve zdi a vyneseš to skrze ni. ",
    "Před jejich očima si to vyzvedneš na rameno, vyneseš za soumraku, zakryješ si tvář a nepodíváš se na zemi, protože jsem tě dal domu izraelskému jako znamení.  ",
    "I učinil jsem tak, jak mi bylo přikázáno. Své věci jsem vynesl ve dne jako věci pro vyhnanství a večer jsem pro sebe ručně prokopal ve zdi otvor. Za soumraku jsem to vynesl a vyzvedl na rameno před jejich očima.",
    "I stalo se ke mně zrána Hospodinovo slovo:  ",
    "Lidský synu, cožpak se tě nezeptali, dům izraelský, dům vzpoury, co to děláš? ",
    "Řekni jim: Toto praví Panovník Hospodin: Tento výnos  je pro knížete v Jeruzalémě a pro celý dům izraelský, pro ty, kteří jsou uprostřed nich. ",
    "Řekni: Já jsem pro vás znamením. Jak jsem to udělal já, tak se stane jim. Půjdou do vyhnanství, do zajetí. ",
    "A kníže, který je uprostřed nich, si za soumraku vyzvedne na rameno věci a vyjde. Prokopají se skrze zeď, aby ho vyvedli skrze ni. Zakryje si tváře, jelikož je to on, kdo nezahlédne okem zemi. ",
    "Rozprostřu nad ním svou síť, bude chycen do mé lovecké sítě a přivedu ho do Babylona, do země Chaldejců, ale neuvidí ji; tam zemře.  ",
    "A všechny, kteří jsou okolo něj, jemu ku pomoci a všechny jeho šiky rozptýlím do všech stran a vytasím za nimi meč. ",
    "A poznají, že já jsem Hospodin, až je rozptýlím mezi národy a rozmetám je po zemích. ",
    "Ale zachovám z nich tolik mužů před mečem, před hladem a před morem, aby vyprávěli o všech svých ohavnostech mezi národy, kamkoli přijdou. I poznají, že já jsem Hospodin.",
    "A stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, svůj chléb jez s třesením a svou vodu pij s chvěním a s obavou. ",
    "A řekneš lidu země: Toto praví Panovník Hospodin o obyvatelích Jeruzaléma v izraelské zemi: Svůj chléb budou jíst s obavou a svou vodu budou pít v skleslosti, protože země bude zbavena všeho, co ji naplňuje, kvůli násilí všech obyvatel v ní. ",
    "Obydlená města budou zpustošena a země se stane spouští. I poznáte, že já jsem Hospodin.",
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, co to máte za pořekadlo o izraelské zemi, když říkáte: Dny budou dlouhé a každé vidění přijde vniveč? ",
    "Proto jim řekni: Toto praví Panovník Hospodin: Skoncoval jsem s tímto pořekadlem a už ho v Izraeli nebudou užívat. Nýbrž promluv k nim: Přiblížily se ty dny i záměr každého vidění. ",
    "Už totiž nebude uprostřed domu izraelského žádné klamné vidění a lichotivá věštba. ",
    "Vždyť já Hospodin promluvím to, co promluvím, slovo, které bude vykonáno, už se neoddálí. Ve vašich dnech totiž, dome vzpoury, promluvím slovo a vykonám ho, je výrok Panovníka Hospodina.",
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, pohleď na dům izraelský. Říkají: Vidění, které on vidí, se týká doby po mnoha dnech, prorokuje pro vzdálené časy.  ",
    "Proto jim řekni: Toto praví Panovník Hospodin: Už se neoddálí žádné z mých slov. Slovo, které promluvím, se uskuteční, je výrok Panovníka Hospodina."
  ],
  "45": [
    "Až převezmete zemi do dědictví, přinesete Hospodinu dar pozdvihování, svatý díl ze země o délce dvacet pět tisíc a šířce deset tisíc měr. Bude svatý kolem dokola na celém svém území. ",
    "Z toho připadne pro svatyni čtvercový díl pět set na pět set po obvodu. Okolo bude mít padesát loket pastviny. ",
    "Z této plochy tedy odměříš délku dvacet pět tisíc a šířku deset tisíc měr. Tam bude svatyně, nejsvětější místo. ",
    "To bude svatý díl ze země pro kněze, služebníky svatyně, kteří se přibližují, aby sloužili Hospodinu. Bude to místo na domy pro ně a svaté místo pro svatyni. ",
    "Dvacet pět tisíc měr délky a deset tisíc šířky. Bude pro lévity, služebníky domu; budou mít ve vlastnictví dvacet síní.  ",
    "Městu dáte do vlastnictví pět tisíc měr šířky a dvacet pět tisíc délky podél svatého dílu -- daru pozdvihování. Bude pro celý dům izraelský.  ",
    "A kníže bude mít díl z jedné i z druhé strany svatého dílu pro dar pozdvihování i vlastnictví města, u svatého dílu pro dar pozdvihování a u vlastnictví města, ze západní strany na západ a z východní strany na východ. Délka bude odpovídat jednomu z dílů od západní hranice k východní hranici  ",
    "země; bude pro něho vlastnictvím v Izraeli. A má knížata už nebudou utiskovat můj lid, ale zemi dají domu izraelskému, jejich kmenům.",
    "Toto praví Panovník Hospodin: Bylo toho dost, izraelská knížata! Odstraňte násilí a zkázu, konejte právo a spravedlnost. Zanechte vyhánění mého lidu, je výrok Panovníka Hospodina. ",
    "Budete mít spravedlivé misky vah, spravedlivou éfu a spravedlivý bat. ",
    "Éfa a bat bude jedna míra, takže bat bude obsahovat desetinu chómeru. I éfa bude desátý díl chómeru, její výměr bude podle chómeru.  ",
    "Dále: Šekel bude mít dvacet gér. Dvacet šekelů, dvacet pět šekelů a patnáct šekelů pro vás bude jedna hřivna.",
    "Toto je dar pozdvihování, který budete přinášet: šestinu éfy z chómeru pšenice a na šest částí rozdělíte i éfu z chómeru ječmene. ",
    "Dále ustanovení o oleji: Bat je míra oleje, desetina batu z kóru; deset batů na chómer, protože chómer je deset batů. ",
    "Dále: Jedna ovce na stádo o dvou stech kusech ze zavlažované oblasti Izraele na přídavnou oběť, na zápalnou oběť a na pokojnou oběť, aby pro ně bylo získáno smíření, je výrok Panovníka Hospodina. ",
    "Všechen lid země bude zavázán k tomuto daru pozdvihování knížeti v Izraeli. ",
    "A na knížeti bude spočívat odpovědnost za zápalné oběti, přídavnou oběť a litou oběť o svátcích, při novoluních a o sobotách, ve všech shromážděních domu izraelského. On vykoná oběť za hřích a přídavnou oběť, zápalnou oběť i pokojné oběti, aby za dům izraelský získal smíření.",
    "Toto praví Panovník Hospodin: V prvním měsíci, prvního dne toho měsíce vezmeš býčka, mládě bez vady ze skotu, a očistíš svatyni od hříchu.  ",
    "Kněz tehdy vezme trochu krve oběti za hřích a dá na veřej domu, na čtyři rohy římsy na oltáři i na veřej brány vnitřního nádvoří. ",
    "Tak učiníš i sedmého dne v měsíci za každého bloudícího a za prostoduchého. Získáš pro dům smíření.  ",
    "V prvním měsíci, čtrnáctého dne toho měsíce budete mít Velikonoce. Po svátek týdnů se budou jíst denně nekvašené chleby. ",
    "Kníže v onen den připraví za sebe a za všechen lid země býčka jako oběť za hřích. ",
    "Sedm dnů svátku bude připravovat jako zápalnou oběť Hospodinu sedm býčků a sedm beranů bez vady na den po sedm dnů a jako oběť za hřích chlupatého kozla na den. ",
    "Dále připraví jako přídavnou oběť éfu na býčka a éfu na berana a hín oleje na éfu. ",
    "V sedmém měsíci, patnáctého dne toho měsíce, ve svátek, učiní totéž jako v těch sedmi dnech, jak při oběti za hřích, tak i při zápalné i přídavné oběti a při obětování oleje."
  ],
  "19": [
    "Ty pak pozvedni žalozpěv za izraelské předáky. ",
    "Řekneš: Co byla tvá matka? Lvice, mezi lvy uléhala, uprostřed mladých lvů vychovala svá mláďata.  ",
    "Když odchovala jedno ze svých mláďat, stal se z něj mladý lev a naučil se rozsápat kořist. Žral lidi. ",
    "Slyšely o něm národy, byl chycen do jejich jámy a přivedli jej za kruhy do egyptské země. ",
    "Když viděla, že čekala marně, její naděje zahynula; vzala jedno ze svých mláďat a učinila z něj mladého lva.  ",
    "Procházel se uprostřed lvů, stal se z něj mladý lev a naučil se rozsápat kořist. Žral lidi. ",
    "Zbořil jejich paláce a zničil jejich města. Zvukem jeho řvaní zpustla země i všechno, co ji naplňuje. ",
    "Vydaly se tedy na něho národy z okolních krajin a rozprostřely nad ním svou síť. Byl chycen do jejich jámy. ",
    "Pak ho dali s kruhy do klece a přivedli jej k babylonskému králi. Přivedli ho do pevností, aby už nebylo slyšet jeho hlas na izraelských horách.",
    "Tvá matka byla jako vinná réva na tvé vinici, zasazená u vod. Nesla ovoce a byla rozvětvená díky hojnosti vod. ",
    "Její větve byly dost silné na žezla vládců, svým vzrůstem se vyvýšila mezi hustými větvemi a bylo ji vidět pro její výšku a pro množství jejích větví. ",
    "Byla však s hněvem vyvrácena, byla pohozena na zem a východní vítr vysušil její ovoce. Její silné větve byly vyrvány a uschly. Strávil to oheň. ",
    "Nyní je tedy zasazena v pustině, v bezvodé a vyprahlé zemi. ",
    "Z větve jejích haluzí pak vyšel oheň, strávil její ovoce a nezůstala na ní žádná silná větev vhodná na žezlo pro vládce. To je žalozpěv a byl určen, aby se zpíval jako žalozpěv."
  ],
  "23": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, dvě ženy byly dcerami jedné matky. ",
    "Smilnily v Egyptě, smilnily ve svém mládí. Tam byly mačkány jejich prsy a tam ohmatávali jejich panenské bradavky.  ",
    "Jmenovaly se: Starší Ohola a její sestra Oholíba. Byly mé a rodily syny a dcery. Jejich jména znamenají: Ohola Samaří a Oholíba Jeruzalém. ",
    "Ohola smilnila, místo aby byla má, a vášnivě toužila po svých milencích, po blízkých Asyřanech ",
    "oděných rouchy z modré látky,  po místodržitelích a správcích, samých překrásných mládencích, jezdcích jezdících na koních. ",
    "Jim, všem nejlepším asyrským synům, dopřávala své smilnění a poskvrnila se se všemi, po kterých vášnivě toužila, se všemi jejich bůžky. ",
    "Ani svého smilnění z dob Egypta nezanechala, protože tam s ní leželi v jejím mládí; oni ohmatávali její panenské bradavky a vylévali na ni své smilnění. ",
    "Proto jsem ji vydal do ruky jejích milenců, do ruky asyrských synů, po nichž vášnivě toužila. ",
    "Oni odhalili její nahotu, vzali její syny i její dcery a ji zabili mečem. Mezi ženami se stala pojmem a vykonali nad ní přísné soudy.",
    "Její sestra Oholíba to viděla, a přece se vrhala svou vášní do zkázy více než ona a její smilnění bylo větší než smilstva její sestry. ",
    "Vášnivě toužila po asyrských synech, blízkých místodržitelích a správcích dokonale oblečených, jezdcích jezdících na koních, samých překrásných mládencích. ",
    "I viděl jsem, že se poskvrnila. Obě šly stejnou cestou.  ",
    "Pokračovala dále ve svém smilnění a viděla muže vyryté na zdi, obrazy Chaldejců provedené červenou barvou.  ",
    "Byli přepásáni na bedrech pásem, na hlavách převislé turbany -- všichni měli vzhled osádky válečného vozu, podobní babylonským synům, jejichž rodištěm je chaldejská země. ",
    "Vášnivě po nich toužila, když je její oči spatřily, a posílala k nim do Chaldejska posly. ",
    "Tehdy k ní babylonští synové vstoupili na lože něžností a znečistili ji svým smilněním. Poskvrnila se s nimi a její duše se od nich odvrátila. ",
    "Odhalila své smilnění, odhalila i svou nahotu a má duše se od ní odvrátila, tak jako se má duše odcizila od její sestry. ",
    "Rozmnožila své smilnění, když vzpomínala na dny svého mládí, kdy smilnila v egyptské zemi ",
    "a vášnivě toužila po tehdejších záletnících, jichž úd je jako úd oslů a jejichž výron je jako výron koní. ",
    "I hledala jsi hanebnost svého mládí, kdy si muži z Egypta užívali bradavek na tvých mladých prsech.",
    "Proto, Oholíbo, toto praví Panovník Hospodin: Hle, já proti tobě podnítím tvé milence, od nichž se odcizila tvá duše, a přivedu je na tebe z okolí: ",
    "Babylonské syny a všechny Chaldejce, Pekóda, Šóu a Kóu, s nimi všechny asyrské syny, překrásné mládence, samé místodržitele a správce, samé osádky válečných vozů a vyhlášené jezdce na koních. ",
    "Přitáhnou na tebe s válečnou vozbou i povozy a ve shromáždění národů položí proti tobě dokola velké i malé štíty a přilby. Vydám před nimi rozsudek a budou tě soudit podle svých právních nařízení.  ",
    "Dám na tobě průchod své žárlivosti. Naloží s tebou v zlobě: Uřežou ti nos a uši a tvůj ostatek padne mečem. Oni vezmou tvé syny a tvé dcery a tvůj ostatek bude stráven ohněm. ",
    "Svléknou tvá roucha a seberou tvé ozdobné předměty. ",
    "Odklidím totiž od tebe tvou hanebnost a tvé smilstvo z egyptské země; už k nim nepozvedneš své oči a na Egypt si nevzpomeneš.",
    "Neboť toto praví Panovník Hospodin: Hle, vydám tě do ruky těch, které jsi nenáviděla, do ruky těch, od kterých se odcizila tvá duše. ",
    "Naloží s tebou v nenávisti a poberou všechen tvůj výtěžek, zanechají tě obnaženou a nahou a ukáže se hanba tvých záletů, tvá hanebnost a tvé smilnění. ",
    "Tyto věci na tobě budou páchat, protože jsi chodila smilnit podle  způsobu národů, přičemž ses poskvrňovala s jejich bůžky. ",
    "Šla jsi cestou své sestry, dám ti tedy do ruky její kalich.  ",
    "Toto praví Panovník Hospodin: Budeš pít kalich své sestry, bude hluboký a široký, aby pojal množství nápoje k zesměšňování a k výsměchu. ",
    "Opilostí a žalem budeš naplněna, kalichem hrůzy a úděsu, kalichem své sestry Samaří. ",
    "Budeš pít a vypiješ jej do dna, rozhryžeš jeho střepy a rozdrásáš si prsy, protože já jsem promluvil, je výrok Panovníka Hospodina.",
    "Proto praví Panovník Hospodin toto: Jelikož jsi na mě zapomněla a odvrhla jsi mě za svá záda, nes i ty svou hanebnost a své smilnění.",
    "I řekl mi Hospodin: Lidský synu, budeš soudit Oholu a Oholíbu? Oznam jim jejich ohavnosti. ",
    "Neboť cizoložily a na jejich rukou je krev. Cizoložily se svými bůžky a dokonce své syny, které mi porodily, jim přivedly za pokrm.  ",
    "Ještě toto mi provedly: V onen den znečistily mou svatyni a znesvětily mé soboty. ",
    "Když pobíjeli své syny pro své bůžky, v onen den přišli do mé svatyně, aby ji znesvětili. Hle, toto spáchali uprostřed mého domu. ",
    "Nadto však budou posílat pro muže přicházející zdaleka. Když k nim byl poslán posel, hle, přišli. Umyla ses pro ně, nalíčila sis oči a ozdobila ses ozdobou. ",
    "Posadila ses na drahocenné lůžko, před ním byl prostřený stůl a na něj jsi postavila mé kadidlo a můj olej. ",
    "Hlas spokojeného davu zněl ve městě, naproti mužům z množství lidí, pijanům přivedeným z pustiny. I dávali jim náramky na ruce a krásnou korunu na hlavy. ",
    "I řekl jsem o ní, opotřebované cizoložstvím: Teď s ní budou páchat smilnění a ona s nimi. ",
    "A vcházel k ní, jako se vchází k prostitutce. Tak vcházeli k Ohole a k Oholíbě, hanebným ženám. ",
    "Avšak spravedliví muži, ti je budou soudit soudem  pro cizoložnice a soudem pro ty, které prolévají krev, protože jsou cizoložnice a mají na rukou krev.",
    "Neboť toto praví Panovník Hospodin: Svolej proti nim shromáždění a vydej je úděsu a loupení. ",
    "Shromáždění pak na ně bude házet kamení a vymýtí je svými meči. Jejich syny i jejich dcery zabijí a jejich domy spálí ohněm. ",
    "Odstraním ze země hanebnost, všechny ženy se dají varovat a nebudou jednat podle vaší hanebnosti. ",
    "Uvalí na vás vaši hanebnost a ponesete hříchy smilnění se svými bůžky. I poznáte, že já jsem Panovník Hospodin."
  ],
  "9": [
    "Pak on na mě hlasitě zavolal: Přiblížili se dozorci města, každý se svou zkázonosnou zbraní v ruce. ",
    "A hle, šest mužů přichází cestou od Horní brány, která je obrácena k severu, každý má v ruce svou ničivou zbraň a jeden muž uprostřed nich oděný lněným oděvem s písařským kalamářem na svých bedrech. Přišli a postavili se vedle bronzového oltáře. ",
    "A sláva Boha Izraele se vznesla z cheruba, na němž spočívala, k prahu domu. Bůh zavolal na toho muže oděného lněným oděvem, který měl na bedrech písařský kalamář.",
    "Hospodin mu řekl: Projdi středem města, středem Jeruzaléma. Označíš značkou na čelech ty muže, kteří vzdychají a sténají nad všemi těmi ohavnostmi, které se uprostřed něho páchají. ",
    "A oněm řekl, jak jsem slyšel: Procházejte městem za ním a pobíjejte; vaše oko ať se neslituje, nemějte soucit. ",
    "Starce, mládence a pannu i malé dítě a ženy zabíjejte až do úplného vyhubení, ale k žádnému člověku, na kterém je ta značka, nepřistupujte. Začnete od mé svatyně. Začali tedy mezi staršími muži, kteří byli před domem.  ",
    "Řekl jim: Znečistěte ten dům a naplňte nádvoří pobitými, jděte. I vyšli a pobíjeli ve městě. ",
    "A když je pobíjeli a já zůstal sám, padl jsem na tvář a volal jsem o pomoc. Řekl jsem: Ach, Panovníku Hospodine, cožpak ty zničíš celý ostatek Izraele, že vyléváš svou zlobu na Jeruzalém?  ",
    "Odpověděl mi: Zvrácenost domu izraelského a judského je nadmíru velká. Země se naplnila prolitou krví a město naplnilo převracení práva, protože řekli: Hospodin zemi opustil, Hospodin nic nevidí. ",
    "Ani mé oko se neslituje a nebudu mít soucit. Jejich cestu jsem uvalil na jejich hlavu. ",
    "Tu hle, ten muž oděný lněným oděvem, který má na bedrech kalamář, podává zprávu: Udělal jsem všechno, cos mi přikázal."
  ],
  "35": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, nastav svou tvář proti pohoří Seíru a prorokuj proti němu. ",
    "Řekneš mu: Toto praví Panovník Hospodin: Hle, jsem proti tobě, pohoří Seíre, vztáhnu proti tobě ruku a proměním tě ve spoušť a zpustošenou krajinu. ",
    "Tvá města proměním v trosky a ty se staneš spouští -- i poznáš, že já jsem Hospodin -- ",
    "jelikož v sobě máš odvěké nepřátelství a uvrhl jsi syny Izraele pod moc meče v době pohromy, v době dovršení zvrácenosti. ",
    "Proto -- jakože jsem živ, je výrok Panovníka Hospodina -- tě vydám krveprolití a krveprolití tě bude pronásledovat. Jestliže jsi neměl krveprolití v nenávisti, krveprolití tě bude pronásledovat. ",
    "Proměním pohoří Seír v hlušinu a spoušť a vyhladím z něj toho, kdo prochází a vrací se zpět. ",
    "Jeho hory naplním jeho pobitými; tvá návrší, tvá údolí a všechna tvá řečiště -- v nich padnou pobití mečem. ",
    "Proměním tě ve věčnou spoušť a tvá města už nebudou obývána. I poznáte, že já jsem Hospodin. ",
    "Jelikož říkáš: Ty dva národy a ty dvě země budou mé a obsadíme je, ačkoliv tam přebýval Hospodin. ",
    "Proto, jakože jsem živ, je výrok Panovníka Hospodina, budu jednat podle tvého hněvu a podle tvé žárlivosti tak, jak jsi jednal ze své nenávisti proti nim. Dám se mezi nimi poznat podle toho, jak tě budu soudit. ",
    "I poznáš, že já Hospodin jsem slyšel všechna tvá znevažování, která jsi pronesl proti izraelským horám slovy: Byly zpustošeny, byly nám dány za pokrm. ",
    "Vyvyšovali jste se nade mnou svými ústy a množili jste svá slova proti mně. Já jsem to slyšel.",
    "Toto praví Panovník Hospodin: Zatímco se celá země raduje, udělám z tebe spoušť. ",
    "Podle tvé radosti nad tím, že dědictví domu izraelského bylo zpustošeno, tak naložím s tebou. Pohoří Seír i celý Edóm, to všechno bude spouští. I poznají, že já jsem Hospodin."
  ],
  "42": [
    "Pak mě vyvedl na vnější nádvoří cestou směrem na sever a přivedl mě k síni, která stála naproti oddělenému prostoru a naproti stavbě na severu. ",
    "Zepředu měla délku sto loket u severního vchodu a šířku padesát loket. ",
    "Naproti dvaceti loktům na vnitřním nádvoří a naproti dlažbě, která byla na vnějším nádvoří, stála galerie čelem ke galerii ve třech poschodích. ",
    "Před síněmi byl přístup o šířce deseti loket, cesta dovnitř měřila jeden loket. Jejich vchody mířily na sever. ",
    "Horní síně stavby byly zmenšené oproti spodním a prostředním, protože galerie část z nich zabíraly.  ",
    "Byly totiž trojité a neměly sloupy, jako jsou sloupy na nádvořích. Proto se stavba mimo spodní a mimo prostřední síně od země zužovala. ",
    "Zeď, která se táhla zvenku podél síní směrem k vnějšímu nádvoří, vedla při přední straně síní. Její délka činila padesát loket. ",
    "Délka síní, které byly u vnějšího nádvoří, totiž činila padesát loket, avšak hle, délka síní u průčelí chrámu sto loket.  ",
    "A odspodu těchto síní vedl příchod z východu, když se do nich vcházelo z vnějšího nádvoří.",
    "Podél zdi nádvoří směrem na východ před odděleným prostorem a před stavbou byly síně. ",
    "Cesta před nimi vypadala jako u síní, které byly směrem na sever. Jak jejich délka, tak jejich šířka i všechny jejich východy byly stejné jako uspořádání a jako vchody oněch  síní. ",
    "Jako vchody síní, které byly směrem jih, byl také vchod na začátku cesty -- cesty podél příslušné zdi, kudy se přicházelo směrem od východu. ",
    "Tu mi řekl: Severní síně a jižní síně, které jsou před odděleným prostorem, jsou síně svaté, kde budou jíst nejsvětější věci kněží, kteří se přibližují k Hospodinu. Tam budou ukládat nejsvětější věci, přídavnou oběť, oběť za hřích a oběť za vinu, protože to místo je svaté. ",
    "Když kněží vejdou, nebudou vycházet ze svatyně na vnější nádvoří, ale ponechají tam svá roucha, v nichž budou konat bohoslužbu, protože jsou svatá. Oblečou si jiná roucha a pak teprve budou přistupovat do prostoru, který je určen pro lid.",
    "Tu ukončil měření uvnitř domu, vyvedl mě cestou k bráně, která svým průčelím míří směrem na východ, a změřil jej kolem dokola. ",
    "Změřil východní stranu měřicí třtinou: Obvod měl pět set měr měřicí třtiny. ",
    "Změřil severní stranu: Obvod měl pět set měr měřicí třtiny. ",
    "Na jižní straně naměřil pět set měr měřicí třtinou. ",
    "Obrátil se k západní straně a naměřil pět set měr měřicí třtinou. ",
    "Změřil jej ze čtyř stran; má kolem dokola hradbu o délce pěti set a šířce pěti set měr, aby oddělovala svaté od obyčejného."
  ],
  "15": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, čím bude dřevo vinné révy lepší než jiný strom, vinná ratolest, která byla mezi stromy v lese?  ",
    "Cožpak z něj bude vzato dřevo, aby se použilo k nějakému dílu? Vezmou z něj snad na kolík, aby na něm visel jakýkoliv nástroj?  ",
    "Hle, byl dán za pokrm ohni; jeho dva konce strávil oheň a jeho střed byl ožehnut, cožpak se bude hodit pro nějaké dílo? ",
    "Hle, když je ještě celý, nedá se z něj nic udělat, tím spíše, když ho strávil oheň a byl ožehnut, bude se ještě k něčemu hodit?",
    "Proto praví Panovník Hospodin toto: Jako keř vinné révy mezi lesním dřevem, který jsem vydal ohni za pokrm, tak jsem vydal obyvatele Jeruzaléma. ",
    "Nastavím proti nim svou tvář. Z ohně vyšli a ten oheň je stráví. I poznáte, že já jsem Hospodin, až obrátím svou tvář proti nim. ",
    "A tu zemi proměním ve spoušť, jelikož se zpronevěřili věrolomností, je výrok Panovníka Hospodina."
  ],
  "5": [
    "A ty, lidský synu, vezmi si ostrý meč jako holičskou čepel. Vezmeš si ho a přejedeš si jím přes hlavu a přes bradu. Pak si vezmeš misky na vážení a rozdělíš to.  ",
    "Třetinu zapálíš na ohništi uprostřed města, jakmile se naplní dny obléhání. Vezmeš další třetinu a rozsekáš mečem okolo něho a další třetinu rozptýlíš do větru. Já za nimi vytasím meč. ",
    "Ale vezmeš odtamtud trochu a uzavřeš to v cípech svého pláště.  ",
    "I z toho ještě vezmeš, hodíš to doprostřed ohně a spálíš to v ohni. Z něj vyjde oheň na celý dům izraelský.",
    "Toto řekl Panovník Hospodin: Postavil jsem tento Jeruzalém uprostřed národů a okolo něj jsem postavil země. ",
    "Ale pro svou ničemnost se vzpíral mým nařízením více než národy a mým ustanovením více než země, které jsou okolo něj. Vždyť mými nařízeními pohrdli a podle mých ustanovení nežili.",
    "Proto řekl Panovník Hospodin toto: Jelikož křiklavěji než národy, které jsou okolo vás, jste nežili podle mých ustanovení a má nařízení jste nekonali ani jste nejednali podle nařízení národů, které jsou okolo vás: ",
    "Proto řekl Panovník Hospodin toto: Hle, já zase jsem proti tobě a vykonám uprostřed tebe soudy před očima těch národů. ",
    "A vykonám v tobě to, co jsem ještě nevykonal a co už nevykonám tomu podobného, kvůli všem tvým ohavnostem.",
    "Proto otcové uprostřed tebe budou jíst syny a synové budou jíst své otce. Vykonám nad tebou soudy a rozptýlím veškerý tvůj ostatek do všech větrů.",
    "Jakože jsem živ,  je výrok Panovníka Hospodina, jelikož jsi znečistil mou svatyni všemi svými ohavnými modlami a všemi svými odpornými věcmi, já se od tebe zase stáhnu, mé oko se neslituje a ani já nebudu mít soucit. ",
    "Třetina z tebe zemře na mor a zajde od hladu uprostřed tebe, další třetina padne mečem okolo tebe a další třetinu rozptýlím do všech větrů a vytasím za nimi meč. ",
    "Pak pomine můj hněv, zanechám své zloby proti nim a pocítím lítost. I poznají, že já Hospodin jsem promluvil ve své žárlivosti, když skoncuji  se svou zlobou proti nim. ",
    "Proměním tě v trosky a v potupu mezi národy, které jsou okolo tebe, před očima každého kolemjdoucího. ",
    "A staneš se potupou a zhanobením, ponaučením a úžasem pro národy, které jsou okolo tebe, až nad tebou vykonám soudy v hněvu, v zlobě a v hněvivém trestání. Já Hospodin jsem promluvil. ",
    "Až proti nim vystřelím zlé šípy hladu, které se staly ničitelem, které vystřelím, aby vás zničily, přidám vám hlad a zlomím vám hůl chleba. ",
    "Pošlu na vás hlad a divou zvěř a učiní tě bezdětným, projde tebou mor a krev a přivedu na tebe meč. Já Hospodin jsem promluvil."
  ],
  "39": [
    "A ty, lidský synu, prorokuj proti Gógovi a řekni: Toto praví Panovník Hospodin: Hle, jsem proti tobě, Gógu, přední kníže Mešeku a Túbalu. ",
    "Obrátím tě zpět, povleču tě a vyvedu tě z odlehlých končin severu. I přivedu tě na izraelské hory. ",
    "Vyrazím ti luk z levé ruky a šípy z pravé ruky ti nechám vypadnout.  ",
    "Na izraelských horách padneš ty a všechny tvé šiky i národy, které jsou s tebou. Dám tě za pokrm dravému ptactvu, kdejakému okřídlenci a polní zvěři. ",
    "Padneš v otevřené krajině, protože já jsem promluvil, je výrok Panovníka Hospodina. ",
    "Pak pošlu oheň do Magógu a na ty, kdo v bezpečí obývají ostrovy. I poznají, že já jsem Hospodin. ",
    "Své svaté jméno dám poznat uprostřed svého lidu Izraele a nenechám už své svaté jméno znesvěcovat. I poznají národy, že já, Hospodin, jsem Svatý v Izraeli. ",
    "Hle, přichází a stane se to, je výrok Panovníka Hospodina. To je ten den, o němž jsem mluvil. ",
    "Obyvatelé izraelských měst vyjdou, zapálí oheň a budou topit zbraněmi, malými a velkými štíty, luky a šípy, ručními kopími a oštěpy. Zapálí na nich oheň na sedm let. ",
    "Nebudou nosit stromy z pole a nebudou je rubat v lesích, protože zapálí oheň pod zbraněmi. Vyplení své plenitele a oloupí své lupiče, je výrok Panovníka Hospodina.",
    "I stane se v onen den, že tam dám Gógovi místo pro hrob, v Izraeli v údolí vetřelců  na východ od moře, v údolí, které zadržuje vetřelce. Tam pohřbí Góga a celý jeho dav a nazvou je Údolím Gógova hlučícího davu. ",
    "Dům izraelský je bude pohřbívat sedm měsíců, aby očistil zemi. ",
    "Všechen lid země bude pohřbívat a bude jim to ke cti.  V ten den budu oslaven,  je výrok Panovníka Hospodina. ",
    "A lid nastálo oddělí muže procházející zemí, kteří budou pohřbívat padlé vetřelce ponechané na povrchu země, aby ji očistili. Budou ji prohlížet poté, co uplyne sedm měsíců. ",
    "Ti procházející projdou zemí, a kdo uvidí kost člověka, postaví vedle ní pomník, dokud ho hrobaři nepohřbí v Údolí Gógova hlučícího davu. ",
    "Bude také město jménem Hamóna. Tak očistí zemi.",
    "A ty, lidský synu, toto praví Panovník Hospodin: Řekni ptactvu, každému okřídlenci a veškeré polní zvěři: Shromážděte se a přijďte, seberte se z okolí na můj obětní hod, který vám předkládám, velký obětní hod na izraelských horách. Najíte se masa a napijete se krve. ",
    "Budete jíst maso hrdinů a budete pít krev knížat země; beranů, jehňat, kozlů a býčků, samých to vykrmených bášanských dobytčat. ",
    "A budete jíst tuk do nasycení a pít krev do opilosti z mého obětního hodu, který jsem vám předložil.  ",
    "Nasytíte se u mého stolu koňmi a vozbou, hrdiny a všemi bojovníky, je výrok Panovníka Hospodina. ",
    "Svou slávu uvedu mezi národy. Všechny národy uvidí můj soud, který jsem vykonal, a mou ruku, kterou jsem na ně vložil.",
    "I pozná dům izraelský, že já Hospodin jsem jejich Bůh, od onoho dne i nadále. ",
    "I poznají národy, že dům izraelský byl vystěhován pro svou zvrácenost, kvůli tomu, že se mi zpronevěřili, a já jsem před nimi skryl svou tvář. Vydal jsem je do ruky jejich protivníků a všichni padli mečem. ",
    "Naložil jsem s nimi podle jejich nečistoty a podle jejich přestoupení a skryl jsem před nimi svou tvář.",
    "Proto praví Panovník Hospodin toto: Nyní změním Jákobův úděl a slituji se nad celým domem izraelským. Vzplanu žárlivostí pro své svaté jméno. ",
    "Ponesou svou ostudu a všechnu svou věrolomnost, kterou se mi zpronevěřili, když pobývali v bezpečí na své půdě a nikdo je neděsil. ",
    "Až je navrátím z národů a shromáždím je ze zemí jejich nepřátel, budu skrze ně posvěcen před očima mnohých národů. ",
    "I poznají, že já Hospodin jsem jejich Bůh, podle  toho, že jsem je odvedl do zajetí k národům, ale shromáždím je na jejich půdu; už tam z nich nikoho neponechám. ",
    "Nebudu už před nimi skrývat svou tvář, já, který jsem vylil svého ducha na dům izraelský, je výrok Panovníka Hospodina."
  ],
  "38": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, nastav svou tvář proti Gógovi  v zemi Magógu, přednímu knížeti Mešeku a Túbalu, a prorokuj proti němu. ",
    "Řekneš: Toto praví Panovník Hospodin: Hle, jsem proti tobě, Gógu, přední kníže Mešeku a Túbalu. ",
    "Obrátím tě zpět, vložím do tvých čelistí kruhy a vyvedu tě i celé tvé vojsko, koně a jezdce, všechny dokonale oblečené, početné shromáždění, s velkými i malými štíty, všechny, kteří nosí meče, ",
    "Peršany, s nimi Kúšijce a Pútejce, všechny se štíty a přilbami,  ",
    "Gomera a všechny jeho šiky, Béttogarmu  z odlehlých končin severu a všechny jeho šiky, mnohé národy s tebou. ",
    "Pevně stůj a připrav se, ty a všechna tvá shromáždění, která jsou shromážděna kolem tebe. Budeš pro ně stráží. ",
    "Po mnohých dnech budeš navštíven, v posledních letech přijdeš do země zotavené od meče, shromážděné z mnohých národů, na izraelské hory, které byly stále pustinou. Ona  je vyvedená z národů a všichni budou pobývat v bezpečí. ",
    "Tu vystoupíš, přijdeš jako bouře, budeš jako oblak, abys zakryl zemi, ty i všechny tvé šiky a mnohé národy s tebou.",
    "Toto praví Panovník Hospodin: I stane se v onen den,  že něco vstoupí do tvého srdce a ty ukuješ zlý plán. ",
    "Tu řekneš: Vytáhnu na neopevněnou zemi, přijdu k těm poklidným, kteří bydlí v bezpečí, ke všem obyvatelům, kteří nemají hradbu ani závoru ani vrata, ",
    "abych ukořistil kořist a uloupil lup. Abys obrátil svou ruku na obydlené trosky a k lidu shromážděnému z národů, který se zabývá dobytkem a zbožím, k těm, kteří bydlí ve středu země.  ",
    "Šeba a Dedán, obchodníci z Taršíše a všechny jeho vesnice ti řeknou: Přicházíš snad, abys ukořistil kořist? Svolal jsi snad své shromáždění, abys uloupil lup? Abys odnesl stříbro a zlato, abys vzal dobytek a zboží, abys ukořistil velkou kořist?",
    "Proto prorokuj, lidský synu, a řekni Gógovi: Toto praví Panovník Hospodin: Což se to v onen den, až bude můj lid Izrael bydlet v bezpečí, nedozvíš?  ",
    "Vyjdeš ze svého místa z odlehlých končin severu, ty a s tebou mnohé národy, všichni jezdci na koních, velké shromáždění a početné vojsko. ",
    "Vytáhneš na můj lid Izrael jako oblak pokrývající zemi. V posledních dnech se stane, že tě přivedu na svou zemi, aby mě poznaly národy, až budu skrze tebe posvěcen před jejich očima, Gógu.",
    "Toto praví Panovník Hospodin: Ty jsi ten, o němž jsem promluvil v dávných dnech prostřednictvím svých otroků, izraelských proroků, kteří v oněch dnech léta prorokovali, že tě na ně přivedu.",
    "I stane se v onen den, v den příchodu Góga na izraelskou půdu, je výrok Panovníka Hospodina, že má zloba vzplane na mé tváři.  ",
    "Ve své žárlivosti, v ohni své zuřivosti jsem promluvil. Jistě v onen den nastane na izraelské půdě velké zemětřesení. ",
    "Tehdy se přede mnou budou třást mořské ryby a nebeské ptactvo, polní zvěř a každý plaz, plazící se po zemi, i každý člověk, který přebývá na povrchu země. Hory se zbortí, skalní převisy spadnou a každá hradba padne k zemi. ",
    "Povolám proti němu ke všem svým horám meč, je výrok Panovníka Hospodina. Meč jednoho bude proti druhému.  ",
    "Vykonám nad ním soud skrze mor a krveprolití. Přívalový déšť a krupobití kamenů, oheň a síru sešlu na něho a na jeho šiky i na mnohé národy, které jsou s ním.  ",
    "Vyvýším se, posvětím se a dám se poznat před očima mnohých národů. I poznají, že já jsem Hospodin."
  ],
  "4": [
    "A ty, lidský synu, vezmi si cihlu. Položíš ji před sebe a vyryješ na ni město Jeruzalém. ",
    "Položíš proti němu obležení, vybuduješ proti němu obléhací val, navršíš proti němu násep a rozmístím proti němu vojska. Postav proti němu okolo válečné berany. ",
    "Ty si pak vezmi železnou pánev. Dáš ji jako železnou stěnu mezi sebe a to město. Zaměříš na něho svou tvář a bude v obležení; oblehneš jej. Je to znamení pro dům izraelský.",
    "Ty pak ulehni na svůj levý bok. Vložíš na něj zvrácenost domu izraelského. Podle počtu dnů, po který na něm budeš ležet, poneseš jejich zvrácenost. ",
    "Já jsem ti převedl léta jejich zvrácenosti na počet dnů: tři sta devadesát dnů, a poneseš zvrácenost domu izraelského. ",
    "Až tyto dny dovršíš, ulehneš podruhé, a to na pravý bok, a poneseš zvrácenost domu judského čtyřicet dnů: Jeden den za každý rok; vložil jsem ji na tebe. ",
    "Pak zaměříš svou tvář a svou obnaženou paži k obležení Jeruzaléma a budeš proti němu prorokovat. ",
    "Hle, vložil jsem na tebe popruhy a nebudeš se moci převracet z boku na bok, dokud nedovršíš dny svého obléhání. ",
    "Ty si teď vezmi pšenici, ječmen, fazole, čočku, proso a špaldu. Dáš je do jedné nádoby a budeš si z nich dělat pokrm tolik dnů, co budeš ležet na svém boku; budeš jej jíst tři sta devadesát dnů. ",
    "Tvá potrava, kterou budeš jíst, bude na váhu dvacet šekelů na den. Budeš ji jíst po určený čas.  ",
    "I vodu budeš pít podle odměrky: šestinu hínu. Budeš pít po určený čas.  ",
    "Budeš jíst ječný chléb a budeš jej péci na výkalech lidské nečistoty před jejich očima.",
    "Nato řekl Hospodin toto: Synové Izraele budou jíst svůj chléb nečistý mezi národy, kam je zaženu. ",
    "I řekl jsem: Ach, Panovníku Hospodine, hle, má duše není poskvrněná. Mršinu či rozsápané zvíře jsem nepojedl od svého mládí až do teď a do mých úst nepřišlo znehodnocené maso.",
    "Řekl mi tedy: Pohleď, dal jsem ti kravská lejna místo lidských výkalů; svůj chléb budeš péci na nich.",
    "Dále mi řekl: Lidský synu, hle, zlomím hůl chleba v Jeruzalémě. Budou jíst chléb na váhu a v nepokoji a vodu budou pít podle odměrky a v skleslosti. ",
    "Proto budou mít nedostatek chleba a vody, zděsí se jeden jako druhý a pro svou zvrácenost budou chřadnout."
  ],
  "14": [
    "Tu ke mně přišli někteří z izraelských starších a posadili se přede mnou.",
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, tito muži vnesli své bůžky do svého srdce a položili před sebe pohoršení své zvrácenosti. Cožpak jim opravdu dovolím se dotazovat?",
    "Proto s nimi promluv. Řekneš jim: Toto praví Panovník Hospodin: Každému muži z domu izraelského, který vnese své bůžky do svého srdce, položí před sebe pohoršení své zvrácenosti a přijde k prorokovi -- každému takovému, kdo přijde, odpovím já Hospodin podle množství jeho bůžků.  ",
    "A tak uchopím dům izraelský za srdce, kterým se ode mne oni všichni odvrátili ke svým bůžkům.",
    "Proto řekni domu izraelskému: Toto praví Panovník Hospodin: Obraťte se a odvraťte od svých bůžků, od všech svých ohavností odvraťte svou tvář. ",
    "Neboť každému muži z domu izraelského i z příchozích, kteří budou pobývat v Izraeli, když se ode mne oddělí, vnese své bůžky do svého srdce, položí před sebe pohoršení své zvrácenosti a přijde k prorokovi, aby se jej na mě dotázal, já Hospodin mu sám odpovím.  ",
    "Nastavím svou tvář proti onomu muži, učiním ho znamením a pořekadlem a vyhladím ho zprostřed svého lidu. I poznáte, že já jsem Hospodin.",
    "A když se ten prorok dá svést a promluví slovo, svedl jsem ho já Hospodin. Vztáhnu proti němu svou ruku a vyhladím jej zprostřed svého izraelského lidu. ",
    "I ponesou svou zvrácenost. Zvrácenost toho, kdo se dotazuje, bude stejná jako zvrácenost proroka. ",
    "To aby už ode mne dům izraelský nezbloudil a neposkvrňoval se už žádnými přestoupeními. I budou mým lidem a já budu jejich Bohem, je výrok Panovníka Hospodina.",
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, pokud proti mně země zhřeší tím, že se zpronevěří věrolomností, vztáhnu proti ní ruku, zlomím jí hůl chleba, pošlu do ní hlad a vyhladím z ní člověka i zvíře.  ",
    "A budouli uprostřed ní tito tři muži: Noe, Daniel a Jób, ti ve své spravedlnosti vysvobodí jen svou duši, je výrok Panovníka Hospodina. ",
    "Kdybych přivedl do země divou zvěř, ta by ji učinila bezdětnou a země by se stala spouští, aniž by jí kdo kvůli té zvěři procházel, ",
    "zdalipak tito tři muži uprostřed ní -- jakože jsem živ, je výrok Panovníka Hospodina -- vysvobodí syny a dcery? Oni vysvobodí sami sebe, ale země se stane spouští. ",
    "Anebo přiveduli na onu zemi meč a řeknu, ať meč projde skrze zemi, a vyhladím z ní člověka i zvíře, ",
    "ani tito tři muži uprostřed ní -- jakože jsem živ, je výrok Panovníka Hospodina -- nevysvobodí syny ani dcery; oni totiž vysvobodí jen sami sebe. ",
    "Anebo pošluli na onu zemi mor a vyliji na ni svou zlobu skrze krveprolití, abych z ní vyhladil člověka i zvíře, ",
    "a zdalipak Noe, Daniel a Jób uprostřed ní -- jakože jsem živ, je výrok Panovníka Hospodina -- vysvobodí syna nebo dceru? Oni ve své spravedlnosti vysvobodí jen svou duši.",
    "Neboť toto praví Panovník Hospodin: I kdybych poslal na Jeruzalém své čtyři zlé soudy: meč a hlad, divou zvěř a mor, abych z něj vyhladil člověka i zvíře, ",
    "hle, zůstalo by v něm útočiště vyváznuvších synů a dcer; ano, oni vám jdou naproti a až uvidíte jejich jednání a jejich činy, dojdete útěchy nad tím zlem, které jsem uvedl na Jeruzalém, po všem, co jsem na něj uvedl. ",
    "A potěší vás, protože uvidíte jejich jednání a jejich činy, a poznáte, že jsem nevykonal bezdůvodně nic, co jsem v něm vykonal, je výrok Panovníka Hospodina."
  ],
  "43": [
    "Pak mě přivedl k bráně, k té, která byla obrácená směrem na východ. ",
    "A hle, sláva Boha Izraele přicházela směrem od východu; jeho hlas  zněl jako zvuk mnohých vod a země zasvítila od jeho slávy. ",
    "A to vidění, které jsem spatřil, bylo podobné jinému vidění, bylo podobné vidění, které jsem spatřil, když jsem přišel kvůli zničení města. A ta vidění byla i jako vidění, které jsem spatřil u řeky Kebaru. I padl jsem na tvář. ",
    "Hospodinova sláva vstoupila do domu cestou od brány, která svým průčelím mířila směrem na východ. ",
    "Tu mě Duch pozdvihl, přenesl mě na vnitřní nádvoří a hle, Hospodinova sláva naplnila dům. ",
    "A uslyšel jsem, jak ke mně mluví z domu, zatímco muž zůstal stát vedle mě. ",
    "Řekl mi: Lidský synu, spatřil jsi místo mého trůnu a místo mých chodidel tam, kde se navěky usídlím uprostřed synů Izraele. Dům izraelský, oni ani jejich králové již neznečistí mé svaté jméno svým smilstvem a mrtvolami svých králů na svých návrších,  ",
    "tím, že by kladli svůj práh u mého prahu a svou veřej vedle mé veřeje a že by mezi mnou a jimi byla pouze zeď. Znečistili mé svaté jméno svými ohavnostmi, které páchali, a já jsem s nimi ve svém hněvu skoncoval. ",
    "Nyní ode mne daleko vzdálí své smilstvo a mrtvoly svých králů a já se navěky usídlím uprostřed nich.",
    "Ty, lidský synu, pověz domu izraelskému o tom domě, ať jsou zahanbeni pro své zvrácenosti a zaměří se na vzor. ",
    "A jestliže se zahanbí pro všechno, co spáchali, dej jim poznat uspořádání domu a jeho zařízení, jeho východy a jeho vchody, veškeré jeho uspořádání a všechna ustanovení o něm, všechna jeho uspořádání a všechny jeho zákony a zapiš před jejich očima, ať zachovávají veškeré jeho uspořádání a všechna ustanovení o něm a plní je. ",
    "Toto je zákon domu: Celé jeho území na vrcholu hory kolem dokola je svatosvaté. Hle, toto je zákon domu.",
    "A toto byly rozměry oltáře v loktech (loket  měřil loket a dlaň). Strouha  byla loket hluboká, loket široká a obrubník na jejím lemu dokola byl široký jednu píď. Toto byla výška oltáře: ",
    "Od strouhy v zemi ke spodní římse byly dva lokte a šířka římsy jeden loket. Od malé římsy k velké  to byly čtyři lokte a šířka římsy jeden loket. ",
    "Ohniště měřilo čtyři lokte. Od ohniště nahoru mířily čtyři rohy. ",
    "Ohniště mělo dvanáct loket délky na dvanáct šířky. Svými čtyřmi stranami tvořilo čtverec. ",
    "A římsa měla čtrnáct loket délky na čtrnáct šířky do čtyř stran. Obrubník okolo ní byl na půl lokte, okolo měla strouhu na loket. Stupně  oltáře byly obráceny k východu.",
    "Pak mi řekl: Lidský synu, toto praví Panovník Hospodin: Toto jsou ustanovení ohledně oltáře pro den, kdy bude připraven, aby na něm přinášeli zápalnou oběť a aby na něj kropili krev: ",
    "Lévijským kněžím ze Sádokova potomstva, kteří se ke mně přibližují, aby mi sloužili -- je výrok Panovníka Hospodina -- dáš býčka, mládě ze skotu, pro oběť za hřích. ",
    "Pak vezmeš z jeho krve a dáš na jeho čtyři rohy, ke čtyřem rohům římsy a k okolnímu obrubníku. Očistíš ho od hříchu a usmíříš jej. ",
    "Potom vezmeš býčka k oběti za hřích. Spálí ho na určeném místě domu venku mimo svatyni. ",
    "A druhého dne přivedeš chlupatého kozla bez vady k oběti za hřích. Očistí oltář od hříchu tak, jako jej očistili od hříchu skrze býčka. ",
    "Až jej přestaneš zbavovat od hříchu, přivedeš býčka, mládě bez vady ze skotu, a berana bez vady z bravu. ",
    "Přivedeš je před Hospodinovu tvář. Kněží je posypou solí a přinesou je jako zápalnou oběť pro Hospodina. ",
    "Po sedm dnů budeš obětovat jednoho chlupatého kozla na den v oběť za hřích. Budou též obětovat býčka, mládě ze skotu, a berana z bravu, oba bez vady. ",
    "Sedm dnů budou získávat smíření pro oltář a očišťovat jej. I posvětí jej.  ",
    "Tak se ty dny dovrší. I stane se osmého dne, že kněží budou nadále konat na oltáři vaše zápalné a pokojné oběti a najdu ve vás zalíbení, je výrok Panovníka Hospodina."
  ],
  "34": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, prorokuj proti pastýřům Izraele. Prorokuj a řekni jim, těm pastýřům: Toto praví Panovník Hospodin: Běda pastýřům Izraele, kteří byli pastýři sami sobě. Nemají snad ti pastýři pást ovce? ",
    "Budete jíst tuk a budete se oblékat do vlny, budete zabíjet, co je tučné, a ovce pást nebudete?  ",
    "Nevyléčitelné jste neposilnili, nemocnou jste neléčili a polámanou jste neobvázali, zapuzenou jste nepřivedli zpět a hynoucí jste nevyhledali; panovali jste nad nimi násilím a se surovostí. ",
    "Bez pastýře se rozprchly; staly se pokrmem pro veškerou polní zvěř a rozprchly se. ",
    "Mé ovce bloudí po všech horách a na kdejakém vyvýšeném návrší; mé ovce jsou rozptýleny po celém povrchu země a nikdo po nich nepátrá ani je nehledá. ",
    "Proto, pastýři, slyšte Hospodinovo slovo: ",
    "Jakože jsem živ, je výrok Panovníka Hospodina -- protože je mé stádo lupem a mé ovce se staly bez pastýřů pokrmem pro všechnu polní zvěř, pastýři nepátrali po mých ovcích, naopak ti pastýři pásli sami sebe a mé ovce nepásli, ",
    "proto -- vy, pastýři, slyšte Hospodinovo slovo: ",
    "Toto praví Panovník Hospodin: Hle, jsem proti těm pastýřům a budu vyhledávat své ovce z jejich ruky, zbavím je pasení stáda a ti pastýři už nebudou pást sami sebe. Vysvobodím své ovce z jejich úst a nebudou jim za pokrm.",
    "Neboť toto praví Panovník Hospodin: Hle, to jsem já. Vyhledám své ovce a budu o ně pečovat. ",
    "Jako věnuje pastýř péči svému stádu v den, kdy je uprostřed svých roztroušených ovcí, tak budu pečovat o své ovce a vysvobodím je ze všech míst, na která byly rozptýleny v den mračna a husté temnoty.  ",
    "Vyvedu je z národů, shromáždím je ze zemí a přivedu je na jejich půdu. Budu je pást na izraelských horách, v řečištích a na všech osídlených místech země. ",
    "Budu je pást na dobré pastvině a vysoko v izraelských horách bude jejich lučina. Tam budou uléhat na dobré lučině a na úrodné pastvině na izraelských horách se budou pást.  ",
    "Já budu pást své ovce a já je budu ukládat, je výrok Panovníka Hospodina. ",
    "Hynoucí vyhledám a zapuzenou přivedu zpět, polámanou obváži a nemocnou posilním. Tučnou a silnou vyhladím; budu je pást spravedlivě.  ",
    "A o vás, mé stádo, toto praví Panovník Hospodin: Hle, já konám soud mezi dobytčetem a dobytčetem, mezi berany a kozly. ",
    "Což je vám to málo, když spasete dobrou pastvinu, že zbytek svých pastvin pošlapete svýma nohama? Napijete se čiré vody a tu zbývající svýma nohama zakalíte? ",
    "A mé ovce se budou pást na tom, co pošlapaly vaše nohy, a budou pít, co vaše nohy zkalily?",
    "Proto o nich praví Panovník Hospodin toto: Hle, to jsem já. Vykonám soud mezi dobytčetem tučným a mezi dobytčetem vyhublým. ",
    "Jelikož srážíte bokem a ramenem všechny nevyléčitelné a trkáte je svými rohy, a tak jste je rozptýlily pryč. ",
    "Já však své ovce zachráním a nebudou již lupem; vykonám soud mezi dobytčetem a dobytčetem. ",
    "A ustanovím nad nimi jednoho pastýře a bude je pást, svého otroka Davida. On je bude pást, on jim bude pastýřem. ",
    "Já Hospodin jim budu Bohem a můj otrok David bude uprostřed nich knížetem. Já Hospodin jsem promluvil. ",
    "Uzavřu s nimi smlouvu pokoje a odklidím ze země divou zvěř. Budou pobývat bezpečně i v pustině a spát v lesích.  ",
    "Obdařím je i okolní místa svého návrší požehnáním; sešlu déšť v jeho čas -- budou to požehnané deště. ",
    "Polní stromoví pak vydá své ovoce, země vydá svou úrodu a lidé budou v bezpečí na své půdě. I poznají, že já jsem Hospodin, až zlámu kolíky jejich jha a vysvobodím je z ruky těch, kdo je zotročují. ",
    "Už nebudou lupem pro národy a zemská zvěř je nesežere. Budou bydlet v bezpečí a nikdo je nevyděsí. ",
    "Dám pro ně povstat znamenité setbě a nebudou už v zemi souženi hladem ani už nebudou snášet hanění národů. ",
    "I poznají, že já Hospodin, jejich Bůh, jsem s nimi a oni jsou můj lid, dům izraelský, je výrok Panovníka Hospodina. ",
    "Vy jste totiž mé ovce, ovce mé pastvy, vy lidé. Já jsem váš Bůh, je výrok Panovníka Hospodina."
  ],
  "8": [
    "I stalo se v šestém roce v šestém měsíci, pátého dne toho měsíce,  když jsem seděl ve svém domě a judští starší seděli přede mnou, že tam na mě dolehla ruka Panovníka Hospodina. ",
    "Tu jsem viděl, hle, muž vzhledem jakoby podobný ohni: Od jeho jakoby beder dolů oheň a od jeho beder nahoru vzhled jako záře, jako třpyt jantaru. ",
    "Vztáhl cosi  jako ruku a vzal mě za kštici  na hlavě. Duch mě pozdvihl mezi zemi a nebesa a přenesl mě v Božím vidění do Jeruzaléma ke vchodu vnitřní brány obrácené k severu, tam kde je sídlo sochy žárlivosti, která dráždí k žárlivosti. ",
    "A tam hle, sláva Boha Izraele podobná vidění, které jsem spatřil na pláni. ",
    "Řekl mi: Lidský synu, pozvedni nyní své oči směrem k severu. Pozvedl jsem tedy své oči směrem k severu a hle, na sever od oltářní brány byla ve vstupu tato socha žárlivosti. ",
    "Pak mi řekl: Lidský synu, vidíš přece, co páchají, velké ohavnosti, které tu páchá dům izraelský, abych se vzdálil od své svatyně. Znovu uvidíš ještě větší ohavnosti.",
    "Nato mě přivedl ke vchodu do nádvoří a hle, ve zdi jsem viděl nějakou díru. ",
    "Řekl mi: Lidský synu, prokopej se nyní skrze zeď. Prokopal jsem se tedy skrze zeď a hle, nějaký vchod. ",
    "Pak mi řekl: Vejdi a podívej se na ty zlé ohavnosti, které tady páchají. ",
    "Tu jsem vešel a hle, viděl jsem všelijaká zpodobení plazů a zvířat hodných opovržení a všelijaké bůžky domu izraelského vyryté na zdi kolem dokola. ",
    "A sedmdesát mužů ze starších domu izraelského s Jaazanjášem, synem Šáfanovým, stojícím uprostřed nich, stojí před nimi, každý se svou kadidelnicí v ruce a z kadidla vystupuje oblak vonného kouře. ",
    "Tu mi řekl: Viděl jsi přece lidský synu, co páchají starší domu izraelského potmě, každý v pokojích svých obrazů, neboť si říkají: Hospodin nás nevidí, Hospodin opustil zemi. ",
    "Pak mi řekl: Znovu uvidíš ještě větší ohavnosti, které páchají. ",
    "Přivedl mě ke vchodu do brány Hospodinova domu, která směřuje k severu, a hle, tam sedí ženy a oplakávají Tamúza.",
    "Řekl mi: Viděl jsi přece lidský synu. Znovu uvidíš ještě větší ohavnosti, než jsou tyto. ",
    "Pak mě přivedl na vnitřní nádvoří Hospodinova domu a hle, u vchodu do Hospodinova chrámu mezi předsíní a oltářem  je asi dvacet pět mužů zády k Hospodinovu chrámu a tvářemi k východu a sklánějí se před sluncem na východě. ",
    "Nato mi řekl: Viděl jsi to, lidský synu? Cožpak bylo domu judskému málo páchat ty ohavnosti, které páchali tady? Vždyť naplnili zemi násilím, znovu mě provokovali ke hněvu a hle, podávají si vinnou ratolest k nosu.  ",
    "Také já budu jednat v zlobě, mé oko se neslituje ani nebudu mít soucit. Budou ke mně hlasitě volat, ale nevyslyším je."
  ],
  "22": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "Ty pak, lidský synu, budeš soudit? Budeš soudit město prolévající krev? Poučíš ho o všech jeho ohavnostech. ",
    "Řekneš: Toto praví Panovník Hospodin: Město, které prolévá krev ve svém středu, aby přišel jeho čas, a zhotoví samo proti sobě bůžky, aby se poskvrňovalo. ",
    "Svou krví, kterou jsi prolilo, ses provinilo, a svými bůžky, které jsi zhotovilo, ses poskvrnilo, přivedlo jsi blíž své dny a přišlo jsi do svých let. Kvůli tomu jsem tě učinil předmětem potupy pro národy a posměchu pro všechny země. ",
    "Ty, které jsou ti blízko, i ty, které jsou od tebe daleko, se ti budou posmívat: To nečisté jméno, ten velký zmatek. ",
    "Hle, izraelští předáci, každý podle toho, jakou měl moc, byli pohotoví prolévat v tobě krev. ",
    "Otce a matku v tobě znevážili, příchozímu uprostřed tebe působili útlak, sirotka a vdovu v tobě utiskovali. ",
    "Pohrdlo jsi mými svatými věcmi a znesvětilo jsi mé soboty. ",
    "Byli v tobě pomlouvači připravení prolévat krev a hodovali v tobě na horách. Páchali uprostřed tebe hanebnost. ",
    "Syn v tobě odhalil nahotu otce, ponížili v tobě nečistou v době menstruace. ",
    "Někdo spáchal ohavnost se ženou svého bližního, jiný znečistil hanebností svou snachu a další v tobě ponížil svou sestru, dceru svého otce. ",
    "Přijímali v tobě úplatek, aby prolévali krev, bralo jsi lichvu a úrok, odíralo jsi své bližní útlakem a na mě jsi zapomnělo, je výrok Panovníka Hospodina. ",
    "A hle, zatleskal jsem nad tvým nekalým ziskem, který jsi nahromadilo, a nad tvou krví, která byla uprostřed tebe prolita. ",
    "Jestlipak obstojí tvé srdce, zdalipak budou pevné tvé ruce ve dnech, kdy s tebou budu jednat? Já Hospodin jsem promluvil a také to vykonám. ",
    "Rozptýlím tě mezi národy, rozmetám tě po zemích a odstraním z tebe tvou nečistotu. ",
    "Znesvěcuješ se samo před očima národů. I poznáš, že já jsem Hospodin.",
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, dům izraelský se pro mě stal struskou. Stali se všichni mědí a cínem, železem a olovem uprostřed pece, struskou ze stříbra.",
    "Proto praví Panovník Hospodin toto: Jelikož vy všichni jste se stali struskami, proto hle, shromažďuji vás doprostřed Jeruzaléma. ",
    "Stříbro, měď a železo, olovo a cín je shromážděn doprostřed pece, aby na něho dmýchal oheň, aby tavil. Tak vás shromáždím ve svém hněvu a ve své zlobě, uložím vás do pece a budu vás tavit. ",
    "Shrnu vás, budu na vás dmýchat ohněm své zuřivosti a budete se tavit uprostřed něj.  ",
    "Jako probíhá tavení stříbra uprostřed pece, tak budete roztaveni uprostřed něj a poznáte, že já Hospodin jsem na vás vylil svou zlobu.",
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, řekni jí: Ty jsi neočištěná země. Ta nebyla skropena deštěm v den rozhořčení. ",
    "Uprostřed ní je spiknutí jejích proroků, jako když řvoucí lev sápe kořist. Pohltili duši, vezmou bohatství a každou drahocennou věc, rozmnožili uprostřed ní počet jejích vdov. ",
    "Její kněží znásilnili můj zákon a znesvěcovali mé svaté věci, nerozlišovali mezi svatým a obyčejným, nepoučili o rozdílu mezi nečistým a čistým a zavírali oči před mými sobotami, a tak jsem byl uprostřed nich znesvěcován. ",
    "Její knížata uprostřed ní sápou kořist jako vlci, když prolévají krev, když hubí duše, aby pro sebe hrabali nekalý zisk. ",
    "A její proroci jim to omítali omítkou, když viděli klam a věštili pro ně lež. Říkají: Toto praví Panovník Hospodin, a Hospodin přitom nepromluvil. ",
    "Lid země se dopouštěl útlaku, uchvátili lup, utiskovali chudého a nuzného a bezprávně utlačovali příchozího. ",
    "I hledal jsem mezi nimi muže, který by stavěl zeď a postavil se za tu zemi před mou tvář do trhliny, abych ji nezničil, ale nenalezl jsem. ",
    "Vylil jsem tedy na ně své rozhořčení, skoncoval jsem s nimi ohněm své zuřivosti, uvalil jsem jejich cestu na jejich hlavu, je výrok Panovníka Hospodina."
  ],
  "18": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "Co máte na mysli, když užíváte o izraelské zemi toto přísloví: Otcové jedí trpké hrozny a synům trnou zuby? ",
    "Jakože jsem živ, je výrok Panovníka Hospodina, uvidíme, jestli se v Izraeli mezi vámi toto přísloví ještě bude užívat.  ",
    "Vždyť mně patří všechny duše, patří mi jak duše otcova, tak i duše synova. Duše, která hřeší, ta zemře.",
    "Avšak budeli někdo spravedlivý a bude konat právo a spravedlnost -- ",
    "nehodoval na horách, své oči nepozvedl k bůžkům domu izraelského, neznečistil ženu svého bližního a nepřiblíží se k menstruující ženě, ",
    "nikoho nebude utiskovat, vrátí zástavu dluhu, neuchvátí lup, svůj chléb dá hladovému a obnaženého zakryje oděvem, ",
    "nebude dávat na lichvu a nebude vybírat úrok, odvrátí svou ruku od špatnosti, bude konat pravdivý soud mezi člověkem a člověkem, ",
    "bude chodit podle mých ustanovení, zachovávat i má nařízení, aby uskutečňoval pravdu -- takový spravedlivý určitě bude žít, je výrok Panovníka Hospodina.",
    "Když zplodí syna násilníka, který prolévá krev a udělá bratru kteroukoli z těchto věcí  ",
    "(ačkoliv jeho otec sám nic z těchto věcí nespáchal), vždyť i hodoval na horách a znečistil ženu svého bližního, ",
    "utiskoval chudého a nuzného, uchvátil lup a nevrací zástavu, pozvedl své oči k bůžkům a páchal ohavnost, ",
    "dával na lichvu a vybíral úrok. Bude žít? Nebude žít! Spáchal všechny tyto ohavnosti, jistě bude usmrcen, zůstane na něm jeho krev.",
    "A hle, zplodil by syna a ten by viděl všechny hříchy, které spáchal jeho otec; i když je viděl, nebude jednat podle nich:   ",
    "Na horách nehodoval a své oči nepozvedl k bůžkům domu izraelského, ženu svého bližního neznečistil, ",
    "nikoho neutiskoval, nevzal zástavu a neuchvátil lup, svůj chléb dával hladovému a obnaženého zakrýval oděvem, ",
    "neublížil chudému -- lichvu ani úrok nevybíral, plnil má nařízení, chodil podle mých ustanovení; takový nezemře pro zvrácenost svého otce, určitě bude žít. ",
    "Jeho otec, protože se dopouštěl útlaku, oloupil bratra a činil uprostřed svého lidu to, co není dobré, hle, zemřel pro svou zvrácenost. ",
    "Řeknete však: Proč syn nesnášel trest za zvrácenost otce? Protože ten syn konal právo a spravedlnost, zachovával všechna má ustanovení a konal je, určitě bude žít. ",
    "Duše, která hřeší, ta zemře. Syn neponese trest za zvrácenost otce ani otec neponese trest za zvrácenost syna. Spravedlnost spravedlivého zůstane na něm a rovněž ničemnost ničemy zůstane na něm.",
    "Pokud se však ničema odvrátí od všech svých hříchů, které spáchal, bude zachovávat všechna má ustanovení a bude konat právo a spravedlnost, určitě bude žít, nezemře.  ",
    "Žádná jeho přestoupení, kterých se dopustil, mu nebudou připomínána; podle své spravedlnosti, kterou vykonal, bude žít. ",
    "Copak si opravdu přeji smrt ničemy, je výrok Panovníka Hospodina? Nemám snad v oblibě, když se odvrátí od svých cest a bude žít?",
    "Když se ale spravedlivý odvrátí od své spravedlnosti a spáchá špatnost, bude jednat podle všech ohavností, které spáchal ten ničema, bude žít? Žádné jeho spravedlivé  činy, které konal, nebudou připomínány. Zemře ve své věrolomnosti, kterou se zpronevěřil, a ve svém hříchu, kterým zhřešil. ",
    "Vy však řeknete: Panovníkova cesta není v pořádku. Slyšte přece dome izraelský! Má cesta že není v pořádku? Cožpak nejsou v nepořádku vaše cesty?  ",
    "Když se spravedlivý odvrátí od své spravedlnosti a spáchá špatnost, zemře kvůli ní. Zemře pro svou špatnost, kterou spáchal.",
    "Když by se však odvrátil ničema od své ničemnosti, kterou spáchal, a konal by právo a spravedlnost, takový zachová svou duši při životě. ",
    "Prohlédl a odvrátil se od všech svých přestoupení, kterých se dopustil; určitě bude žít, nezemře. ",
    "Dům izraelský ale řekne: Panovníkova cesta není v pořádku. Mé cesty nejsou v pořádku, dome izraelský? Cožpak nejsou v nepořádku vaše cesty? ",
    "Proto vás budu soudit, každého podle jeho cest, dome izraelský, je výrok Panovníka Hospodina. Obraťte se, odvraťte se od všech svých přestoupení a zvrácenost vám nebude ku pohoršení. ",
    "Odvrhněte od sebe všechna svá přestoupení, jimiž jste se vzepřeli a získejte nové srdce a nového ducha. Proč máte zemřít, dome izraelský? ",
    "Vždyť nemám zalíbení ve smrti toho, kdo umírá, je výrok Panovníka Hospodina. Obraťte se a zůstaňte naživu."
  ],
  "37": [
    "Spočinula na mně Hospodinova ruka a Hospodin mě vyvedl v duchu, ponechal mě uprostřed pláně; ta byla plná kostí. ",
    "Pak mě nad nimi provedl kolem dokola; hle, bylo jich na povrchu pláně velmi mnoho, a hle, byly velmi vyschlé. ",
    "Tu mi řekl: Lidský synu, jestlipak tyto kosti ožijí? Odpověděl jsem: Panovníku Hospodine, ty to víš. ",
    "Pak mi řekl: Prorokuj k těmto kostem a řekni jim: Vyschlé kosti, slyšte Hospodinovo slovo. ",
    "Toto praví Panovník Hospodin o těchto kostech: Hle, uvedu do vás ducha a vy ožijete. ",
    "Dám na vás šlachy, nanesu na vás maso a natáhnu na vás kůži, vložím do vás ducha a ožijete. I poznáte, že já jsem Hospodin. ",
    "I prorokoval jsem, tak jak mi bylo přikázáno. Jakmile jsem prorokoval, nastal hluk a hle, hřmot a kosti se přiblížily jedna k druhé.  ",
    "Potom hle, spatřil jsem na nich šlachy, maso vyrostlo a odshora se na ně natáhla kůže, ale duch v nich nebyl.  ",
    "Nato mi řekl: Prorokuj k duchu. Prorokuj lidský synu a řekni tomu duchu: Toto praví Panovník Hospodin: Přijď duchu, od čtyř větrů a vdechni do těchto pobitých, ať ožijí. ",
    "I prorokoval jsem, jak mi to přikázal. Tu do nich přišel duch, ožili a postavili se na nohy, převelice velké vojsko.",
    "Nato mi řekl: Lidský synu, tyto kosti jsou celý dům izraelský. Hle, říkají: Naše kosti uschly a naše naděje zahynula, jsme ztraceni.  ",
    "Proto prorokuj a řekni jim: Toto praví Panovník Hospodin: Hle, otevřu vaše hroby a vyvedu vás z vašich hrobů, můj lide. Přivedu vás na izraelskou půdu.",
    "I poznáte, že já jsem Hospodin, až otevřu vaše hroby a až vás vyvedu z vašich hrobů, můj lide. ",
    "Vložím do vás svého ducha a ožijete. Pak vám dám spočinout na vaší půdě. I poznáte, že já Hospodin jsem promluvil a také to vykonám, je Hospodinův výrok.",
    "I stalo se ke mně Hospodinovo slovo: ",
    "A ty, lidský synu, vezmi si jedno dřevo a napiš na ně: Judovi a synům Izraele, jeho druhům. Pak vezmi další dřevo a napiš na ně: Dřevo Efrajimovo, Josefovi a celému domu izraelskému, jeho druhům.  ",
    "Přilož si je jedno k druhému jako jediné dřevo a stanou se ve tvé ruce jedním. ",
    "Jakmile se tě zeptají synové tvého lidu: Cožpak nám neoznámíš, co tohle pro tebe znamená? ",
    "Promluv k nim: Toto praví Panovník Hospodin: Hle, já beru dřevo Josefa a izraelských kmenů, jeho druhů, které je v ruce Efrajimově. Položím s nimi na ně dřevo Judovo a učiním je jediným dřevem, stanou se v mé ruce jedním. ",
    "Ta dřeva, na něž budeš psát, budou ve tvé ruce před jejich očima. ",
    "Promluv k nim: Toto praví Panovník Hospodin: Hle, beru syny Izraele zprostřed národů, kam odešli, shromáždím je ze všech stran a přivedu je na jejich půdu. ",
    "Pak je učiním jediným národem v zemi, na izraelských horách, a jediný král bude králem pro ně všechny. Už nebudou dvěma národy ani už nebudou znovu rozděleni na dvě království. ",
    "Neznečistí se už svými bůžky, svými ohavnými modlami ani žádnými svými přestoupeními. Zachráním je ze všech jejich sídel, v nichž zhřešili, a očistím je, budou mým lidem a já budu jejich Bohem. ",
    "Můj otrok David bude nad nimi králem a jediný pastýř bude pro ně všechny. Budou žít podle mých nařízení, budou zachovávat má ustanovení a plnit je. ",
    "Budou bydlet v zemi, kterou jsem dal svému otroku Jákobovi, v níž bydleli vaši otcové. V ní budou bydlet oni i jejich synové a synové jejich synů až navěky a můj otrok David bude navěky jejich knížetem. ",
    "Uzavřu s nimi smlouvu pokoje, bude to věčná smlouva s nimi. Obdařím je, rozmnožím je a ustanovím uprostřed nich navěky svou svatyni. ",
    "Můj příbytek bude nad nimi, já budu jejich Bohem a oni budou mým lidem. ",
    "I poznají národy, že já Hospodin posvěcuji Izrael, když bude má svatyně navěky uprostřed nich."
  ],
  "21": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, nastav svou tvář směrem k Témanu, kaž proti Dárómu a prorokuj proti lesu na poli Negebu.  ",
    "Řekneš Negebskému lesu: Slyš Hospodinovo slovo: Toto praví Panovník Hospodin: Hle, roznítím v tobě oheň a stráví v tobě každý strom syrový i každý strom vyschlý. Plápolající plamen neuhasne a budou jím popáleny všechny tváře od jihu na sever.  ",
    "Tehdy každé tělo uvidí, že jsem jej zapálil já, Hospodin, a neuhasne. ",
    "Tu jsem řekl: Ach, Panovníku Hospodine, oni mi říkají: Cožpak on nepředkládá pouze podobenství?",
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, nastav svou tvář proti Jeruzalému, kaž proti svatyním a prorokuj proti izraelské zemi. ",
    "Řekneš izraelské zemi: Toto praví Hospodin: Hle, jsem proti tobě, vytáhnu svůj meč z pochvy a vyhladím z tebe spravedlivého i ničemu.  ",
    "Kvůli tomu, abych z tebe vyhladil spravedlivého i ničemu, proto vyjde můj meč ze své pochvy na veškeré tělo od jihu na sever. ",
    "I pozná, každé tělo, že já Hospodin jsem vytáhl svůj meč z pochvy; už se nevrátí.",
    "A ty, lidský synu, vzdychej zlomený v bedrech. S hořekováním budeš vzdychat před jejich očima. ",
    "I stane se, že se tě zeptají: Nad čím vzdycháš? Nato řekneš: Nad tím, že přichází zpráva. Ochabne každé srdce a klesnou všechny ruce, pohasne každý duch a všechna kolena se rozplynou jako voda. Hle, přichází a stane se to, je výrok Panovníka Hospodina.",
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu prorokuj. Řekneš: Toto praví Pán: Řekni: Meč, meč byl naostřen a také vyleštěn. ",
    "Byl naostřen, aby vykonal porážku, byl vyleštěn, aby měl lesk. Nebo budeme jásat nad žezlem mého syna, když meč každým stromem opovrhuje?  ",
    "I dal jej vyleštit, aby se dal uchopit do dlaně. Meč, ten byl naostřen a byl vyleštěn, aby jej dal do ruky katovi. ",
    "Volej o pomoc a naříkej, lidský synu, protože on byl určen proti mému lidu, je proti všem izraelským předákům. Byli vrženi na meč spolu s mým lidem, proto se bij v prsa.  ",
    "Vždyť byl přezkoušen. A co když ani žezlo, jímž meč opovrhuje, už nebude, je výrok Panovníka Hospodina?",
    "A ty, lidský synu, prorokuj a tleskej, ať se meč zopakuje dvakrát i třikrát; je to meč na probodené, velký meč na probodeného, kroužící kolem nich ",
    "kvůli tomu, aby kolísalo srdce a rozmnožila se pohoršení. Ve všech jejich branách jsem ustanovil zabíjení mečem. Ach, je připraven, aby měl lesk, vybroušen pro porážku. ",
    "Soustřeď se, obrať se napravo, slož, obrať se nalevo, kde je žádána tvá přítomnost. ",
    "Já také zatleskám a zanechám své zloby. Já Hospodin jsem promluvil.",
    "I stalo se ke mně Hospodinovo slovo: ",
    "Ty pak, lidský synu, vyměř si dvě cesty, po nichž má přijít meč babylonského krále. Obě dvě vyjdou z jedné země. A vytvoř ukazatel, vytvoř ho na městské křižovatce. ",
    "Vyměříš cestu, po které má přijít meč na Rabu synů Amónových a na Judu v opevněném Jeruzalémě. ",
    "Protože babylonský král se zastaví na rozcestí, na křižovatce dvou cest, aby získal věštbu; potřásal šípy, doptával se domácího bůžka, pohleděl do jater.  ",
    "V jeho pravici bude věštba o Jeruzalému, aby postavili válečné berany, aby vydali příkaz k zabíjení, aby pozvedli hlas k pokřiku, aby postavili válečné berany proti branám, aby navršili násep, aby vybudovali obléhací val. ",
    "I bude to pro ně, jako když se věští klam. V jejich očích to vypadá tak, že s nimi  přece byly složeny přísahy. On však připomene zvrácenost, aby mohli být pochytáni.",
    "Proto praví Panovník Hospodin toto: Jelikož připomínáte svou zvrácenost tím, že se odhalují vaše přestoupení, aby se ukázaly vaše hříchy ve všech vašich činech, jelikož se připomínáte, budete chyceni za ruku.",
    "A ty, znesvěcený ničemný izraelský předáku, jehož den přišel v době dovršení zvrácenosti, ",
    "toto praví Panovník Hospodin: Sejmi turban a sundej korunu, takhle už to nebude;  je na čase vyvýšit poníženého a ponížit vyvýšeného. ",
    "Sutiny, sutiny, v sutiny ji proměním. Ani ty ještě takové nebyly, až do příchodu toho, jemuž náleží soud -- já mu ho dám.",
    "A ty, lidský synu, prorokuj. Řekneš: Toto praví Panovník Hospodin o synech Amónových a o jejich hanění. Řekneš: Meč, meč je tasen pro porážku, vyleštěn, aby hodně vydržel, aby měl lesk. ",
    "Když pro tebe vidí klam, když pro tebe věští lež, aby tě položili na probodené šíje ničemů, jejichž den přišel v době dovršení zvrácenosti. ",
    "Navrať ho zpět do jeho pochvy. Budu tě soudit na místě, kde jsi byla stvořena, dcero amónská, v zemi tvého původu. ",
    "A vyliji na tebe své rozhořčení, budu na tebe sálat ohněm své zuřivosti a vydám tě do ruky rozpálených mužů, řemeslníků zkázy. ",
    "Budeš pokrmem pro oheň, tvá krev spočine uprostřed země, nebudeš připomínána, protože já Hospodin jsem promluvil."
  ],
  "7": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "Ty, lidský synu, slyš: Toto řekl Panovník Hospodin izraelské zemi: Konec, přišel konec na čtyři strany země.  ",
    "Teď je s tebou konec. Pošlu na tebe svůj hněv, budu tě soudit podle tvých cest a uvalím na tebe všechny tvé ohavnosti. ",
    "Mé oko se nad tebou neslituje ani nebudu mít soucit, neboť na tebe uvalím tvé cesty a tvé ohavnosti budou uprostřed tebe. I poznáte, že já jsem Hospodin.",
    "Toto řekl Panovník Hospodin: Zlo za zlem právě přichází. ",
    "Konec přišel, přišel konec, probudil se proti tobě. Hle, přichází. ",
    "Přišel na tebe tvůj úděl, obyvateli země. Přišel ten čas, blízko je den zmatku, nikoli jásot hor. ",
    "Už brzy na tebe vyliji svou zlobu, dovrším svůj hněv proti tobě, budu tě soudit podle tvých cest a uvalím na tebe všechny tvé ohavnosti. ",
    "Mé oko se neslituje ani nebudu mít soucit. Naložím s tebou podle tvých cest a tvé ohavnosti budou uprostřed tebe. I poznáte, že já Hospodin jsem ten, kdo bije. ",
    "Hle, ten den, hle přichází. Kruh se uzavřel, rozkvetla hůl, rozpučela domýšlivost. ",
    "Násilí vzešlo v hůl ničemnosti. Nic z nich nebude, ani z jejich množství, ani z jejich hlučícího davu, ani žádné bědování nad nimi.  ",
    "Přišel ten čas, nastal ten den. Kupující ať se neraduje a prodávající ať netruchlí, protože přichází rozlícení proti všemu davu té země.  ",
    "Vždyť prodávající se nenavrátí k prodané věci, i když oba zůstanou naživu, protože vidění pro všechen její dav se neodvrátí a lidé žijící ve svých zvrácenostech se nevzchopí. ",
    "Zatroubili na trubku a vše je zajištěno, ale nikdo nejde do boje, protože přichází mé rozlícení proti všemu jejímu davu. ",
    "Na ulici meč a doma mor a hlad. Kdo je na poli, zemře mečem a kdo ve městě, toho stráví hlad a mor. ",
    "Když utečou ti z nich, kdo unikli, a dostanou se k horám, všichni budou sténat jako holubice z údolí, každý pro svou zvrácenost.  ",
    "Všechny ruce ochabnou a všechna kolena se rozplynou jako voda.  ",
    "Přepásají se pytlovinou a přikryje je hrůza; na všech tvářích hanba a na všech jejich hlavách lysina. ",
    "Své stříbro pohodí na ulice a zlato jim bude za nečisté. Jejich stříbro a jejich zlato je nebude moci vysvobodit v den Hospodinovy zuřivosti. Nenasytí svou duši a nenaplní své útroby, protože jejich zvrácenost je jim ku pohoršení.  ",
    "Svou nádhernou ozdobu, tu vystavil jako svou pýchu, z té udělali obrazy svých ohavností, svých ohavných model. Kvůli tomu jsem jim ji proměnil v nečistotu. ",
    "A dám ji do ruky cizinců za lup a ničemům země za kořist a znesvětí ji.  ",
    "Odvrátím od nich svou tvář a oni znesvětí můj poklad. Vstoupí do něj lupiči a znesvětí jej.",
    "Udělej řetěz, protože země se naplnila vinou za prolitou krev a město se naplnilo násilím. ",
    "Přivedu nejhorší národy a obsadí jejich domy, skoncuji s pýchou silných a jejich svatyně budou znesvěcovány. ",
    "Přišla stísněnost, budou hledat pokoj, ale žádný není. ",
    "Přijde neštěstí za neštěstím a dojde zpráva za zprávou. Budou hledat vidění od proroka, ale knězi se ztratí zákon a starším rada. ",
    "Král bude truchlit, kníže si obleče úděs a ruce lidu země se budou třást. Naložím s nimi podle jejich cesty, budu je soudit podle jejich právních nařízení. I poznají, že já jsem Hospodin."
  ],
  "17": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, dej domu izraelskému hádanku a užij podobenství.  ",
    "Řekneš: Toto praví Panovník Hospodin: Převeliký orel  s dlouhými křídly a perutěmi plnými peří, které má pestré zbarvení, přiletěl k Libanonu a uchopil vrcholek cedru.  ",
    "Utrhl vrcholek jeho výhonků a přinesl jej do země kramářů, položil jej ve městě prodejců.  ",
    "Potom vzal jiný ze semene té země a dal jej do plodné země, vzal ho u hojných vod, jako vrbu jej zasadil.  ",
    "I vzešel a stal se bujnou vinnou révou nízkého vzrůstu, aby k němu obracel své větve a jeho kořeny byly pod ním. Stal se vinnou révou, vyrazil haluze a vyhnal ratolesti. ",
    "Pak se objevil další velký orel  s velkými křídly a hojným peřím a hle, tato vinná réva k němu upnula své kořeny a vztáhla k němu své větve, aby ji napájel ze záhonů, kde byla vysazena.  ",
    "Byla zasazena na dobrém poli u hojných vod, aby vyrazila větvoví a aby nesla ovoce, aby se stala proslulou vinnou révou.",
    "Řekni: Toto praví Panovník Hospodin: Vydaří se? Cožpak nezpřetrhá její kořeny a neotrhá její ovoce a neuschne? Každý její čerstvě utržený výhonek uschne. Nebude třeba velké síly a početného lidu, aby ji vytrhli z kořenů. ",
    "Hle, byla zasazena, cožpak se ale vydaří? Což rychle neuschne, jakmile se jí dotkne východní vítr? Na záhonech, kde vzešla, uschne.",
    "I stalo se ke mně Hospodinovo slovo: ",
    "Řekni nyní domu vzpoury: Což nechápete, co tyhle věci znamenají? Řekni: Hle, babylonský král přišel do Jeruzaléma, vzal jeho krále a jeho knížata a přivedl je k sobě do Babylona. ",
    "Vzal muže z královského potomstva, uzavřel s ním smlouvu, uvedl jej pod přísahu a zajal mocnáře země, ",
    "aby království bylo poníženo, aby se nevyvyšovalo, aby zachovávalo jeho smlouvu a tak obstálo. ",
    "On se však proti němu vzbouřil, když poslal své posly do Egypta, aby mu dali koně a početný lid. Jestlipak uspěje, jestlipak unikne ten, kdo dělá takové věci? Poruší smlouvu a měl by uniknout? ",
    "Jakože jsem živ, je výrok Panovníka Hospodina, jistě zemře na území toho krále, který ho ustanovil králem, jehož přísahou pohrdl a jehož smlouvu porušil, zemře u něj uprostřed Babylona. ",
    "Ani s velkým vojskem a s početným davem pro něho faraon v boji nic nezmůže, když navrší násep a když vybuduje obléhací val, aby vyhladil mnoho lidí.  ",
    "Pohrdl však přísahou, až i zmařil smlouvu. Hle, dal na to ruku, a přece spáchal všechny tyto věci. Neunikne.",
    "Proto praví Panovník Hospodin toto: Jakože jsem živ, uvidíme, jestli svou přísahu, kterou on pohrdl, a svou smlouvu, kterou on porušil, neuvalím na jeho hlavu.  ",
    "Rozprostřu nad ním svou síť a chytí se do mé lovecké sítě, přivedu ho do Babylona a budu se tam s ním soudit. Sám sobě se zpronevěřil, když se zpronevěřil mně. ",
    "A všichni jeho uprchlíci ve všech jeho šicích padnou mečem a pozůstalí budou rozptýleni do všech stran. I poznáte, že já Hospodin jsem promluvil.",
    "Toto praví Panovník Hospodin: Já vezmu z vrcholku toho vzrostlého cedru a uložím to, z vrcholu utrhnu jeho útlé ratolesti a sám je zasadím na vysoké čnící hoře. ",
    "Zasadím jej vysoko na izraelské hoře a rozvine větvoví, vydá plod a stane se vznešeným cedrem. Usídlí se pod ním každý pták, všelijaký okřídlenec; budou přebývat ve stínu jeho větví. ",
    "Pak poznají všechny polní stromy, že já Hospodin jsem snížil strom vysoký, vyvýšil jsem strom nízký, nechal jsem vyschnout strom syrový a nechám rozpučet strom vyschlý. Já Hospodin jsem promluvil a také to vykonám."
  ],
  "40": [
    "Ve dvacátém pátém roce našeho vyhnanství na počátku roku, desátého dne toho měsíce, čtrnáct let po tom, co bylo vybito město, právě tohoto dne na mně spočinula Hospodinova ruka a přivedl mě tam. ",
    "V Božím vidění mě přivedl do izraelské země. Ponechal mě na velmi vysoké hoře, na níž byla od jihu jakoby výstavba města. ",
    "Přivedl mě tam a hle, byl tam muž, který vypadal jako z bronzu a měl v ruce lněnou šňůrku a měřicí třtinu. Ten stál v bráně. ",
    "Ten muž ke mně promluvil: Lidský synu, dívej se svýma očima a svýma ušima slyš, věnuj pozornost všemu, co ti ukazuji, protože jsi sem byl přiveden, abych ti to ukázal. Všechno, co vidíš, oznam domu izraelskému.",
    "A hle, vně domu  byla kolem dokola hradba. Ten muž měl v ruce třtinu měřící šest loket (každý na loket a dlaň) a změřil šířku stavby: jedna třtina a výšku: jedna třtina. ",
    "Pak přišel k bráně, která byla obrácená směrem na východ, a vystoupil po jejích stupních. Změřil práh brány: měl jednu třtinu na šířku a další práh: měl jednu třtinu na šířku. ",
    "Světnice měla jednu třtinu na délku, jednu třtinu na šířku a mezi světnicemi bylo pět loket. Práh brány u předsíně směrem od vnitřku brány měřil jednu třtinu. ",
    "Pak změřil předsíň brány zevnitř: jedna třtina. ",
    "Dále změřil předsíň brány: osm loket a její pilíře: dva lokte, totiž předsíň uvnitř brány. ",
    "Světnice v bráně směrem na východ byly tři z jedné strany a tři z druhé strany; ty tři měly stejný rozměr. Stejný rozměr měly také pilíře z jedné strany i z druhé strany. ",
    "Pak změřil šířku vchodu do brány: deset loket. Délka brány činila třináct loket. ",
    "Prostor před světnicemi měřil jeden loket a jeden loket měřil prostor z druhé strany. Světnice měla šest loket z jedné strany a šest loket z druhé strany. ",
    "Pak změřil bránu od střechy světnice k její střeše: šířka dvacet pět loket; vchod naproti vchodu. ",
    "Stejně naložil s pilíři:  měřily šedesát loket. K pilířům dosahovalo nádvoří brány kolem dokola.  ",
    "Dále, přes průčelí vstupní brány k předku předsíně vnitřní brány to bylo padesát loket.  ",
    "Dovnitř do brány kolem dokola vedla okna zúžená do světnic a k jejich pilířům a tak tomu bylo i u podloubí. Okna kolem dokola vedla dovnitř a na každém pilíři byly palmové ozdoby.",
    "Pak mě přivedl k vnějšímu nádvoří a hle, byly tam síně a na nádvoří kolem dokola byla zhotovena dlažba. Na té dlažbě bylo třicet síní.  ",
    "Dlažba dosahovala k boku bran po celé délce bran. To byla spodní dlažba. ",
    "A odměřil šířku od průčelí dolní brány k předku vnitřního nádvoří: zvenku sto loket;  na východ i na sever. ",
    "I u brány, která byla obrácená směrem na sever k vnějšímu nádvoří, změřil její délku a šířku. ",
    "Její světnice byly tři z jedné strany a tři z druhé strany i její pilíře a její podloubí. Byla udělaná podle rozměrů první brány: padesát loket její délka a šířka v loktech dvacet pět. ",
    "I její okna, její podloubí a její palmové ozdoby  byly podle rozměrů té brány, která byla obrácená směrem na východ. Vystupuje se do ní po sedmi stupních; před nimi bylo její podloubí.  ",
    "Brána do vnitřního nádvoří pak byla naproti bráně na severu jako i na východě. Od brány k bráně naměřil sto loket.",
    "I přivedl mě směrem na jih a hle, byla zde brána směrem na jih. Změřil její pilíře a její podloubí -- vše jako předchozí rozměry. ",
    "Ona i její podloubí měla okna kolem dokola jako tamta okna. Padesát loket činila délka a šířka dvacet pět loket. ",
    "Pro vystupování do ní  bylo postaveno sedm stupňů a před nimi její podloubí. Měla palmové ozdoby, jednu z jedné strany a jednu z druhé strany na svých pilířích.  ",
    "I brána do vnitřního nádvoří mířila směrem na jih. Od brány k bráně směrem na jih naměřil sto loket.",
    "Pak mě přivedl k vnitřnímu nádvoří v jižní bráně a změřil jižní bránu -- vše jako předchozí rozměry. ",
    "Její světnice, její pilíře a její podloubí  byly podle předchozích rozměrů; ona i její podloubí měla okna kolem dokola. Padesát loket činila délka a šířka dvacet pět loket. ",
    "Podloubí kolem dokola měla délku dvacet pět loket a šířku pět loket. ",
    "Její podloubí vedla k vnějšímu nádvoří a na jejích pilířích  byly palmové ozdoby. Její vstup  má osm stupňů.",
    "Pak mě přivedl k vnitřnímu nádvoří směrem na východ a změřil bránu -- vše jako předchozí rozměry. ",
    "Její světnice, její pilíře a její podloubí  byly podle předchozích rozměrů; ona i její podloubí měla okna kolem dokola. Délka činila padesát loket a šířka dvacet pět loket. ",
    "Její podloubí  vedla k vnějšímu nádvoří a palmové ozdoby byly na jejích pilířích z jedné strany i z druhé strany. Její vstup  měl osm stupňů.",
    "Pak mě přivedl k severní bráně a změřil ji -- vše jako předchozí rozměry. ",
    "Její světnice, její pilíře a její podloubí; okna měla kolem dokola. Délka činila padesát loket a šířka dvacet pět loket. ",
    "Její pilíře  byly u vnějšího nádvoří a palmové ozdoby byly na jejích pilířích z jedné strany i z druhé strany. Její vstup  měl osm stupňů.",
    "Byla tam i síň, jejíž vchod byl mezi pilíři bran. Tam se oplachují zápalné oběti. ",
    "V předsíni brány pak stály dva stoly z jedné strany a dva stoly z druhé strany, aby se na nich porážela zápalná oběť, oběť za hřích a oběť za vinu.  ",
    "Na boku zvenku, kde se vystupuje ke vchodu do severní brány, stály dva stoly a na druhém boku, tam u předsíně brány, stály také dva stoly.  ",
    "Čtyři stoly byly z jedné strany a čtyři stoly z druhé strany u boku brány; celkem osm stolů, na nichž se poráží. ",
    "Čtyři kamenné stoly pro zápalnou oběť byly z tesaného kamene o délce jednoho a půl lokte, šířce jednoho a půl lokte a výšce jednoho lokte. Na ně se odkládají nástroje, jimiž se poráží zápalná oběť a obětní hod. ",
    "Dvojháky velké na jednu dlaň byly v domě upevněny kolem dokola a na stolech leželo maso obětního daru. ",
    "A zvenku u vnitřní brány se nacházely síně zpěváků na vnitřním nádvoří; ta, která byla u boku severní brány a svým čelem mířila směrem na jih, druhá pak u boku východní brány s čelem směrem na sever. ",
    "Tu ke mně promluvil: Ta síň, která svým čelem míří směrem na jih, je pro kněze držící stráž u domu. ",
    "A síň, která svým čelem míří směrem na sever, je pro kněze držící stráž u oltáře. To jsou synové Sádokovi, kteří se jako jediní ze synů Léviho přibližují k Hospodinu, aby mu sloužili. ",
    "I změřil nádvoří: délka sto loket a šířka sto loket -- je čtvercové. A před domem stál oltář.",
    "Pak mě přivedl k předsíni domu a změřil pilíř předsíně: pět loket z jedné strany a pět loket z druhé strany. Šířka brány činila tři lokte z jedné strany a tři lokte z druhé strany. ",
    "Délka předsíně činila dvacet loket a šířka jedenáct loket; byly tam stupně, po kterých se k ní vystupuje. U pilířů stály sloupy, jeden z jedné strany a další z druhé strany."
  ],
  "41": [
    "Pak mě přivedl k chrámu a změřil pilíře: šest loket na šířku z jedné strany a šest loket na šířku z druhé strany, šířka stanu. ",
    "Šířka vchodu činila deset loket a boků vchodu pět loket z jedné strany a pět loket z druhé strany. Změřil jeho délku: čtyřicet loket a šířku: dvacet loket.  ",
    "Pak vešel dovnitř a změřil pilíř vchodu: dva lokte. Vchod měřil šest loket a šířka vchodu činila sedm loket. ",
    "Nato změřil jeho délku: dvacet loket a šířku: dvacet loket u průčelí chrámu. Řekl mi: Toto je svatyně svatých.  ",
    "Změřil i zeď domu: šest loket a šířku ochozu: čtyři lokte kolem dokola na domu ze všech stran. ",
    "A ty ochozy byly jeden nad druhým třikrát po třiceti a zapadaly na zdi, která je na domě, do sebe kolem dokola, takže byly navzájem spojené. Nejsou spojené se zdí domu. ",
    "Ta se rozšiřovala a stáčela se stále vzhůru k ochozům, protože věnec domu stoupal stále vzhůru kolem dokola podle domu, proto měl dům největší šířku nahoře. Tak se ze spodního ochozu vystupuje na horní přes prostřední. ",
    "Viděl jsem na domě vyvýšeninu kolem dokola. Základy těch ochozů měřily celou třtinu, celkem šest loket.  ",
    "Šířka zdi, která byla u ochozu zvenku, činila pět loket. Ta, která zůstala volná mezi ochozy, které byly na domě, ",
    "a mezi síněmi, měla šířku dvacet loket ze všech stran domu kolem dokola. ",
    "Vchod z ochozu byl na volném prostranství, jeden vchod směrem na sever a druhý vchod na jih. Šířka místa, které zůstalo volné, činila kolem dokola pět loket. ",
    "Stavba, která stála po straně odděleného prostoru směrem na západ,  měla šířku sedmdesát loket. Zeď té stavby měla šířku pět loket kolem dokola a její délka činila devadesát loket. ",
    "Pak změřil dům; měl délku sto loket. I oddělený prostor, budova a její zdi měly délku sto loket. ",
    "Šířka průčelí domu a odděleného prostoru na východě činila sto loket. ",
    "Pak změřil délku stavby před odděleným prostorem, který je vzadu, a jeho galerie z jedné strany i z druhé strany: sto loket. Vnitřní chrám a předsíně nádvoří, ",
    "prahy a zúžená okna i galerie okolo měly na svých třech stranách naproti prahu kolem dokola dřevěné obložení od země až k oknům. Okna byla pokryta ",
    "na ploše od vchodu až k vnitřnímu domu i zvenku a po celé zdi kolem dokola na vnitřní i na vnější ploše ",
    "byli pak zhotoveni cherubové a palmové ozdoby. Palmová ozdoba byla vždy mezi cherubem a cherubem a každý cherub měl dvě tváře. ",
    "Lidská tvář směřovala k palmové ozdobě z jedné strany a tvář mladého lva k palmové ozdobě z druhé strany. Byly zhotoveny u celého domu kolem dokola. ",
    "Cherubové a palmové ozdoby byli zhotoveni od země až nad vchod i na zdi chrámu. ",
    "Veřeje chrámu byly čtyřhranné. Před svatyní stálo něco, co vypadalo jako  ",
    "dřevěný oltář tři lokte vysoký. Jeho délka činila dva lokte, měl rohy a stěny po celé jeho délce byly dřevěné. Promluvil ke mně: Toto je stůl, který stojí před Hospodinem. ",
    "Chrám a svatyně měly dvojité dveře. ",
    "Dveře měly dvě křídla. Obě křídla byla otočná, dvě měly jedny dveře a dvě křídla měly další. ",
    "Na těch chrámových dveřích byli zhotoveni cherubové a palmové ozdoby, tak jako byli zhotoveni na zdech. Před předsíní byla zvenku dřevěná stříška.  ",
    "Zúžená okna a palmové ozdoby jsou z jedné strany i z druhé strany na bocích předsíně, též ochozy domu a ty stříšky."
  ],
  "16": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, pouč Jeruzalém o jeho ohavnostech. ",
    "Řekneš: Toto praví Panovník Hospodin o Jeruzalému: Svým původem a svým rodištěm jsi z kenaanské země, tvůj otec je Emorejec a tvá matka Chetejka.  ",
    "A ohledně tvého narození: V den, kdy ses narodila, nebyla přeříznuta tvá pupeční šňůra a nebylas obmyta vodou k očištění, vůbec jsi nebyla potřena solí a vůbec jsi nebyla obvinuta plenkami. ",
    "Žádné oko se nad tebou neslitovalo, aby pro tebe udělali jednu z těchto věcí ze soucitu nad tebou, ale bylas pohozena na povrchu pole v hnusu nad tvou bytostí v den, kdy ses narodila. ",
    "Procházel jsem nad tebou, viděl jsem tě, jak se zmítáš ve vlastní krvi, a řekl jsem ti, když jsi ležela ve své krvi: Zůstaň naživu. Řekl jsem ti, když jsi ležela ve své krvi: Zůstaň naživu.  ",
    "Dal jsem ti vzrůst jako stéblu na poli, rostla jsi, vzmáhala ses a předstoupila jsi v nádherné ozdobě. Prsy se zpevnily, vlasy ti bohatě narostly a ty jsi byla obnažená a nahá. ",
    "Procházel jsem nad tebou, viděl jsem tě a hle, byl tvůj čas, čas něžností. Rozprostřel jsem nad tebou cíp svého pláště a přikryl jsem tvou nahotu. Přísahal jsem ti a vešel jsem s tebou ve smlouvu,  je výrok Panovníka Hospodina, a stala ses mou. ",
    "Umyl jsem tě vodou, opláchl jsem z tebe tvou krev a pomazal jsem tě olejem. ",
    "Oblékl jsem ti pestře utkané šaty, obul jsem ti tachaší opánky, ovinul jsem tě jemným plátnem a zakryl jsem tě hedvábím. ",
    "Ozdobil jsem tě ozdobami, na tvé ruce jsem dal náramky a na tvé hrdlo náhrdelník.  ",
    "Dal jsem ti kroužek na nos, náušnice do uší a krásný věnec na hlavu. ",
    "Zdobila ses zlatem a stříbrem, tvým oděvem bylo jemné plátno, hedvábí a pestře utkané šaty. Jedla jsi jemnou mouku, med a olej, stala ses převelice krásnou a uchvátila jsi královskou autoritu. ",
    "Tvé jméno proniklo mezi národy pro tvou krásu, protože byla dokonalá díky mé důstojnosti, kterou jsem na tebe vložil, je výrok Panovníka Hospodina. ",
    "Spoléhala jsi však na svou krásu a smilnila jsi proti svému jménu, vylévala jsi své smilnění na každého kolemjdoucího, jen ať je to jeho. ",
    "Brala jsi ze svých rouch, dělala jsi pro sebe strakatá návrší a smilnila jsi na nich, jak se to dříve nedělo a nemá dít. ",
    "Brala jsi i své ozdobné předměty z mého zlata a z mého stříbra, které jsem ti dal, a dělala jsi pro sebe mužské obrazy a smilnila jsi s nimi. ",
    "Brala jsi pestře utkaná roucha, přikrývala jsi je a před ně jsi položila můj olej a mé kadidlo. ",
    "I můj pokrm, který jsem ti dal -- nakrmil jsem tě jemnou moukou, olejem a medem -- kladla jsi jej před ně jako příjemnou vůni. A to se skutečně dělo, je výrok Panovníka Hospodina. ",
    "Brala jsi i své syny a své dcery, které jsi mi porodila, a obětovala jsi jim je k jídlu. Bylo snad tvého smilnění málo? ",
    "Zabíjela jsi mé syny a vydávala jsi je jim, když jsi je pro ně prováděla  ohněm. ",
    "Při všech svých ohavnostech a svém smilnění sis nevzpomněla na dny svého mládí, kdy jsi byla obnažená a nahá, zmítající se ve své krvi. ",
    "I stalo se po všem tvém zlu -- běda, běda tobě, je výrok Panovníka Hospodina -- ",
    "že jsi pro sebe postavila násep a udělala jsi pro sebe výšinu na každém náměstí. ",
    "Na každé křižovatce jsi postavila svou výšinu. Opovrhovala jsi svou krásou, roztahovala jsi své nohy pro každého kolemjdoucího a množila jsi své smilnění.  ",
    "Smilnila jsi se syny Egypta, svými sousedy statného těla, a množila jsi své smilnění, abys mě provokovala ke hněvu. ",
    "A hle, vztáhl jsem proti tobě svou ruku, zkrátil jsem tvůj podíl a vydal jsem tě touze těch, kdo tě nenávidí, pelištejských dcer, které se stydí za tvé hnusné jednání. ",
    "Nenasytně jsi smilnila se syny Asýrie, smilnila jsi s nimi a ještě ses nenasytila. ",
    "Rozšířila jsi své smilnění po zemi kramářů ke Chaldejcům a ani tím ses nenasytila. ",
    "Jak zchřadlé je tvé srdce, je výrok Panovníka Hospodina, že pácháš všechny tyto věci, činy nestydaté prostitutky, ",
    "když jsi postavila násep na každé křižovatce a svou výšinu jsi udělala na každém náměstí? Ale nebylas jako prostitutka, když jsi pohrdala nevěstčí mzdou. ",
    "Cizoložnice namísto svého muže přijímá cizáky. ",
    "Všem prostitutkám dávají dar, zatímco ty jsi dávala své dary všem svým milencům a odměňovala jsi je, aby k tobě vcházeli z okolí za tvým smilněním. ",
    "Bylas odlišná od jiných žen při smilnění. Ty jsi totiž kvůli smilstvu nebyla vyhledávána, když jsi sama dávala nevěstčí mzdu, zatímco tobě nevěstčí mzda dávána nebyla; tím jsi byla odlišná. ",
    "Proto slyš Hospodinovo slovo, prostitutko.",
    "Toto praví Panovník Hospodin: Jelikož byl rozhazován tvůj bronz a byla odhalována tvá nahota při smilnění s tvými milenci a se všemi tvými ohavnými bůžky, stejně jako prolitá krev tvých synů, které jsi jim vydala, ",
    "proto hle, shromažďuji všechny tvé milence, s nimiž ses těšila, a všechny, které jsi milovala, se všemi, které jsi nenáviděla. Shromáždím je k tobě z okolí, odhalím před nimi tvou nahotu a oni všechnu tvou nahotu uvidí. ",
    "Budu tě soudit podle právních nařízení  pro cizoložnice a pro ty, které prolévají krev, a vydám tě krveprolití se zlobou a žárlivostí. ",
    "Vydám tě do jejich ruky. Zboří tvůj násep a strhnou tvé výšiny, svléknou ti tvá roucha, seberou tvé ozdobné předměty a ponechají tě obnaženou a nahou. ",
    "Přivedou proti tobě shromáždění, budou na tebe házet kamení a probodnou tě svými meči. ",
    "Tvé domy spálí ohněm a vykonají nad tebou soudy před očima mnohých žen. Odradím tě od prostituce a také nevěstčí mzdu už nebudeš dávat. ",
    "Zanechám své zloby proti tobě a má žárlivost se od tebe odvrátí, budu mít klid a již se nebudu hněvat. ",
    "A proto jako ty sis nevzpomněla na dny svého mládí a dráždila jsi mě tímhle vším, právě tak jsem zase já uvalil tvou cestu na tvou hlavu, je výrok Panovníka Hospodina. Nespáchala jsi tu hanebnost navíc ke všem svým ohavnostem? ",
    "Hle, každý, kdo užívá pořekadla, o tobě užije toto: Jaká matka, taková její dcera. ",
    "Jsi dcerou své matky, která si oškliví svého muže i své syny, a jsi sestrou svých sester, které si zošklivily své muže i své syny. Vaše matka je Chetejka a váš otec Emorejec.  ",
    "Tvou starší sestrou je pak Samaří se svými dcerami sídlící po tvé levici a tvou mladší sestrou sídlící zprava  od tebe je Sodoma a její dcery.  ",
    "Nejen že jsi chodila po jejich cestách, páchala jsi jejich ohavnosti, ale zakrátko omrzelá ses vrhala na všech svých cestách do zkázy více než ony. ",
    "Jakože jsem živ, je výrok Panovníka Hospodina, tvá sestra Sodoma se svými dcerami nespáchala to, co jsi spáchala ty a tvé dcery. ",
    "Hle, toto byla zvrácenost tvé sestry Sodomy: Vznešenost, nasycenost chlebem a utěšená bezstarostnost, to měla ona i její dcery, ale ruku chudého a nuzného neposilovala.  ",
    "Povyšovaly se a páchaly přede mnou ohavnost. Odstranil jsem je tedy, jakmile jsem to spatřil.",
    "Samaří nezhřešilo ani do poloviny tvých hříchů. Rozmnožila jsi své ohavnosti více než ony, a tak jsi své sestry prohlásila za spravedlivé všemi svými ohavnostmi, které jsi spáchala.  ",
    "Ano, ty tedy nes svou ostudu, kterou jsi přisoudila svým sestrám. Pro hříchy, jimiž jsi jednala ohavněji než ony, budou spravedlivější než ty. Ano, ty se tedy styď a nes svou ostudu, když jsi své sestry prohlásila za spravedlivé. ",
    "I změním jejich úděl, úděl Sodomy a jejích dcer, úděl Samaří a jeho dcer a také úděl, tvůj úděl uprostřed nich, ",
    "abys nesla svou ostudu a zahanbila se za všechno, co jsi spáchala, když ses pro ně stala útěchou. ",
    "Tvé sestry, Sodoma a její dcery, se navrátí k svému dřívějšímu stavu. I Samaří a její dcery se navrátí k svému dřívějšímu stavu a také ty a tvé dcery se navrátíte k svému dřívějšímu stavu. ",
    "V době, kdy byla znát tvá vznešenost, nebylo z tvých úst o tvé sestře Sodomě slyšet,  ",
    "dříve než bylo odhaleno tvé zlo jako v době tupení od dcer Aramu a celého jeho okolí, pelištejských dcer, které tebou ze všech stran opovrhují. ",
    "Sama poneseš svou hanebnost a své ohavnosti, je Hospodinův výrok.",
    "Neboť toto praví Panovník Hospodin: Budu s tebou tedy jednat tak, jako jsi jednala ty, když jsi pohrdla přísahou, takže jsi porušila smlouvu.  ",
    "Já si však vzpomenu na svou smlouvu s tebou, uzavřenou ve dnech tvého mládí, a ustanovím pro tebe smlouvu věčnou. ",
    "Pak si vzpomeneš na své cesty a budeš zahanbena, až přijmeš své sestry, od těch starších než jsi ty, po ty mladší než jsi ty, a dám ti je za dcery, ne však podle smlouvy s tebou. ",
    "Já tedy ustanovím svou smlouvu s tebou a poznáš, že já jsem Hospodin, ",
    "aby ses rozpomenula a styděla ses a už sis kvůli své ostudě nedovolila otevřít ústa, až se s tebou usmířím za všechno, co jsi spáchala, je výrok Panovníka Hospodina."
  ],
  "6": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, nastav svou tvář proti izraelským horám a prorokuj proti nim. ",
    "Řekneš: Izraelské hory, slyšte slovo Panovníka Hospodina. Toto řekl Panovník Hospodin horám a návrším, řečištím a údolím: Hle, přivedu na vás meč a zničím vaše návrší.  ",
    "Vaše oltáře budou zpustošeny, vaše kadidlové oltáře budou rozdrceny a vaše pobité nechám padnout před vašimi bůžky.  ",
    "Mrtvoly synů Izraele zanechám před jejich bůžky a vaše kosti rozmetám okolo vašich oltářů.  ",
    "Ve všech vašich sídlech budou zpustošena města a zpustnou návrší, protože vaše oltáře budou zpustošeny a zničeny; vaši bůžkové budou rozdrceni a odklizeni, vaše kadidlové oltáře budou rozbity a vaše výtvory budou zahlazeny.  ",
    "Pobitý padne uprostřed vás a pak poznáte, že já jsem Hospodin.  ",
    "Avšak, až se to stane, ponechám vám mezi národy ty, kdo uniknou meči, až budete roztroušeni do různých zemí. ",
    "Pak si na mě ti z vás, kdo uniknou , vzpomenou mezi národy, kam byli vzati do zajetí, jak jsem byl zdrcen jejich smilnícím srdcem, které se ode mne odvrátilo, a jejich očima smilnícíma s jejich bůžky, a zhnusí se sami sobě pro zlo, které spáchali všemi svými ohavnostmi. ",
    "A poznají, že já Hospodin jsem nepromluvil bezdůvodně, že jim způsobím toto zlo.",
    "Toto řekl Panovník Hospodin: Udeř do své dlaně, dupni nohou a řekni: Ach! kvůli všem zlým ohavnostem domu izraelského, neboť padnou mečem, hladem a morem. ",
    "Ten, kdo je daleko, zemře na mor, ten, kdo je blízko, padne mečem a ten, kdo zůstane a bude v obležení, zemře hladem, a tak proti nim dovrším svou zlobu. ",
    "A poznáte, že já jsem Hospodin, až budou jejich pobití mezi jejich bůžky okolo jejich oltářů na každém vyvýšeném návrší, na všech vrcholech hor i pod každým zeleným stromem a pod každým košatým terebintem, na místě, kde předložili příjemnou vůni všem svým bůžkům. ",
    "Vztáhnu proti nim svou ruku a proměním tu zemi ve spoušť a zpustošenou krajinu, více než je pustina u Dibly, ve všech jejich sídlech. I poznají, že já jsem Hospodin."
  ],
  "20": [
    "I stalo se v sedmém roce v pátém měsíci, desátého dne toho měsíce,  že přišli muži z izraelských starších, aby se dotázali Hospodina, a posadili se přede mnou.",
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, promluv s izraelskými staršími. Řekneš jim: Toto praví Panovník Hospodin: Co to, že přicházíte, abyste se mě dotázali? Jakože jsem živ, dovolím vám snad, abyste se mě dotazovali,  je výrok Panovníka Hospodina?",
    "Budeš je soudit? Budeš soudit, lidský synu? Pouč je o ohavnostech jejich otců. ",
    "Řekneš jim: Toto praví Panovník Hospodin: V den, kdy jsem si vyvolil Izrael, jsem pozvedl svou ruku k potomstvu Jákobova domu a dal jsem se jim poznat v egyptské zemi. Pozvedl jsem k nim svou ruku se slovy: Já jsem Hospodin, váš Bůh.  ",
    "V onen den jsem k nim pozvedl svou ruku, abych je vyvedl z egyptské země do země oplývající mlékem a medem, kterou jsem pro ně vyhlédl. Ona je ozdobou všech ostatních zemí. ",
    "Nato jsem jim řekl: Odvrhněte každý ohavné modly od svých očí a neposkvrňujte se egyptskými bůžky. Já jsem Hospodin, váš Bůh. ",
    "Ale vzpírali se proti mně a nechtěli mě poslouchat, nikdo od svých očí ohavné modly neodvrhl a egyptské bůžky neopustili. Řekl jsem si tedy, že na ně vyliji svou zlobu, abych dovršil svůj hněv proti nim uprostřed egyptské země. ",
    "Způsobil jsem však, aby mé jméno nebylo znesvěceno před zraky národů, uprostřed nichž byli, před jejichž zraky jsem se jim dal poznat, když jsem je vyvedl z egyptské země.",
    "Vyvedl jsem je tedy z egyptské země a přivedl jsem je do pustiny. ",
    "Dal jsem jim svá ustanovení a oznámil jsem jim svá nařízení, v nichž bude mít člověk život, když je bude plnit.  ",
    "Dal jsem jim také své soboty, aby se staly znamením mezi mnou a jimi, aby poznali, že já Hospodin je posvěcuji. ",
    "Ale dům izraelský se proti mně v pustině vzpíral, nechodil podle mých ustanovení a pohrdl mými nařízeními, v nichž bude mít člověk život, když je bude plnit, i mé soboty velmi znesvětili. Řekl jsem si tedy, že na ně v pustině vyliji svou zlobu, abych s nimi skoncoval. ",
    "Způsobil jsem však, aby mé jméno nebylo znesvěceno před očima národů, před jejichž očima jsem je vyvedl. ",
    "Já jsem k nim také v pustině pozvedl ruku, že je nepřivedu do té země, kterou jsem jim dal, do země oplývající mlékem a medem. Ona je ozdobou všech ostatních zemí. ",
    "To proto, že pohrdli mými nařízeními, nechodili podle mých ustanovení a znesvětili mé soboty, protože jejich srdce chodilo za jejich bůžky. ",
    "Avšak mé oko se nad nimi slitovalo, takže jsem je nezničil a v pustině jsem s nimi neučinil konec.",
    "Jejich synům jsem pak v pustině řekl: Podle ustanovení svých otců nechoďte, jejich nařízení nezachovávejte a jejich bůžky se neposkvrňujte. ",
    "Já jsem Hospodin, váš Bůh. Podle mých ustanovení choďte, má nařízení zachovávejte a plňte je. ",
    "Svěťte mé soboty a budou znamením mezi mnou a vámi, abyste poznali, že já jsem Hospodin, váš Bůh. ",
    "I synové se proti mně vzpírali, nechodili podle mých ustanovení a nezachovávali má nařízení, aby je konali, ta, v nichž bude mít život člověk, když je bude plnit, a znesvětili mé soboty. Řekl jsem si tedy, že na ně vyliji svou zlobu, abych proti nim v pustině dovršil svůj hněv. ",
    "Ale stáhl jsem svou ruku a učinil jsem tak, aby mé jméno nebylo znesvěceno před očima národů, před jejichž očima jsem je vyvedl. ",
    "Já jsem k nim také v pustině pozvedl svou ruku, že je rozptýlím mezi národy a že je rozmetám po zemích, ",
    "jelikož neplnili má nařízení, pohrdli mými ustanoveními, znesvětili mé soboty a ohlíželi se za bůžky svých otců. ",
    "Já jsem jim tedy také dal nedobrá ustanovení a nařízení, v nichž nebudou mít život.  ",
    "A znečistil jsem je s jejich dary, když prováděli ohněm vše otvírající lůno, abych v nich vzbudil úděs, aby poznali, že já jsem Hospodin.",
    "Proto promluv k domu izraelskému, lidský synu. Řekneš jim: Toto praví Panovník Hospodin: Ještě i tímto mě hanobili vaši otcové, když se proti mně zpronevěřili věrolomností. ",
    "Přivedl jsem je do země, o které jsem pozvedl svou ruku, že jim ji dám, ale když viděli jakékoliv vyvýšené návrší a jakýkoliv košatý strom, obětovali tam své oběti a kladli tam své provokativní obětní dary, předkládali tam své příjemné vůně a vylévali tam své lité oběti. ",
    "I řekl jsem jim: Co je to za návrší, na které vcházíte? A nazývá se Návrší až do tohoto dne. ",
    "Proto řekni domu izraelskému: Toto praví Panovník Hospodin: Proč se znečišťujete po způsobu svých otců a smilníte s jejich ohavnými modlami? ",
    "Když přinášíte své dary, když provádíte své syny ohněm, znečišťujete se až dodnes před všemi svými bůžky. Dome izraelský, copak já vám dovolím, abyste se mě dotazovali? Jakože jsem živ, je výrok Panovníka Hospodina, uvidíme, jestli vám dovolím se dotazovat. ",
    "Co vám přichází na mysl, se opravdu nestane, když říkáte: Budeme jako národy, jako čeledi jiných zemí, takže budeme sloužit dřevu a kameni.",
    "Jakože jsem živ, je výrok Panovníka Hospodina, budu nad vámi kralovat silnou rukou, vztaženou paží a ve zlobě, kterou vyliji. ",
    "A vyvedu vás z národů a shromáždím vás ze zemí, do nichž jste byli rozptýleni silnou rukou, vztaženou paží a ve zlobě, kterou jsem vylil. ",
    "Přivedu vás do pustiny národů a budu se tam s vámi soudit tváří v tvář. ",
    "Tak jako jsem se soudil s vašimi otci v pustině egyptské země, tak se budu soudit s vámi, je výrok Panovníka Hospodina. ",
    "A provedu vás pod holí a uvedu vás do závazku smlouvy. ",
    "Budu však tříbit ty z vás, kdo se bouří a kdo jsou proti mně vzpurní. Vyvedu je ze země jejich dočasného pobytu, ale na izraelskou půdu nevejdou. I poznáte, že já jsem Hospodin. ",
    "A vy, dome izraelský, toto praví Panovník Hospodin: Jděte, služte každý svým bůžkům i nadále, když mě neposloucháte, ale mé svaté jméno už neznesvěcujte svými dary a svými bůžky. ",
    "Neboť na mé svaté hoře, vysoko na izraelské hoře,  je výrok Panovníka Hospodina, tam mi budou sloužit, celý dům izraelský, každý v zemi. Tam v nich najdu zalíbení a tam budu vyhledávat vaše dary pozdvihování a prvotinu vašich darů ze všech vašich svatých věcí. ",
    "Najdu ve vás zalíbení pro příjemnou vůni, až vás vyvedu z národů a shromáždím vás ze zemí, do nichž jste byli rozptýleni, a budu ve vás posvěcen před očima národů. ",
    "I poznáte, že já jsem Hospodin, až vás přivedu na izraelskou půdu, do země, o které jsem pozvedl svou ruku, že ji dám vašim otcům. ",
    "Tam si vzpomenete na své cesty a na všechny své činy, jimiž jste se poskvrnili, a zhnusíte se sami sobě pro všechno to zlo, které jste spáchali. ",
    "Tu poznáte, že já jsem Hospodin, když s vámi pro své jméno naložím ne podle vašich zlých cest a podle vašich zkažených činů, dome izraelský, je výrok Panovníka Hospodina."
  ],
  "36": [
    "A ty, lidský synu, prorokuj proti izraelským horám. Řekneš: Izraelské hory, slyšte Hospodinovo slovo. ",
    "Toto praví Panovník Hospodin: Jelikož o vás nepřítel řekl: Výborně! I starodávná návrší se nám dostala do vlastnictví, ",
    "proto prorokuj a řekni: Toto praví Panovník Hospodin: Právě proto, že vás pustoší a baží po vás ze všech stran, abyste se staly vlastnictvím ostatních národů, a zatáhli vás do řečí a pomluv lidu, ",
    "proto izraelské hory, slyšte slovo Panovníka Hospodina: Toto praví Panovník Hospodin k horám a návrším, řečištím a údolím i ke zpustošeným troskám a opuštěným městům, která se stala lupem a předmětem výsměchu ostatních okolních národů.",
    "Proto praví Panovník Hospodin toto: Copak jsem nepromluvil se svou ohnivou žárlivostí proti ostatním národům a proti všem Edómcům, kteří zabrali mou zemi pro sebe do vlastnictví s radostí z celého srdce a s opovržením v duši, aby jako lup získali její pastviny? ",
    "Proto prorokuj proti izraelské půdě. Řekneš horám a návrším, řečištím a údolím: Toto praví Panovník Hospodin: Hle, já jsem promluvil ve své žárlivosti a ve své zlobě, jelikož jste snášeli hanění národů. ",
    "Proto praví Panovník Hospodin toto: Já jsem pozvedl svou ruku: Národy, které jsou okolo vás, ony jistě ponesou svou ostudu.  ",
    "A vy, izraelské hory, poskytnete své větvoví a ponesete své ovoce pro můj izraelský lid, protože se přiblížil jeho příchod.  ",
    "Vždyť hle, já jsem s vámi. Obrátím se k vám a budete obdělávány a osívány. ",
    "A rozmnožím na vás lidi, úplně celý dům izraelský. Města budou obydlena a trosky budou vybudovány. ",
    "Rozmnožím na vás lidi i zvěř, rozmnoží se a rozplodí se. Osídlím vás jako dřív a budu vám prokazovat dobro více než ve vašich počátcích. I poznáte, že já jsem Hospodin.  ",
    "Uvedu na vás lidi, svůj izraelský lid, obsadí vás a budete pro ně dědictvím. Už je více nebudete připravovat o děti.",
    "Toto praví Panovník Hospodin: Jelikož vám říkají: Ty jsi požírala lidi a připravovala jsi své národy o děti, ",
    "proto už nebudeš lidi požírat a své národy už nebudeš připravovat o děti,  je výrok Panovníka Hospodina. ",
    "Nenechám už k tobě zaznít hanění národů a nebudeš už snášet tupení lidí. Své národy už nepřivedeš k pádu, je výrok Panovníka Hospodina.",
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, když dům izraelský sídlil na své půdě, znečistili ji svým jednáním a svými činy. Jejich jednání bylo přede mnou jako nečistota při menstruaci. ",
    "Tu jsem na ně vylil svou zlobu kvůli krvi, kterou vylévali na zemi; znečistili ji svými bůžky.  ",
    "Rozptýlil jsem je mezi národy, byli rozmetáni po zemích. Soudil jsem je podle jejich cesty a podle jejich činů. ",
    "Přišli k národům tam, kde šli, a znesvěcovali mé svaté jméno, když o nich  národy říkaly: Tito jsou Hospodinovým lidem a přitom odešli z jeho země.  ",
    "Avšak měl jsem soucit se svým svatým jménem, které dům izraelský znesvětil mezi národy, kamkoli přišel.",
    "Proto řekni domu izraelskému: Toto praví Panovník Hospodin: Já to nedělám kvůli vám, dome izraelský, nýbrž pro své svaté jméno, které jste znesvětili mezi národy, kamkoli jste přišli. ",
    "Posvětím své velké jméno, znesvěcené mezi národy, které jste mezi nimi znesvětili. I poznají ty národy, že já jsem Hospodin, je výrok Panovníka Hospodina, až budu mezi vámi posvěcen před jejich očima. ",
    "Tehdy vás vezmu z těch národů, shromáždím vás ze všech těch zemí a přivedu vás na vaši půdu. ",
    "Pokropím vás čistou vodou a budete čistí; očistím vás od všech vašich nečistot a od všech vašich bůžků. ",
    "Dám vám nové srdce a nového ducha dám do vašeho nitra. Odstraním srdce kamenné z vašeho těla a dám vám srdce masité.  ",
    "Svého ducha dám do vašeho nitra a způsobím, že budete žít podle mých ustanovení a má nařízení budete zachovávat a plnit. ",
    "Budete bydlet v zemi, kterou jsem dal vašim otcům. I budete mým lidem a já budu vaším Bohem. ",
    "Zachráním vás ode všech vašich nečistot. Zavolám na obilí, rozmnožím je a neuvedu na vás hlad. ",
    "Rozmnožím ovoce na stromech a polní plodiny, takže už neponesete potupu hladu mezi národy. ",
    "Pak si vzpomenete na své zlé cesty a na své činy, které nebyly dobré, a zhnusíte se sami sobě pro své zvrácenosti a pro své ohavnosti. ",
    "Já to nedělám kvůli vám, je výrok Panovníka Hospodina, to ať je vám známo. Styďte se a hanběte se za své cesty, dome izraelský.",
    "Toto praví Panovník Hospodin: V den, kdy vás očistím ode všech vašich zvráceností, osídlím města a trosky budou vybudovány. ",
    "A zpustošená země bude obdělávána místo toho, aby byla spouští před očima každého kolemjdoucího. ",
    "I řeknou: Tato země, tak zpustošená, se stala podobnou zahradě Eden a města, zničená, zpustošená a zbořená, byla opevněna a obydlena. ",
    "I poznají národy, které zůstanou okolo vás, že já Hospodin jsem vystavěl ta zbořená města a osadil jsem tu zpustošenou zemi. Já Hospodin jsem promluvil a vykonám to.",
    "Toto praví Panovník Hospodin: Co víc -- dám se domu izraelskému poznat, že pro ně tohle učiním: Rozmnožím jejich lidi jako stádo.  ",
    "Jako posvátné ovce, jako stádo v Jeruzalémě při jeho svátcích, tak budou ta zničená města plná stáda lidí. I poznají, že já jsem Hospodin."
  ],
  "1": [
    "I stalo se ve třicátém roce ve čtvrtém měsíci, pátého dne toho měsíce, když jsem byl mezi vyhnanci u řeky Kebaru,  že se otevřela nebesa a spatřil jsem Boží vidění. ",
    "Pátého dne v měsíci -- byl to pátý rok vyhnanství krále Jójakína -- ",
    "se opravdu stalo Hospodinovo slovo ke knězi Ezechielovi, synu Buzího, v chaldejské zemi u řeky Kebaru. Spočinula tam na něm Hospodinova ruka.  ",
    "A hle, viděl jsem toto: Od severu přichází bouřlivý vichr, velký oblak, okolo něj planoucí oheň a zář a zprostřed ní něco jako třpyt jantaru zprostřed ohně. ",
    "A zprostřed ní jakoby čtyři bytosti a mají vzhled podobný člověku:  ",
    "Každá má čtyři tváře a čtyři křídla. ",
    "Jejich nohy jsou rovné a jejich chodidla jsou jako kopyta telete a jiskří jako třpyt leštěného bronzu.  ",
    "Zpod jejich křídel vycházejí lidské ruce na čtyřech jejich stranách. Ty čtyři mají své tváře a svá křídla. ",
    "Svými křídly se jedna druhé dotýkají.  Když se dají do pohybu, neotáčejí žádná při chůzi svými tvářemi na stranu. ",
    "Jejich tváře jsou podobné lidským tvářím, napravo mají všechny čtyři tváře lva, zleva mají všechny čtyři tváře býka, i tváře orla mají všechny čtyři. ",
    "Jejich tváře a jejich křídla jsou k sobě nahoře rozepjata, každou spojují dvě křídla s druhou a dvě zakrývají jejich těla. ",
    "A všechny se pohybují na stranu svých tváří, pohybují se, kam bude chtít jít duch; neotáčejí se při své chůzi. ",
    "Podoba těch bytostí, jejich vzhled je jako žhavé uhlíky, planoucí oheň, jako vzhled pochodní. Chodí mezi těmi bytostmi a oheň má zář a z toho ohně vychází blesk. ",
    "A ty bytosti běhají tam a zpět,  na pohled jako blýskání. ",
    "Díval jsem se na ty bytosti a hle, vedle těch bytostí před jejich čtyřmi tvářemi je na zemi jedno kolo. ",
    "Vzhled těch kol a jejich zpracování je jako třpyt chryzolitu, všechna čtyři mají stejnou podobu a jejich vzhled a jejich zpracování vypadá, jako když je kolo uprostřed kola. ",
    "Když se dají do pohybu, pohybují se na čtyři strany; neotáčejí se, když se dají do pohybu. ",
    "Mají loukotě a výšku a budí bázeň; všechna čtyři mají okolo loukotě plné očí. ",
    "A když ty bytosti jdou, dají se do pohybu i ta kola vedle nich a když se ty bytosti pozvedají od země, pozvednou se i ta kola. ",
    "Když duch bude chtít někam jít, půjdou, kam duch chce jít, a ta kola se pozvednou vedle nich, protože duch té bytosti je v kolech. ",
    "Při jejich chůzi se dají do pohybu také, když se zastaví, zůstanou také stát, a když se pozvedají od země, pozvednou se i ta kola vedle nich, protože duch té bytosti je v kolech. ",
    "A nad hlavami každé té bytosti je cosi podobné klenbě jako třpyt hrozivého ledu roztaženého odshora nad jejich hlavami. ",
    "Pod tou klenbou pak jsou jejich křídla vzpřímená jedno k druhému. Každá má dvě, která je zakrývají, a každá má dvě, která jim zakrývají jejich těla. ",
    "Slyšel jsem zvuk jejich křídel jako zvuk mnohých vod, jako hlas Všemohoucího, když chodily; zvuk bouře jako zvuk vojska; když se zastavily, svěsily svá křídla. ",
    "I stal se hlas svrchu nad klenbou, která byla nad jejich hlavou; když se zastavily, svěsily svá křídla. ",
    "A shora nad klenbou, která byla nad jejich hlavou, bylo cosi podobné trůnu vzhledem jako safír a nahoře na tom jakoby trůnu kdosi vzhledem podobný člověku. ",
    "A viděl jsem něco jako třpyt jantaru; vzhledem to mělo vnitřek okolo jako oheň; od jeho jakoby beder nahoru i od jeho jakoby beder dolů jsem uviděl cosi vzhledem jako oheň a mělo to okolo sebe zář. ",
    "Jako vzhled duhy, která je na oblaku v deštivý den, takový byl vzhled záře okolo něho, vzhled podobný Hospodinově slávě. Když jsem to viděl, padl jsem na tvář a slyšel jsem hlas mluvícího."
  ],
  "11": [
    "Tu mě Duch pozdvihl, přivedl mě k východní bráně Hospodinova domu obrácené k východu; a hle, ve vchodu do brány bylo dvacet pět mužů. Uprostřed nich jsem viděl Jaazanjáše, syna Azúrova, a Pelatjáše, syna Benajášova, knížata lidu.",
    "Tehdy mi řekl: Lidský synu, tito muži vymýšlejí zlo a připravují v tomto městě zlý plán, ",
    "když říkají: V blízké době nestavte domy; ono  je hrnec a my jsme maso.  ",
    "Proto prorokuj proti nim, prorokuj, lidský synu. ",
    "I padl na mě Duch Hospodinův a on mi řekl: Promluv: Toto praví Hospodin: Tak jste promluvili vy, dome izraelský, a já vím, co vám přišlo na mysl.  ",
    "Rozmnožili jste v tomto městě počet pobitých, naplnili jste pobitými jeho ulice.",
    "Proto praví Panovník Hospodin toto: Vaši pobití, které jste nechali ležet uprostřed něho, jsou tím masem a ono je tím hrncem, ale vás jsem vyvedl z jeho středu. ",
    "Meče jste se báli a meč na vás přivedu, je výrok Panovníka Hospodina. ",
    "Vyvedu vás z jeho středu, vydám vás do ruky cizinců a vykonám nad vámi soudy. ",
    "Padnete mečem na izraelské hranici. Budu vás soudit a poznáte, že já jsem Hospodin. ",
    "Ono se vám nestane hrncem ani vy se nestanete uprostřed něho masem. Budu vás soudit na izraelské hranici. ",
    "I poznáte, že já jsem Hospodin, podle jehož ustanovení jste nežili a jehož nařízení jste nekonali, ale jednali jste podle nařízení národů, které jsou okolo vás.  ",
    "I stalo se, jakmile jsem prorokoval, že Pelatjáš, syn Benajášův, zemřel. Padl jsem na tvář, volal jsem hlasitě o pomoc a řekl jsem: Běda, Panovníku Hospodine, ty činíš konec s ostatkem Izraele.",
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, tvým bratrům, tvým příbuzným, po nichž můžeš dědit, a celému domu izraelskému, každému, komu obyvatelé Jeruzaléma řekli: Vzdalte se od Hospodina, ona země byla dána do vlastnictví nám.",
    "Proto řekni: Toto praví Panovník Hospodin: Ačkoliv jsem je vzdálil mezi národy a ačkoliv jsem je rozptýlil po zemích, stal jsem se jim na chvilku svatyní v zemích, do nichž přišli.",
    "Proto řekni: Toto praví Panovník Hospodin: I shromáždím vás z těch národů a vezmu vás z těch zemí, do nichž jste byli rozptýleni, a dám vám izraelskou zemi.  ",
    "Přijdou tam a odstraní z ní všechny její ohavné modly a všechny její odporné věci. ",
    "A dám jim jedno srdce a nového ducha vložím do vašeho nitra, odstraním z jejich těla srdce kamenné a dám jim srdce masité, ",
    "aby žili podle mých ustanovení, zachovávali má nařízení a plnili je. I budou mým lidem a já budu jejich Bohem.  ",
    "Avšak ohledně srdce těch, jejichž srdce chodí za jejich ohavnými modlami a za jejich odpornými věcmi: Jejich cestu jsem uvalil na jejich hlavu, je výrok Panovníka Hospodina. ",
    "Tu cherubové pozdvihli svá křídla, kola měli vedle sebe a sláva Boha Izraele byla nahoře nad nimi. ",
    "A Hospodinova sláva vystoupila zprostřed města a zůstala stát nad horou, která je na východ od města.  ",
    "Pak mě Duch pozdvihl a přivedl mě ve vidění v Božím Duchu do Chaldejska k vyhnancům a to vidění, které jsem spatřil, ode mě vystoupilo. ",
    "A já jsem k vyhnancům promluvil o všech Hospodinových záležitostech, které mi ukázal."
  ],
  "46": [
    "Toto praví Panovník Hospodin: Brána vnitřního nádvoří obrácená k východu zůstane zavřena šest pracovních dnů. Bude otevírána v den sobotní, bude otevírána i v den novoluní. ",
    "Tehdy přijde kníže zvenku cestou z předsíně brány a postaví se k veřeji brány. Kněží vykonají jeho zápalnou oběť a jeho pokojnou oběť, on se bude klanět na prahu brány a pak odejde. Brána však nebude zavřena až do večera. ",
    "I lid země se bude klanět u vchodu té brány o sobotách a při novoluních před Hospodinem. ",
    "Zápalná oběť, kterou kníže přivede Hospodinu v den sobotní: šest beránků bez vady a berana bez vady. ",
    "Dále přídavná oběť: éfa na berana a na beránky jako přídavná oběť, kolik může dát; též hín oleje na éfu. ",
    "V den novoluní pak býček, mládě bez vady ze skotu, šest beránků a beran; budou bez vady.  ",
    "Připraví i přídavnou oběť: éfu na býčka, éfu na berana a na beránky, tak, jak bude stačit; též hín oleje na éfu. ",
    "Až bude kníže přicházet, přijde cestou z předsíně brány a stejnou cestou zase odejde. ",
    "Ale když bude přicházet lid země před Hospodinem do shromáždění, ten, kdo přichází skrze severní bránu, aby se klaněl, odejde skrze bránu jižní a ten, kdo přichází skrze jižní bránu, odejde skrze bránu severní. Nebude se vracet skrze tu bránu, kterou přišel, nýbrž odejde naproti ní.  ",
    "I kníže vejde uprostřed nich, když vejdou oni a když oni vyjdou, vyjde. ",
    "O svátcích a při shromážděních bude jako přídavná oběť éfa na býčka, éfa na berana a na beránky, kolik může dát; též hín oleje na éfu.",
    "Pokud kníže připraví dobrovolnou zápalnou oběť nebo dobrovolnou pokojnou oběť Hospodinu, otevře se mu brána obrácená na východ a on vykoná svou zápalnou oběť a svou pokojnou oběť stejně, jako to učiní v den sobotní. Odejde a brána se zavře poté, co on vyjde. ",
    "Beránka bez vady ve věku jednoho roku připravíš denně jako zápalnou oběť Hospodinu. Ráno co ráno jej připravíš.  ",
    "Připravíš k němu též přídavnou oběť, ráno co ráno šestinu éfy a třetinu hínu oleje k pokropení jemné mouky. To jsou trvale věčná ustanovení přídavné oběti pro Hospodina. ",
    "Připraví beránka, přídavnou oběť a olej ráno co ráno; ustavičnou zápalnou oběť.",
    "Toto praví Panovník Hospodin: Pokud dá kníže dar někomu ze svých synů, bude to jeho dědictví pro jeho syny. Bude to jejich vlastnictví v dědičném podílu.  ",
    "Pokud však dá dar ze svého dědictví jednomu ze svých otroků, bude mu patřit až do léta propuštění a pak to knížeti vrátí. Jeho dědictví náleží jen jeho synům, bude patřit jim. ",
    "Kníže nevezme z dědictví lidu, aby je vytlačoval z jejich vlastnictví. Svým synům dá dědictví ze svého vlastnictví, aby se tak můj lid nerozprchl, každý od svého vlastnictví.",
    "Potom mě přivedl vchodem, který je na boku brány, ke svatým síním pro kněze, obráceným na sever. Hle, tam je místo na dvou odlehlých stranách na západě.",
    "A řekl mi: Toto je to místo, kde budou kněží vařit oběť za vinu a oběť za hřích; kde budou péci přídavnou oběť, aby to nevynášeli na vnější nádvoří, aby neposvěcovali lid. ",
    "Pak mě vyvedl k vnějšímu nádvoří a provedl mě podle čtyř rohů nádvoří. A hle, v každém rohu nádvoří bylo ještě jiné nádvoří.  ",
    "Ve čtyřech rozích nádvoří jsou nezastřešená nádvoří čtyřicet měr na délku a třicet na šířku. Všechna čtyři mají stejný rozměr. ",
    "A všechna čtyři jsou v nich obehnána dokola ohradou. Pod hradbami všude okolo jsou udělána topeniště. ",
    "A řekl mi: Toto jsou kuchyně, kde budou služebníci domu vařit obětní hod lidu."
  ],
  "31": [
    "I stalo se v jedenáctém roce ve třetím měsíci, prvního dne toho měsíce; stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, řekni faraonovi, egyptskému králi, a jeho davu: Komu jsi byl podobný ve svém velikášství? ",
    "Hle, Asýrie, libanonský cedr krásného větvoví a stínící houština vysokého vzrůstu; jeho vrcholek byl mezi hustými větvemi.  ",
    "Vody mu daly vzrůst, hlubina jej vyvýšila, své řeky nechávala plynout okolo místa, kde byl vysazen, a své strouhy vypouštěla ke všem polním stromům. ",
    "Tak jeho vzrůst převýšil všechny polní stromy, jeho větví bylo mnoho a díky hojným vodám jeho ratolesti vyrostly do délky, když je vypouštěl.  ",
    "V jeho větvích se uhnízdilo všelijaké nebeské ptactvo, pod jeho korunou rodila všechna polní zvířata a v jeho stínu pobývaly veškeré početné národy. ",
    "Stal se krásným svou velikostí, délkou svých větví, protože jeho kořen dosahoval k hojným vodám. ",
    "Cedry v Boží zahradě ho nepřesahovaly, cypřiše nebyly podobné jeho větvím ani platany nebyly jako jeho ratolesti; žádný strom v Boží zahradě mu nebyl svou krásou podobný. ",
    "Učinil jsem jej krásným pro množství jeho větví. Všechny stromy Edenu, které byly v Boží zahradě, mu záviděly.",
    "Proto praví Panovník Hospodin toto: Kvůli tomu, že se povyšoval vzrůstem, nastavoval svůj vrcholek mezi husté větve a jeho srdce se pozvedlo pro jeho výšku, ",
    "vydám jej do ruky mocnáře národů, jistě s ním naloží podle jeho ničemnosti; vyhnal jsem ho. ",
    "I pokáceli jej cizinci, násilnické národy, a opustili jej. K horám a do všech údolí spadly jeho větve a jeho ratolesti byly rozlámány do všech řečišť země. Všechny národy země vystoupily z jeho stínu a opustily jej. ",
    "Na jeho torzu se usídlí všelijaké nebeské ptactvo, k jeho ratolestem se vydala všechna polní zvířata. ",
    "To aby se nepovyšovaly svým vzrůstem žádné stromy u vod, nenastavovaly svůj vrcholek doprostřed hustých větví a žádné stromy zavlažované vodami nevystavovaly svá klenutí ve své povýšenosti, protože všechny byly vydány na smrt, do útrob země mezi lidské syny, k těm, kdo sestupují do jámy.",
    "Toto praví Panovník Hospodin: V den, kdy sestoupil do podsvětí, dal jsem popud k truchlení, zakryl jsem nad ním hlubinu, zadržel jsem její řeky a hojné vody byly zastaveny, nechal jsem nad ním zachmuřit Libanon a všechny polní stromy jsou kvůli němu vysílené. ",
    "Zvukem jeho pádu jsem otřásl národy, když jsem jej přiváděl do podsvětí s těmi, kdo sestupují do jámy, a v útrobách země byly potěšeny všechny stromy Edenu, to nejlepší a skvělé z Libanonu, všechny stromy zavlažované vodami. ",
    "Také oni s ním sestoupili do podsvětí k pobitým mečem, i ti, kdo byli jeho paží a pobývali v jeho stínu uprostřed národů. ",
    "Komu jsi byl takto podobný slávou a velikostí mezi stromy Edenu? Budeš svržen se stromy Edenu do útrob země, s těmi, kdo byli pobiti mečem, ulehneš mezi neobřezance.  Tak je tomu s faraonem a vším jeho davem, je výrok Panovníka Hospodina."
  ],
  "27": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "A ty, lidský synu, pozvedni nad Týrem žalozpěv. ",
    "Řekneš o Týru, který sídlí nad mořskými vchody,  o prodejci národů pro mnohé ostrovy: Toto praví Panovník Hospodin: Týre, ty jsi řekl: Já jsem dokonalá krása. ",
    "Tvé hranice jsou uprostřed moří, tví stavitelé dovedli tvou krásu k dokonalosti. ",
    "Použili pro tebe cypřiše ze Seníru k vyrobení všech prken, vzali cedr z Libanonu, aby na tebe zhotovili stěžeň. ",
    "Z bášanských dubů udělali tvá vesla, tvé desky udělali ze slonoviny a cypřiše z kitejských ostrovů. ",
    "Jemné pestře utkané plátno z Egypta bylo tvým plachtovím, aby ti bylo za korouhev, modrá a purpurová látka z Elíšských ostrovů se stala tvým přikrytím. ",
    "Obyvatelé Sidónu a Arvadu ti byli za veslaře, tví znalci, Týre, kteří v tobě byli, byli tvými lodníky.  ",
    "Starší Gebalu a jeho znalci byli v tobě těmi, kdo utěsňovali tvé spáry. Všechny mořské lodě a jejich námořníci v tobě přebývali, aby obchodovali s tvým směnným zbožím.  ",
    "Ve tvém vojsku byli Peršané, Lúďané a Pútejci tvými bojovníky; zavěsili v tobě štít a přilbu. Oni ti dodávali důstojnost.  ",
    "Synové Arvadu a tvé vojsko byli dokola na tvých hradbách a Gamáďané v tvých věžích; své štíty zavěsili okolo na tvé hradby. Oni dovedli k dokonalosti tvou krásu. ",
    "Taršíš  byl tvým obchodním partnerem díky množství všelijakého majetku. Poskytovali tvému zboží odbyt za stříbro, železo, cín a olovo. ",
    "Jávan, Túbal a Mešek byli tvými prodejci. Za lidské duše a bronzové nádoby dodávali tvé směnné zboží. ",
    "Z Béttogarmy dodávali tvým tržištím  tažné koně, jezdecké koně a mezky. ",
    "Synové Dedánu  byli tvými prodejci, mnohé ostrovy ti byly k ruce jako překupníci; odváděli ti tribut v sloních klech a ebenovém dřevu. ",
    "Aram  byl tvým obchodním partnerem díky množství tvých výrobků. Poskytovali pro tvé zboží odbyt za malachit a purpur, pestře utkané šaty a mořské hedvábí, perly a rubín. ",
    "Judsko a izraelská země byli tvými prodejci. Za minítskou pšenici a proso, med, olej a balzám dodávali tvé směnné zboží. ",
    "Damašek byl tvým obchodním partnerem pro množství tvých výrobků; díky množství všelijakého majetku je směňoval za chelbónské víno a sacharskou vlnu. ",
    "Vedan a Jávan z Úzalu dodávali na tvá tržiště opracované železo, kasii a třtinu; bylo to za tvé směnné zboží. ",
    "Dedán byl prodejcem tvého zboží za sedlové pokrývky pro jízdu. ",
    "Arabové a všechna knížata Kédaru byli tvými obchodními příručími za jehňata, berany a kozly; v tom  byli tvými obchodními partnery. ",
    "Prodejci ze Šeby a Raemy byli prodejci tvého zboží za všelijaké nejlepší balzámy a poskytovali odbyt tvému zboží za všelijaké drahokamy a zlato. ",
    "Cháran, Kané a Eden, prodejci Šeby, Ašúru a Kilmadu byli tvými prodejci. ",
    "Na tvém trhu byli prodejci tvého zboží za prvotřídní roucha, modré i pestře utkané pláště a za poklady dvoubarevných tkanin, s kroucenými a pevnými provazy. ",
    "Taršíšské lodě byly karavanami s tvým směnným zbožím. Byl jsi naplněn bohatstvím a byl jsi velmi vážený uprostřed moří.  ",
    "Tví veslaři tě přivedli do mnohých vod; východní vítr tě rozbil uprostřed moří. ",
    "Tvůj majetek a tvá tržiště, tvé směnné zboží, tví námořníci a tví lodníci, ti, kdo utěsňují tvé spáry a obchodují s tvým směnným zbožím a všichni tví bojovníci, kteří jsou v tobě a v celém tvém shromáždění, které je ve tvém středu, padnou uprostřed moří v den tvého pádu. ",
    "Pastviny se otřesou, až zazní hlasité volání tvých lodníků o pomoc. ",
    "Tu vystoupí ze svých lodí všichni, kteří se chápou vesla, námořníci a všichni mořští lodníci budou stát na zemi. ",
    "Zazní nad tebou jejich hlas, hořce budou volat o pomoc a budou si házet prach nad hlavu, v popelu se budou válet. ",
    "Vyholí si kvůli tobě lysinu, přepásají se pytlovinou a budou pro tebe plakat v hořkosti duše hořkým kvílením. ",
    "Při svém bědování pozvednou za tebe žalozpěv a zazpívají nad tebou: Kdo byl jako Týr, jako zničený uprostřed moře? ",
    "Když díky mořím vzkvétal odbyt tvého zboží, nasytil jsi mnohé národy množstvím svého majetku a svým směnným zbožím jsi obohacoval krále země. ",
    "Nyní jsi díky mořím rozlomen v hloubkách vod, tvé směnné zboží a celé tvé shromáždění ve tvém středu padlo. ",
    "Všichni obyvatelé ostrovů se nad tebou zhrozili a jejich králové se zděsili, hrůzou křivili tváře. ",
    "Obchodníci mezi národy se nad tebou podivili, stal ses výstrahou a už navěky nebudeš."
  ],
  "26": [
    "I stalo se v jedenáctém roce prvního dne v měsíci; stalo se ke mně slovo Hospodinovo: ",
    "Lidský synu, kvůli tomu, že Týr řekl o Jeruzalému: Výborně!, vrata k národům byla rozdrcena, byl předán mně, naplním se, když je v troskách, ",
    "proto praví Panovník Hospodin toto: Hle, jsem proti tobě, Týre, a přivedu na tebe mnohé národy, jako moře přivádí své vlny. ",
    "Tehdy zničí hradby Týru a zboří jeho věže. Pak z něj vymetu prach a proměním jej v holou skálu. ",
    "Stane se místem k rozprostírání sítí uprostřed moře, protože já jsem promluvil, je výrok Panovníka Hospodina. Bude za lup národům. ",
    "A jeho vesnice, které jsou v krajině, budou vybíjeny mečem. I poznají, že já jsem Hospodin.",
    "Neboť toto praví Panovník Hospodin: Hle, přivádím na Týr od severu babylonského krále Nebúkadnesara, krále králů, s koňmi, s vozbou a s jezdci, shromáždění a početný lid. ",
    "Tvé vesnice v krajině vybije mečem, položí proti tobě obléhací val, navrší proti tobě násep a postaví proti tobě obléhací věž.  ",
    "Potom dá svým obléhacím strojem úder do tvých hradeb a tvé věže strhne svými zbraněmi.  ",
    "Od spousty jeho koní tě přikryje prach, od vřavy jezdců, povozů a vozby se budou třást tvé hradby, až bude on vcházet do tvých bran jako do průchodů dobytého města. ",
    "Kopyty svých koní pošlape všechny tvé ulice, tvůj lid vybije mečem a posvátné sloupy tvé moci klesnou na zem. ",
    "Vyplení tvůj majetek a uloupí tvé zboží, zboří tvé hradby a tvé výborné domy strhnou, tvé kameny a tvé stromy i tvou hlínu svrhnou doprostřed vod. ",
    "Tak způsobím, že zmizí halas tvých písní a zvuk tvých lyr již nebude slyšet. ",
    "Proměním tě v holou skálu, staneš se místem k rozprostírání sítí, nebudeš znovu vybudován, protože já Hospodin jsem promluvil, je výrok Panovníka Hospodina.",
    "Toto praví Panovník Hospodin o Týru: Nebudou se snad třást ostrovy zvukem tvého pádu, až budou sténat pobití, až bude ve tvém středu pácháno vraždění? ",
    "Tu sestoupí ze svých trůnů všechna knížata západu, sundají své pláště a svléknou svá pestře utkaná roucha, oblečou se do hrůz, posadí se na zem, budou se neustále třást a zhrozí se nad tebou. ",
    "I pozvednou nad tebou žalozpěv a řeknou ti: Jak to, že jsi zmizel,  ty obydlený od moří, vychvalované město, které bylo silné na moři, ono i jeho obyvatelé, kteří uváděli svůj děs na všechny jeho obyvatele? ",
    "Teď se ostrovy třesou dnem tvého pádu a ostrovy, které jsou v moři, se děsí nad tvým odchodem.",
    "Neboť toto praví Panovník Hospodin: Až tě učiním městem v troskách jako města, která nebyla obydlena, až na tebe vyvedu hlubinu a přikryjí tě mnohé vody, ",
    "svrhnu tě spolu s těmi, kdo sestupují do jámy, k dávnému lidu a usídlím tě v útrobách země jako odvěké trosky s těmi, kdo sestupují do jámy, abys nebyl obydlený. I prokáži slávu v zemi živých. ",
    "Dám tě za výstrahu a nebude tě více, budou tě hledat, ale už tě nikdy nenajdou,  je výrok Panovníka Hospodina."
  ],
  "30": [
    "I stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, prorokuj a řekni: Toto praví Panovník Hospodin: Naříkejte: Ach, ten den, ",
    "neboť blízko je den, blízko je den Hospodinův, den mračna, nastane čas národů. ",
    "Na Egypt přijde meč a v Kúši bude úzkost, až v Egyptě padnou pobití, poberou jeho bohatství a jeho základy budou zbořeny. ",
    "Kúš, Pút a Lúd, všechen míšený lid, Kúb i synové země smlouvy s nimi padnou mečem.",
    "Toto praví Hospodin: Padnou ti, kdo podpírají Egypt, a klesne jeho mocná pýcha. Od Migdólu po Sevénu v něm padnou mečem, je výrok Panovníka Hospodina. ",
    "Budou zpustošeni mezi zpustošenými zeměmi a jeho města budou mezi městy v troskách. ",
    "I poznají, že já jsem Hospodin, až založím v Egyptě oheň a všichni jeho pomocníci budou rozdrceni. ",
    "V onen den ode mne vyplují poslové na lodích, aby vyděsili bezstarostný Kúš, a v den Egypta bude mezi nimi úzkost; neboť hle, již přichází.",
    "Toto praví Panovník Hospodin: Odklidím egyptský dav rukou babylonského krále Nebúkadnesara. ",
    "On a s ním jeho lid, násilnické národy, přivedené, aby ničily zemi, vytasí své meče na Egypt a naplní zemi pobitými. ",
    "Proměním řeky v suchou zemi a vydám tu zemi do ruky zlých lidí, zpustoším zemi i všechno, co ji naplňuje, rukou cizinců. Já Hospodin jsem promluvil.",
    "Toto praví Panovník Hospodin: Odstraním bůžky a odklidím nicotnosti z Memfidy, z egyptské země již nevzejde kníže. Do egyptské země uvedu bázeň. ",
    "Zpustoším Patrós, v Sóanu založím oheň a nad Thébami vykonám soudy. ",
    "Vyliji svou zlobu na Sín, záštitu Egypta, a vyhladím dav  z Théb. ",
    "Založím oheň v Egyptě, Sín se bude svíjet hroznou bolestí, Théby budou rozpolceny a Memfidu napadnou protivníci za bílého dne. ",
    "Mládenci Ávenu a Píbesetu padnou mečem a ta  města půjdou do zajetí. ",
    "V Tachpanchésu se zatmí ten den, až tam zlomím egyptské jho. I bude z něj odklizena jeho mocná pýcha. Jej samého přikryje oblak a jeho dcery půjdou do zajetí. ",
    "Vykonám nad Egyptem soudy. I poznají, že já jsem Hospodin.",
    "I stalo se v jedenáctém roce v prvním měsíci, sedmého dne toho měsíce; stalo se ke mně Hospodinovo slovo: ",
    "Lidský synu, zlomil jsem paži faraona, egyptského krále, a hle, nebyla obvázána, tak že by podali léky, že by přiložili dlahu, že by ji ovázali, až by zesílila, až by uchopila meč.",
    "Proto praví Panovník Hospodin toto: Hle, jsem proti faraonovi, egyptskému králi, a zlomím mu paže, tu silnou i tu zlomenou, a nechám vypadnout meč z jeho ruky. ",
    "Egypťany pak rozptýlím mezi národy a rozmetám je po zemích. ",
    "Posilním paže babylonského krále a vložím mu do ruky svůj meč, zlomím paže faraona a bude před ním sténat, jako sténá pobitý.  ",
    "Posilním paže babylonského krále, ale paže faraonovy klesnou. I poznají, že já jsem Hospodin, až vložím svůj meč do ruky babylonského krále a on jej vztáhne proti egyptské zemi. ",
    "Tu rozptýlím Egypťany mezi národy a rozmetám je po zemích. I poznají, že já jsem Hospodin."
  ],
  "47": [
    "Potom mě přivedl zpět ke vchodu do domu a hle, odspodu prahu domu vyvěrala voda na východ; průčelí domu totiž mířilo na východ. Voda plynula zdola z pravé strany domu jižně od oltáře. ",
    "Vyvedl mě skrze severní bránu a vedl mě okolo směrem ven k venkovní bráně obrácené směrem na východ. A hle, voda crčela z pravé strany. ",
    "Když ten muž vycházel k východu se šňůrou v ruce, odměřil tisíc loket a provedl mě skrze vodu; vody bylo po kotníky.  ",
    "Pak odměřil další tisíc a provedl mě skrze vodu; vody bylo po kolena. Opět odměřil tisíc a provedl mě vodou po bedra. ",
    "Potom odměřil další tisíc a byl tu potok, kterým jsem nebyl schopen projít, protože voda vystoupila na úroveň vody k plavání, potoka, který se nedá přebrodit. ",
    "A řekl mi: Viděl jsi přece, lidský synu. Vedl mě a přivedl mě zpět na břeh toho potoka. ",
    "Když jsem se vrátil, hle, na jednom i druhém břehu potoka bylo velmi mnoho stromoví. ",
    "Pak mi řekl: Tato voda vytékající do východní oblasti stekla do Araby. Pronikla až do moře, a když se vlila do moře, byla jeho voda uzdravena. ",
    "I stane se, že každá živá duše, která se bude hemžit všude, kam pronikne potok, bude žít a bude tam velmi mnoho ryb, neboť tam pronikla tato voda. Kamkoli potok pronikne, všechno bude uzdraveno a ožije.  ",
    "A stane se, že se k němu postaví rybáři. Od Éngedí až do Éneglajimu budou místa k rozprostírání sítí. Co se týče druhu, bude tam ryb velmi mnoho, jako ryb Velikého moře. ",
    "Jeho bažiny a jeho mokřiny však nebudou uzdraveny; byly vydány pro těžbu soli. ",
    "A podle toho potoka vyroste na jednom i druhém břehu všelijaké ovocné stromoví; jeho listí nebude vadnout a jeho ovoce neopadá. Po všechny měsíce ponese rané ovoce, protože voda pro něj vytéká ze svatyně. Jeho ovoce bude k jídlu a jeho listí k léčení.",
    "Toto praví Panovník Hospodin: Toto je území, na kterém rozdělíte zemi do dědictví pro dvanáct izraelských kmenů. Josef bude mít dva díly.  ",
    "Jeden jako druhý ji zdědíte, zemi, o níž jsem pozvedl svou ruku k přísaze, že ji dám vašim otcům. Tato země vám připadne do dědictví. ",
    "A toto je hranice země: Na severní straně od Velikého moře cestou k Chetlonu, kudy se přichází k Sedadu. ",
    "Chamát, Beróta  a Sibrajim, který je mezi územím Damašku a územím Chamátu; Chasértíkón, který leží při hranici Chavránu.  ",
    "Od moře pak bude hranicí Chasarénón, hranice Damašku, daleký sever a hranice Chamátu. To je severní strana. ",
    "Východní stranu odměříte mezi Chavránem a mezi Damaškem, mezi Gileádem a mezi izraelskou zemí; Jordán od hranice k Východnímu moři. To je východní strana. ",
    "Jižní strana pak vede na jih od Támaru až k Vodám sváru v Kádeši,  k Nachale k Velikému moři. To je jižní strana na jihu. ",
    "A západní strana: Veliké moře od hranice až proti LeboChamátu. Toto je západní strana. ",
    "Rozdělíte si tuto zemi mezi izraelské kmeny. ",
    "I stane se, že ji přidělíte do dědictví sobě a příchozím, kteří pobývají jako cizinci uprostřed vás, kteří uprostřed vás zplodili syny. Budou pro vás jako domorodec mezi syny Izraele, budou s vámi spadat do dědictví uprostřed izraelských kmenů. ",
    "I stane se, že v kmeni, v němž s vámi ten příchozí pobýval, tam mu dáte dědictví, je výrok Panovníka Hospodina."
  ],
  "10": [
    "A hle, viděl jsem, že na klenbě, která je nad hlavami cherubů, se nad nimi ukázalo cosi jako safír, vzhledem podobné trůnu. ",
    "Pak promluvil Panovník k tomu muži oděnému lněným oděvem a řekl: Vejdi do meziprostoru k podvozku pod cherubem a naplň si hrsti žhavými uhlíky ohně z meziprostoru u cherubů a rozsypej je na město. I vešel tam před mýma očima. ",
    "Když ten muž vcházel, stáli cherubové na pravé straně domu. Vnitřní nádvoří naplnil oblak. ",
    "Hospodinova sláva se pozdvihla od cheruba k prahu domu, dům byl naplněn oblakem a nádvoří naplnila zář Hospodinovy slávy. ",
    "A zvuk křídel cherubů bylo slyšet až na vnější nádvoří jako hlas Všemohoucího Boha, když mluví. ",
    "I stalo se, když přikázal tomu muži oděnému lněným oděvem: Vezmi oheň z meziprostoru u podvozku, z meziprostoru u cherubů, že přišel a postavil se vedle kola. ",
    "Tu jeden cherub vztáhl svou ruku z meziprostoru u cherubů k ohni, který vyplňoval meziprostor cherubů, nabral a dal do hrstí tomu muži oděnému lněným oděvem. Ten si to vzal a vyšel. ",
    "U cherubů se tehdy ukázalo cosi  jako lidská ruka pod jejich křídly. ",
    "A hle, viděl jsem čtyři kola vedle cherubů, jedno kolo vedle jednoho cheruba a další kolo vedle dalšího cheruba. Vzhled těch kol byl jako třpyt chryzolitu. ",
    "Takže pokud jde o jejich vzhled: Všechna čtyři měla stejnou podobu, jako kdyby bylo kolo uprostřed kola. ",
    "Když se dají do pohybu, pohybují se na všechny čtyři strany. Když se dají do pohybu, neotáčejí se, protože na místo, kam se obrátí hlava,  tam se za ní pohybují. Při svém pohybu se neotáčejí. ",
    "Celé své tělo i své hřbety, své ruce, svá křídla a ta kola mají ty čtyři bytosti kolem plná očí, u všech svých kol. ",
    "Kolům, těm byl dán název podvozek, jak jsem slyšel.  ",
    "Každá bytost má čtyři tváře. První tvář je tvář cheruba, druhá tvář je tvář lidská, třetí je tvář lva a čtvrtá je tvář orla. ",
    "Cherubové se také vznášeli. Jedná se o stejnou bytost, jakou jsem viděl u řeky Kebaru. ",
    "Když se cherubové dají do pohybu, pohybují se ta kola vedle nich, a když cherubové roztáhnou svá křídla, aby se vznesli od země, kola neuhýbají; také ona zůstávají vedle nich. ",
    "Když se oni zastaví, zastaví se i kola, a když se vznesou, vznášejí se kola s nimi, protože je v nich duch té bytosti.",
    "I vyšla Hospodinova sláva od prahu domu a postavila se nad cheruby. ",
    "Cherubové roztáhli křídla a vznesli se před mýma očima od země, když vycházeli, a kola měli vedle sebe. Zůstali stát u vchodu do východní brány Hospodinova domu a sláva Boha Izraele byla nahoře nad nimi.  ",
    "To jsou ty bytosti, které jsem spatřil pod Bohem Izraele u řeky Kebaru, a poznal jsem, že jsou to cherubové. ",
    "Každý má čtyři tváře, každý má čtyři křídla a pod svými křídly mají ruce podobné lidským. ",
    "Jejich tváře jsou podobné tvářím, které jsem spatřil u řeky Kebaru. Vypadali stejně -- byli to oni. Všichni se pohybují, kam směřují jejich tváře."
  ]
}