{
  "3": [
    "Když nastal sedmý měsíc, synové Izraele byli ve městech, lid se shromáždil jako jeden muž do Jeruzaléma. ",
    "I povstal Jéšua, syn Jósadakův, se svými bratry kněžími a Zerubábel, syn Šealtíelův, se svými bratry a postavili oltář Boha Izraele, aby na něm přinášeli zápalné oběti, jak je psáno v zákoně Mojžíše, muže Božího. ",
    "Obnovili oltář na jeho základech, protože na ně doléhala hrůza z národů zemí, a přinášeli na něm zápalné oběti Hospodinu, zápalné oběti ráno i večer. ",
    "Slavili svátek stánků, jak je psáno, a připravovali každodenní zápalné oběti podle patřičného počtu nařízeného pro každý den ",
    "a potom ustavičné zápalné oběti, oběti při novoluních a při všech posvěcených Hospodinových svátcích a pro každého, kdo dobrovolně obětoval dobrovolné oběti Hospodinu. ",
    "Od prvního dne sedmého měsíce začali přinášet zápalné oběti Hospodinu, ačkoliv základy Hospodinova chrámu nebyly položeny. ",
    "A dali stříbro kameníkům a řemeslníkům i jídlo, pití a olej Sidóňanům a Týřanům, aby přiváželi po moři cedrové dřevo z Libanonu do Jafy dle povolení, které měli  od perského krále Kýra.",
    "V druhém roce po svém příchodu k Božímu domu do Jeruzaléma, v druhém měsíci, začali Zerubábel, syn Šealtíelův, a Jéšua, syn Jósadakův, a ostatní jejich bratři kněží a lévité a všichni, kdo přišli ze zajetí do Jeruzaléma, stavět a ustanovili lévity od věku dvaceti let výše jako dozorce nad dílem Hospodinova domu. ",
    "Jéšua, jeho synové a jeho bratři, Kadmíel a jeho synové, synové Judovi, nastoupili společně jako dozorci nad těmi, kteří konali práci na Božím domě. Též synové Chenadadovi, jejich synové a jejich bratři lévité. ",
    "Když stavitelé položili základy Hospodinova chrámu, zaujali místa kněží oblečení v roucha s trubkami a lévité, synové Asafovi, s činely, aby chválili Hospodina podle pokynů izraelského krále Davida. ",
    "S chválením a vzdáváním díků zpívali Hospodinu, že je dobrý, neboť jeho milosrdenství nad Izraelem je věčné. A všechen lid hlaholil s velkým pokřikem a chválil Hospodina za to, že byly položeny základy Hospodinova domu. ",
    "Mnozí z kněží, lévitů a předáků rodů, starci, kteří viděli první dům, hlasitě plakali, když byly před jejich očima kladeny základy tohoto domu. Mnozí však radostně pokřikovali a pozvedali hlas. ",
    "Lid nebyl schopen rozeznat zvuk radostného křiku od zvuku pláče lidu, neboť lid hlaholil s velikým křikem; zvuk bylo slyšet do daleka."
  ],
  "2": [
    "Toto  jsou obyvatelé provincie, kteří vyšli ze zajetí, vyhnanci, které odvedl babylonský král Nebúkadnesar do Babylonu a vrátili se do Jeruzaléma a Judska, každý do svého města, ",
    "ti, kteří přišli se Zerubábelem, Jéšuou, Nehemjášem, Serajášem, Reelajášem, Mordokajem, Bilšánem, Misparem, Bigvajem, Rechúmem, Baanou. Toto je výčet mužů izraelského lidu: ",
    "Synů Pareóšových dva tisíce sto sedmdesát dva;",
    "synů Šefatjášových tři sta sedmdesát dva;",
    "synů Árachových sedm set sedmdesát pět;",
    "synů Pachatmoábových, totiž synů Jéšuových a Jóabových, dva tisíce osm set dvanáct;",
    "synů Élamových tisíc dvě stě padesát čtyři;",
    "synů Zatúových devět set čtyřicet pět;",
    "synů Zakajových sedm set šedesát;",
    "synů Baního šest set čtyřicet dva;",
    "synů Bebajových šest set dvacet tři;",
    "synů Azgadových tisíc dvě stě dvacet dva;",
    "synů Adoníkamových šest set šedesát šest;",
    "synů Bigvajových dva tisíce padesát šest;",
    "synů Adínových čtyři sta padesát čtyři;",
    "synů Aterových, totiž Chizkijášových, devadesát osm;",
    "synů Besajových tři sta dvacet tři;",
    "synů Jórových sto dvanáct;",
    "synů Chašumových dvě stě dvacet tři;",
    "synů Gibarových devadesát pět;",
    "synů Bétlechemových sto dvacet tři;",
    "mužů z Netófy padesát šest;",
    "mužů z Anatótu sto dvacet osm;",
    "mužů z Azmávetu čtyřicet dva;",
    "mužů z Kirjatjearímu, Kefíry a Beerótu sedm set čtyřicet tři;",
    "mužů z Rámy a Geby šest set dvacet jedna;",
    "mužů z Mikmásu sto dvacet dva;",
    "mužů z Bételu a Aje dvě stě dvacet tři;",
    "mužů z Neba padesát dva;",
    "mužů z Magbíše sto padesát šest;",
    "mužů z jiného Élamu tisíc dvě stě padesát čtyři; ",
    "mužů z Charimu tři sta dvacet;",
    "mužů z Lódu, Chadídu a Óna sedm set dvacet pět;",
    "mužů z Jericha tři sta čtyřicet pět;",
    "synů Senáových tři tisíce šest set třicet.",
    "Kněží: synů Jedajášových z domu Jéšuova devět set sedmdesát tři;",
    "synů Imerových tisíc padesát dva;",
    "synů Pašchúrových tisíc dvě stě čtyřicet sedm;",
    "synů Charimových tisíc sedmnáct.",
    "Lévité: synů Jéšuových a Kadmíelových, totiž synů Hódavjášových, sedmdesát čtyři.",
    "Zpěváci: synů Asafových sto dvacet osm.",
    "Synové vrátných: synů Šalúmových, synů Aterových, synů Talmónových, synů Akúbových, synů Chatítových, synů Šobajových celkem sto třicet devět.",
    "Chrámoví nevolníci: Synové Síchovi, synové Chasúfovi, synové Tabaótovi, ",
    "synové Kérosovi, synové Síaovi, synové Padónovi, ",
    "synové Lebánovi, synové Chagábovi, synové Akúbovi, ",
    "synové Chágabovi, synové Šalmajovi, synové Chánanovi, ",
    "synové Gidélovi, synové Gacharovi, synové Reajášovi, ",
    "synové Resínovi, synové Nekódovi, synové Gazamovi, ",
    "synové Uzovi, synové Paséachovi, synové Besajovi, ",
    "synové Asnovi, synové Meúnejců, synové Nefíšesejců,  ",
    "synové Bakbúkovi, synové Chakúfovi, synové Charchúrovi, ",
    "synové Baslútovi, synové Mechídovi, synové Charšovi, ",
    "synové Barkósovi, synové Síserovi, synové Tamachovi, ",
    "synové Nesíachovi, synové Chatífovi. ",
    "Synové Šalomounových otroků: Synové Sótajovi, synové Sóferetovi, synové Perídovi, ",
    "synové Jaalovi, synové Darkónovi, synové Gidélovi, ",
    "synové Šefatjášovi, synové Chatílovi, synové Pokereta Sebajimského, synové Amiovi. ",
    "Všech chrámových nevolníků a synů Šalomounových otroků bylo tři sta devadesát dva.",
    "Toto jsou ti, kteří přišli z Telmelachu, Telcharšy, Kerúbadánu a Imeru, ale nemohli určit rodinu svých otců a jejich potomstvo, zdali jsou z Izraele: ",
    "Synů Delajášových, synů Tóbijášových, synů Nekódových šest set padesát dva ",
    "a ze synů kněží synové Chobajášovi, synové Kósovi, synové Barzilaje, který si vzal ženu z dcer Barzilaje a byl nazván podle jejich jména. ",
    "Ti hledali svůj zápis v rodokmenech, ale nenašly se a byli jako nečistí vyloučeni z kněžství. ",
    "Místodržitel jim řekl, že nesmějí jíst z nejsvětějšího jídla, dokud nepovstane kněz s urím a tumím. ",
    "Celé shromáždění dohromady čítalo čtyřicet dva tisíc tři sta šedesát lidí, ",
    "kromě jejich otroků a otrokyň, jichž bylo sedm tisíc tři sta třicet sedm. Měli také dvě stě zpěváků a zpěvaček, ",
    "sedm set třicet šest koní, dvě stě čtyřicet pět mezků, ",
    "čtyři sta třicet pět velbloudů a šest tisíc sedm set dvacet oslů.",
    "Někteří z předáků rodů, když přišli k Hospodinovu domu v Jeruzalémě, se rozhodli dobrovolně dát na Boží dům, aby ho postavili na jeho základech.  ",
    "Podle svého jmění dali na poklad určený pro práci šedesát jedna tisíc zlatých darejků, pět tisíc stříbrných hřiven a sto kněžských rouch. ",
    "I usadili se kněží, lévité, někteří z lidu, zpěváci, vrátní a chrámoví nevolníci ve svých městech; celý Izrael se usadil ve svých městech."
  ],
  "9": [
    "Když toto skončilo, přistoupila ke mně knížata se slovy: Izraelský lid, kněží a lévité se neoddělili od národů země a od jejich ohavností, totiž od Kenaanců, Chetejců, Perizejců, Jebúsejců, Amónců, Moábců, Egypťanů a Emorejců. ",
    "Neboť si brali jejich dcery pro sebe a pro své syny a vmísili svaté símě mezi národy země. Ruka knížat a správců byla v této věrolomnosti první.",
    "Když jsem to uslyšel, roztrhl jsem své roucho a svůj plášť, rval jsem si vlasy z hlavy a vousy a seděl jsem zděšen. ",
    "Shromáždili se ke mně všichni, kdo se třásli před slovy Boha Izraele kvůli věrolomnosti vyhnanců. Ale já jsem seděl zděšen až do večerní přídavné oběti. ",
    "V čase večerní přídavné oběti jsem vstal ze svého pokoření a s roztrženým rouchem a pláštěm jsem klesl na kolena a vztáhl jsem dlaně k Hospodinu, svému Bohu. ",
    "Řekl jsem: Můj Bože, stydím se a hanbím se pozvednout svou tvář k tobě, můj Bože, protože naše viny nám přerostly přes hlavu a naše provinění vzrostlo až k nebesům. ",
    "Ode dnů svých otců až dodnes jsme vězeli ve velkém provinění a pro své viny jsme byli vydáni my, naši králové i kněží do ruky králů země, pod meč, do zajetí, jako kořist a k veřejnému zahanbení, jak je tomu až dodnes. ",
    "A nyní se nám na malou chvíli dostalo smilování od Hospodina, našeho Boha; zanechal nám ty, kteří vyvázli, a dal nám kolík na svém svatém místě. Náš Bůh dal světlo našim očím a dal nám trochu obživnout v našem otroctví. ",
    "Vždyť jsme otroky, ale náš Bůh nás v našem otroctví neopustil a získal nám přízeň u perských králů, dal nám obživnout, abychom obnovili dům svého Boha a postavili ho z jeho trosek, a dal nám zeď v Judsku i v Jeruzalémě.",
    "A nyní, co můžeme říct po tomto? Vždyť jsme opustili tvé příkazy, ",
    "které jsi dal prostřednictvím svých otroků proroků, když jsi řekl: Země, kterou jdete obsadit, je země poskvrněná nečistotou národů země, jejich ohavnostmi, kterými ji ve své nečistotě naplnili od jednoho konce na druhý. ",
    "Proto nedávejte své dcery jejich synům a jejich dcery neberte pro své syny. Neusilujete nikdy  o jejich pokoj a dobro, abyste byli silní a jedli dobré věci země a navěky ji podrobili pro své syny. ",
    "Potom všem, co na nás přišlo pro naše zlé skutky a pro naše velké provinění -- třebaže ty, náš Bože, jsi nás ušetřil, trestal jsi nás méně, nežli naše viny zasloužily a dal jsi nám ty, kteří takto vyvázli -- ",
    "cožpak budeme znovu porušovat tvé příkazy a spřízňovat se s těmito ohavnými národy? Což se na nás nebudeš hněvat tak, že budeme vyhubeni, bez ostatku a bez těch, kteří by vyvázli? ",
    "Hospodine, Bože Izraele, jsi spravedlivý, že nám zůstali ti, kteří vyvázli, jak je tomu dnes. Hle, jsme před tebou se svým proviněním, ačkoliv kvůli tomu nemůže před tebou nikdo obstát."
  ],
  "5": [
    "Tu prorokoval prorok Ageus a Zacharjáš, syn Idův, proroci, Judejcům v Judsku a v Jeruzalémě ve jménu Boha Izraele nad nimi.  ",
    "Tehdy povstali Zerubábel, syn Šealtíelův, a Jéšua, syn Jósadakův, a dali se do budování domu Božího v Jeruzalémě a s nimi Boží proroci, kteří je povzbuzovali.  ",
    "V té době k nim přišel Tatenaj, místodržitel v Zaeufratí, a Šetarbóznaj se svými spolupracovníky a takto se jich otázali: Kdo vám dal povolení k výstavbě tohoto domu a ke shromažďování tohoto materiálu?  ",
    "Tehdy jsme jim náležitě odpověděli, jak se jmenují muži, kteří tuto budovu stavějí. ",
    "A nad judskými staršími bdělo oko jejich Boha, takže je nedonutili přestat, dokud nedošlo hlášení Dareiovi a dokud potom neobdrželi dopis ohledně té věci.",
    "Text listu, který poslal Tatenaj, místodržitel v Zaeufratí, a Šetarbóznaj se svými spolupracovníky z Afarseku v Zaeufratí králi Dareiovi. ",
    "Poslali mu sdělení a v něm se psalo toto: Králi Dareiovi veškerý pokoj. ",
    "Známo buď králi, že jsme přišli do judské provincie k domu velikého Boha. Staví se z hlazeného kamene a do stěn jsou vkládány trámy. Toto dílo se koná důkladně a daří se pod jejich rukama.  ",
    "Otázali jsme se tedy oněch starších a řekli jsme jim: Kdo vám dal povolení k výstavbě tohoto domu a ke shromažďování tohoto materiálu? ",
    "Ptali jsme se jich rovněž na jejich jména, abychom ti to oznámili a mohli napsat jména těch mužů v jejich čele.",
    "Dali nám následující odpověď: My jsme otroci Boha nebes a země a stavíme dům, jenž byl postaven již před mnoha lety; stavěl ho i dokončil jeden velký izraelský král.  ",
    "Ale protože naši otcové rozhněvali Boha nebes, vydal je do ruky Chaldejce Nebúkadnesara, krále babylonského. On tento dům zničil a lid vystěhoval do Babylonu. ",
    "Nicméně v prvním roce vlády babylonského krále Kýra vydal král Kýros nařízení tento dům Boží stavět. ",
    "Dokonce i zlaté a stříbrné nádoby domu Božího, které Nebúkadnesar odnesl z jeruzalémského chrámu a zanesl do babylonského chrámu, král Kýros z babylonského chrámu odnesl a byly dány komusi jménem Šéšbasar, kterého ustanovil místodržitelem ",
    "a přikázal mu: Vezmi tyto nádoby, jdi a ulož je v jeruzalémském chrámě. Dům Boží ať se staví na svém místě. ",
    "Tehdy onen Šéšbasar přišel a položil základy domu Božího v Jeruzalémě. Od tehdy se staví až dodnes a není dokončen.  ",
    "Nyní tedy, pokud se králi zlíbí, ať se hledá v královských archivech tam v Babyloně, zdali existuje od krále Kýra vydané nařízení, aby byl stavěn onen dům Boží v Jeruzalémě. Pak ať je nám posláno královo rozhodnutí v této věci."
  ],
  "4": [
    "Když se protivníci Judy a Benjamína doslechli, že navrátilí vyhnanci stavějí chrám Hospodinu, Bohu Izraele, ",
    "přistoupili k Zerubábelovi a k předákům rodů a řekli jim: Budeme stavět s vámi, vždyť hledáme vašeho Boha tak jako vy a obětujeme mu ode dnů asyrského krále Esarchadóna, který nás sem přivedl. ",
    "Zerubábel, Jéšua a ostatní předáci izraelských rodů jim řekli: Neexistuje, abychom společně stavěli dům našemu Bohu. My sami budeme stavět Hospodinu, Bohu Izraele, jak přikázal král Kýros, král perský. ",
    "I stalo se, že lid země oslaboval ruce judského lidu a zastrašoval je, aby nestavěli. ",
    "Podpláceli proti nim i rádce, aby mařili jejich plán po všechny dny perského krále Kýra až do kralování perského krále Dareia.",
    "A za kralování Achašvéroše, na počátku jeho kralování, napsali žalobu proti obyvatelům Judska a Jeruzaléma. ",
    "Ve dnech Artaxerxa napsal Bišlám, Mitredat, Tabel a ostatní jejich spolupracovníci perskému králi Artaxerxovi. List byl psán aramejsky a překládán. Aramejsky  zní: ",
    "Kancléř Rechúm a sekretář Šimšaj píší králi Artaxerxovi list ohledně Jeruzaléma, jak uvedeno níže, ",
    "potažmo kancléř Rechúm, sekretář Šimšaj a ostatní jejich spolupracovníci z Dínu, Afarsatku, Tarpelu, Afarsu,  z Erechu, z Babylonu a ze Sús neboli Elamu ",
    "a z jiných národů, které veliký a vznešený Osnappar přestěhoval a usadil v samařských městech a ostatním Zaeufratí. Nuže  ",
    "toto je text listu, který poslali králi Artaxerxovi: Tví otroci, obyvatelé Zaeufratí. A sice:  ",
    "Známo budiž králi, že ti Judejci, kteří od tebe dorazili k nám, přišli do Jeruzaléma. Stavějí to odbojné a zlé město, hodlají dokončit hradby a už položili základy. ",
    "Známo tedy budiž králi, že budeli toto město vystavěno a jeho hradby dokončeny, daně, dávky ani poplatky odvádět nebudou, což bude nakonec ke škodě královské pokladně.  ",
    "Nyní tedy poněvadž užíváme dobrodiní paláce a znevažování krále se nám nesluší přihlížet, proto vzkazujeme a oznamujeme  to králi. ",
    "Nechť se hledá v archivech tvých otců. V archivech nalezneš a dozvíš se, že to město bývalo město odbojné a působilo škodu králům i státům a ke vzbouřením uvnitř něho docházelo od starodávna. Proto bylo to město zničeno. ",
    "Oznamujeme králi, že pakli to město bude vystavěno a hradby budou dokončeny, tedy podíl v Zaeufratí již mít nebudeš.",
    "Odpověď posílá král kancléři Rechúmovi, sekretáři Šimšajovi a ostatním jejich spolupracovníkům bydlícím v Samaří a ostatním Zaeufratí: Pokoj. Nuže: ",
    "Dopis, který jste nám poslali, byl přede mnou čten slovo za slovem.  ",
    "Vydal jsem tedy nařízení, i hledali a nalezli, že to město od starodávna povstává proti králům a dochází v něm ke vzpourám a vzbouřením. ",
    "Avšak nad Jeruzalémem bývali mocní králové a panovali po celém Zaeufratí a byly jim odváděny daně, dávky i poplatky. ",
    "Vydejte proto nařízení, aby ti muži přestali a to město se nestavělo, dokud nevydám nařízení. ",
    "Varujte se být v konání této věci nedbalí. Proč by se měla zvětšovat škoda utrpěná královstvím?  ",
    "Hned, jakmile byl text dopisu krále Artaxerxe přečten před Rechúmem i sekretářem Šimšajem a jejich spolupracovníky, odjeli rychle do Jeruzaléma k Judejcům a s veškerou mocí je donutili přestat. ",
    "Práce na domě Božím v Jeruzalémě tehdy ustala a stála až do druhého roku kralování perského krále Dareia."
  ],
  "8": [
    "Toto jsou předáci svých rodů a rodokmeny těch, kteří vyšli se mnou z Babylonu za kralování krále Artaxerxa: ",
    "Ze synů Pinchasových: Geršóm; ze synů Ítamarových: Daniel; ze synů Davidových: Chatúš;",
    "ze synů Šekanjášových: Ze synů Pareóšových: Zekarjáš a s ním sto padesát mužů zapsaných do rodokmenů;",
    "ze synů Pachatmoábových: Eljóenaj, syn Zerachjášův, a s ním dvě stě mužů;",
    "ze synů Šekanjášových: syn Jachazíelův a s ním tři sta mužů;",
    "ze synů Adínových: Ebed, syn Jónatanův, a s ním padesát mužů;",
    "ze synů Élamových: Ješajáš, syn Ataljášův, a s ním sedmdesát mužů;",
    "ze synů Šefatjášových: Zebadjáš, syn Michaelův, a s ním osmdesát mužů;",
    "ze synů Jóabových: Obadjáš, syn Jechíelův, a s ním dvě stě osmnáct mužů;",
    "ze synů Šelomítových: syn Jósifjášův a s ním sto šedesát mužů;",
    "ze synů Bebajových: Zekarjáš, syn Bebajův, a s ním dvacet osm mužů;",
    "ze synů Azgadových: Jóchanan, syn Hakatanův, a s ním sto deset mužů;",
    "ze synů Adoníkamových, poslední, jejichž jména jsou: Elífelet, Jeíel, Šemajáš a s nimi šedesát mužů;",
    "ze synů Bigvajových: Útaj a Zakúr a s nimi sedmdesát mužů.",
    "Shromáždil jsem je u řeky tekoucí do Ahavy a tábořili jsme tam tři dny. Porozhlédl jsem se po lidu a kněžích, ale ze synů Léviho jsem tam nenašel nikoho. ",
    "Poslal jsem tedy pro předáky Elíezera, Aríela, Šemajáše, Elnátana, Jaríba, Elnátana, Nátana, Zekarjáše a Mešuláma a pro učitele Jójaríba a Elnátana ",
    "a dal jsem jim příkaz pro Ida, předáka místa zvaného Kasifja, a vložil jsem jim do úst slova, která mají promluvit k Idovi a jeho bratrům, chrámovým nevolníkům, v místě zvaném Kasifja, aby nám přivedli služebníky pro dům našeho Boha. ",
    "Protože dobrotivá ruka našeho Boha byla nad námi, přivedli nám rozumného muže ze synů Machlího, syna Léviho, syna Izraelova, totiž Šerebjáše, jeho syny a jeho bratry, celkem osmnáct, ",
    "a Chašabjáše a s ním Ješajáše ze synů Merarího, jeho bratry a jeho syny, celkem dvacet, ",
    "a z chrámových nevolníků, které určil David s knížaty k službě lévitům, dvě stě dvacet chrámových nevolníků, všichni byli jmenovitě určeni.",
    "Vyhlásil jsem tam u řeky Ahavy půst, abychom se pokořovali před svým Bohem a vyprosili si od něj přímou cestu pro sebe, pro své děti a pro všechen svůj majetek, ",
    "neboť jsem se styděl žádat od krále vojsko a jezdce, aby nás po cestě chránili před nepřáteli. Řekli jsme totiž králi: Dobrotivá ruka našeho Boha je nade všemi, kdo ho hledají, ale jeho moc a hněv je proti všem, kdo ho opouštějí. ",
    "Postili jsme se a žádali jsme toto od svého Boha a on se dal pohnout našimi prosbami.",
    "Potom jsem oddělil z předáků dvanáct kněží, Šerebjáše, Chašabjáše a s nimi deset jejich bratrů ",
    "a odvážil jsem jim stříbro, zlato a nádoby, oběť pro dům našeho Boha, kterou přinesli král, jeho rádci, jeho knížata a všichni Izraelci, kteří tam byli. ",
    "Odvážil jsem jim do rukou šest set padesát talentů stříbra, sto stříbrných nádob po talentu a sto talentů zlata ",
    "a dvacet zlatých pohárů po tisíci darejcích a dvě nádoby z pěkného nazlátlého bronzu, cenné jako zlato. ",
    "Nato jsem jim řekl: Jste svatí Hospodinu i nádoby jsou svaté; stříbro a zlato jsou dobrovolné oběti pro Hospodina, Boha vašich otců. ",
    "Bděte a střežte je, dokud je neodvážíte před předáky kněží a lévitů a předáky izraelských rodů v Jeruzalémě v komorách Hospodinova domu. ",
    "Kněží a lévité přijali odvážené stříbro, zlato a nádoby, aby je přivezli do Jeruzaléma do domu našeho Boha.",
    "Od řeky Ahavy jsme vyrazili dvanáctého dne prvního měsíce, abychom šli do Jeruzaléma. Ruka našeho Boha byla nad námi a on nás vysvobodil z moci nepřátel a těch, kdo číhali po cestě. ",
    "Přišli jsme do Jeruzaléma a pobývali jsme tam tři dny. ",
    "Čtvrtého dne bylo odváženo stříbro, zlato a nádoby v domě našeho Boha do správy kněze Meremóta, syna Urijášova; s ním byl Eleazar, syn Pinchasův, a s nimi byli lévité Józabad, syn Jéšuův, a Nóadjáš, syn Binújův, ",
    "všechno podle počtu a podle váhy; a všechna váha byla toho času zapsána.",
    "Ti, kteří přišli ze zajetí, vyhnanci, obětovali zápalné oběti Bohu Izraele: dvanáct býčků za celý Izrael, devadesát šest beranů, sedmdesát sedm beránků a dvanáct kozlů jako oběť za hřích. To byla celá zápalná oběť Hospodinu.",
    "A královská nařízení dali královským satrapům a místodržitelům v Zaeufratí a ti podporovali lid i Boží dům."
  ],
  "7": [
    "Po těchto událostech, za kralování perského krále Artaxerxa, Ezdráš, syn Serajáše, syna Azarjáše, syna Chilkijáše, ",
    "syna Šalúma, syna Sádoka, syna Achítúba, ",
    "syna Amarjáše, syna Azarjáše, syna Merajóta, ",
    "syna Zerachjáše, syna Uzího, syna Bukího, ",
    "syna Abíšúy, syna Pinchase, syna Eleazara, syna Árona, vrchního kněze, ",
    "tento Ezdráš vyšel z Babylonu. Byl písařem, zběhlým v Mojžíšově zákoně, který vydal Hospodin, Bůh Izraele. Protože ruka Hospodina, jeho Boha, byla nad ním, král mu dal vše, o co jej žádal.",
    "Také někteří ze synů Izraele, z kněží, lévitů, zpěváků, vrátných a chrámových nevolníků vyšli do Jeruzaléma v sedmém roce vlády krále Artaxerxa. ",
    "Do Jeruzaléma přišel v pátém měsíci sedmého roku vlády krále. ",
    "Prvního dne prvního měsíce určil vyjít z Babylonu a prvního dne pátého měsíce přišel do Jeruzaléma, protože dobrotivá ruka jeho Boha byla nad ním. ",
    "Ezdráš zaměřil své srdce  na to, aby zkoumal Hospodinův zákon a plnil jej a aby učil v Izraeli ustanovení a nařízení.",
    "A toto je text dopisu, který dal král Artaxerxes knězi a písaři Ezdrášovi, písaři záležitostí ohledně Hospodinových příkazů a jeho ustanovení o Izraeli: ",
    "Artaxerxes, král králů, Ezdrášovi, knězi a znalci zákona Boha nebes a tak dále. Nuže: ",
    "Vydávám tímto nařízení, že každý, kdo je v mém království z izraelského lidu, jeho kněží a lévítů ochoten jít do Jeruzaléma s tebou, nechť jde, ",
    "jelikož jsi poslán samotným králem a jeho sedmi rádci k dozírání na Judsko a Jeruzalém podle zákona svého Boha, který máš u sebe;  ",
    "také abys donesl stříbro a zlato, které král a jeho rádci dobrovolně věnovali Bohu Izraele, jehož příbytek je v Jeruzalémě, ",
    "i všechno stříbro a zlato, které získáš po celé babylonské provincii spolu s dobrovolnými dary lidu a kněží, věnovanými domu jejich Boha v Jeruzalémě. ",
    "Proto za to stříbro pečlivě nakoupíš býky, berany a jehňata s patřičnými obětními dary a úlitbami a budeš je obětovat na oltáři v domě vašeho Boha v Jeruzalémě. ",
    "Cokoliv se pak tobě a tvým bratřím  bude zdát za dobré učinit se zbytkem stříbra a zlata, to učiňte podle vůle svého Boha. ",
    "Avšak nádoby, jež jsou ti dány pro bohoslužbu v domě tvého Boha, odevzdej před Bohem v Jeruzalémě. ",
    "Ostatní potřeby domu tvého Boha, které musíš dodat, dodej z královské pokladnice.  ",
    "Já, král Artaxerxes, vydávám nařízení všem pokladníkům v Zaeufratí, aby vše, oč vás požádá Ezdráš, kněz a znalec zákona Boha nebes, bylo pečlivě provedeno, ",
    "a to až do sta talentů stříbra, do sta kórů pšenice, do sta batů vína, do sta batů oleje a soli bez omezení.  ",
    "Cokoliv Bůh nebes přikáže, budiž domu Boha nebes přesně provedeno, aby nedopadlo rozhořčení na královu říši ani jeho syny.  ",
    "Dále vám budiž známo, že na žádné kněze, lévíty, zpěváky, vrátné, chrámové nevolníky a vůbec služebníky tohoto domu Božího uvalovat daně, dávky ani poplatky není dovoleno.  ",
    "Ty, Ezdráši, podle moudrosti svého Boha, kterou máš při sobě, pověř správce a soudce, kteří budou soudit všechen lid v Zaeufratí, všechny vědomé si zákonů tvého Boha; neznalé poučte. ",
    "Kdokoliv zákon tvého Boha ani zákon královský plnit nebude, nad tím se bude bez okolků konat soud, ať smrtí, ať vyhnanstvím, ať exekucí majetku nebo vězením.",
    "Požehnán buď Hospodin, Bůh našich otců, který položil něco takového králi na srdce, aby ozdobil Hospodinův dům v Jeruzalémě ",
    "a získal mi přízeň u krále, jeho rádců a všech mocných králových knížat; a já jsem se vzchopil, protože ruka Hospodina, mého Boha, byla nade mnou, a shromáždil jsem izraelské předáky, aby vyšli se mnou."
  ],
  "6": [
    "Nato král Dareios vydal nařízení a v archivní knihovně prohledali, co bylo uloženo tam v Babyloně. ",
    "Ale až na hradě v Ekbataně v médské provincii se nalezl jistý svitek a v něm bylo psáno toto: Památný zápis:  ",
    "V prvním roce vlády krále Kýra vydal král Kýros nařízení o domě Božím v Jeruzalémě: Dům ten budiž vystavěn na místě, kde se obětují oběti a jeho základy budiž zachovány. Jeho výška šedesát loket, jeho šířka šedesát loket, ",
    "tři řady hlazených kamenů a řada nových trámů. Náklady ať se hradí z královského domu. ",
    "Nadto zlaté a stříbrné nádoby domu Božího, které Nebúkadnesar odnesl z jeruzalémského chrámu a zanesl do Babylonu, nechť se vrátí. Ať jsou zaneseny na své místo do jeruzalémského chrámu a uložíš je v domě Božím.",
    "Nyní tedy, Tatenaji, místodržiteli v Zaeufratí, Šetarbóznaji a jejich spolupracovníci z Afarseku v Zaeufratí, nevměšujte se do toho.  ",
    "Práci na onom domě Božím nechte být. Ten dům Boží nechť na jeho místě stavějí judští místodržitelé a kdo náležejí k judským starším. ",
    "Vydávám tímto nařízení, jak máte postupovat vůči těm judským starším při budování onoho domu Božího: že totiž náklady mají být oněm mužům pečlivě propláceny z královských prostředků, jež pocházejí z daní v Zaeufratí, aby nedocházelo k prostojům.  ",
    "Též cokoliv by bylo potřeba, ať býčci, berani či jehňata k zápalným obětem Bohu nebes, pšenice, sůl, víno i olej podle přání jeruzalémských kněží jim budou dodávány každodenně bez nedbalostí, ",
    "aby přinášeli Bohu nebes příjemné oběti a modlili se za život krále a jeho synů.  ",
    "Dále pak vydávám nařízení, aby komukoliv, kdo tento výnos poruší, byl z jeho domu vytržen trám a on byl vyzdvižen a naražen na něj; jeho dům ať je za to proměněn v hromadu sutin.  ",
    "A Bůh, jenž tam dává přebývat svému jménu, ať svrhne každého krále i lid, který by vztáhl svou ruku, aby to porušil či poškodil onen dům Boží v Jeruzalémě. Já, Dareios, vydávám toto nařízení. Budiž provedeno pečlivě.",
    "Tatenaj, místodržitel v Zaeufratí, Šetarbóznaj a jejich spolupracovníci tedy postupovali pečlivě v souladu s tím, jak vzkázal král Dareios. ",
    "Judští starší stavěli a dařilo se jim za prorokování proroka Agea a Zacharjáše, syna Idova. Pak dostavěli a dokončili z nařízení Boha Izraele a z nařízení Kýra i Dareia i Artaxerxa, krále perského. ",
    "Tento dům byl dokonán třetího dne měsíce adaru, což bylo šestého roku kralování krále Dareia. ",
    "Pak synové Izraele -- kněží, lévíté a ostatní vysídlenci -- s radostí slavili posvěcení tohoto domu Božího. ",
    "Při posvěcení tohoto domu Božího obětovali sto býků, dvě stě beranů, čtyři sta jehňat a jako oběť za hřích pro celý Izrael dvanáct kozlů podle počtu izraelských kmenů. ",
    "A ustanovili kněze podle jejich tříd a lévíty podle jejich oddílů ke službě Boží v Jeruzalémě, jak je psáno v knize Mojžíšově.",
    "Navrátilí vyhnanci slavili Velikonoce čtrnáctého dne prvního měsíce. ",
    "Kněží i lévité se do jednoho očistili, všichni byli čistí. Zabíjeli velikonoční oběti pro všechny vyhnance, pro své bratry kněze i pro sebe. ",
    "I jedli synové Izraele, kteří se vrátili z vyhnanství, a s nimi všichni, kdo se oddělili od nečistoty národů země, aby hledali Hospodina, Boha Izraele. ",
    "A slavili s radostí svátek nekvašených chlebů po sedm dní, neboť jim Hospodin způsobil radost, když vůči nim změnil srdce asyrského krále, takže posilnil jejich ruce při práci na domě Boha, Boha Izraele."
  ],
  "1": [
    "V prvním roce vlády perského krále Kýra, když se dovršilo Hospodinovo slovo z Jeremjášových úst, vzbudil Hospodin ducha perského krále Kýra, aby nechal rozhlásit po celém svém království a také napsal slova: ",
    "Toto praví perský král Kýros: Hospodin, Bůh nebes, mi dal všechna království země a uložil mi, abych mu postavil dům v Jeruzalémě v Judsku. ",
    "Kdokoliv z vás, ze všeho jeho lidu, jeho Bůh ať je s ním, může jít do Jeruzaléma v Judsku a stavět dům Hospodina, Boha Izraele, Boha, který je v Jeruzalémě. ",
    "Každého, kdo zůstal na jakémkoliv místě, kde pobývá jako cizinec, ať místní lidé podpoří stříbrem, zlatem, majetkem a dobytkem spolu s dobrovolnou obětí pro dům Boží v Jeruzalémě.",
    "Nato povstali předáci rodů judských a benjamínských, kněží, lévité, každý, jehož ducha Bůh vzbudil, aby vyšli stavět Hospodinův dům v Jeruzalémě. ",
    "A všichni jejich okolní obyvatelé je podpořili stříbrnými nádobami, zlatem, majetkem, dobytkem a vzácnými dary kromě toho, co obětovali dobrovolně. ",
    "Král Kýros vydal nádoby Hospodinova domu, které Nebúkadnesar odnesl z Jeruzaléma a dal je do domu svého boha. ",
    "Perský král Kýros je vydal prostřednictvím správce pokladu Mitredata, který je odpočítal judskému předáku Šéšbasarovi. ",
    "Toto je jejich výčet: třicet zlatých misek, tisíc stříbrných misek, dvacet devět nožů,  ",
    "třicet zlatých pohárů, čtyři sta deset druhořadých stříbrných pohárů a tisíc jiných nádob. ",
    "Všech zlatých a stříbrných nádob bylo pět tisíc čtyři sta. To vše odnesl Šéšbasar spolu s vyhnanci, kteří vyšli z Babylonu do Jeruzaléma."
  ],
  "10": [
    "Když se Ezdráš modlil a vyznával, plakal a vrhal se k zemi před Božím domem, shromáždili se k němu z Izraele jako převeliké shromáždění muži, ženy i děti; i lid plakal velkým pláčem. ",
    "Nato promluvil Šekanjáš, syn Jechíelův, ze synů Élamových a řekl Ezdrášovi: Zpronevěřili jsme se vůči svému Bohu a brali jsme si ženy cizinky z národů země. Přes to je pro Izrael ještě naděje. ",
    "Nuže, uzavřeme smlouvu se svým Bohem, že propustíme všechny ženy a ty, kteří se z nich zrodili, podle rozhodnutí Panovníka a těch, kdo se třesou před příkazem našeho Boha. Ať se stane podle zákona. ",
    "Povstaň, neboť je to tvoje věc a my jsme s tebou. Posilni se a jednej.",
    "Nato Ezdráš povstal a zapřisáhl předáky kněží a lévitů a celý Izrael, aby jednali podle tohoto slova. A odpřisáhli to. ",
    "Ezdráš vstal z místa před Božím domem a šel do komory Jóchanana, syna Eljašíbova. Když tam přišel, nejedl pokrm ani nepil vodu, protože truchlil nad věrolomností vyhnanců. ",
    "Potom nechali provolat v Judsku a Jeruzalémě ke všem vyhnancům, aby se shromáždili v Jeruzalémě ",
    "a že každému, kdo by nepřišel do tří dnů, podle rozhodnutí předáků a starších bude zkáze zasvěcen všechen jeho majetek a on bude oddělen od shromáždění vyhnanců. ",
    "Všichni muži z Judy a Benjamína se shromáždili do Jeruzaléma do tří dnů; to bylo devátého měsíce, dvacátého dne toho měsíce. Všechen lid zůstal na náměstí Božího domu a třásl se kvůli této záležitosti a kvůli dešťům. ",
    "Kněz Ezdráš povstal a řekl jim: Zpronevěřili jste se, brali jste si ženy cizinky, a tak jste přidali k provinění Izraele. ",
    "Nyní vzdejte chválu Hospodinu, Bohu svých otců, a učiňte to, co je mu milé: Oddělte se od národů země a od žen cizinek. ",
    "Celé shromáždění odpovědělo a hlasitě řeklo: Ano, musíme jednat podle tvých slov.  ",
    "Ale lidu je mnoho a je čas dešťů. Nejsme schopni zůstat venku. To není práce na den či dva, neboť je nás mnoho, kdo jsme přestoupili v této věci. ",
    "Ať zůstanou naši předáci za celé shromáždění a všichni, kdo si vzali v našich městech ženy cizinky, ať přijdou v určený čas a s nimi starší jednotlivých měst a soudci, aby se od nás odvrátil planoucí hněv našeho Boha kvůli této záležitosti. ",
    "Pouze Jónatan, syn Asáelův, a Jachzejáš, syn Tikvův, se postavili proti tomu a Mešulám a lévita Šabetaj jim pomáhali. ",
    "Vyhnanci tak učinili. Kněz Ezdráš oddělil muže, předáky rodů podle domu jejich otců, všechny jmenovitě, a zasedli prvního dne desátého měsíce, aby tu záležitost zkoumali. ",
    "Do prvního dne prvního měsíce skončili se všemi muži, kteří si vzali ženy cizinky.",
    "Mezi syny kněží, kteří si vzali ženy cizinky, byli tito: ze synů Jéšuy, syna Jósadakova, a jeho bratrů: Maasejáš, Elíezer, Jaríb a Gedaljáš. ",
    "Podáním ruky slíbili, že propustí své ženy, a jako viníci obětovali berana ze stáda za své provinění.",
    "Ze synů Imerových: Chananí a Zebadjáš.",
    "Ze synů Charimových: Maasejáš, Elijáš, Šemajáš, Jechíel a Uzijáš. ",
    "Ze synů Pašchúrových: Eljóenaj, Maasejáš, Jišmael, Netanel, Józabad a Eleása.",
    "Z lévitů: Józabad, Šimeí, Kelajáš, to je Kelíta, Petachjáš, Juda a Elíezer.",
    "Ze zpěváků: Eljašíb. Z vrátných: Šalúm, Telem a Urí.",
    "Z Izraele: Ze synů Pareóšových: Ramjáš, Jizijáš, Malkijáš, Mijamín, Eleazar, Malkijáš a Benajáš.",
    "Ze synů Élamových: Matanjáš, Zekarjáš, Jechíel, Abdí, Jeremót a Elijáš.",
    "Ze synů Zatúových: Eljóenaj, Eljašíb, Matanjáš, Jeremót, Zábad a Azíza.",
    "Ze synů Bebajových: Jóchanan, Chananjáš, Zabaj a Atlaj.",
    "Ze synů Baního: Mešulám, Malúk, Adajáš, Jašúb, Šeal a Ramót.",
    "Ze synů Pachatmoábových: Adna, Kelal, Benajáš, Maasejáš, Matanjáš, Besaleel, Binúj a Menaše.",
    "Synové Charimovi: Elíezer, Jišijáš, Malkijáš, Šemajáš, Šimeón, ",
    "Benjamín, Malúk a Šemarjáš.",
    "Ze synů Chašumových: Matenaj, Matata, Zábad, Elífelet, Jeremaj, Menaše a Šimeí.",
    "Ze synů Baního: Maadaj, Amrám, Úel, ",
    "Benajáš, Bedjáš, Keluhú,  ",
    "Vanjáš, Meremót, Eljašíb, ",
    "Matanjáš, Matenaj, Jaasaj,  ",
    "Baní, Binúj, Šimeí, ",
    "Šelemjáš, Nátan, Adajáš, ",
    "Maknadbaj, Šašaj, Šaraj, ",
    "Azarel, Šelemjáš, Šemarjáš, ",
    "Šalúm, Amarjáš a Josef.",
    "Ze synů Nebóvých: Jeíel, Matitjáš, Zábad, Zebína, Jadaj, Jóel a Benajáš. ",
    "Všichni tito si vzali ženy cizinky a některé z nich jim daly syny."
  ]
}