{
  "1": [
    "Pavel, vězeň Krista Ježíše, a bratr Timoteus milovanému Filemonovi, našemu spolupracovníku, ",
    "sestře Apfii, našemu spolubojovníku Archippovi a církvi ve tvém domě: ",
    "Milost vám a pokoj od Boha Otce našeho a Pána Ježíše Krista.",
    "Děkuji svému Bohu vždycky, když se o tobě zmiňuji ve svých modlitbách, ",
    "neboť slyším o tvé lásce a víře, kterou máš vůči Pánu Ježíši a ke všem svatým. ",
    "Prosím, aby se společenství tvé víry projevilo v poznání všeho dobrého, jež je v nás pro Krista. ",
    "Neboť jsem měl mnoho radosti a povzbuzení ze tvé lásky, protože skrze tebe, bratře, byla občerstvena srdce svatých.",
    "Ačkoli mám v Kristu plnou svobodu ti přikazovat, co se patří,  ",
    "pro lásku raději prosím já, Pavel, stařec a nyní i vězeň Krista Ježíše: ",
    "Prosím tě za svého syna, kterého jsem zplodil ve vězení, za Onezima, ",
    "který ti byl kdysi neužitečný, avšak nyní je tobě i mně prospěšný.  ",
    "Toho ti posílám nazpět, jeho, to jest moje srdce.  ",
    "Chtěl jsem si ho ponechat u sebe, aby mi místo tebe sloužil v mém vězení pro evangelium, ",
    "ale bez tvého souhlasu jsem nechtěl nic udělat, aby tvůj dobrý skutek nebyl jakoby z vynucení, ale z ochoty. ",
    "Snad právě proto byl pryč na chvíli, abys jej navždy přijal nazpět -- ",
    "ne již jako otroka, nýbrž více než otroka, jako milovaného bratra. Je obzvláště drahý mně, ale tím víc tobě: i jako člověk, i jako bratr v Pánu.",
    "Mášli mě tedy za společníka, přijmi ho jako mne. ",
    "Jestliže ti nějak uškodil nebo je ti něco dlužen, přičti to na můj účet. ",
    "Já Pavel jsem to napsal vlastní rukou: já to nahradím. Abych ti nakonec nemusel říci, že mi dlužíš i sám sebe! ",
    "Ano, bratře, ať mám z tebe radost v Pánu. Občerstvi mé srdce v Kristu!",
    "Píšu ti přesvědčen o tvé poslušnosti, neboť vím, že uděláš více, než říkám. ",
    "Zároveň mi také připrav hostinskou místnost, neboť mám naději, že vám skrze vaše modlitby budu darován.",
    "Pozdravuje tě Epafras, můj spoluvězeň v Kristu Ježíši, ",
    "a moji spolupracovníci Marek, Aristarchos, Démas a Lukáš. ",
    "Milost Pána [našeho] Ježíše Krista s vaším duchem. [Amen.]"
  ]
}