{
  "3": [
    "Konečně, moji bratři, radujte se v Pánu. Psát vám opět tytéž věci mně není zatěžko a pro vás to bude ujištěním.",
    "Dejte si pozor na ty psy, dejte si pozor na ty špatné dělníky, dejte si pozor na tu \"rozřízku\". ",
    "Neboť pravá obřízka jsme my, kteří sloužíme v Duchu Božím, chlubíme se Kristem Ježíšem a nespoléháme na sebe,  ",
    "ačkoli já bych mohl spoléhat i na sebe. Zdáli se někomu jinému, že může spoléhat na sebe, já tím víc: ",
    "obřezán osmého dne, z rodu izraelského, z kmene Benjamínova, Hebrej z Hebrejů, jdeli o Zákon -- farizeus, ",
    "jdeli o horlivost -- pronásledovatel církve, jdeli o spravedlnost, která je v Zákoně, byl jsem bez úhony. ",
    "[Ale] cokoliv mi bylo ziskem, to jsem pro Krista uznal za ztrátu. ",
    "A opravdu také pokládám všechno za ztrátu pro nesmírnou vzácnost poznání Krista Ježíše, svého Pána. Pro něho jsem se všeho zřekl a pokládám to za odpad, abych získal Krista ",
    "a byl nalezen v něm, nemaje svou spravedlnost, která je ze Zákona, ale tu, která je z víry v Krista, tu spravedlnost, která je z Boha na základě víry, ",
    "a abych poznal jej a moc jeho vzkříšení i účast na jeho utrpeních. Připodobňuji se jeho smrti, ",
    "zda bych nějak nedospěl ke vzkříšení z mrtvých.",
    "Ne že bych již toho dosáhl, anebo byl už dokonalý; usilovně však běžím, abych se opravdu zmocnil toho, k čemu se i mne zmocnil Kristus Ježíš. ",
    "Bratři, já si nemyslím, že jsem se již toho zmocnil; jedno však činím: zapomínaje na to, co je za mnou,  a natahuje se po tom, co je přede mnou,  ",
    "běžím k cíli pro cenu Božího povolání vzhůru v Kristu Ježíši. ",
    "Všichni tedy, kteří jsme dokonalí, takto smýšlejme.A smýšlíteli v něčem jinak, i to vám Bůh zjeví. ",
    "Jen se držme toho, k čemu jsme již dospěli.",
    "Bratři, všichni spolu mě napodobujte. Hleďte na ty, kdo žijí podle našeho příkladu.  ",
    "Neboť mnozí, o nichž jsem vám často říkal, a nyní to pravím s pláčem, žijí jako nepřátelé Kristova kříže; ",
    "jejich koncem je zahynutí, jejich bohem je břicho a jejich sláva je v jejich hanebnosti; ti myslí na to, co je pozemské. ",
    "Vždyť naše občanství je v nebesích, odkud také dychtivě očekáváme Zachránce, Pána Ježíše Krista, ",
    "který přetvoří tělo naší poníženosti ve stejnou podobu těla jeho slávy působením, kterým je mocen si také všecko podmanit."
  ],
  "2": [
    "Jeli tedy nějaké povzbuzení v Kristu, jeli nějaké potěšení lásky, jeli nějaké společenství Ducha, jeli nějaký soucit a slitování, ",
    "naplňte mou radost a smýšlejte stejně, mějte stejnou lásku, buďte jedné duše, jednoho smýšlení, ",
    "nic nedělejte ze soupeření ani z ješitnosti, nýbrž v pokoře pokládejte jeden druhého za přednějšího než sebe. ",
    "Nevěnujte pozornost každý jen vlastním zájmům, nýbrž každý i zájmům  těch druhých. ",
    "Mějte [tedy] v sobě to smýšlení, které bylo i v Kristu Ježíši. ",
    "Ačkoli byl ve způsobu Božím, nelpěl na tom, že je roven Bohu, ",
    "nýbrž sám sebe zmařil, vzal na sebe způsob otroka a stal se podobným lidem. A když se ukázal v podobě člověka, ",
    "ponížil se, stal se poslušným až k smrti, a to smrti na kříži. ",
    "Proto ho také Bůh povýšil nade vše a dal mu jméno, které je nad každé jméno, ",
    "aby se ve jménu Ježíše sklonilo každé koleno; ti, kdo jsou na nebi i na zemi i pod zemí, ",
    "a k slávě Boha Otce aby každý jazyk vyznal, že Ježíš Kristus je Pán.",
    "Proto, moji milovaní, jako jste vždycky poslouchali, nikoli jen v mé přítomnosti, ale nyní mnohem více v mé nepřítomnosti, s bázní a chvěním uvádějte ve skutečnost svou záchranu. ",
    "Neboť Bůh je ten, který ve vás působí i chtění i činění podle své dobré vůle. ",
    "Všechno dělejte bez reptání a pochybování, ",
    "abyste byli bezúhonní a bezelstní, Boží děti bez poskvrny uprostřed pokolení pokřiveného a zvráceného, v němž záříte jako světla ve světě. ",
    "Držte pevně slovo života, abyste mi byli chloubou ke dni Kristovu, že jsem nadarmo neběžel ani se nadarmo nenamáhal. ",
    "Ale i kdybych byl obětován při oběti a bohoslužbě vaší víry, raduji a spoluraduji se s vámi se všemi; ",
    "a stejně i vy se radujte a spoluradujte se mnou.",
    "Doufám v Pánu Ježíši, že vám brzo pošlu Timotea, abych i já byl dobré mysli, když se dovím, co je s vámi.  ",
    "Nemám nikoho jiného stejně smýšlejícího, jenž by se upřímně staral o vaše dobro;  ",
    "neboť všichni hledají svých věcí, a ne věcí Ježíše Krista. ",
    "Víte sami, jak se Timoteus osvědčil; vždyť se mnou sloužil evangeliu jako dítě otci. ",
    "Jeho tedy, doufám, ihned pošlu, jakmile uvidím, co bude se mnou. ",
    "Jsem přesvědčen v Pánu, že i sám brzo přijdu.",
    "Považoval jsem však za nutné poslat k vám Epafrodita, svého bratra a spolupracovníka i spolubojovníka, kterého jste poslali, aby mi posloužil v tom, co potřebuji.  ",
    "Toužil totiž po vás všech a byl znepokojen, protože jste se doslechli, že onemocněl. ",
    "A opravdu byl nemocen, blízko smrti. Ale Bůh se nad ním smiloval, a nejen nad ním, ale i nade mnou, abych neměl zármutek na zármutek. ",
    "Poslal jsem ho tedy tím ochotněji, abyste měli radost, že ho zase vidíte, a já abych byl méně zarmoucen. ",
    "Přijměte ho v Pánu se vší radostí a mějte takové lidi v úctě; ",
    "neboť pro dílo Kristovo se přiblížil až k smrti. Vlastní život dal v sázku, aby doplnil, co chybělo ve vaší službě pro mne."
  ],
  "4": [
    "A tak, moji bratři, milovaní a vytoužení, má radosti a koruno, takto stůjte pevně v Pánu, milovaní.",
    "Napomínám Euodii a napomínám Syntychu, aby stejně smýšlely v Pánu. ",
    "Ano i tebe prosím, můj vlastní druhu, pomáhej jim, neboť vedly zápas za rozšíření evangelia spolu se mnou i s Klementem a ostatními mými spolupracovníky, jejichž jména jsou v knize života. ",
    "Radujte se v Pánu vždycky, znovu řeknu: radujte se! ",
    "Vaše mírnost ať je známa všem lidem. Pán je blízko. ",
    "O nic nebuďte úzkostliví, ale ve všem oznamujte Bohu své žádosti v modlitbě a prosbě s děkováním. ",
    "A pokoj Boží, který převyšuje všechno porozumění, bude střežit vaše srdce a vaše myšlenky v Kristu Ježíši.",
    "Konečně, bratři, přemýšlejte o všem tom, co je pravdivé, ušlechtilé, spravedlivé, čisté, milé, co má dobrou pověst, jestli je nějaká ctnost a jestli je nějaká chvála. ",
    "Čemu jste se naučili, co jste přijali a uslyšeli i spatřili u mne, to dělejte. A Bůh pokoje bude s vámi.",
    "Velmi jsem se v Pánu zaradoval, že konečně rozkvetl váš zájem o mne. Jistě jste na to mysleli dříve, ale neměli jste příležitost. ",
    "Neříkám to proto, že bych měl nedostatek; vždyť jsem se naučil být spokojen s tím, co mám. ",
    "Umím se uskromnit a umím mít i nadbytek. Do všeho jsem zasvěcen: být sytý i hladový, mít nadbytek i nedostatek. ",
    "Všecko mohu v Tom, který mne posiluje. ",
    "Avšak učinili jste dobře, že jste se mnou v mé tísni měli účast.",
    "Víte i vy, Filipští, že se v počátcích evangelia, když jsem vyšel z Makedonie, se mnou žádný sbor nepodílel v příjmech a vydáních, jen vy jediní; ",
    "vždyť i do Tesaloniky jste mi víc než jednou poslali na mé potřeby. ",
    "Ne že bych toužil po daru, ale toužím po ovoci, které se hromadí na váš účet. ",
    "Mám všechno, a ještě mi přebývá. Jsem plně opatřen, když jsem přijal od Epafrodita to, co jste mi poslali, příjemnou vůni, oběť vítanou, Bohu milou.  ",
    "Můj Bůh naplní všechnu vaši potřebu podle svého bohatství v slávě v Kristu Ježíši. ",
    "Našemu Bohu a Otci sláva na věky věků. Amen.",
    "Pozdravte každého svatého v Kristu Ježíši. Pozdravují vás bratři, kteří jsou se mnou. ",
    "Pozdravují vás všichni svatí, zvláště ti, kteří jsou z císařského domu. ",
    "Milost Pána Ježíše Krista s vaším duchem. [Amen.] "
  ],
  "1": [
    "Pavel a Timoteus, otroci Krista Ježíše, všem svatým v Kristu Ježíši, kteří jsou ve Filipech, a také biskupům a diakonům: ",
    "Milost vám a pokoj od Boha, našeho Otce a Pána Ježíše Krista.",
    "Děkuji svému Bohu při každé vzpomínce na vás ",
    "a vždy v každé své modlitbě za vás všechny prosím s radostí ",
    "nad vaší účastí na díle evangelia od prvního dne až doposud. ",
    "Jsem si jist právě tím, že ten, který ve vás začal dobré dílo, dovede je až do dne Krista Ježíše. ",
    "Vždyť je správné, abych takto smýšlel o vás všech, protože vás mám v srdci; jak ve svých poutech, tak při obhajobě a utvrzování evangelia jste vy všichni se mnou spoluúčastníky milosti. ",
    "Bůh je mi svědkem, jak po vás všech toužím v srdci Krista Ježíše. ",
    "A za to se modlím, aby se vaše láska ještě víc a více rozhojňovala v důkladnějším poznání a ve vší vnímavosti; ",
    "abyste uměli rozpoznat to, na čem záleží, a byli čistí a bezúhonní pro den Kristův, ",
    "naplněni ovocem spravedlnosti, které nesete skrze Ježíše Krista ke slávě a chvále Boží.",
    "Chci však, bratři, abyste věděli, že mé postavení bylo spíše k prospěchu evangelia; ",
    "vždyť to, že moje pouta jsou pro Krista, se stalo známým v celé císařské gardě i všem ostatním, ",
    "a většina bratrů, kteří se spolehli na Pána, se kvůli mým poutům ještě více odvažují mluvit beze strachu slovo [Boží].",
    "Někteří sice hlásají Krista také ze závisti a řevnivosti, jiní však i z dobré vůle.  ",
    "Jedni z lásky, neboť vědí, že jsem tu k obraně evangelia, ",
    "druzí zvěstují Krista ze sobectví, ne z čistého úmyslu, a domnívají se, že k mým poutům přidají soužení. ",
    "Co tedy? Jen když se jakýmkoli způsobem, ať s postranním úmyslem, ať pravdivě zvěstuje Kristus; a z toho se raduji. Ale budu se i dále radovat. ",
    "Neboť vím, že mi to bude k záchraně skrze vaši modlitbu a podporu Ducha Ježíše Krista. ",
    "Toužebně očekávám a doufám, že v ničem nebudu zahanben, ale se vší otevřeností, jako vždycky i nyní, bude Kristus zveleben na mém těle, ať životem, ať smrtí. ",
    "Vždyť žít pro mne znamená Kristus a zemřít zisk. ",
    "Jestliže tedy mám žít dále v těle, znamená to pro mne užitek  z práce a nevím, co bych zvolil. ",
    "Přitahuje mě obojí: Mám touhu odejít a být s Kristem, což je mnohem, mnohem lepší; ",
    "ale zůstat v těle je nutnější pro vás. ",
    "O tom jsem přesvědčen a vím, že zůstanu a vytrvám se všemi vámi k vašemu pokroku a radosti ve víře,  ",
    "aby se v Kristu Ježíši rozhojňovala vaše chlouba ze mne, až k vám opět přijdu.",
    "Jenom veďte život hodný Kristova evangelia, abych, přijduli k vám, viděl, či jsemli nepřítomen, o vás slyšel, že pevně stojíte v jednom Duchu, jako jedna duše zápasíte ve víře evangelia ",
    "a v ničem se nelekáte svých protivníků. Jim je to znamením záhuby,vám však záchrany, a to od Boha. ",
    "Neboť vám je z milosti pro Krista dáno, abyste nejen v něj věřili, ale i pro něho trpěli; ",
    "vedete týž zápas, jaký jste při mně viděli a o jakém nyní slyšíte."
  ]
}