{
  "3": [
    "Ó, nerozumní Galaťané, kdo vás očaroval,  vás, kterým byl před očima vykreslen Ježíš Kristus ukřižovaný? ",
    "Toto jediné se chci od vás dovědět: Přijali jste Ducha na základě skutků Zákona, nebo na základě slyšení víry? ",
    "To jste tak nerozumní? Začali jste Duchem, a nyní dokončujete tělem? ",
    "Tolik jste vytrpěli nadarmo? Jestliže to skutečně bylo nadarmo! ",
    "Tedy ten, který vás vystrojuje Duchem a působí mezi vámi mocné věci,  činí tak na základě skutků Zákona, nebo na základě slyšení víry? ",
    "Je tomu jako s Abrahamem: \"uvěřil Bohu a bylo mu to počteno za spravedlnost.\"",
    "Vězte tedy, že ti, kdo jsou z víry, jsou synové Abrahamovi. ",
    "Písmo předvídalo, že Bůh ospravedlní pohany na základě víry; dopředu oznámilo Abrahamovi: \"V tobě budou požehnány všechny národy.\" ",
    "Takže ti, kdo jsou z víry, docházejí požehnání s věřícím Abrahamem. ",
    "Neboť všichni ti, kteří jsou ze skutků Zákona, jsou pod prokletím, neboť je napsáno: \"Proklet je každý, kdo nezůstává ve všem tom, co je napsáno v knize Zákona, aby to činil.\" ",
    "Je jasné, že Zákonem není nikdo před Bohem ospravedlňován, neboť \"spravedlivý bude živ z víry\". ",
    "Zákon však není z víry, nýbrž: \"Kdo ty věci bude činit, bude v nich živ.\" ",
    "Kristus nás vykoupil z prokletí Zákona tím, že se stal za nás prokletím, neboť je napsáno: \"Proklet je každý, kdo je pověšen na dřevě.\" ",
    "To proto, aby k pohanům přišlo to Abrahamovo požehnání v Kristu Ježíši a abychom skrze víru přijali zaslíbení Ducha.",
    "Bratři, po lidsku pravím: Už potvrzenou závěť člověka nikdo neruší ani k ní nic nepřipojuje. ",
    "Zaslíbení byla řečena Abrahamovi a jeho potomku.  Písmo neříká: \"a potomkům\", jako by jich bylo mnoho, ale jedná se jen o jednoho: \"a tvému potomku,\" a tím potomkem je Kristus. ",
    "Říkám tedy toto: Zákon, jenž byl dán po čtyřech stech třiceti letech, nemůže zrušit smlouvu již předtím právoplatně potvrzenou od Boha, a tak zmařit to zaslíbení. ",
    "Neboť jestliže je to dědictví ze Zákona, není již ze zaslíbení; Abrahamovi je však Bůh daroval skrze zaslíbení. ",
    "K čemu tedy Zákon? Byl přidán kvůli přestoupením, dokud by nepřišel potomek, kterému bylo dáno zaslíbení. Byl ustanoven skrze anděly rukou prostředníka. ",
    "Prostředník však není jen pro jednu stranu, Bůh však je jeden.",
    "Staví se tedy Zákon proti [Božím] zaslíbením? Rozhodně ne! Neboť kdyby byl dán Zákon, který by byl mocen obživit, byla by spravedlnost vskutku ze Zákona. ",
    "Avšak Písmo uzavřelo všechno pod hřích, aby bylo dáno zaslíbení z víry Ježíše Krista těm, kdo věří.",
    "Dokud nepřišla víra, byli jsme hlídáni pod Zákonem, uzavíráni pro víru, která měla být zjevena, ",
    "takže se Zákon stal naším vychovatelem ke Kristu, abychom byli ospravedlněni z víry. ",
    "Když však přišla víra, nejsme již podřízeni vychovateli.",
    "Neboť všichni jste synové Boží skrze víru v Kristu Ježíši. ",
    "Vždyť vy všichni, kteří jste byli v Krista pokřtěni, Krista jste oblékli. ",
    "Již není Žid ani Řek, již není otrok ani svobodný, již není muž ani žena, neboť vy všichni jste jedno v Kristu Ježíši. ",
    "A jestliže jste Kristovi, jste símě Abrahamovo, dědicové podle zaslíbení."
  ],
  "2": [
    "Potom po čtrnácti letech jsem opět vystoupil do Jeruzaléma s Barnabášem a vzal jsem s sebou i Tita. ",
    "Vystoupil jsem tam na základě zjevení a předložil jsem jim evangelium, které hlásám mezi pohany;  předložil jsem je však v soukromí těm, kteří jsou uznáváni, abych snad neběžel nebo nebyl běžel nadarmo. ",
    "Ale ani Titus, který byl se mnou a je Řek, nebyl přinucen dát se obřezat, ",
    "jak to chtěli ti falešní bratři, vetřelci, kteří se tam vloudili, aby vyšpehovali naši svobodu, kterou máme v Kristu Ježíši, a aby nás zotročili. ",
    "Ale těm jsme ani na chvíli neustoupili a nepodřídili jsme se jim, aby vám zůstala pravda evangelia. ",
    "Od těch, kteří něco znamenají -- na tom, jací kdysi byli, mi nezáleží, protože Bůh nepřijímá člověka podle významu jeho osoby -- ti uznávaní mně tedy nic dalšího neuložili. ",
    "Naopak když uviděli, že mi bylo svěřeno evangelium pro neobřezané jako Petrovi pro obřezané -- ",
    "neboť ten, který působil u Petra k apoštolství pro obřezané, působil i u mne k apoštolství pro pohany --; ",
    "když tedy poznali tu milost, která mi byla dána, podali Jakub, Kéfas a Jan, kteří byli uznáváni za sloupy církve, mně i Barnabášovi pravici na důkaz společenství, abychom my šli mezi pohany a oni mezi obřezané. ",
    "Jen žádali, abychom pamatovali na jejich chudé, což jsem právě i já sám pilně činil.",
    "Ale když přišel Kéfas do Antiochie, postavil jsem se proti němu tváří v tvář, neboť si zasloužil odsouzení.  ",
    "Než totiž přišli někteří od Jakuba, jídával společně s pohany. Když však přišli, začal couvat a oddělovat se, protože se bál těch, kteří byli z obřezaných. ",
    "A spolu s ním upadli do pokrytectví i ostatní Židé, takže i Barnabáš byl stržen jejich pokrytectvím. ",
    "Když jsem však uviděl, že nejdou rovně podle pravdy evangelia, řekl jsem Kéfovi přede všemi: “Jestliže ty, ač jsi Žid, žiješ pohansky, a ne židovsky, jak to, že nutíš pohany, aby žili jako Židé?”",
    "My jsme rodem Židé, a ne hříšníci z pohanů;  ",
    "když [však] víme, že člověk není ospravedlňován ze skutků Zákona, nýbrž skrze víru v Ježíše Krista, i my jsme v Krista Ježíše uvěřili, abychom byli ospravedlněni z víry Kristovy, a ne ze skutků Zákona, protože ze skutků Zákona nebude ospravedlněn žádný člověk. ",
    "Jestliže však i my, kteří hledáme ospravedlnění v Kristu, jsme byli shledáni hříšnými, je snad proto Kristus služebníkem hříchu? Naprosto ne! ",
    "Neboť jestliže znovu buduji to, co jsem zbořil, představuji sebe jako přestupníka. ",
    "Vždyť já jsem skrze Zákon umřel Zákonu, abych žil Bohu. S Kristem jsem ukřižován: ",
    "Nežiji už já, ale žije ve mně Kristus. Život, který nyní žiji v těle, žiji ve víře v Syna Božího, který si mne zamiloval a vydal sebe samého za mne. ",
    "Neodmítám milost Boží, neboť jestliže spravedlnost je ze Zákona, potom Kristus zemřel nadarmo."
  ],
  "5": [
    "K té svobodě nás Kristus osvobodil. Stůjte tedy pevně a nenechte se opět podrobit pod jho otroctví.",
    "Hle, já, Pavel, vám pravím, že dáváteli se obřezávat, Kristus vám nic neprospěje. ",
    "A znova dosvědčuji každému člověku, který se dává obřezat, že je povinen zachovat celý Zákon. ",
    "Zbavili jste se Krista, vy, kteří hledáte ospravedlnění v Zákoně; vypadli jste z milosti. ",
    "Neboť my v Duchu na základě víry očekáváme naději spravedlnosti. ",
    "Neboť v Kristu Ježíši nic neznamená obřízka ani neobřízka, ale víra působící skrze lásku.",
    "Běželi jste dobře. Kdo vám zabránil poslouchat pravdu? ",
    "To přemlouvání není od toho, který vás povolává. ",
    "Trocha kvasu prokvasí celé těsto. ",
    "Jsem o vás přesvědčen v Pánu, že nebudete smýšlet jinak. A ten, kdo vás mate, ponese odsouzení, ať je to kdokoliv. ",
    "Bratři, jestliže dosud hlásám obřízku, proč jsem ještě pronásledován? Pak by se ztratilo pohoršení kříže. ",
    "Ti, kdo vás znepokojují obřízkou, ať se třeba i vyklestí.",
    "Byli jste přece povoláni do svobody, bratři. Jen aby se vám ta svoboda nestala záminkou pro tělo. Vy však skrze lásku služte jedni druhým. ",
    "Neboť celý Zákon je naplněn v jednom slovu: \"Budeš milovat svého bližního jako sebe samého.\" ",
    "Jestliže se však navzájem koušete a požíráte, dávejte si pozor, abyste nebyli jeden druhým pohlceni.",
    "Říkám však: Duchem choďte a žádost těla nedokonáte. ",
    "Tělo žádá proti Duchu a Duch proti tělu, neboť stojí navzájem proti sobě, abyste nečinili to, co byste chtěli. ",
    "Jsteli vedeni Duchem, nejste pod Zákonem. ",
    "Skutky těla jsou zřejmé, jsou to [cizoložstvo,] smilstvo, nečistota, bezuzdnost, ",
    "modloslužba, čarování, nepřátelství, svár, žárlivost, hněvy, soupeření, rozdělení, sekty,  ",
    "závisti, [vraždy,] opilství, hýření a podobné věci. To vám předpovídám, jak jsem již dříve řekl, že ti, kdo takové věci dělají, neobdrží dědičně Boží království.",
    "Ovocem Ducha je však láska, radost, pokoj, trpělivost, laskavost, dobrota, věrnost,  ",
    "mírnost, sebeovládání. Proti takovým není žádný zákon. ",
    "Ti, kdo patří Kristu [Ježíši], ukřižovali tělo s jeho vášněmi a žádostmi. ",
    "Jsmeli Duchem živi, Ducha také následujme.  ",
    "Nehledejme marnou slávu, navzájem se neprovokujme a jedni druhým nezáviďme."
  ],
  "4": [
    "Říkám však: Pokud je dědic nezletilý , v ničem se neliší od otroka, ač je pánem všeho. ",
    "Je podřízen poručníkům a správcům až do doby předem určené otcem. ",
    "Stejně i my, když jsme byli nezletilí, byli jsme v otroctví pod živly světa. ",
    "Když však přišla plnost času, vyslal Bůh svého Syna, narozeného z ženy, narozeného pod Zákonem, ",
    "aby vykoupil ty, kdo byli pod Zákonem, a abychom přijali synovství. ",
    "A protože jste synové, vyslal Bůh ducha svého Syna do našich srdcí, ducha, který volá: \"Abba, Otče.\" ",
    "Takže už nejsi otrok, ale syn. A když syn, tedy i dědic skrze Boha.",
    "V čase, kdy jste neznali Boha, otročili jste těm, kteří svou přirozeností nejsou bohy. ",
    "Nyní však, když jste poznali Boha, nebo spíše když jste byli od Boha poznáni, jak to, že se zase obracíte k těm slabým a ubohým živlům, kterým zase znovu chcete otročit? ",
    "Zachováváte dny, měsíce, období a roky! ",
    "Bojím se o vás, abych se pro vás nakonec nelopotil nadarmo.",
    "Prosím vás, bratři, buďte jako já, protože i já jsem jako vy. Ničím jste mi neublížili. ",
    "Víte, že jsem vám poprvé v slabosti těla hlásal evangelium. ",
    "A touto zkouškou, která se týkala mého tělesného stavu, jste nepohrdli ani jste se neodvrátili, ale přijali jste mne jako posla Božího, jako Krista Ježíše. ",
    "Kde je tedy to vaše blahoslavenství? Neboť vám vydávám svědectví, že kdyby to bylo možné, byli byste si vyloupli oči a dali je mně. ",
    "Takže jsem se stal vaším nepřítelem, když vám říkám pravdu? ",
    "Oni pro vás horlí, ale ne k dobrému; chtějí vás odloučit, abyste horlili pro ně. ",
    "Je dobré horlit v dobrém vždycky, a ne jenom tehdy, když jsem u vás přítomen. ",
    "Mé děti, které opět v bolestech rodím, dokud ve vás nebude zformován Kristus; ",
    "chtěl bych teď být u vás a změnit svůj hlas, neboť si s vámi nevím rady.",
    "Řekněte mi vy, kteří chcete být pod Zákonem: Což neslyšíte Zákon? ",
    "Neboť je napsáno, že Abraham měl dva syny, jednoho z otrokyně a druhého ze svobodné. ",
    "Ten z otrokyně se však narodil podle těla, ten ze svobodné skrze zaslíbení. ",
    "Je to řečeno alegoricky: Tyto ženy jsou dvě smlouvy, jedna z hory Sinaj, která rodí děti do otroctví, a to je Hagar. ",
    "Hagar je hora Sinaj v Arábii. Ta odpovídá nynějšímu Jeruzalému, neboť ten je v otroctví se svými dětmi. ",
    "Ale horní Jeruzalém je svobodný a ten je naší matkou.  ",
    "Neboť je napsáno: \"Raduj se neplodná, která nerodíš, propukni v jásot a vykřikni ty, která nemáš porodní bolesti, protože mnoho je dětí té osamělé, více než té, která má muže.\" ",
    "Vy však, bratři, jste jako Izák dětmi zaslíbení. ",
    "Ale jako tenkrát ten, který byl zrozený podle těla, pronásledoval toho, který se narodil podle Ducha, tak je tomu i nyní. ",
    "Co však praví Písmo? \"Vyžeň otrokyni i jejího syna, neboť syn otrokyně nebude dědicem spolu se synem\" svobodné. ",
    "Proto, bratři, nejsme děti otrokyně, nýbrž té svobodné."
  ],
  "6": [
    "Bratři, kdyby byl někdo i přistižen v nějakém přestoupení, vy, kdo jste duchovní, napravujte takového člověka v duchu mírnosti a dávej si každý pozor sám na sebe, abys i ty neupadl do pokušení. ",
    "Neste břemena jedni druhých, a tak naplňte zákon Kristův. ",
    "Myslíli si totiž někdo, že je něco, ačkoli nic není, klame sám sebe. ",
    "Každý ať zkoumá své jednání, a pak se bude moci chlubit pouze s ohledem na sebe, a ne na druhého. ",
    "Neboť každý ponese svůj vlastní náklad.  ",
    "Ten, kdo je vyučován slovu, nechť se sdílí ve všech dobrých věcech s tím, kdo vyučuje. ",
    "Nemylte se, Bohu se nikdo nebude vysmívat. Co člověk zaseje, to také sklidí. ",
    "Kdo zasévá pro své tělo, z těla sklidí zkázu; kdo zasévá pro Ducha, z Ducha sklidí život věčný. ",
    "V činění dobra neochabujme; nezemdlímeli, budeme ve svůj čas žnout. ",
    "Tak tedy dokud máme čas, čiňme dobro všem, zvláště však těm, kteří patří do rodiny víry.",
    "Pohleďte, jak velkými písmeny jsem vám napsal vlastní rukou! ",
    "Ti, kteří chtějí vypadat dobře před lidmi, vás nutí dávat se obřezat, jen aby nebyli pronásledováni pro kříž Kristův. ",
    "Neboť ani ti obřezaní sami Zákon nezachovávají, ale na vás chtějí, abyste se dávali obřezat, aby se mohli pochlubit vaším tělem. ",
    "Kéž se mi nestane, abych se chlubil, leda křížem našeho Pána Ježíše Krista, skrze nějž je pro mne svět ukřižován a já pro svět. ",
    "Neboť ani obřízka ani neobřízka nic není, nýbrž nové stvoření. ",
    "A na ty, kdo se budou držet tohoto pravidla,  ať přijde pokoj a milosrdenství, též na Boží Izrael.",
    "Ať mi už nikdo nepůsobí potíže, vždyť já nosím na svém těle znaky toho, že patřím Ježíši.",
    "Milost našeho Pána Ježíše Krista buď s vaším duchem, bratři. Amen."
  ],
  "1": [
    "Pavel, apoštol vyslaný ne od lidí nebo skrze člověka, ale skrze Ježíše Krista a Boha Otce, který ho vzkřísil z mrtvých, ",
    "a všichni bratři, kteří jsou se mnou, sborům Galacie:  ",
    "Milost vám a pokoj od Boha našeho Otce a Pána Ježíše Krista, ",
    "který dal sám sebe za naše hříchy, aby nás vysvobodil z tohoto přítomného zlého věku podle vůle našeho Boha a Otce, ",
    "jemuž buď sláva na věky věků. Amen.",
    "Divím se, že se od toho, který vás povolal Kristovou milostí, tak rychle odvracíte k jinému evangeliu. ",
    "Není jiné  evangelium, ale jsou někteří, kteří vás uvádějí ve zmatek a chtějí Kristovo evangelium překroutit. ",
    "Ale i kdybychom [vám] my nebo sám anděl z nebe zvěstoval v evangeliu  něco jiného než to, co jsme vám zvěstovali, budiž proklet! ",
    "Jak jsme řekli dříve, i nyní říkám znovu: Jestliže vám někdo zvěstuje jako evangelium  něco mimo to, co jste přijali, budiž proklet!",
    "Získávám si teď lidi, nebo Boha? Či se snažím líbit lidem? Kdybych se chtěl ještě líbit lidem, nebyl bych Kristův otrok.",
    "Oznamuji vám, bratři, že evangelium, které jsem vám zvěstoval, není podle člověka.  ",
    "Neboť jsem je nepřevzal ani se mu nenaučil od člověka, ale skrze zjevení Ježíše Krista.",
    "Vždyť jste slyšeli o mém někdejším počínání,  když jsem byl v židovství, že jsem do krajnosti pronásledoval Boží církev a ničil ji.  ",
    "Předčil jsem v židovství mnohé vrstevníky svého rodu, neboť jsem byl mimořádný horlivec pro otcovské tradice. ",
    "Když se však [Bohu], který mne oddělil již v lůně mé matky a povolal svou milostí, zalíbilo ",
    "zjevit ve mně svého Syna, abych evangelium o něm hlásal mezi pohany, neporadil jsem se hned s tělem a krví,  ",
    "ani jsem nevystoupil do Jeruzaléma k těm, kdo byli apoštoly dříve než já, nýbrž odešel jsem do Arábie a pak jsem se zase vrátil do Damašku.",
    "Potom po třech letech jsem vystoupil do Jeruzaléma, abych se seznámil s Kéfou, a zůstal jsem u něho patnáct dní. ",
    "Nikoho jiného z apoštolů jsem neviděl, jen Jakuba, Pánova bratra. ",
    "Hle, před Bohem prohlašuji, že to, co vám píšu, není lež. ",
    "Potom jsem šel do končin Syrie a Kilikie. ",
    "Ve sborech v Judsku, které jsou v Kristu, mě osobně neznali. ",
    "Pouze o mně slýchávali, že \"ten, který nás kdysi pronásledoval, zvěstuje nyní víru, kterou kdysi ničil\", ",
    "a slavili kvůli mně Boha."
  ]
}