{
  "44": [
    "Josef přikázal správci svého domu: Naplň žoky těchto mužů potravou tak, jak budou moci unést, a vlož peníze každého nahoru do jeho žoku. ",
    "Můj kalich, ten stříbrný kalich, vlož s penězi za jeho obilí nahoru do žoku toho nejmladšího. Správce učinil všechno, co Josef řekl. ",
    "Když se ráno rozjasnilo, byli ti muži propuštěni i se svými osly. ",
    "Vyšli z města, ještě nebyli daleko, a Josef řekl správci svého domu: Vstaň, pronásleduj tyto muže a až je dostihneš, řekni jim: Proč jste za dobro odplatili zlem? ",
    "Což to není kalich, z něhož pije můj pán? Vždyť z něho on věští! Tím, co jste učinili, jste spáchali zlo.",
    "Když je dostihl, řekl jim ona slova. ",
    "Odpověděli mu: Proč můj pán mluví taková slova? Ať je to od tvých otroků vzdáleno, aby učinili něco takového! ",
    "Hle, peníze, které jsme nalezli nahoře ve svých žocích, jsme ti přinesli zpět z kenaanské země. Jak bychom mohli z domu tvého pána ukrást stříbro nebo zlato? ",
    "U koho z tvých otroků se to nalezne, ten ať zemře, a také my se staneme otroky mého pána. ",
    "Odpověděl: Tedy dobrá, bude to podle vašich slov: U koho se to najde, ten bude mým otrokem a vy budete volni.  ",
    "Tu každý rychle sundal na zem svůj žok a každý svůj žok otevřel.",
    "Prohlídka začala u nejstaršího a skončila u nejmladšího. Kalich se našel v Benjamínově žoku. ",
    "Roztrhli svá roucha, každý naložil svého osla a vraceli se do města. ",
    "Když Juda a jeho bratři přišli do Josefova domu, on tam ještě byl. Tu padli před ním na zem. ",
    "A Josef jim řekl: Jaký skutek jste to provedli? Což nevíte, že muž jako já dokáže věštit? ",
    "Juda odpověděl: Co můžeme mému pánu říci? Co máme povídat? A jak se ospravedlníme? Bůh postihl provinění tvých otroků. Hle, jsme otroky mého pána, i my, i ten, u něhož se nalezl kalich. ",
    "Josef odpověděl: Ať je to ode mne vzdáleno, abych to učinil. Muž, u něhož se ten kalich našel, ten bude mým otrokem, a vy jděte v pokoji ke svému otci.",
    "Juda k němu přistoupil a řekl: Dovol, prosím, můj pane, ať tvůj otrok promluví k svému pánu; ať tvůj hněv nevzplane proti tvému otroku, protože ty jsi jako farao.  ",
    "Můj pán se svých otroků ptal: Máte otce nebo bratra? ",
    "Řekli jsme mému pánu: Máme starého otce a malého chlapce, který se mu narodil ve stáří. Jeho bratr je mrtev a po své matce zůstal on sám; jeho otec ho miluje. ",
    "Řekl jsi svým otrokům: Přiveďte ho ke mně dolů, ať ho uvidím na vlastní oči.  ",
    "Odpověděli jsme mému pánu, že chlapec nemůže opustit svého otce. Kdyby opustil svého otce, on by zemřel. ",
    "Řekl jsi svým otrokům: Jestliže váš nejmladší bratr nesestoupí s vámi, nespatříte již moji tvář. ",
    "Když jsme vystoupili ke tvému otroku, mému otci, oznámili jsme mu slova mého pána. ",
    "Potom náš otec řekl: Nakupte nám znovu trochu potravy. ",
    "Odpověděli jsme: Nemůžeme tam sestoupit. Pouze budeli náš nejmladší bratr s námi, pak sestoupíme, neboť nemůžeme spatřit tvář toho muže, pokud náš nejmladší bratr nebude s námi.",
    "A tvůj otrok, můj otec, nám řekl: Vy víte, že mi má žena porodila dva syny. ",
    "Jeden mi odešel. Volal jsem: Jistě byl rozsápán, byl rozsápán! Až dosud jsem ho neviděl. ",
    "A i tohoto ode mne berete? Potkáli ho neštěstí, se zármutkem přivedete mé šediny dolů do podsvětí. ",
    "A teď, když přijdu k tvému otroku, svému otci, a chlapec, na němž  otcova duše lpí, nebude s námi, ",
    "když otec uvidí, že s námi chlapec není, zemře. Tak tvoji otroci přivedou šediny tvého otroka, našeho otce, s žalem dolů do podsvětí. ",
    "Vždyť tvůj otrok se za chlapce svému otci zaručil slovy: Jestliže ho nepřivedu k tobě, budu před svým otcem navždy vinen. ",
    "Nyní tedy prosím, ať tvůj otrok zůstane místo toho chlapce za otroka mému pánu a ten chlapec ať se vrátí se svými bratry. ",
    "Vždyť jak bych mohl přijít ke svému otci, když by chlapec nebyl se mnou? Ať nehledím na zlo, které by postihlo mého otce!"
  ],
  "13": [
    "Tak vystoupil Abram z Egypta se svou ženou i se vším, co měl, do Negebu. Byl s ním i Lot. ",
    "Abram měl velké množství dobytka, stříbra i zlata. ",
    "A postupoval po svých denních pochodech od Negebu až k Bételu, až na místo mezi Bételem a Ajem, kde byl zprvu jeho stan, ",
    "k místu oltáře, který tam na počátku udělal. Tam Abram vzýval Hospodinovo jméno.",
    "Také Lot, který putoval s Abramem, měl ovce, skot a stany. ",
    "Ale země jim nestačila, aby bydleli spolu, protože jejich majetek byl tak velký, že nemohli bydlet spolu. ",
    "Až nastal spor mezi pastýři dobytka Abramova a pastýři dobytka Lotova. (V zemi tenkrát bydleli Kenaanci a Perizejci.) ",
    "Abram řekl Lotovi: Ať není svár mezi mnou a tebou a mezi mými pastýři a tvými pastýři, neboť jsme muži bratři.  ",
    "Což před tebou není celá země? Odděl se prosím ode mne: Jestliže půjdeš nalevo, dám se napravo, jestliže napravo, dám se nalevo. ",
    "Lot pozvedl oči a spatřil celou jordánskou rovinu,  kudy se chodí do Sóaru, že je celá dobře zavlažovaná -- bylo to dříve , než Hospodin zničil Sodomu a Gomoru -- že je jako Hospodinova zahrada, jako egyptská země. ",
    "Lot si tedy vybral celou jordánskou rovinu a vyrazil na východ. Tak se jeden od druhého oddělili. ",
    "Abram pobýval v kenaanské zemi a Lot pobýval ve městech roviny a přiblížil své stany až k Sodomě. ",
    "Sodomští lidé však byli před Hospodinem velice zlí a hříšní.",
    "Poté, co se Lot od něho odloučil, Hospodin Abramovi řekl: Nuže, pozvedni oči a z místa, kde jsi, se podívej na sever a na jih, na východ i na západ, ",
    "protože celou tu zemi, kterou vidíš, dám tobě a tvému potomstvu až navěky. ",
    "A tvého potomstva učiním jako prachu země. Jestliže někdo bude moci spočítat prach země, tak bude spočteno i tvé potomstvo. ",
    "Vstaň a procházej zemí křížem krážem, protože ji dám tobě. ",
    "Tak Abram putoval se stany, přišel, aby pobýval u Mamreho dubů, které jsou v Chebrónu; tam postavil Hospodinu oltář."
  ],
  "29": [
    "Potom se Jákob zvedl a šel do země synů východu. ",
    "Tu se podíval a uviděl studnu v poli a při ní tam odpočívala tři stáda ovcí. Z té studny se totiž napájela stáda a na otvoru studny ležel velký kámen. ",
    "Když se tam všechna stáda shromáždila, odvalovali kámen z otvoru studny a dávali ovcím pít. Pak vraceli kámen na otvor studny, zpět na jeho místo. ",
    "Jákob se jich zeptal: Odkud jste, bratři? Odpověděli: Jsme z Cháranu. ",
    "Zeptal se jich: Znáte Lábana, syna Náchorova? Řekli: Známe. ",
    "Dále se jich zeptal: Jak se mu daří? Odpověděli: Dobře. Hle, jeho dcera Ráchel přichází se stádem. ",
    "Tu řekl: Hle, ještě je jasný den, ještě není čas shromažďovat dobytek. Napojte ovce a jděte je pást. ",
    "Odpověděli: Nemůžeme, dokud nebudou shromážděna všechna stáda a nebude odvalen kámen z otvoru studny. Pak napojíme ovce.",
    "Ještě s nimi mluvil, když přišla Ráchel s ovcemi svého otce; byla totiž pastýřkou. ",
    "Jakmile Jákob uviděl Ráchel, dceru Lábana, bratra své matky, a ovce Lábana, bratra své matky, přistoupil, odvalil kámen z otvoru studny a napojil ovce Lábana, bratra své matky. ",
    "Nato Jákob Ráchel políbil, pozvedl hlas a rozplakal se. ",
    "Pak Jákob Ráchel oznámil, že je příbuzný jejího otce, že je synem Rebeky. Ona běžela a oznámila to svému otci. ",
    "Jakmile Lában uslyšel zprávu o Jákobovi, synu své sestry, vyběhl mu vstříc, objal ho a políbil a uvedl ho do svého domu. On pak to všechno vypravoval Lábanovi.",
    "Lában mu pak řekl: Ty jsi vskutku má kost a moje tělo. I pobyl u něho po dobu jednoho měsíce. ",
    "Pak Lában Jákobovi řekl: Budeš mi snad sloužit zadarmo, protože jsi můj příbuzný? Oznam mi, jaká bude tvá odměna. ",
    "Lában měl dvě dcery. Starší se jmenovala Lea a mladší se jmenovala Ráchel.  ",
    "Lea měla vlídné oči, ale Ráchel byla krásné postavy a krásného vzhledu.  ",
    "Jákob miloval Ráchel, proto řekl: Sedm let ti budu sloužit za tvou mladší dceru Ráchel. ",
    "Lában odpověděl: Lépe, když ji dám tobě, než kdybych ji dal někomu jinému. Zůstaň u mne. ",
    "Jákob tedy sloužil za Ráchel sedm let, ale připadalo mu to jako několik dnů, protože ji miloval.",
    "Potom Jákob řekl Lábanovi: Dej mi mou ženu -- protože dny mé služby se už naplnily -- abych k ní vešel.  ",
    "Lában shromáždil všechny místní lidi a uspořádal hostinu. ",
    "Večer pak vzal svou dceru Leu a uvedl ji k Jákobovi. A on k ní vešel. ",
    "Lában jí dal svou služku Zilpu, aby byla služkou jeho dcery Ley.",
    "Nastalo ráno a Jákob uviděl, že je to Lea. Řekl Lábanovi: Cos mi to provedl? Což jsem u tebe nesloužil za Ráchel? Proč jsi mě podvedl?  ",
    "Lában odpověděl: U nás se to nedělá, aby se mladší provdala před prvorozenou. ",
    "Vyplň této mé dceři svatební týden, ať ti dáme také tu druhou za službu, kterou budeš u mne sloužit ještě dalších sedm let. ",
    "Jákob to tak udělal a vyplnil jí svatební týden. Pak mu Lában dal za ženu svou dceru Ráchel. ",
    "A své dceři Ráchel za služku dal Lában svou služku Bilhu. ",
    "Jákob vešel také k Ráchel, avšak Ráchel miloval víc než Leu. A sloužil u něho ještě dalších sedm let.",
    "Když Hospodin viděl, že Lea není milována, otevřel její lůno, kdežto Ráchel zůstala neplodná. ",
    "Lea otěhotněla, porodila syna a dala mu jméno Rúben, neboť si řekla: Hospodin viděl mé soužení; a: Teď si mě můj muž zamiluje. ",
    "Otěhotněla znovu, porodila syna a řekla: Hospodin slyšel, že nejsem milovaná, a dal mi ještě tohoto, a dala mu jméno Šimeón.  ",
    "Otěhotněla znovu, porodila syna a řekla: Tentokrát už se ke mně můj muž připojí, protože jsem mu porodila tři syny. Proto se jmenuje Lévi.  ",
    "A otěhotněla znovu, porodila syna a řekla: Tentokrát budu vzdávat chválu Hospodinu. Proto mu dala jméno Juda. Potom přestala rodit."
  ],
  "3": [
    "Had byl nejchytřejší ze vší polní zvěře, kterou Hospodin Bůh učinil. Řekl ženě: Opravdu Bůh řekl: Nejezte ze žádného stromu v zahradě? ",
    "Žena hadovi odpověděla: Z ovoce stromů v zahradě můžeme jíst.  ",
    "Ale o ovoci stromu, který je uprostřed zahrady, Bůh řekl: Nejezte z něho, ani se ho nedotýkejte, jinak zemřete.  ",
    "Had ženě řekl: Jistě nezemřete, ",
    "neboť Bůh ví, že v den, kdy z něho budete jíst, se vaše oči otevřou a budete jako Bůh, budete znát dobré a zlé. ",
    "Žena viděla, že je to strom dobrý k jídlu a lákavý pro oči, strom žádoucí pro získání moudrosti. Vzala z jeho ovoce a jedla. Dala také svému muži, který byl s ní, a jedl i on.",
    "Oběma se otevřely oči a poznali, že jsou nazí. Sešili tedy fíkové listí a udělali si bederní roušky.  ",
    "Pak uslyšeli hlas Hospodina Boha, procházejícího se po zahradě v denním větru, a ukryli se člověk i jeho žena před tváří Hospodina Boha uprostřed stromoví zahrady. ",
    "Hospodin Bůh zavolal na člověka a zeptal se ho: Kde jsi? ",
    "On odpověděl: Slyšel jsem tvůj hlas v zahradě a bál jsem se, protože jsem nahý; proto jsem se schoval. ",
    "I řekl: Kdo ti pověděl, že jsi nahý? Nejedl jsi ze stromu, z něhož jsem ti zakázal jíst? ",
    "Člověk odpověděl: Žena, kterou jsi dal, aby byla se mnou, ta mi dala z toho stromu, a já jsem jedl. ",
    "Nato Hospodin Bůh ženě řekl: Cos to učinila? Žena řekla: Had mě podvedl a já jsem jedla.",
    "A Hospodin Bůh řekl hadovi: Protože jsi to učinil, buď proklet a vyvržen od všech zvířat a od veškeré polní zvěře, budeš se plazit po břiše a žrát prach  po všechny dny svého života. ",
    "A položím nepřátelství mezi tebe a ženu a mezi símě tvé a símě její; ono tobě rozdrtí hlavu a ty jemu rozdrtíš patu.",
    "Ženě řekl: Velice rozmnožím tvé strádání a tvou úzkost, v bolestech budeš rodit děti; budeš dychtit po svém muži, ale on bude nad tebou vládnout.",
    "A Adamovi řekl: Protože jsi uposlechl svou ženu a jedl jsi ze stromu, o kterém jsem ti přikázal: Z toho nejez, budiž kvůli tobě prokleta země: S námahou z ní budeš jíst po všechny dny svého života. ",
    "Bude ti vydávat trní a bodláčí a budeš jíst polní rostliny. ",
    "V potu své tváře budeš jíst chléb, dokud se nenavrátíš do země, neboť jsi z ní vzat. Prach jsi a do prachu se navrátíš. ",
    "A člověk svou ženu pojmenoval Eva, protože ona se stala matkou všech živých. ",
    "A Hospodin Bůh udělal Adamovi a jeho ženě kožené suknice a oblékl je.",
    "I řekl Hospodin Bůh: Hle, člověk je jako jeden z nás v tom, že zná dobré a zlé. Ať teď nevztáhne ruku, aby vzal a jedl také ze stromu života a žil navěky! ",
    "Proto Hospodin Bůh poslal člověka pryč ze zahrady Eden, aby obdělával zemi, z níž byl vzat. ",
    "Vyhnal ho a postavil od východu k zahradě Eden cheruby s míhajícím se plamenným mečem, aby střežili cestu ke stromu života."
  ],
  "48": [
    "Po těch věcech se stalo, že Josefovi řekli: Tvůj otec je nemocen. Vzal tedy s sebou své dva syny Manasesa a Efrajima. ",
    "Když Jákobovi oznámili: Hle, přišel k tobě tvůj syn Josef, Izrael se vzchopil a posadil se na lůžku. ",
    "Pak Jákob Josefovi řekl: Bůh Všemohoucí se mi ukázal v Lúzu v kenaanské zemi, požehnal mi  ",
    "a řekl mi: Hle, rozplodím a rozmnožím tě a učiním tě shromážděním národů a tvému potomstvu po tobě dám tuto zemi do věčného vlastnictví. ",
    "A teď, tvoji dva synové, kteří se ti narodili v egyptské zemi do mého příchodu k tobě do Egypta, budou moji. Efrajim a Manases pro mne budou jako Rúben a Šimeón. ",
    "A děti, které zplodíš po nich, budou tvoje; pod jménem svých bratrů budou uvedeny ve svém dědictví. ",
    "Když jsem šel z Paddanaramu, zemřela mi Ráchel na cestě v kenaanské zemi, ještě kus cesty do Efraty. Pohřbil jsem ji tam u cesty do Efraty, což je Betlém.",
    "Když Izrael uviděl Josefovy syny, zeptal se: Kdo je to? ",
    "Josef otci odpověděl: To jsou moji synové, které mi zde Bůh dal. Izrael řekl: Vezmi je ke mně, ať jim požehnám. ",
    "Izraelovy oči byly stářím zakalené a dobře neviděl. Josef je k němu tedy přivedl a on je políbil a objal. ",
    "A Josefovi Izrael řekl: Nedoufal jsem, že ještě uvidím tvou tvář, a hle, Bůh mi dal spatřit i tvé potomstvo.",
    "Nato je Josef odtáhl od jeho kolen a poklonil se tváří k zemi. ",
    "Pak je Josef oba vzal, Efrajima svou pravicí proti Izraelově levici a Manasesa svou levicí proti Izraelově pravici a přivedl je blíž k němu. ",
    "I vztáhl Izrael pravici a položil na hlavu Efrajima, který byl mladší, a levici na hlavu Manasesa. Zkřížil ruce, přestože Manases byl prvorozený. ",
    "Potom Josefovi požehnal a řekl: Bůh, před nímž chodili moji otcové Abraham a Izák, Bůh, který je mým pastýřem od počátku až do tohoto dne, ",
    "anděl, který mě ochraňoval ode všeho zlého, ať požehná tyto chlapce, ať je v nich jmenováno jméno mé a jméno mých otců Abrahama a Izáka. Ať se velice rozmnoží v zemi. ",
    "Když Josef viděl, že otec položil pravou ruku na Efrajimovu hlavu, nelíbilo se mu to a uchopil otcovu ruku, aby ji přemístil z hlavy Efrajimovy na hlavu Manasesovu. ",
    "Josef otci řekl: Ne tak, otče, vždyť tento je prvorozený. Vlož pravici na jeho hlavu. ",
    "Jeho otec odmítl a řekl: Vím, můj synu, vím. I on se stane lidem a také on bude veliký. Avšak jeho mladší bratr bude větší než on a jeho potomstvo naplní národy. ",
    "A požehnal jim toho dne se slovy: Tebou bude takto Izrael žehnat: Kéž tě Bůh učiní jako Efrajima a Manasesa! Tak postavil Efrajima před Manasesa. ",
    "Potom Izrael řekl Josefovi: Hle, umírám. Ale Bůh bude s vámi a přivede vás zpět do země vašich otců. ",
    "A já jsem ti nad tvé bratry dal jeden díl, který jsem vzal z ruky Emorejců mečem a lukem."
  ],
  "25": [
    "Abraham si pak znovu vzal ženu; jmenovala se Ketúra. ",
    "A porodila mu Zimrána a Jokšána, Medána a Midjána, Jišbaka a Šúacha. ",
    "Jokšán zplodil Šebu a Dedána. Synové Dedánovi byli Ašúrejci, Letúšejci a Leumejci. ",
    "Synové Midjánovi byli Éfa a Éfer, Chanók, Abída a Eldáa. Tito všichni byli synové Ketúry. ",
    "Abraham dal Izákovi všechno, co měl. ",
    "A synům konkubín, které měl, dal Abraham dary a ještě za svého života je poslal od svého syna Izáka na východ do východní země. ",
    "Toto jsou léta Abrahamova života, jichž se dožil: sto sedmdesát pět let. ",
    "A dokonal Abraham a zemřel v utěšených šedinách, starý, sytý dnů, a byl připojen ke svému lidu. ",
    "Jeho synové Izák a Izmael ho pohřbili v jeskyni Makpele na poli Chetejce Efróna, syna Sócharova, která je naproti Mamre. ",
    "To pole koupil Abraham od Chetejců. Je tam pohřben Abraham i jeho žena Sára. ",
    "Po Abrahamově smrti Bůh požehnal jeho synu Izákovi. Izák sídlil u Bérlachajrói.",
    "Toto je rodopis Abrahamova syna Izmaela, kterého Abrahamovi porodila Egypťanka Hagar, otrokyně Sáry. ",
    "A toto jsou jména Izmaelových synů, jmenovitě podle jejich rodopisů: Prvorozený Izmaelův Nebajót, Kédar, Abdeel, Mibsám, ",
    "Mišma, Dúma a Masa, ",
    "Chadad a Téma, Jetúr, Náfiš a Kedma. ",
    "Toto jsou Izmaelovi synové a toto jejich jména podle jejich dvorců a podle jejich hradišť, dvanáct knížat jejich kmenů. ",
    "A toto jsou léta Izmaelova života: sto třicet sedm let. I dokonal a zemřel a byl připojen ke svému lidu. ",
    "Jeho potomci se usídlili od Chavíly až po Šúr, který je naproti Egyptu, kudy se chodí do Ašúru -- usídlil se naproti všem svým bratřím.",
    "Toto je rodopis Abrahamova syna Izáka: Abraham zplodil Izáka. ",
    "Izákovi bylo čtyřicet let, když si vzal za ženu Rebeku, dceru Aramejce Betúela z Paddanaramu, sestru Aramejce Lábana. ",
    "Izák naléhavě prosil Hospodina za svou ženu, protože byla neplodná. Hospodin se dal pohnout jeho prosbami a jeho žena Rebeka otěhotněla. ",
    "Ale děti se v jejím nitru kopaly. Řekla si tedy: Jeli tomu tak, k čemu mi to je? A šla se dotázat Hospodina. ",
    "Hospodin jí řekl: Dva národy jsou ve tvém nitru, dvojí lid z tvého lůna se navzájem oddělí. Jeden lid bude silnější než lid druhý a starší bude sloužit mladšímu.  ",
    "Když se jí naplnily dny ku porodu, hle, v jejím lůnu byla dvojčata. ",
    "První vyšel celý ryšavý, chlupatý jako kožich. Dali mu jméno Ezau. ",
    "Potom vyšel jeho bratr a rukou držel Ezaua za patu. Dali mu jméno Jákob. Když se narodili, bylo Izákovi šedesát let.",
    "Když mládenci vyrostli, stal se Ezau mužem znalým lovu, mužem divočiny, kdežto Jákob mužem mírným, bydlícím  ve stanech. ",
    "Izák měl rád Ezaua, protože rád jídal zvěřinu, zatímco Rebeka milovala Jákoba.",
    "Jednou Jákob uvařil jídlo, když vtom přišel Ezau z pole a byl vyčerpaný. ",
    "Ezau Jákobovi řekl: Dej mi teď zhltnout trochu toho rudého, zde toho rudého, neboť jsem vyčerpaný. Proto ho pojmenovali Edóm.  ",
    "Ale Jákob řekl: Prodej mi teď své prvorozenství. ",
    "Ezau odpověděl: Hle, já se blížím k smrti, k čemu mi je prvorozenství? ",
    "Jákob řekl: Přísahej mi teď. I přísahal mu a prodal své prvorozenství Jákobovi. ",
    "Jákob tedy dal Ezauovi chléb a jídlo z čočky. Ten pojedl, napil se, vstal a šel. Tak Ezau pohrdl prvorozenstvím."
  ],
  "33": [
    "Jákob pozvedl oči, a hle, viděl přicházet Ezaua a s ním čtyři sta mužů. I rozdělil děti mezi Leu, Ráchel a obě služky. ",
    "Služky a jejich děti umístil dopředu, Leu a její děti potom a Ráchel s Josefem poslední. ",
    "Sám šel před nimi a sedmkrát se poklonil  až k zemi, než se ke svému bratru přiblížil. ",
    "Ezau mu však běžel vstříc, objal ho, padl mu kolem krku a políbil ho. Oba plakali. ",
    "Pak Ezau pozvedl zrak, uviděl ženy a děti a zeptal se: Koho to tu máš? Jákob odpověděl: Děti, kterými Bůh milostivě obdaroval tvého otroka. ",
    "Nato přistoupily služky se svými dětmi a poklonily se. ",
    "Přistoupila také Lea se svými dětmi a poklonily se a potom přistoupil Josef a Ráchel a poklonili se.",
    "Ezau se zeptal: Co míníš vším tím táborem, který jsem potkal? Jákob odpověděl: Chci nalézt milost v očích svého pána. ",
    "Ezau řekl: Mám hojnost, bratře, ať ti zůstane to, co je tvé. ",
    "Ale Jákob řekl: Ne, prosím, jestliže jsem nyní nalezl milost v tvých očích, přijmi ten dar ode mne, neboť jsem viděl tvou tvář, jako bych viděl tvář Boží, a laskavě jsi mne přijal. ",
    "Přijmi prosím mé požehnání, které jsem ti přinesl; neboť Bůh mi byl milostiv a mám všechno. Nutil ho, až to přijal.",
    "Ezau řekl: Vyrazme a pojďme. Já půjdu před tebou.  ",
    "Jákob mu odpověděl: Můj pán ví, že děti jsou ještě útlé a mám tu ovce a krávy krmící mladé. Kdyby je ostře hnali jediný den, celé to stádo by uhynulo. ",
    "Ať jde, prosím, můj pán před svým otrokem, a já budu postupovat pozvolna podle kroku dobytka, jenž je přede mnou, a podle kroku dětí, dokud nepřitáhnu ke svému pánu do Seíru. ",
    "Ezau řekl: Dovol, ať u tebe ponechám některé z lidí, kteří jsou se mnou. Jákob odpověděl: Nač to? Jen když naleznu milost v očích svého pána! ",
    "Tak se toho dne Ezau navrátil svou cestou do Seíru, ",
    "Jákob však odtáhl do Sukótu a postavil si dům a pro svůj dobytek udělal stánky. Proto se to místo nazývá Sukót.",
    "Potom, když přišel z Paddanaramu, Jákob pokojně přišel do města Šekemu, které je v kenaanské zemi. Utábořil se před městem ",
    "a od synů Chamóra, otce Šekemova, koupil za sto kesít díl pole, na kterém postavil svůj stan. ",
    "A postavil tam oltář a nazval ho Bůh je Bohem Izraelovým."
  ],
  "32": [
    "Když Lában vstal časně ráno, políbil své vnuky a své dcery a požehnal jim. Pak Lában odešel a navrátil se do svého bydliště.  ",
    "I Jákob šel svou cestou. Tu se s ním potkali Boží andělé.  ",
    "Když je spatřil, Jákob řekl: To je tábor Boží! A pojmenoval ono místo Machanajim.",
    "Jákob poslal před sebou posly ke svému bratru Ezauovi do země Seíru na edómské území  ",
    "a přikázal jim: Toto řekněte mému pánu Ezauovi: Toto vzkazuje tvůj otrok Jákob: Byl jsem hostem u Lábana a prodléval jsem tam až dosud. ",
    "Mám voly a osly, ovce, otroky a otrokyně. Posílám posly, abych to oznámil svému pánu a nalezl milost ve tvých očích. ",
    "Poslové se vrátili k Jákobovi se slovy: Přišli jsme k tvému bratru Ezauovi, a již ti jde naproti se čtyřmi sty mužů. ",
    "Jákob dostal velký strach a bylo mu úzko. I rozdělil lid, který byl s ním, i brav, skot a velbloudy do dvou táborů, ",
    "neboť si řekl: Když Ezau přijde k jednomu táboru a pobije ho, zbylý tábor bude moci uniknout.",
    "Pak Jákob řekl: Bože mého otce Abrahama a Bože mého otce Izáka, Hospodine, který jsi mi řekl: Navrať se do své země, do svého rodiště a prokáži ti dobro. ",
    "Nejsem hoden všeho milosrdenství a veškeré věrnosti, jež jsi svému otroku prokázal. Vždyť s holí jsem přešel tento Jordán a teď mám dva tábory. ",
    "Vysvoboď mě prosím z ruky mého bratra, z ruky Ezaua, neboť se ho bojím, aby nepřišel a nezabil mne, matku nad syny. ",
    "Vždyť ty jsi řekl: Určitě ti prokáži dobro a učiním tvé potomstvo jako mořský písek, který pro množství nemůže být spočítán.",
    "Onu noc tam zůstal a pak vybral z toho, co měl s sebou, dar pro svého bratra Ezaua: ",
    "Dvě stě koz a dvacet kozlů, dvě stě ovcí a dvacet beranů, ",
    "třicet velbloudic se sajícími mláďaty, čtyřicet krav a deset býků, dvacet oslic a deset oslů. ",
    "A každé stádo zvlášť předal do rukou svých otroků a řekl jim: Jděte přede mnou a ponechte odstup mezi jednotlivými stády.  ",
    "A prvnímu přikázal: Až se s tebou setká můj bratr Ezau a zeptá se tě, čí jsi, kam jdeš a čí jsou ta zvířata před tebou, ",
    "odpovíš: Patří tvému otroku Jákobovi; je to dar poslaný mému pánu Ezauovi. A hle, také on jde za námi. ",
    "Přikázal také druhému i třetímu a všem, kdo šli za stády: Takovým způsobem budete mluvit s Ezauem, až ho potkáte. ",
    "A ještě řeknete: Hle, tvůj otrok Jákob jde za námi, protože si řekl: Usmířím ho darem, který půjde přede mnou, a potom uvidím jeho tvář; snad mne milostivě přijme.  ",
    "Dar ho tedy předcházel, zatímco on tuto noc zůstal v táboře.",
    "Té noci vstal, vzal své dvě ženy a své dvě služky i svých jedenáct chlapců a přešel brod  v Jaboku.  ",
    "Vzal je a převedl je přes potok a převedl všechno, co měl.",
    "Pak Jákob zůstal sám a zápasil s ním nějaký muž až do východu jitřenky. ",
    "Když viděl, že ho nepřemůže, udeřil ho do kyčelního kloubu, a Jákobovi se vykloubil kyčelní kloub, když s ním zápasil. ",
    "Pak muž řekl: Pusť mě, neboť vyšla jitřenka. Jákob odpověděl: Nepustím tě, pokud mi nepožehnáš. ",
    "I řekl mu: Jaké je tvé jméno? Odpověděl: Jákob. ",
    "Nato řekl: Tvé jméno již nebude Jákob, ale Izrael. Protože jsi zápasil s Bohem i s lidmi a obstál jsi. ",
    "Jákob se ještě vyptával: Oznam mi prosím své jméno. On řekl: Nač to, že se vyptáváš na mé jméno? A požehnal mu tam. ",
    "Jákob to místo pojmenoval Peníel, neboť řekl: Viděl jsem Boha tváří v tvář a můj život byl zachráněn.",
    "Vycházelo mu slunce, když procházel Penúel; ale byl kulhavý kvůli své kyčli. ",
    "Proto synové Izraelovi až dodnes nejedí šlachu, která je nad kyčelním kloubem, protože udeřil Jákoba do kyčelního kloubu, do té šlachy."
  ],
  "24": [
    "Abraham byl již starý, pokročilého věku a Hospodin mu ve všem požehnal. ",
    "I řekl Abraham svému otroku, nejstaršímu svého domu, který vládl vším, co mu patřilo: Vlož teď ruku pod má bedra.  ",
    "Zapřísahám tě při Hospodinu, Bohu nebes i Bohu země, že nevybereš ženu pro mého syna z dcer Kenaanců, uprostřed nichž bydlím, ",
    "ale půjdeš do mé rodné země a k mému příbuzenstvu a vybereš ženu pro mého syna Izáka. ",
    "Ten otrok mu řekl: Možná mne ta žena nebude chtít do této země následovat. Určitě mám přivést zpět tvého syna do země, odkud jsi vyšel? ",
    "Abraham mu řekl: Měj se na pozoru, abys tam mého syna nepřivedl nazpět! ",
    "Hospodin, Bůh nebes, který mne vzal z domu mého otce a z mé rodné země a který ke mně promluvil a přísahal mi: Tvému potomstvu dám tuto zemi, on před tebou pošle svého anděla, a tak odtamtud vezmeš ženu pro mého syna. ",
    "A kdyby tě ta žena nechtěla následovat, budeš této mé přísahy zproštěn. Jenom tam mého syna nevoď zpátky.  ",
    "Ten otrok tedy vložil ruku pod bedra svého pána Abrahama a tu věc mu odpřisáhl.",
    "Pak ten otrok vzal z velbloudů svého pána deset kusů a odešel, s sebou měl všelijaké vzácné dary svého pána. Vydal se do Aramského Dvojříčí, do města Náchorova.  ",
    "Navečer, v době, kdy ženy vycházely čerpat vodu, nechal odpočinout velbloudy venku za městem u studny s vodou ",
    "a řekl: Hospodine, Bože mého pána Abrahama, způsob  to dnes prosím při mně a prokaž milosrdenství mému pánu Abrahamovi: ",
    "Stojím zde u pramene vody a dcery mužů toho města vycházejí čerpat vodu. ",
    "Ať dívka, jíž řeknu: Nakloň prosím džbán, abych se napil, a ona odpoví: Napij se a také tvé velbloudy napojím, je ta, kterou jsi určil pro svého otroka Izáka. Podle toho poznám, že jsi mému pánu prokázal milosrdenství.",
    "Ještě nedomluvil, když tu vycházela Rebeka, která se narodila Betúelovi, synu Milky, ženy Abrahamova bratra Náchora, a na rameni měla džbán. ",
    "Ta dívka byla velmi hezkého vzhledu, panna, muž ji dosud nepoznal. Sestoupila k prameni, naplnila džbán a vystoupila. ",
    "Otrok jí vyběhl naproti a řekl: Dej mi prosím napít trochu vody ze džbánu. ",
    "Odpověděla: Napij se, můj pane. A rychle sundala džbán na ruku a dala mu napít.",
    "Když se napil, řekla: Načerpám i tvým velbloudům, dokud se nenapijí.  ",
    "A rychle vylila džbán do žlabu a běhala stále znovu ke studni čerpat, dokud nenačerpala pro všechny jeho velbloudy. ",
    "Muž na ni mlčky pozorně hleděl, aby poznal, zda Hospodin dopřeje jeho cestě úspěch, či nikoli. ",
    "Když přestali velbloudi pít, vzal muž zlatý nosní kroužek o váze půl šekelu a pro její ruce dva náramky o váze deseti šekelů zlata  ",
    "a zeptal se: Čí jsi dcera? Pověz mi prosím, jeli v domě tvého otce pro nás místo k přenocování. ",
    "Odpověděla mu: Jsem dcera Betúela, syna Milky, kterého porodila Náchorovi. ",
    "A pokračovala: Slámy i krmiva je u nás mnoho a také místo k přenocování. ",
    "Muž poklekl, klaněl se Hospodinu ",
    "a řekl: Požehnán buď Hospodin, Bůh mého pána Abrahama, který od mého pána neodňal své milosrdenství a věrnost.  Vždyť mě Hospodin na cestě vedl přímo do domu bratrů mého pána.",
    "A dívka běžela a oznámila tyto věci v domě své matky. ",
    "Rebeka měla bratra jménem Lában. Lában běžel ven k prameni za tím mužem. ",
    "Když totiž viděl nosní kroužek a náramky na rukou své sestry a slyšel slova své sestry Rebeky: Toto mi ten muž říkal …, tedy šel za tím mužem. A hle, on stál při velbloudech u pramene. ",
    "Řekl mu: Pojď, požehnaný Hospodinův! Proč bys stál venku? Připravil jsem dům i místo pro velbloudy. ",
    "Muž vešel do domu a odstrojil velbloudy. Pak dal Lában velbloudům slámu a krmivo a dal také vodu k umytí nohou jeho i nohou mužů, kteří byli s ním. ",
    "Když před něj prostřeli, aby pojedl, řekl: Nebudu jíst, dokud nepromluvím o svých záležitostech. Řekl: Mluv. ",
    "Řekl tedy: Jsem Abrahamův otrok. ",
    "Hospodin mému pánu velmi požehnal, takže je bohatý. Dal mu brav a skot, stříbro a zlato, otroky a otrokyně, velbloudy a osly. ",
    "Žena mého pána Sára porodila mému pánu ve svém stáří syna. Jemu dal všechno, co má. ",
    "Můj pán mne zapřisáhl slovy: Nevybereš ženu pro mého syna z dcer Kenaanců, v jejichž zemi bydlím, ",
    "nýbrž půjdeš do domu mého otce, k mé rodině a tam vybereš ženu pro mého syna. ",
    "Řekl jsem svému pánu: Možná mne ta žena nebude následovat. ",
    "Odpověděl mi: Hospodin, před nímž chodím, pošle s tebou svého anděla a dopřeje tvé cestě úspěch. A ty vybereš pro mého syna ženu z mé rodiny a z domu mého otce. ",
    "Jen tehdy budeš zproštěn mé přísahy, když přijdeš k mé rodině a jestliže ti ji nedají, budeš mé přísahy zproštěn.",
    "Když jsem dnes přišel k tomu prameni, řekl jsem: Hospodine, Bože mého pána Abrahama, jestliže opravdu dopřáváš úspěch mé cestě, na které se nacházím, ",
    "hle, stojím tu u pramene vody. Ať dívka, která vyjde čerpat vodu a které řeknu: Dej mi prosím napít trochu vody ze džbánu, ",
    "a ona mi odpoví: Napij se ty a také pro tvé velbloudy načerpám, to ať je žena, kterou Hospodin určil pro syna mého pána. ",
    "Ještě jsem v srdci nedomluvil, když tu vycházela Rebeka a na rameni měla džbán. Sestoupila k prameni a nabrala vodu. Řekl jsem jí: Dej mi prosím napít. ",
    "Rychle sundala džbán a řekla: Napij se a také tvé velbloudy napojím. Napil jsem se a napojila i velbloudy. ",
    "Zeptal jsem se jí: Čí jsi dcera? Odpověděla: Dcera Betúela, syna Náchorova, kterého mu porodila Milka. Pak jsem jí dal kroužek na nos a náramky na ruce. ",
    "A poklekl jsem a klaněl jsem se Hospodinu. Dobrořečil jsem Hospodinu, Bohu mého pána Abrahama, že mě vedl po pravé cestě, abych přivedl dceru bratra mého pána pro jeho syna. ",
    "A nyní mi oznamte, chceteli mému pánu prokázat milosrdenství a věrnost; jestli ne, oznamte mi to také, abych se obrátil napravo nebo nalevo.",
    "Lában i Betúel odpověděli: Ta věc vyšla od Hospodina. Nemůžeme ti říct ani ano ani ne.  ",
    "Hle, Rebeka je před tebou. Vezmi ji a jdi, ať se stane ženou syna tvého pána, tak jak řekl Hospodin. ",
    "Když Abrahamův otrok uslyšel jejich slova, poklonil se před Hospodinem až k zemi. ",
    "Pak otrok vyňal stříbrné a zlaté předměty a šaty a dal je Rebece, také dal vzácné dary jejímu bratrovi a její matce. ",
    "A jedli a pili on i muži, kteří byli s ním, a přenocovali. Když ráno vstali, řekl: Propusťte mne k mému pánu. ",
    "Její bratr a matka však odpověděli: Ať s námi děvče zůstane pár dnů, řekněme deset, a potom půjde. ",
    "Ale on jim řekl: Nezdržujte mě, když Hospodin dopřál mé cestě úspěch. Propusťte mě, abych mohl jít ke svému pánu. ",
    "Řekli: Zavoláme dívku a zeptáme se jí.  ",
    "Zavolali tedy Rebeku a zeptali se jí: Půjdeš s tímto mužem? Odpověděla: Půjdu. ",
    "Propustili tedy svou sestru Rebeku a její chůvu, i Abrahamova otroka a jeho muže. ",
    "Požehnali Rebece a říkali jí: Naše sestro, ať z tebe vzejdou tisíce desetitisíců a tvé potomstvo ať obsadí bránu svých nepřátel.  ",
    "Pak Rebeka i její služky vstaly, nasedly na velbloudy a následovaly toho muže. Tak vybral Abrahamův otrok Rebeku a šel.",
    "Izák přišel z Bérlachajrói, bydlel totiž na území Negebu. ",
    "Když se schylovalo k večeru, Izák se šel procházet po poli. Pozvedl oči a tu spatřil přicházející velbloudy. ",
    "I Rebeka pozvedla oči a uviděla Izáka. Seskočila z velblouda ",
    "a zeptala se otroka: Kdo je tamten muž, který nám jde po poli vstříc? Otrok odpověděl: To je můj pán. Vzala tedy závoj a zahalila se. ",
    "Otrok pak vypravoval Izákovi všechny věci, které vykonal. ",
    "Izák uvedl Rebeku do stanu své matky Sáry a vzal si ji. Stala se jeho ženou a Izák si ji zamiloval. Tak po smrti své matky došel útěchy."
  ],
  "49": [
    "I povolal Jákob své syny a řekl: Shromážděte se, abych vám oznámil, co vás potká v posledních dnech. ",
    "Shromážděte se a slyšte, synové Jákobovi, naslouchejte svému otci Izraelovi. ",
    "Rúbene, tys můj prvorozený, má síla a prvotina mé mužnosti; výtečný  v důstojnosti a výtečný  v moci. ",
    "Spustil ses jako voda, už nebudeš výtečný, protožes vstoupil na lože svého otce. Tehdy jsi je znesvětil. -- Vstoupil  na mé lože.",
    "Šimeón a Lévi jsou bratři; jejich nože  jsou nástroji násilí. ",
    "Do důvěrného společenství s nimi nevcházej, má duše, s jejich shromážděním se nesjednocuj, má slávo, protože ve svém hněvu zabili muže a pro zábavu ochromili býka. ",
    "Proklet buď jejich hněv -- tak prudký, a jejich zuřivost -- tak krutá. Rozdělím je v Jákobovi a rozptýlím je v Izraeli.",
    "Ty, Judo, tvoji bratři ti budou vzdávat chválu, tvá ruka bude na šíji tvých nepřátel. Budou se ti klanět synové tvého otce.  ",
    "Jsi lví mládě, Judo. Z kořisti jsi vyrostl, můj synu. Schoulil se, ulehl jako lev či jako lvice. Kdo ho přinutí povstat? ",
    "Neodstoupí žezlo od Judy ani palcát od jeho nohou, dokud nepřijde ten, kterému patří a jehož budou poslouchat národy.  ",
    "Přivazuje k vinnému keři své oslátko, k vybranému vínu mládě své oslice. Ve víně pere svůj oděv, v krvi hroznů své roucho. ",
    "Oči temnější než víno a zuby bělejší než mléko.",
    "Zabulón se usídlí u mořského pobřeží, bude u přístavu lodí a jeho bok bude k Sidónu.",
    "Isachar je kostnatý osel, který leží mezi dvěma břemeny.  ",
    "Když viděl, jak dobré je odpočinutí a jak nádherná je země, sklonil záda, aby nosil náklad, a dal se zotročit k nuceným pracím.",
    "Dan zjedná právo svému lidu jako jeden z kmenů Izraele. ",
    "Dan bude hadem na cestě, rohatou zmijí na stezce, která kouše koně u kopyta, až jezdec padne nazpět. ",
    "Na tvou záchranu očekávám, Hospodine.",
    "Gád -- napadne jej horda, on však napadne její zadní voj.",
    "Ašer, jeho pokrm bude tučný, on bude dodávat královské lahůdky.",
    "Neftalí je vypuštěná laň. Vydává laskavá slova.",
    "Josef je úrodný výhonek, úrodný výhonek nad pramenem, jeho ratolesti rostly přes zeď. ",
    "Střelci ho provokovali, stříleli a zanevřeli na něho. ",
    "Ale jeho luk zůstal pevný a jeho paže byly obratné od Mocného Jákobova, odkud  je Pastýř, Kámen Izraele, ",
    "od Boha tvého otce, který ti pomáhá, a Všemohoucího, který ti požehná požehnáními nebes shůry, požehnáními hlubiny ležící dole, požehnáními prsů a lůna. ",
    "Požehnání tvého otce převládla nad požehnáními Hóra až k hranicím pahorků věčných. Kéž spočinou na Josefově hlavě a na temenu nazíra mezi jeho bratry.",
    "Benjamín je dravý vlk. Ráno požírá kořist a k večeru dělí lup.",
    "Ti všichni představují dvanáct kmenů Izraele, a toto je to, co jim řekl jejich otec, když jim žehnal. Každému z nich žehnal podle jeho požehnání.",
    "Potom jim přikázal toto: Já budu připojen ke svému lidu. Pohřběte mě k mým otcům v jeskyni, která je na poli Chetejce Efróna, ",
    "v jeskyni, která je na poli Makpele naproti Mamre v kenaanské zemi, kterou Abraham koupil spolu s polem od Chetejce Efróna do vlastnictví jako hrob. ",
    "Tam pohřbili Abrahama a jeho ženu Sáru, tam pohřbili Izáka a jeho ženu Rebeku a tam jsem pohřbil Leu. ",
    "To pole s jeskyní na něm bylo získáno od Chetejců.",
    "Když Jákob dokončil příkazy svým synům, vtáhl nohy do postele, skonal a byl připojen ke svému lidu."
  ],
  "2": [
    "Tak byla dokončena nebesa a země i všechny jejich zástupy. ",
    "Sedmého dne Bůh dokončil své dílo, které konal, a sedmého dne přestal s veškerým svým dílem, které konal. ",
    "Bůh sedmý den požehnal a posvětil ho, protože v něm přestal s veškerým svým dílem, které Bůh stvořil a učinil.",
    "Toto je rodopis nebes a země, když byly stvořeny. V den, kdy Hospodin Bůh učinil zemi a nebesa, ",
    "na zemi ještě nebylo žádné polní křoví ani ještě nevzcházela žádná polní zeleň, protože Hospodin Bůh nesesílal na zemi déšť a nebyl člověk, aby zemi obdělával, ",
    "ale pramen vystupoval ze země a zavlažoval celý zemský povrch. ",
    "Hospodin Bůh vytvořil člověka z prachu ze země, a do jeho chřípí vdechl dech života; a člověk se stal živou duší.  ",
    "A Hospodin Bůh vysadil zahradu v Edenu na východě a umístil tam člověka, kterého vytvořil. ",
    "Hospodin Bůh dal ze země vyrůst veškerému stromoví žádoucímu na pohled a dobrému k jídlu, stromu života uprostřed zahrady a stromu poznání dobrého a zlého.",
    "Z Edenu vytéká řeka, aby napájela zahradu. Odtamtud se rozděluje a tvoří čtyři ramena. ",
    "První se jmenuje Píšon, to obtéká celou zemi Chavílu, kde je zlato. ",
    "Zlato té země je ryzí. Je tam také bdelium a kámen karneol. ",
    "Druhá řeka se jmenuje Gíchón: ta obtéká celou zemi Kúš. ",
    "Třetí řeka se jmenuje Chidekel: ta teče na východ od Asýrie. Čtvrtá řeka je Eufrat. ",
    "Hospodin Bůh vzal člověka a umístil ho v zahradě v Edenu, aby ji obdělával a střežil. ",
    "A Hospodin Bůh člověku přikázal: Ze všeho stromoví zahrady směle jez, ",
    "ale ze stromu poznání dobrého a zlého, z toho nejez. Neboť v den, kdy bys z něho jedl, jistě zemřeš.",
    "I řekl Hospodin Bůh: Není dobré, aby byl člověk samoten. Učiním mu pomoc jako jeho protějšek. ",
    "Hospodin Bůh vytvořil ze země všechnu polní zvěř a všechno nebeské ptactvo a přivedl je k člověku, aby viděl, jak je nazve. A jak člověk každou živou duši nazval, takové bylo její jméno. ",
    "A člověk pojmenoval všechen dobytek a nebeské ptactvo i všechnu polní zvěř, ale pro člověka se nenalezla pomoc jako jeho protějšek. ",
    "Hospodin Bůh tedy uvrhl na člověka hluboký spánek, a zatímco spal, vzal jedno z jeho žeber a to místo uzavřel masem. ",
    "A Hospodin Bůh vybudoval z žebra, které vzal z člověka, ženu a přivedl ji k člověku. ",
    "Člověk řekl: Teď  je to kost z mých kostí a maso z mého masa! Bude se nazývat ženou, protože byla vzata z muže. ",
    "Proto muž opustí svého otce i svou matku a přilne ke své ženě a budou jedno tělo. ",
    "A oba, člověk i jeho žena, byli nazí a nestyděli se."
  ],
  "28": [
    "Izák si pak zavolal Jákoba, požehnal mu a přikázal mu: Neber si ženu z dcer kenaanských. ",
    "Hned odejdi do Paddanaramu do domu Betúela, otce tvé matky, a odtamtud si vyber ženu, z dcer Lábana, bratra tvé matky. ",
    "A Bůh Všemohoucí tě požehná, rozplodí tě a rozmnoží, a staneš se shromážděním národů; ",
    "a dá ti požehnání Abrahamovo, tobě i tvému potomstvu s tebou, abys získal do vlastnictví zemi svého putování, kterou Bůh dal Abrahamovi.",
    "Izák pak Jákoba propustil a on odešel do Paddanaramu k Lábanovi, synu Aramejce Betúela, bratra Jákobovy a Ezauovy matky Rebeky. ",
    "Ezau viděl, že Izák Jákobovi požehnal a poslal ho do Paddanaramu, aby si tam vzal ženu. Když mu žehnal, přikázal mu: Neber si ženu z dcer kenaanských. ",
    "A viděl, že Jákob otce a matku poslechl a odešel do Paddanaramu. ",
    "Ezau také viděl, že dcery kenaanské se jeho otci Izákovi nelíbí.  ",
    "Ezau tedy šel k Izmaelovi a přibral si ke svým ženám za manželku Machalatu, dceru Abrahamova syna Izmaela, sestru Nebajótovu.",
    "Jákob odešel z Beeršeby a šel do Cháranu. ",
    "Dorazil na jedno místo a přenocoval tam, protože slunce zapadlo. Vzal na tom místě nějaký kámen, dal si ho pod hlavu a na tom místě ulehl. ",
    "A měl sen: Hle, na zemi stál žebřík, jehož vrchol dosahoval do nebes. A hle, po něm vystupovali a sestupovali Boží andělé.",
    "Vtom nad ním stál Hospodin a řekl: Já jsem Hospodin, Bůh tvého otce Abrahama a Bůh Izákův. Zemi, na níž ležíš, dám tobě a tvému potomstvu. ",
    "Tvého potomstva bude jako prachu země. Rozhojníš se na západ i na východ, na sever i na jih. V tobě a v tvém semeni budou požehnány všechny čeledi země. ",
    "A hle, já jsem s tebou. Budu tě chránit, kamkoli půjdeš a přivedu tě zpět do této země, protože tě neopustím, dokud nevykonám to, co jsem ti řekl.",
    "Když se Jákob probral ze spánku, řekl: Jistě je na tomto místě Hospodin a já jsem to nevěděl. ",
    "Bál se a řekl: Jak hrozné je toto místo! Cožpak to není dům Boží? Není to nebeská brána? ",
    "Jákob vstal časně ráno, vzal kámen, který si dal pod hlavu, a postavil ho jako posvátný sloup. Na jeho vrchol vylil olej. ",
    "A pojmenoval to místo Bétel. Původně se však to město jmenovalo Lúz.  ",
    "Potom Jákob učinil slib: Jestliže bude Bůh se mnou, bude mě chránit na této cestě, kterou se ubírám, a dá mi chléb k jídlu a oděv k oblékání, ",
    "takže se vrátím v pokoji do domu svého otce, bude Hospodin mým Bohem ",
    "a ten kámen, který jsem postavil jako posvátný sloup, bude domem Božím. A ze všeho, co mi dáš, ti jistě dám desátek."
  ],
  "12": [
    "Hospodin řekl Abramovi: Odejdi ze své země, ze svého příbuzenstva a z domu svého otce do země, kterou ti ukážu. ",
    "A učiním tě velkým národem, požehnám tě a tvé jméno učiním velkým, a buď požehnáním!  ",
    "Požehnám těm, kdo žehnají tobě, a na toho, kdo tě proklíná, uvedu prokletí. V tobě budou požehnány všechny čeledi země. ",
    "A Abram šel tak, jak mu Hospodin řekl, a s ním šel Lot. Abramovi bylo sedmdesát pět let, když vyšel z Cháranu. ",
    "Abram vzal svou ženu Sáraj, Lota, syna svého bratra, a všechen majetek, jejž nabyli, i lidi, které získali v Cháranu, a vyšli, aby se ubírali do kenaanské země. I přišli do kenaanské země.",
    "Abram prošel zemi až do místa Šekemu, až k dubu v Móre. Tehdy byli v zemi Kenaanci. ",
    "I ukázal se Abramovi Hospodin a řekl: Tuto zemi dám tvému semeni. Pak tam postavil oltář Hospodinu, který se mu ukázal. ",
    "Odtamtud táhl k pohoří východně od Bételu a postavil svůj stan. Na západ měl Bétel a na východ Aj; tam postavil Hospodinu oltář a vzýval Hospodinovo jméno. ",
    "Pak Abram vyrazil a stále táhl k Negebu.",
    "Pak v zemi nastal hlad. Abram sestoupil do Egypta, aby tam pobýval jako cizinec, protože hlad v zemi byl tíživý. ",
    "Když se přiblížil k Egyptu, řekl své ženě Sáraji: Hle, vím, že jsi žena krásného vzhledu. ",
    "Když tě Egypťané uvidí a řeknou: To je jeho žena, pak mě zabijí a tebe nechají naživu. ",
    "Říkej prosím, že jsi má sestra, aby se mi díky tobě vedlo dobře a aby kvůli tobě má duše zůstala naživu. ",
    "Když přišel Abram do Egypta, Egypťané uviděli tu ženu, jak velice je krásná. ",
    "Když ji spatřila faraonova knížata, chválila ji u faraona. Žena byla vzata do paláce faraona, ",
    "který Abramovi kvůli ní prokázal dobro: dostal brav, skot a osly, otroky a otrokyně, oslice a velbloudy. ",
    "Faraona a jeho dům však Hospodin zasáhl velikými ranami pro Sáraj, ženu Abramovu. ",
    "Farao si zavolal Abrama a řekl: Cos mi to provedl? Proč jsi mi neoznámil, že je to tvá žena? ",
    "Proč jsi řekl: Je to má sestra, takže jsem si ji vzal za ženu? Nuže, zde je tvá žena. Vezmi si ji a jdi! ",
    "A farao o něm dal příkaz svým mužům, a poslali pryč jej i jeho ženu se vším, co měl."
  ],
  "45": [
    "Josef se už přede všemi, kdo kolem něho stáli, nemohl ovládat a zvolal: Všichni ode mne odejděte! Nikdo u něho tedy nezůstal, když se dal Josef svým bratrům poznat. ",
    "Tu se dal do hlasitého pláče. Slyšeli to Egypťané a slyšel o tom faraonův dům. ",
    "Josef bratrům řekl: Já jsem Josef. Je můj otec ještě naživu? Ale jeho bratři mu nebyli schopni odpovědět, protože z něho byli vyděšeni. ",
    "Josef tedy bratrům řekl: Jen ke mně přistupte. Když přistoupili, řekl: Já jsem Josef, váš bratr, kterého jste prodali do Egypta. ",
    "A teď se netrapte a nehněvejte se na sebe, že jste mne sem prodali. Neboť Bůh mne poslal před vámi pro zachování života. ",
    "Protože to byly dva roky hladu v zemi, ale orba a žeň nebude ještě pět let. ",
    "Bůh mne poslal před vámi, aby zajistil váš ostatek na zemi a aby vás zachoval při životě pro veliké vysvobození.  ",
    "Nyní tedy ne vy jste mě sem poslali, nýbrž Bůh. On mě učinil otcem faraonovi, pánem celého jeho domu a vládcem celé egyptské země.",
    "Rychle vystupte k otci a řekněte mu: Toto vzkazuje tvůj syn Josef: Bůh mě učinil pánem celého Egypta. Neotálej a sestup ke mně. ",
    "Usadíš se v zemi Gošenu a budeš blízko mě ty, tvoji synové i synové tvých synů, tvůj brav i tvůj skot a vše, co máš. ",
    "Budu se tam o tebe starat, protože bude ještě pět let hladu, abys nezchudl ty, tvůj dům ani nic z toho, co máš. ",
    "Hle, vidí to vaše oči i oči mého bratra Benjamína, že já sám k vám mluvím. ",
    "Povězte otci o vší mé slávě v Egyptě a o všem, co jste viděli. Pospěšte si a přiveďte otce sem dolů. ",
    "Tu padl na šíji svého bratra Benjamína a rozplakal se. I Benjamín plakal na jeho šíji. ",
    "Pak políbil všechny bratry a plakal při nich. Teprve potom s ním jeho bratři byli schopni mluvit.",
    "Když ve faraonově domě slyšeli zprávu, že přišli Josefovi bratři, bylo to milé faraonovi i jeho otrokům. ",
    "Farao Josefovi řekl: Řekni svým bratrům: Udělejte toto: Naložte náklad na svůj dobytek, jděte rychle do kenaanské země, ",
    "vezměte svého otce a své rodiny a přijďte ke mně. Dám vám to nejlepší z egyptské země a budete jíst tuk země. ",
    "Dále máš přikázáno jim říct: Udělejte toto: Vezměte si z egyptské země vozy pro své děti a ženy a naložte svého otce a přijďte. ",
    "Nelitujte svého zařízení, protože to nejlepší z celé egyptské země bude vaše. ",
    "A Izraelovi synové tak učinili. Josef jim podle faraonova příkazu vydal vozy a dal jim zásobu potravin na cestu. ",
    "Každému z nich dal proměnný oděv a Benjamínovi dal tři sta šekelů stříbra a pět proměnných oděvů. ",
    "A svému otci poslal toto: Deset oslů nesoucích nejlepší věcí Egypta a deset oslic nesoucích obilí, chléb a potraviny pro otce na cestu. ",
    "Když bratry propouštěl a oni odcházeli, řekl jim: Nedrážděte se po cestě.",
    "I vystoupili z Egypta a přišli do kenaanské země ke svému otci Jákobovi. ",
    "A oznámili mu: Josef ještě žije a nadto je vládcem celé egyptské země. Jeho srdce zůstalo netečné, protože jim nevěřil. ",
    "Když mu vyprávěli všechno, co jim Josef říkal, a když viděl vozy, které pro něho Josef poslal, duch jejich otce Jákoba ožil. ",
    "Izrael zvolal: Stačí! Můj syn Josef ještě žije! Půjdu a uvidím ho, dříve než zemřu!"
  ],
  "19": [
    "Dva andělé přišli večer do Sodomy, když Lot seděl v sodomské bráně. Lot je uviděl, povstal jim vstříc, poklonil se tváří k zemi ",
    "a řekl: Moji páni, zajděte prosím do domu svého otroka a přenocujte a umyjte si nohy. Časně ráno pak půjdete svou cestou. Odpověděli: Nikoli, jenom přenocujeme na náměstí.  ",
    "Velmi je nutil, takže zašli k němu a vešli do jeho domu. Připravil jim jídlo, napekl nekvašené chleby a jedli.",
    "Dříve nežli ulehli, muži města, muži Sodomy, mládenci i starci, všechen lid bez výjimky, obklíčili dům, ",
    "pokřikovali na Lota a říkali mu: Kde jsou ti muži, kteří k tobě v noci přišli? Vyveď je k nám, ať je poznáme! ",
    "Lot k nim vyšel ke vchodu, zavřel za sebou dveře ",
    "a řekl: Prosím, moji bratři, nepáchejte takové zlo. ",
    "Podívejte, mám dvě dcery, které nepoznaly muže, nyní vám je vyvedu a učiňte s nimi, co vám bude libo. Jenom nic nedělejte těmto mužům, vždyť proto vešli do stínu mého přístřeší. ",
    "Odpověděli: Kliď se! A říkali: Sám tu zůstává jako host a troufá si nás soudit! Tak s tebou naložíme hůř než s nimi! A velice tlačili na toho muže, na Lota, a pokoušeli se vylomit dveře. ",
    "Nato muži zevnitř vztáhli ruce, vtáhli Lota k sobě do domu, zavřeli dveře ",
    "a muže u vchodu domu od nejmenšího až do největšího ranili slepotou, že nedokázali nalézt vchod.",
    "Potom muži Lotovi řekli: Koho tu ještě máš? Zetě, syny a dcery i všechny, které máš ve městě, vyveď z tohoto místa! ",
    "Neboť zničíme toto místo, protože veliký je před Hospodinem křik proti němu, takže nás Hospodin poslal, abychom je zničili. ",
    "Lot tedy vyšel a mluvil ke svým zeťům, kteří si měli vzít jeho dcery, a říkal: Vstaňte a vyjděte z tohoto místa, protože Hospodin město zničí! Ale jeho ženichům to připadalo, jako by žertoval.",
    "Když vyšla jitřenka, andělé naléhali na Lota: Vstaň a vezmi svou ženu a obě své dcery, které jsou zde, ať nejsi smeten za vinu toho města! ",
    "Když váhal, muži z Hospodinova soucitu s ním uchopili jeho ruku, ruku jeho ženy i ruku obou jeho dcer, vyvedli ho a zanechali ho venku za městem. ",
    "A když je vyváděli pryč, jeden řekl: Uteč do bezpečí, abys zachránil svou duši. Nehleď zpět a nezastavuj se nikde v rovině. Uteč do hor, ať nejsi smeten.",
    "Lot jim odpověděl: Prosím ne, Panovníku. ",
    "Hle, nyní tvůj otrok nalezl milost ve tvých očích a veliké je tvé milosrdenství, které jsi mi prokázal, když jsi zachoval mou duši při životě. Ale já nebudu moci uniknout do hor, aby na mne nedolehla ta zhouba, a zemřel bych. ",
    "Jen pohleď na toto město. Je dosti blízko, abych tam utekl, a je nepatrné. Dovol, ať tam uteču do bezpečí! Copak není nepatrné? A má duše zůstane naživu! ",
    "I řekl mu: Dobře, vyhovím ti i v této věci. Město, o kterém jsi mluvil, nevyvrátím. ",
    "Rychle tam uteč do bezpečí, protože nemohu nic dělat, dokud tam nevejdeš. Proto se to město jmenuje Sóar.",
    "Slunce právě vyšlo nad zemí, když Lot vešel do Sóaru. ",
    "A Hospodin seslal na Sodomu a na Gomoru déšť síry a ohně.  Bylo to od Hospodina z nebes. ",
    "Tak vyvrátil tato města a celou tu rovinu, i všechny obyvatele těch měst, i vše, co rostlo na zemi. ",
    "Lotova žena pohleděla zpět a stala se solným sloupem.",
    "Abraham časně ráno spěchal k místu, kde stál před Hospodinem, ",
    "a pohlédl na Sodomu a Gomoru a na celé území té roviny a spatřil, jak ze země vystupuje dým, jako dým z hrnčířské pece. ",
    "Stalo se však, když Bůh ničil města té roviny, že Bůh pamatoval na Abrahama a poslal Lota ze středu zkázy, když vyvracel města, v nichž Lot pobýval.",
    "Lot vystoupil ze Sóaru a usadil se v horách a s ním jeho dvě dcery. Bál se totiž bydlet v Sóaru. Usadil se tedy v jeskyni, on i jeho dvě dcery. ",
    "Tu prvorozená řekla té mladší: Náš otec je starý a v zemi není muž, aby k nám podle způsobu celé země vešel. ",
    "Pojď, dáme otci napít vína a budeme s ním ležet, ať zachováme při životě potomstvo ze svého otce. ",
    "Daly tedy otci té noci pít víno. Pak vešla prvorozená a ležela se svým otcem. Nepoznal, když ulehla, ani když vstala.",
    "Příští den prvorozená řekla té mladší: Hle, včera jsem ležela s otcem. Dáme mu pít víno také tuto noc a vejdi a lež s ním, abychom ze svého otce zachovaly při životě potomstvo. ",
    "Také oné noci daly otci pít víno a ta mladší přišla a ležela s ním. Nepoznal, když ulehla, ani když vstala.",
    "Tak obě Lotovy dcery otěhotněly se svým otcem. ",
    "Prvorozená porodila syna a pojmenovala ho Moáb. On je otcem Moábců až dodnes. ",
    "A ta mladší, ta také porodila syna a pojmenovala ho Benamí. On je otcem synů Amónových až dodnes."
  ],
  "23": [
    "Sára byla živa sto dvacet sedm let; to byla léta života Sáry. ",
    "Sára zemřela v Kirjatarbě, což je Chebrón v kenaanské zemi, a Abraham přišel, aby pro Sáru naříkal a oplakával ji. ",
    "Pak od své zemřelé vstal a promluvil k Chetejcům:  ",
    "Jsem u vás cizinec a příchozí. Prodejte mi u sebe do vlastnictví hrob, abych pohřbil svou zemřelou. ",
    "Chetejci Abrahamovi odpověděli:  ",
    "Slyš nás, pane: Jsi uprostřed nás kníže Boží! Pohřbi svou zemřelou v nejlepším z našich hrobů. Nikdo z nás ti neodepře svůj hrob, abys tam mohl pohřbít svou zemřelou.",
    "Tu Abraham vstal a poklonil se lidu té země, Chetejcům,  ",
    "a promluvil k nim: Jestliže to je vaším přáním, abych tu pohřbil svou zemřelou, vyslyšte mne a zasaďte se za mne u Efróna, syna Sócharova, ",
    "aby mi prodal svou jeskyni v Makpele, která je na konci jeho pole. Ať mi ji prodá za plnou cenu do vlastnictví mezi vámi jako hrob. ",
    "(Efrón však seděl mezi Chetejci.) Efrón chetejský Abrahamovi před Chetejci, před všemi, kdo vcházejí do brány jeho města, odpověděl: ",
    "Nikoli, pane, vyslechni mne. Prodám ti to pole  a prodám ti i jeskyni, která je na něm. Před očima synů svého lidu ti ji prodám, pohřbi svou zemřelou. ",
    "Abraham se poklonil před lidem té země ",
    "a promluvil k Efrónovi před lidem té země: Kdybys tak vyslechl ty mě! Zaplatím  ti cenu toho pole. Přijmi to ode mne, abych tam mohl pohřbít svou zemřelou. ",
    "Efrón Abrahamovi odpověděl: ",
    "Vyslechni mě, pane. Pozemek je za čtyři sta šekelů stříbra. Co je to pro tebe a pro mě? Pohřbi tam svou zemřelou.",
    "Abraham Efróna uposlechl a odvážil mu cenu, již vyslovil před Chetejci: Čtyři sta šekelů stříbra podle obvyklé obchodní váhy. ",
    "Tak Efrónovo pole v Makpele proti Mamre -- pole s jeskyní, která je na něm, i všechno stromoví, které je na poli na celém jeho pomezí okolo -- připadlo ",
    "do Abrahamova majetku před zraky Chetejců, všech, kdo vcházejí do brány města. ",
    "Potom Abraham svou ženu Sáru pohřbil v jeskyni na poli v Makpele naproti Mamre -- to je Chebrón -- v kenaanské zemi. ",
    "Tak připadlo to pole s jeskyní na něm od Chetejců Abrahamovi do vlastnictví jako hrob."
  ],
  "9": [
    "Pak Bůh požehnal Noeho a jeho syny a řekl jim: Ploďte a množte se a naplňte zemi. ",
    "Bázeň před vámi a děs z vás padne na všechnu zemskou zvěř a na všechno nebeské ptactvo, na vše, co se hýbe na zemi, i na všechny mořské ryby: Jsou dány do vaší ruky. ",
    "Všechno živé, co se hýbe, budete mít za pokrm. Jako jsem vám dal zelené rostliny, tak vám dávám všechno. ",
    "Jen maso s jeho životem,  s jeho krví, nejezte. ",
    "Ano, vaši krev, krev vašich životů budu vyhledávat. Budu ji vyhledávat od každého zvířete. I od člověka -- to jest od jeho bratra -- budu vyhledávat život člověka. ",
    "Kdo prolévá krev člověka, jiným člověkem bude prolita krev jeho. Vždyť k obrazu Božímu učinil Bůh člověka. ",
    "Ale vy se ploďte a množte, hemžete se na zemi a rozmnožte se na ní.",
    "A Bůh řekl Noemu a s ním jeho synům: ",
    "Hle, já ustanovuji svou smlouvu s vámi a s vaším potomstvem po vás ",
    "a s každou živou duší, která je s vámi, s ptactvem, s dobytkem a s veškerou zemskou zvěří s vámi; ode všech, kdo vyšli z archy, po všechnu zvěř země.  ",
    "Ustanovuji s vámi svou smlouvu, že již nevyhladím všechno tvorstvo vodami potopy a že už nebude potopa, která by zničila zemi. ",
    "A Bůh řekl: Toto je znamení smlouvy, kterou kladu mezi sebe a vás i každou živou duši, která je s vámi, pro věčné generace. ",
    "Na oblak jsem dal duhu, která bude znamením smlouvy mezi mnou a zemí. ",
    "Když zahalím zemi oblakem a na oblaku se ukáže duha, ",
    "připomenu si svou smlouvu mezi mnou a vámi i každou živou duší v celém tvorstvu a voda se již nestane potopou, aby zničila všechno tvorstvo. ",
    "Když bude na oblaku duha, spatřím ji a připomenu si věčnou smlouvu mezi Bohem a každou živou duší v celém tvorstvu, které je na zemi. ",
    "A Bůh řekl Noemu: Toto je znamení smlouvy, kterou jsem ustanovil mezi sebou a vším tvorstvem, které je na zemi.",
    "Synové Noeho, kteří vyšli z archy, byli: Šém, Chám a Jefet. Chám byl otec Kenaana. ",
    "Tito tři byli synové Noeho a z nich se zalidnila celá země. ",
    "Noe byl rolník a první vysázel vinici. ",
    "Jednou pil víno, opil se a obnažil se uprostřed svého stanu. ",
    "Chám, otec Kenaana, viděl nahotu svého otce a oznámil to venku svým dvěma bratrům. ",
    "Ale Šém a Jefet vzali plášť, položili si ho na ramena, šli pozpátku a zakryli nahotu svého otce. Jejich tváře byly odvrácené, takže nahotu svého otce neviděli. ",
    "Když se Noe probral ze svého vína a dozvěděl se, co mu jeho nejmladší syn provedl, ",
    "řekl: Buď proklet Kenaan! Ať je svým bratrům posledním z otroků.  ",
    "Dále řekl: Požehnán buď Hospodin, Bůh Šémův. Ať je Kenaan jejich otrokem. ",
    "Ať Bůh rozšíří Jefeta,  ať přebývá ve stanech Šémových a ať je Kenaan jejich otrokem.",
    "Po potopě byl Noe živ tři sta padesát let. ",
    "Všech dnů Noeho bylo devět set padesát let, a zemřel."
  ],
  "35": [
    "I řekl Bůh Jákobovi: Vstaň, vystup do Bételu a usaď se tam. Postav tam oltář Bohu, který se ti ukázal, když jsi utíkal před svým bratrem Ezauem. ",
    "Jákob tedy řekl svému domu i všem, kteří byli s ním: Odstraňte ze svého středu cizí bohy, očistěte se a změňte svůj oděv, ",
    "vstaňme a vystupme do Bételu. Tam udělám oltář Bohu, který mi odpověděl ve dni mého soužení a byl se mnou na cestě, kterou jsem šel. ",
    "Nato dali Jákobovi všechny cizí bohy, které měli, a kroužky, které měli v uších, a Jákob je skryl pod terebintem, který je u Šekemu. ",
    "Potom vyrazili a Boží děs padl na okolní města, takže syny Jákobovy nepronásledovali. ",
    "Tak přišel Jákob, on i všechen lid, který byl s ním, do Lúzu v kenaanské zemi, což je Bétel. ",
    "Postavil tam oltář a nazval to místo El Bétel, protože tam se mu zjevil Bůh, když utíkal před svým bratrem.",
    "Potom zemřela Rebečina chůva Debóra a byla pohřbena dole u Bételu pod dubem. Dal mu jméno Alón Bakhúth.",
    "Bůh se Jákobovi ukázal znovu po jeho příchodu z Paddanaramu a požehnal ho. ",
    "Bůh mu řekl: Tvé jméno je Jákob. Tvé jméno již nebude Jákob, ale tvé jméno bude Izrael. Tak mu dal jméno Izrael. ",
    "Ještě mu Bůh řekl: Já jsem Bůh Všemohoucí. Rozploď a rozmnož se; národ, ba shromáždění národů z tebe vzejde; i králové vzejdou z tvých beder. ",
    "A zemi, kterou jsem dal Abrahamovi a Izákovi, dám tobě. Také tvému potomstvu po tobě dám tuto zemi. ",
    "Potom Bůh vystoupil od něho z místa, kde s ním mluvil.",
    "A Jákob na místě, kde s ním mluvil, postavil posvátný sloup, kamenný posvátný sloup, a vylil na něj litou oběť a polil jej olejem. ",
    "Jákob dal místu, kde s ním Bůh mluvil, jméno Bétel.  ",
    "Pak odtáhli z Bételu. Byl to ještě kus cesty  do Efraty, když Ráchel začala rodit. Měla velmi těžký porod. ",
    "V nejtěžší chvíli jejího porodu jí porodní bába řekla: Neboj se, protože máš zase syna. ",
    "Když její duše vycházela -- neboť umírala -- dala mu jméno Benóni, ale otec ho nazval Benjamín.  ",
    "Ráchel zemřela a byla pohřbena u cesty do Efraty, což je Betlém. ",
    "Jákob nad jejím hrobem postavil pamětní sloup. To je pamětní sloup Ráchelina hrobu až dodnes. ",
    "Pak Izrael odtáhl a postavil svůj stan za Migdalederem.  ",
    "Stalo se, když Izrael přebýval v oné zemi, že Rúben šel a spal s Bilhou, konkubínou svého otce, a Izrael se to doslechl. Jákobových synů bylo dvanáct: ",
    "Synové Ley: Jákobův prvorozený Rúben, Šimeón, Lévi a Juda, Isachar a Zabulón. ",
    "Synové Ráchel: Josef a Benjamín. ",
    "Synové Rácheliny služky Bilhy: Dan a Neftalí. ",
    "A synové Leiny služky Zilpy: Gád a Ašer. Toto jsou Jákobovi synové, kteří se mu narodili v Paddanaramu.",
    "Pak Jákob přišel ke svému otci Izákovi do Mamre do Kirjatarby, což je Chebrón, kde pobývali Abraham i Izák. ",
    "Izákovi bylo sto osmdesát let. ",
    "I dokonal Izák a zemřel a byl připojen ke svému lidu, starý a sytý dnů. Jeho synové Ezau a Jákob ho pohřbili."
  ],
  "42": [
    "Když Jákob viděl, že v Egyptě je obilí, řekl svým synům: Proč civíte jeden na druhého? ",
    "A řekl: Hle, slyšel jsem, že v Egyptě je obilí. Sestupte tam a nakupte tam pro nás obilí, abychom zůstali naživu a nezemřeli. ",
    "Deset Josefových bratří tedy sestoupilo, aby v Egyptě nakoupili obilí. ",
    "Josefova bratra Benjamína Jákob s jeho bratry neposlal, protože si říkal: Jen aby ho nepotkalo neštěstí!",
    "Izraelovi synové přišli nakupovat obilí spolu s dalšími, kteří také šli, protože v kenaanské zemi byl hlad.",
    "Josef byl pánem nad zemí, byl tím, kdo prodával všemu lidu země. Josefovi bratři přišli a klaněli se mu tváří k zemi. ",
    "Když Josef spatřil své bratry, poznal je, ale nedal se jim poznat a mluvil s nimi tvrdě. Řekl jim: Odkud jste přišli? Odpověděli: Z kenaanské země, abychom nakoupili potravu. ",
    "Josef své bratry poznal, ale oni ho nepoznali. ",
    "Tu si Josef vzpomněl na sny, které o nich měl. Řekl jim: Jste zvědové! Přišli jste, abyste viděli nechráněná místa země. ",
    "Odpověděli mu: Ne, pane, tvoji otroci přišli, aby nakoupili potravu. ",
    "Všichni jsme synové jednoho muže. Jsme poctiví lidé, tvoji otroci nejsou zvědové! ",
    "Řekl jim: Ne, neboť jste přišli, abyste viděli nechráněná místa země! ",
    "Odpověděli: Nás, tvých otroků, bylo dvanáct bratrů, synů jednoho muže v kenaanské zemi. A hle, nejmladší je dnes s naším otcem a jeden už není. ",
    "A Josef jim řekl: Je to tak, jak jsem vám říkal: Jste zvědové. ",
    "Tak budete přezkoušeni: Jakože živ je farao, nevyjdete odsud, pokud váš nejmladší bratr nepřijde sem. ",
    "Pošlete jednoho z vás, ať přivede vašeho bratra, zatímco vy budete spoutáni. Tak budou přezkoušena vaše slova, máteli pravdu. Jestli ne, jakože živ je farao, jste zvědové. ",
    "Pak je dal spolu  na tři dny do vazby.",
    "Třetího dne jim Josef řekl: Udělejte toto a zůstanete naživu; já se bojím Boha: ",
    "Jsteli poctiví, jeden váš bratr zůstane spoután ve vašem vězení a vy jděte a přineste svým hladovějícím rodinám obilí ",
    "a svého nejmladšího bratra přiveďte ke mně. Tak se vaše slova potvrdí a nezemřete. I učinili tak. ",
    "A říkali jeden druhému: Jistě neseme vinu za svého bratra. Viděli jsme soužení jeho duše, když nás prosil o milost, a nevyslyšeli jsme ho. Proto na nás přišlo toto soužení. ",
    "Rúben jim odpověděl: Což jsem vám neříkal, abyste proti chlapci nehřešili? Ale neposlechli jste. A hle, již je jeho krev vyhledávána. ",
    "Oni však nevěděli, že Josef rozumí, protože mezi nimi byl tlumočník. ",
    "Odvrátil se od nich a plakal. Pak se k nim obrátil, mluvil s nimi, vybral z nich Šimeóna a před jejich očima ho svázal. ",
    "Pak Josef přikázal, aby jejich nádoby naplnili obilím a aby vrátili každému jeho peníze do jeho pytle a aby jim dali potravu na cestu. Když jim to udělali, ",
    "naložili své obilí na osly a vyšli odtamtud.",
    "Když jeden otevřel svůj pytel, aby v tábořišti dal svému oslu krmivo, uviděl své peníze. Hle, byly nahoře  v jeho žoku. ",
    "A řekl svým bratrům: Mé peníze jsou zpět! Zase zde v mém žoku! Byli ohromeni strachem a roztřeseně se obraceli jeden na druhého se slovy: Co nám to Bůh udělal?",
    "Když přišli do kenaanské země ke svému otci Jákobovi, oznámili mu všechno, co se jim přihodilo: ",
    "Ten muž, pán země, s námi mluvil tvrdě a pokládal nás za zvědy ve své zemi. ",
    "Řekli jsme mu: Jsme poctiví, nejsme zvědové. ",
    "Bylo nás dvanáct bratrů, synů našeho otce. Jeden už není a nejmladší je teď s naším otcem v kenaanské zemi. ",
    "Ten muž, pán země, nám odpověděl: Podle toho poznám, že jste poctiví. Jednoho svého bratra ponechte u mě a vezměte obilí  pro své hladovějící rodiny a jděte. ",
    "Pak přiveďte svého nejmladšího bratra ke mně. Tak poznám, že nejste zvědové, ale jste poctiví. Vašeho bratra vám vydám a budete moci procházet zemí jako kupci.",
    "Potom se stalo, když vyprazdňovali své pytle, hle, každý měl svůj váček s penězi ve svém pytli! Když oni i jejich otec uviděli váčky peněz, dostali strach. ",
    "Jejich otec Jákob jim řekl: Připravujete mě o děti! Josef není, Šimeón není, a teď vezmete Benjamína! Všechno to na mě dopadá!  ",
    "Rúben svému otci řekl: Dva mé syny můžeš dát usmrtit, jestliže ho nepřivedu k tobě. Svěř ho do mých rukou a já ho přivedu zpět k tobě. ",
    "Ale Jákob řekl: Můj syn s vámi nesestoupí, protože jeho bratr je mrtev a on zůstal sám. Kdyby ho potkalo neštěstí na cestě, kterou půjdete, s žalem byste přivedli mé šediny dolů do podsvětí."
  ],
  "15": [
    "Po těchto událostech se stalo k Abramovi ve vidění Hospodinovo slovo: Neboj se, Abrame, já jsem tvůj štít, tvá přehojná odměna.  ",
    "Ale Abram řekl: Panovníku Hospodine, co mi chceš dát? Vždyť já odcházím bezdětný a nárok na můj dům bude mít damašský Elíezer.  ",
    "Abram ještě řekl: Hle, nedal jsi mi potomka, a tak bude mým dědicem potomek mého domu.  ",
    "A hle, stalo se k němu Hospodinovo slovo: Ten nebude tvým dědicem, nýbrž ten, kdo vyjde ze tvých beder, bude tvým dědicem. ",
    "Vyvedl ho ven a řekl: Jen pohleď na nebesa a spočítej hvězdy, budešli je moci spočítat. A řekl mu: Tak bude tvé potomstvo.",
    "I uvěřil Abram Hospodinu a on mu to počítal za spravedlnost. ",
    "A řekl mu: Já jsem Hospodin, který jsem tě vyvedl z chaldejského Úru, abych ti tuto zemi dal do vlastnictví. ",
    "Odpověděl: Panovníku Hospodine, podle čeho poznám, že ji obdržím? ",
    "I řekl mu: Vezmi pro mne tříletou jalovici, tříletou kozu, tříletého berana a hrdličku s holoubětem. ",
    "Vzal tedy pro něho všechna tato zvířata, rozpůlil je a dal jednu jejich část naproti druhé. Ptáky nerozetnul. ",
    "Dravci se slétali na mrtvoly, ale Abram je odháněl. ",
    "A když zapadalo slunce, na Abrama padl hluboký spánek, a hle, padala na něho hrůza a veliká temnota.",
    "A Hospodin Abramovi řekl: S jistotou věz, že tvé potomstvo bude cizincem v zemi, která nebude jejich, a budou tam otročit a budou pokořováni čtyři sta let. ",
    "Avšak národ, kterému budou otročit, budu soudit a potom vyjdou s velikým majetkem. ",
    "A ty vejdeš ke svým otcům v pokoji; budeš pohřben v dobrém stáří.  ",
    "Až čtvrtá generace se sem navrátí, protože až potud nebude dovršena vina Emorejců. ",
    "Pak zapadlo slunce a nastal soumrak, a hle, kouřící pec a ohnivá pochodeň, která prošla mezi těmi díly.",
    "V onen den Hospodin uzavřel s Abramem smlouvu slovy: Tvému potomstvu dám tuto zemi od egyptské řeky až k té veliké řece, řece Eufratu, ",
    "Kénijce, Kenazejce a Kadmónce, ",
    "Chetejce, Perizejce a Refájce, ",
    "Emorejce, Kenaance, Girgašejce a Jebúsejce."
  ],
  "5": [
    "Toto je záznam Adamova rodopisu. V den, kdy Bůh stvořil člověka, učinil ho v podobě Boží, ",
    "muže a ženu je stvořil. V den, kdy je stvořil, je požehnal a nazval je Adam.",
    "I žil Adam sto třicet let a zplodil syna ke své podobě jako svůj obraz. Dal mu jméno Šét. ",
    "Po zplození Šéta bylo Adamových dnů osm set let a zplodil syny a dcery. ",
    "Všech dnů, kdy Adam žil, bylo devět set třicet let, a zemřel.",
    "Šét žil sto pět let a zplodil Enóše. ",
    "Po zplození Enóše žil Šét osm set sedm let a zplodil syny a dcery. ",
    "Všech Šétových dnů bylo devět set dvanáct let, a zemřel.",
    "Enóš žil devadesát let a zplodil Kénana. ",
    "Po zplození Kénana žil Enóš osm set patnáct let a zplodil syny a dcery. ",
    "Všech Enóšových dnů bylo devět set pět let, a zemřel.",
    "Kénan žil sedmdesát let a zplodil Mahalalela. ",
    "Po zplození Mahalalela žil Kénan osm set čtyřicet let a zplodil syny a dcery. ",
    "Všech Kénanových dnů bylo devět set deset let, a zemřel.",
    "Mahalalel žil šedesát pět let a zplodil Jereda. ",
    "Po zplození Jereda žil Mahalalel osm set třicet let a zplodil syny a dcery. ",
    "Všech Mahalalelových dnů bylo osm set devadesát pět let, a zemřel.",
    "Jered žil sto šedesát dva let a zplodil Henocha. ",
    "Po zplození Henocha žil Jered osm set let a zplodil syny a dcery. ",
    "Všech Jeredových dnů bylo devět set šedesát dva let, a zemřel.",
    "Henoch žil šedesát pět let a zplodil Metúšelacha. ",
    "Po zplození Metúšelacha chodil Henoch s Bohem tři sta let a zplodil syny a dcery. ",
    "Všech Henochových dnů bylo tři sta šedesát pět let. ",
    "Henoch chodil s Bohem a už nebyl, protože ho Bůh vzal.",
    "Metúšelach žil sto osmdesát sedm let a zplodil Lámecha. ",
    "Po zplození Lámecha žil Metúšelach sedm set osmdesát dva let a zplodil syny a dcery. ",
    "Všech Metúšelachových dnů bylo devět set šedesát devět let, a zemřel.",
    "Lámech žil sto osmdesát dva let a zplodil syna ",
    "a dal mu jméno Noe se slovy: Ten nám dá odpočinutí od našeho díla a od námahy našich rukou, od země, kterou Hospodin proklel. ",
    "Po zplození Noeho žil Lámech pět set devadesát pět let a zplodil syny a dcery. ",
    "Všech Lámechových dnů bylo sedm set sedmdesát sedm let, a zemřel.",
    "Když bylo Noemu pět set let, zplodil Noe Šéma, Cháma a Jefeta."
  ],
  "39": [
    "Josef byl přiveden dolů do Egypta. Od Izmaelitů, kteří ho tam odvedli, ho koupil faraonův dvorní úředník, Egypťan Potífar, velitel tělesné stráže. ",
    "A Hospodin byl s Josefem, a proto byl úspěšný člověk. Zůstal v domě svého egyptského pána. ",
    "Jeho pán viděl, že Hospodin je s ním a že všemu, co dělá, Hospodin dopřává v jeho rukou úspěch. ",
    "Josef nalezl v jeho očích milost a sloužil jemu samému. Potifar ho ustanovil nad svým domem a všechno, co měl, svěřil do Josefových rukou. ",
    "A od té doby, co ho ustanovil nad svým domem a nade vším, co měl, Hospodin kvůli Josefovi Egypťanovu domu žehnal. Hospodinovo požehnání bylo na všem, co měl, jak v domě, tak na poli. ",
    "Všechno, co měl, zanechal v Josefových rukou a nestaral se s ním o nic kromě chleba, který jídal. Josef byl krásné postavy a krásného vzhledu.",
    "Stalo se po těch věcech, že žena jeho pána pozvedla k Josefovi oči a řekla: Lehni si se mnou. ",
    "On však odmítl a ženě svého pána řekl: Hle, když jsem zde, můj pán se nestará o to, co se v domě děje, a všechno, co má, svěřil do mých rukou. ",
    "Nikdo není v tomto domě větší než já a nevyňal z mé správy nic kromě tebe, protože jsi jeho žena. Jak bych mohl spáchat takové zlo a zhřešit proti Bohu? ",
    "I když mluvila k Josefovi den co den, neuposlechl ji, aby k ní ulehl a byl s ní. ",
    "Jednoho dne přišel do domu, aby dělal svou práci, a nikdo z domácích v domě nebyl. ",
    "Tu ho uchopila za oděv se slovy: Lehni si se mnou! Zanechal svůj oděv v její ruce, utíkal a odešel ven. ",
    "Když viděla, že zanechal svůj oděv v její ruce a utekl ven, ",
    "svolala své domácí a říkala jim: Podívejte, přivedl nám hebrejského muže, aby s námi laškoval! Přišel ke mně, aby se mnou ležel, ale hlasitě jsem křičela. ",
    "Když uslyšel, že jsem začala hlasitě křičet, zanechal svůj oděv u mě, utíkal a odešel ven. ",
    "Nechala si jeho oděv u sebe, dokud jeho pán nepřišel domů, ",
    "a povídala mu totéž: Přišel ke mně ten hebrejský otrok, kterého jsi nám přivedl, a chtěl se mnou laškovat. ",
    "Ale když jsem začala hlasitě křičet, zanechal svůj oděv u mne a utekl ven.",
    "Když jeho pán slyšel slova své ženy, která mu říkala: To a to mi tvůj otrok udělal, vzplanul hněvem, ",
    "vzal ho a uvrhl ho do věznice,  do místa, kde byli vězněni královští vězni. Tak se tam ocitl ve věznici. ",
    "Ale Hospodin byl s Josefem a rozprostřel nad ním milosrdenství a dal mu milost v očích velitele věznice. ",
    "Velitel věznice svěřil všechny vězně ve věznici do Josefových rukou, takže řídil všechno, co se tam dělalo. ",
    "Velitel věznice nedohlížel na nic, co bylo v jeho rukou, protože Hospodin byl s ním. Co Josef činil, tomu Hospodin dopřával úspěch."
  ],
  "38": [
    "V té době se stalo, že Juda odešel od svých bratrů a uchýlil se až k adulamskému muži jménem Chíra. ",
    "Juda tam spatřil dceru kenaanského muže jménem Šúa. Vzal si ji za ženu a vešel k ní. ",
    "Otěhotněla a porodila syna. Juda mu dal jméno Ér. ",
    "Pak znovu otěhotněla, porodila syna a dala mu jméno Ónan. ",
    "A ještě znovu porodila syna a dala mu jméno Šela. Bylo to v Kezíbu, když ho porodila.",
    "Pak Juda vybral pro Éra, svého prvorozeného, ženu jménem Támar. ",
    "Ale Judův prvorozený Ér byl zlý v Hospodinových očích a Hospodin ho usmrtil. ",
    "I řekl Juda Ónanovi: Vejdi k ženě svého bratra a splň vůči ní švagrovskou povinnost; vzbuď svému bratru potomka. ",
    "Ónan věděl, že ten potomek nebude patřit jemu, proto když vcházel k ženě svého bratra, vypouštěl  semeno na zem, aby nedal potomka svému bratru. ",
    "To, co páchal, bylo v Hospodinových očích zlé. Proto usmrtil i jeho. ",
    "Juda pak řekl své snaše Támaře: Usaď se jako vdova v domě svého otce, dokud nevyroste můj syn Šela. Říkal si však: Aby také on nezemřel jako jeho bratři. Támar tedy šla a usadila se v otcovském domě.",
    "Uplynulo mnoho dní a Judova žena, dcera Šúova, zemřela. Když se Juda utěšil, šel se svým adulamským přítelem Chírou ke střihačům svých ovcí do Timny. ",
    "Támaře bylo oznámeno: Hle, tvůj tchán jde do Timny stříhat ovce. ",
    "Odložila tedy své vdovské šaty, zakryla se závojem, úplně se zahalila a posadila se u vstupu do Énajimu, který je na cestě do Timny. Viděla totiž, že Šela vyrostl a ona mu nebyla dána za ženu. ",
    "Juda ji spatřil a považoval ji za nevěstku, protože měla zakrytou tvář. ",
    "Naklonil se k ní u cesty a řekl: Pojď, chci k tobě vejít. (Nevěděl totiž, že je to jeho snacha.) Odpověděla: Co mi dáš, když ke mně vejdeš? ",
    "Řekl: Pošlu kůzle ze stáda. Odpověděla: Dej však zástavu, než je pošleš. ",
    "Řekl: Jakou zástavu ti mám dát? Odpověděla: Svůj pečetní prsten, šňůrku a hůl, kterou máš v ruce. Dal jí to, vešel k ní, a ona s ním otěhotněla. ",
    "Pak vstala, odešla, odložila závoj a oblékla si vdovské šaty.",
    "Juda pak poslal svého adulamského přítele s kůzletem, aby vzal od té ženy zástavu, ale nenašel ji. ",
    "Vyptával se mužů v tom místě: Kde je ta chrámová nevěstka, která byla v Énajimu u cesty? Odpovídali: Žádná chrámová nevěstka tu nebyla. ",
    "Vrátil se k Judovi a řekl: Nenašel jsem ji. Také muži v tom místě říkali, že tam žádná chrámová nevěstka nebyla. ",
    "Juda řekl: Ať si to vezme; jen abychom nebyli v pohrdání. Vždyť jsem jí to kůzle poslal, ale tys ji nenašel.",
    "Asi po třech měsících bylo Judovi oznámeno: Tvá snacha Támar se dopustila smilstva, a hle, také je ze smilstva těhotná. Juda odpověděl: Vyveďte ji, ať je upálena. ",
    "Když ji vyváděli, vzkázala svému tchánovi: Jsem těhotná s mužem, kterému patří tyto věci. A pokračovala: Prozkoumej, prosím, komu patří tento pečetní prsten, šňůrka a tato hůl. ",
    "Juda to prozkoumal a řekl: Je spravedlivější než já, neboť jsem ji nedal svému synu Šelovi. A už ji znovu nepoznal. ",
    "Když nastal čas jejího porodu, hle, v jejím lůnu byla dvojčata. ",
    "Stalo se, když rodila, že jedno vystrčilo ruku. Porodní bába vzala karmínový provázek, přivázala mu ho na ruku a řekla: Toto vyjde první. ",
    "Avšak když vtáhl ruku zpět, hle, vyšel jeho bratr. Řekla: Jakou trhlinu jsi pro sebe protrhl? I dali mu jméno Peres.  ",
    "Potom vyšel jeho bratr, který měl na ruce karmínový provázek. Jemu dali jméno Zerach."
  ],
  "4": [
    "I poznal člověk svou ženu Evu a ta otěhotněla a porodila Kaina. Řekla: Vytvořila jsem muže s Hospodinem.  ",
    "Dále porodila jeho bratra Ábela. Ábel se stal pastýřem ovcí, ale Kain se stal rolníkem.  ",
    "Po nějakém čase se stalo, že Kain přinesl z plodů země obětní dar Hospodinu. ",
    "I Ábel obětoval, avšak on přinesl z prvorozených svého stáda a z nich ty tučné části. A Hospodin shlédl na Ábela a na jeho obětní dar, ",
    "ale na Kaina a na jeho obětní dar neshlédl. Kain vzplanul velikým hněvem a jeho tvář opadla.  ",
    "Hospodin Kainovi řekl: Proč jsi vzplanul hněvem a proč tvoje tvář opadla? ",
    "Cožpak nebudeš pozdvižen, budešli jednat správně? A jestli nebudeš jednat správně, ve dveřích číhá hřích. Dychtí po tobě, ale ty nad ním máš vládnout. ",
    "Kain řekl svému bratru Ábelovi: Pojďme na pole. A stalo se, když byli na poli, že Kain povstal proti svému bratru Ábelovi a zabil ho.",
    "Hospodin řekl Kainovi: Kde je tvůj bratr Ábel? On odpověděl: Nevím. Cožpak jsem strážcem svého bratra? ",
    "Hospodin řekl: Cos to udělal? Slyš, krev tvého bratra ke mně křičí ze země! ",
    "A nyní budeš proklet a vyvržen ze země, která otevřela svá ústa, aby ze tvé ruky přijala krev tvého bratra. ",
    "Když budeš obdělávat zemi, již ti nevydá svou sílu. Budeš na zemi bezdomovcem a tulákem. ",
    "Kain Hospodinu odpověděl: Můj trest  je větší, než se dá unést. ",
    "Hle, dnes jsi mne vyhnal z povrchu země a před tvou tváří se budu muset ukrývat. Budu na zemi bezdomovcem a tulákem a každý, kdo mě najde, mne bude moci zabít. ",
    "Hospodin mu řekl: Ne tak. Kdokoliv by Kaina zabil, přivodí si sedminásobnou pomstu. A Hospodin vložil na Kaina znamení, aby ho nikdo, kdo ho najde, nezabil. ",
    "Kain odešel od Hospodina a pobýval v zemi Nódu  na východ od Edenu.",
    "I poznal Kain svou ženu, ta otěhotněla a porodila Henocha. Pak stavěl město a nazval jméno toho města podle jména svého syna Henocha. ",
    "Henochovi se narodil Írad, Írad zplodil Mechújáela, Mechújáel zplodil Metúšáela, Metúšáel zplodil Lámecha. ",
    "Lámech si vzal dvě ženy. Jméno jedné bylo Áda a jméno druhé Sila. ",
    "Áda porodila Jábala, který se stal otcem těch, kdo bydlí ve stanu a chovají dobytek. ",
    "Jeho bratr se jmenoval Júbal. Ten se stal otcem všech hrajících na lyru a flétnu. ",
    "A Sila, ta také porodila: Túbalkaina, kováře všech bronzových a železných nástrojů. Túbalkainova sestra byla Naama. ",
    "I řekl Lámech svým ženám: Ádo a Silo, slyšte můj hlas! Ženy Lámechovy, naslouchejte mé řeči! Neboť jsem zabil muže za svou modřinu, chlapce za svůj šrám.  ",
    "Jestliže Kain bude pomstěn sedminásobně, Lámech sedmdesátisedminásobně.",
    "Adam znovu poznal svou ženu, ta porodila syna a dala mu jméno Šét, neboť řekla: Bůh mi vložil dalšího potomka místo Ábela, jehož zabil Kain. ",
    "A Šétovi, také jemu se narodil syn. Dal mu jméno Enóš. Tehdy začalo vzývání Hospodinova jména."
  ],
  "14": [
    "Ve dnech šineárského krále Amráfela, elasarského krále Arjóka, élamského krále Kedorlaómera a gójimského krále Tideála se stalo, že  ",
    "vedli válku proti sodomskému králi Bérovi a gomorskému králi Biršovi, ademskému králi Šineábovi, sebójskému králi Šemeberovi a králi Bely, což je Sóar. ",
    "Tito všichni se spojili v údolí Sidímu, což je Solné moře. ",
    "Dvanáct let sloužili Kedorlaómerovi, ale třináctého roku se vzbouřili.  ",
    "Ve čtrnáctém roce přitáhl Kedorlaómer a králové, kteří byli s ním, a pobili Refájce v Aštarótkarnajimu, Zuzejce v Hámu, Emejce v Šávekirjatajimu  ",
    "a Chorejce v jejich pohoří Seíru až k Elpáranu, který je proti pustině. ",
    "Když se vraceli, přitáhli k Énmišpátu, což je Kádeš, a pobili vše na poli Amálekovců a také Emorejce, kteří sídlili v Chasesóntámaru.",
    "Vytáhl tedy král sodomský, král gomorský, král ademský, král sebójský a král Bely, což je Sóar, a sešikovali se proti nim k boji v údolí Sidímu: ",
    "proti élamskému králi Kedorlaómerovi, gójimskému králi Tideálovi, šineárskému králi Amráfelovi a elasarskému králi Arjókovi -- čtyři králové proti pěti. ",
    "Údolí Sidím bylo plné asfaltových studní; když král sodomský a gomorský utíkali, zapadli do nich.  Ti, co zůstali naživu, utekli do hor. ",
    "Pak nepřátelé pobrali všechen majetek Sodomy a Gomory i všechnu potravu a odtáhli. ",
    "Vzali také Abramova synovce Lota s jeho majetkem -- bydlel totiž v Sodomě -- a odtáhli.",
    "Pak přišel jeden uprchlík a oznámil to Hebreji Abramovi. Ten přebýval u dubů Emorejce Mamreho, bratra Eškólova a bratra Anérova; ti byli s Abramem spojeni smlouvou.  ",
    "Když Abram uslyšel, že jeho bratr byl vzat do zajetí, shromáždil tři sta osmnáct svých oddaných mužů zrozených v jeho domě a pronásledoval nepřátele až k Danu.  ",
    "V noci proti nim se svými otroky rozdělil své síly a pobíjel je; pronásledoval je až po Chóbu, která je severně od Damašku. ",
    "Donesl zpět všechen majetek, také svého bratra Lota s jeho majetkem přivedl zpět, také ženy a lid.",
    "Po jeho návratu z pobití Kedorlaómera a králů, kteří byli s ním, vyšel mu vstříc sodomský král do údolí Šáve, což je Královské údolí.  ",
    "Také Malkísedek, král Šálemu, přinesl chléb a víno. Byl knězem Boha Nejvyššího.  ",
    "A požehnal mu slovy: Požehnán buď Abram Bohu Nejvyššímu, Tvůrci nebes i země. ",
    "A požehnán buď Bůh Nejvyšší, který vydal tvé protivníky do tvé ruky. Nato mu Abram dal desátek ze všeho. ",
    "Sodomský král Abramovi řekl: Dej mi lidi a majetek si vezmi. ",
    "Abram však sodomskému králi odpověděl: Pozvedl jsem ruku k Hospodinu Bohu Nejvyššímu, Tvůrci nebes a země, ",
    "že z ničeho, co je tvé, nevezmu ani šňůru nebo řemínek u sandálů, abys neřekl: Já jsem učinil Abrama bohatým. ",
    "Nechci nic, pouze to, co snědli mládenci, a podíl mužů, kteří šli se mnou: Anér, Eškól a Mamre, ti ať vezmou svůj podíl."
  ],
  "43": [
    "Hlad v zemi byl tíživý. ",
    "Když dojedli obilí, které přivezli z Egypta, otec jim řekl: Nakupte nám znovu trochu potravy. ",
    "Juda mu odpověděl: Ten muž nás výslovně varoval slovy: Nespatříte mou tvář, nebudeli váš bratr s vámi. ",
    "Jestliže pošleš našeho bratra s námi, sestoupíme do Egypta a nakoupíme ti potravu. ",
    "Ale jestli ho nepošleš, nesestoupíme, protože ten muž nám řekl: Neuvidíte mou tvář, nebudeli váš bratr s vámi.",
    "Nato Izrael řekl: Proč jste mi způsobili takové zlo, že jste tomu muži oznámili, že máte dalšího bratra? ",
    "Odpověděli: Ten muž se nás zevrubně vyptával na naše příbuzenstvo, ptal se: Žije ještě váš otec? Máte ještě bratra? Oznamovali jsme mu to na jeho přímé otázky. Cožpak jsme jen tušili, že řekne: Přiveďte svého bratra sem dolů? ",
    "Pak Juda řekl svému otci Izraelovi: Pošli chlapce se mnou, ať vstaneme a vyjdeme, abychom zůstali naživu a nezemřeli my ani ty ani naše děti. ",
    "Já se za něho zaručím, ode mě ho budeš vyžadovat. Jestliže ho nepřivedu k tobě a nepostavím ho před tebe, budu před tebou navždy vinen. ",
    "Neboť kdybychom neváhali, už bychom tu byli dvakrát zpátky.",
    "Jejich otec Izrael jim řekl: Když je to tak, udělejte tedy toto: Vezměte z nejlepších plodů země do svých nádob a sneste tomu muži jako dar trochu balzámu, trochu medu, ladanum, myrhu, pistácie a mandle. ",
    "Vezměte s sebou dvojnásobně peněz. Peníze, které byly zpět navráceny nahoru do vašich žoků, vlastnoručně vraťte; možná to byl omyl. ",
    "Vezměte svého bratra, vstaňte a vraťte se k tomu muži. ",
    "A Bůh Všemohoucí kéž vám dá dojít slitování před tím mužem, a on vám propustí vašeho druhého bratra i Benjamína. A já, jestli se stanu bezdětným, stanu se bezdětným.",
    "Ti muži tedy vzali ten dar, vzali s sebou dvojnásobně peněz i Benjamína, vstali a sestoupili do Egypta a postavili se před Josefem. ",
    "Když Josef uviděl Benjamína s nimi, řekl správci svého domu: Uveď ty muže do domu a nechej něco porazit a připravit, protože ti muži budou se mnou v poledne jíst. ",
    "Ten člověk udělal, co Josef řekl, a uvedl muže do Josefova domu.",
    "Ti dostali strach, že byli přivedeni do Josefova domu, a říkali si: Kvůli těm penězům, které byly na počátku navráceny do našich žoků, jsme přivedeni, aby se na nás vrhli, aby se nás zmocnili a aby nás vzali za otroky i s našimi osly. ",
    "Přistoupili tedy k muži, který byl správcem Josefova domu, a mluvili s ním ve vchodu domu. ",
    "Říkali: Dovol, pane, poprvé jsme sem sestoupili, abychom nakoupili potravu. ",
    "A když jsme přišli do tábořiště a otevřeli své žoky, hle každý měl své peníze nahoře ve svém žoku, peníze v plné váze. Donesli jsme je zpět s sebou. ",
    "A další peníze jsme přinesli s sebou, abychom nakoupili potravu. Nevíme, kdo nám dal naše peníze do žoků. ",
    "Odpověděl: Buďte klidní, nebojte se. Váš Bůh, Bůh vašeho otce vám dal skrytý poklad do vašich žoků; vaše peníze se ke mně dostaly. Pak k nim vyvedl Šimeóna.",
    "Potom ten člověk uvedl muže do Josefova domu, podal vodu, aby si umyli nohy, a dal krmivo jejich oslům. ",
    "Oni připravili ten dar, než Josef v poledne přišel, protože slyšeli, že tam budou jíst.  ",
    "Když Josef přišel domů, přinesli mu dar, který vzali s sebou do domu, a klaněli se mu k zemi. ",
    "Zeptal se, jak se jim daří, a řekl: Daří se dobře vašemu starému otci, o kterém jste mluvili? Je ještě naživu? ",
    "Odpověděli: Tvému otroku, našemu otci, se daří dobře. Je ještě živ. Pak poklekli a klaněli se. ",
    "Pozvedl oči a uviděl svého bratra Benjamína, syna své matky, a zeptal se: Toto je váš nejmladší bratr, o kterém jste mi říkali? A řekl: Bůh ti buď milostiv, můj synu.",
    "Josef pospíchal pryč, protože se roznítila jeho náklonnost k bratrovi a chtěl plakat. Vešel tedy do pokoje a tam se rozplakal. ",
    "Pak si umyl tvář a vyšel. Se sebeovládáním řekl: Předkládejte jídlo. ",
    "Předkládali zvlášť jemu, zvlášť jim a zvlášť Egypťanům, kteří jedli s ním; Egypťané totiž nemohou jíst s Hebreji, protože to je pro Egypťany ohavnost. ",
    "Seděli před ním od prvorozeného podle jeho prvorozenství až po nejmladšího podle jeho mládí a ti muži užasle hleděli jeden na druhého.  ",
    "Nechal jim od sebe nosit čestné porce a Benjamínova porce byla pětkrát větší než porce jich všech; a pili s ním, až se opili."
  ],
  "34": [
    "Dína, dcera Ley, kterou porodila Jákobovi, si vyšla, aby se podívala na dcery té země. ",
    "Uviděl ji Šekem, syn Chivejce Chamóra, knížete té země, zmocnil se jí, ležel s ní a znásilnil ji. ",
    "Přilnul svou duší k Díně, dceři Jákobově. Miloval tu dívku a mluvil k jejímu srdci. ",
    "A svému otci Chamórovi Šekem řekl: Vezmi mi toto děvče za ženu. ",
    "Když Jákob uslyšel, že Šekem poskvrnil jeho dceru Dínu, jeho synové byli s jeho dobytkem na poli. Jákob mlčel až do jejich příchodu. ",
    "Šekemův otec Chamór vyšel k Jákobovi, aby s ním promluvil.",
    "Synové Jákobovi přišli z pole, jakmile o tom uslyšeli. Ti muži byli hluboce zarmouceni a vzpláli velikým hněvem. Vždyť spáchal hanebnost v Izraeli, když ležel s dcerou Jákobovou. To se nemělo stát. ",
    "Chamór s nimi mluvil takto: Můj syn Šekem přilnul celou duší k vaší dceři. Dejte mu ji, prosím, za ženu. ",
    "A spřízněte se s námi; své dcery dávejte nám a berte si naše dcery. ",
    "Zůstaňte u nás. Celá země je před vámi: Pobývejte v ní, procházejte jí a natrvalo se v ní usaďte. ",
    "A Šekem řekl jejímu otci a jejím bratrům: Kéž naleznu milost ve vašich očích! A co mi řeknete, to vám dám. ",
    "Stanovte mi jakkoli vysoké odstupné a dar. Dám, cokoli mi řeknete, jen mi dejte tu dívku za ženu!",
    "Jákobovi synové však na to Šekemovi a jeho otci Chamórovi odpověděli lstivě, protože poskvrnil jejich sestru Dínu. ",
    "Řekli jim: Nemůžeme udělat takovou věc, abychom svou sestru dali někomu, kdo není obřezán, protože pro nás to  je potupa. ",
    "Jen tak budeme s vámi souhlasit, když budete jako my tím, že každý mužského pohlaví bude u vás obřezán. ",
    "Pak vám budeme dávat své dcery a budeme si brát vaše dcery, zůstaneme u vás a staneme se jedním lidem. ",
    "A jestli nás neuposlechnete a neobřežete se, vezmeme svou dceru a půjdeme.",
    "Jejich slova se Chamórovi a Chamórovu synu Šekemovi líbila.  ",
    "Mládenec neváhal a vykonal tu věc, protože měl zalíbení v Jákobově dceři. Byl nejváženější z celého otcovského domu. ",
    "Chamór a jeho syn Šekem přišli do brány svého města a promluvili k mužům města: ",
    "Tito muži jsou vůči nám přátelští. Ať pobývají v zemi a procházejí jí, vždyť země je před nimi dosti rozlehlá. Jejich dcery si budeme brát za ženy a své dcery budeme dávat jim. ",
    "Ale jen tak budou s námi ti muži souhlasit, aby zůstali u nás a abychom se stali jedním lidem, když každý mužského pohlaví u nás bude obřezán, tak jako jsou obřezáni oni. ",
    "Jejich stáda, jejich zboží a všechen jejich dobytek, což to nebude naše? Jen s nimi souhlasme a zůstanou u nás. ",
    "A všichni, kdo vycházeli do brány jeho města, uposlechli Chamóra a jeho syna Šekema. Všichni mužského pohlaví se dali obřezat, všichni, kdo vycházeli do brány jeho města.",
    "Třetího dne pak, když měli bolesti, vzali dva Jákobovi synové, Šimeón a Lévi, bratři Díny, každý svůj meč, přišli do města, které se cítilo bezpečně, a povraždili všechny mužského pohlaví. ",
    "Také Chamóra a jeho syna Šekema zabili ostřím meče, vzali z Šekemova domu Dínu a odešli. ",
    "Jákobovi synové přišli na pobité a vyplenili to město, kde poskvrnili jejich sestru. ",
    "Pobrali jejich brav, skot i jejich osly, co bylo ve městě i co bylo na poli. ",
    "Zajali a ukořistili všechen jejich majetek, všechny malé děti a ženy, všechno, co bylo v domě.",
    "Jákob řekl Šimeónovi a Lévimu: Uvalili jste na mne zkázu, když jste mne zošklivili u obyvatel země, u Kenaanců a Perizejců. Nás je malý počet. Shromáždíli se proti mně a pobijíli mne, budu vyhlazen já i můj dům. ",
    "Oni však odpověděli: Cožpak směl jednat s naší sestrou jako s nevěstkou?"
  ],
  "8": [
    "Bůh však pamatoval na Noeho, na všechnu zvěř i na všechen dobytek, který byl s ním v arše, a Bůh nechal nad zemí vanout vítr a vody opadaly. ",
    "Prameny hlubiny a nebeské průduchy byly zacpány a déšť z nebe byl zadržen. ",
    "A voda ze země postupně a vytrvale ustupovala, takže po sto padesáti dnech vody ubylo ",
    "a v sedmém měsíci sedmnáctého dne měsíce archa spočinula na pohoří Araratu.",
    "Vody postupně ubývalo až do desátého měsíce. Prvního dne desátého měsíce se ukázaly vrcholky hor. ",
    "A po čtyřiceti dnech Noe otevřel v arše okno, které udělal, ",
    "a vypustil havrana, který odlétal a vracel se, dokud voda ze země nevyschla. ",
    "Pak vypustil holubici, aby viděl, zda už voda ustoupila z povrchu země. ",
    "Ale holubice nenalezla pro svou nohu místo odpočinku a vrátila se k němu do archy, protože voda ještě byla na povrchu celé země. Vztáhl ruku, vzal ji a přinesl ji k sobě do archy.",
    "Dychtivě čekal ještě dalších sedm dní a znovu z archy vypustil holubici. ",
    "Holubice se k němu k večeru vrátila, a hle, v zobáku měla čerstvě utržený olivový list. Noe poznal, že voda ze země ustoupila. ",
    "Čekal ještě dalších sedm dnů a vypustil holubici, ale již se k němu znovu nevrátila. ",
    "V šestistém prvém roce života Noeho v prvním dni prvního měsíce voda ze země začala osychat. Noe sundal příkrov archy a viděl, hle, povrch země osychal. ",
    "Ve druhém měsíci, ve dvacátém sedmém dni měsíce země vyschla.",
    "I promluvil Bůh k Noemu: ",
    "Vyjdi z archy ty a s tebou tvá žena i tvoji synové a ženy tvých synů. ",
    "Vyveď s sebou všechno živé, co je s tebou ze všeho tvorstva: ptactvo, dobytek a všechny plazy pohybující se na zemi; ať se na zemi hemží, rozplodí se a rozmnoží se na zemi. ",
    "A Noe vyšel a s ním jeho synové, jeho žena i ženy jeho synů. ",
    "Všechna zvěř, všichni plazi a všichni létavci -- všechno, co se hýbe na zemi -- vyšli podle svých čeledí z archy.",
    "Noe pak postavil Hospodinu oltář a vzal ze všeho čistého dobytka a ze všeho čistého ptactva a přinesl na oltáři zápalnou oběť. ",
    "I ucítil Hospodin příjemnou vůni a řekl si v srdci: Již nikdy neprokleji zemi kvůli člověku, protože zaměření lidského srdce je od jeho mládí zlé, a už nikdy nepobiji všechno živé tak, jak jsem učinil. ",
    "Po všechny dny země nikdy nepřestane setba ani žeň, chlad ani žár, léto ani zima, den ani noc."
  ],
  "22": [
    "Po těch událostech se stalo, že Bůh Abrahama zkoušel. Řekl mu: Abrahame! On odpověděl: Tady jsem. ",
    "Bůh řekl: Nuže, vezmi svého syna, svého jediného, jehož miluješ, Izáka, a jdi do země Mórija. Tam ho obětuj jako zápalnou oběť na jedné z hor, o níž ti povím. ",
    "Abraham vstal časně ráno, osedlal osla, vzal s sebou dva své služebníky a svého syna Izáka, naštípal dříví k zápalné oběti a vydal se k místu, o kterém mu řekl Bůh.",
    "Třetího dne, když Abraham pozvedl oči, uviděl v dáli to místo ",
    "a řekl svým služebníkům: Zůstaňte tady s oslem a já s chlapcem půjdeme až tam. Pokloníme se Bohu a vrátíme se k vám. ",
    "Potom vzal Abraham dříví k zápalné oběti a naložil je na svého syna Izáka. Vzal s sebou také oheň a nůž. A šli oba spolu. ",
    "Tu Izák řekl svému otci Abrahamovi: Otče?  Abraham řekl: Tady jsem, synu. Izák řekl: Zde je oheň a dříví, ale kde je beránek k zápalné oběti? ",
    "Abraham odpověděl: Bůh si opatří beránka k zápalné oběti, můj synu. A šli oba spolu.",
    "Když přišli na místo, o kterém mu řekl Bůh, Abraham tam postavil oltář, připravil dříví, svázal svého syna Izáka a položil ho na oltář na dříví. ",
    "Pak vztáhl ruku a vzal nůž, aby zabil svého syna. ",
    "Vtom na něho zavolal Hospodinův anděl z nebes: Abrahame, Abrahame! Odpověděl: Tady jsem. ",
    "I řekl: Nevztahuj ruku na chlapce a nic mu nedělej, protože teď jsem poznal, že jsi bohabojný a že jsi mi neodepřel svého syna, svého jediného. ",
    "Abraham pozvedl oči a uviděl, že se jeden beran zachytil za rohy v houštině. Šel, vzal toho berana a obětoval ho v zápalnou oběť místo svého syna. ",
    "A Abraham pojmenoval ono místo: Hospodin opatří. Odtud se dodnes říká: Na hoře Hospodinově se opatří.",
    "Hospodinův anděl zavolal z nebes na Abrahama podruhé ",
    "a řekl: Při sobě jsem přísahal, je Hospodinův výrok: Protože jsi učinil tuto věc a neodepřel jsi mi svého jediného syna, ",
    "proto tě jistě požehnám a tvé símě velice rozmnožím jako nebeské hvězdy a jako písek na mořském břehu. Tvé símě zdědí bránu svých nepřátel. ",
    "Ve tvém semeni si budou žehnat všechny národy země, protože jsi mne uposlechl. ",
    "Pak se Abraham navrátil ke svým služebníkům a vydali se společně do Beeršeby. A Abraham bydlel v Beeršebě.",
    "Po těchto událostech bylo Abrahamovi oznámeno: Hle, také Milka porodila tvému bratru Náchorovi syny: ",
    "Prvorozeného Úsa, jeho bratra Búza a Kemúela, otce Aramova,  ",
    "Keseda, Chazóa, Pildáše, Jidláfa a Betúela. ",
    "Betúel pak zplodil Rebeku. Těchto osm porodila Milka Abrahamovu bratru Náchorovi.",
    "A jeho konkubína jménem Reúma také porodila: Tabecha, Gachama, Tachaše a Maaku."
  ],
  "18": [
    "I ukázal se mu Hospodin u Mamreho dubů, když seděl u vchodu do stanu za denního žáru. ",
    "Když pozvedl oči a rozhlédl se, hle, tři muži stáli proti němu. Když je uviděl, běžel jim od vchodu do stanu vstříc, poklonil se až k zemi ",
    "a řekl: Panovníku, jestliže jsem nyní nalezl ve tvých očích milost, nepomíjej prosím svého otroka. ",
    "Nechám přinést trochu vody, abyste si mohli umýt nohy, a odpočiňte si pod stromem. ",
    "Vezmu trochu jídla, abyste se posilnili. Potom půjdete dál. Vždyť proto procházíte kolem svého otroka! Řekli: Udělej, jak jsi řekl. ",
    "Abraham pospíchal do stanu k Sáře a řekl: Rychle zadělej tři míry jemné mouky a udělej podpopelné chleby.  ",
    "A Abraham běžel k dobytku, vzal jemné a hezké tele a dal ho mládenci, aby ho rychle připravil. ",
    "Potom vzal máslo, mléko a tele, které připravil, a předložil jim to. Zatímco jedli, stál u nich pod stromem.",
    "Zeptali se ho: Kdepak je tvá žena Sára? Odpověděl: Zde ve stanu. ",
    "Jeden řekl: Jistě se k tobě vrátím napřesrok o tomto čase, a hle, tvá žena Sára bude mít syna. (A Sára poslouchala u vchodu do stanu za ním. ",
    "Abraham i Sára byli staří, pokročilého věku. Sáře již přestal běh ženský.) ",
    "Sára se v nitru zasmála: Poté, co jsem zestárla, se mi dostane rozkoše! I můj pán je už starý. ",
    "Hospodin řekl Abrahamovi: Proč se to Sára smála a říkala si: Cožpak budu opravdu rodit, když jsem stará? ",
    "Je snad nějaká věc pro Hospodina nesnadná? V určený čas se k tobě vrátím, napřesrok o tomto čase, a Sára bude mít syna. ",
    "Ale Sára to zapřela: Nesmála jsem se, protože se bála. On řekl: Kdepak, přece ses smála.",
    "Pak se odtamtud muži zvedli a pohlédli směrem k Sodomě. Abraham šel s nimi, aby je vyprovodil.  ",
    "A Hospodin řekl: Cožpak budu před Abrahamem tajit, co chci udělat? ",
    "Abraham se jistě stane velikým a mocným národem a budou v něm požehnány všechny národy země. ",
    "Neboť jsem se s ním sblížil, takže přikáže svým synům a svému domu po sobě, aby zachovávali Hospodinovu cestu a konali spravedlnost a právo, aby Hospodin Abrahamovi naplnil to, co o něm řekl.",
    "I řekl Hospodin: Křik proti Sodomě a Gomoře je tak velký a jejich hřích tak přetěžký, ",
    "že musím sestoupit a podívat se, zdali jednají zcela podle toho křiku, který se ke mně donesl. A jestli ne, zjistím to. ",
    "Muži se odtamtud obrátili a šli k Sodomě, ale Abraham ještě stál před Hospodinem.",
    "Abraham přistoupil a řekl: Cožpak s ničemou vyhladíš i spravedlivého? ",
    "Možná je uprostřed toho města padesát spravedlivých. Cožpak ho přece vyhladíš a neodpustíš tomu místu kvůli padesáti spravedlivým, kteří jsou uprostřed něho? ",
    "Ať je to od tebe vzdáleno, abys učinil takovou věc, že bys usmrtil spravedlivého s ničemou, takže by na tom spravedlivý byl tak jako ničema. Ať je to od tebe vzdáleno! Cožpak soudce celé země nebude jednat podle práva? ",
    "Hospodin odpověděl: Jestliže najdu v Sodomě uprostřed města padesát spravedlivých, odpustím kvůli nim celému tomu místu.",
    "Abraham pokračoval a řekl: Hle, dovolím si mluvit k Panovníkovi, ačkoliv jsem prach a popel. ",
    "Možná, že do padesáti spravedlivých bude chybět pět. Zničíš pro těch pět celé město? Odpověděl: Nezničím, najduli tam čtyřicet pět. ",
    "Ještě dále k němu mluvil slovy: Možná se jich tam najde čtyřicet. Odpověděl: Pro těch čtyřicet to neučiním. ",
    "Pak řekl: Ať se Panovník nerozzlobí, že ještě mluvím. Možná se jich tam najde třicet. Odpověděl: Neučiním to, najduli tam třicet. ",
    "Nato řekl: Hle, dovolím si mluvit k Panovníkovi. Možná se jich tam najde dvacet. Odpověděl: Nezničím je kvůli těm dvaceti. ",
    "Potom řekl: Ať se Panovník nerozhněvá, když promluvím ještě jednou. Možná se jich tam najde deset. Odpověděl: Nezničím je kvůli těm deseti. ",
    "Když dokončil rozhovor s Abrahamem, Hospodin odešel; a Abraham se vrátil do svého domova."
  ],
  "37": [
    "Jákob se usadil v zemi putování svého otce, v zemi kenaanské. ",
    "Toto je rodopis Jákobův. Sedmnáctiletý Josef pásl s bratry ovce. Mládenec byl se syny žen svého otce, Bilhy a Zilpy. Josef o nich přinesl jejich otci zlou zprávu. ",
    "Izrael miloval Josefa nade všechny své syny, protože byl jeho synem ve stáří, a udělal mu bohatě vyšívanou suknici.  ",
    "Když jeho bratři viděli, že ho otec miluje nade všechny bratry, začali ho nenávidět a nedokázali s ním pokojně promluvit. ",
    "Jednou měl Josef sen a pověděl ho svým bratrům. Nenáviděli ho pak ještě více. ",
    "Řekl jim: Poslechněte si prosím sen, který jsem měl.  ",
    "Hle, vázali jsme na poli snopy. Tu můj snop povstal a zůstal stát, a vaše snopy obcházely kolem a klaněly se mému snopu. ",
    "Bratři mu řekli: Opravdu budeš nad námi kralovat? Skutečně nám budeš vládnout? A nenáviděli ho kvůli jeho snům a kvůli jeho slovům ještě více. ",
    "Měl znovu jiný sen a vyprávěl ho svým bratrům: Hle, znovu jsem měl sen, a v něm se mi klanělo slunce, měsíc a jedenáct hvězd. ",
    "Vyprávěl ho otci a bratrům. Otec ho okřikl: Jakýs to měl sen? Cožpak snad přijdeme já, tvá matka a tvoji bratři, abychom se ti klaněli k zemi? ",
    "Bratři na něho žárlili, ale otec to zachovával v mysli. ",
    "Bratři pak odešli, aby pásli ovce svého otce v Šekemu.",
    "Izrael řekl jednou Josefovi: Což nepasou tvoji bratři v Šekemu? Pojď, pošlu tě k nim. Řekl mu: Tady jsem. ",
    "Izrael mu řekl: Jdi se prosím podívat, jak se daří tvým bratrům a ovcím a přines mi zprávu. Tak ho poslal z chebrónského údolí a on přišel do Šekemu. ",
    "Když bloudil tou krajinou, potkal ho nějaký muž a zeptal se ho: Co hledáš? ",
    "Odpověděl: Hledám své bratry. Pověz mi, prosím, kde pasou. ",
    "Ten muž mu řekl: Odtáhli odsud, protože jsem je slyšel říkat: Pojďme do Dótanu. Josef šel za svými bratry a nalezl je v Dótanu.",
    "Oni ho viděli zpovzdálí, dříve než se k nim přiblížil, a záludně se proti němu domluvili, že ho usmrtí. ",
    "Říkali jeden druhému: Hle, mistr snů přichází. ",
    "Nuže pojďte, zabijme ho a hoďme ho do jedné z těchto cisteren a řekneme, že ho sežrala divá zvěř. A uvidíme, co bude z jeho snů. ",
    "Uslyšel to Rúben a zachránil ho z jejich ruky. Řekl: Nezabíjejme ho!  ",
    "Dále jim Rúben řekl: Neprolévejte krev. Hoďte ho do té cisterny v pustině, ale ruku na něho nevztahujte. To řekl, aby ho vysvobodil z jejich ruky, aby ho přivedl zpět k jeho otci. ",
    "Jakmile Josef přišel k bratrům, svlékli z Josefa jeho suknici, tu bohatě vyšívanou suknici, kterou měl na sobě, ",
    "a vzali Josefa a hodili ho do cisterny. Byla to prázdná cisterna, nebyla v ní voda.",
    "Pak se posadili, aby pojedli chléb. Když pozvedli oči, tu uviděli karavanu Izmaelitů přicházející z Gileádu. Jejich velbloudi nesli ladanum, balzám a myrhu dolů do Egypta. ",
    "Tu řekl Juda svým bratrům: Jaký zisk  z toho bude, když zabijeme svého bratra a utajíme jeho krev? ",
    "Pojďte, prodáme ho Izmaelitům, ale svou ruku na něho nevztahujme; vždyť to je náš bratr a naše tělo. Bratři Judu poslechli. ",
    "Když procházeli kolem midjánští obchodníci, vytáhli a vyndali Josefa z cisterny a prodali ho Izmaelitům za dvacet šekelů stříbra. Ti přivedli Josefa do Egypta.",
    "Pak se Rúben navrátil k cisterně a uviděl, že Josef v cisterně není. Roztrhl své roucho, ",
    "vrátil se ke svým bratrům a říkal: Ten chlapec už tu není. A co já, kam já půjdu? ",
    "Nato vzali Josefovu suknici, zabili kozla a namočili suknici do krve. ",
    "Tu bohatě vyšívanou suknici nechali přinést ke svému otci se slovy: Toto jsme nalezli. Prozkoumej to, prosíme. Je to suknice tvého syna, nebo není? ",
    "Poznal ji a řekl: To je suknice mého syna Josefa! Sežrala ho divá zvěř! Josef je jistě rozsápán!",
    "Jákob roztrhl své roucho, vzal si přes bedra pytlovinu a po mnoho dní truchlil pro svého syna. ",
    "Všichni jeho synové a všechny jeho dcery povstali, aby ho potěšili, ale nechtěl se dát potěšit a říkal: Truchlící sestoupím ke svému synovi do podsvětí. Tak nad ním plakal jeho otec.",
    "Midjánci Josefa prodali do Egypta faraonovu dvornímu úředníku Potífarovi, veliteli tělesné stráže."
  ],
  "21": [
    "Hospodin navštívil Sáru, jak řekl, a splnil Sáře to, co prohlásil. ",
    "Sára otěhotněla a porodila Abrahamovi v jeho stáří syna v určeném čase, o kterém s ním mluvil Bůh. ",
    "Abraham dal svému synu, který se mu narodil, kterého mu Sára porodila, jméno Izák. ",
    "Když bylo Izákovi osm dní, Abraham svého syna obřezal, tak jak mu Bůh přikázal. ",
    "Abrahamovi bylo sto let, když se mu narodil syn Izák. ",
    "Sára řekla: Bůh mi způsobil smích. Každý, kdo o tom uslyší, se bude smát se mnou. ",
    "Ještě řekla: Kdo by jen pověděl Abrahamovi, že Sára bude kojit! A přece jsem mu v jeho stáří porodila syna! ",
    "Dítě rostlo a bylo odstaveno. V den Izákova odstavení udělal Abraham velkou hostinu.",
    "Když Sára viděla, že se syn Egypťanky Hagary, kterého Abrahamovi porodila, Izákovi posmívá,  ",
    "řekla Abrahamovi: Vyžeň tuto otrokyni i jejího syna, neboť syn této otrokyně nebude dědicem spolu s mým synem Izákem! ",
    "Abraham byl z toho velmi skleslý:  byla to záležitost jeho syna. ",
    "Bůh však Abrahamovi řekl: Nebuď skleslý kvůli chlapci a své otrokyni. Poslechni Sáru ve všem, co ti říká, protože v Izákovi bude povoláno tvé símě. ",
    "Syna otrokyně také učiním národem, protože je tvým potomkem. ",
    "Abraham vstal časně ráno, vzal chléb a měch vody a dal to Hagaře. Položil jí to na ramena a poslal ji s dítětem pryč. Odešla a bloudila v pustině Beeršeby.",
    "Když voda v měchu došla, odložila dítě pod jedno křoví. ",
    "Odešla a posadila se naproti opodál na dostřel luku, neboť si řekla: Nebudu se dívat na smrt toho dítěte. Tak seděla naproti, pozvedla hlas a plakala.  ",
    "Bůh uslyšel hlas chlapce. Boží anděl zavolal na Hagaru z nebes a řekl jí: Co je ti, Hagaro? Neboj se, protože Bůh slyšel hlas chlapce tam, kde je. ",
    "Vstaň, zvedni chlapce a pevně ho drž za ruku, protože z něj učiním velký národ. ",
    "Tu jí Bůh otevřel oči a uviděla studnu s vodou. Šla, naplnila měch vodou a dala chlapci napít. ",
    "Bůh byl s chlapcem, když vyrůstal. Usadil se v pustině a stal se velkým lukostřelcem. ",
    "Bydlel v Páranské pustině a matka mu vybrala ženu z egyptské země.",
    "V té době řekl Abímelek a Píkol, velitel jeho armády, Abrahamovi: Bůh je s tebou ve všem, co děláš. ",
    "Nyní mi tu přísahej při Bohu, že si budeš počínat věrně vůči mně a vůči mému nástupci i mému následníku; tak jako jsem prokázal laskavost tobě, budeš ji prokazovat i mně a zemi, v níž jsi pobýval jako cizinec. ",
    "A Abraham řekl: Ano, přísahám.  ",
    "Abraham však Abímeleka pokáral ohledně studny s vodou, kterou uchvátili Abímelekovi otroci. ",
    "Abímelek odpověděl: Nevím, kdo tu věc udělal. Ani ty jsi mi to neoznámil a ani já jsem o tom dodnes neslyšel.",
    "Abraham tedy vzal brav a skot, dal to Abímelekovi a uzavřeli spolu smlouvu. ",
    "Abraham postavil sedm oveček ze stáda zvlášť. ",
    "Abímelek se Abrahama zeptal: Co s těmi sedmi ovečkami, které jsi postavil zvlášť? ",
    "On odpověděl: Těch sedm oveček si ode mne vezmi, aby mi byly na svědectví, že tuto studnu jsem vyhloubil já. ",
    "Proto nazval ono místo Beeršeba, protože tam oba přísahali. ",
    "Tak uzavřeli smlouvu v Beeršebě. Abímelek s velitelem své armády Píkolem vstali a navrátili se do pelištejské země. ",
    "Abraham pak vysadil v Beeršebě tamaryšek a vzýval tam jméno Hospodina, Boha věčného.  ",
    "Abraham pobýval v pelištejské zemi jako cizinec po mnohé dny."
  ],
  "7": [
    "Pak Hospodin řekl Noemu: Vejdi ty a celá tvá rodina do archy, neboť jsem viděl, že v této generaci jsi přede mnou spravedlivý jen ty. ",
    "Ze všech čistých zvířat vezmeš s sebou po sedmi  párech, vždy samce a jeho samici, a ze zvířat, která nejsou čistá, pár, samce a jeho samici.  ",
    "Také z nebeského ptactva po sedmi  párech, samce a samici, aby na povrchu celé země zůstalo naživu potomstvo. ",
    "Protože již za sedm dnů sešlu na zemi déšť trvající čtyřicet dní a čtyřicet nocí a vyhladím z povrchu země vše živé, jež jsem učinil. ",
    "A Noe udělal všechno, jak mu Hospodin přikázal.",
    "Noemu bylo šest set let, když nastala potopa, vody na zemi. ",
    "I vešel Noe a jeho synové, jeho žena i ženy jeho synů s ním před vodami potopy do archy. ",
    "Z čistých zvířat i ze zvířat, která nejsou čistá, z ptactva i ze všeho, co se hýbe na zemi, ",
    "vždy po párech vešli k Noemu do archy, samec a samice tak, jak Bůh přikázal Noemu. ",
    "I stalo se za sedm dnů, že vody potopy přišly na zemi.",
    "V šestistém roce života Noeho, ve druhém měsíci v sedmnáctém dni měsíce -- v tom dni se rozevřely všechny prameny veliké hlubiny a uvolnily se nebeské průduchy. ",
    "A na zemi nastal déšť trvající čtyřicet dnů a čtyřicet nocí. ",
    "Právě toho dne vešli Noe i Šém, Chám a Jefet, synové Noeho, žena Noeho a tři ženy jeho synů s nimi do archy, ",
    "oni i všechna zvěř podle svých druhů, všechen dobytek podle svých druhů, všichni plazi pohybující se na zemi, podle svých druhů, všichni létavci podle svých druhů, každý pták, každý okřídlenec. ",
    "Vešli k Noemu do archy po párech ze všeho tvorstva, v němž byl duch života. ",
    "Přicházeli vždy samec a samice z veškerého tvorstva; vešli tak, jak mu Bůh přikázal. A Hospodin za ním zavřel.",
    "Potopa na zemi trvala čtyřicet dnů, voda přibývala, zvedla archu a ta stoupala od země. ",
    "Vody se na zemi rozmáhaly a velmi přibývaly a archa plula po povrchu vod. ",
    "Vody se na zemi převelice rozmáhaly, až byly přikryty všechny vysoké hory všude pod nebem. ",
    "Vody se rozmohly na patnáct loket výše, když byly přikryty hory. ",
    "A zahynulo všechno tvorstvo pohybující se na zemi -- ptactvo, dobytek i zvěř, veškerá havěť hemžící se na zemi i všichni lidé. ",
    "Všechno, co mělo ve svém chřípí dech života, všechno, co bylo na souši, zemřelo. ",
    "Tak Bůh vyhladil vše živé z povrchu země od lidí až po zvěř, po plazy a po nebeské ptactvo, vše bylo smeteno ze země. Zůstal jenom Noe a to, co bylo s ním v arše. ",
    "A vody se nad zemí rozmáhaly sto padesát dnů."
  ],
  "17": [
    "Když bylo Abramovi devadesát devět let, ukázal se mu Hospodin a řekl mu: Já jsem Bůh Všemohoucí. Choď přede mnou a buď bezúhonný. ",
    "Ustanovím svou smlouvu mezi sebou a tebou a převelice tě rozmnožím. ",
    "Tu Abram padl na tvář a Bůh s ním dále mluvil: ",
    "Já jsem. Zde je moje smlouva s tebou. Staneš se otcem množství národů. ",
    "Tvé jméno již nebude Abram, ale tvé jméno bude Abraham, protože jsem tě učinil otcem množství národů. ",
    "Převelice tě rozplodím a učiním z tebe národy, i králové z tebe vyjdou. ",
    "Ustanovím svou smlouvu mezi sebou a tebou a tvým potomstvem po tobě z generace na generaci za smlouvu věčnou, abych byl Bohem tvým i tvého potomstva po tobě. ",
    "A tobě a tvému potomstvu po tobě dám zemi, kde jsi hostem, celou kenaanskou zemi, do věčného vlastnictví. A budu jejich Bohem.",
    "A Bůh řekl Abrahamovi: A ty zachovávej mou smlouvu, ty i tvé potomstvo po tobě z generace na generaci. ",
    "Toto je má smlouva mezi mnou a vámi a tvým potomstvem po tobě, kterou budete zachovávat: Každý mužského pohlaví mezi vámi musí být obřezán. ",
    "Obřežte si maso své předkožky a to bude znamením smlouvy mezi mnou a vámi. ",
    "Po všechny vaše generace bude ve věku osmi dnů mezi vámi obřezán každý mužského pohlaví, doma zrozený i koupený za stříbro od kteréhokoli cizince, který není z tvého potomstva. ",
    "Musí být obřezán zrozený ve tvém domě stejně jako koupený za tvé stříbro a znamení mé smlouvy na vašem těle bude znamením věčné smlouvy. ",
    "Neobřezaný mužského pohlaví, který nedá obřezat maso své předkožky, takový člověk bude ze svého lidu vyhlazen. Porušil mou smlouvu.",
    "Potom Bůh řekl Abrahamovi: Ohledně tvé ženy Sáraji, nebudeš ji již nazývat Sáraj, ale její jméno bude Sára.  ",
    "Požehnám ji a také z ní ti dám syna. Požehnám ji a budou z ní národy, budou z ní králové národů. ",
    "Abraham padl na tvář a smál se. Řekl si v srdci: Cožpak se stoletému může něco narodit? A Sára bude snad v devadesáti letech rodit? ",
    "A řekl Bohu: Kéž by Izmael byl živ před tebou!  ",
    "Ale Bůh odpověděl: Kdepak, tvá žena Sára ti porodí syna a dáš mu jméno Izák. S ním ustanovím svou smlouvu jako smlouvu věčnou pro jeho potomstvo po něm. ",
    "A ohledně Izmaela jsem tě vyslyšel. Hle, požehnám ho, rozplodím ho a převelice ho rozmnožím. Zplodí dvanáct knížat a učiním z něj veliký národ. ",
    "Ale svou smlouvu ustanovím s Izákem, kterého ti porodí Sára v příštím roce o tomto čase. ",
    "Tu Bůh dokončil rozhovor s Abrahamem a vystoupil od něho.",
    "Pak Abraham vzal svého syna Izmaela i všechny zrozené ve svém domě i všechny koupené za stříbro, všechny členy Abrahamova domu mužského pohlaví, a obřezal maso jejich předkožky ještě tentýž den tak, jak mu Bůh řekl. ",
    "Abraham byl ve věku devadesáti devíti let, když bylo obřezáno maso jeho předkožky. ",
    "Jeho syn Izmael byl ve věku třinácti let, když bylo obřezáno maso jeho předkožky. ",
    "Právě tentýž den byl obřezán Abraham i jeho syn Izmael ",
    "i všichni muži z jeho domu, doma zrození i koupení za stříbro od cizince, byli obřezáni s ním."
  ],
  "40": [
    "I stalo se po těch událostech, že se číšník egyptského krále a pekař prohřešili proti svému pánu, egyptskému králi. ",
    "A farao se rozhněval na své dva dvorní úředníky, na vrchního číšníka a na vrchního pekaře, ",
    "a dal je do vazby v domě velitele tělesné stráže, do věznice, kde byl vězněn Josef. ",
    "Velitel tělesné stráže určil Josefa k nim, aby jim sloužil. Tak byli ve vazbě nějaký čas. ",
    "Oba měli sen. Oba měli sen téže noci; sen každého měl svůj význam,  sen číšníka i pekaře egyptského krále, kteří byli ve věznici vězněni.",
    "Když k nim Josef ráno přišel a uviděl je, hle, byli skleslí.  ",
    "Zeptal se tedy faraonových dvorních úředníků, kteří s ním byli ve vazbě v domě jeho pána: Proč jsou dnes vaše tváře tak skleslé?  ",
    "Odpověděli mu: Oba jsme měli sen a není, kdo by jej vyložil. Josef jim řekl: Což nenáleží výklad Bohu? Prosím, vyprávějte mi je.",
    "Tedy vrchní číšník vyprávěl Josefovi svůj sen a říkal mu: Ve svém snu jsem před sebou uviděl vinnou révu ",
    "a na té révě tři ratolesti. Jakmile vypučela, vyrazily její květy a zrály její vinné hrozny. ",
    "V ruce jsem měl faraonův pohár, bral jsem hrozny, vymačkal jsem je do faraonova poháru a podal jsem pohár faraonovi do ruky. ",
    "Josef mu řekl: Toto je výklad snu. Tři ratolesti jsou tři dny. ",
    "Během tří dnů farao povýší tvou hlavu a vrátí tě do tvého úřadu. A budeš podávat faraonův pohár do jeho ruky podle původního práva, když jsi byl jeho číšníkem. ",
    "Jen si na mě vzpomeň, až se ti dobře povede, a prokaž mi, prosím, milosrdenství: zmiň se o mně faraonovi a nechej mě vyjít z tohoto domu. ",
    "Vždyť jsem byl vskutku ukraden z hebrejské země a ani zde jsem se nedopustil ničeho, zač by mne měli vsadit do žaláře.",
    "Když vrchní pekař viděl, že vyložil sen dobře, řekl Josefovi: Také já jsem ve svém snu něco viděl: Hle, tři koše pečiva byly na mé hlavě. ",
    "V nejhořejším koši bylo jídlo pro faraona -- různé pekařské výtvory, a ptáci je jedli z koše na mé hlavě. ",
    "Josef odpověděl slovy: Toto je výklad snu. Tři koše jsou tři dny. ",
    "Během tří dnů farao povýší tvou hlavu od tebe a pověsí tě na dřevo. Ptáci z tebe budou jíst maso. ",
    "Stalo se třetího dne -- v den faraonových narozenin, že udělal hostinu všem svým otrokům a mezi svými otroky povýšil hlavu vrchního číšníka i hlavu vrchního pekaře. ",
    "Vrchního číšníka navrátil do jeho úřadu, a podával pohár do faraonovy ruky, ",
    "a vrchního pekaře pověsil, tak jak jim vyložil Josef. ",
    "Vrchní číšník však na Josefa nepamatoval, ale zapomněl na něj."
  ],
  "41": [
    "Po dvou letech se stalo, že farao měl sen: Hle, stál u Nilu. ",
    "Vtom z Nilu vystoupilo sedm tučných krav krásného vzhledu, které se pásly v sítině. ",
    "A tu za nimi z Nilu vystoupilo sedm jiných krav, ošklivého vzhledu a vychrtlých, a postavily se vedle krav na břehu Nilu. ",
    "A ty vychrtlé krávy ošklivého vzhledu sežraly těch sedm tučných krav krásného vzhledu. Pak farao procitl. ",
    "Nato usnul a měl druhý sen: Hle, na jednom stéble vyrůstalo sedm klasů, plných a pěkných. ",
    "A hle, za nimi vyráželo sedm klasů řídkých, spálených východním větrem. ",
    "A ty řídké klasy pohltily těch sedm klasů plných a silných. Farao procitl a hle, byl to sen.",
    "Ráno byl jeho duch rozrušen. Dal si tedy zavolat všechny egyptské kouzelníky a mudrce. Farao jim vypravoval své sny, ale nebyl, kdo by je faraonovi vyložil. ",
    "Tu k faraonovi promluvil vrchní číšník: Musím dnes připomenout své hříchy: ",
    "Farao se rozhněval na své otroky a dal mne a vrchního pekaře do vazby v domě velitele tělesné stráže. ",
    "Téže noci jsme měli sen, já i on. Každému z nás se zdál sen, který měl svůj význam. ",
    "Byl tam s námi hebrejský mládenec, otrok velitele tělesné stráže. Jemu jsme je vyprávěli a on nám naše sny vyložil. Každému vyložil jeho sen. ",
    "A jak nám je vyložil, tak se stalo: mě farao do úřadu vrátil a jeho pověsil.",
    "Farao si dal zavolat Josefa. Rychle ho přivedli ze žaláře. Oholil se, vyměnil si oděv a přišel k faraonovi. ",
    "Farao Josefovi řekl: Měl jsem sen a není, kdo by ho vyložil. Ale o tobě jsem slyšel, že když vyslechneš sen, můžeš ho vyložit. ",
    "Josef faraonovi odpověděl: Ne já, ale Bůh dá odpověď k faraonovu prospěchu.",
    "Farao tedy Josefovi řekl: Ve svém snu, hle, stál jsem na břehu Nilu. ",
    "Vtom z Nilu vystoupilo sedm tučných krav krásného vzezření, které se pásly v sítině. ",
    "A tu za nimi vystoupilo sedm jiných krav, ubohých, velmi ošklivého vzezření a vyzáblých. Takovou ošklivost jsem neviděl v celé egyptské zemi. ",
    "A ty vyzáblé a ošklivé krávy sežraly těch sedm prvních tučných krav. ",
    "I když se dostaly do jejich břicha, nebylo znát, že do nich vešly, a jejich vzhled byl špatný tak jako na počátku. Pak jsem procitl. ",
    "Nato jsem ve snu viděl, hle, sedm klasů vyrůstalo na jednom stéble, plných a pěkných. ",
    "A hle, za nimi vyráželo sedm klasů jalových, řídkých, spálených východním větrem. ",
    "A ty řídké klasy pohltily těch sedm pěkných klasů. Pověděl jsem to kouzelníkům, ale význam mi nikdo neoznámil.",
    "Josef faraonovi řekl: Faraonův sen je jeden a týž: Bůh faraonovi oznámil to, co bude dělat. ",
    "Těch sedm pěkných krav je sedm let, i těch sedm pěkných klasů je sedm let. Je to jeden sen. ",
    "A sedm krav vyzáblých a ošklivých, vystupujících za nimi, je sedm let. Také sedm klasů prázdných, spálených východním větrem, je sedm let hladu. ",
    "To je to, co jsem řekl faraonovi: Bůh faraonovi ukázal, co bude dělat. ",
    "Hle, přichází sedm let velké hojnosti po celé egyptské zemi. ",
    "Po nich však nastane sedm let hladu a v egyptské zemi bude všechna ta hojnost zapomenuta; hlad bude zemi ničit. ",
    "Pak nebude v zemi znát nic z té hojnosti kvůli hladu, který bude potom, protože bude velmi tíživý. ",
    "A sen se faraonovi opakoval dvakrát, protože ta věc je Bohem pevně stanovena a Bůh ji pospíchá vykonat.",
    "Nuže tedy, ať si farao vyhlédne rozumného a moudrého muže a ustanoví ho nad egyptskou zemí. ",
    "Ať farao zřídí a ustanoví nad zemí dohlížitele a v sedmi letech hojnosti vybírá pětinu úrody egyptské země. ",
    "Ať shromažďují všechnu potravu těchto přicházejících dobrých let. Ať shromažďují zrno k jídlu ve městech pod moc faraonovu a střeží je. ",
    "To jídlo bude zásobou pro zemi na sedm let hladu, která budou v egyptské zemi. Tak země nebude hladem zničena. ",
    "Tato řeč se líbila faraonovi i všem jeho otrokům.",
    "I řekl farao svým otrokům: Zda se najde někdo podobný tomuto muži, v němž je Duch Boží?  ",
    "Farao tedy řekl Josefovi: Potom, co ti Bůh dal toto všechno poznat, nikdo není tak rozumný a moudrý jako ty. ",
    "Ty budeš nad mým palácem a podle tvých příkazů se bude řídit všechen můj lid. Budu tě převyšovat pouze trůnem. ",
    "Dále farao Josefovi řekl: Hle, ustanovil jsem tě nad celou egyptskou zemi. ",
    "Nato farao sňal z ruky svůj pečetní prsten a dal ho na ruku Josefovu, oblékl mu roucho z jemného plátna a na jeho šíji vložil zlatý řetěz. ",
    "Potom ho dal vozit ve svém druhém voze a provolávat před ním: Na kolena! Tak ho ustanovil nad celou egyptskou zemí. ",
    "Farao ještě Josefovi řekl: Já jsem farao. A bez tebe nikdo v celé egyptské zemi nezvedne ruku ani nohu.  ",
    "Farao dal Josefovi jméno Safenat Paneach a dal mu za ženu Asenatu, dceru Potífery, kněze z Ónu. Pak Josef vyšel procestovat egyptskou zemi.",
    "Josefovi bylo třicet let, když stál před faraonem, egyptským králem. Pak Josef vyšel od faraona a procházel celou egyptskou zemí. ",
    "A v sedmi letech hojnosti vydávala země přebohatou  úrodu. ",
    "Shromažďoval tedy všechnu potravu, která byla sedm let v egyptské zemi, a ukládal ji ve městech. Uvnitř každého města ukládal potravu z jeho polí, která byla kolem něho. ",
    "Tak Josef nashromáždil obilí jako mořského písku, veliké množství, takže přestal počítat, protože ho bylo bezpočtu.",
    "Dříve než přišel rok hladu, Josefovi se narodili dva synové, které mu porodila Asenat, dcera Potífery, kněze z Ónu. ",
    "Josef dal prvorozenému jméno Manases, neboť řekl: Bůh mi dal zapomenout na všechno mé trápení a na celý dům mého otce. ",
    "A druhému dal jméno Efrajim, neboť řekl: Bůh mě učinil plodným v zemi mého soužení.",
    "Když sedm let hojnosti, která byla v egyptské zemi, pominulo, ",
    "začalo přicházet sedm let hladu, jak řekl Josef. Nastal hlad ve všech zemích, ale v celé egyptské zemi byl chléb. ",
    "Když celá egyptská země hladověla a lid křičel k faraonovi o chléb, farao řekl celému Egyptu: Jděte k Josefovi a udělejte, co vám řekne. ",
    "Hlad byl po celé zemi. Josef otevřel všechny sýpky a prodával Egypťanům obilí. A hlad se v egyptské zemi rozmáhal. ",
    "A všechny země přicházely do Egypta k Josefovi nakupovat obilí, protože hlad se rozmohl po celém světě."
  ],
  "16": [
    "Sáraj, Abramova žena, mu nerodila. Měla však egyptskou otrokyni jménem Hagar. ",
    "Sáraj řekla Abramovi: Hle, Hospodin mi zabránil rodit. Vejdi prosím k mé otrokyni, snad budu mít dítě z ní. Abram Sáraj uposlechl. ",
    "Abramova žena Sáraj tedy na konci desíti let Abramova pobývání v kenaanské zemi vzala svou otrokyni, Egypťanku Hagar, a dala ji svému muži Abramovi za ženu. ",
    "Vešel k Hagar a ta otěhotněla. Když viděla, že otěhotněla, přestala si své paní vážit.  ",
    "Sáraj pak řekla Abramovi: Ty můžeš za mé příkoří! Já jsem ti dala do klína svou otrokyni, a když viděla, že otěhotněla, přestala si mě vážit. Ať Hospodin vykoná soud mezi mnou a tebou. ",
    "Abram Sáraji odpověděl: Vždyť tvá otrokyně je ve tvé moci, nalož s ní, jak uznáš za správné. Sáraj ji pak pokořovala  tak, že od ní Hagar utekla.",
    "Hospodinův anděl ji nalezl v pustině u vodního pramene, u pramene na cestě do Šúru, ",
    "a řekl: Hagaro, otrokyně Sáraje, odkud jsi přišla a kam jdeš? Odpověděla: Utíkám od své paní Sáraje. ",
    "Hospodinův anděl jí řekl: Navrať se ke své paní a pokoř se pod její ruku. ",
    "A Hospodinův anděl jí řekl: Velice rozmnožím tvé potomstvo, takže pro množství nebude moci být spočítáno. ",
    "Dále jí Hospodinův anděl řekl: Hle, jsi těhotná a porodíš syna; dáš mu jméno Izmael, protože Hospodin naslouchal tvému soužení. ",
    "Bude to člověk jako divoký osel, jeho ruka bude proti všem a ruka všech bude proti němu. Usídlí se naproti všem svým bratřím.",
    "Hagar dala Hospodinu, který k ní promluvil, jméno: Ty jsi Bůh vidění. Neboť si řekla: Což jsem zde také nepohlédla za tím, kdo mě uviděl? ",
    "Proto se ta studna nazývá Bérlachajrói.  Ta je mezi Kádešem a Beredem. ",
    "Pak Hagar porodila Abramovi syna a Abram svého syna, kterého porodila Hagar, pojmenoval Izmael. ",
    "Abramovi bylo osmdesát šest let, když mu Hagar porodila Izmaela."
  ],
  "6": [
    "Když se lidé začali na zemi množit a rodily se jim dcery, ",
    "synové Boží viděli, že lidské dcery jsou hezké, a brali si za ženy všechny, které si přáli. ",
    "A Hospodin řekl: Můj duch nebude v člověku přebývat navěky, protože je tělo. Jeho dnů bude sto dvacet let.  ",
    "V oněch dnech byli na zemi obři -- a také potom, když synové Boží vcházeli k lidským dcerám a ty jim rodily; to jsou ti dávní hrdinové, věhlasní muži.",
    "I viděl Hospodin, jak mnoho je na zemi lidského zla a že všechno zaměření úmyslů jejich srdce  je napořád jenom zlé, ",
    "a Hospodin litoval, že na zemi učinil člověka, a trápil se ve svém srdci. ",
    "Hospodin řekl: Vyhladím z povrchu země člověka, kterého jsem stvořil, vyhladím člověka i zvěř, plazy i nebeské ptactvo, protože lituji, že jsem je učinil. ",
    "Ale Noe nalezl milost v Hospodinových očích.",
    "Toto je rodopis Noeho: Noe byl muž spravedlivý, bezúhonný ve své generaci; Noe chodil s Bohem. ",
    "Noe zplodil tři syny: Šéma, Cháma a Jefeta. ",
    "Země však byla před Bohem zkažená; země byla plná násilí.  ",
    "Bůh hleděl na zemi, a hle, byla zkažená, protože všechno tvorstvo na zemi pokazilo svou cestu.",
    "I řekl Bůh Noemu: Přede mne přišel konec všeho těla, protože země je plná jejich násilí. Hle, zničím je spolu se zemí. ",
    "Udělej si archu  z goferového dřeva. V arše udělej komůrky a vysmol ji smolou zevnitř i zvnějšku. ",
    "A udělej ji takto: Délka archy bude tři sta loket, její šířka padesát loket a její výška třicet loket.  ",
    "U archy udělej světlík a ukonči ho loket odshora. Vchod archy umísti v jejím boku a udělej v ní dolní, druhé a horní podlaží. ",
    "A hle, já přivedu potopu, vody na zemi, abych zničil pod nebem všechno tvorstvo, v němž je duch života. Všechno, co je na zemi, zahyne.",
    "Ale s tebou ustanovím svou smlouvu. Vejdeš do archy ty a s tebou tvoji synové, tvá žena i ženy tvých synů. ",
    "A ze všeho živého, z veškerého tvorstva, uvedeš pár od každého druhu do archy, aby s tebou zůstal naživu; budou to samec a samice. ",
    "Z ptactva podle jeho druhů, ze zvěře podle jejích druhů a ze všech zemských plazů podle jejich druhů pár od každého druhu přijdou k tobě, aby byli zachováni při životě. ",
    "A ty si seber ze všech druhů potravy, co se dá jíst, a shromáždi to k sobě. Bude to k jídlu pro tebe i pro ně. ",
    "A Noe to udělal. Udělal všechno tak, jak mu Bůh přikázal."
  ],
  "20": [
    "Abraham odtamtud odtáhl do území Negebu a pobýval mezi Kádešem a Šúrem. Když pobýval jako cizinec v Geraru,  ",
    "řekl Abraham o své manželce Sáře: Je to má sestra. A Abímelek, král Geraru, pro Sáru poslal a vzal si ji. ",
    "K Abímelekovi přišel v noci ve snu Bůh a řekl mu: Hle, zemřeš kvůli ženě, kterou sis vzal. Je provdaná.  ",
    "Ale Abímelek se k ní nepřiblížil a řekl: Panovníku, vybiješ i spravedlivý národ? ",
    "Což mi on neřekl: Je to má sestra? A také ona sama řekla: Je to můj bratr. S bezúhonným srdcem a v čistotě rukou jsem to udělal. ",
    "A Bůh mu ve snu odpověděl: Já jsem také věděl, žes to udělal s bezúhonným srdcem, a já sám jsem tě zadržel, abys proti mně nezhřešil. Proto jsem tě nenechal se jí dotknout. ",
    "A teď navrať ženu toho muže, neboť je to prorok. Bude se za tebe modlit, a budeš žít. Jestliže ji však nenavrátíš, věz, že jistě zemřeš ty i všichni, kdo ti patří.",
    "Abímelek časně ráno vstal, svolal všechny své otroky a pověděl jim všechny tyto věci. Ti muži dostali veliký strach. ",
    "Abímelek zavolal Abrahama a řekl mu: Cos nám to provedl? Čím jsem se vůči tobě prohřešil, že jsi na mne a na mé království uvedl tak veliký hřích? Zachoval ses ke mně tak, jak se nejedná! ",
    "Abímelek se ještě Abrahama zeptal: Co jsi sledoval  tím, žes udělal takovou věc? ",
    "Abraham odpověděl: Řekl jsem si, že na tomto místě jistě není bázeň před Bohem a že mne kvůli mé ženě zabijí. ",
    "Opravdu je i mou sestrou. Je dcerou mého otce, avšak není dcerou mé matky a stala se mou ženou. ",
    "Ale když mne Bůh vyvedl z domu mého otce do neznáma, řekl jsem jí: Na každém místě, kamkoli přijdeme, mi prokaž tu laskavost, že o mně řekneš: Je to můj bratr. ",
    "Abímelek vzal tedy brav a skot, otroky a otrokyně a dal je Abrahamovi a navrátil mu jeho ženu Sáru. ",
    "Pak Abímelek řekl: Hle, má země je před tebou; usaď se, kde je ti libo. ",
    "Sáře pak řekl: Hle, dal jsem tvému bratrovi tisíc šekelů stříbra. To pro tebe bude potvrzením cti před všemi, kteří jsou s tebou, takže před všemi jsi ospravedlněna. ",
    "A Abraham se modlil k Bohu a Bůh uzdravil Abímeleka, jeho ženu i jeho otrokyně, a mohly mít děti.  ",
    "Hospodin totiž zcela uzavřel každé lůno v Abímelekově domě kvůli Abrahamově ženě Sáře."
  ],
  "36": [
    "Toto je rodopis Ezauův, to jest Edómův: ",
    "Ezau si vzal ženy z dcer kenaanských: Ádu, dceru Chetejce Elóna, a Oholíbamu, dceru Anovu, vnučku Chivejce Sibeóna, ",
    "a Basematu, dceru Izmaelovu, sestru Nebajótovu. ",
    "Áda Ezauovi porodila Elífaza a Basemat porodila Reúela. ",
    "Oholíbama porodila Jeúše, Jaelama a Kóracha. To jsou Ezauovi synové, kteří se mu narodili v kenaanské zemi. ",
    "Ezau vzal své ženy, své syny a dcery, všechny lidi svého domu, svůj dobytek i všechnu zvěř a veškeré své zboží, jež nabyl v kenaanské zemi, a odešel do jiné země od svého bratra Jákoba, ",
    "protože jejich majetek byl příliš velký, aby bydleli spolu, a země, kde byli hosty, jim nemohla stačit kvůli jejich stádům. ",
    "Ezau tedy pobýval v pohoří Seíru; Ezau je Edóm.",
    "Toto je rodopis Ezaua, otce Edómců v pohoří Seíru.",
    "Toto jsou jména Ezauových synů: Elífaz, syn Ezauovy ženy Ády, Reúel, syn Ezauovy ženy Basematy. ",
    "Synové Elífazovi jsou: Téman, Ómar, Sefó, Gátam a Kenaz. ",
    "Timna byla konkubína Ezauova syna Elífaza. Ta Elífazovi porodila Amáleka. To jsou vnuci Ezauovy ženy Ády. ",
    "A toto jsou synové Reúelovi: Nachat, Zerach, Šama a Miza. To jsou vnuci Ezauovy ženy Basematy. ",
    "A toto jsou synové Ezauovy ženy Oholíbamy, dcery Anovy, vnučky Sibeónovy: Porodila Ezauovi Jeúše, Jaelama a Kóracha.",
    "Toto jsou náčelníci Ezauových potomků. Synové Elífaza, Ezauova prvorozeného: Náčelník Téman, náčelník Ómar, náčelník Sefó, náčelník Kenaz, ",
    "náčelník Kórach, náčelník Gátam, náčelník Amálek. To jsou Elífazovi náčelníci v edómské zemi, to jsou synové Ády. ",
    "A toto jsou synové Ezauova syna Reúela: Náčelník Nachat, náčelník Zerach, náčelník Šama, náčelník Miza. To jsou Reúelovi náčelníci v edómské zemi, to jsou vnuci Ezauovy ženy Basematy. ",
    "A toto jsou synové Ezauovy ženy Oholíbamy: Náčelník Jeúš, náčelník Jaelam, náčelník Kórach. To jsou náčelníci Anovy dcery Oholíbamy, ženy Ezauovy. ",
    "To jsou synové Ezaua, to je Edóma, a to jsou jejich náčelníci.",
    "Toto jsou synové Chorejce Seíra, původní obyvatelé té země: Lótan, Šóbal, Sibeón a Ana, ",
    "Díšon, Eser a Díšan. To jsou Seírovi synové, chorejští náčelníci v edómské zemi. ",
    "Lótanovi synové jsou Chorí a Hémam; Lótanova sestra je Timna. ",
    "A toto jsou synové Šóbalovi: Alván, Manachat, Ébal, Šefó a Ónam. ",
    "Toto jsou synové Sibeónovi: Aja a Ana. To je ten Ana, který nalezl v pustině horká zřídla, když pásl osly svého otce Sibeóna. ",
    "A toto jsou potomci Anovi: Díšon a Anova dcera Oholíbama. ",
    "Toto jsou synové Díšanovi: Chemdán, Ešbán, Jitrán a Keran. ",
    "Toto jsou synové Eserovi: Bilhán, Zaavan a Akan.  ",
    "Toto jsou synové Díšanovi: Ús a Aran. ",
    "Toto jsou chorejští náčelníci: náčelník Lótan, náčelník Šóbal, náčelník Sibeón, náčelník Ana, ",
    "náčelník Díšon, náčelník Eser, náčelník Díšan. To jsou chorejští náčelníci podle seznamu jejich náčelníků v zemi Seíru.",
    "Toto jsou králové, kteří kralovali v edómské zemi, dříve než nějaký král kraloval synům Izraele. ",
    "V Edómu kraloval Bela, syn Beórův, a jeho město se jmenovalo Dinhaba. ",
    "Když Bela zemřel, stal se po něm králem Jóbab, syn Zerachův, z Bosry. ",
    "Když Jóbab zemřel, stal se po něm králem Chúšam z témanské země. ",
    "Když Chúšam zemřel, stal se po něm králem Hadad, syn Bedadův, který pobil Midjánce na moábském poli. Jeho město se jmenovalo Avít. ",
    "Když Hadad zemřel, stal se po něm králem Samla z Masreky. ",
    "Když Samla zemřel, stal se po něm králem Šaúl z Rechobótu na řece. ",
    "Když Šaúl zemřel, stal se po něm králem Baalchanan, syn Akbórův. ",
    "Když Akbórův syn Baalchanan zemřel, stal se po něm králem Hadar. Jeho město se jmenovalo Paí a jeho žena se jmenovala Mehétabel, dcera Matredy, dcera Mezahabova. ",
    "Toto jsou jména Ezauových náčelníků podle jejich čeledí a podle jejich území, jmenovitě: náčelník Timna, náčelník Alva, náčelník Jetet, ",
    "náčelník Oholíbama, náčelník Éla, náčelník Pínon, ",
    "náčelník Kenaz, náčelník Téman, náčelník Mibsár, ",
    "náčelník Magdíel a náčelník Íram. To jsou edómští náčelníci podle svých sídel v zemi jejich vlastnictví. To je Ezau, otec Edómců."
  ],
  "1": [
    "Na počátku stvořil Bůh nebesa a zemi. ",
    "Země byla pustá a prázdná, temnota byla nad hlubinou a Duch Boží se vznášel nad vodami. ",
    "I řekl Bůh: Budiž světlo! A bylo světlo. ",
    "Bůh viděl, že světlo je dobré, a oddělil Bůh světlo od tmy.  ",
    "Bůh nazval světlo dnem a tmu nazval nocí; a byl večer a bylo ráno, jeden den.",
    "I řekl Bůh: Budiž klenba uprostřed vod a nechť odděluje vody od vod. ",
    "Bůh tedy udělal klenbu a oddělil vody, které byly pod klenbou, od vod, které byly nad klenbou. A stalo se tak. ",
    "Bůh nazval klenbu nebesy; a byl večer a bylo ráno, den druhý.",
    "I řekl Bůh: Ať se vody pod nebesy shromáždí na jedno místo a ukáže se souš. A stalo se tak. ",
    "Bůh nazval souš zemí a nahromaděné vody nazval moři. Bůh viděl, že to bylo dobré. ",
    "I řekl Bůh: Ať země dá vyrašit trávě, zeleni vysévající semeno, ovocnému stromoví nesoucímu na zemi ovoce podle svého druhu, ve kterém je jeho semeno. A stalo se tak. ",
    "Země vydala trávu, zeleň vysévající semeno podle svého druhu a stromoví nesoucí ovoce, ve kterém je jeho semeno podle jeho druhu. Bůh viděl, že to bylo dobré. ",
    "A byl večer a bylo ráno, den třetí.",
    "I řekl Bůh: Ať jsou světla na nebeské klenbě, aby oddělovala den od noci a byla na znamení, k určování časů, dnů a let. ",
    "A ať jsou světly na nebeské klenbě, aby svítila na zemi. A stalo se tak. ",
    "Bůh udělal dvě veliká světla: Větší světlo, aby vládlo ve dne, a menší světlo, aby vládlo v noci, a hvězdy.  ",
    "Bůh je dal na nebeskou klenbu, aby svítila na zemi, ",
    "a aby ovládala den a noc a oddělovala světlo od tmy. Bůh viděl, že to bylo dobré. ",
    "A byl večer a bylo ráno, den čtvrtý.",
    "I řekl Bůh: Ať se vody hemží živou havětí a ať létavci létají nad zemí pod nebeskou klenbou. ",
    "Bůh stvořil veliké draky a všechny pohyblivé formy života, jimiž se začaly hemžit vody, podle jejich druhů, také každého okřídleného létavce podle jeho druhu. Bůh viděl, že to bylo dobré. ",
    "A Bůh je požehnal slovy: Ploďte a množte se a naplňte vody v mořích; a létavci ať se rozmnoží na zemi. ",
    "A byl večer a bylo ráno, den pátý.",
    "I řekl Bůh: Ať země vydá formy života podle jeho druhu: Dobytek, plazy a zemskou zvěř podle svého druhu. A stalo se tak. ",
    "Bůh učinil zemskou zvěř podle jejího druhu, dobytek podle jeho druhu a každého zemského plaza podle jeho druhu. Bůh viděl, že to bylo dobré.",
    "I řekl Bůh: Učiňme člověka k našemu obrazu, jako naši podobu, aby panovali nad mořskými rybami, nad nebeským ptactvem, nad dobytkem a nad celou zemí i nad všemi plazy pohybujícími se na zemi. ",
    "Bůh stvořil člověka ke svému obrazu, stvořil ho k obrazu Božímu, stvořil je muže a ženu.  ",
    "Bůh je požehnal a řekl jim: Ploďte a množte se a naplňte zemi, podmaňte si ji a panujte nad mořskými rybami, nad nebeským ptactvem a nad vším živým, co se na zemi hýbe. ",
    "A Bůh řekl: Hle, dal jsem vám každou rostlinu mající semena na povrchu celé země a každý strom, na němž je ovoce mající semena. To budete mít za pokrm. ",
    "Veškeré zemské zvěři, všemu nebeskému ptactvu a všemu pohybujícímu se na zemi, v čem je živá duše, jsem dal za pokrm každou zelenou rostlinu. A stalo se tak. ",
    "Bůh viděl všechno, co učinil, a hle, bylo to velmi dobré. A byl večer a bylo ráno, den šestý."
  ],
  "50": [
    "Josef padl na tvář svého otce, plakal nad ním a líbal ho. ",
    "Pak přikázal svým otrokům lékařům, aby jeho otce balzamovali. Lékaři tedy Izraele balzamovali  ",
    "plných čtyřicet dnů, protože taková je plná doba pro balzamování. A Egypťané nad ním plakali sedmdesát dnů.",
    "Přešly dny jeho oplakávání a Josef pověděl faraonovu domu: Jestliže jsem nalezl milost ve vašich očích, řekněte, prosím, faraonovi:  ",
    "Otec mě zapřísahal slovy: Hle, umírám. Pohřbi mě tam, v mém hrobě, který jsem si vykopal v kenaanské zemi. Nyní dovol, abych vystoupil, pohřbil svého otce a vrátil se zpět. ",
    "A farao řekl: Vystup a pohřbi svého otce, tak jak tě zapřísahal. ",
    "Josef tedy vyšel, aby pohřbil svého otce, a vyšli s ním všichni faraonovi otroci, starší jeho domu, a všichni starší egyptské země, ",
    "celý dům Josefův, jeho bratři a dům jeho otce. Pouze své malé děti, brav a skot zanechali v zemi Gošenu. ",
    "Vytáhla s ním také vozba a jezdci -- byl to ohromný doprovod.  ",
    "Přišli až k humnu Atádu, které je za Jordánem, a naříkali tam velikým a velmi žalostným kvílením; uspořádal svému otci sedmidenní smuteční obřad. ",
    "Když obyvatelé té země, Kenaanci, viděli smuteční obřad na humně Atádu, řekli: To je ohromný smutek pro Egypťany. Proto mu dali jméno Ábelmisrajim, který je za Jordánem. ",
    "Pak mu jeho synové učinili tak, jak jim přikázal. ",
    "Jeho synové ho odnesli do kenaanské země a pohřbili ho v jeskyni na poli v Makpele naproti Mamre, kterou s tím polem koupil Abraham do vlastnictví jako hrob od Chetejce Efróna. ",
    "Když pohřbil otce, vrátil se Josef do Egypta, on, jeho bratři a všichni, kteří s ním vystoupili pohřbít jeho otce.",
    "Když Josefovi bratři viděli, že je jejich otec mrtev, řekli si: Co když na nás Josef zanevře a zcela nám odplatí všechno to zlo, které jsme mu způsobili? ",
    "Vzkázali tedy Josefovi: Tvůj otec před svou smrtí přikázal: ",
    "Josefovi řekněte toto: Ach odpusť, prosím, svým bratrům přestoupení a jejich hřích, neboť ti způsobili zlo; tak odpusť, prosím, otrokům Boha tvého otce jejich přestoupení. Když mu to řekli, Josef se rozplakal. ",
    "Pak přišli také jeho bratři, padli před ním a řekli: Hle, jsme tvoji otroci. ",
    "Ale Josef jim odpověděl: Nebojte se. Cožpak jsem na místě Boha?  ",
    "Vy jste proti mně sice zamýšleli zlo, Bůh to však zamýšlel k dobru, aby vykonal to, co je dnes, aby zachoval při životě početný lid. ",
    "A tak se už nebojte. Já se budu starat o vás i o vaše malé děti. Tak je utěšoval a mluvil k jejich srdci.",
    "Josef pak pobýval v Egyptě, on i dům jeho otce; a Josef žil sto deset let. ",
    "Josef viděl Efrajimovy syny do třetí generace. Také synové Makíra, syna Manasesova, se narodili na Josefova kolena.  ",
    "Pak Josef řekl svým bratrům: Já umírám, ale Bůh vás jistě navštíví a vyvede vás z této země do země, kterou přisáhl dát Abrahamovi, Izákovi a Jákobovi. ",
    "A zapřisáhl syny Izraelovy slovy: Bůh vás jistě navštíví, a pak odsud vyneste mé kosti. ",
    "A Josef zemřel ve věku sto deseti let. Balzamovali ho a položili do rakve v Egyptě."
  ],
  "11": [
    "Celá země byla jedné řeči a jedněch slov.  ",
    "Jak táhli od východu, nalezli v šineárské zemi pláň a tam se usadili. ",
    "Řekli jeden druhému: Nuže, udělejme cihly a důkladně je vypalme. A měli cihlu místo kamene a asfalt měli místo malty. ",
    "A řekli: Nuže, vybudujme si město a věž, jejíž vrchol bude v nebi, a uděláme si jméno, abychom se nerozptýlili po celém povrchu země. ",
    "Hospodin sestoupil, aby viděl to město a věž, které lidští synové stavěli. ",
    "Hospodin řekl: Hle, jsou jeden lid a všichni mají jednu řeč, a toto je začátek jejich činnosti. Tak pro ně nebude nemožné nic, co si usmyslí udělat. ",
    "Nuže, sestupme a zmaťme tam jejich řeč, takže jeden nebude rozumět řeči druhého. ",
    "Tak je odtamtud Hospodin rozptýlil po celém povrchu země, a přestali stavět to město. ",
    "Proto nazvali jeho jméno Bábel, neboť tam Hospodin zmátl řeč celé země a odtamtud je Hospodin rozptýlil po celém povrchu země.",
    "Toto je rodopis Šémův: Šémovi bylo sto let, když zplodil Arpakšáda; bylo to dva roky po potopě. ",
    "Po zplození Arpakšáda žil Šém pět set let a zplodil syny a dcery.",
    "Arpakšád žil třicet pět let a zplodil Šelacha. ",
    "Po zplození Šelacha žil Arpakšád čtyři sta tři let a zplodil syny a dcery.",
    "Šelach žil třicet let a zplodil Hebera. ",
    "Po zplození Hebera žil Šelach čtyři sta tři let a zplodil syny a dcery.",
    "Heber žil třicet čtyři let a zplodil Pelega. ",
    "Po zplození Pelega žil Heber čtyři sta třicet let a zplodil syny a dcery.",
    "Peleg žil třicet let a zplodil Reúa. ",
    "Po zplození Reúa žil Peleg dvě stě devět let a zplodil syny a dcery.",
    "Reú žil třicet dva let a zplodil Serúga. ",
    "Po zplození Serúga žil Reú sto sedm let a zplodil syny a dcery.",
    "Serúg žil třicet let a zplodil Náchora. ",
    "Po zplození Náchora žil Serúg sto let a zplodil syny a dcery.",
    "Náchor žil dvacet devět let a zplodil Teracha. ",
    "Po zplození Teracha žil Náchor sto devatenáct let a zplodil syny a dcery.",
    "Terach žil sedmdesát let a zplodil Abrama, Náchora a Hárana.",
    "Toto je rodopis Terachův: Terach zplodil Abrama, Náchora a Hárana. Háran zplodil Lota. ",
    "Háran zemřel před svým otcem Terachem ve své rodné zemi v chaldejském Úru.  ",
    "Abram a Náchor si vzali ženy: Jméno Abramovy ženy bylo Sáraj a jméno Náchorovy ženy Milka, dcera Hárana, otce Milky a Jisky. ",
    "Sáraj však byla neplodná, neměla dítě.",
    "Terach vzal svého syna Abrama, svého vnuka Lota, syna Háranova, svou snachu Sáraj, ženu svého syna Abrama, a vyšli spolu z chaldejského Úru, aby šli do kenaanské země. Přišli až do Cháranu a tam se usídlili. ",
    "Terachových dnů bylo dvě stě pět let, když Terach v Cháranu zemřel."
  ],
  "46": [
    "Izrael vyrazil se vším, co měl. Když přišel do Beeršeby, obětoval oběti Bohu svého otce Izáka. ",
    "Tu Bůh k Izraelovi v nočním vidění promluvil: Jákobe, Jákobe! On odpověděl: Tady jsem. ",
    "Bůh řekl: Já jsem Bůh, Bůh tvého otce. Neboj se sestoupit do Egypta, protože tam z tebe učiním velký národ. ",
    "Já sestoupím do Egypta s tebou a já tě jistě zase vyvedu. A Josef položí ruku na tvé oči.  ",
    "Jákob se tedy z Beeršeby zvedl a Izraelovi synové naložili svého otce Jákoba, své malé děti a své ženy na vozy, které pro ně farao poslal. ",
    "Vzali také svá stáda a svůj majetek, jejž nabyli v kenaanské zemi, a vešli do Egypta, Jákob a všechno jeho potomstvo s ním. ",
    "Své syny a syny svých synů i své dcery a dcery svých synů -- všechno své potomstvo přivedl s sebou do Egypta.",
    "Toto jsou jména Izraelových synů, kteří přišli do Egypta: Jákob a jeho synové: Jákobův prvorozený Rúben ",
    "a Rúbenovi synové Chanók, Palú, Chesrón a Karmí.",
    "Šimeónovi synové: Jemúel, Jamín a Óhad, Jakín, Sóchar a Šaúl, syn Kenaanky.",
    "Synové Léviho: Geršón, Kehat a Merarí.",
    "Judovi synové: Ér, Ónan a Šela, Peres a Zerach; Ér a Ónan však zemřeli v kenaanské zemi. Synové Peresovi byli Chesrón a Chámul.",
    "Isacharovi synové: Tóla, Púva, Jób a Šimrón.",
    "Zabulónovi synové: Sered, Elón a Jachleel.",
    "To jsou synové Ley, které porodila Jákobovi v Paddanaramu, a také jeho dceru Dínu. Všech jeho synů a dcer bylo třicet tři.",
    "Gádovi synové: Sifjón a Chagí, Šúni a Esbón, Éri, Aródi a Aréli.",
    "Ašerovi synové: Jimna a Jišva, Jišví a Bería a jejich sestra Serach. Beríovi synové byli Cheber a Malkíel.",
    "To jsou synové Zilpy, kterou dal Lában své dceři Lee. Porodila je Jákobovi, šestnáct duší.",
    "Synové Jákobovy ženy Ráchel: Josef a Benjamín. ",
    "Josefovi se v egyptské zemi narodil Manases a Efrajim, které mu porodila Asenat, dcera Potífery, kněze z Ónu.",
    "A Benjamínovi synové: Bela, Beker a Ašbel, Géra a Naamán, Échi a Róš, Mupím, Chupím a Ard.",
    "To jsou synové Ráchelini, kteří se narodili Jákobovi; celkem čtrnáct duší. ",
    "Synové Danovi: Chúšim.",
    "Neftalího synové: Jachseel, Gúní, Jeser a Šilem.",
    "To jsou synové Bilhy, kterou dal Lában své dceři Ráchel; porodila je Jákobovi, celkem sedm duší.",
    "Všech, kdo přišli s Jákobem do Egypta, kteří pocházeli z jeho beder, kromě žen Jákobových synů, bylo celkem šedesát šest duší. ",
    "A Josefovi synové, kteří se mu narodili v Egyptě, byli dva, tedy všech duší Jákobova domu, které vstoupily do Egypta, bylo sedmdesát.",
    "Jákob poslal před sebou k Josefovi Judu, aby mu ukazoval cestu do Gošenu. Když vešli do země Gošenu, ",
    "Josef zapřáhl svůj vůz a vyrazil do Gošenu naproti svému otci Izraelovi. Když se mu ukázal, padl mu kolem krku a dlouho na jeho šíji plakal. ",
    "Izrael řekl Josefovi: Teď můžu zemřít, potom, co jsem viděl tvoji tvář, protože jsi dosud živ. ",
    "Josef pak řekl svým bratrům a rodině svého otce: Půjdu to oznámit faraonovi. Řeknu mu: Moji bratři a rodina mého otce, kteří byli v kenaanské zemi, přišli ke mně. ",
    "Ti muži jsou pastýři ovcí, jsou to lidé zabývající se dobytkem. Přivedli své ovce a skot a všechno, co mají. ",
    "A když vás farao zavolá a zeptá se, jaké je vaše zaměstnání,  ",
    "řeknete: Tvoji otroci jsou od svého mládí až dosud lidé zabývající se dobytkem, my i naši otcové, to abyste mohli zůstat v zemi Gošenu. Všichni pastýři ovcí jsou totiž Egypťanům odporní."
  ],
  "31": [
    "Jákob uslyšel slova Lábanových synů: Jákob vzal všechno, co bylo našeho otce! A z toho, co bylo našeho otce, si nahromadil všechno toto bohatství!  ",
    "I na Lábanově tváři Jákob viděl, že už vůči němu nebyl takový jako dříve. ",
    "Tu řekl Hospodin Jákobovi: Navrať se do země svých otců a do svého rodiště;  já budu s tebou.",
    "Jákob si tedy dal zavolat Ráchel a Leu na pole ke svému stádu ",
    "a řekl jim: Vidím na tváři vašeho otce, že už vůči mně není takový jako dříve, avšak Bůh mého otce byl se mnou. ",
    "Vy však víte, že jsem vašemu otci sloužil celou svojí silou. ",
    "Avšak váš otec si ze mne tropil žerty, desetkrát změnil mou mzdu, ale Bůh mu nedovolil mi uškodit.  ",
    "Když řekl: Tvou mzdou budou skvrnité, všechny ovce rodily skvrnité; když řekl: Tvou mzdou budou pruhované, všechny ovce rodily pruhované. ",
    "Bůh odňal dobytek vašemu otci a dal ho mně. ",
    "I stalo se v době páření ovcí, že jsem pozvedl oči a ve snu jsem viděl, že berani, kteří skákali na ovce,  byli pruhovaní, skvrnití a strakatí. ",
    "Pak mi Boží anděl ve snu řekl: Jákobe! Odpověděl jsem: Tady jsem. ",
    "On pokračoval: Nuže pozvedni oči a viz: Všichni berani, kteří skákají na ovce,  jsou pruhovaní, skvrnití a strakatí. Viděl jsem totiž všechno, co ti Lában provádí. ",
    "Já jsem Bůh z Bételu, kde jsi pomazal posvátný sloup a kde jsi mi učinil slib. Teď vstaň, odejdi z této země a navrať se do své rodné země.",
    "Ráchel a Lea mu odpověděly: Máme snad ještě dědičný podíl v domě svého otce? ",
    "Cožpak nás nepovažuje za cizinky? Vždyť nás prodal a peníze dočista utratil!  ",
    "Ano, všechno bohatství, které Bůh odňal našemu otci, patří nám a našim dětem. Nyní tedy udělej všechno, co ti Bůh řekl. ",
    "Nato Jákob vstal, posadil své děti a ženy na velbloudy ",
    "a sehnal všechen svůj dobytek a všechen svůj majetek, jejž nabyl, dobytek a zboží, které nabyl v Paddanaramu, aby šel ke svému otci Izákovi do kenaanské země. ",
    "Když Lában odešel stříhat ovce, Ráchel ukradla domácí bůžky, které patřily jejímu otci. ",
    "A Jákob oklamal Aramejce Lábana, když mu neoznámil, že utíká. ",
    "Tak utekl se vším, co měl. Vstal, přebrodil Řeku a vydal se směrem  ke gileádskému pohoří.",
    "Třetího dne bylo Lábanovi oznámeno, že Jákob utekl. ",
    "Tedy vzal s sebou své příbuzné, po sedm dní ho pronásledoval a dostihl ho v gileádském pohoří. ",
    "K Aramejci Lábanovi přišel ve snu v noci Bůh a řekl mu: Měj se na pozoru, abys nepromlouval k Jákobovi ani dobro ani zlo.  ",
    "Lában dostihl Jákoba, když Jákob postavil svůj stan na hoře. I Lában se svými příbuznými tábořil v gileádském pohoří. ",
    "Lában se Jákoba zeptal: Cos to udělal, žes mne oklamal a mé dcery jsi odvedl jako válečné zajatce?  ",
    "Proč jsi potají utekl a oklamals mne? Neoznámils mi to, abych tě mohl propustit s radostí a zpěvy, s tamburínou a lyrou! ",
    "Ani jsi mě nenechal políbit mé vnuky a dcery. Tentokrát bylo tvé jednání bláznivé. ",
    "Je v mé moci naložit s vámi zle. Ale včera mi Bůh vašeho otce řekl: Měj se na pozoru, abys nepromlouval k Jákobovi ani dobro ani zlo. ",
    "Když už jsi chtěl odejít, protože jsi velice toužil po otcovském domě, proč jsi ukradl mé bohy?",
    "Jákob na to Lábanovi odpověděl: Protože jsem se bál, neboť jsem si myslel, abys mi neuchvátil své dcery. ",
    "U koho najdeš své bohy, ten nezůstane naživu. Před našimi příbuznými prozkoumej, co tvého je u mne, a vezmi si to. Jákob totiž nevěděl, že je Ráchel ukradla. ",
    "Lában tedy vešel do stanu Jákobova, do stanu Leina, i do stanu obou služebnic, ale nic nenašel. Pak vyšel z Leina stanu a vešel do stanu Ráchelina. ",
    "Ráchel však vzala domácí bůžky, vložila je do velbloudího sedla a posadila se na ně. Lában prohledal celý stan, ale nic nenašel. ",
    "Ráchel řekla svému otci: Ať se můj pán nerozzlobí, že nemohu ve tvé přítomnosti povstat, protože mám to, co mívají ženy. Vše prohledal, ale domácí bůžky nenašel.",
    "Tu Jákob vzplanul hněvem a začal se s Lábanem přít. Říkal mu: Jaké je mé přestoupení? Jaký je můj hřích, žes mě tak pronásledoval? ",
    "Když jsi prohledal všechny mé věci, cos ze všech svých věcí našel? Polož to sem před bratry mé i bratry své, ať mezi námi dvěma rozsoudí! ",
    "Těchto dvacet let jsem u tebe. Tvé ovce ani kozy nepotratily, berany z tvého stáda jsem nejídal. ",
    "Rozsápané zvíře jsem ti nepřinášel, sám jsem nesl ztrátu; vyžadoval jsi ode mne to, co bylo ukradeno ve dne i co bylo ukradeno v noci. ",
    "Ve dne mě stravovalo horko a v noci mráz, spánek prchal od mých očí. ",
    "To bylo mých dvacet let ve tvém domě: Čtrnáct let jsem ti otročil za tvé dvě dcery a šest let za tvůj brav, ale mou mzdu jsi změnil desetkrát. ",
    "Kdyby Bůh mého otce, Bůh Abrahamův a strach Izákův nebyl se mnou, propustil bys mě teď s prázdnou. Bůh viděl mé soužení a námahu mých rukou a včera rozsoudil.",
    "Lában na to Jákobovi odpověděl: Tyto dcery jsou moje dcery a tyto děti jsou moje děti, tento brav je můj brav a všechno, co vidíš, je mé. Ale co mohu dnes udělat pro tyto své dcery nebo pro děti, které porodily? ",
    "Nuže pojď, já a ty uzavřeme smlouvu, a bude na svědectví mezi mnou a tebou. ",
    "Jákob tedy vzal kámen a vztyčil ho jako pamětní sloup. ",
    "Pak řekl svým bratrům: Nasbírejte kameny. Vybrali kameny, udělali hromadu a tam na té hromadě pojedli.",
    "Lában ji nazval Jegarsahaduta a Jákob ji nazval Galed.  ",
    "A Lában řekl: Tato hromada je dnes svědectvím mezi mnou a tebou. Proto se jmenuje Galed, ",
    "a také Mispa, neboť řekl: Ať Hospodin drží hlídku mezi mnou a tebou, až budeme jeden před druhým ukryti.  ",
    "Jestliže budeš mé dcery pokořovat nebo si vezmeš ženy mimo mé dcery, byť by nikdo nebyl s námi, pohleď, Bůh je svědkem mezi mnou a tebou! ",
    "Lában ještě řekl Jákobovi: Viz tuto hromadu a viz pamětní sloup, jež jsem vztyčil mezi sebou a tebou. ",
    "Svědkem je tato hromada a svědkem je ten pamětní sloup, že já tuto hromadu nepřekročím ke zlému k tobě, a že ty tuto hromadu a tento pamětní sloup nepřekročíš ke zlému ke mně. ",
    "Ať Bůh Abrahamův a Bůh Náchorův, Bůh jejich otce soudí mezi námi! A Jákob přísahal při strachu svého otce Izáka. ",
    "Pak Jákob obětoval na hoře oběť a zavolal své příbuzné, aby jedli chléb. Jedli chléb a přenocovali na té hoře."
  ],
  "27": [
    "Když Izák zestárl a zeslábl mu zrak, takže neviděl, stalo se, že zavolal svého staršího syna Ezaua a řekl mu: Můj synu. Odpověděl mu: Zde jsem. ",
    "A řekl: Hle, jsem starý a neznám den své smrti. ",
    "Nuže nyní vezmi svou výstroj, toulec a luk, vyjdi na pole a ulov mi nějakou zvěřinu. ",
    "Pak mi připrav lahůdku, jakou miluji, a přines mi ji k jídlu, abych ti požehnal, dříve než zemřu.",
    "Rebeka však poslouchala, když Izák mluvil se svým synem Ezauem. Ezau odešel na pole, aby ulovil zvěřinu, kterou by přinesl, ",
    "a Rebeka řekla svému synu Jákobovi: Zrovna jsem poslouchala tvého otce, když mluvil s tvým bratrem Ezauem a říkal: ",
    "Přines mi zvěřinu a připrav mi k jídlu lahůdku, abych ti před Hospodinem požehnal, dříve než zemřu. ",
    "Nyní synu, uposlechni mne v tom, co ti přikazuji. ",
    "Běž teď ke stádu, přines mi odtamtud dvě pěkná kůzlata a já z nich tvému otci připravím lahůdku, jakou miluje. ",
    "Pak ji odneseš otci k jídlu, aby ti požehnal, dříve než zemře. ",
    "Jákob své matce Rebece odpověděl: Jenže můj bratr Ezau je chlupatý člověk a já hladký. ",
    "Třeba si na mne otec sáhne a budu mu připadat jako posměvač; pak na sebe uvedu prokletí, a ne požehnání. ",
    "Matka mu řekla: Tvé prokletí ať padne na mě, synu. Jen mne poslechni a jdi mi je přinést. ",
    "Tak šel, vzal je a přinesl své matce. Matka připravila lahůdku, jakou jeho otec miloval. ",
    "Rebeka pak vzala šaty svého staršího syna Ezaua, nejdražší, jaké měla doma, a oblékla je svému mladšímu synu Jákobovi ",
    "a kůže z kůzlat mu připevnila na ruce a na hladký krk. ",
    "Pak dala připravenou lahůdku a chléb do rukou svého syna Jákoba.",
    "On vstoupil ke svému otci a řekl: Otče. Odpověděl: Zde jsem. Který jsi, můj synu? ",
    "A Jákob řekl svému otci: Já jsem Ezau, tvůj prvorozený. Udělal jsem, jak jsi mi řekl. Teď vstaň, posaď se a pojez z mé zvěřiny, abys mi požehnal. ",
    "Izák však svému synu řekl: Co to, žes tak rychle něco našel, synu? Jákob odpověděl: Protože mi  to dopřál Hospodin, tvůj Bůh. ",
    "Izák řekl Jákobovi: Pojď přece blíž, ať na tebe synu sáhnu, jsili ty můj syn Ezau nebo ne. ",
    "Tedy Jákob přistoupil ke svému otci Izákovi, ten na něho sáhl a řekl: Ten hlas je hlas Jákobův, ale ruce jsou ruce Ezauovy. ",
    "Nepoznal ho, protože jeho ruce byly chlupaté jako ruce jeho bratra Ezaua, a požehnal mu. ",
    "Ještě se zeptal: Ty jsi skutečně můj syn Ezau? Odpověděl: Jsem. ",
    "I řekl: Předlož mi to, ať pojím z úlovku svého syna, abych ti požehnal. Předložil mu to a on jedl a přinesl mu víno a on pil. ",
    "Potom mu jeho otec Izák řekl: Nuže přistup, synu, a polib mě. ",
    "I přistoupil a políbil ho. Izák ucítil vůni jeho šatů a požehnal mu slovy: Hle, vůně mého syna je jako vůně pole, které požehnal Hospodin. ",
    "Bůh ti dá z rosy nebes i ze žírnosti země, také hojnost obilí a nového vína. ",
    "Národy ti budou sloužit a lidé se ti budou klanět, staň se pánem svým bratrům a budou se ti klanět synové tvé matky. Ti, kteří tě proklínají, jsou prokletí a ti, kteří ti žehnají, jsou požehnaní.",
    "Jakmile Izák Jákobovi přestal žehnat, jen co Jákob odešel od svého otce Izáka, stalo se, že jeho bratr Ezau přišel z lovu. ",
    "A také on připravil lahůdku, přinesl svému otci a řekl mu:  Kéž můj otec vstane a pojí z úlovku svého syna, abys mi požehnal. ",
    "Jeho otec Izák mu řekl: Kdo jsi? Odpověděl: Já jsem tvůj syn Ezau, tvůj prvorozený. ",
    "Izák se strašně roztřásl a řekl: Kdo to tedy byl, kdo ulovil zvěřinu a přinesl mi? Pojedl jsem ze všeho dříve, než jsi přišel, a požehnal jsem mu. A bude požehnaný.",
    "Když Ezau uslyšel slova svého otce, dal se do hrozného a hořkého křiku a řekl svému otci: Požehnej mně, také mně, otče! ",
    "On odpověděl: Tvůj bratr lstivě přišel a zmocnil se tvého požehnání. ",
    "Ezau řekl: Ne nadarmo má jméno Jákob, vždyť mě již dvakrát podrazil! Zmocnil se mého prvorozenství, a hle, teď se zmocnil mého požehnání! A zeptal se: Copak jsi už pro mne nezachoval požehnání? ",
    "Izák Ezauovi odpověděl: Hle, ustanovil jsem ho tvým pánem. Všechny jeho bratry jsem mu dal za otroky. I obilím a novým vínem jsem ho zaopatřil. Co tedy mám učinit pro tebe, můj synu? ",
    "Ezau řekl svému otci: Cožpak máš jen to jedno požehnání, otče? Požehnej mně, také mně, otče! A Ezau pozvedl hlas a rozplakal se.",
    "Jeho otec Izák mu pak odpověděl: Hle, tvé sídlo bude bez žírnosti země a bez nebeské rosy shůry. ",
    "Budeš živ ze svého meče, ale svému bratru budeš sloužit. Když se budeš toulat, strhneš jeho jho ze své šíje.",
    "Pro to požehnání, kterým mu otec požehnal, Ezau na Jákoba zanevřel. Ezau si pro sebe řekl: Blíží se dny smutku  pro mého otce, pak zabiji svého bratra Jákoba. ",
    "Rebece byla oznámena slova jejího staršího syna Ezaua. Dala si zavolat svého mladšího syna Jákoba a řekla mu: Hle, tvůj bratr Ezau ti chystá pomstu a chce tě zabít.  ",
    "Nuže, synu, poslechni mě a vstaň, uteč k mému bratru Lábanovi do Cháranu ",
    "a zůstaň u něj nějakou dobu, dokud neustoupí hněv tvého bratra. ",
    "Až se hněv tvého bratra od tebe odvrátí a zapomene, co jsi mu provedl, pošlu  pro tebe a vezmu tě odtamtud. Proč bych měla ztratit vás oba v jediném dni?",
    "Potom Rebeka řekla Izákovi: Jsem znechucená životem kvůli Chetejkám. Jestli si Jákob vezme ženu z dcer této země, Chetejku jako jsou tyto, nač je mi život?"
  ],
  "26": [
    "Pak nastal v zemi hlad -- jiný než ten první hlad, který byl za dnů Abrahamových -- a Izák šel k pelištejskému králi Abímelekovi do Geraru. ",
    "Tehdy se mu ukázal Hospodin a řekl: Nesestupuj do Egypta. Přebývej v zemi, kterou ti určím.  ",
    "Pobývej v této zemi jako cizinec. Budu s tebou a požehnám ti. Neboť tobě a tvému potomstvu dám všechny tyto země a naplním přísahu, kterou jsem přísahal tvému otci Abrahamovi. ",
    "Rozmnožím tvé potomstvo jako nebeské hvězdy a dám tvému semeni všechny tyto země. Ve tvém semeni si budou žehnat všechny národy země, ",
    "protože mne Abraham uposlechl a zachovával, co jsem mu uložil, mé příkazy, má ustanovení a mé zákony.  ",
    "Tak se Izák usadil v Geraru. ",
    "Když se místní muži vyptávali na jeho ženu, říkal: Je to má sestra, protože se bál říci: Moje žena, neboť si myslel: Aby mne místní muži kvůli Rebece nezabili, protože byla hezkého vzhledu. ",
    "Jednou, když už tam byli dlouhou dobu, vyhlédl pelištejský král Abímelek z okna a uviděl, hle, Izák se svou ženou Rebekou laškuje! ",
    "Abímelek si zavolal Izáka a řekl: Hle, je to jistě tvá žena. Jak to, žes říkal: Je to má sestra? Izák mu odpověděl: Protože jsem si říkal: Jen abych kvůli ní nezemřel. ",
    "Abímelek řekl: Cos nám to udělal? Málem někdo z lidu spal s tvou ženou a uvedl bys na nás vinu! ",
    "Abímelek tedy přikázal všemu lidu: Ten, kdo by se dotkl tohoto muže nebo jeho ženy, bude jistě usmrcen.",
    "Izák v té zemi zasel a sklidil onen rok stonásobně. Hospodin mu požehnal ",
    "a on se vzmáhal a stále bohatl, až byl velmi bohatý.  ",
    "Měl stáda bravu a skotu a mnoho čeledi a Pelištejci mu záviděli. ",
    "A všechny studny, které vykopali otroci jeho otce za dnů jeho otce Abrahama, Pelištejci ucpali a naplnili hlínou. ",
    "Pak Abímelek řekl Izákovi: Odejdi od nás, protože ses stal mnohem mocnější než my. ",
    "Izák odtamtud odešel, utábořil se v Gerarském údolí a usídlil se tam. ",
    "Potom Izák znovu vykopal vodní studny, které vykopali za dnů jeho otce Abrahama a které po Abrahamově smrti Pelištejci ucpali. Dal jim stejná jména, jaká jim dal jeho otec.",
    "Když Izákovi otroci kopali v tom údolí, našli tam studnu pramenité vody. ",
    "Gerarští pastýři se přeli s Izákovými pastýři: Ta voda je naše! Proto Izák dal té studni jméno Esek, protože se s ním hádali. ",
    "Vykopali tedy další studnu, ale přeli se i o ni. Proto ji nazval Sitná.  ",
    "Pak táhl odtud dále, vykopal další studnu a o ni se nepřeli. Nazval ji Rechobót a řekl: Vždyť teď nám Hospodin rozšířil  prostor, abychom se rozplodili na zemi.",
    "Odtud vystoupil do Beeršeby. ",
    "Té noci se mu ukázal Hospodin a řekl: Já jsem Bůh tvého otce Abrahama. Neboj se, protože já jsem s tebou a požehnám ti a rozmnožím tvé potomstvo kvůli svému otroku Abrahamovi. ",
    "Izák tam vybudoval oltář a vzýval Hospodinovo jméno. Postavil tam svůj stan a jeho otroci tam vykopali studnu.",
    "Tu k němu přišel Abímelek z Geraru se svým přítelem Achuzatem a s Píkolem, velitelem své armády. ",
    "Izák se jich zeptal: Proč jste ke mně přišli? Vždyť jste mě nenáviděli a poslali jste mě od sebe pryč. ",
    "Odpověděli: Jasně jsme uviděli, že Hospodin je s tebou, a řekli jsme si, ať je mezi námi přísaha, mezi námi a tebou. Uzavřeme s tebou smlouvu, ",
    "že nám neučiníš nic zlého, tak jako jsme se nedotkli tebe a tak jako jsme ti prokazovali jen dobro a propustili jsme tě v pokoji. Ty jsi nyní požehnaný Hospodinův. ",
    "I připravil jim hostinu; a jedli a pili. ",
    "Časně ráno vstali, přísahali jeden druhému a Izák je propustil. Odešli od něho v pokoji. ",
    "Toho dne přišli Izákovi otroci a pověděli mu o studni, kterou kopali. Řekli mu: Našli jsme vodu. ",
    "Nazval ji tedy Šibea. Proto je jméno toho města Beeršeba až do tohoto dne.",
    "Když bylo Ezauovi čtyřicet let, vzal si za ženu Jehúditu, dceru Chetejce Beera, a Basematu, dceru Chetejce Elóna. ",
    "Ty byly pro Izáka a Rebeku hořkým trápením."
  ],
  "30": [
    "Když Ráchel viděla, že Jákobovi neporodila děti, záviděla své sestře a řekla Jákobovi: Dej mi děti, nebo zemřu! ",
    "Jákob vzplál proti Ráchel hněvem a řekl: Což jsem na místě Boha, který ti odepřel plod lůna? ",
    "Odpověděla: Zde je má služebnice Bilha. Vejdi k ní, aby porodila na má kolena, a tak i já budu mít od ní dítě. ",
    "Dala mu tedy svou služku Bilhu za ženu a Jákob k ní vešel. ",
    "Bilha otěhotněla a porodila Jákobovi syna. ",
    "Ráchel pak řekla: Bůh mi zjednal právo, vyslyšel i můj hlas a dal mi syna. Proto mu dala jméno Dan.",
    "Ráchelina služka Bilha znovu otěhotněla a porodila Jákobovi druhého syna. ",
    "Ráchel řekla: Úporné zápasy jsem vybojovala se svou sestrou a zdolala jsem ji; dala mu tedy jméno Neftalí.  ",
    "Lea viděla, že přestala rodit, tedy vzala svou služku Zilpu a dala ji Jákobovi za ženu. ",
    "Leina služka Zilpa porodila Jákobovi syna. ",
    "Lea řekla: Mám štěstí! A dala mu jméno Gád.  ",
    "Pak Leina služka Zilpa porodila Jákobovi druhého syna. ",
    "A Lea řekla: Je to pro mne blaho, neboť mě ženy budou nazývat šťastnou! A dala mu jméno Ašer.",
    "Jednou v době sklizně pšenice Rúben šel a našel na poli jablíčka lásky a přinesl je své matce Lee. Ráchel Lee řekla: Dej mi, prosím, z jablíček lásky od svého syna. ",
    "Ona jí odpověděla: To je ti málo, vzít mi muže, že mi chceš vzít i jablíčka lásky od mého syna? Ráchel řekla: Za jablíčka lásky od tvého syna tedy bude spát tuto noc s tebou. ",
    "Když Jákob přicházel večer z pole, vyšla mu Lea naproti a řekla: Musíš vejít ke mně, protože jsem tě opravdu najala za jablíčka lásky od svého syna. Spal tedy onu noc s ní. ",
    "A Bůh Leu vyslyšel, otěhotněla a porodila Jákobovi pátého syna. ",
    "Lea řekla: Bůh mi dal odměnu, že jsem dala svou služku svému muži. A dala mu jméno Isachar.",
    "Lea znovu otěhotněla a porodila Jákobovi šestého syna. ",
    "Tehdy Lea řekla: Bůh mě obdařil dobrým darem; tentokrát mě můj muž vyvýší, protože jsem mu porodila šest synů. A dala mu jméno Zabulón.  ",
    "Potom porodila dceru a dala jí jméno Dína.  ",
    "Bůh pamatoval na Ráchel, vyslyšel ji a otevřel její lůno. ",
    "Otěhotněla, porodila syna a řekla: Bůh odňal mou potupu. ",
    "Dala mu jméno Josef se slovy: Kéž mi Hospodin přidá dalšího syna!",
    "Když Ráchel porodila Josefa, řekl Jákob Lábanovi: Propusť mě, ať odejdu na své místo a do své země. ",
    "Vydej mi mé ženy a děti, za něž jsem ti sloužil, a půjdu. Vždyť ty sám víš, jakou službu jsem ti prokazoval.  ",
    "Lában mu odpověděl: Kéž bych nalezl milost v tvých očích  a zůstal bys. V kalichu jsem viděl, že mi kvůli tobě Hospodin požehnal. ",
    "Dále řekl: Urči si svou mzdu u mne a dám ti ji. ",
    "Jákob mu odpověděl: Ty víš, jak jsem ti sloužil a jak se mnou tvůj dobytek prospíval. ",
    "Vždyť to málo, co jsi měl před mým příchodem, se rozhojnilo v množství a Hospodin ti žehnal na každém mém kroku. Kdy již budu pracovat také pro svou rodinu?",
    "Zeptal se: Co ti mám dát? Jákob odpověděl: Nedávej mi nic. Pokud pro mne uděláš tuto věc, budu znovu pást a střežit tvé ovce: ",
    "Projdu dnes celé tvé stádo a vezmu z něho všechny ovce skvrnité a strakaté, všechny načernalé ovce mezi jehňaty a strakaté a skvrnité kusy mezi kozami. To bude má mzda. ",
    "Má spravedlnost bude pro mne od zítřejšího dne svědčit tak, že když přijdeš prohlédnout mou mzdu, všechno, co z koz nebude skvrnité či strakaté a mezi jehňaty načernalé, bude u mne pokládáno za kradené. ",
    "Lában řekl: Dobrá, ať se stane podle tvého slova. ",
    "Ale ještě toho dne odstranil pruhované a strakaté kozly a všechny skvrnité a strakaté kozy, všechno, co mělo na sobě něco bílého, a všechna načernalá jehňata a předal je do rukou svých synů. ",
    "Pak je vzdálil od Jákoba tři dny cesty, zatímco Jákob pásl zbývající Lábanovo stádo.",
    "Jákob si pak vzal čerstvé pruty styraxu, mandloně a platanu a oloupal na nich bílé pruhy, takže odkryl to, co bylo na prutech bílé.  ",
    "A pruty, které oloupal, položil v napajedlech na vodních žlabech, kam přicházely ovce pít, aby byly naproti ovcím, které se pářily, když přicházely pít. ",
    "Když se ovce či kozy pářily před pruty, rodily pruhovaná, skvrnitá a strakatá jehňata. ",
    "Jákob ta jehňata odděloval; ovce z Lábanova bravu stavěl směrem k pruhovaným a všem načernalým. Tak si připravil svá samostatná stáda, která nepřipojil k ovcím Lábanovým. ",
    "A kdykoliv se pářily statné ovce či kozy, Jákob pokládal pruty před oči stáda do napajedel, aby se pářily u prutů. ",
    "U slabých ovcí pruty nepokládal. Tak připadly ty slabé Lábanovi a statné Jákobovi. ",
    "Tak ten muž převelice zbohatl. Patřilo mu mnoho bravu, služky a otroci, velbloudi i osli."
  ],
  "47": [
    "Josef pak šel a oznámil faraonovi: Můj otec a bratři se svým bravem a skotem a vším, co mají, přišli z kenaanské země a jsou v zemi Gošenu. ",
    "Vzal pět mužů ze svých bratrů a postavil je před faraona. ",
    "Farao jeho bratrům řekl: Jaké je vaše zaměstnání? Odpověděli faraonovi: Tvoji otroci jsou pastýři ovcí, my i naši otcové. ",
    "A řekli faraonovi: Přišli jsme, abychom jako cizinci pobývali v zemi, protože v kenaanské zemi je tíživý hlad a není pastva pro ovce tvých otroků. Nuže dovol, aby tvoji otroci pobývali v zemi Gošenu. ",
    "Farao řekl Josefovi: Tvůj otec a tvoji bratři přišli k tobě. ",
    "Egyptská země je před tebou. Svého otce a své bratry usídli v nejlepší zemi.  Mohou bydlet v zemi Gošenu. A jestli znáš mezi nimi zdatné muže, ustanov je správci nad mým dobytkem.",
    "Pak Josef přivedl svého otce Jákoba, postavil ho před faraona a Jákob faraonovi požehnal.  ",
    "Farao Jákobovi řekl: Kolik je let tvého života? ",
    "Jákob faraonovi odpověděl: Času mého putování bylo sto třicet let. Nemnohá a zlá byla léta mého života a nedosahují let života mých otců v čase jejich putování. ",
    "Pak Jákob faraonovi požehnal a odešel z faraonovy přítomnosti.",
    "Josef usídlil svého otce a své bratry a dal jim v egyptské zemi do vlastnictví půdu v nejlepší části země, v zemi Ramesesu, tak jak farao přikázal. ",
    "A Josef zásoboval svého otce, bratry a celý dům svého otce potravou podle jejich počtu.",
    "Chléb nebyl v celé zemi, protože hlad byl velmi tíživý, a egyptská země i kenaanská země byly hladem zcela vyčerpány. ",
    "Tak Josef shromáždil všechny peníze, které se nacházely v egyptské i v kenaanské zemi, za obilí, které nakupovali. Ty peníze Josef odvedl do faraonova domu. ",
    "Když došly v egyptské a v kenaanské zemi peníze, všichni Egypťané přicházeli k Josefovi a říkali: Dej nám chléb! Proč máme před tebou umírat jen proto, že je konec s penězi? ",
    "Josef řekl: Dejte svá stáda. Když je konec s penězi, dám vám chléb za vaše stáda. ",
    "Přiváděli tedy k Josefovi svá stáda a Josef jim vydával chléb za koně nebo za stádo bravu, za stádo skotu nebo za osly. Tak je v tom roce zaopatřoval chlebem za všechna jejich stáda.",
    "Když ten rok uplynul, přicházeli k němu v dalším roce a říkali mu: Nebudeme před svým pánem tajit, že kromě toho, že došly peníze, i stáda dobytka náleží našemu pánu. Nezůstalo nám před naším pánem nic jiného než naše těla a naše půda. ",
    "Proč ti máme před očima umírat my i naše půda? Kup nás i naši půdu za chléb a budeme i se svou půdou faraonovými otroky. Vydej zrno a zůstaneme naživu a nezemřeme a půda nebude opuštěná. ",
    "Josef tedy kupoval všechnu egyptskou půdu pro faraona, neboť každý Egypťan prodával své pole, protože hlad na ně těžce doléhal. Tak se země dostala faraonovi,  ",
    "a lid, ten převedl k městům od jednoho konce egyptského území až po druhý. ",
    "Pouze půdu kněží nekoupil, protože kněží měli příděl od faraona a jedli příděl, který jim farao dával. Proto neprodávali svou půdu.",
    "Josef pak řekl lidu: Hle, dnes jsem vás i vaši půdu koupil faraonovi. Zde máte zrno a půdu osejte. ",
    "A při sklizni budete dávat pětinu faraonovi a čtyři díly budou vaše k osetí pole, k jídlu pro vás a pro ty, kdo jsou ve vašich domech, a k jídlu pro vaše malé děti. ",
    "Odpověděli: Zachoval jsi nás při životě! Kéž nalézáme milost v očích svého pána! Budeme faraonovými otroky. ",
    "A Josef to určil jako ustanovení o egyptské půdě, platné až do tohoto dne: Pětinou patří faraonovi. Jen půda samotných kněží faraonovi nepatřila.",
    "Izrael pobýval v egyptské zemi, v zemi Gošenu; uchytili se v ní, byli plodní a velice se rozmnožili. ",
    "Jákob žil v egyptské zemi sedmnáct let. Jákobových dnů, let jeho života bylo sto čtyřicet sedm let. ",
    "Když se přiblížil čas Izraelovy smrti, zavolal si svého syna Josefa a řekl mu: Jestliže jsem nyní nalezl milost ve tvých očích, vlož, prosím, ruku pod má bedra, a prokaž mi milosrdenství a věrnost: Prosím, nepohřbívej mě v Egyptě. ",
    "Až ulehnu se svými otci, odnes mě z Egypta a pohřbi mě v jejich hrobě.  Josef odpověděl: Ano, učiním podle tvého slova. ",
    "I řekl: Přísahej mi. A on mu přísahal. A Izrael se poklonil nad hlavou lůžka."
  ],
  "10": [
    "Toto je rodopis Noeho synů, Šéma, Cháma a Jefeta. Po potopě se jim narodili synové: ",
    "Synové Jefetovi: Gomer, Magóg a Mádaj, Jávan a Túbal, Mešek a Tíras.  ",
    "Synové Gomerovi: Aškenaz, Rífat a Togarma.  ",
    "Synové Jávanovi: Elíša a Taršíš, Kitejci a Dódanci.  ",
    "Z těch se rozptýlily přímořské národy ve svých zemích, každý podle svého jazyka a podle svých čeledí ve svých národech.",
    "Dále synové Chámovi: Kúš, Misrajim, Pút a Kenaan.  ",
    "A synové Kúšovi: Seba a Chavíla, Sabta, Raema a Sabteka. Synové Raemovi: Šeba a Dedán. ",
    "Kúš pak zplodil Nimroda. On první se stal hrdinou na zemi. ",
    "On byl mocný lovec před Hospodinem; proto se říká: Mocný lovec před Hospodinem jako Nimrod. ",
    "Počátkem jeho království byl Babylon, Erech, Akad a Kalné v zemi Šineáru. ",
    "Z této země vyšel do Asýrie, kde postavil Ninive i Rechobótír a Kelach  ",
    "a Resen mezi Ninivem a Kelachem -- to je velké město.",
    "Misrajim zplodil Lúďany a Anámce, Lehábany a Naftúchany,  ",
    "Patrúsany, Kaslúchany (z nichž vyšli Pelištejci) a Kaftórce.",
    "Kenaan zplodil Sidóna, svého prvorozeného, a Chéta, ",
    "Jebúsejce, Emorejce a Girgašejce, ",
    "Chivejce, Arkejce a Síňana, ",
    "Arváďana, Semárce a Chamáťana, a potom se kenaanské čeledi rozptýlily. ",
    "Pomezí Kenaanců se táhlo od Sidónu, kudy se chodí ku Geraru, až ke Gaze; dále kudy se chodí k Sodomě, Gomoře, Admě, Sebójimu až k Leše. ",
    "Tito jsou synové Chámovi podle svých čeledí a jazyků, na svých územích a ve svých národech.",
    "Také Šémovi, staršímu bratru Jefetovu, se narodili synové. Byl otcem všech synů Heberových. ",
    "Synové Šémovi: Élam a Ašúr, Arpakšád, Lúd a Aram.  ",
    "A synové Aramovi: Ús a Chúl, Geter a Maš.  ",
    "Arpakšád zplodil Šelacha a Šelach zplodil Hebera.  ",
    "Heberovi se narodili dva synové. Jméno jednoho bylo Peleg (protože v jeho dnech byla rozdělena země) a jméno jeho bratra bylo Joktán.  ",
    "Joktán pak zplodil Almódada a Šelefa, Chasarmáveta a Jeracha, ",
    "Hadórama, Úzala a Diklu, ",
    "Óbala, Abímaela a Šebu,  ",
    "Ofíra, Chavílu a Jóbaba; ti všichni jsou synové Joktánovi. ",
    "Jejich sídliště se táhlo od Méši, kudy se chodí k Sefáru, hoře na východě. ",
    "Tito jsou synové Šémovi podle svých čeledí a jazyků, na svých územích podle svých národů. ",
    "Tyto jsou čeledi synů Noeho podle svých rodopisů ve svých národech. Z těch se po potopě rozptýlily národy po zemi."
  ]
}