{
  "3": [
    "Modlitba proroka Abakuka na šigjonót.  ",
    "Hospodine, slyšel jsem zprávu o tobě; bojím se, Hospodine, o tvé dílo. Obnov jej v těchto letech, dej ho poznat v těchto letech; v nepokoji pamatuj na slitování. ",
    "Bůh přichází z Témanu, Svatý z hory Páranu. Sela. Jeho nádhera přikryla nebesa, jeho chvála naplnila zemi. ",
    "Jeho zář je jako svítání, paprsky šlehají z jeho ruky, tam se skrývá jeho síla.  ",
    "Před ním jde mor, v jeho stopách táhne nákaza.  ",
    "Zůstane stát a zatřese zemí, pohlédne a národy se chvějí; odvěká pohoří se tříští, dávná návrší klesají, jde dávnou cestou.  ",
    "Vidím, že stany Kúšanců  jsou vystaveny zkáze, stanové plachty v midjánské zemi se třesou. ",
    "Cožpak proti řekám, Hospodine, zdali proti řekám plane tvůj hněv, zdali proti moři tvé rozhořčení, že jedeš na svých koních, na svých vítězných vozech? ",
    "Holý a připravený je tvůj luk. Vysíláš své šípy. Sela. Řekami rozděluješ zemi. ",
    "Hory tě zahlédnou a svíjejí se, příval vody se valí, hlubina vydala svůj hlas, vysoko zvedá své ruce. ",
    "Slunce i měsíc vejdou do svého obydlí, odejdou v jasu tvých šípů, v záři tvého blýskavého kopí. ",
    "S rozhořčením projdeš zemi, v hněvu pošlapeš národy. ",
    "Vyjdeš k záchraně svého lidu, k záchraně svého pomazaného; srazíš hlavu z ničemova domu, obnažíš ho od paty až k šíji. Sela.",
    "Jeho  vlastními šípy probodneš hlavu jeho knížat,  kteří se ženou jako bouře, aby nás rozptýlili, jásají, jako by chtěli pohltit chudého v skrýši. ",
    "Svými koňmi šlapeš po moři, množství bouřících vod. ",
    "Zaslechl jsem to a mé nitro se chvělo, když jsem to uslyšel, mé rty se třásly, hniloba vešla do mých kostí. Třesu se, tam kde stojím, protože musím čekat do dne soužení, kdy přitáhne národ, jenž na nás vtrhne.  ",
    "I kdyby fíkovník nerozkvetl a na révě nebyla úroda, selhal výnos olivy a pole nevydala potravu, z ohrady zmizel brav a ve stájích nebyl skot, ",
    "já se budu radovat v Hospodinu, budu jásat v Bohu, který mě zachraňuje.  ",
    "Panovník Hospodin  je má síla, činí mé nohy podobné laním, dává mi kráčet po návrších. Pro vedoucího chval na strunné nástroje."
  ],
  "2": [
    "Budu stát na své stráži, postavím se na opevnění a budu pozorně sledovat, abych viděl, jak ke mně promluví, co odpoví na mou stížnost.",
    "Hospodin mi odpověděl: Zapiš vidění, zřetelně ho napiš na tabulky, aby to čtenář  mohl přeběhnout zrakem.  ",
    "Vždyť vidění je svědkem pro určený čas, svědectvím o konci, a neselže. Ačkoliv otálí, vyčkávej na něj, neboť se jistě naplní a neopozdí se. ",
    "Hle, ten, jehož touha není správná, je umdlený, ale spravedlivý bude žít díky své věrnosti. ",
    "Ano, víno podvede pyšného muže, nemá stání; otvírá svůj chřtán jako podsvětí, je nenasytný jako smrt; posbíral k sobě všechny národy, shromáždil k sobě všechny lidi.",
    "Což o něm tito všichni nepronesou pořekadla, podobenství a hádanky? Bude se říkat: Běda tomu, kdo množí, co není jeho -- jak dlouho to potrvá? -- tomu, kdo se obohacuje vydíráním.  ",
    "Což nepovstanou v okamžiku tvoji věřitelé, neproberou se ti, kdo tě děsí, a nestaneš se jejich kořistí? ",
    "Protože jsi vyplenil mnohé národy, všechny zbylé národy vyplení tebe -- za prolitou lidskou krev a násilí spáchané na zemích, městech a všech jejich obyvatelích.",
    "Běda tomu, kdo hrabe pro svůj dům nekalý zisk, aby si vysoko postavil své hnízdo, a tak byl vysvobozen z moci zla. ",
    "Připravil jsi hanbu pro svůj dům, zničil jsi mnohé národy, hřešil jsi proti své duši.  ",
    "Vždyť kámen ze zdi bude křičet a odpoví mu trám z krovu.",
    "Běda tomu, kdo staví město proléváním krve a upevňuje ho zvráceností. ",
    "Hle, což to není od Hospodina zástupů: Národy se namáhají pro oheň a lidé se zbytečně unavují? ",
    "Neboť země bude naplněna poznáním Hospodinovy slávy, tak jako voda pokrývá moře.",
    "Běda tomu, kdo dává svým bližním pít z číše svého hněvu a opíjí je, aby se díval na jejich nahotu.  ",
    "Nasytíš se hanbou místo slávy. Pij i ty a odhal se! Kalich v Hospodinově pravici se obrátí proti tobě, ostuda přijde na tvou slávu. ",
    "Neboť tě přikryje násilí spáchané na Libanonu a zkáza způsobená zvěří tě roztřese strachem za prolitou lidskou krev a násilí spáchané na zemích, městech a všech jejich obyvatelích.",
    "Co prospěje tesaná modla, když ji vytesal její tvůrce, či litá modla, učitel lži? Vždyť tvůrce spoléhá na svůj výtvor, když dělá němé nicotnosti.",
    "Běda tomu, kdo říká dřevu: Probuď se! a němému kameni: Vzbuď se! Ten tě má učit? Hle, je pokryt zlatem a stříbrem, ale dech v něm vůbec není! ",
    "Ale Hospodin je ve svém svatém chrámu. Zmlkni před ním celá země!"
  ],
  "1": [
    "Prorocký výnos, který viděl prorok Abakuk.  ",
    "Jak dlouho mám, Hospodine, křičet o pomoc, a ty neslyšíš, volat k tobě: Násilí! a ty nepomůžeš? ",
    "Proč mi ukazuješ zlo a hledíš  na trápení? Zkáza a násilí je přede mnou, trvá spor a pozvedá se svár. ",
    "Proto je zákon ochromen a právo nikdy nepronikne, protože ničema obkličuje spravedlivého, proto pronikne právo pokřivené.",
    "Dívejte se mezi národy, pohleďte, žasněte a buďte ohromeni, protože ve vašich dnech vykonám takový skutek, že neuvěříte, i když vám to bude vyprávěno. ",
    "Neboť hle, dám povstat Chaldejcům, národu krutému a dravému, který půjde do širé země, aby obsadil příbytky, jež nejsou jeho. ",
    "Vzbuzuje strach, je obávaný; od něj samého pochází jeho právo a vznešenost.  ",
    "Jeho koně jsou rychlejší než leopardi a hbitější nežli vlci k večeru. Jeho koně poskakují, jeho jezdci se přiženou zdaleka, přiletí jako orel nedočkavý se nažrat. ",
    "Všichni se ženou za násilím, odhodlaně postupují kupředu, sbírají zajatce jako písek. ",
    "Králům se posmívají, mocnáři jsou jim k smíchu, všem pevnostem se vysmívají, navrší náspy a dobudou je. ",
    "Potom přejdou jako vítr a pominou. Ten, jenž má svou sílu za boha, však ponese vinu.",
    "Ty jsi přece odedávna, Hospodine, můj Bože, můj Svatý, ty neumíráš. Hospodine, ustanovil jsi ho k soudu, Skálo, určil jsi ho ke kárání. ",
    "Tvoje oči jsou příliš čisté, než aby se dívaly na zlo, nemohou hledět na trápení. Proč tedy hledíš na podvodníky a mlčíš, zatímco ničema pohlcuje spravedlivějšího, nežli je on? ",
    "Učinil jsi lidi jako mořské ryby, jako plazy,  kteří nad sebou nemají vládce? ",
    "Všechny je může vytáhnout na udici, odvléct je ve své síti, sebrat je do svého nevodu; proto se raduje a jásá. ",
    "Proto obětuje své síti, pálí kadidlo svému nevodu, neboť díky nim je jeho podíl úrodný a jeho potrava tučná. ",
    "Cožpak smí takto vyprazdňovat svou síť, stále bez soucitu pobíjet národy?"
  ]
}