{
  "13": [
    "Bratrská láska ať zůstává. ",
    "Nezanedbávejte pohostinnost; vždyť skrze ni někteří nevědomky pohostili anděly. ",
    "Pamatujte na vězně, jako byste byli uvězněni s nimi; na ty, kteří jsou trápeni, jako ti, kteří jsou sami také v těle. ",
    "Manželství ať je u všech ve vážnosti a manželské lože neposkvrněné, neboť smilníky a cizoložníky bude soudit Bůh. ",
    "Žijte bez lásky k penězům, spokojeni s tím, co máte; neboť on sám řekl: \"Nezanechám tě, ani tě neopustím;\" ",
    "a tak s důvěrou říkejme: \"Pán je můj pomocník, nebudu se bát; co mi udělá člověk?\"",
    "Vzpomínejte na své vůdce, kteří k vám mluvili Boží slovo, pečlivě pozorujte, jaký byl konec jejich života, a napodobujte jejich víru. ",
    "Ježíš Kristus je tentýž včera i dnes, i na věky. ",
    "Nenechte se unášet rozličnými a cizími učeními; neboť je dobré mít srdce upevňované milostí, ne zachováváním předpisů o pokrmech, jimiž si neprospěli ti, kdo si tak počínali.  ",
    "Máme oltář, z něhož nemají právo jíst ti, kdo slouží stánku. ",
    "Neboť těla těch zvířat, jejichž krev je veleknězem vnášena za hřích do svatyně, jsou spalována venku za táborem.  ",
    "Proto také Ježíš, aby svou vlastní krví posvětil lid, trpěl venku za branou.  ",
    "Tak tedy vycházejme k němu ven za tábor, nesouce jeho potupu. ",
    "Neboť zde nemáme trvalé město, ale toužebně hledáme to budoucí.  ",
    "Skrze něho [tedy] přinášejme Bohu stále oběť chvály, to jest ovoce rtů, vyznávajících jeho jméno. ",
    "A nezapomínejte činit dobře a sdílet se, neboť takové oběti se Bohu líbí.",
    "Poslouchejte své vůdce a buďte poddajní, neboť oni bdí nad vašimi dušemi jako ti, kdo budou vydávat počet; ať to mohou dělat s radostí, a ne se vzdycháním, neboť to by vám nebylo k užitku.",
    "Modlete se za nás, neboť jsme přesvědčeni, že máme dobré svědomí, když si ve všem chceme počínat správně. ",
    "Tím více vás však vyzývám, abyste to činili, abych se k vám brzo dostal zpátky.",
    "A Bůh pokoje, který vyvedl z mrtvých velkého pastýře ovcí pro krev věčné smlouvy, našeho Pána Ježíše, ",
    "ať vás zdokonalí ve všem dobrém k vykonání jeho vůle, čině v nás to, co je před ním příjemné, skrze Ježíše Krista, jemuž buď sláva na věky [věků]. Amen.",
    "Vyzývám vás, bratři, snášejte to slovo napomenutí, neboť jsem vám napsal jen krátce. ",
    "Vězte,  že [náš] bratr Timoteus je již propuštěn. Přijdeli brzo, uvidím vás s ním.",
    "Pozdravte všechny své vůdce a všechny svaté. Zdraví vás ti, kdo jsou z Itálie. ",
    "Milost se všemi vámi. [Amen.]"
  ],
  "3": [
    "Proto, svatí bratři, účastníci nebeského povolání, pohleďte na apoštola a velekněze našeho vyznání, Ježíše, ",
    "který je věrný tomu, kdo ho ustanovil, jako i Mojžíš byl věrný v [celém] jeho domě. ",
    "Ježíš je však hoden větší slávy než Mojžíš, tak jako stavitel domu má větší čest nežli dům sám. ",
    "Neboť každý dům někdo staví; a ten, kdo postavil všechno, je Bůh. ",
    "A Mojžíš byl věrný v celém jeho domě jako služebník, aby dosvědčil to, co mělo být pověděno. ",
    "Ale Kristus jako Syn je nad jeho domem. Jeho domem jsme my, zachovámeli si [až do konce pevnou] důvěru a chloubu naděje.",
    "Proto, jak praví Duch Svatý: \"Jestliže dnes uslyšíte jeho hlas, ",
    "nezatvrzujte svá srdce jako při onom rozhořčení ve dni pokušení v pustině, ",
    "kdy [mě] pokoušeli vaši otcové tím, že mě zkoušeli, a viděli mé skutky ",
    "po čtyřicet let. Proto jsem se na toto pokolení rozhněval a řekl jsem: Stále bloudí srdcem; oni nepoznali mé cesty. ",
    "Jak jsem přísahal ve svém hněvu: Jistě nevejdou do mého odpočinutí.\"",
    "Hleďte, bratři, aby snad v někom z vás nebylo zlé a nevěrné srdce, takže by odpadl od živého Boha, ",
    "a proto se navzájem napomínejte každý den, dokud se říká Dnes, aby nikdo z vás nebyl zatvrzen klamem hříchu. ",
    "Vždyť jsme se stali účastníky Krista, pokud ten původ jistoty zachováme pevný až do konce. ",
    "Když se říká: \"Jestliže dnes uslyšíte jeho hlas, nezatvrzujte svá srdce jako při onom rozhořčení\", ",
    "kdo jsou ti, kteří slyšeli a způsobili rozhořčení? Což to nebyli všichni ti, kdo vyšli z Egypta skrze Mojžíše? ",
    "Na koho se hněval čtyřicet let? Zdali ne na ty, kteří zhřešili a jejichž mrtvoly padly v pustině? ",
    "A komu přísahal, že nevejdou do jeho odpočinutí, neli těm, kteří neposlechli? ",
    "I vidíme, že nemohli vejít pro nevěru."
  ],
  "2": [
    "Proto musíme věnovat mnohem větší pozornost tomu, co jsme slyšeli, abychom nebyli strženi proudem. ",
    "Neboť jestliže slovo, které bylo řečeno skrze anděly, bylo pevné a každé přestoupení a každá neposlušnost došly spravedlivé odplaty, ",
    "jak unikneme my, zanedbámeli tak velikou záchranu, která má svůj původ v tom, co říkal Pán, a byla nám potvrzena těmi, kteří to slyšeli, ",
    "za Božího spoludosvědčování znameními a divy, rozmanitými projevy moci a udělováním Ducha Svatého podle jeho vůle?",
    "Bůh nepodřídil andělům budoucí svět, o kterém mluvíme. ",
    "Kdosi někde slavnostně dosvědčil: \"Co je člověk, že na něj pamatuješ, nebo syn člověka, že jej navštěvuješ?  ",
    "Nakrátko jsi ho postavil níže než anděly, slávou a ctí jsi ho ověnčil [a ustanovil jsi ho nad dílem svých rukou]. ",
    "Všechno jsi poddal pod jeho nohy.\" Tím tedy, že [mu] poddal všechno, neponechal nic, co by mu nebylo poddáno. Nyní však ještě nevidíme, že je mu všechno poddáno. ",
    "Avšak toho, který byl nakrátko postaven níže než andělé, Ježíše, vidíme pro utrpení smrti ověnčeného slávou a ctí; tak z milosti Boží za každého okusil smrti.",
    "Slušelo se totiž na toho, pro něhož je všechno a skrze něhož je všechno, když mnoho synů přivedl do slávy, aby skrze utrpení učinil dokonalým původce jejich záchrany. ",
    "Neboť ten, který posvěcuje, i ti, kdo jsou posvěcováni, jsou všichni z jednoho. Z toho důvodu se nestydí nazývat je bratry, ",
    "když říká: \"Budu zvěstovat tvé jméno svým bratřím, uprostřed shromáždění tě budu opěvovat.\" ",
    "A opět: \"Já mu budu důvěřovat;\" a opět: \"Hle, já a děti, které mi dal Bůh.\" ",
    "Protože děti mají účast na krvi a těle, podobně i on se jich stal účastným, aby skrze smrt zahladil toho, kdo má vládu nad smrtí, totiž Ďábla, ",
    "a osvobodil ty, kteří byli strachem ze smrti drženi po celý život v otroctví. ",
    "Je přece jasné, že se neujímá andělů, ale ujímá se semene Abrahamova. ",
    "A tedy musel být ve všem učiněn podobný bratřím, aby se stal milosrdným a věrným veleknězem v Božích věcech, k usmíření hříchů lidu. ",
    "Protože sám vytrpěl pokušení, může pomoci těm, kteří jsou pokoušeni."
  ],
  "12": [
    "Proto i my, majíce kolem sebe tak veliký oblak svědků, odložme veškerou zátěž a hřích snadno nás ovíjející  a s vytrvalostí běžme závod, který je před námi,  ",
    "upřeně hledíce k původci a dokonavateli víry Ježíši, který pro radost, která byla před ním, podstoupil kříž, pohrdnuv hanbou, a sedí po pravici Božího trůnu. ",
    "Pomyslete na toho, který snesl od hříšníků proti sobě takový odpor, abyste neochabovali, umdlévajíce ve svých duších.",
    "Ještě jste se až do krve nevzepřeli v boji proti hříchu. ",
    "A zapomněli jste na napomenutí, které vám praví jako synům: \"Můj synu, nepodceňuj Pánovu výchovu, ani neochabuj, když jsi od něho kárán; ",
    "neboť koho Pán miluje, toho vychovává, a švihá každého, koho přijímá  za syna.\" ",
    "Snášejte to ke  své výchově, Bůh s vámi zachází jako se syny. Neboť [je] nějaký syn, jehož by otec nevychovával?  ",
    "Jsteli však bez výchovy, jíž se stali účastni všichni, potom jste nemanželské děti, a ne synové. ",
    "Také v našich tělesných otcích jsme měli vychovatele a měli jsme je v úctě. Nebudeme mnohem více poddáni Otci duchů, abychom žili?  ",
    "Vždyť oni vskutku na krátký čas vychovávali, jak jim připadalo správné, on však k užitku, abychom dostali podíl na jeho svatosti. ",
    "Každá výchova  se ovšem v tu chvíli nezdá být radostná, ale krušná; potom však vydává pokojné ovoce spravedlnosti těm, kteří jsou jí vycvičeni.",
    "Proto napravte umdlené ruce a zchromlá kolena ",
    "a čiňte přímé stezky pro své nohy, aby se to, co je chromé, nevyvrátilo, ale naopak aby se uzdravilo.",
    "Usilujte o pokoj se všemi a o posvěcení, bez něhož nikdo neuvidí Pána. ",
    "Dbejte na to, aby se někdo nepřipravoval o Boží milost, aby vás netrápil nějaký vzhůru rostoucí kořen hořkosti a aby skrze něj nebyli poskvrněni mnozí. ",
    "Ať nikdo není smilník nebo bezbožný  člověk jako Ezau, který prodal své prvorozenství za jediný pokrm. ",
    "Neboť víte, že když později chtěl zdědit požehnání, i když je se slzami usilovně hledal, byl odmítnut, neboť nenalezl místo pro pokání.",
    "Neboť jste nepřistoupili k hmatatelné [hoře] a k planoucímu ohni a k temnotě a k mrákotě a vichru ",
    "a k zvuku polnice a takovému hlasu slov, že ti, kdo ho uslyšeli, prosili, aby k nim nebylo více mluveno,  ",
    "neboť nemohli snést to, co bylo přikazováno: \"I kdyby se zvíře dotklo té hory, bude ukamenováno,\" ",
    "a tak strašná byla ta podívaná,  že Mojžíš řekl: \"Jsem zděšen a třesu se.\" ",
    "Ale přistoupili jste k hoře Siónu a k městu živého Boha, nebeskému Jeruzalému, a k desetitisícům andělů, k slavnostnímu shromáždění ",
    "a k církvi prvorozených, kteří jsou zapsáni v nebesích, a k Bohu, soudci všech, a k duchům spravedlivých, kteří jsou učiněni dokonalými, ",
    "a k prostředníku nové smlouvy Ježíšovi, a ke krvi pokropení, která mluví lépe než Ábel.",
    "Hleďte, ať neodmítnete toho, kdo mluví. Neboť jestliže neunikli oni, když odmítli toho, který k nim promlouval na zemi, tím spíše neunikneme my, odvrátímeli se od toho, kdo mluví z nebes. ",
    "Jeho hlas tehdy zatřásl zemí, a nyní zaslíbil řka: \"Já ještě jednou zatřesu\" nejenom \"zemí\", ale i \"nebem\". ",
    "Ono \"ještě jednou\" ukazuje na proměnu těch věcí, jimiž lze otřást, neboť jsou učiněné, aby zůstaly ty věci, jež jsou neotřesitelné.  ",
    "Projevujme proto vděčnost, že přijímáme neotřesitelné království, a s ní přinášejme Bohu jemu příjemnou službu s uctivostí a bázní. ",
    "Neboť náš Bůh je oheň stravující."
  ],
  "9": [
    "[Také] první smlouva měla ustanovení služby Bohu a pozemskou svatyni. ",
    "Neboť byl zřízen první stánek, ve kterém byl svícen, stůl a předložení chlebů; tomu se říká svatyně. ",
    "Za druhou oponou byl stánek, kterému se říká nejsvětější svatyně. ",
    "V něm byl zlatý kadidlový oltář a schrána smlouvy, ze všech stran obložená zlatem, v níž  byl zlatý džbán obsahující manu, Áronova hůl, která rozkvetla, a desky smlouvy. ",
    "Nad ní byli cherubové Slávy, zastiňující slitovnici. O těchto věcech teď není třeba jednotlivě mluvit.",
    "Když jsou tedy tyto věci takto připraveny, do prvního stánku vcházejí kněží stále a konají bohoslužebné úkony; ",
    "avšak do druhého jen jednou za rok  vchází sám velekněz, a to ne bez krve, kterou obětuje za sebe i za nevědomosti lidu.  ",
    "Tím Duch Svatý ukazuje, že ještě není zjevná cesta do svatyně, dokud stojí první stánek, ",
    "který je obrazem přítomného času. Podle něho se přinášejí dary a oběti, které nemohou v jeho svědomí přivést k dokonalosti toho, kdo Bohu slouží; ",
    "týkají se pouze pokrmů, nápojů a různých omývání,  což jsou jen tělesná ustanovení, uložená do času nápravy.",
    "Ale když přišel Kristus jako velekněz budoucího dobra skrze větší a dokonalejší stánek, ne rukama udělaný, to jest ne z tohoto stvoření, ",
    "vešel ne skrze krev kozlů a telat, ale skrze svou vlastní krev jednou provždy do svatyně, když získal věčné vykoupení. ",
    "Jestliže totiž krev kozlů a býků a popel z jalovice kropením posvěcuje znečištěné k čistotě těla, ",
    "čím více krev Krista, který skrze věčného Ducha sebe samého obětoval neposkvrněného Bohu, očistí naše svědomí od mrtvých skutků k službě živému Bohu?",
    "Proto je prostředníkem nové smlouvy, aby po jeho smrti, která nastala pro vykoupení z přestoupení spáchaných za první smlouvy, přijali zaslíbení věčného dědictví ti, kdo jsou povoláni.  ",
    "Neboť kde je závěť,  je nutné, aby byla prokázána smrt toho, kdo ji ustanovil, ",
    "neboť závěť je platná jen po mrtvých, protože nikdy nemá platnost, dokud žije ten, kdo ji ustanovil. ",
    "Proto ani první smlouva nebyla uzavřena bez krve. ",
    "Neboť když Mojžíš pověděl všemu lidu každé nařízení podle Zákona, vzal krev telat [a kozlů] s vodou a se šarlatovou vlnou a s yzopem, pokropil samu knihu Zákona i všechen lid ",
    "se slovy: Toto je \"krev smlouvy, kterou vám přikázal Bůh\". ",
    "Také stánek a všechno nářadí pro službu Bohu pokropil krví stejným způsobem. ",
    "A téměř všechno se podle Zákona očišťuje krví a bez vylití krve není odpuštění.",
    "Bylo tedy nutné, aby obrazy těch věcí, které jsou v nebesích, byly takto očišťovány, avšak samy nebeské věci jsou očišťovány oběťmi lepšími, než jsou tyto. ",
    "Neboť Kristus nevešel do svatyně udělané lidskýma rukama, která je předobrazem té pravé, nýbrž do samého nebe, aby se nyní za nás ukázal před Boží tváří. ",
    "Nepřišel ani proto, aby častokrát obětoval sám sebe, jako velekněz každoročně vchází do svatyně s cizí krví, ",
    "neboť by musel od založení světa častokrát trpět; nyní však je zjeven jednou při dokonání věků ke zrušení hříchu skrze svou oběť. ",
    "A jako je lidem uloženo jednou zemřít a potom bude soud, ",
    "tak i Kristus, když byl jednou obětován, aby vynesl hříchy mnohých, podruhé se bez hříchu ukáže k záchraně těm, kteří ho očekávají."
  ],
  "5": [
    "Každý velekněz, který je brán z lidí, bývá ustanoven pro lidi v Božích věcech, aby přinášel dary a oběti za hříchy. ",
    "Dovede být mírný vůči nevědomým a bloudícím, protože i sám je obklopován slabostí. ",
    "A kvůli ní musí přinášet oběti za hříchy nejen za lid, ale i za sebe. ",
    "Tuto čest si nikdo nemůže přisvojit sám, nýbrž je povoláván Bohem, jako i Áron.",
    "Tak ani Kristus neoslavil sám sebe, když se stal veleknězem, neboť ho jím učinil ten, který mu řekl: \"Ty jsi můj syn, já jsem tě dnes zplodil.\" ",
    "Jak říká i na jiném místě: \"Ty jsi kněz navěky podle řádu Melchisedechova.\" ",
    "On ve dnech svého pozemského života s hlasitým křikem a slzami obětoval modlitby a úpěnlivé prosby tomu, který byl mocen ho zachránit ze smrti, a byl vyslyšen pro svou  bohabojnost.  ",
    "Ačkoli to byl Syn, naučil se poslušnosti tím, co vytrpěl. ",
    "I dosáhl dokonalosti a stal se všem, kdo ho poslouchají, původcem věčné záchrany, ",
    "když ho Bůh prohlásil za velekněze podle řádu Melchisedechova.",
    "O něm máme mnoho co říci a je to obtížné slovy vysvětlit, protože jste se stali línými ke slyšení.  ",
    "Neboť ačkoliv jste tou dobou měli být učiteli, opět potřebujete, aby vás někdo učil počáteční základy Božích výroků. Stali jste se těmi, kteří potřebují mléko, a ne hutný pokrm. ",
    "Neboť každý, kdo potřebuje mléko,  je nezkušený ve slově spravedlnosti, protože je ještě nemluvně. ",
    "Pro dokonalé je však tuhý pokrm, pro ty, kteří mají smysly návykem vycvičeny k rozsuzování dobrého a zlého."
  ],
  "4": [
    "Stále platí zaslíbení pro vstup do jeho odpočinutí, bojme se tedy, aby se snad neukázalo, že někdo z vás  je promeškal. ",
    "Vždyť také nám byla oznámena radostná zvěst, stejně jako i jim. Slovo zvěsti jim však neprospělo, protože nebyli spojeni vírou s těmi, kteří slyšeli. ",
    "Neboť do odpočinutí vcházíme my, kteří jsme uvěřili, jak řekl: \"Jak jsem přísahal ve svém hněvu: Nevejdou do mého odpočinutí,\" ačkoliv to dílo bylo od založení světa hotovo. ",
    "Neboť kdesi řekl o sedmém dni takto: \"I odpočinul Bůh sedmého dne od všeho svého díla.\" ",
    "A zde zase: \"Nevejdou do mého odpočinutí.\" ",
    "Protože tedy zůstává možnost, aby někteří do něho vešli, a protože ti, kterým to bylo dříve zvěstováno, nevešli pro neposlušnost, ",
    "opět určuje jeden den, Dnes, když v Davidovi po tak dlouhém čase říká, jak je předpověděno: \"Jestliže dnes uslyšíte jeho hlas, nezatvrzujte svá srdce.\" ",
    "Kdyby je totiž Jozue uvedl do odpočinutí, nemluvil by o jiném, pozdějším dni. ",
    "A tak zůstává sobotní odpočinutí Božímu lidu. ",
    "Kdo totiž vešel do jeho odpočinutí, ten také odpočinul od svého díla, tak jako Bůh od svého. ",
    "Pospěšme si tedy vejít do onoho odpočinutí, aby nikdo nepadl podle stejného příkladu neposlušnosti.",
    "Neboť Boží slovo je živé, činné a ostřejší než jakýkoli dvousečný meč; proniká až do rozdělení duše a ducha, kloubů a morku a je schopné rozsoudit myšlenky a postoje srdce. ",
    "A žádné stvoření není před ním skryté; před očima toho, jemuž se budeme zodpovídat,  je vše nahé a odkryté.",
    "Když tedy máme velikého velekněze, který prošel nebesy, Ježíše, Syna Božího, držme pevně to vyznání. ",
    "Neboť nemáme takového velekněze, který by s námi nemohl soucítit v našich slabostech, nýbrž takového, který ve všem prošel zkouškami podobně jako my, avšak bez hříchu. ",
    "Přistupujme tedy s důvěrou k trůnu milosti, abychom přijali milosrdenství a nalezli milost ku pomoci v pravý čas."
  ],
  "8": [
    "To podstatné na tom, co je řečeno, je toto: Máme takového velekněze, který usedl po pravici trůnu Majestátu v nebesích, ",
    "je služebníkem svatyně a toho pravého stánku, který postavil Pán, a ne člověk. ",
    "Každý velekněz bývá ustanovován k obětování darů a obětí; proto je nutné, aby i on měl něco, co by obětoval.  ",
    "Kdyby tedy byl ještě na zemi, ani by nebyl knězem, protože zde jsou ti, kteří přinášejí dary podle Zákona. ",
    "Ti slouží náznaku a předobrazu nebeských věcí, jak bylo zjeveno Mojžíšovi, když měl stavět stánek; neboť říká: \"Hleď, ať uděláš všechno podle vzoru, který ti byl ukázán na této hoře.\" ",
    "Nyní však dosáhl význačnější služby, tak jako je i prostředníkem lepší smlouvy, která je založena na lepších zaslíbeních.",
    "Neboť kdyby ona první smlouva byla bez vady, nehledalo by se místo pro druhou. ",
    "Neboť kárá svůj lid a říká: “Hle, přicházejí dny, praví Pán, kdy uzavřu s domem Izraele a s domem Judy smlouvu novou; ",
    "ne podle smlouvy, kterou jsem uzavřel s jejich otci v den, kdy jsem je uchopil za ruku, abych je vyvedl z egyptské země; nezůstali totiž v mé smlouvě, a já jsem je zanechal, praví Pán. ",
    "Protože toto je smlouva, kterou uzavřu s domem Izraele po oněch dnech, praví Pán: Dám jim své zákony do mysli a napíši jim je na srdce; a budu jim Bohem a oni mi budou lidem. ",
    "A nikdo už nebude učit svého spoluobčana a nikdo svého bratra slovy: \"Poznej Pána\", neboť mě budou znát všichni, od nejmenšího až do největšího z nich, ",
    "protože se slituji nad jejich nepravostmi a na jejich hříchy [a jejich nezákonnosti] již nikdy nevzpomenu.” ",
    "Když mluví o \"nové smlouvě\", prohlašuje tu první za zastaralou. Co však zastarává či stárne, je blízko zániku."
  ],
  "7": [
    "Tento Melchisedech, král Sálemu, kněz Boha Nejvyššího, který se setkal s Abrahamem, když se navracel od porážky králů, a požehnal mu, ",
    "a kterému také Abraham oddělil ze všeho desátek, je nejprve podle překladu \"král spravedlnosti\", dále pak i král Sálemu, což znamená \"král pokoje\". ",
    "Je bez otce, bez matky, bez rodokmenu, nemá ani počátek dnů ani konec života; a tím je připodobněn Synu Božímu a zůstává knězem navždy.",
    "Hleďte, jak veliký je ten, jemuž [i] patriarcha Abraham dal desátek z kořisti. ",
    "A vskutku ti ze synů Léviho, kteří přijímají kněžský úřad, mají příkaz brát podle Zákona desátek od lidu, to jest od svých bratrů, ačkoliv i oni vyšli z beder Abrahamových. ",
    "Avšak ten, který nepochází z jejich rodokmenu, obdržel desátek od Abrahama a požehnal tomu, který měl zaslíbení. ",
    "Není sporu, že nižší přijímá požehnání od vyššího. ",
    "A zde přijímají desátek smrtelní lidé, tam však někdo, o němž se svědčí, že žije. ",
    "Lze také říci, že skrze Abrahama dal desátek i Lévi, který přijímá desátky. ",
    "Vždyť byl ještě v bedrech otcových, když mu Melchisedech vyšel vstříc.",
    "Kdyby tedy byla dokonalost skrze levitské kněžství -- neboť na jeho základě lid dostal Zákon -- proč by ještě bylo potřeba, aby povstával jiný kněz podle řádu Melchisedechova a nebyl jmenován podle řádu Áronova? ",
    "Neboť měníli se kněžství, nutně nastává i změna zákona. ",
    "A ten, o němž se toto říká, patří k jinému kmeni, z něhož nikdo nesloužil u oltáře. ",
    "Je přece dobře známo, že náš Pán pochází z Judy, a vzhledem k tomuto kmeni Mojžíš nic neřekl o kněžích. ",
    "A je to ještě mnohem zřejmější, povstáváli podle podobnosti Melchisedechovy jiný kněz, ",
    "který není podle zákona tělesného nařízení, nýbrž podle moci neporušitelného života. ",
    "Neboť [se o něm] svědčí: \"Ty jsi kněz na věčnost podle řádu Melchisedechova.\" ",
    "Tím se sice ruší předchozí nařízení pro jeho slabost a neužitečnost -- ",
    "vždyť Zákon nic nepřivedl k dokonalosti -- uvádí se však lepší naděje, skrze niž se přibližujeme k Bohu.",
    "A tím více, že se to nestalo bez přísahy -- neboť oni vskutku jsou kněžími bez přísahy,  ",
    "kdežto on s přísahou od toho, který mu řekl: \"Přísahal Pán a nebude toho litovat: Ty jsi kněz na věčnost [podle řádu Melchisedechova].\" -- ",
    "tím spíše se stal Ježíš [také] ručitelem lepší smlouvy. ",
    "A jich se mnoho stalo kněžími, protože smrt bránila, aby jimi zůstávali. ",
    "Protože však on sám zůstává na věčnost, má nezměnitelné kněžství. ",
    "Proto také může dokonale zachránit ty, kteří skrze něho přistupují k Bohu, neboť je stále živ, aby se za ně přimlouval.",
    "Takový velekněz byl pro nás vhodný: svatý, bezelstný, neposkvrněný, oddělený od hříšníků, ten, který se stal vyšším nad nebesa ",
    "a který nemusí jako tamti velekněží denně přinášet oběti napřed za vlastní hříchy a potom za hříchy lidu, neboť to učinil jednou provždy, když obětoval sebe sama. ",
    "Neboť Zákon ustanovuje za velekněze lidi mající slabosti, ale slovo přísežného ujištění, které bylo dáno po Zákonu, ustanovuje Syna, který se stal dokonalým veleknězem na věčnost."
  ],
  "6": [
    "Proto opusťme počáteční učení o Kristu a nesme se k zralosti; neklaďme znovu základy   z pokání z mrtvých skutků a z víry v Boha, ",
    "z učení o křtech,  o vzkládání rukou, o vzkříšení mrtvých a o věčném soudu. ",
    "A to učiníme, jestliže to Bůh dovolí. ",
    "Neboť ty, kteří byli jednou osvíceni, okusili nebeského daru a stali se účastníky Ducha Svatého, ",
    "okusili dobrého Božího slova i moci budoucího věku, ",
    "a odpadli,  je nemožné znovu obnovovat ku pokání, neboť si opět křižují Syna Božího a vystavují ho veřejnému posměchu. ",
    "Vždyť zem, která pije déšť, jenž na ni často přichází, a plodí užitečnou bylinu těm, pro něž je také obdělávána, dostává od Boha požehnání. ",
    "Když však nese trní a bodláky, je neužitečná a blízká prokletí; jejím koncem je spálení.",
    "Co se však týká vás, milovaní, jsme přesvědčeni o lepších věcech, o tom, co náleží k záchraně, přestože tak mluvíme. ",
    "Neboť Bůh není nespravedlivý, takže by zapomněl na vaši práci a lásku, kterou jste projevili jeho jménu, když jste posloužili-- a ještě sloužíte -- svatým. ",
    "Toužíme však, aby každý z vás projevoval stejnou horlivost k nabytí plné jistoty naděje, která vytrvá až do konce,  ",
    "abyste nezlenivěli, ale napodobili ty, kteří jsou skrze víru a trpělivost dědici zaslíbení.",
    "Když Bůh dal zaslíbení Abrahamovi a neměl nikoho vyššího, při kom by učinil přísahu, \"přísahal při sobě samém\". ",
    "Řekl: \"Jistě tě zahrnu požehnáním a velmi tě rozmnožím.\" ",
    "A tak trpělivě vyčkal a dosáhl toho zaslíbení. ",
    "Neboť lidé přísahají při větším, než jsou sami; a přísaha je zárukou, která ukončuje každý jejich spor. ",
    "Když tedy Bůh chtěl ještě hojněji ukázat dědicům zaslíbení nepohnutelnost svého úmyslu, zaručil jej přísahou, ",
    "abychom skrze dvě nepohnutelné skutečnosti, v nichž není možné, aby Bůh lhal, měli mocné povzbuzení my, kteří jsme se utekli k pevnému uchopení předkládané naděje. ",
    "Máme ji jako kotvu duše, bezpečnou a pevnou, která vchází až do vnitřku za oponu, ",
    "kam kvůli nám vešel náš předchůdce Ježíš, který se na věčnost stal veleknězem podle řádu Melchisedechova."
  ],
  "1": [
    "Mnohokrát a mnoha způsoby mluvil kdysi Bůh k otcům v prorocích; ",
    "na konci těchto dnů k nám promluvil v Synu, jehož ustanovil dědicem všeho a skrze něhož učinil i věky. ",
    "On je září  jeho slávy a otiskem jeho podstaty, všechno nese svým mocným slovem. Když [skrze sebe] vykonal očištění od [našich] hříchů, posadil se po pravici Majestátu na výsostech. ",
    "Stal se tím vznešenější nad anděly, čím význačnější jméno dědičně obdržel.",
    "Neboť kterému z andělů kdy řekl: \"Ty jsi můj syn, já jsem tě dnes zplodil\"? A opět: \"Já mu budu otcem a on mi bude synem\"? ",
    "A opět, když uvádí Prvorozeného do světa, praví: \"Ať se mu pokloní všichni andělé Boží.\" ",
    "O andělech sice říká: \"On činí své anděly závany větru a své služebníky plamenem ohně,\" ",
    "avšak o Synovi: \"Tvůj trůn, Bože, je na věky věků a žezlo přímosti  je žezlem tvého království. ",
    "Miloval jsi spravedlnost a nenáviděl nepravost; proto pomazal tě, Bože, Bůh tvůj olejem veselí nad tvé společníky.\" ",
    "A: \"Ty, Pane, jsi na počátku založil zemi a nebesa jsou dílem tvých rukou. ",
    "Ona pominou, ty však zůstáváš; všechna jako roucho zestárnou ",
    "a jako plášť je svineš, [jako roucho] budou i proměněna. Ty však jsi stále tentýž a tvá léta nepominou.\" ",
    "A kterému z andělů kdy řekl: \"Seď po mé pravici, dokud nepoložím tvé nepřátele za podnož tvých nohou\"? ",
    "Což nejsou oni všichni služební duchové, posílaní k službě kvůli těm, kdo mají dostat do dědictví záchranu?"
  ],
  "11": [
    "Víra jest podstata  věcí, v něž doufáme, důkaz skutečností, které nevidíme. ",
    "Neboť v ní naši předchůdci dostali svědectví Boží.",
    "Vírou rozumíme, že Božím výrokem byly uspořádány světy, takže to, co vidíme, nevzniklo z viditelného.",
    "Vírou přinesl Ábel [Bohu] lepší oběť než Kain. Skrze ni se mu dostalo svědectví, že je spravedlivý, když Bůh vydával svědectví při jeho darech, a skrze tu víru ještě mluví, i když zemřel. ",
    "Vírou byl Henoch přenesen, aby nespatřil smrt. A nebyl nalezen, protože ho Bůh přenesl, neboť předtím, než byl přenesen, měl svědectví, že se líbil Bohu. ",
    "Bez víry však není možné se mu zalíbit, protože ten, kdo přichází k Bohu, musí uvěřit, že Bůh je a že odplácí těm, kdo ho usilovně hledají. ",
    "Vírou dostal Noe pokyn ohledně toho, co ještě nebylo vidět, a v bázni Boží  připravil koráb k záchraně svého domu. Skrze svou víru odsoudil svět a stal se dědicem spravedlnosti, která je na základě víry.",
    "Vírou uposlechl Abraham, když byl volán, aby vyšel na místo, které měl dostat za dědictví; a vyšel, ačkoli nevěděl, kam jde. ",
    "Vírou se usadil v zaslíbené zemi jako v zemi cizí, bydlel ve stanech s Izákem a Jákobem, spoludědici téhož zaslíbení. ",
    "Očekával totiž město mající základy, jehož stavitelem a tvůrcem je Bůh. ",
    "Vírou i sama Sára, [ač byla] [neplodná,] přijala moc k početí potomka a mimo svůj čas [porodila], protože měla za věrného toho, kdo dal slib. ",
    "Pročež z jednoho, a to z již odumřelého, byli zplozeni mnozí, \"počtem jako hvězdy nebeské a jako je nespočetný písek na břehu mořském\".",
    "Tito všichni zemřeli podle víry, aniž v plnosti přijali ta zaslíbení; jen zdaleka je zahlédli a pozdravili, a vyznali, že jsou cizinci a příchozí na zemi. ",
    "Neboť ti, kdo to říkají, dávají najevo, že vyhlížejí vlast. ",
    "Kdyby totiž myslili na tu, z níž vyšli, měli by čas se navrátit. ",
    "Avšak touží po lepší vlasti, to jest po vlasti nebeské. Proto se Bůh za ně nestydí, jeli nazýván jejich Bohem, neboť jim připravil město.",
    "Vírou Abraham obětoval Izáka, když byl zkoušen; ten, který přijal ta zaslíbení, obětoval jediného syna,  ",
    "o kterém bylo řečeno: \"Z Izáka bude povoláno tvé símě.\" ",
    "Usoudil, že Bůh je mocen křísit i z mrtvých. Proto ho dostal zpět jako předobraz.  ",
    "Vírou požehnal Izák Jákobovi a Ezauovi i v tom, co se týkalo věcí budoucích. ",
    "Vírou Jákob, když umíral, požehnal každému ze synů Josefových, a \"poklonil se Bohu nad vrcholem své berle\". ",
    "Vírou Josef, když dokonával, se zmínil o vyjití synů Izraele a dal příkaz o svých kostech.",
    "Vírou Mojžíš, když se narodil, byl svými rodiči po tři měsíce skrýván, protože viděli, že dítě je krásné, a nezalekli se králova nařízení. ",
    "Vírou Mojžíš, když vyrostl, odmítl být nazýván synem faraonovy dcery ",
    "a vyvolil si raději spolu s Božím lidem snášet útrapy, než mít dočasný požitek z hříchu. ",
    "Za větší bohatství než poklady Egypta pokládal pohanu Kristovu, neboť vzhlížel ke své odplatě. ",
    "Vírou opustil Egypt a nebál se králova hněvu; odolal, jako by viděl Neviditelného. ",
    "Vírou slavil Hod beránka a pokropení krví, aby se Zhoubce nedotkl jejich prvorozených. ",
    "Vírou prošli Rudé moře jako po suché zemi, když se však o to pokusili Egypťané, moře je pohltilo. ",
    "Vírou padly zdi Jericha, když je obcházeli po sedm dní. ",
    "Vírou nevěstka Rachab nezahynula spolu s těmi, kteří neuposlechli, protože s pokojem přijala vyzvědače.",
    "A co mám ještě říkat? Vždyť by mi nestačil čas, kdybych měl vypravovat o Gedeónovi, Barákovi, Samsonovi, Jeftovi, Davidovi, Samuelovi a prorocích, ",
    "kteří skrze víru přemohli královské říše, uskutečnili spravedlnost, dosáhli zaslíbení, zavřeli tlamy lvům, ",
    "uhasili sílu ohně, unikli ostří meče, nabyli moci ve slabosti, stali se silnými ve válce, zahnali na útěk vojska cizinců. ",
    "Ženy dostaly své mrtvé zpět vzkříšené, jiní byli mučeni, a nepřijali vysvobození, aby dosáhli lepšího vzkříšení, ",
    "jiní zas zakusili veřejný posměch a bičování, ba i pouta a vězení, ",
    "byli ukamenováni, rozřezáni pilou, [pokoušeni,] zemřeli rozsekáni mečem, toulali se v ovčích rounech, v kozích kůžích, trpěli nedostatkem, zakoušeli útisk a zlé jednání. ",
    "Ti, jichž svět nebyl hoden, bloudili po pustinách, horách, jeskyních a roklinách země.",
    "A tito všichni, ačkoli se jim dostalo svědectví skrze víru, neodnesli si zaslíbení, ",
    "protože Bůh pro nás zamýšlel něco lepšího, nechtěl, aby dosáhli dokonalosti bez nás."
  ],
  "10": [
    "Poněvadž Zákon má pouhý stín budoucího dobra, ne samu podobu těch skutečností, nemůže každoročně stejnými oběťmi, jež jsou stále přinášeny, nikdy učinit dokonalými ty, kdo s nimi přistupují. ",
    "Což by nepřestali obětovat, kdyby ti, kdo Bohu slouží, již neměli žádné vědomí hříchu, když jsou jednou očištěni? ",
    "Ale v těch obětech je každoročně připomínka hříchů, ",
    "neboť je nemožné, aby krev býků a kozlů odstraňovala hříchy.",
    "Když tedy vchází do světa, praví: \"Oběť a obětní dar jsi nechtěl, připravil jsi mi však tělo;  ",
    "nelíbily se ti celopaly a oběti za hřích. ",
    "Tehdy jsem řekl: Hle, tu jsem -- v svitku knihy je napsáno o mně --, abych vykonal, Bože, tvou vůli.\" ",
    "Když napřed říká: \"Oběti a obětní dary\" a \"celopaly a oběti za hřích jsi nechtěl ani se ti nelíbily\" -- tedy ty, které se obětují podle Zákona --, ",
    "potom řekl: \"Hle, tu jsem, abych vykonal [, Bože,] tvou vůli.\" To první ruší, aby ustanovil to druhé. ",
    "V této vůli jsme posvěceni skrze oběť těla Ježíše Krista jednou provždy.",
    "Každý kněz stojí a koná denně službu a častokrát přináší stejné oběti, které nemohou nikdy odstranit hříchy. ",
    "On však přinesl jedinou oběť za hříchy a navždy usedl po pravici Boží ",
    "a nadále jen čeká, až jeho nepřátelé budou položeni za podnož jeho nohou. ",
    "Neboť jedinou obětí učinil navždy dokonalými ty, kteří jsou posvěcováni.",
    "Dosvědčuje nám to i Duch Svatý, neboť po slovech: ",
    "\"Toto je smlouva, kterou s nimi uzavřu po těch dnech, praví Pán: budu dávat své zákony do jejich srdce a napíši je do jejich mysli,\" ",
    "dodává: \"a na jejich hříchy a jejich nepravosti již nikdy nevzpomenu.\" ",
    "Kde je odpuštění hříchů,  tam už není oběti za hřích.",
    "Když tedy, bratři, máme smělou důvěru, že smíme vstoupit  do svatyně Ježíšovou krví, ",
    "cestou novou a živou, kterou nám otevřel skrze oponu, to jest skrze své tělo, ",
    "a když máme velikého kněze nad domem Božím, ",
    "přistupujme s opravdovým srdcem v plnosti víry, se srdcem očištěným od zlého svědomí a s tělem obmytým čistou vodou. ",
    "Neochvějně držme své vyznání naděje, neboť ten, který dal slib, je věrný; ",
    "a buďme pozorní jedni k druhým, abychom se rozněcovali v lásce a dobrých skutcích. ",
    "Nezanedbávejme své společné shromažďování, jak mají někteří ve zvyku, nýbrž povzbuzujme se, a to tím více, čím více vidíte, že se ten den přibližuje.",
    "Neboť jestliže dobrovolně hřešíme poté, co jsme přijali jasné poznání pravdy, nezůstává již více oběť za hříchy, ",
    "nýbrž jakési hrozné očekávání soudu a žár ohně, který bude stravovat odpůrce. ",
    "Kdo pohrdl Mojžíšovým zákonem, umírá bez slitování na základě svědectví dvou nebo tří svědků. ",
    "Uvažte, oč horšího trestu bude hoden ten, kdo pošlapal Syna Božího, a krev smlouvy, jíž byl posvěcen, měl za nečistou, a Ducha milosti potupil? ",
    "Neboť známe toho, kdo řekl: \"Mně náleží pomsta, já odplatím.\" A opět: \"Pán bude soudit svůj lid.\" ",
    "Je hrozné upadnout do rukou živého Boha.",
    "Připomínejte si dřívější dny, v nichž jste byli osvíceni a přestáli jste mnohý zápas s utrpením. ",
    "Buď jste byli veřejně vystavováni urážkám a soužením, nebo jste se stali společníky těch, s nimiž se takto nakládalo. ",
    "Vždyť jste měli soucit s vězni a uloupení svého majetku jste přijali s radostí, vědouce, že máte [v nebi] vlastnictví lepší a trvalé. ",
    "Neodhazujte tedy svou smělou důvěru, která má velikou odplatu. ",
    "Je vám totiž třeba vytrvalosti, abyste vykonali Boží vůli a obdrželi zaslíbení. ",
    "\"Neboť ještě velmi, velmi krátký čas, a ten, který má přijít, přijde a nebude otálet; ",
    "[můj] spravedlivý bude žít z víry, ale kdyby ustoupil, nebude v něm mít moje duše zalíbení.\" ",
    "My však nejsme ti, kdo ustupují k záhubě, nýbrž lidé víry k zachování duše."
  ]
}