{
  "44": [
    "Ale nyní slyš, Jákobe, můj otroku, a Izraeli, jehož jsem vyvolil: ",
    "Toto praví Hospodin, který tě učinil, který tě formoval od lůna matky a bude ti pomáhat: Neboj se, můj otroku Jákobe, a Ješúrúne, jehož jsem vyvolil, ",
    "neboť vyleji vody na žíznivého a bystřiny na suchou zemi; vyleji svého Ducha na tvé potomstvo, své požehnání na tvé potomky.  ",
    "A budou vzcházet mezi trávou jako topoly u tekoucí vody. ",
    "Tento řekne: Jsem Hospodinův. A tenhle se nazve jménem Jákobovým. Tento napíše na svou ruku: Hospodinův a jako titul si dá jméno Izrael.",
    "Toto praví Hospodin, král Izraele a jeho vykupitel, Hospodin zástupů: Já jsem první a já jsem poslední; kromě mne není žádný Bůh. ",
    "Kdo jako já to může vyhlásit a oznámit? Ať to přede mnou seřadí od doby, kdy jsem postavil lid dávný! A věci přicházející, které teprve přijdou, ať jim oznámí. ",
    "Nestrachujte se a nebuďte ochromeni! Což ti to odedávna nezvěstuji a neoznamuji? Vy jste mými svědky. Cožpak je Bůh kromě mne? Není jiná skála, o žádné nevím. ",
    "Ti, kdo vytvářejí tesané modly, jsou všichni marnost a jejich vzácnosti  jim neprospějí. Jsou jejich svědky: Nic nevidí ani nevědí -- jsou jim k zahanbení. ",
    "Kdo by formoval boha nebo odlil modlu, když mu to nijak neprospěje? ",
    "Hle, všichni jeho společníci se budou stydět. Řemeslníci jsou jen lidé. Ať se všichni shromáždí, ať se postaví. Budou se bát a stydět spolu.",
    "Kovář dělá sekeru, pracuje s uhlím a formuje ji kladivy. Dělá to svou silnou paží, navíc hladoví, až je vysílený, nepije vodu a je unavený. ",
    "Tesař roztáhl míru, vyznačuje modlu rudkou, upravuje ji dláty a kružidly ji vyznačuje. Zhotoví ji jako napodobeninu muže, jako krásného člověka, aby ji usadil v domě. ",
    "Pokácel si cedry nebo vzal cypřiš či dub, který si nechal vyrůst mezi lesními stromy. Vysadil vavřín a déšť mu dá vzrůst. ",
    "Pak to je člověku k topení -- vzal z toho, aby se zahřál, také zatopí a napeče chléb; také udělá boha a bude se klanět: Zhotovil si tesanou modlu, aby se před ní rozprostíral tváří k zemi. ",
    "Polovinu toho spálil v ohni: Tedy na polovině upeče maso, sní pečeni a nasytí se. Také se zahřeje a řekne: Výborně, zahřál jsem se a užil jsem si tepla!",
    "A z toho, co zbylo, udělal boha, svoji tesanou modlu. Bude se před ní rozprostírat tváří k zemi, klanět se a modlit se k ní: Vysvoboď mě, protože jsi můj bůh! ",
    "Nic nevědí a ničemu nerozumějí, protože zalepil jejich oči, aby neviděli, a jejich srdce, aby nerozuměli. ",
    "Nepřijde mu to na mysl, nemá poznání ani rozum, aby si řekl: Polovinu toho jsem spálil v ohni, také jsem napekl na řeřavém uhlí chléb. Upeču maso a sním ho, ze zbytku mám zhotovit ohavnost a před dřevěným špalkem se mám rozprostírat tváří k zemi? ",
    "Sytí se popelem, svedená mysl ho odklání stranou. Nevysvobodí svou duši ani si neřekne: Není to, co je v mé pravici, falešné?",
    "Pamatuj si tyto věci, Jákobe, a Izraeli, vždyť jsi můj otrok; utvořil jsem tě, jsi můj otrok, Izraeli, u mne nebudeš zapomenut.  ",
    "Setřel jsem jako oblak tvá přestoupení a jako mračno tvé hříchy. Navrať se ke mně, neboť jsem tě vykoupil. ",
    "Výskejte, nebesa, protože Hospodin to učinil, hlaholte, útroby země, ať propuknou v jásot hory i les a všechny stromy v něm, protože Hospodin vykoupil Jákoba a na Izraeli zjeví svou slávu!",
    "Toto praví Hospodin, tvůj vykupitel, a ten, který tě utvářel od lůna matky: Já jsem Hospodin, který činím všechno: Já sám roztahuji nebesa, kdo byl se mnou, když jsem rozprostíral zemi?  ",
    "On hatí znamení žvanilů a z věštců dělá potřeštěnce, moudré obrací nazpět a jejich poznání mění v bláznovství. ",
    "Naplňuje slovo svého otroka a vykoná radu svých poslů. O Jeruzalému říká: Bude obydlen, a o judských městech: Budou vybudována. Dám mu povstat z trosek. ",
    "Mořské hlubině říká: Vyschni! Tvoje řeky vysuším. ",
    "O Kýrovi říká: Hle, můj pastýř. Vykoná celé mé přání a řekne o Jeruzalému: Bude vybudován, a o chrámu: Bude založen."
  ],
  "13": [
    "Prorocký výnos  o Babylonu, který viděl Izajáš, syn Amósův.",
    "Zvedněte korouhev na lysé hoře, pozvedněte k nim hlas, zamávejte rukou, ať vejdou branami předních mužů. ",
    "Vydal jsem příkaz svým posvěceným, k vykonání svého hněvu jsem také povolal své hrdiny, jásající nad mou velebností.  ",
    "Slyš! Rachot na horách jakoby mnohého lidu. Slyš! Hukot království -- shromažďovaných národů: Hospodin zástupů formuje armádu k boji. ",
    "Přicházejí z daleké země, od konce nebes -- Hospodin se zbraněmi svého rozhořčení -- aby pohubil celou zemi.",
    "Naříkejte, protože den Hospodinův je blízko. Přijde jako zkáza od Všemohoucího. ",
    "Proto všechny ruce ochabnou a srdce každého člověka se rozplyne. ",
    "Vyděsí se, zachvátí je křeče a bolesti, budou se svíjet jako rodička. Jeden bude užasle hledět na druhého, jejich tváře budou jako plamen.  ",
    "Hle, den Hospodinův přichází, krutý, se zuřivostí a s planoucím hněvem, aby učinil tuto zemi hroznou pustinou a vyhladil z ní hříšníky. ",
    "Neboť hvězdy nebes ani jejich souhvězdí se nezatřpytí svým světlem, slunce bude vycházet temné a měsíc nezazáří svým světlem. ",
    "A navštívím svět za zlo a ničemy za jejich vinu; způsobím, že zmizí pýcha domýšlivců a hrdost tyranů ponížím. ",
    "Způsobím, že bude člověk vzácnější než ryzí zlato, člověk nad zlato z Ofíru. ",
    "Proto rozbouřím nebesa a rozkymácí se země ze svého místa -- v rozhořčení Hospodina zástupů a ve dni jeho planoucího hněvu.",
    "I stane se, že jako zaplašená gazela nebo jako stádo, když není, kdo by ho shromáždil, tak se každý vrátí ke svému lidu a každý uteče do své země. ",
    "Každý, kdo bude nalezen, bude proboden, a každý chycený na útěku padne mečem. ",
    "Jejich děti budou rozdrceny před jejich očima, jejich domy budou vypleněny a jejich ženy budou zneuctěny. ",
    "Podnítím proti nim Médy, kteří si stříbra nebudou cenit a ve zlatě nebudou mít zalíbení. ",
    "Svými luky rozstřílí chlapce a nad plodem lůna nebudou mít slitování -- nad syny se neslituje jejich oko. ",
    "A Babylon -- ozdoba království, okrasa vznešenosti Chaldejců -- bude, jako když Bůh vyvrátil Sodomu a Gomoru. ",
    "Nebude nikdy obydlen, nebude osídlen z generace na generaci; nerozbije tam stan Arab a pastýři se stády se tam neuloží. ",
    "Budou tam uléhat divoká zvířata a jeho domy budou plné výrů, usídlí se tam pštrosi a budou tam skotačit běsi.  ",
    "V jeho pevnostech se budou ozývat divocí psi a v rozkošných palácích šakalové. Jeho čas je blízko -- už přichází -- jeho dny nebudou prodlouženy."
  ],
  "52": [
    "Probuď se, probuď, oděj se silou, Sijóne, oděj se svými skvostnými rouchy, Jeruzaléme, město svaté, protože již nikdy do tebe nevejde neobřezaný ani nečistý. ",
    "Otřes se z prachu, povstaň, usídli se, Jeruzaléme, rozvaž pouta na své šíji, zajatá dcero sijónská!",
    "Neboť toto praví Hospodin: Zadarmo jste byli prodáni, nikoli za stříbro budete koupeni zpět.  ",
    "Neboť toto praví Panovník Hospodin: Nejprve můj lid sestoupil do Egypta, aby tam pobýval jako cizinec, ale Ašúr ho bezdůvodně utlačoval.  ",
    "Nuže, co tu mám? je Hospodinův výrok. Vždyť můj lid byl vzat zadarmo a jeho vládci  jej přivádějí k nářku,  je Hospodinův výrok, a mým jménem je ustavičně po celý den pohrdáno.  ",
    "Jistě můj lid pozná moje jméno, jistě je pozná, neboť v onen den já budu ten, kdo bude říkat: Zde jsem.",
    "Jak příhodné jsou na horách nohy toho, kdo přináší novinu, kdo zvěstuje pokoj, kdo přináší dobrou novinu, kdo zvěstuje záchranu a kdo říká Sijónu: Tvůj Bůh se ujal kralování.  ",
    "Slyš! Tví strážní pozvedli hlas, společně jásají. Vždyť tváří v tvář uvidí, jak se Hospodin vrací na Sijón. ",
    "Propukněte společně v jásot, jeruzalémské trosky, protože Hospodin potěšil svůj lid, vykoupil Jeruzalém. ",
    "Hospodin obnažil svou svatou paži před očima všech národů a všechny končiny země uvidí záchranu našeho Boha.",
    "Pryč, pryč, vyjděte odtud, nečistého se nedotýkejte! Vyjděte z jeho středu, očistěte se, kdo nosíte Hospodinovy nádoby! ",
    "Avšak nemusíte vycházet ve spěchu, ani nemusíte utíkat, protože před vámi půjde Hospodin a váš průvod bude uzavírat Bůh Izraele.",
    "Hle, můj otrok bude mít úspěch, bude vyvýšen, povznesen a velice zveleben.  ",
    "Tak jako mnozí se nad ním zhrozí -- tak nelidsky zohaven bude jeho vzhled, jeho vzezření nepodobné lidským synům -- ",
    "tak přivede v úžas mnohé národy. Králové kvůli němu zavřou svá ústa, protože uvidí to, co jim nebylo vyprávěno, a pochopí to, o čem neslyšeli."
  ],
  "29": [
    "Ach Aríeli, Aríeli, město, kde tábořil David! Přidávejte rok k roku,  ať se opakuje koloběh svátků!  ",
    "Způsobím Aríelovi soužení a nastane smutek a žal, a bude pro mě jako obětní ohniště.  ",
    "Utábořím se dokola proti tobě, oblehnu tě s náspy a postavím proti tobě obléhací pevnosti. ",
    "Budeš sníženo, ze země budeš mluvit a v prachu se bude dusit tvá řeč. Jako duch zemřelého bude ze země vycházet tvůj hlas a z prachu bude sípat tvá řeč. ",
    "A dav tvých nepřátel bude jako jemný prach a množství násilníků jako plevy hnané větrem. Stane se to v okamžiku, náhle. ",
    "Od Hospodina zástupů přijde tvé navštívení s hromobitím, se zemětřesením a velikou vřavou,  s vichřicí a smrští a s plamenem stravujícího ohně. ",
    "A množství všech národů válčících proti Aríelovi -- všech válčících proti němu a jeho pevnosti a sužujících ho -- bude jako sen, jako noční vidění. ",
    "Bude to, jako když hladový má sen, že jí; pak se probudí a je stále hladový. Nebo jako když žíznivý má sen, že pije; pak se probudí a je stále žíznivý a jeho duše lační. Tak tomu bude s množstvím všech národů válčících proti hoře Sijónu.",
    "Otálejte a buďte ohromeni, oslepujte se a buďte slepí! Opili se, ale ne vínem, potáceli se, ale ne z piva. ",
    "Neboť Hospodin na vás vylil ducha hlubokého spánku, zavřel vaše oči -- proroky, přikryl vaše hlavy -- vidoucí. ",
    "Celé toto zjevení je pro vás jako slova zapečetěné knihy, kterou dají někomu, kdo umí číst, se slovy: Přečti to. I řekne: Nemohu, protože je zapečetěná. ",
    "Pak bude ta kniha dána někomu, kdo neumí číst, se slovy: Přečti to. I řekne: Neumím číst.",
    "Panovník řekl: Protože se tento lid přibližoval svými ústy a ctili mne svými rty, ale jeho srdce se ode mne daleko vzdálilo -- jejich bázeň přede mnou je naučena z příkazu lidí,  ",
    "proto hle, já znovu podivuhodně naložím s tímto lidem, podivuhodně a neobyčejně. A zahyne moudrost jeho moudrých a rozumnost jeho rozumných bude zahalena.",
    "Běda těm, kdo se drží hluboko od Hospodina, aby skrývali  svůj plán. Jejich dílo se děje v temnotě a říkají: Kdo nás vidí? Kdo o nás ví? ",
    "Ta vaše převrácenost! Zdali se hlína cení stejně jako hrnčíř? Což řekne dílo o svém Tvůrci: Neučinil mě, a výtvor poví o tom, kdo ho utvořil: Ničemu nerozumí? ",
    "Což to nebude už velmi brzy a Libanon se změní v ovocný sad a ovocný sad bude mít cenu lesa? ",
    "V onen den hluší uslyší slova knihy a ze zatmění a temnoty prohlédnou oči slepých. ",
    "Pokorní se budou opět radovat v Hospodinu a nejchudší z lidí budou jásat ve Svatém Izraele. ",
    "Neboť bude konec s násilníkem, pomine posměvač a všichni pohotoví ke špatnosti budou vyhlazeni, ",
    "ti, kteří svádějí člověka ke hříchu slovem, kladou léčku tomu, kdo kárá v bráně, a nicotností převracejí při spravedlivého.",
    "Proto toto praví Hospodin, který vykoupil Abrahama, o domu Jákobovu: Jákob se už nebude stydět a jeho tvář už nezbledne.  ",
    "Neboť když uvidí své děti, dílo mých rukou, ve svém středu, budou posvěcovat mé jméno; budou posvěcovat Svatého Jákobova a budou se strachovat Boha Izraele. ",
    "A bloudící duchem poznají rozumnost a reptající se naučí poučení."
  ],
  "3": [
    "Vždyť hle, Panovník, Hospodin zástupů, odnímá Jeruzalému a Judsku veškerou pomoc; všechnu podporu chleba i všechnu podporu vody, ",
    "hrdinu i bojovníka, soudce i proroka, věštce i starce, ",
    "velitele nad padesáti, vznešeného i rádce, zběhlého v čárech a rozumějícího zaříkavání. ",
    "A dám jim mládence za knížata a budou jim vládnout uličníci.  ",
    "V lidu bude útlak -- jeden bude dotírat na druhého, každý na svého bližního; mládenec bude naléhat na starce a bezectný na váženého.",
    "Když se člověk chopí bratra z domu svého otce: Máš plášť, buď naším vůdcem a měj tuto spoušť pod svou rukou, ",
    "ten v onen den zvolá: Nebudu ovazovat  ty rány, v mém domě není pokrm ani plášť, nečiňte mne vůdcem lidu! ",
    "Vždyť Jeruzalém klopýtl a Juda padl, protože jejich jazyk i jejich činy byly proti Hospodinu na odpor očím jeho slávy. ",
    "Svědčí o nich výraz jejich tváře a svůj hřích oznamují jako Sodoma -- netají jej. Běda jim, protože na sebe uvedli zlo.  ",
    "O spravedlivém řekněte, že mu bude dobře, protože bude jíst ovoce svých činů. ",
    "Běda ničemovi! Bude zle! Protože se mu stane podle toho, co vykonaly jeho ruce. ",
    "Ó můj lid! Jeho utlačovatelé jednají svévolně a vládnou mu ženy. Ó můj lide! Tvoji vůdcové vedou do bludu a směr tvých stezek zmátli.",
    "Hospodin přistupuje k soudnímu procesu; povstává, aby soudil národy.  ",
    "Hospodin vejde v soud se staršími svého lidu a s jeho knížaty: Vy jste vyplenili tu vinici, to, co jste vyrvali chudému, je ve vašich domech. ",
    "Proč deptáte můj lid a drásáte tváře chudých? je výrok Panovníka, Hospodina zástupů.",
    "I řekl Hospodin: Protože se dcery sijónské povyšují, chodí s nataženým hrdlem, svádějí očima, chodí cupitavou chůzí a chřestí kroužky na nohou, ",
    "Panovník raní temeno dcer sijónských prašivinou a jejich čelo Hospodin obnaží.",
    "V onen den Panovník odstraní ozdobné nánožníky, čelenky a půlměsíčky, ",
    "náušnice, náramky a závoje, ",
    "klobouky, řetízky a pentle, nádobky vůní a amulety, ",
    "prsteny a nosní kroužky, ",
    "róby a pláště, plachetky a vaky, ",
    "zrcadla a košilky, turbany a řízy. ",
    "I stane se, že místo balzámu bude zápach a místo pásu oprátka, místo úpravy účesu lysina a místo skvostného roucha přepásání pytlovinou; vypálené znamení namísto krásy. ",
    "Tvoji muži padnou mečem a tvoji udatní ve válce. ",
    "Tvé brány se budou rmoutit a budou truchlit a ty, o vše připravená, budeš sedět na zemi."
  ],
  "48": [
    "Slyšte toto, dome Jákobův, totiž ti, kdo se nazývají Izraelovým jménem a vyšli z Judových beder, přísahají v Hospodinově jménu a připomínají Boha Izraele, avšak ne v pravdě ani ve spravedlnosti,  ",
    "ačkoliv se nazývají podle svatého města a opírají se o Boha Izraele -- Hospodin zástupů je jeho jméno:",
    "Dřívější věci jsem odedávna oznámil, z mých úst vyšly a rozhlásil jsem je, náhle jsem způsobil, že přišly. ",
    "Protože jsem věděl, že jsi zatvrzelý, šlacha železná je tvoje šíje a tvé čelo je bronzové,  ",
    "oznamoval jsem ti ty věci předem. Zvěstoval jsem ti je dříve , než přišly, abys neřekl: Mé zpodobení to učinilo, moje tesaná modla či má odlitá modla to přikázala. ",
    "Slyšel jsi to a nyní na to všechno pohleď. A vy -- což to nebudete oznamovat? Způsobil jsem, že od nynějška uslyšíš nové věci, skryté, které jsi neznal. ",
    "Nyní byly stvořeny, nikoli dříve, dodnes jsi o nich neslyšel, abys neřekl: Hle, věděl jsem to.  ",
    "Neslyšel jsi, ani jsi nevěděl; tvé ucho nebylo dříve otevřeno, protože jsem věděl, že budeš stále jednat zrádně, vždyť vzbouřencem jsi byl nazván od matčina lůna. ",
    "Kvůli svému jménu zdržuji svůj hněv a pro svou chválu se vůči tobě krotím, abych tě nevyhladil. ",
    "Hle, přečistil jsem tě, ale ne jako stříbro, vyzkoušel jsem tě v peci soužení. ",
    "Kvůli sobě, kvůli sobě samému to učiním, vždyť jak může být [mé jméno] znesvěcováno? Svou slávu jinému nedám.",
    "Slyš mě, Jákobe, Izraeli, můj povolaný. Já jsem, já jsem první, já jsem také poslední. ",
    "Ano, má ruka založila zemi a má pravice rozestřela nebesa; volám na ně a společně se postaví. ",
    "Shromážděte se, vy všichni, a slyšte: Kdo z nich oznámil tyto věci? Ten, kterého Hospodin miluje, vykoná jeho záměr s Babylonem a jeho paže bude na Chaldejcích.  ",
    "Já, já sám jsem promluvil a také jsem ho povolal. Přivedl jsem ho a dopřeji úspěch jeho cestě.  ",
    "Přistupte ke mně, slyšte toto: Od počátku jsem nemluvil tajně, od chvíle, kdy to nastalo, já jsem při tom. A nyní mne poslal Panovník Hospodin se svým Duchem.",
    "Toto praví Hospodin, tvůj vykupitel, Svatý Izraele: Já jsem Hospodin, tvůj Bůh, který tě vyučuje ke tvému prospěchu, který tě vodí cestou, po níž půjdeš. ",
    "Kéž bys pozorně naslouchal mým příkazům! Tvůj pokoj by byl jako řeka a tvá spravedlnost jako mořské vlny, ",
    "tvého potomstva by bylo jako písku, potomků  z tvého lůna jako jeho zrnek; nebylo by vyhlazeno ani vyhubeno jeho jméno přede mnou.",
    "Vyjděte z Babylona, utečte od Chaldejců, se zvukem jásotu to oznamujte a rozhlašujte, přineste to až na konec země. Prohlašte: Hospodin vykoupil svého otroka Jákoba! ",
    "Neměli žízeň,  když je vodil pustinami. Nechal pro ně prýštit vodu ze skály; rozdělil skálu a vytryskla voda. ",
    "Ničemové nemají pokoj, praví Hospodin."
  ],
  "25": [
    "Hospodine, ty jsi můj Bůh! Budu tě vyvyšovat a vzdávat chválu tvému jménu, neboť jsi učinil podivuhodnou věc, plány odedávna připravené, jisté a pravé.  ",
    "Neboť jsi proměnil město v hromadu kamení, opevněné město v ruinu; pevnost cizinců zmizela z města, nebude vybudována navěky. ",
    "Proto tě bude ctít mocný lid, budou se tě bát města násilnických národů. ",
    "Protože jsi byl pevností pro chudého, pevností pro nuzného v jeho tísni; útočištěm před přívalem, stínem před horkem, neboť hněv násilníků je jako příval proti zdi. ",
    "Jako horko ve vyprahlém kraji pokoříš hukot cizinců,  jako horko ve stínu oblaku je potlačen zpěv násilníků.",
    "Hospodin zástupů uspořádá pro všechny národy na této hoře hostinu z tučných jídel, hostinu z vyzrálých vín;  z jídel tučných, dužnatých,  a z přečištěných vyzrálých vín.  ",
    "A pohltí na této hoře zahalení, které zahaluje všechny lidi, a přikrývku, která přikrývá všechny národy. ",
    "Navždy pohltí smrt a Panovník Hospodin setře slzy z každé tváře; potupu svého lidu odstraní na celé zemi, neboť Hospodin promluvil.",
    "A řeknou v onen den: Hle, toto je náš Bůh, očekávali jsme na něho a zachránil nás. Toto je Hospodin, na něhož jsme očekávali, jásejme a radujme se v jeho záchraně! ",
    "Neboť Hospodinova ruka spočine na této hoře, ale Moáb bude na svém místě zadupán, jako se zadupává sláma do hnojiště.  ",
    "A bude uprostřed něj rozhazovat rukama, tak jako jimi rozhazuje plavec při plavání. Poníží jeho hrdost spolu s dovednostmi jeho rukou. ",
    "Nepřístupné opevnění tvých hradeb sehnul, snížil a srazil k zemi, až do prachu."
  ],
  "64": [
    "Jako oheň zapaluje suché roští a oheň uvádí do varu vodu, dej poznat svým protivníkům své jméno a národy se před tebou budou třást. ",
    "Když jsi konal hrozné  věci, které jsme neočekávali, sestoupil jsi a hory se před tebou zapotácely. ",
    "Od věků  lidé neslyšeli ani nezaslechli, oko to nevidělo, aby byl Bůh -- kromě tebe -- který by dělal něco pro  toho, kdo na něj očekává. ",
    "Vycházíš vstříc tomu, kdo s radostí koná spravedlnost a na tvých cestách pamatuje na tebe. Hle, ty ses hněval, že jsme proti nim dávno hřešili; a jak budeme zachráněni?  ",
    "Všichni jsme jako nečistý a všechny naše spravedlnosti  jsou jako poskvrněné roucho. Všichni jsme zvadli jako listí a naše viny nás odnášejí jako vítr. ",
    "Není, kdo by vzýval tvé jméno, kdo by se vyburcoval, aby se držel tebe; neboť jsi před námi skryl svou tvář a vydal jsi nás do moci naší zvrácenosti.",
    "Ale nyní, Hospodine, ty jsi náš otec. My jsme hlína a ty hrnčíř; všichni jsme dílo tvých rukou. ",
    "Hospodine, nehněvej se tolik a nepřipomínej neustále vinu. Hle, jen pohleď, všichni jsme tvůj lid. ",
    "Tvá svatá města se stala pustinou, Sijón se stal pustinou, Jeruzalém je zcela opuštěný. ",
    "Náš svatý a slavný dům, kde tě naši otcové chválili, je spálen ohněm a vše, co pro nás bylo vzácné, je v troskách. ",
    "Při tom všem se budeš držet zpátky, Hospodine? Budeš mlčet a budeš nás tolik pokořovat?"
  ],
  "33": [
    "Běda tobě, ničiteli, který jsi nebyl ničen, zrádce, s kterým nejednali zrádně. Jakmile dokonáš ničení, budeš sám zničen, jakmile dovršíš zradu, budou zrádně jednat s tebou.",
    "Hospodine, buď nám milostiv, na tebe očekáváme. Buď jejich silou  každé ráno i naší záchranou v čase soužení! ",
    "Před zvukem hřmotu se lidé rozprchnou, když se pozvedneš, národy se rozptýlí. ",
    "Vaše kořist bude sebrána, jako by ji sebraly  kobylky chasíl; zaútočí na ni, jako když vpadne hejno kobylek. ",
    "Hospodin je vyvýšený, vždyť přebývá vysoko; naplní Sijón právem a spravedlností. ",
    "Bude jistotou tvých časů, bohatstvím záchrany, moudrosti a poznání; bázeň před Hospodinem je jeho pokladem.",
    "Hle, Aríelci úpěnlivě volají na ulici, poslové pokoje hořce pláčou. ",
    "Silnice jsou zpustošené, zmizeli cestující; zrušil smlouvu, zavrhl města, člověka si neváží. ",
    "Země truchlí a zvadla. Libanon je zahanben a povadl. Šáron je jako Araba, Bášan a Karmel setřásá listí. ",
    "Teď povstanu, praví Hospodin, teď se pozvednu, teď se povznesu! ",
    "Otěhotníte suchou trávou, porodíte strniště. Váš dech vás stráví jako oheň.  ",
    "Národy budou jako vypalování vápna, vzplanou ohněm jako posekané trní.",
    "Slyšte, vzdálení, co jsem učinil, poznejte, blízcí, moji udatnost. ",
    "Hříšníci na Sijónu se strachují, bezbožné zachvátil třes: Kdo z nás bude pobývat u stravujícího ohně? Kdo z nás bude pobývat u věčných plamenů? ",
    "Ten, kdo chodí v spravedlnosti a mluví, co je správné; kdo zavrhuje nekalý zisk z vydírání, vytřásá ruce, aby nepřijal úplatek, kdo zavírá uši, aby neslyšel o prolití krve, a přivírá oči, aby se nedíval na zlo. ",
    "Ten bude přebývat na výšinách, skalní pevnosti budou jeho nepřístupným hradem. Bude mu dáván chléb a voda mu nevyschne.",
    "Tvé oči uvidí Krále v jeho kráse, spatří i rozlehlou zemi.  ",
    "Tvé srdce bude přemítat o dřívější hrůze: Kde je ten, kdo počítá? Kde je ten, kdo váží? Kde je ten, kdo počítá věže?  ",
    "Neuvidíš už lid lítý, lid nesrozumitelné řeči, které se nedá rozumět,  a žvatlavého, nesrozumitelného jazyka.",
    "Pohleď na Sijón, město našich svátků, tvé oči uvidí Jeruzalém, klidný příbytek, stan, který se nepohne, jeho kolíky se nikdy nevytrhnou a žádný jeho provaz se nepřetrhne.  ",
    "Neboť tam pro nás bude vznešený Hospodin místem řek -- velmi širokých kanálů -- jímž nepoplyne loďstvo s vesly, ani jím nepropluje vznešená loď.",
    "Neboť Hospodin je náš soudce, Hospodin je náš zákonodárce; Hospodin je náš král, on nás zachrání. ",
    "Tvoje lana jsou svěšena; neupevní správně stěžeň, nenapnou plachtu. Tehdy bude rozdělena hojná kořist, i chromí zaberou lup. ",
    "A žádný obyvatel Sijónu neřekne: Jsem nemocen. Lid, který v něm bude bydlet, bude zproštěn viny."
  ],
  "32": [
    "Hle, král bude kralovat spravedlivě a knížata budou vládnout podle práva. ",
    "Každý z nich bude jako skrýše před větrem a úkryt před přívalem, jako proudy vody ve vyprahlém kraji, jako stín ohromné skály v žíznivé zemi. ",
    "Oči těch, kdo vidí, nebudou zalepené a uši těch, kdo slyší, budou pozorně naslouchat. ",
    "Srdce nerozvážných porozumí poznání a jazyk koktavých bude mluvit hbitě  a jasně. ",
    "Blázen už nebude nazýván šlechetným a podlému nebudou říkat urozený.  ",
    "Protože blázen mluví pošetilost a jeho srdce působí špatnost, aby jednal pokrytecky a mluvil o Hospodinu převráceně, aby nechal hladového lačnět a nápoj žíznivého zmařil.  ",
    "A podlec? Jeho nástroje  jsou zlé. Připravuje  zlé úmysly, aby zničil nuzného lživými řečmi, i když je právo na straně nuzného.  ",
    "Ale šlechetný připravuje šlechetné věci a na šlechetných věcech trvá.",
    "Bezstarostné ženy, vstaňte, slyšte můj hlas! Sebejisté dcery, naslouchejte mojí řeči! ",
    "Do roka a několika dnů se budou třást sebejisté ženy, protože pomine vinobraní, sklizeň nepřijde. ",
    "Třeste se, bezstarostné, chvějte se, sebejisté, svlékněte se, obnažte se a přepásejte svá bedra žíní, ",
    "a bijte se v prsa nad překrásnými poli, nad úrodnou révou, ",
    "nad zemí mého lidu, kde vyroste trní a bodláčí, ano, nad všemi domy radosti rozjařeného města. ",
    "Neboť palác bude zanedbaný, ruch opustí město; citadela se strážnou věží se stanou navěky jeskyněmi, radostí divokých oslů, pastvinou stád, ",
    "dokud na nás nebude vylit Duch shůry. Pak se pustina stane ovocným sadem a ovocný sad bude mít cenu lesa, ",
    "v pustině se usídlí právo a spravedlnost bude pobývat v ovocném sadu. ",
    "Dílem spravedlnosti bude pokoj a službou spravedlnosti utišení a bezpečí navěky. ",
    "A můj lid bude bydlet v pokojném obydlí, v bezpečných příbytcích a v klidných místech odpočinku. ",
    "I když padne na les krupobití a město bude úplně sníženo,  ",
    "blahoslavení jste vy, kdo rozséváte při všech vodách a dáváte volnost býku i oslu."
  ],
  "65": [
    "Dal jsem se poznat těm, kdo se na mne nevyptávali, dal jsem se nalézt těm, kdo mne nehledali. Řekl jsem: Zde jsem, zde jsem, národu, který nebyl nazván mým jménem.  ",
    "Celý den jsem vztahoval ruce k umíněnému lidu, který chodí nedobrou cestou za vlastními úmysly. ",
    "Ten lid mě ustavičně do očí provokuje ke hněvu: Obětují v zahradách a pálí kadidlo na cihlách,  ",
    "pobývají v hrobech a nocují na skrytých místech, jedí vepřové maso a v jejich nádobách je vývar z nečistých věcí. ",
    "Říkají: Zůstaň, kde jsi, nepřistupuj ke mně, protože jsem světější  než ty! Ti jsou kouřem v mém nose, ohněm plápolajícím po celý den. ",
    "Hle, je to přede mnou napsáno: Nebudu mlčet, pokud neodplatím. Odplatím jim do klína ",
    "za provinění vaše stejně jako za provinění vašich otců, kteří pálili oběti na horách a hanobili mě na návrších, praví Hospodin. Plně odměřím jejich odměnu do jejich klína.",
    "Toto praví Hospodin: Jako když se najde v hroznu víno a řekne se: Nenič ho, protože je v něm požehnání, tak se zachovám kvůli svým otrokům, abych to vše nezničil. ",
    "Z Jákoba vyvedu símě a z Judy dědice mých hor. Zdědí to moji vyvolení a moji otroci tam budou přebývat. ",
    "A Šáron bude pastvinou ovcí a údolí Ákór místem odpočinku skotu. To pro můj lid, který mne vyhledává.",
    "Ale vás, kdo Hospodina opouštíte, kdo zapomínáte na moji svatou horu, kteří připravujete stůl pro Štěstí a kteří naléváte míšené víno pro Určení,  ",
    "vás jsem určil pro meč: Vy všichni se skloníte k zabití, protože jsem volal a neodpověděli jste, mluvil jsem a neposlouchali jste. Páchali jste to, co je zlé v mých očích, a vybrali jste si to, v čem nemám zalíbení.",
    "Proto toto praví Panovník Hospodin: Hle, moji otroci budou jíst, ale vy budete hladovět, hle, moji otroci budou pít, ale vy budete žíznit. Hle, moji otroci se budou radovat, ale vy se budete stydět. ",
    "Hle, moji otroci budou výskat s radostí  v srdci, ale vy budete křičet kvůli bolesti srdce a budete naříkat kvůli zdrcenému duchu. ",
    "Svoje jméno zanecháte mým vyvoleným k proklínání: Ať tě Panovník Hospodin usmrtí! Ale své otroky Bůh nazve jiným jménem.",
    "Kdokoli si bude v zemi žehnat, bude si žehnat v Bohu pravém, a kdo bude v zemi přísahat, bude přísahat v Bohu pravém; ano, budou zapomenuta dřívější soužení a budou ukryta před mýma očima. ",
    "Neboť hle, tvořím nová nebesa a novou zemi; dřívější věci nebudou připomínány, ani nepřijdou na mysl. ",
    "Jen se veselte a jásejte až navěky nad tím, co tvořím, neboť hle, tvořím Jeruzalém plný plesání a jeho lid samé veselí.",
    "Budu jásat nad Jeruzalémem a veselit se ze svého lidu. Nebude už v něm slyšet zvuk pláče ani zvuk úpěnlivého křiku. ",
    "Nebude tam již miminko živé jen několik dnů a stařec, který nenaplní své dny. Neboť mládenec zemře ve věku sta let a ten, kdo nedosáhne sta let, bude považován za zlořečeného. ",
    "Vystavějí domy a budou v nich bydlet, vysadí vinice a budou jíst jejich ovoce. ",
    "Nebudou stavět, aby bydlel jiný, nebudou vysazovat, aby jedl jiný. Vždyť dny mého lidu budou jako dny stromu, a moji vyvolení sami spotřebují, co svýma rukama vytvoří. ",
    "Nebudou se namáhat zbytečně a nebudou rodit pro ohrožení, protože jsou símě požehnaných Hospodinových, a jejich potomci s nimi.  ",
    "Dříve nežli zavolají, já odpovím; ještě budou mluvit, a já je vyslyším. ",
    "Vlk a jehně se budou pást spolu, lev bude požírat píci jako skot a hadu bude pokrmem prach. Nebudou páchat zlo a nebudou škodit na celé mé svaté hoře, praví Hospodin."
  ],
  "24": [
    "Hle, Hospodin nechává zemi zpustnout a pustoší ji, rozvrátí její povrch a rozptýlí její obyvatele. ",
    "Pak na tom bude lid stejně jako kněz, otrok stejně jako jeho pán, služka stejně jako její paní, kupující stejně jako prodávající, věřitel stejně jako dlužník, lichvář stejně jako ten, kdo je u něj zadlužen. ",
    "Země bude zcela zpustlá a naprosto vypleněna, protože Hospodin promluvil toto slovo. ",
    "Usychá, vadne země, chřadne, vadne svět, chřadnou velikáni lidu země  ",
    "a země je znesvěcena pod svými obyvateli. Vždyť přestoupili zákony, změnili ustanovení, porušili věčnou smlouvu.  ",
    "Proto sžírá zemi prokletí a její obyvatelé nesou vinu. Proto ubude obyvatel země a lidí zůstane maličko.",
    "Bude usychat mladé víno, bude chřadnout réva, budou vzdychat všichni radostného srdce. ",
    "Ustane veselí tamburín, přestane hukot rozjařených, ustane veselí lyry. ",
    "Nebudou za zpěvu pít víno, pivo pijanům zhořkne. ",
    "Zdrceno bude město marnosti, každý dům bude zavřen, takže bude nemožné vejít.  ",
    "Na ulicích bude slyšet žalostný křik pro víno, veškerá radost potemní, veselí se vystěhuje ze země. ",
    "Ve městě zůstane hrozná spoušť a brána bude rozbita v troskách. ",
    "Neboť tak bude uprostřed země, mezi národy, jako po otlučení olivy, jako paběrky, když pominulo vinobraní.  ",
    "Ti pozvednou hlas a budou výskat, v Hospodinově vznešenosti budou jásat od západu.  ",
    "Proto na východě ctěte Hospodina, na mořském pobřeží jméno Hospodina, Boha Izraele!",
    "Od konce země jsme slyšeli zpěvy: Sláva Spravedlivému! Řekl jsem: Jsem zničen, jsem zničen, běda mi! Zrádci jednají zrádně. Zrádci jednají naprosto zrádně!  ",
    "Strach, propast a past na tebe, obyvateli země! ",
    "I stane se, že kdo uteče před tou děsivou vřavou, spadne do propasti, a kdo vyleze z propasti, chytne se do pasti; protože se otevřely průduchy z výšin a otřásly se základy země. ",
    "Země se zcela rozbila, země se úplně rozdělila, země se velice rozkolísala.  ",
    "Země se bude velmi potácet, jako opilec, bude se klátit jako strážní budka; těžce na ni dolehne její přestoupení. Padne a již nepovstane.",
    "I stane se v onen den, že Hospodin na výšině navštíví armádu výšiny a na zemi krále země. ",
    "A budou sebráni do shromáždění vězňů do jámy a budou zavřeni ve vězení; po mnohých dnech budou navštíveni.",
    "Zastydí se měsíc a bude zahanbeno slunce, když bude Hospodin zástupů kralovat na hoře Sijón a v Jeruzalémě, a před jeho starci bude jeho sláva."
  ],
  "49": [
    "Poslechněte mne, ostrovy, dávejte pozor, daleké národy! Hospodin mne povolal již v lůně, od nitra mé matky připomínal mé jméno. ",
    "Učinil má ústa jako ostrý meč, ukryl mne ve stínu své ruky, učinil mne zaostřeným šípem, skryl mne ve svém toulci ",
    "a řekl mi: Ty jsi můj otrok, Izraeli, na němž zjevím svou slávu. ",
    "Já jsem však řekl: Zbytečně jsem se namáhal, pro marnost a nicotnost jsem vyplýtval svou sílu, avšak mé právo je u Hospodina a má odměna u mého Boha.",
    "A nyní řekl Hospodin, který mě od lůna matky utváří za svého otroka, abych k němu navrátil Jákoba a aby pro něj byl shromážděn Izrael. Stal jsem se váženým v Hospodinových očích, můj Bůh se stal mou silou, ",
    "a řekl: Nestačí, abys byl mým otrokem k pozdvižení kmenů Jákobových a k navrácení zachovaných z Izraele, nýbrž dám tě za světlo národům, abys byl mou záchranou až na konec země.",
    "Toto praví Hospodin, vykupitel Izraele, jeho Svatý, tomu opovrženému, tomu, kterého si národ oškliví, otroku vládců: Králové tě uvidí a povstanou,  i knížata, a budou se klanět kvůli Hospodinu, který je věrný, Svatému Izraele, který tě vyvolil. ",
    "Toto praví Hospodin: Odpovím ti v čase přízně a pomůžu ti ve dni záchrany, budu tě opatrovat a dám tě za smlouvu lidu, abys pozdvihl zemi a znovu přidělil opuštěná dědictví,  ",
    "abys řekl vězňům: Vyjděte, a těm, kteří jsou v temnotě: Ukažte se. Budou se pást podél cest a na všech holých návrších bude jejich pastva.",
    "Nebudou hladovět ani žíznit, nebude je ubíjet žhavý vítr ani slunce, protože je povede ten, kdo s nimi má soucit, a pomalu je povede ke zřídlům vod. ",
    "Všechny své hory proměním v cestu a mé silnice budou vyvýšeny. ",
    "Hle, tito přijdou zdaleka, hle, tito od severu a od západu, a tito ze země Siním.  ",
    "Výskejte, nebesa, jásej, země, hory, propukněte v radostný křik, protože Hospodin potěšil svůj lid a nad svými zkroušenými se slituje.",
    "Ale Sijón říkal: Hospodin mě opustil, Panovník na mne zapomněl. ",
    "Cožpak může žena zapomenout na své miminko a nesmilovat se nad synem svého lůna? I když ony mohou zapomenout, já však na tebe nezapomenu. ",
    "Hle, vyryl jsem si tě do dlaní: tvé hradby jsou ustavičně přede mnou. ",
    "Tvoji synové  už pospíchají zpět, ti, kdo tě bořili a pustošili, od tebe odejdou. ",
    "Rozhlédni se kolem a viz: Ti všichni se shromáždili a přišli k tobě. Jakože jsem živ, je Hospodinův výrok, všechny si je oblékneš jako ozdobu a přivážeš si je jako nevěsta.",
    "Neboť tvé trosky, zpustošená místa a tvá pobořená země teď budou těsné pro množství obyvatel. A ti, kteří tě požírali, se vzdálí. ",
    "Synové tvé bezdětnosti ti ještě budou říkat: To místo je mi těsné, přidej mi, abych se usídlil. ",
    "V srdci si řekneš: Kdo mi tyto děti porodil? Vždyť jsem byla bezdětná a neplodná, vystěhovaná a zapuzená. A kdo je vychoval? Hle, já jsem zůstala samotná. Odkud jsou tito?",
    "Toto praví Panovník Hospodin: Hle, pozdvihnu ruku k národům a pozvednu korouhev k lidem. A v náruči přinesou tvé syny a tvé dcery budou neseny na ramenou. ",
    "Králové budou tvými vychovateli a jejich kněžny tvými kojnými; budou se ti klanět tváří  k zemi a prach tvých nohou budou lízat. I poznáš, že já jsem Hospodin, takže nebudou zahanbeni ti, kdo na mne očekávají.",
    "Cožpak lze vzít hrdinovi lup, či násilníkovi vychvátit zajatce?  ",
    "Avšak toto praví Hospodin: I zajatec bude vzat hrdinovi a lup bude vychvácen násilníkovi. Tvému odpůrci budu já odporovat a tvé syny já zachráním. ",
    "Tvé utiskovatele nakrmím jejich vlastním masem a opijí se vlastní krví jako sladkým vínem, a pozná veškeré tělo, že já jsem Hospodin, tvůj zachránce a vykupitel, Mocný Jákobův."
  ],
  "2": [
    "Slovo, které Izajáš, syn Amósův, viděl o Judsku a Jeruzalému: ",
    "I stane se v posledních dnech, že hora Hospodinova domu bude pevně stát jako přední z hor a bude vyvýšena nade všechna návrší. Budou k ní proudit všechny národy ",
    "a mnozí lidé přijdou a řeknou: Pojďte a vystupme na horu Hospodinovu, do domu Boha Jákobova. Bude nás vyučovat podle svých cest a budeme chodit po jeho stezkách. Neboť ze Sijónu vyjde zákon a Hospodinovo slovo z Jeruzaléma. ",
    "A bude soudit mezi těmi národy a domlouvat mnohým lidem. I překují své meče v radlice a svá kopí ve vinařské nože; národ proti národu nepozdvihne meč a už se nebudou učit boji.",
    "Pojďte, dome Jákobův, a choďme v Hospodinově světle! ",
    "Hospodine, vždyť jsi zavrhl svůj lid, dům Jákobův, protože jsou plni východního věštění a hádání z oblaků jako Pelištejci; s dětmi cizozemců si potřásají rukama.  ",
    "Jeho země je plná stříbra a zlata a jeho pokladům není konce; jeho země je plná koní a jeho válečným vozům není konce. ",
    "Jeho země je plná nicotností. Klanějí se dílu svých rukou, které učinily jeho prsty. ",
    "Člověk se hrbí, muž je ponížený. Neodpouštěj jim! ",
    "Vejdi do skal, skryj se do prachu ze strachu z Hospodina a před nádherou jeho vznešenosti. ",
    "Domýšlivý pohled člověka bude snížen -- skloní se hrdost lidí. Hospodin sám bude vyvýšen v onen den.",
    "Neboť den Hospodina zástupů přichází na všechno pyšné a povýšené, na vše, co se pozvedá, a bude to sníženo: ",
    "Na všechny vznešené a vyvýšené libanonské cedry a na všechny bášanské duby, ",
    "na všechny vysoké hory a na všechna vyvýšená návrší, ",
    "na každou vysokou věž a na každou opevněnou hradbu, ",
    "na všechny taršíšské lodě a na všechny vzácné jachty.  ",
    "A skloní se domýšlivost člověka, bude snížena hrdost lidí. Hospodin sám bude v ten den vyvýšen ",
    "a nicotnosti zcela pominou.  ",
    "A vejdou do skalních jeskyní a do roklin prachu země ze strachu z Hospodina a před nádherou jeho vznešenosti, když povstane, aby otřásl zemí.",
    "V onen den člověk své stříbrné i zlaté nicotnosti, které mu udělali, aby se jim klaněl, odvrhne krysám a netopýrům, ",
    "aby vešel do dutin těch skal a do skalních trhlin ze strachu z Hospodina a před nádherou jeho vznešenosti, když povstane, aby otřásl zemí. ",
    "Přestaňte se spoléhat na člověka, jehož dech je v jeho chřípí; vždyť za co má být považován?"
  ],
  "28": [
    "Běda vznešené koruně Efrajimových opilců, vadnoucímu květu jeho skvostné ozdoby, který je na vrchu úrodného údolí, koruně zmožených vínem. ",
    "Hle, Panovník má cosi silného a ohromného jako příval krupobití, jako smršť zhouby; cosi jako příval mocných rozvodněných vod mocně spustí na zem.  ",
    "Vznešená koruna Efrajimových opilců bude nohama pošlapána. ",
    "A vadnoucí květ slávy její nádhery, který je na vrchu úrodného údolí, bude jako raný fík před létem -- kdo ho uvidí, zhltne ho, jen co ho uchopí.",
    "V onen den bude Hospodin zástupů slavnou korunou a nádherným věncem ostatku svého lidu. ",
    "A duchem práva tomu, jenž zasedá na soudu, a udatností těm, kdo odvracejí boj v bráně.",
    "Ale i tito vrávorají při víně a klopýtají při pivu: Kněz i prorok vrávorají při pivu, jsou zmateni z vína, klopýtají z piva. Chybují ve vidění, jsou vratkého úsudku.  ",
    "Neboť všechny stoly jsou plné hnusných zvratků, není čistého místa.",
    "Koho bude vyučovat poznání a koho naučí rozumět zprávě? Odstavené od mléka? Vzaté od prsu? ",
    "Vždyť říká: Pokyn za pokynem, pokyn za pokynem, míru k míře, míru k míře, trochu sem, trochu tam.  ",
    "Ano, žvatlavou řečí a cizím jazykem bude mluvit k tomuto lidu. ",
    "Ten, který jim řekl: Toto je místo odpočinku, dejte odpočinek vyčerpanému, toto je místo odpočinutí; ale nechtěli poslechnout. ",
    "I bude pro ně Hospodinovo slovo pokyn na pokyn, pokyn na pokyn, míru k míře, míru k míře, trochu tam, trochu tam, a tak půjdou, upadnou dozadu, polámou se, budou chyceni a zajati.",
    "Proto slyšte Hospodinovo slovo, posměvači vládnoucí tomuto lidu, který je v Jeruzalémě. ",
    "Protože jste řekli: Uzavřeli jsme smlouvu se smrtí a s podsvětím jsme udělali ujednání; i když bude procházet valící se bič, nepřijde na nás, protože jsme učinili lež svým útočištěm a v klamu jsme se ukryli.",
    "Proto toto praví Panovník Hospodin: Hle, já kladu jako základ na Sijónu kámen, vyzkoušený kámen, drahocenný, úhelný základ, pevně založený. Kdo věří, nebude spěchat.  ",
    "Učiním právo mírou a spravedlnost závažím. Krupobití smete lživé útočiště a úkryt zaplaví vody. ",
    "A bude zrušena vaše smlouva se smrtí a vaše ujednání s podsvětím neobstojí. Když bude procházet valící se bič, zůstanete mu k pošlapání. ",
    "Kdykoli bude procházet, zmocní se vás: vždyť bude procházet ráno co ráno, ve dne i v noci. Bude to čirá hrůza, jen porozumět té zprávě.  ",
    "Protože lehátko bude krátké k protáhnutí a přikrývka bude úzká na zabalení.  ",
    "Neboť Hospodin povstane jako na hoře Perasímu, rozzuří se jako v Gibeónském údolí, aby vykonal své dílo, sobě cizí dílo, a aby vykonal svou službu, pro něj neobvyklou službu.",
    "Nuže nebuďte drzí, aby nebyla zesílena vaše pouta, protože od Panovníka Hospodina zástupů jsem slyšel o konci, o němž je rozhodnuto pro celou tuto zemi. ",
    "Naslouchejte a slyšte můj hlas, pozorně naslouchejte a poslechněte mou řeč. ",
    "Což bude oráč celý den orat, aby zasel? Bude neustále kypřit a vláčet svou půdu? ",
    "Když vyrovnal její povrch, což nerozhází černuchu a nerozsype kmín, nevloží pšenici, proso i ječmen na jejich místo a špaldu na své meze? ",
    "Jeho Bůh jej vychovává ke správným způsobům a vyučuje ho. ",
    "Vždyť černucha se nemlátí smykem a po kmínu se nejezdí koly vozu, ale černucha se vyklepává metlou a kmín holí. ",
    "Zrno se musí rozdrtit, vždyť ho jistě nebude mlátit stále, bude ho rozrušovat koly svého vozu a koňmi, ale nerozdrtí ho.  ",
    "To také pochází od Hospodina zástupů: Je podivuhodný v radě a velký v obezřetnosti."
  ],
  "53": [
    "Kdo by jen uvěřil zprávě, kterou jsme slyšeli? A při kom se zjevila Hospodinova paže?  ",
    "Vyrostl před ním jako výhonek a jako kořen z vyprahlé země. Neměl vzezření ani důstojnost, abychom na něho hleděli s úctou, ani vzhled, abychom po něm toužili.  ",
    "Opovržený a lidmi zavržený, muž bolestí, který znal nemoci; jako někdo, před nímž člověk skryje tvář -- všemi opovržený, takže jsme si ho nevážili.",
    "Jenže to byly naše nemoci, které snášel, a naše bolesti, které nesl; a my jsme si o něm mysleli, že je zasažen a ubit Bohem a zkrušen.  ",
    "Ale on byl proboden za naše přestoupení, zdeptán za naše provinění, na něho dolehla kázeň  pro náš pokoj a jeho šrámy jsme uzdraveni.  ",
    "My všichni jsme zabloudili jako ovce, jeden každý jsme se obrátili na svou cestu, a Hospodin na něho nechal dopadnout vinu nás všech. ",
    "Byl zdrcen, ale pokořil se a neotevřel ústa: jako beránek vedený na porážku a jako ovce před střihači byl němý, ústa neotevřel. ",
    "Skrze útlak a soud byl vzat, kdo se bude zabývat jeho údělem? Neboť byl vyťat ze země živých, jeho rána přišla za přestoupení mého lidu. ",
    "A určili mu hrob mezi ničemy, ale byl s bohatým ve své smrti, protože se nedopustil násilí a v jeho ústech nebylo lsti.",
    "Hospodin si přál zdeptat ho nemocí: Když položí svou duši jako oběť za vinu, uvidí potomstvo, prodlouží své dny, a Hospodinovo přání se jeho prostřednictvím zdaří.  ",
    "Z námahy své duše uvidí ovoce a nasytí se. Svým poznáním můj spravedlivý otrok ospravedlní mnohé a jejich provinění on sám ponese. ",
    "Proto mu dám podíl ve velikých zástupech a s nespočetnými bude dělit kořist, protože vylil na smrt svou duši a byl započten mezi vzpurné. On odnesl hřích mnohých a je přímluvcem za vzpurné."
  ],
  "12": [
    "I řekneš v onen den: Budu ti vzdávat chválu, Hospodine! Ačkoliv ses na mne hněval, tvůj hněv se odvrátil a potěšil jsi mě! ",
    "Hle, Bůh je má záchrana, budu mu důvěřovat a nebudu se strachovat, vždyť Hospodin  je mou silou i mocí -- stal se mou záchranou. ",
    "S jásotem budete čerpat vodu z pramenů té spásy. ",
    "V onen den řeknete: Vzdávejte chválu Hospodinu, vzývejte jeho jméno, oznamujte mezi národy jeho činy; připomínejte, že jeho jméno je vyvýšené. ",
    "Hrajte chvalozpěvy Hospodinu, protože jednal vznešeně -- ať je to známo po celé zemi. ",
    "Jásej a výskej, obyvatelko Sijóna, protože velikým je uprostřed tebe Svatý Izraele!"
  ],
  "45": [
    "Toto praví Hospodin o svém pomazaném, o Kýrovi, jehož uchopím za pravici, abych mu podrobil národy a rozvázal bedra králů, abych před ním otevřel vrata, takže brány nebudou zavřeny: ",
    "Já půjdu před tebou a hory vyrovnám, bronzová vrata rozlámu a železné závory odsekám. ",
    "A dám ti poklady temnoty a skryté zásoby z úkrytů, abys poznal, že jsem to já, Hospodin, který tě povolávám jménem, Bůh Izraele.  ",
    "Kvůli svému otroku Jákobovi a kvůli Izraeli, svému vyvolenému, jsem tě povolal tvým jménem a dal jsem ti titul, ačkoliv mě neznáš. ",
    "Já jsem Hospodin a jiného není, kromě mě není Boha. Přepásám tě, ačkoliv mě neznáš, ",
    "aby poznali od východu slunce i ti od [jeho] západu, že není nikoho mimo mě: Já jsem Hospodin a jiného není. ",
    "Formuji světlo a tvořím tmu, činím pokoj a tvořím zlé; já, Hospodin, činím toto všechno.",
    "Vydejte, nebesa, krůpěje shůry a z oblaků ať plyne spravedlnost. Ať se otevře země a nese ovoce spásy a zároveň dá vyrůst spravedlnosti. Já, Hospodin, jsem to stvořil.",
    "Běda tomu, kdo vede spor se svým Tvůrcem, střep mezi střepy země! Což hlína řekne svému hrnčíři: Co to děláš! nebo: Tvé dílo nemá ruce?",
    "Běda tomu, kdo říká otci: Co to plodíš? a ženě: Co to rodíš?  ",
    "Toto praví Hospodin, Svatý Izraele a jeho Tvůrce: Na přicházející věci se mě vyptávejte! Ohledně mých synů, díla mých rukou mi chcete přikazovat? ",
    "Já jsem učinil zemi i člověka na ní jsem stvořil. Já -- mé ruce roztáhly nebesa -- a přikazuji celému jejich zástupu. ",
    "Já jsem ho vzbudil ve spravedlnosti a napřímím všechny jeho cesty. On vystaví mé město a mé vysídlence pošle domů, ne za peníze ani ne za dar, praví Hospodin zástupů.",
    "Toto praví Hospodin: Výtěžek Egypta, zisk z obchodu Kúše i Sebajci, muži obrovití, k tobě přijdou a budou tvoji. Půjdou za tebou, přijdou v řetězech. Budou se ti klanět, k tobě se modlit: Jenom u tebe  je Bůh a jiného není, bohové nejsou nic. ",
    "Přece ty jsi Bůh, který se skrývá, Bůh Izraele, zachránce. ",
    "Stydí se a jsou všichni zahanbeni -- výrobci modlářských výtvorů s potupou společně odešli. ",
    "Izrael je Hospodinem zachráněn věčnou spásou. Nebudete se stydět a nebudete zahanbeni na věky věků.",
    "Neboť toto praví Hospodin, jenž stvořil nebesa, on je Bůh, který vytvořil zemi a připravil ji, on ji upevnil, nestvořil ji zbytečně, vytvořil ji k bydlení: Já jsem Hospodin a jiného není. ",
    "Nemluvil jsem tajně v temném místě země, neřekl jsem potomstvu Jákobovu zbytečně: Hledejte mě. Já, Hospodin, mluvím spravedlnost, oznamuji přímost.  ",
    "Shromážděte se a přijďte, přibližte se spolu, uprchlíci z národů! Ničemu nerozumějí ti, kdo nosí své dřevěné modly a modlí se k bohu, který nemůže zachránit. ",
    "Oznamte a předložte fakta, jen ať se spolu poradí. Kdo to odedávna zvěstoval, odedávna to oznamoval? Zdali ne já, Hospodin? Vždyť není jiného Boha kromě mě. Jiný Bůh, spravedlivý a zachraňující, mimo mě není.",
    "Obraťte se ke mně a zachraňte se, všechny končiny země, protože já jsem Bůh a jiného není. ",
    "Při sobě jsem přísahal, z mých úst vyšla spravedlnost, slovo, které se neodvrátí, že přede mnou klesne každé koleno, každý jazyk bude přísahat: ",
    "Jenom v Hospodinu, řekne, mám spravedlnost a sílu. Přijde až k němu, a všichni, kteří proti němu planou hněvem, se budou stydět.  ",
    "V Hospodinu budou ospravedlněni a jím se bude chlubit všechno potomstvo Izraele."
  ],
  "19": [
    "Prorocký výnos o Egyptu: Hle, Hospodin jede na rychlém oblaku a přichází do Egypta. Egyptské nicotnosti se před ním roztřesou a srdce Egypta se v něm rozplyne. ",
    "A popudím Egypťany proti Egypťanům a budou bojovat jeden proti druhému a každý se svým bližním, město proti městu a království proti království. ",
    "Duch Egypta v něm bude rozrušen a jeho plán zmatu. Budou se dotazovat nicotností, zaklínačů mrtvých, těch, kdo vyvolávají duchy zemřelých, a věštců. ",
    "Pak vydám Egypťany do moci tvrdého pána a surový král jim bude vládnout, je výrok Panovníka, Hospodina zástupů.",
    "Ztratí se voda z moře a řeka vyprahne a vyschne. ",
    "Řeky zasmrádnou, ramena egyptské řeky zeslábnou a vyschnou; třtina a rákos povadnou.  ",
    "Lučiny u Nilu, u ústí Nilu a všechno osení v okolí Nilu uschne, bude odváto a nebude. ",
    "Rybáři se budou rmoutit a truchlit budou všichni, kdo házejí do Nilu udice; ti, kdo na vodní hladině rozprostírají sítě, budou chřadnout. ",
    "Zahanbeni budou ti, kdo pracují se lnem, česačky a tkalci bílého plátna.  ",
    "Opory  země budou rozdrceny, všem pracujícím za mzdu bude smutno v duši.  ",
    "Knížata Sóanu  jsou jen hlupáci, rada moudrých faraonových rádců je hloupá. Jak můžete říkat faraonovi: Já jsem synem moudrých, synem dávných králů?  ",
    "Kdepak jsou tvoji mudrci? Jen ať ti oznámí a zjistí, jak rozhodl Hospodin zástupů o Egyptu. ",
    "Sóanská knížata jednala hloupě, knížata memfidská jsou podvedena -- vůdcové jeho kmenů Egypt svedli. ",
    "Hospodin v jeho středu namíchal ducha závrati, aby svedli Egypt v každém jeho díle, jako opilec vrávorá ve svých zvratcích. ",
    "Egyptu se nepovede žádné dílo, ať ho udělá hlava či ocas, palmová ratolest nebo rákos.",
    "V onen den bude Egypt jako žena: Bude se třást a strachovat před máváním ruky Hospodina zástupů, který proti němu bude mávat. ",
    "Judská země se stane Egyptu postrachem: Každý, kdo si ji připomene, se bude strachovat před plánem Hospodina zástupů, který proti němu připravuje.",
    "V onen den bude v egyptské zemi pět měst mluvících kenaanskou řečí a přísahajících věrnost Hospodinu zástupů; jednomu se bude říkat Město ruin.",
    "V onen den bude Hospodinův oltář uprostřed egyptské země a u její hranice Hospodinův posvátný sloup.  ",
    "A bude to na znamení a na svědectví Hospodina zástupů v zemi egyptské, protože budou křičet k Hospodinu před utiskovateli, a pošle jim zachránce a obhájce, který je vysvobodí.",
    "Hospodin se dá Egyptu poznat a Egypťané v onen den poznají Hospodina; a budou mu sloužit obětí a přídavnou obětí a učiní Hospodinu slib a splní ho. ",
    "Hospodin Egypt postihne -- postihne a pak uzdraví. I navrátí se k Hospodinu, a on se dá pohnout jejich prosbami a uzdraví je. ",
    "V onen den bude silnice z Egypta do Asýrie; Asyřané budou chodit do Egypta a Egypťané do Asýrie a budou sloužit Hospodinu Egypt s Asýrií.",
    "Onoho dne bude Izrael jako třetí s Egyptem a s Asýrií -- požehnání uprostřed země, ",
    "jíž Hospodin zástupů požehnal slovy: Požehnaný můj lid Egypt, dílo mých rukou Asýrie a mé dědictví Izrael!"
  ],
  "58": [
    "Volej z plna hrdla, bez zábran; pozdvihni svůj hlas jako beraní roh a oznam mému lidu jejich přestoupení a domu Jákobovu jejich hříchy! ",
    "Den co den se mě dotazují a mají zalíbení v poznání mých cest jako národ, který koná spravedlnost a neopouští právo svého Boha. Doptávají se mě na spravedlivá rozhodnutí, mají zalíbení v Boží blízkosti. ",
    "Proč, když se postíme,  ty to nevidíš, pokořujeme svou duši, a ty o tom nevíš? Hle, v den svého půstu si hledíte  svých zájmů a utlačujete všechny své dělníky. ",
    "Hle, postíte se jen ke sporům a hádkám a abyste bili ničemnou pěstí. Nepostěte se tak jako dnes, máli být na výšině slyšet váš hlas. ",
    "Což je toto půst, který si přeji,  a den, kdy člověk pokořuje svou duši? Aby svěsil hlavu jako rákos a podestlal si pytlovinu a popel? Toto chceš nazývat postem a dnem, který je Hospodinu milý?",
    "Toto je půst, který si přeji: Rozvázat pouta ničemnosti, uvolnit řemeny jha a propustit utlačované na svobodu, zpřetrhat každé jho. ",
    "Když budeš lámat hladovému svůj chléb a chudé bezdomovce přivedeš do domu, když uvidíš nahého, zakryješ ho a vůči vlastnímu tělu  a krvi nebudeš lhostejný, ",
    "tehdy tvé světlo vytryskne jako rozbřesk a rychle vzejde tvé uzdravení; před tebou půjde tvá spravedlnost  a za tebou půjde Hospodinova sláva.",
    "Tehdy zavoláš a Hospodin odpoví, budeš křičet o pomoc a řekne: Zde jsem; jestliže odstraníš ze svého středu jho, ukazování prstem a mluvení zla. ",
    "Poskytnešli ze svého hladovému a strádajícího nasytíš, v temnotě vyjde tvé světlo a tvůj soumrak bude jako poledne. ",
    "A Hospodin tě povede ustavičně, nasytí tvou duši i na vyprahlých místech a dodá svěžesti tvým kostem. Budeš jako zavlažovaná zahrada a jako vodní zdroj, jehož voda nebude vysychat.  ",
    "Ti, kteří z tebe vyjdou, vybudují odvěké trosky, upevníš základy,  které trvaly z generace na generaci. A nazvou tě tím, kdo zazdívá trhliny a obnovuje stezky k obydlím.  ",
    "Jestliže odvrátíš svou nohu od pošlapávání soboty, od konání svých zálib v můj svatý den, a nazveš sobotu rozkošnou a svatý den Hospodinův ctihodným a budeš ho ctít tak, že nebudeš konat své cesty, nebudeš hledat své záliby a mluvit planá slova, ",
    "potom budeš mít rozkoš v Hospodinu a nechám tě jezdit na návrších země a budu tě krmit dědictvím tvého otce Jákoba, neboť ústa Hospodinova promluvila."
  ],
  "23": [
    "Prorocký výnos o Týru: Naříkejte, lodě taršíšské, protože je zničen: Bez domu, bez přístupu. Bylo mu to ukázáno z kitejské země.  ",
    "Umlkněte, obyvatelé pobřeží! Naplňovali tě sidónští obchodníci brázdící moře. ",
    "Po vodách mnohých k tobě přicházelo zrno Šíchoru, žeň Nilu. Stal ses ziskem z obchodování národů.  ",
    "Styď se, Sidóne, vždyť moře řeklo, mořská pevnost řekla: Nesvíjela jsem se bolestí a nerodila jsem, nevychovávala jsem mládence ani jsem nepěstovala panny. ",
    "Jakmile se to doslechnou v Egyptě, budou se nad zprávou o Týru svíjet bolestí.  ",
    "Přeplavte se do Taršíše, naříkejte, obyvatelé pobřeží! ",
    "Toto je to vaše rozjařené město, jehož starobylost  je od dávných časů, jehož nohy je odvedly daleko, aby tam pobývalo jako cizinec?",
    "Kdo to rozhodl proti Týru -- proti tomu, jenž udílí koruny, jehož obchodníci jsou knížata a jehož kramáři jsou vážení země? ",
    "Hospodin zástupů to rozhodl, aby znesvětil pýchu všech slavných, aby zlehčil všechny vážené země. ",
    "Projdi svou zemí jako Nil, taršíšská dcero, už není žádná loděnice. ",
    "Vztáhl svou ruku na moře a rozbouřil království; Hospodin vydal příkaz proti Kenaanu, aby byly zničeny jeho pevnosti. ",
    "A řekl: Nebudeš už jásat, ty utištěná panno, dcero sidónská. Vstaň, přeplav se ke Kitejcům! Ani tam nebudeš mít odpočinek. ",
    "Hle -- země chaldejská -- její lid už není. Asýrie ji určila pro divoká zvířata. Postavili své obléhací věže, strhli její paláce, proměnili ji v ruinu. ",
    "Naříkejte, taršíšské lodě, protože vaše pevnost byla zničena!",
    "I stane se v onen den, že Týr bude zapomenut na sedmdesát let, jako jsou dny života jednoho krále. Po sedmdesáti letech to s Týrem bude jako v písničce o nevěstce: ",
    "Vezmi lyru, obcházej město, nevěstko zapomenutá. Hraj dobře, zpívej mnoho písní, aby ses připomenula. ",
    "Stane se po sedmdesáti letech, že Hospodin navštíví Týr. A ten se navrátí ke své nevěstčí mzdě a bude smilnit se všemi královstvími světa na povrchu země. ",
    "A jeho zisk, jeho nevěstčí mzda, bude svatý Hospodinu; nebude uskladňován ani uschováván, nýbrž jeho zisk bude pro ty, kdo zůstávají před Hospodinem, na jídlo k nasycení a na vybraný oděv."
  ],
  "9": [
    "Lid, který chodí v temnotě, uvidí veliké světlo. Na ty, kdo bydlí v zemi nejhlubší tmy, na ně zazáří světlo. ",
    "Rozmnožil jsi ten národ a zvětšil jsi jeho radost. Radovali se před tebou, jako když mají radost ze žně, jako když jásají při dělení kořisti, ",
    "protože jho jeho břemene i hůl na jeho ramena  i žezlo jeho utlačovatele jsi rozdrtil jako v den Midjánu. ",
    "Proto každá bota, která šlape ve vřavě, a plášť, který se válí v krvi, bude ke spálení, jako pokrm ohně.",
    "Neboť chlapec se nám narodil, syn je nám dán; na jeho rameni spočinulo panství. Dal mu jméno Podivuhodný rádce, mocný Bůh, Věčný Otec, Kníže pokoje. ",
    "Nebude konce vzrůstu jeho panství a pokoje na Davidově trůnu a nad jeho královstvím, aby ho mohl upevnit a posilnit v právu a v spravedlnosti od nynějška až navěky. Horlivost Hospodina zástupů to učiní.",
    "Panovník poslal slovo proti Jákobovi, a dopadlo na Izrael. ",
    "Ví to všechen lid, Efrajim i obyvatelé Samaří, kteří v pýše a velikášství srdce říkají: ",
    "Cihly spadly, budeme stavět z tesaného kamene; sykomory jsou pokáceny, nahradíme je cedry. ",
    "Ale Hospodin postavil jeho protivníky od Resína vysoko nad něho a popudil jeho nepřátele: ",
    "Aramejce od východu a Pelištejce zezadu a budou požírat Izrael plnými ústy. V tom všem se jeho hněv neodvrátí a jeho ruka bude stále vztažená. ",
    "Ale lid se nenavrátí k tomu, kdo ho bije, Hospodina zástupů hledat nebudou.",
    "Pak jednoho dne Hospodin utne Izraeli hlavu i ocas, palmovou ratolest i rákos. ",
    "Stařec a vznešený je tou hlavou, prorok vyučující klam je tím ocasem. ",
    "Vůdcové tohoto lidu se stali svůdci, takže ti, kteří byli vedeni, byli uváděni do zmatku.  ",
    "Proto se Panovník z jeho mládenců nebude radovat a nad jeho sirotky a vdovami se neslituje, neboť každý z nich je bezbožný a zločinec a každá ústa mluví hanebnost. V tom všem se jeho hněv neodvrátí a jeho ruka bude stále vztažená. ",
    "Vždyť ničemnost vzplála jako oheň, stravuje trní i bodláčí; zapálí lesní houštiny, a ty se vířivě vznesou ve sloupu kouře. ",
    "Kvůli hněvu Hospodina zástupů se země zatmí; lid bude pokrmem ohně, nikdo nebude mít soucit ani se svým bratrem. ",
    "Uřízl si kus napravo a je hladový, zhltnul něco nalevo a není nasycen; člověk bude požírat maso své vlastní paže -- ",
    "Manases Efrajima a Efrajim Manasesa, oni společně potáhnou proti Judovi. Ani v tom všem se jeho hněv neodvrátí a jeho ruka bude stále vztažená."
  ],
  "62": [
    "Kvůli Sijónu nebudu zticha a kvůli Jeruzalému nebudu mít klid, dokud jeho spravedlnost nevzejde jako záře a jeho záchrana nevzplane jako pochodeň. ",
    "Národy uzří tvou spravedlnost a všichni králové tvou slávu a budou tě nazývat novým jménem, které určí Hospodinova ústa. ",
    "A budeš skvostnou korunou v Hospodinově ruce a královským turbanem v dlani svého Boha. ",
    "Již se o tobě nebude říkat: Opuštěná a o tvé zemi se již nebude říkat: Pustá, ale budeš nazývána: Mám v ní zalíbení a tvá země: Provdaná, protože Hospodin bude mít v tobě zalíbení a tvá země bude mít manžela. ",
    "Neboť jako se žení mládenec s pannou, ožení se tvoji synové  s tebou a radostí ženicha z nevěsty se z tebe bude radovat tvůj Bůh. ",
    "Na tvých hradbách, Jeruzaléme, jsem ustanovil strážce, po celý den i celou noc nikdy nebudou zticha. Vy, kteří připomínáte Hospodina, nedopřávejte si klidu. ",
    "Ani jemu nedopřejte klidu, dokud Jeruzalém neupevní a dokud ho neučiní na zemi slavným.  ",
    "Hospodin přisáhl svou pravicí a svou mocnou paží: Nedám již tvé obilí za potravu tvým nepřátelům, ani nebudou synové cizozemce pít tvé nové víno, na němž ses namáhal. ",
    "Neboť je sklidí, budou je jíst a budou chválit Hospodina. Shromáždí je a budou je pít na mých svatých nádvořích.",
    "Projděte, projděte branami! Připravte cestu pro lid! Navršte, navršte silnici, odstraňte kamení! Pozvedněte korouhev pro národy! ",
    "Hle, Hospodin rozhlásil do končin země: Řekněte dceři sijónské, hle, tvůj zachránce přichází! Hle, jeho mzda je s ním a jeho odměna před ním. ",
    "A nazvou je: Lid svatý, Hospodinovi vykoupení; a ty budeš nazvána: Vyhledávaná, Město neopuštěné."
  ],
  "35": [
    "Pustina i bezvodá zem budou jásat, Araba zaplesá a rozkvete jako narcis.  ",
    "Krásně rozkvete a zaplesá s jásáním a radostným křikem, bude jí dána sláva Libanonu, nádhera Karmelu a Šáronu; ty uzří Hospodinovu slávu, nádheru našeho Boha.",
    "Posilujte malátné ruce, upevňujte klopýtající kolena. ",
    "Řekněte těm, kdo mají ustrašené srdce: Buďte silní, nebojte se; hle, váš Bůh! Přijde s pomstou, s Boží odplatou. On sám přijde a zachrání vás.",
    "Tehdy prohlédnou oči slepých a uši hluchých se otevřou. ",
    "Tehdy chromý bude skákat jako jelen a jazyk němého bude výskat, neboť v pustině vytrysknou vody a potoky v Arabě. ",
    "Horký písek se změní v jezero a žíznivá země ve vodní zřídla; z příbytku šakalů bude místo odpočinku dobytka, z trávy bude třtina a papyrus.",
    "A bude tam silnice, cesta, která se bude nazývat cestou svatou: Neprojde po ní nečistý, bude jen pro toho, kdo jde svatou cestou. Ani hlupáci nezabloudí. ",
    "Nebude tam lev a dravá zvěř na ni nevstoupí, ani se tam nebude nacházet, ale půjdou po ní vykoupení. ",
    "Hospodinovi vykoupení se navrátí, přijdou s výskáním na Sijón a věčná radost bude na jejich hlavách. Dojdou veselí a radosti, žal a vzdychání utečou."
  ],
  "42": [
    "Hle, můj otrok, kterého budu pevně držet, můj vyvolený, jehož si má duše oblíbila. Vložil jsem na něj svého Ducha, a přinese právo národům. ",
    "Nebude křičet ani se pozdvihovat ani nebude venku slyšet jeho hlas. ",
    "Nalomenou třtinu nezlomí a hasnoucí knot neuhasí, bude vynášet pravdivý soud.  ",
    "Nezemdlí ani se nenalomí, dokud neustanoví v zemi právo. I ostrovy budou očekávat na jeho zákon.",
    "Toto praví Bůh, Hospodin, jenž stvořil nebesa a roztahuje je, rozprostírá zemi i to, co na ní vzchází, který dává dech lidu na ní a ducha těm, kdo po ní chodí: ",
    "Já, Hospodin, jsem tě povolal ve spravedlnosti a uchopím tě za ruku. Budu tě opatrovat a dám tě za smlouvu lidu a za světlo národů, ",
    "abys otevřel oči slepé a vyvedl z vězení vězně -- z žaláře ty, kdo pobývají v temnotě.  ",
    "Já jsem Hospodin, to je mé jméno, a svou slávu jinému nedám, ani svou chválu modlám. ",
    "Ty první věci -- hle -- přišly. A nové oznamuji: Dříve než budou vzcházet, ohlásím je vám.",
    "Zpívejte Hospodinu píseň novou, pějte jeho chválu od končin země, vy, kdo se vydáváte na moře, i všechno, co je v něm, ostrovy i jejich obyvatelé! ",
    "Ať pozdvihne svůj hlas pustina i její města, dvory, v nichž pobývá Kédar. Ať výskají obyvatelé Sély, ať pokřikují z vrchu hor, ",
    "ať přiznají Hospodinu slávu a ať oznamují na ostrovech jeho chválu! ",
    "Hospodin vyjde jako hrdina, jako bojovník vzbudí svou horlivost. Rozkřikne se, ano, spustí válečný pokřik, ukáže převahu nad svými nepřáteli.",
    "Odedávna jsem mlčel. Budu dále hluchý, budu se ovládat? Jako rodička budu vzdychat, supět a lapat po dechu!  ",
    "Vysuším hory i návrší a všechna jejich zeleň uschne. Řeky proměním v ostrovy a jezera nechám vyschnout. ",
    "Povedu slepé cestou, kterou neznali, dám jim kráčet stezkami, které neznali. Temnotu před nimi proměním ve světlo a hrbolatá místa v rovinu. Toto jsou věci, které učiním a kterých nezanechám.  ",
    "Stáhnou se nazpět a budou zcela zahanbeni ti, kdo spoléhají na tesané modly, kteří říkají litým modlám: Vy jste naši bohové!",
    "Hluší, slyšte a slepí, pohleďte a vizte!  ",
    "Kdo je slepý, neli můj otrok, a hluchý tak jako můj posel, kterého posílám? Kdo je slepý jako ten, za něhož jsem zaplatil, a slepý jako Hospodinův otrok? ",
    "Je vidět mnohé, ale nevěnuješ ničemu pozornost, uši jsou otevřené, ale neslyší. ",
    "Kvůli jeho spravedlnosti se Hospodinu zalíbilo učinit zákon významným a zvelebit ho. ",
    "Ale toto je lid oloupený a popleněný. Všichni jsou polapeni v jamách, ukryti v žalářích. Stali se kořistí a není, kdo by vysvobodil, stali se lupem, a není, kdo by řekl: Navrať! ",
    "Kdo z vás tomu bude naslouchat? Kdo bude věnovat pozornost, aby slyšel, co bude potom?  ",
    "Kdo vydal Jákoba k plenění a Izraele lupičům? Což to nebyl Hospodin? Ten, proti němuž jsme zhřešili? A po jehož cestách chodit nechtěli a jehož zákon neposlouchali? ",
    "A tak na něj vylil žár svého hněvu a sílu boje, který ho spaloval ze všech stran, ale nepoznal to, vzplanul proti němu, ale nevzal si to k srdci."
  ],
  "15": [
    "Prorocký výnos o Moábu: Ano, přes noc je zničen Ar Moábský -- je umlčen. Ano, přes noc je zničen Kír Moábský -- je umlčen.  ",
    "Vystoupil do chrámu, do Díbónu na svá návrší, aby plakal. Nad Nebó a nad Médebou bude Moáb naříkat; na každé hlavě lysina, každá brada je ostříhaná. ",
    "Na jeho ulicích se přepásali pytlovinou; na střechách a na náměstích všechno naříká, rozplývá se v pláči. ",
    "Křičí Chešbón i Eleále, až do Jahasu je slyšet jejich hlas; proto ozbrojenci Moábu křičí, jeho duše se v něm chvěje.",
    "Mé srdce naříká nad Moábem; jeho uprchlíci jsou až po Sóar a Eglatšelišiji. Po luchítském svahu vystupují s pláčem; na cestě do Chóronajimu propukají v úpěnlivý křik nad zkázou. ",
    "Vždyť vody nimrímské jsou zpustošené; vždyť uschla tráva, zašlo rostlinstvo, není zeleň. ",
    "Proto přebytek, který získali a uložili, odnášejí přes Topolový potok. ",
    "Vždyť celým moábským územím proběhl úpěnlivý křik; jeho nářek došel až do Eglajimu, jeho nářek došel až do Beerélímu. ",
    "Vždyť vody Dímónu jsou plné krve a připravím pro Dímón další rány: Lva na Moábce, kteří vyváznou, i na ostatek v zemi."
  ],
  "54": [
    "Výskej, neplodná, ty, která jsi nerodila, propukni v radostný křik a jásej, ty, která ses nesvíjela bolestí, protože více bude synů opuštěné nežli synů provdané, praví Hospodin. ",
    "Rozšiř místo svého stanu, roztáhni celty svých příbytků, nedrž se zpět! Prodluž svá lana a upevni své kolíky. ",
    "Protože se rozhojníš napravo i nalevo a tvé potomstvo zdědí národy a osídlí zpustošená města. ",
    "Neboj se, protože se nebudeš stydět, neostýchej se, protože nebudeš zahanbena. Neboť zapomeneš na hanbu svého mládí a na potupu svého vdovství již nevzpomeneš.",
    "Vždyť tvým manželem  je tvůj Tvůrce, jeho jméno je Hospodin zástupů, a tvým vykupitelem je Svatý Izraele -- nazývá se Bohem vší země. ",
    "Neboť Hospodin tě povolal jako ženu propuštěnou a ztrápenou, ženu mládí, když byla zavržena, praví tvůj Bůh. ",
    "Na malou chvíli jsem tě opustil, ale ve velikém slitování tě shromáždím. ",
    "V návalu rozhořčení jsem před tebou na chvíli skryl svou tvář, avšak ve věčném milosrdenství se nad tebou slituji, praví tvůj vykupitel Hospodin.",
    "Vždyť je to pro mne jako při vodách Noeho, kdy jsem přísahal, že už vody Noeho nezaplaví zemi. Tak jsem přísahal, že se na tebe nerozlítím, ani že tě neokřiknu.  ",
    "Neboť hory mohou ustoupit a kopce se otřást, ale mé milosrdenství od tebe neustoupí a má smlouva pokoje se neotřese, praví tvůj slitovník, Hospodin.",
    "Zkroušená, bouří zmítaná, která jsi nedošla potěšení, hle, já uložím v antimonu tvé kameny a tvé základy položím na safírech. ",
    "Tvá cimbuří učiním z rubínu, tvé brány z berylů a celé tvé ohraničení z drahých kamenů. ",
    "Všichni tvoji synové budou Hospodinovými učedníky a hojný bude pokoj tvých synů.  ",
    "Budeš upevněna spravedlností. Jistě budeš vzdálena od útlaku, neboť se nebudeš bát, a od zkázy, neboť se k tobě nepřiblíží. ",
    "Hle, kdo se proti tobě srotí, srotí se beze mne. Kdo se proti tobě srotí, kvůli tobě padne. ",
    "Hle, já jsem stvořil kováře, který rozdmýchává z uhlí oheň a vytváří nástroj pro své dílo, a já jsem stvořil ničitele, aby hubil. ",
    "Žádný nástroj vytvořený proti tobě neuspěje a každý jazyk, který povstane proti tobě na soudu, usvědčíš z viny. Toto je dědictví Hospodinových otroků, jejich spravedlnost ode mne, je Hospodinův výrok."
  ],
  "5": [
    "Nuže, budu zpívat svému milému píseň mého milého o jeho vinici: Můj milý měl vinici na úrodném vrchu.  ",
    "Zkypřil ji, vybral z ní kamení, vysadil ji vybranou révou; vystavěl uprostřed ní věž a také v ní vytesal lis. Očekával, že vydá hrozny, ale vydala páchnoucí bobule.  ",
    "A teď, obyvatelé Jeruzaléma a muži judští, jen suďte mezi mnou a mou vinicí. ",
    "Co ještě se mělo udělat pro mou vinici, co jsem v ní neudělal? Proč, když jsem očekával, že vydá hrozny, vydala páchnoucí bobule? ",
    "A teď vám chci oznámit, co učiním se svou vinicí: Odstraním její plot a přijde vniveč, zbořím její zeď a bude k pošlapání. ",
    "Určil jsem ji ke zkáze: Nebude prořezávána ani pleta a vyroste na ní trní a bodláčí; oblakům přikáži, aby na ni nesesílaly déšť. ",
    "Vždyť vinicí Hospodina zástupů je dům izraelský a muži judští jsou sadbou jeho potěšení. Čekal na právo, a hle -- bezpráví, na spravedlnost, a hle -- křik.",
    "Běda těm, kteří připojují dům k domu, přibližují pole k poli, až už není místo a zůstáváte v zemi bydlet sami. ",
    "Slyšel jsem Hospodina zástupů: Jistě mnohé domy zpustnou, i veliké a hezké domy budou bez obyvatel. ",
    "Neboť deset jiter vinice vydá jeden bat a chómer zrna vydá éfu.",
    "Běda těm, kteří vstávají brzy ráno a shánějí pivo, těm, kdo za soumraku prodlévají, až je víno rozpálí. ",
    "Na jejich hostinách je lyra a harfa, tamburína a flétna i víno, ale na Hospodinovy skutky nehledí a dílo jeho rukou nevidí. ",
    "A tak bude můj lid vystěhován pro nedostatek poznání, jeho vážení lidé budou hynout hladem a jeho dav bude vyprahlý žízní. ",
    "Proto podsvětí rozevřelo svůj chřtán a bezmezně otevřelo svá ústa a důstojnost  Jeruzaléma i jeho dav, jeho hukot i jásání do něho sestoupí. ",
    "Shrbí se člověk a ponížen bude muž a oči povýšené budou sníženy, ",
    "Hospodin zástupů bude vyvýšen v soudu a svatý Bůh bude posvěcen v spravedlnosti.  ",
    "Beránci se budou pást jako na svých pastvinách a pustiny po vykrmených  kusech budou spásat příchozí.  ",
    "Běda těm, kdo táhnou vinu provazy klamu a jako popruhem u vozu hřích, ",
    "kteří říkají: Ať si pospíší, ať uspíší své dílo, abychom viděli, ať se přiblíží a naplní plán Svatého Izraele, abychom to poznali!",
    "Běda těm, kdo zlu říkají dobro a dobru zlo, kdo pokládají temnotu za světlo a světlo za temnotu, kdo pokládají hořké za sladké a sladké za hořké.",
    "Běda těm, kdo jsou moudří ve vlastních očích a před sebou samými rozumní! ",
    "Běda hrdinům v pití vína a mužům udatným v řezání piva, ",
    "těm, kdo kvůli daru ospravedlňují ničemu a spravedlivým jejich spravedlnost upírají!",
    "Proto jako jazyk ohně požírá strniště a suchá tráva  v plamenu klesne, tak jejich kořen shnije a jejich květ odlétne jako prach, protože pohrdli zákonem Hospodina zástupů a řeč Svatého Izraele znevážili. ",
    "Proto vzplanul proti jeho lidu Hospodinův hněv, vztáhl proti němu ruku a ubil ho. Hory se třásly a jejich mrtvoly byly jako smetí na ulicích. Ani v tom všem se jeho hněv neodvrátil a jeho ruka je stále vztažená. ",
    "Pozvedne korouhev k dalekému národu a hvízdne na něho od konce země; a hle, přijde spěšně a hbitě. ",
    "Nebude v něm  nikdo vyčerpaný ani klopýtající, nikdo nebude dřímat ani spát a nikomu se neuvolní pás na bedrech ani se nepřetrhne řemínek boty. ",
    "Jeho šípy jsou ostré a všechny jeho luky jsou napnuty, kopyta jeho koní jsou jako křemen a jeho kola jako vichřice. ",
    "Jeho řev je jako řev lvice; zařve jako mladý lev, zavrčí, uchopí kořist a bezpečně odnese; není nikdo, kdo by ji vysvobodil. ",
    "A v ten den na něj zavrčí, jako když burácí moře. Pohledíli kdo na zemi, hle, tísnivá temnota a světlo ztemnělo v oblacích."
  ],
  "39": [
    "V té době babylonský král Meródakbaladán, syn Baladánův, poslal dopis a dar Chizkijášovi. Slyšel totiž, že byl nemocen a zotavil se. ",
    "Chizkijáš se z nich radoval a ukázal jim svou klenotnici, stříbro a zlato, balzámy a vonný olej, celou svou zbrojnici -- všechno, co se nacházelo v jeho skladech. Nebylo nic, co by jim Chizkijáš ve svém paláci a v celém svém panství neukázal.",
    "Pak přišel ke králi Chizkijášovi prorok Izajáš a zeptal se ho: Co říkali ti muži a odkud k tobě přišli? Chizkijáš odpověděl: Přišli ke mně z daleké země, z Babylona. ",
    "Nato se ho zeptal: Co viděli ve tvém paláci? Chizkijáš odpověděl: Viděli všechno, co je v mém paláci. Nebylo nic, co bych jim ve svých skladech neukázal.",
    "Izajáš Chizkijášovi řekl: Slyš slovo Hospodina zástupů: ",
    "Hle, přicházejí dny, kdy všechno, co je ve tvém paláci a co až dodnes tvoji otcové nahromadili, bude odneseno do Babylona. Nezůstane nic, praví Hospodin. ",
    "A vezmou z tvých synů, kteří z tebe vzejdou, které zplodíš, a stanou se dvorními úředníky v paláci babylonského krále. ",
    "Chizkijáš řekl Izajášovi: Hospodinovo slovo, které jsi vyslovil, je dobré. A sobě řekl: Protože za mých dnů bude pokoj a bezpečí."
  ],
  "38": [
    "V oněch dnech Chizkijáš na smrt onemocněl. Přišel k němu prorok Izajáš, syn Amósův, a řekl mu: Toto praví Hospodin: Dej příkazy ohledně svého domu, protože zemřeš; nezotavíš se. ",
    "Chizkijáš odvrátil tvář ke stěně a modlil se k Hospodinu. ",
    "Řekl: Ach, Hospodine, jen se rozpomeň, jak jsem chodil před tebou věrně a s celým srdcem a činil jsem to, co je dobré ve tvých očích. A Chizkijáš se dal do velikého pláče.",
    "Tu se stalo Hospodinovo slovo k Izajášovi: ",
    "Jdi a řekni Chizkijášovi: Toto praví Hospodin, Bůh tvého otce Davida: Slyšel jsem tvou modlitbu a viděl tvé slzy. Hle, přidávám ke tvým dnům patnáct let. ",
    "Vysvobodím tebe i toto město z ruky asyrského krále a budu tomuto městu štítem. ",
    "Toto ti bude znamením od Hospodina, že Hospodin učiní tu věc, kterou řekl: ",
    "Hle, vrátím stín po stupních, po kterých slunce sestoupilo na stupních Achazových slunečních hodin, nazpět o deset stupňů. A slunce se vrátilo o deset stupňů, těch stupňů, po kterých předtím sestoupilo.",
    "Zápis judského krále Chizkijáše o jeho nemoci a o tom, jak se ze své nemoci zotavil:  ",
    "Řekl jsem: Uprostřed svých dnů mám jít do bran podsvětí! Jsem připraven  o zbytek svých let. ",
    "Řekl jsem si: Už nespatřím Hospodina, Hospodina v zemi živých, už neuvidím člověka spolu s obyvateli místa odloučení.  ",
    "Mé pobývání bylo strženo a stěhuje se ode mne jako pastýřský stan; jako tkadlec jsem svinul svůj život, vždyť mne odtrhne od stavu, v němž jsem byl tkán. Než den dospěje k noci,  se mnou skoncuješ.  ",
    "Stavěl jsem si před oči až do jitra, že jako lev rozláme všechny mé kosti. Než den dospěje k noci, se mnou skoncuješ.  ",
    "Jako rorejs nebo jeřáb, tak sípu, lkám jako holubice; mé oči zeslábly hleděním vzhůru: Panovníku, jsem utištěn, zastaň se mě! ",
    "Co mám mluvit? Jak mi řekl, tak i učinil. Poputuji všechna svá léta s hořkostí duše. ",
    "Panovníku, pro tyto věci lidé žijí a pro všechno v nich je život mého ducha. Uzdrav mě a zachovej mne při životě! ",
    "Hle, k pokoji mi byla hořkost nejhořčí. Ty jsi zadržel mou duši od jámy nicoty, protože všechny moje hříchy jsi odvrhl za svá záda.  ",
    "Protože podsvětí ti nebude vzdávat chválu, smrt tě nebude chválit; tvou pravdu nebudou vyhlížet ti, kdo sestupují do jámy. ",
    "Živý, jen živý ti bude vzdávat chválu jako já dnes; otec synům bude oznamovat tvou pravdu.  ",
    "Hospodine, pospěš mě zachránit! A po všechny dny svého života budeme v Hospodinově domě hrát na strunné nástroje.",
    "Izajáš řekl: Ať vezmou placku sušených fíků a třou jí vřed, a zůstane naživu. ",
    "A Chizkijáš řekl: Co bude znamením, že vstoupím do Hospodinova domu?"
  ],
  "4": [
    "V onen den se chopí sedm žen jednoho muže se slovy: Budeme jíst vlastní pokrm a budeme si oblékat vlastní oděv, jen ať jsme nazvány tvým jménem; odejmi naši potupu!",
    "V onen den bude výhonek Hospodinův nádherný a slavný, plod země pýchou a okrasou pro ty z Izraele, kteří vyváznou. ",
    "I stane se, že ten, kdo zůstane na Sijónu a bude ponechán v Jeruzalémě, bude nazván svatý -- každý zapsaný k životu v Jeruzalémě. ",
    "Když Panovník smyje nečistotu dcer sijónských a vypláchne krev Jeruzaléma z jeho středu duchem soudu a duchem ohnivé očisty, ",
    "Hospodin stvoří nad každým sídlem hory Sijón a nad jejími shromážděními oblak ve dne a kouř a zář plápolajícího ohně v noci; protože nad vší slávou bude baldachýn. ",
    "Bude to stánek jako zastínění před horkem ve dne a jako útočiště a úkryt před přívalem i před deštěm."
  ],
  "55": [
    "Aj, všichni žízniví, pojďte k vodám, i ten, kdo nemá peníze. Pojďte, kupujte a jezte, pojďte, kupujte bez peněz a bez úhrady víno a mléko.  ",
    "Proč vydáváte peníze za to, co není chléb, a svůj výdělek za to, co není k nasycení? Bedlivě mě poslouchejte a budete jíst dobré věci, vaše duše si bude libovat v tuku. ",
    "Nakloňte ucho a pojďte ke mně, poslouchejte a vaše duše ožije. Uzavřu s vámi věčnou smlouvu -- spolehlivá milosrdenství zaslíbená Davidovi.  ",
    "Hle, ustanovil jsem ho za svědka národů, za předáka a správce národů. ",
    "Hle, národy,  které neznáš, povoláš, a národy,  které tebe neznaly, k tobě poběží; kvůli Hospodinu, tvému Bohu, pro Svatého Izraele, neboť tě oslavil.",
    "Hledejte Hospodina, dokud se dává najít, volejte ho, dokud je blízko. ",
    "Ať ničema opustí svou cestu a zlý člověk své úmysly, ať se navrátí k Hospodinu, a on se nad ním slituje -- k našemu Bohu, protože je připraven mnoho odpustit. ",
    "Vždyť moje myšlení nejsou myšlení vaše, ani vaše cesty nejsou cesty mé, je Hospodinův výrok. ",
    "Neboť jako jsou nebesa vyšší než země, tak jsou mé cesty vyšší než cesty vaše a má myšlení vyšší než myšlení vaše. ",
    "Tak jako déšť či sníh padá z nebe a nevrací se tam zpět, nýbrž zavlažuje zemi a činí ji plodnou a úrodnou -- dává zrno tomu, kdo rozsévá, a chléb tomu, kdo jí -- ",
    "tak bude mé slovo, které vyjde z mých úst: Nenavrátí se ke mně s prázdnou, nýbrž vykoná to, co si přeji, a zdárně dokáže to, k čemu ho pošlu. ",
    "Neboť s radostí vyjdete a budete vedeni v pokoji. Hory a návrší před vámi propuknou v jásot a všechny stromy na poli budou tleskat rukama. ",
    "Namísto křoviny vyroste cypřiš a místo plevele vyroste myrtoví. Bude to k Hospodinovu věhlasu jako věčné znamení, které nebude zmařeno."
  ],
  "14": [
    "Vždyť Hospodin se slituje nad Jákobem a znovu vyvolí Izrael, dá jim spočinout v jejich zemi; připojí se k nim příchozí, připojí se k domu Jákobovu. ",
    "Národy je vezmou a přivedou je na jejich místo. Dům izraelský je přijme v Hospodinově zemi do dědictví za otroky a za služky. Tak se ti, kdo je odvedli do zajetí, stanou jejich zajatci. Budou panovat nad svými utlačovateli.",
    "I stane se v den, kdy ti Hospodin dopřeje odpočinutí od tvého trápení a nepokoje i od tvrdé otročiny, jíž jsi byl zotročen, ",
    "že proneseš o babylonském králi toto pořekadlo: Jak přestal utlačovatel, jak přestal útok!  ",
    "Hospodin zlomil hůl ničemů, žezlo vládců, ",
    "které se zuřivostí bilo národy ranami bez ustání, které panovalo v hněvu nad národy  s bezmeznou tyranií. ",
    "Celá země odpočinula a má klid; lidé propukli v jásot. ",
    "I cypřiše se nad tebou radují i libanonské cedry: Od té doby, co jsi lehl, nepřichází, kdo by nás kácel. ",
    "Podsvětí dole se třese na tebe, vstříc tvému příchodu; zburcovalo kvůli tobě nebožtíky -- všechny vůdce země -- ze svých trůnů dalo povstat všem králům národů. ",
    "Ti všichni promluví a řeknou ti: I ty jsi zbaven síly jako my? Stal ses nám podobným! ",
    "Do podsvětí je svržena tvá vznešenost, hudba tvých harf; pod tebou jsou rozprostřeny larvy a červi jsou tvou přikrývkou.",
    "Jak jsi spadl z nebes, třpytivá hvězdo, synu úsvitu? Byl jsi odseknut k zemi, ty, který jsi porážel národy!  ",
    "A ty sis řekl ve svém srdci: Vystoupím do nebes, nad hvězdy Boží vyvýším svůj trůn; usednu na Hoře shromáždění na nejzazším severu.  ",
    "Vystoupím na výsosti oblaku, vyrovnám se Nejvyššímu. ",
    "Jenže jsi svržen do podsvětí, do největších hlubin jámy. ",
    "Ti, kteří tě uvidí, na tebe budou zírat a pozorně tě sledovat: Což to není ten muž, jenž znepokojoval zemi a otřásal královstvími? ",
    "Obracel svět v pustinu a jeho města bořil, své vězně nepropouštěl domů.",
    "Všichni králové národů, všichni leží ve slávě, každý ve vlastní hrobce.  ",
    "Ale tebe pohodili mimo tvůj hrob jako ohavný výhonek, zahalený pobitými, probodenými mečem, těmi, kdo sestupují ke kamenům jámy -- jako rozšlapanou mršinu. ",
    "Nebudeš s nimi mít jeden hrob, protože jsi ničil svou zemi a zabíjel svůj lid. Potomstvo zločinců nebude zmiňováno navěky. ",
    "Připravte místo porážení pro jeho syny kvůli vině jejich otců, ať nevstanou a nedostanou do vlastnictví zemi a nenaplní povrch světa městy. ",
    "Povstanu proti nim, je výrok Hospodina zástupů, a vyhladím jméno Babylona i jeho ostatek, nástupce i následníka, je Hospodinův výrok. ",
    "A učiním ho vlastnictvím ježků a vodní mokřinou; a zametu ho koštětem vyhlazení,  je výrok Hospodina zástupů.",
    "Hospodin zástupů přísahal: Jistěže tak, jak jsem si usmyslil, se stane, a jak jsem se rozhodl,  tak se to naplní: ",
    "Rozdrtím Ašúra ve své zemi a na svých horách ho pošlapu. Stáhnu z nich jeho jho a odstraním jeho břemeno z jejich ramen. ",
    "To je plán, který je naplánován pro celou zemi, a to je paže, která je vztažena proti všem národům. ",
    "Vždyť to naplánoval Hospodin zástupů, kdo to zruší? A jeho paže je vztažena, kdo ji odvrátí?",
    "V roce, kdy zemřel král Achaz, přišel tento prorocký výnos: ",
    "Neraduj se, celá Pelišteo, že je zlomena hůl, která tě bije: Neboť z hadího kořenu vyjde zmije a jejím plodem bude létající ohnivý had. ",
    "Prvorození nuzných se budou pást a chudí budou uléhat v bezpečí. Ale tvůj kořen nechám zemřít hladem a tvůj ostatek zabiji. ",
    "Naříkej, bráno, křič o pomoc, město! Propadni malomyslnosti, celá Pelišteo, protože od severu přichází kouř a není, kdo by zůstal stranou svého shromaždiště.  ",
    "Co odpovědí poslům toho národa? Že Hospodin založil Sijón a v něm budou mít útočiště nuzní jeho lidu."
  ],
  "43": [
    "Ale nyní toto praví Hospodin, jenž tě stvořil, Jákobe, a který tě zformoval, Izraeli: Neboj se, neboť jsem tě vykoupil, povolal jsem [tě] tvým jménem, jsi můj. ",
    "Když půjdeš přes vody, budu s tebou, a přes řeky, nezalijí tě. Když půjdeš ohněm, nespálíš se a plamen tě neožehne. ",
    "Protože já Hospodin jsem tvůj Bůh, Svatý Izraele, tvůj zachránce. Dal jsem jako výkupné za tebe Egypt. Kúš a Sebu  jsem dal místo tebe. ",
    "Protože jsi byl vzácný v mých očích a vážený, a já jsem tě miloval, dal jsem lidi za tebe a národy za tvůj život.",
    "Neboj se, protože já jsem s tebou. Přivedu tvé potomstvo od východu, shromáždím tě od západu. ",
    "Severu řeknu: Vydej! A jihu: Nezadržuj! Přiveď mé syny z daleka a mé dcery od končin země, ",
    "každého, kdo je nazýván mým jménem, jehož jsem stvořil ke své slávě, jehož jsem utvořil i učinil. ",
    "Vyveď lid slepý, ačkoliv má oči, a hluchý, ačkoliv má uši. ",
    "Ať se spolu shromáždí všechny národy, ať se shromáždí lidé! Kdo z nich to oznámí a zvěstuje nám ty dřívější věci? Ať vydají svá svědectví a ospravedlní se! Lidé to uslyší a řeknou: To je pravda. ",
    "Vy jste mými svědky, je Hospodinův výrok, jste mým otrokem, kterého jsem vyvolil, abyste mne poznali a uvěřili mi a porozuměli, že to jsem já. Přede mnou nebyl vytvořen žádný Bůh ani po mně žádný nebude.",
    "Já, já jsem Hospodin a kromě mne žádný zachránce není. ",
    "Já jsem oznamoval, zachraňoval a zvěstoval, a nebyl jiný  bůh mezi vámi. Vy jste mí svědkové, je Hospodinův výrok, a já jsem Bůh. ",
    "I od onoho dne já jsem a není, kdo by vyrval z mé ruky. Budu jednat, a kdo ji odvrátí?",
    "Toto praví Hospodin, váš vykupitel, Svatý Izraele: Kvůli vám jsem poslal do Babylona a zahnal jsem je všechny na útěk -- i Chaldejce na jejich lodích plných výskání.  ",
    "Já jsem Hospodin, váš Svatý, stvořitel Izraele, váš král.",
    "Toto praví Hospodin, který činí cestu skrze moře a stezku skrze dravé vody, ",
    "který vyvádí vozbu i koně, vojsko i vojenskou moc. Najednou ulehnou a už nevstanou, dohořeli, zhasli jako knot: ",
    "Nepřipomínejte si dřívější věci a dávnými věcmi se nezabývejte. ",
    "Hle, činím novou věc a už vzchází, což to nevíte? Ano, učiním v pustině cestu, v pusté krajině řeky. ",
    "Bude mne ctít polní zvěř, šakali a pštrosi, neboť dám vodu v pustině a řeky v pusté krajině, abych dal pít svému lidu, svému vyvolenému. ",
    "Ten lid jsem utvořil pro sebe: budou vypravovat moji chválu.",
    "Ale ty, Jákobe, jsi mne nevzýval, neboť jsi mnou unavený, Izraeli. ",
    "Nepřivedl jsi mi ovci ke svým zápalným obětem, ani jsi mne nepoctil svými oběťmi. Nenutil jsem tě sloužit mi přídavnou obětí, ani jsem tě neunavoval kadidlem. ",
    "Nekoupil jsi mi za stříbro vonné koření, ani tukem svých obětí jsi mne neosvěžil. Avšak svými hříchy jsi mne nutil ti sloužit, unavoval jsi mne svými proviněními.",
    "Já, já jsem ten, kdo mažu kvůli sobě tvá přestoupení a tvé hříchy připomínat nebudu. ",
    "Připomeň mi to a suďme se spolu: Ty vypočítej, proč bys měl být ospravedlněn. ",
    "Tvůj praotec zhřešil a tvoji prostředníci se proti mně vzbouřili. ",
    "Proto jsem znesvětil knížata svatyně, vydal jsem Jákoba do klatby a Izraele ke zhanobení."
  ],
  "34": [
    "Přistupte, národy, abyste slyšely, a pozorně naslouchejte, lidé! Ať slyší země a všechno, co je v ní, svět a vše, co na něm vzchází.  ",
    "Protože Hospodinovo rozhořčení je proti všem národům a jeho zloba proti všem jejich zástupům. Zasvětil je zkáze, vydal je na porážku. ",
    "Jejich pobití budou pohozeni venku a z jejich mrtvol bude vystupovat smrad. Hory budou rozmáčené jejich krví. ",
    "Veškerý nebeský zástup se rozloží a nebesa se svinou jako kniha. Všechen jejich zástup bude padat, jako padá listí z révy nebo jako padavka z fíkovníku. ",
    "Neboť na nebesích se napojí můj meč; hle, sestoupí na Edóm, na lid, na nějž jsem uvalil klatbu, aby zjednal právo.  ",
    "Hospodinův meč je plný krve, nasycený tukem a krví jehňat a kozlů, tukem z ledvin beranů; neboť Hospodin má obětní hod v Bosře a veliká jatka v edómské zemi. ",
    "S nimi klesnou divocí tuři i býčci s hřebci, a jejich země bude napojena krví a prach bude prosycen tukem, ",
    "protože to je den Hospodinovy pomsty, rok odplaty v soudním sporu Sijónu. ",
    "Jeho potoky se změní ve smolu a jeho prach v síru; jeho země se stane planoucí smolou. ",
    "V noci ani ve dne neuhasne, navěky bude vystupovat její kouř; z generace na generaci zůstane v troskách, na věky věků jí nikdo nebude procházet. ",
    "Do vlastnictví ji dostanou pelikán a sýček, usídlí se v ní výr a havran; roztáhne na ní šňůru marnosti a závaží prázdnoty. ",
    "Nebudou tam její šlechtici, které by povolali ke královské autoritě,  ze všech jejích knížat nikdo nezůstane. ",
    "Na jejích palácích vyroste trní, kopřivy a houští v jejích pevnostech; stane se příbytkem šakalů, hnízdištěm pštrosů. ",
    "Divoká zvířata se budou setkávat s divokými psy a běs zavolá na svého druha; také se tam usadí Lilit a nalezne si místo odpočinku. ",
    "Uhnízdí se tam šípovitý had a naklade vejce, vysedí je a shromáždí ve svém stínu. Také se tam shromáždí luňáci, každý se svým druhem. ",
    "Hledejte v Hospodinově knize a čtěte,  ani jedno z nich nechybí, žádný svého druha nepostrádá, protože má ústa  to přikázala a jeho Duch je shromáždil. ",
    "On nechal padnout jejich los a jeho ruka jim ji rozdělila měřicí šňůrou: Budou ji vlastnit až navěky, z pokolení do pokolení v ní budou přebývat."
  ],
  "8": [
    "Hospodin mi řekl: Vezmi si velikou tabuli a napiš na ni běžným způsobem: Spěšná kořist, rychlý lup.  ",
    "I povolal jsem si spolehlivé svědky: kněze Urijáše a Zekarjáše, syna Jeberekjášova. ",
    "Přiblížil jsem se k prorokyni, otěhotněla a porodila syna. Hospodin mi řekl: Dej mu jméno Spěšná kořist, rychlý lup. ",
    "Protože dříve než bude chlapec umět volat otče a matko, odnesou majetek Damašku a kořist ze Samaří před asyrského krále.",
    "Hospodin ke mně mluvil ještě dále: ",
    "Protože tento lid pohrdl klidně plynoucími vodami Šíloach a raduje se s Resínem a synem Remaljášovým, ",
    "proto hle, Panovník na ně přivádí mocné a hojné vody Řeky -- asyrského krále a všechnu jeho slávu -- a vystoupí nad všechna svá řečiště a půjde přes všechny své břehy. ",
    "Projde Judou, zaplaví ho a půjde přes něj, dosáhne až k šíji; rozepjetím jeho křídel bude naplněna šíře tvé země, Immanueli.",
    "Jednejte zle, národy, a zděsíte se, naslouchejte všechny dálavy země. Opásejte se a zděsíte se, opásejte se a zděsíte se.  ",
    "Udělejte plán, a bude zmařen, řekněte slovo, a nenaplní se, protože s námi je Bůh.",
    "Vždyť toto mi řekl Hospodin, když mě uchopil za ruku a varoval mě, abych nechodil po cestě tohoto lidu: ",
    "Neříkejte spiknutí všemu, čemu tento lid říká spiknutí; toho, z čeho má on strach, se nebojte a nestrachujte. ",
    "Hospodin zástupů -- jen on vám budiž svatý; on je vaše bázeň a on je vaše strachování.  ",
    "On vám bude svatyní, ale kamenem úrazu a skálou pohoršení pro oba domy izraelské, pastí a léčkou pro obyvatele Jeruzaléma. ",
    "Mnozí z nich klopýtnou, padnou a polámou se, budou chyceni a zajati.",
    "Zavaž svědectví  a zapečeť zákon mezi mými učedníky. ",
    "Budu vyčkávat na Hospodina, který skrývá svou tvář před domem Jákobovým; budu očekávat na něho. ",
    "Hle, já a děti, které mi dal Hospodin, jsme v Izraeli za znamení a divy od Hospodina zástupů, který přebývá na hoře Sijón.",
    "A jestliže vám řeknou: Dotazujte se těch, kdo vyvolávají duchy zemřelých, a věštců, kteří piští a mumlají … Což se lid nemá dotazovat svého Boha? Kvůli živým má hledat mrtvé?  ",
    "K zákonu a ke svědectví! Nebudouli mluvit podle tohoto slova, tak v něm pro ně není úsvit.  ",
    "Každý zkroušený a hladový bude procházet zemí, a jak bude hladový a vzteklý, bude proklínat svého krále i svého Boha. Obrátí se vzhůru ",
    "a pohledí k zemi, a hle, soužení a temnota, ponurá sklíčenost -- vkrádá se soumrak. ",
    "Avšak nezůstane pochmurná, jako teď, když na ni dolehla tíseň. Jako v době, kdy nejprve zlehčil zemi Zabulón a zemi Neftalí, ale nakonec jí dodá vážnost -- cestě u moře, Zajordání a Galileji národů."
  ],
  "63": [
    "Kdo to přichází z Edómu, v rudém rouchu z Bosry? Kdo je ten velebný ve svém oděvu, který kráčí ve své velké síle? Já, který mluvím spravedlivě, mocný k záchraně.  ",
    "Proč je tvůj oděv krvavě rudý a tvé roucho jako toho, kdo šlape v lisu?  ",
    "V kádi vinného lisu jsem šlapal sám a nikdo z národů se mnou nebyl. Šlapal jsem je ve svém hněvu a pošlapal jsem je ve své zlobě. Jejich šťáva stříkala na mé roucho, celý oděv jsem si poskvrnil. ",
    "Neboť v mém srdci byl den pomsty a přišel rok mého vykoupení.  ",
    "Ohlédl jsem se a nebylo pomocníka, užasl jsem, že není opory. Záchranu mi poskytla vlastní paže a má zloba, ta mne podepřela. ",
    "Ve svém hněvu jsem pošlapal národy a opil jsem je svou zlobou. Jejich šťávu jsem vyléval na zem.",
    "Budu připomínat Hospodinovy milosrdné činy, Hospodinovy slavné skutky -- za všechno, co nám Hospodin prokázal; prokázal domu Izraele mnoho dobrého, prokázal jim to podle svého slitování a podle svého hojného milosrdenství. ",
    "I řekl: Zajisté jsou mým lidem, syny, kteří nebudou lhát. A stal se jejich zachráncem. ",
    "V každém jejich soužení měl soužení i on. Anděl jeho přítomnosti je zachraňoval. On je ve své lásce a ve svém soucitu vykoupil. Zvedal je a nosil je po všechny dávné dny. ",
    "Ale oni byli vzpurní a zarmucovali jeho svatého Ducha. Tedy se jim změnil v nepřítele a sám proti nim bojoval.",
    "Ale jeho lid si připomenul dávné dny Mojžíše: Kde je ten, kdo je vyvedl z moře s pastýři svého stáda? Kde je ten, kdo do jeho středu umístil svého svatého Ducha? ",
    "Ten, který po pravici Mojžíšově nechal jít svou krásnou paži, kdo před nimi rozdělil vody a učinil si věčné jméno?  ",
    "Vodil je hlubinami jako koně v pustině, že neklopýtali, ",
    "jako když dobytek sestupuje do údolí. Duch Hospodinův mu dává odpočinout, tak jsi vodil svůj lid a učinil sis slavné jméno.",
    "Shlédni z nebes a pohleď ze svého svatého a slavného obydlí. Kde je tvá horlivost a tvé udatné činy? Pohnutí tvého nitra a tvé slitování je mi zadrženo.  ",
    "Vždyť ty jsi náš otec, neboť Abraham nás nezná a Izrael si nás nevšímá. Ty, Hospodine, jsi náš otec, tvé jméno je od věčnosti: Náš vykupitel.  ",
    "Proč nás, Hospodine, necháváš bloudit od svých cest, zatvrzuješ naše srdce, abychom se tě nebáli? Navrať kvůli svým otrokům kmeny svého dědictví! ",
    "Nakrátko ji vlastnil tvůj svatý lid, než tvou svatyni pošlapali naši protivníci. ",
    "Jsme tvoji odedávna, nad nimi jsi nevládl, oni se nenazývali tvým jménem. Kéž bys roztrhl nebesa a sestoupil, aby se před tebou hory zapotácely!"
  ],
  "22": [
    "Prorocký výnos o Údolí vidění: Copak je s tebou, že jsi celé vystoupilo na střechy, ",
    "ty halasné město plné hukotu, město rozjařené? Tvoji pobití nejsou pobití mečem, nezemřeli v boji.  ",
    "Všichni tvoji vůdcové spolu uprchli, byli spoutáni bez výstřelu z luku; všichni tvoji utečenci, již byli nalezeni, byli rovněž spoutáni, ačkoliv utekli daleko. ",
    "Proto jsem řekl: Nedívejte se na mě, budu hořce plakat; nesnažte se mě potěšit nad zkázou dcery mého lidu. ",
    "Neboť den porážky, pošlapání a zmatku má Panovník, Hospodin zástupů, v Údolí vidění; den stržení zdi a volání o pomoc k Hoře.  ",
    "Élam pozdvihl toulec -- ve vozech lidé a jezdci; Kír obnažil štít. ",
    "A stalo se, že tvá nejlepší údolí jsou plná vozů a jezdci se dočista usadili ve tvé bráně. ",
    "Bylo odkryto Judovo zaštítění; v onen den jsi pohleděl ke zbroji Domu lesa.  ",
    "A viděli jste průlomy  ve zdi Davidova města, že je jich mnoho, a shromažďovali jste vodu Dolního rybníka. ",
    "Spočetli jste jeruzalémské domy a strhli jste domy, abyste opevnili hradby. ",
    "Mezi dvěma hradbami jste udělali nádrž na vodu Starého rybníka, aniž jste se ohlíželi na jeho Tvůrce, a na toho, který ho již dávno utvořil, jste nehleděli.  ",
    "A v onen den povolal Panovník, Hospodin zástupů, k pláči a ke kvílení, k lysině a k přepásání pytlovinou. ",
    "A hle! Veselí a radost, zabíjení skotu a porážení ovcí, požírání masa a pití vína: Jezme a pijme, neboť zítra zemřeme. ",
    "Hospodin zástupů zjevil mému sluchu: Tato vina vám nebude vymazána, dokud nezemřete, praví Panovník, Hospodin zástupů.",
    "Toto praví Panovník, Hospodin zástupů: Jdi, zajdi k tomu správci, k Šebnovi, který je ustanoven nad domem,  a řekni mu: ",
    "Co ty tu pohledáváš a za koho se tu máš, že sis tu vytesal hrob? Tesáš nahoře svůj hrob, ve skále si vyměřuješ příbytek? ",
    "Hle, Hospodin tě odvrhne daleko, člověče, rázně tě popadne,  ",
    "důkladně tě zamotá do klubka jako míč a hodí tě do rozlehlé země; tam zemřeš a tam skončí tvé slavné vozy, pohano domu svého pána. ",
    "Srazím tě ze tvého postavení a ze tvého stanoviště tě strhnu.",
    "I stane se v onen den, že povolám svého otroka Eljakíma, syna Chilkijášova, ",
    "a obléknu mu tvou suknici, tvou šerpou ho upevním a tvou vladařskou moc vložím do jeho rukou. I bude otcem obyvatelům Jeruzaléma a domu judskému. ",
    "Na jeho rameno položím klíč domu Davidova. Když on otevře, nikdo nezavře, a když zavře, nikdo neotevře. ",
    "Zarazím jej jako kolík na spolehlivém místě a stane se slavným trůnem domu svého otce.  ",
    "A zavěsí na něj všechnu slávu domu jeho otce -- výhonky i odnože -- všechny malé nádoby, od talířků až po všechny džbány. ",
    "V onen den, je výrok Hospodina zástupů, se pohne ten kolík zaražený na spolehlivém místě; bude odseknut, spadne a břemeno, které na něm bylo, bude zničeno, neboť Hospodin promluvil."
  ],
  "59": [
    "Hle, Hospodinova ruka není krátká, že by nezachránil, ani jeho ucho není zalehlé, že by neslyšel, ",
    "nýbrž vaše zvrácenosti se staly hradbou mezi vámi a vaším Bohem a vaše hříchy skryly jeho tvář před vámi, aby neslyšel. ",
    "Vždyť vaše ruce jsou poskvrněné krví a vaše prsty zvráceností. Vaše rty mluví klam a váš jazyk opakuje zvrácenosti. ",
    "Nikdo nevolá po spravedlnosti a nikdo se nesoudí pravdivě. Spoléhají na marnost a mluví klam, počnou trápení a zplodí špatnost. ",
    "Vyseděli zmijí vejce a spřádají pavoučí vlákna. Kdo z jejich vajec jí, umírá, a když se některé rozmáčkne, vyrazí z něj zmije. ",
    "Jejich vlákna se nehodí na oděv a svými výtvory se nepřikryjí. Jejich díla jsou díla špatnosti a v jejich rukou je skutek násilí. ",
    "Jejich nohy běží za zlem, pospíchají prolévat nevinnou krev. Jejich úmysly jsou úmysly zlé, na jejich silnicích číhá zkáza a pohroma. ",
    "Cestu pokoje neznají, právo není na jejich stezkách. Své pěšiny si pokřivili, žádný, kdo po nich kráčí, nezná pokoj.",
    "Proto se od nás právo vzdálilo a spravedlnost nás nedostihuje. Čekáme na světlo a hle, temnota, na úsvit,  a chodíme v hluboké tmě.  ",
    "Jako slepí ohmatáváme stěnu, hmatáme jako bychom neměli oči. V poledne klopýtáme jako za soumraku, mezi zdatnými  jsme jako mrtví. ",
    "Všichni bručíme jako medvědi a stále lkáme jako holubice, čekáme na právo, ale není, na záchranu, ale je od nás daleko. ",
    "Protože našich přestoupení před tebou je mnoho a naše hříchy svědčí proti nám. Naše přestoupení jsou s námi, i naše provinění, známe je: ",
    "Vzpírání se a lhaní proti Hospodinu, odstoupení od našeho Boha, mluvení o útlaku a vzpouře, vymýšlení lživých slov a jejich vypouštění ze srdce. ",
    "Právo je potlačeno a spravedlnost zůstává daleko, ano, na náměstí klopýtá pravda a to, co je správné, nemůže vejít. ",
    "Pravdy se nedostává, kdo se odvrací od zla, bývá vykořistěn. Hospodin to vidí a je zlé v jeho očích, že není právo. ",
    "A viděl, že není nikoho, a užasl, že není přímluvce. Záchranu mu tedy poskytla jeho paže a jeho spravedlnost, ta ho podepřela. ",
    "Oděl si spravedlnost jako pancíř a přilba záchrany je na jeho hlavě. Roucho pomsty si vzal  jako oděv a horlivostí se zahalil jako pláštěm. ",
    "Podle činů odplatí zlobou svým protivníkům, odplatou svým nepřátelům. Ostrovům odplatí podle toho, co vykonaly. ",
    "A budou se bát Hospodinova jména na západě a na východě slunce jeho slávy, když přijde jako vzedmutá řeka, kterou požene Hospodinův Duch.  ",
    "A na Sijón přijde vykupitel -- k těm, kdo se v Jákobovi odvrátí od přestoupení, je Hospodinův výrok. ",
    "Co se mne týče, toto je moje smlouva s nimi, praví Hospodin: Můj Duch, který je na tobě, a moje slova, která jsem vložil do tvých úst, se nevzdálí od úst tvých ani od úst tvého potomstva ani od úst potomstva tvého potomstva, praví Hospodin, od nynějška až navěky."
  ],
  "18": [
    "Běda zemi okřídlených cvrčků, která je za řekami Kúše,  ",
    "která posílá posly po moři, i v plavidlech  z papyru po hladině vod. Jděte, rychlí poslové, k národu vysokých postav a hladké pleti, k lidu obávanému široko daleko, národu mocnému a pošlapávajícímu, jehož zemi rozdělují řeky. ",
    "Všichni obyvatelé světa a vy, kteří bydlíte na zemi, když pozdvihnou na horách korouhev, hleďte, a když budou troubit na beraní roh, slyšte!",
    "Neboť toto mi řekl Hospodin: Pokojně budu hledět ze svého sídla jako třpytivý žár nad světlem slunce, jako oblak rosy v žáru žně. ",
    "Protože ještě před sklizní, když odkvete květ a trpký hrozen zraje a stane se zralým ovocem, se odříznou jalové výhonky vinařskými noži a úponky se odlomí a odstraní. ",
    "Budou zanechány společně dravému ptactvu z hor a zemské zvěři; stráví na tom léto dravé ptactvo a všechna zemská zvěř na tom přezimuje.  ",
    "V té době bude přinesen dar úcty Hospodinu zástupů od lidu vysokých postav a hladké pleti, od lidu obávaného široko daleko, národa mocného a pošlapávajícího, jehož zemi rozdělují řeky, k místu přebývání jména Hospodina zástupů, hoře Sijónu."
  ],
  "37": [
    "I stalo se, když to král Chizkijáš uslyšel, že roztrhl své roucho, zahalil se pytlovinou a vešel do Hospodinova domu. ",
    "A poslal Eljakíma, který byl nad domem, písaře Šebnu a starší z kněží zahalené do pytloviny k proroku Izajášovi, synu Amósovu. ",
    "Řekli mu: Toto praví Chizkijáš: Tento den je dnem soužení, trestu a znevážení, protože děti se přiblížily k vyjití, ale není síla ku porodu. ",
    "Snad Hospodin, tvůj Bůh, uslyší slova nejvyššího číšníka, kterého jeho pán, asyrský král, poslal, aby hanobil živého Boha, a pokárá ho za slova, která Hospodin, tvůj Bůh, slyšel. Pozdvihni tedy modlitbu za ostatek, který se tu nachází.",
    "Otroci krále Chizkijáše přišli tedy k Izajášovi ",
    "a Izajáš jim řekl: Toto řekněte svému pánu: Toto praví Hospodin: Neboj se slov, která jsi slyšel, jimiž mi služebníci asyrského krále utrhali. ",
    "Hle, dávám do něj ducha, že když uslyší zprávu, navrátí se do své země a nechám ho v jeho zemi padnout mečem. ",
    "Když se nejvyšší číšník vrátil, nalezl asyrského krále, jak bojuje proti Libně. Slyšel totiž, že odtáhl od Lakíše. ",
    "Asyrský král uslyšel o kúšském králi Tirhákovi: Vytáhl, aby s tebou bojoval. Když to uslyšel, poslal k Chizkijášovi posly se slovy: ",
    "Toto řekněte judskému králi Chizkijášovi: Ať tě tvůj Bůh, v něhož doufáš, nepodvádí slovy: Jeruzalém nebude vydán do ruky asyrského krále. ",
    "Hle, sám jsi slyšel, jak naložili asyrští králové se všemi těmi zeměmi, že je zcela vyhladili. A ty bys byl vysvobozen? ",
    "Bohové těch národů, jež moji otcové zničili -- bohové Gózanu, Cháranu, Resefu a synů Edenu, kteří byli v Telasáru -- je snad vysvobodili? ",
    "Kde je král Chamátu, král Arpádu a král města Sefarvajim, Heny a Ivy?",
    "Chizkijáš vzal dopis od poslů a přečetl ho. Pak Chizkijáš vstoupil do domu Hospodinova a rozprostřel ho před Hospodinem. ",
    "Chizkijáš se modlil k Hospodinu: ",
    "Hospodine zástupů, Bože Izraele, sedící na cherubech, ty jediný jsi Bůh všech království země; ty jsi učinil nebesa i zemi. ",
    "Nakloň, Hospodine, své ucho a slyš; otevři, Hospodine, své oči a pohleď! Slyš všechna Sancheríbova slova, která vzkázal, aby hanobil živého Boha. ",
    "Hospodine, asyrští králové všechna ta království i jejich území opravdu zpustošili ",
    "a jejich bohy uvrhli do ohně, protože to nejsou bohové, nýbrž dílo lidských rukou, dřevo a kámen -- proto je zničili. ",
    "A teď, Hospodine, náš Bože, zachraň nás z jeho ruky, aby všechna království země poznala, že ty, Hospodine, jsi jediný.  ",
    "Izajáš, syn Amósův, vzkázal Chizkijášovi: Toto praví Hospodin, Bůh Izraele: Modlil ses ke mně ohledně asyrského krále Sancheríba. ",
    "Toto je slovo, které o něm řekl Hospodin: Pohrdá tebou a posmívá se ti panna, dcera sijónská, potřásá nad tebou hlavou dcera jeruzalémská. ",
    "Koho jsi hanobil a komu jsi utrhal? Proti komu jsi pozvedl hlas? Vysoko jsi pozdvihl oči proti Svatému Izraele.  ",
    "Skrze své otroky jsi hanobil Panovníka a řekl sis: S množstvím svých vozů jsem vytáhl na výšiny hor, do nejvzdálenějších částí Libanonu; pokácel jsem jeho vysoké cedry, jeho nejlepší cypřiše; vstoupil jsem do jeho nejzazší výše, do jeho úrodné lesní zahrady. ",
    "Já jsem vykopal studny a pil jsem vodu, chodidly svých nohou jsem vysušil všechny egyptské řeky.",
    "Cožpak jsi neslyšel, že jsem to již dávno připravil, před dávnými časy jsem to vytvořil? Nyní to naplňuji: Nastalo pustošení, opevněná města se hroutí v hromady kamení. ",
    "Jejich obyvatelé byli bezmocní, vyděšeni a zahanbeni, byli jako polní zeleň a zelené býlí, jako tráva na střechách a pole  sežehnuté východním větrem.  ",
    "Tvé bydlení, tvé vycházení i vcházení znám, také tvé běsnění proti mně. ",
    "Protože tvé běsnění proti mně a tvá sebejistota vystoupila do mých uší, vložím ti kruh do nosu a uzdu do tvých pysků a odvedu tě zpět cestou, kterou jsi přišel.",
    "A toto ti bude znamením: Tento rok se bude jíst to, co vyroste samo, v druhém roce to, co z toho ještě vyroste, a ve třetím roce zasévejte a sklízejte, vysazujte vinice a jezte jejich ovoce. ",
    "A ostatek -- ti z domu judského, kteří vyváznou -- se opět hluboko zakoření a ponese ovoce vzhůru, ",
    "neboť z Jeruzaléma vyjde ostatek a z hory Sijón ti, kteří vyváznou: Horlivost Hospodina zástupů to učiní.",
    "Proto toto praví Hospodin o asyrském králi: Nevejde do tohoto města, ani šíp tam nevystřelí, nevyjde proti němu se štítem ani proti němu nenavrší násep. ",
    "Cestou, kterou přišel, se vrátí, a do tohoto města nevejde, je Hospodinův výrok. ",
    "Budu tomuto městu štítem, abych je zachránil kvůli sobě a kvůli svému otroku Davidovi.",
    "Tehdy vyšel Hospodinův anděl a pobil v asyrském táboře sto osmdesát pět tisíc mužů. Když lidé časně ráno vstali, hle, ti všichni byli dočista mrtví.  ",
    "A asyrský král Sancheríb odtáhl, šel, vrátil se a pobýval v Ninive. ",
    "I stalo se, když se klaněl v chrámu svého boha Nisrocha, že jeho synové Adramelek a Sareser ho zabili mečem a sami unikli do země Ararat. Po něm se stal králem jeho syn Esarchadón."
  ],
  "60": [
    "Povstaň, rozjasni se, protože přišlo tvé světlo a vzešla nad tebou Hospodinova sláva. ",
    "Neboť hle, tma přikryje zemi a hustá temnota národy, ale nad tebou zazáří Hospodin a bude nad tebou vidět jeho sláva. ",
    "A národy půjdou ke tvému světlu a králové k záři tvého svítání. ",
    "Rozhlédni se kolem a viz: Ti všichni se shromáždili a přišli k tobě. Tvoji synové přijdou zdaleka a tvé dcery budou chovány po tvém boku.",
    "Tehdy to uvidíš a budeš zářit, tvé srdce se zachvěje a rozšíří, protože se k tobě obrátí bohatství moře, přijde k tobě majetek národů. ",
    "Přikryje tě spousta velbloudů; mladí velbloudi z Midjánu a Éfy, všichni přijdou ze Šeby, ponesou zlato a kadidlo a budou zvěstovat Hospodinovy slavné skutky.  ",
    "Všechna stáda Kédaru se k tobě shromáždí, nebajótští berani ti budou sloužit. Přinesou libou oběť na mém oltáři a já oslavím svůj slavný dům.",
    "Kdo jsou ti, kteří se slétají jako oblak a jako holubice ke svým holubníkům?  ",
    "Vždyť na mne očekávají ostrovy a taršíšské lodě jsou první, aby zdaleka přivezly tvé syny a s nimi jejich stříbro a zlato ke jménu Hospodina tvého Boha a k Svatému Izraele, protože tě oslavil. ",
    "Cizinci postaví tvé hradby a jejich králové ti budou sloužit. Vždyť ve svém rozhořčení jsem tě pobil, ale ve své přízni jsem se nad tebou slitoval. ",
    "Tvé brány budou ustavičně otevřeny, ve dne ani v noci nebudou zavírány, aby k tobě byl přinášen majetek národů a aby byli přiváděni i jejich králové.",
    "Protože národ nebo království, jež ti nebude sloužit, zahyne. Tyto národy naprosto zpustnou. ",
    "K tobě přijde sláva Libanonu -- cypřiš a jilm spolu se zimostrázem -- k ozdobení místa mé svatyně; oslavím místo svých nohou. ",
    "Pokořeni k tobě půjdou synové těch, kdo pokořovali tebe, a budou se sklánět k chodidlům tvých nohou všichni, kdo tebou pohrdali. A nazvou tě Městem Hospodinovým, Sijónem Svatého Izraele.",
    "Místo toho, abys byl opuštěný a nenáviděný a nikdo tebou neprocházel, proměním tě ve věčnou vznešenost, ve veselí  z generace na generaci. ",
    "A budeš sát mléko národů, budeš sát z královských prsů a poznáš, že já jsem Hospodin, tvůj zachránce a tvůj vykupitel, Mocný Jákobův. ",
    "Místo bronzu přinesu zlato a místo železa přinesu stříbro, místo dřeva bronz a místo kamení železo. Za tvého dohližitele ustanovím pokoj a za tvé nadřízené spravedlnost. ",
    "Ve tvé zemi již nebude slyšet o násilí, na tvém území o zkáze a pohromě. Své hradby nazveš záchranou a své brány chválou.",
    "Nebude ti již slunce za světlo ve dne, ani měsíc pro svou zář ti nebude svítit v noci. Hospodin bude tvým věčným světlem a tvůj Bůh tvou slávou.  ",
    "Tvé slunce již nezapadne a tvůj měsíc se neschová, protože Hospodin bude tvým věčným světlem a dny tvého smutku skončí. ",
    "A tvůj lid -- všichni budou spravedliví -- obdrží navěky zemi. Bude to výhonek mé setby, dílo mých rukou, abych byl oslaven. ",
    "Z nejmenšího vzejde tisíc a z nejnepatrnějšího mocný národ. Já Hospodin to v pravý čas uspíším."
  ],
  "21": [
    "Prorocký výnos o pustině u moře: Jako vichřice, které procházejí Negebem,  tak to přichází z pustiny, z obávané země. ",
    "Bylo mi oznámeno tvrdé zjevení: Věrolomník jedná věrolomně a ničitel ničí. Vytáhni, Élame, oblehni, Méde: Zastavím veškeré to vzdychání. ",
    "Proto jsou má bedra naplněna úzkostí, zachvátily mne křeče jako křeče rodičky; jsem sklíčen tak, že neslyším, jsem vyděšen tak, že nevidím.  ",
    "Mé srdce se potácí, hrůza mne ohromila; soumrak, který jsem si přál, se mi změnil ve zděšení. ",
    "Připravit stůl, prostřít ubrus, jíst a pít … Vstaňte, velitelé, mažte štíty!",
    "Vždyť toto mi řekl Panovník: Jdi, postav hlídku. Ať oznámí, co uvidí. ",
    "Až uvidí vozy s páry koní, vozy s osly a vozy s velbloudy, ať dává velký pozor, velký pozor. ",
    "I zvolal jako lev: Na hlídce, Panovníku, stojím ve dne ustavičně, a na své stráži zůstávám stát celé noci. ",
    "A hle, tu přichází: Vůz, muž a pár koní. A promluvil: Padl, padl Babylon a všechny tesané obrazy jeho bohů roztřískal o zem. ",
    "Můj vymlácený lide a synu mého humna, co jsem slyšel od Hospodina zástupů, Boha Izraele, to jsem vám oznámil.",
    "Prorocký výnos o Dúmě: Volá ke mně ze Seíru: Strážce, co zbývá z noci? Strážce, co zbývá z noci?  ",
    "Strážce řekl: Přichází ráno a také noc; jestliže se budete tázat, tažte se, navraťte se, přijďte!",
    "Prorocký výnos proti Arábii: Budete nocovat v arabské houštině, karavany Dedánců. ",
    "Přineste vodu vstříc žíznivému, obyvatelé země Témy, vyjděte s chlebem vstříc utečenci! ",
    "Vždyť uprchli před meči! Před vytaseným mečem, před napnutým lukem a před útrapami války.",
    "Neboť toto mi řekl Panovník: Během roku, jako jsou léta najatého dělníka, pomine veškerá sláva Kédaru. ",
    "A zbylý počet luků hrdinů Kédaru bude malý, neboť Hospodin, Bůh Izraele, to řekl."
  ],
  "7": [
    "I stalo se za dnů judského krále Achaza, syna Jótama, syna Uzijášova, že vytáhl Resín, král aramejský, a Pekach, syn Remaljášův, král izraelský, do boje proti Jeruzalému. Ale nemohl ho dobýt.  ",
    "A domu Davidovu bylo oznámeno: Aram se spojil s Efrajimem. Srdce  krále i srdce jeho lidu se roztřáslo, jako se třesou lesní stromy ve větru. ",
    "A Hospodin řekl Izajášovi: Teď vyjdi vstříc Achazovi, ty a tvůj syn Šearjašúb, na konec strouhy Horního rybníka, na silnici k Valchářovu poli,  ",
    "a řekni mu: Měj se na pozoru a uklidni se, neboj se a tvé srdce ať neochabne před těmito dvěma čadícími opálenými špalky, kvůli planoucímu hněvu Resína a Aramu a syna Remaljášova  ",
    "proto, že na tebe Aram s Efrajimem a synem Remaljášovým připravili zlo se slovy: ",
    "Vytáhneme proti Judovi, ochromíme ho, rozdělíme si ho a ustanovíme v něm králem syna Tabealova!",
    "Toto praví Panovník Hospodin: To se nenaplní a nestane. ",
    "Neboť hlavou Aramu je Damašek a hlavou Damašku Resín; a během šedesáti pěti let bude Efrajim otřesen tak, že již nebude lidem. ",
    "Hlavou Efrajima je Samaří a hlavou Samaří syn Remaljášův. Nebudeteli věřit, jistě neobstojíte.",
    "Hospodin dále mluvil k Achazovi: ",
    "Vyžádej si od Hospodina, svého Boha, znamení, žádej, ať to je hluboko dole nebo vysoko nahoře. ",
    "Ale Achaz řekl: Nebudu žádat a nebudu zkoušet Hospodina. ",
    "Nato Izajáš řekl: Slyšte nyní, dome Davidův. Málo je vám unavovat lidi, že budete unavovat i mého Boha? ",
    "Proto vám Panovník dá znamení sám: Hle, dívka otěhotní, porodí syna a dá mu jméno Immanuel. ",
    "Bude jíst máslo a med, aby uměl zavrhnout zlé a zvolit dobré. ",
    "Protože dříve než ten chlapec bude umět zavrhnout zlé a zvolit dobré, země, jejíchž dvou králů se děsíš, bude opuštěna.",
    "Hospodin uvede na tebe, na tvůj lid a na dům tvého otce dny, jaké nepřišly ode dne odstoupení Efrajima od Judy -- přivede asyrského krále.",
    "I stane se v onen den,  že Hospodin hvízdne na mouchy na konci egyptských řek a na včely v asyrské zemi. ",
    "Přitáhnou a všechny se usadí v korytech potoků a ve skalních trhlinách, ve všech křovinách a ve všech napajedlech. ",
    "V onen den Panovník oholí čepelí najatou za Řekou -- asyrským králem -- hlavu a chlupy nohou, a také plnovous odstraní.",
    "V onen den člověk zachová při životě ze skotu jalovici a dvě ovce. ",
    "Avšak pro množství získaného mléka bude jíst máslo, neboť máslo a med bude jíst každý, kdo bude ponechán v zemi. ",
    "I stane se v onen den, že na každém místě, na kterém je tisíc vinných keřů za tisíc stříbrných, bude trní a bodláčí. ",
    "Člověk tam půjde s lukem a s šípy, protože celá země bude trní a bodláčí. ",
    "A na žádnou horu, která se okopává motykou, nebudeš chodit ze strachu z trní a bodláčí; bude výběhem pro skot a k pošlapání ovcím."
  ],
  "56": [
    "Toto praví Hospodin: Zachovávejte právo a jednejte spravedlivě, protože brzy přijde má záchrana a bude zjevena má spravedlnost. ",
    "Blahoslavený je člověk, který to činí, a lidský syn, který se toho drží; který zachovává sobotu před znesvěcením a střeží svou ruku před pácháním čehokoliv zlého.",
    "Ať neříká cizinec, který se připojuje k Hospodinu: Hospodin mě jistě oddělí od svého lidu. A eunuch ať neříká: Hle, jsem suchý strom.",
    "Neboť toto praví Hospodin o eunuších, kteří zachovávají mé soboty, zvolili si to, v čem mám zalíbení, a drží se pevně mé smlouvy: ",
    "Dám jim ve svém domě a mezi svými hradbami místo a jméno lepší než synů a dcer, dám jim věčné jméno, které nebude zmařeno.",
    "Také cizince, kteří se připojují k Hospodinu, aby mu sloužili a aby milovali Hospodinovo jméno, aby byli jeho otroky, kteří všichni zachovávají sobotu před znesvěcením a drží se pevně mé smlouvy, ",
    "ty přivedu na svou svatou horu a rozradostním je ve svém domě modlitby; jejich zápaly a jejich oběti budou vystupovat pro zalíbení nad mým oltářem. Vždyť můj dům se bude nazývat domem modlitby pro všechny národy. ",
    "Výrok Panovníka Hospodina, který shromažďuje zapuzené Izraelovy: Ještě mu k jeho shromážděným shromáždím další.",
    "Přijďte se nažrat, všechna polní zvěři, všechna zvěři lesní. ",
    "Všichni jeho strážní  jsou slepí, nic nevědí; všichni jsou němí psi, neumějí štěkat. Hekají, leží, milují dřímotu. ",
    "Ale jsou to psi hltaví, neznají nasycení. A to jsou pastýři! Nemají porozumění. Všichni se obrátili na svou cestu, všichni bez výjimky k svému nekalému zisku. ",
    "Říkají: Přijďte, přinesu víno, zpijeme se pivem a zítřejší den bude jako tento a ještě mnohem větší."
  ],
  "17": [
    "Prorocký výnos o Damašku: Hle, Damašek přestane být městem a stane se hromadou sutin. ",
    "Města Aróeru budou opuštěna, budou patřit stádům -- ta budou uléhat a nebude, kdo by je vyplašil. ",
    "Zmizí pevnost z Efrajima i království z Damašku. S ostatkem Aramejců to dopadne jako se slávou synů Izraele, je výrok Hospodina zástupů.",
    "I stane se v onen den, že Jákobova sláva zeslábne a jeho vykrmené tělo zhubne. ",
    "A dopadne, jako když žnec sklízí nepožaté obilí a jeho paže kosí klasy -- bude to jako sbírání klasů v údolí Refájců.  ",
    "Zůstanou na něm paběrky, jako po otlučení olivy: Dvě, tři olivky na samém vrcholu, čtyři, pět na jejích plodících větvích, je výrok Hospodina, Boha Izraele.",
    "V onen den bude člověk vzhlížet ke svému Tvůrci a jeho oči budou s úctou hledět ke Svatému Izraele. ",
    "Nebude vzhlížet k oltářům, dílu svých rukou; nebude s úctou hledět na to, co zhotovily jeho prsty, na ašéry a kadidlové oltáře. ",
    "V ten den budou jeho bezpečná města jako opuštěná houština nebo pahorek, který opustili nepřátelé před syny Izraele. Země bude zcela opuštěná. ",
    "Ano, zapomněla jsi na Boha své záchrany a na skálu svého bezpečí nepamatuješ. Proto, ačkoliv vysazuješ nejlíbeznější sadbu a zaséváš cizokrajnou révu, ",
    "v den své setby ji oplotíš a ráno tvé semeno bude vzkvétat, avšak sklizeň v den tvé nemoci a nevyléčitelné bolesti uletí.",
    "Běda! Rachot mnohých národů! Budou burácet jako burácení moří. Hukot lidí! Budou hučet jako hukot mocných vod. ",
    "Lidé budou hučet jako hukot mnohých vod. Ale okřikne je a utečou daleko a budou se hnát před větrem jako plevy po horách a jako prašný vír před vichřicí. ",
    "Navečer hle, hrozba! Dříve než přijde ráno, už nejsou. To je podíl těch, kdo nás plení, a los těch, kdo na nás kořistí."
  ],
  "40": [
    "Potěšte, potěšte můj lid, říká váš Bůh. ",
    "Promlouvejte k srdci Jeruzaléma, volejte k němu, že se naplnila jeho povinná služba, že je zaplaceno  za jeho viny; vždyť přijal z Hospodinovy ruky dvojnásobně za všechny své hříchy.",
    "Hlas volá v pustině: Připravte cestu Hospodinovu, napřimte v pustině silnici pro našeho Boha! ",
    "Každé údolí bude pozdviženo a každé pohoří a návrší sníženo; pahorkatina se stane rovinou a útesy plání. ",
    "A zjeví se Hospodinova sláva a uvidí to spolu veškeré tělo; protože Hospodinova ústa promluvila.",
    "Hlas říká: Volej! I zeptal se: Co mám volat? Veškeré tělo je jako tráva a všechna jeho oddanost jako polní květ. ",
    "Tráva usychá, květ vadne, když na něj zavane Hospodinův dech. Jistě, lid je jen tráva. ",
    "Tráva usychá, květ vadne, ale slovo našeho Boha obstojí navěky.",
    "Vystup si na vysokou horu, Sijóne, nositeli dobré zprávy, pozvedni mocně hlas, Jeruzaléme, nositeli dobré zprávy. Pozvedni hlas, neboj se, řekni judským městům: Hle, váš Bůh! ",
    "Hle, Panovník Hospodin přichází s mocí a jeho paže pro něj vládne. Hle, jeho mzda s ním a jeho odměna před ním. ",
    "Bude pást své stádo jako pastýř, svou paží shromáždí jehňata a v náruči je ponese, březí povede pomalu.",
    "Kdo svou dlaní odměřil vody a nebesa pídí vyměřil a do třetinky nabral prach země? Kdo odvážil hory na váze a na miskách kopce? ",
    "Kdo vystrojil Hospodinova ducha,  kdo byl jeho rádce a poučil ho? ",
    "S kým se radil, aby mu dal porozumět a vyučil ho cestě práva, naučil ho poznání a dal mu poznat cestu rozumnosti? ",
    "Hle, národy jsou před ním jako kapka na vědru nebo jako poprašek na vahách. Hle, ostrovy nadzvedá jako smítko.  ",
    "Stromy Libanonu nestačí na oheň a jeho zvěř nestačí na zápalnou oběť.",
    "Všechny národy jsou před ním jako nic. Mají pro něj cenu menší než nic, než marnost. ",
    "Ke komu tedy připodobníte Boha? Jakou představu si o něm učiníte?  ",
    "Řemeslník odlil modlu a zlatník ji potáhne zlatem; stříbrný řetěz k ní udělá zlatník. ",
    "Kdo je chudý na takovou oběť, vybere nepráchnivějící dřevo; vyhledá si zručného řemeslníka, aby modlu upevnil, takže se nepohne. ",
    "Což to nevíte? Což jste o tom neslyšeli? Což se vám to neoznamuje od počátku? Což jste neporozuměli, kdo položil základy země? ",
    "Ten, který sídlí nad obzorem země, jejíž obyvatelé jsou jako kobylky, který jako závoj roztahuje nebesa a napíná je jako stan k bydlení, ",
    "který proměňuje mocnáře v nic, soudce země učinil marností. ",
    "Sotva byli zasazeni, sotva byli zaseti, sotva jejich odnož zakořenila v zemi, již na ně zaduje a oni uschnou a vichřice je odnese jako stéblo.",
    "Ke komu mne tedy připodobníte? Komu jsem roven? praví ten Svatý.  ",
    "Pozvedněte své oči vysoko a pohleďte: Kdo stvořil tyto věci? Ten, kdo vyvádí podle počtu jejich zástup, všechny je volá jménem, pro jeho velkou sílu a ohromnou moc žádná z nich nechybí.",
    "Proč říkáš, Jákobe, proč povídáš, Izraeli: Má cesta je před Hospodinem ukryta a mé právo mému Boha uniká?  ",
    "Což to nevíš? Cožpak jsi neslyšel, že věčný Bůh, Hospodin, stvořitel končin země, neochabne ani se neunaví? Jeho rozumnost je nevyzpytatelná. ",
    "Unavenému dává sílu a bezmocného zahrnuje zdatností.  ",
    "Chlapci ochabnou a unaví se a mládenci vyčerpáním padají, ",
    "ale ti, kdo očekávají na Hospodina, nabývají nové síly, vznášejí se na křídlech jako orli; běží, a neunaví se, chodí, a neochabnou."
  ],
  "41": [
    "Tiše mi naslouchejte, ostrovy, a národy ať obnoví svou sílu. Ať se přiblíží, pak ať promluví. Přistupme spolu k soudu. ",
    "Kdo vzbudil vítěze od východu? Kdo ho řádně povolá do své služby? Vydá mu národy a nechá ho pošlapat krále, dá je jako prach jeho meči, jako odvívané stéblo jeho luku.  ",
    "Bude je pronásledovat, bude táhnout v pokoji,  na stezku nohama nevstoupí.  ",
    "Kdo to udělal a způsobil? Ten, kdo povolává generace od počátku. Já, Hospodin, jsem první, a také u posledních já budu.  ",
    "Ostrovy to viděly a bály se, končiny země se budou třást, přiblíží se a přijdou. ",
    "Jeden bude pomáhat druhému a řekne svému bratru: Buď silný! ",
    "Tak posiluje řemeslník zlatníka, ten, kdo vyhlazuje kladivem, toho, kdo buší do kovadliny, říkaje o spoji: Je to dobré. A upevní to hřebíky, takže se to nepohne.",
    "Ale ty, Izraeli, můj otroku, Jákobe, kterého jsem vyvolil, semeno mého přítele Abrahama,  ",
    "ty, kterého jsem uchopil z končin země a povolal z jejích odlehlých míst -- tobě jsem řekl: Ty jsi můj otrok! Vyvolil jsem tě a nezavrhl jsem tě. ",
    "Neboj se, protože já jsem s tebou, nehleď ustrašeně, protože já jsem tvůj Bůh. Budu tě posilovat, ano, budu ti pomáhat a držet tě svou spravedlivou pravicí. ",
    "Hle, budou se stydět a budou zahanbeni všichni, kteří proti tobě planou hněvem, stanou se ničím a zahynou tvoji odpůrci. ",
    "Budeš je hledat a nenalezneš ty, kdo se s tebou hádají. Stanou se ničím a nebudou ti, kdo s tebou válčí. ",
    "Protože já jsem Hospodin, tvůj Bůh, který drží tvoji pravici a říká ti: Neboj se, já ti budu pomáhat.",
    "Neboj se, červíčku Jákobův, hrstko Izraelova, já ti budu pomáhat, je Hospodinův výrok. Tvůj vykupitel  je Svatý Izraele.  ",
    "Hle, učinil jsem tě novým oboustranným mláticím smykem. Budeš mlátit hory a rozdrtíš je a návrší proměníš v plevy. ",
    "Prověješ je a vítr je odnese, vichřice je rozptýlí. Ty však budeš jásat v Hospodinu, budeš se chlubit Svatým Izraele.",
    "Nuzní a chudí hledají vodu, ale žádná není. Jejich jazyk je vyprahlý žízní. Já, Hospodin, jim odpovím, já, Bůh Izraele, je neopustím. ",
    "Otevřu na holých návrších řeky a uprostřed plání prameny; proměním pustinu v jezero vod a zemi bezvodou ve vodní zdroje. ",
    "Dám vyrůst v pustině cedru  a akácii, myrtoví a plané olivě, v Arabě vysadím cypřiš a jilm spolu se zimostrázem. ",
    "Aby viděli a poznali, zvážili a společně pochopili, že ruka Hospodinova to učinila a Svatý Izraele to stvořil.",
    "Předložte svůj spor, praví Hospodin, přineste své pádné argumenty, praví král Jákobův. ",
    "Ať je přinesou a oznámí nám, co se má přihodit. Oznamte, co jsou ty dřívější věci, ať si to vezmeme k srdci a poznáme jejich konec, nebo nám zvěstujte věci přicházející.  ",
    "Oznamte, co má přijít potom, a poznáme, že jste bohové. Také vykonejte něco dobrého nebo zlého, ať na to s hrůzou hledíme a společně to spatříme. ",
    "Hle, nejste nic a vaše skutky nejsou na nic. Ohavností je ten, kdo si vyvolí vás.",
    "Vzbudil jsem vítěze od severu a přišel -- od východu slunce ten, kdo bude vzývat mé jméno. Podupe správce jako hlínu, jako hrnčíř bude šlapat bláto. ",
    "Kdo to oznámil od počátku, abychom to věděli, a odedávna, abychom se ptali: Má pravdu? Avšak nikdo nic neoznámil, ano, nikdo nic nezvěstoval a nikdo neslyšel vaše řeči. ",
    "Já jsem první, kdo mluvil k Sijónu, a hle, zde jsou. Jeruzalému dám svého zvěstovatele. ",
    "Podíval jsem se a není nikdo, není mezi nimi rádce, aby odpověděli, když se jich zeptám. ",
    "Hle, jsou samá špatnost, jejich díla jsou nicota, jejich modly jsou větrem a marností."
  ],
  "16": [
    "Pošlete beránka vládci země ze Sély v pustině na horu dcery sijónské. ",
    "Jako poletující pták vyhnaný z hnízda, tak budou dcery moábské u arnónských brodů. ",
    "Dejte radu, udělejte rozhodnutí. Připrav v pravé poledne svůj stín jako noc. Ukryj zapuzené, uprchlého neodhaluj. ",
    "Moji zapuzení ať pobývají u tebe, Moábe. Buď jim úkrytem před ničitelem. Vždyť přestane útlak, pomine zkáza, utlačovatelé vymizí ze země. ",
    "A milosrdenstvím bude upevněn trůn a usedne na něj ve stanu Davidově v pravdě ten, kdo bude soudit podle práva a vyhledávat je a bude zběhlý ve spravedlnosti.",
    "Slyšeli jsme o Moábově pýše, je velice pyšný. O jeho vypínavosti, povýšenosti i zpupnosti -- nesprávné jsou jeho prázdné řeči.",
    "Proto bude Moáb nad sebou naříkat, celý Moáb bude naříkat. Pro kírcharesetské hrozinkové koláče budete vzdychat -- zcela ubití. ",
    "Neboť zvadla chešbónská pole i réva sibemská. Páni národů otloukli to ušlechtilé révoví, které dosahovalo až k Jaezeru,  které se vinulo pustinou. Jeho výhonky se rozpínaly, táhly se až za moře.  ",
    "Proto budu plakat pláčem Jaezeru nad sibemskou révou, zavlažím tě svými slzami, Chešbóne a Eleále, protože jásot nad tvým letním ovocem i nad tvou sklizní opadl. ",
    "A bude vzata radost i jásání z té úrodné zahrady -- na vinicích se nebude výskat a hlaholit; ten, kdo lisuje v lisech, nebude šlapat víno, jásot lisujících ukončím.",
    "Proto jako lyra budou vzlykat mé útroby nad Moábem a mé nitro nad Kircheresem. ",
    "I stane se, když se Moáb ukáže a bude se namáhat na návrší, že vejde do své svatyně, aby se modlil, ale nic nezmůže. ",
    "To je slovo, které Hospodin k Moábovi promluvil již tenkrát. ",
    "Ale teď Hospodin řekl: V průběhu tří let, jako jsou léta najatého dělníka, zlehčím slávu Moába s celým  jeho velkým davem a ostatek bude velmi skrovný, bezvýznamný."
  ],
  "57": [
    "Spravedlivý hyne a nikdo si to nebere k srdci. Zbožní lidé jsou bráni pryč, a přitom není, kdo by rozuměl, že před příchodem zla je spravedlivý vzat. ",
    "Ten, kdo žije správně, dojde pokoje, odpočine na svém loži.  ",
    "Ale vy přistupte sem, synové věštkyně, potomstvo cizoložníka a nevěstky!  ",
    "Z koho si děláte legraci, na koho si otvíráte ústa a vyplazujete jazyk? Což nejste vy děti vzpoury a potomstvo klamu? ",
    "Vy, kteří se rozpalujete modloslužbou mezi duby, pod každým zeleným stromem a pobíjíte děti u potoků pod skalními převisy?",
    "Mezi hladkými potočními kameny je tvůj podíl, ano, ty jsou tvým údělem. Dokonce jsi jim vylévala litou oběť, přinášela přídavnou oběť. Cožpak se z těchto věcí potěším? ",
    "Na vysokou a vyvýšenou horu jsi umístila své lože. A tam jsi vystoupila obětovat svou oběť. ",
    "A za dveře a veřeje jsi umístila své znamení. Ano, opustila jsi mne a vyšla jsi nahoru, rozšířila jsi své lože a koupila sis od nich přízeň. Zamilovala sis jejich lože, viděla jsi jejich moc.  ",
    "Putovala jsi ke králi s olejem, připravila sis mnoho vonných mastí, posílala jsi do daleka posly a ponížila ses až do podsvětí. ",
    "Unavila ses množstvím svých cest, ale neřekla jsi: Je to zbytečné. Nalezla jsi život ve své moci, proto jsi nezeslábla. ",
    "Koho ses obávala a před kým jsi měla strach, že jsi lhala, na mne jsi nepamatovala a nevzala sis to k srdci? Mlčel jsem příliš dlouho. Proto se mě nebojíš? ",
    "Já oznámím tvou spravedlnost a tvé skutky, ale neprospějí ti. ",
    "Když budeš volat o pomoc, ať tě vysvobodí tvé sbírky model; všechny je odnese vítr a sebere vánek. Ale ten, kdo má útočiště ve mně, zdědí zemi a obsadí mou svatou horu. ",
    "A řekne: Navršte, navršte  násep, připravte cestu, zvedněte každou překážku z cesty mého lidu!",
    "Toto praví Vznešený a Vyvýšený, který přebývá ve věčnosti a jehož jméno je Svatý: Bydlím na vysokém a svatém místě, i s tím, kdo má zdeptaného a poníženého ducha, abych oživoval ducha ponížených a abych oživoval srdce zdeptaných. ",
    "Vždyť nebudu navěky vést při, ani se nebudu hněvat navždy, protože jinak by duch přede mnou zemdlel, i dech všeho, co jsem učinil. ",
    "Pro jeho zvrácenou zištnost jsem se rozhněval a bil jsem ho, ukryl jsem se a hněval jsem se, ale on šel odvrácen dál cestou svého srdce. ",
    "Viděl jsem jeho cesty a uzdravím ho. Povedu ho a odplatím mu útěchou. Jeho truchlícím  ",
    "stvořím ovoce rtů. Pokoj, pokoj dalekému i blízkému, praví Hospodin, a uzdravím ho. ",
    "Ale ničemové budou jako vzedmuté moře, když se nemůže utišit, jehož vody vyvrhují špínu a bláto. ",
    "Ničemové nemají pokoj, praví můj Bůh."
  ],
  "6": [
    "V roce,  kdy zemřel král Uzijáš, jsem viděl Panovníka sedícího na trůnu vysokém a vyvýšeném a lem jeho roucha naplňoval chrám. ",
    "Nad ním stáli serafové, každý měl po šesti křídlech: Dvěma si zakrývali tvář, dvěma si zakrývali nohy a dvěma létali, ",
    "a jeden na druhého volal: Svatý, svatý, svatý je Hospodin zástupů; celá země je plná jeho slávy! ",
    "A čepy prahu se otřásaly od hlasu toho, který volal, a dům byl plný kouře.  ",
    "I řekl jsem: Běda mi, jsem zničen, protože jsem člověk nečistých rtů a bydlím uprostřed lidu nečistých rtů, a mé oči viděly Krále, Hospodina zástupů! ",
    "Vtom ke mně přilétl jeden z těch serafů a v ruce měl žhavý uhel, který vzal kleštěmi z oltáře. ",
    "Dotkl se mých úst a řekl: Hle, tento uhel se dotkl tvých rtů; tvá vina je odvrácena a tvůj hřích je usmířen. ",
    "Potom jsem uslyšel hlas Panovníka, jak říká: Koho pošlu a kdo nám půjde? Řekl jsem: Zde jsem, pošli mne! ",
    "I řekl: Jdi a řekni tomuto lidu: Stále poslouchejte ale nebudete rozumět, stále hleďte ale nebudete znát. ",
    "Učiň srdce tohoto lidu tučným a jeho uši zacpi a jeho oči zalep, aby očima neviděl a ušima neslyšel a jeho srdce nerozumělo, neobrátil se a já ho neuzdravil. ",
    "Nato jsem řekl: Až dokdy, Panovníku? A on odpověděl: Až dokud města nezpustnou a nebudou bez obyvatel a domy bez lidí a země nebude zpustošena -- zcela opuštěná. ",
    "Hospodin vzdálí lidi daleko -- veliká opuštěnost  bude uprostřed této země. ",
    "A ještě v ní zbude desetina, ale znovu přijde vniveč; jako terebint a jako dub, ze kterých po pokácení zůstane jen pahýl. Ten pahýl je svaté símě."
  ],
  "20": [
    "V roce,  kdy vojevůdce vyslaný asyrským králem Sargónem přitáhl k Ašdódu, bojoval proti Ašdódu a dobyl ho, ",
    "v onen čas promluvil Hospodin skrze Izajáše, syna Amósova: Jdi, odvaž si pytlovinu ze svých beder a sandály zuj ze svých nohou. I učinil tak a chodil nahý a bosý.",
    "I řekl Hospodin: Tak jako můj otrok Izajáš chodil tři roky nahý a bosý -- jako znamení a div pro Egypt a pro Kúš, ",
    "tak bude asyrský král hnát egyptské zajatce a kúšské vysídlence, chlapce i starce, nahé a bosé, s obnaženými zadky, k hanbě Egypta. ",
    "Zděsí se a budou zahanbeni kvůli Kúši, své naději, a kvůli Egyptu, své slávě. ",
    "Obyvatelé toho pobřeží v onen den řeknou: Hle, toto je naše naděje, ke které jsme se utíkali pro pomoc, abychom byli vysvobozeni od asyrského krále! Jak se potom zachráníme my?"
  ],
  "61": [
    "Duch Panovníka Hospodina je na mně, protože mne Hospodin pomazal. Poslal mne přinášet radostnou novinu pokorným, ovázat rány zlomeným v srdci, vyhlásit zajatcům propuštění a vězňům otevření žaláře;  ",
    "vyhlásit rok Hospodinovy přízně a den pomsty našeho Boha; potěšit všechny truchlící; ",
    "zajistit pro truchlící na Sijónu, aby jim byla dána čelenka místo popela, olej veselí místo truchlení, závoj chvály místo ducha malomyslnosti. Budou nazváni: Duby spravedlnosti, setba Hospodinova, aby byl oslaven.",
    "Oni vybudují odvěké trosky, dají povstat místům od počátku opuštěným, obnoví zpustlá města, opuštěná z generace na generaci. ",
    "Cizinci povstanou a budou pást vaše stáda a synové cizozemce budou vašimi oráči a vašimi vinaři. ",
    "A vás budou nazývat Hospodinovými kněžími, budou vám říkat služebníci našeho Boha. Budete užívat majetek národů a jejich slávou se budete chlubit. ",
    "Místo své dvojnásobné hanby, a protože volali: Potupa je jejich podíl!, obdrží ve své zemi dvojnásobný  podíl a bude jim patřit věčná radost.",
    "Neboť já, Hospodin, miluji právo a nenávidím podlou loupež. Dám jim věrně jejich odměnu a uzavřu s nimi věčnou smlouvu. ",
    "Jejich potomstvo bude známé mezi národy a jejich potomci uprostřed lidí. Všichni, kdo je uvidí, uznají, že oni jsou potomstvem, které požehnal Hospodin.",
    "Velice se budu veselit v Hospodinu, má duše bude jásat v mém Bohu, protože mne oděl rouchem záchrany, zahalil mne pláštěm spravedlnosti. Jsem jako ženich, který má kněžský turban, jako nevěsta, která se zdobí svými předměty. ",
    "Neboť jako země nechává vzejít svůj výhonek a jako zahrada dává vyrůst své setbě, tak Panovník Hospodin dá vyrůst spravedlnosti a chvále přede všemi národy."
  ],
  "36": [
    "I stalo se ve čtrnáctém roce vlády krále Chizkijáše,  že asyrský král Sancheríb vytáhl proti všem opevněným judským městům a zmocnil se jich. ",
    "Nato asyrský král poslal nejvyššího číšníka s ohromným vojskem z Lakíše do Jeruzaléma ke králi Chizkijášovi. Zastavil se u strouhy Horního rybníka na silnici k Valchářovu poli. ",
    "Vyšel k němu Eljakím, syn Chilkijášův, který byl nad domem, písař Šebna a kancléř Jóach, syn Asafův.",
    "Nejvyšší číšník jim řekl: Povězte Chizkijášovi: Toto praví veliký král, král asyrský: Co je to za naději, v niž doufáš? ",
    "Myslíš si, že prázdné řeči jsou plánem a silou k boji? Nuže, na koho spoléháš, že ses proti mně vzbouřil?  ",
    "Hle, spoléháš na tu zlomenou třtinovou hůl -- na Egypt, o kterou když se člověk opře, pronikne do jeho ruky a probodne ji. Takový je faraon, egyptský král, pro všechny, kdo na něho spoléhají. ",
    "A jestliže mi řekneš: Spoléháme na Hospodina, svého Boha! -- což to není on, jehož návrší a oltáře Chizkijáš odstranil a Judovi a Jeruzalému řekl: Před tímto oltářem se budete klanět!? ",
    "Tak se nyní vsaď s mým pánem, asyrským králem: Dám ti dva tisíce koní; jestlipak na ně budeš schopen dodat jezdce? ",
    "Jak bys mohl odrazit místodržitele, jednoho z nejmenších otroků mého pána, i když ses spolehl na Egypt, na vozbu a koně? ",
    "Cožpak jsem nyní bez Hospodina vytáhl proti této zemi, abych ji zničil? Hospodin mi řekl: Vytáhni proti této zemi a znič ji!",
    "Eljakím, Šebna a Jóach nejvyššímu číšníkovi řekli: Mluv přece ke svým otrokům aramejsky, vždyť my rozumíme. Nemluv k nám judsky před lidem, který je na hradbách. ",
    "Nejvyšší číšník řekl: Což mě poslal můj pán mluvit tato slova jen ke tvému pánu a k tobě? Cožpak ne k těm mužům, kteří pobývají na hradbách a budou s vámi jíst svá lejna a pít svoji moč?  ",
    "Nejvyšší číšník stál a hlasitě judsky volal: Slyšte slova velikého krále, krále asyrského. ",
    "Toto praví král: Ať vás Chizkijáš nepodvádí, protože vás není schopen vysvobodit. ",
    "A ať Chizkijáš ve vás nevzbuzuje doufání v Hospodina slovy: Hospodin nás jistě vysvobodí. Toto město nebude vydáno do ruky asyrského krále. ",
    "Neposlouchejte Chizkijáše; neboť toto praví asyrský král: Sjednejte se mnou pokoj a vyjděte ke mně a budete jíst každý ze své révy a ze svého fíkovníku a budete pít každý vodu ze své studny, ",
    "dokud nepřijdu a nevezmu vás do země podobné vaší zemi, země obilí a vína, země chleba a vinic.",
    "Ať vás Chizkijáš nenavádí slovy: Hospodin nás vysvobodí. Cožpak některý z bohů národů vysvobodil svou zemi z ruky asyrského krále? ",
    "Kde jsou bohové Chamátu a Arpádu? Kde bohové Sefarvajimu?  Kde jsou bohové samařské země? Jestlipak vysvobodili z mé ruky Samaří? ",
    "Který ze všech bohů těchto zemí vysvobodil svou zemi z mé ruky? Že by Hospodin vysvobodil z mé ruky Jeruzalém? ",
    "Oni mlčeli a nic mu neodpověděli, protože králův příkaz byl: Neodpovídejte mu. ",
    "A Eljakím, syn Chilkijášův, který byl nad domem, písař Šebna a kancléř Jóach, syn Asafův, vešli k Chizkijášovi s roztrženými rouchy a oznámili mu slova nejvyššího číšníka."
  ],
  "1": [
    "Vidění Izajáše, syna Amósova, které viděl o Judsku a Jeruzalému za dnů judských králů Uzijáše, Jótama, Achaza a Chizkijáše. ",
    "Slyšte, nebesa, naslouchej, země, protože Hospodin promluvil: Syny jsem vychoval a vycvičil, ale oni se proti mně vzbouřili. ",
    "Býk zná svého hospodáře a osel žlab svého majitele, ale Izrael mě nezná, můj lid nerozumí. ",
    "Ach, hřešící národe, lide obtížený vinou, potomstvo zločinců, děti ničitelů! Opustili Hospodina, znevážili Svatého Izraele, odvrátili se zpět. ",
    "Proč máte být ještě biti? Jste stále umíněnější. Celá hlava je nemocná a celé srdce zemdlené. ",
    "Od paty k hlavě na něm není zdravého místa -- samá modřina a šrám a čerstvá rána; nejsou vymačkány ani obvázány ani změkčeny olejem. ",
    "Vaše země je zpustošená, vaše města jsou vypálena ohněm, vaši půdu před vámi sžírají cizinci; je zpustošená jako po rozvrácení cizinci. ",
    "Dcera sijónská zůstala jako stánek na vinici, jako budka v okurkovém poli, jako obležené město. ",
    "Kdyby nám Hospodin zástupů neponechal maličko těch, kteří přežili, byli bychom jako Sodoma, byli bychom podobní Gomoře.",
    "Slyšte Hospodinovo slovo, vůdcové sodomští, naslouchej, lide gomorský, zákonu našeho Boha! ",
    "K čemu je mi množství vašich obětí? praví Hospodin. Jsem syt zápalných obětí beranů a tuku krmného dobytka. V krvi býčků, beránků a kozlů nemám zalíbení. ",
    "Když přicházíte, abyste se přede mnou ukazovali, kdo to od vás žádal, abyste šlapali po mých nádvořích? ",
    "Nepřinášejte už falešné obětní dary; kadidlo je mi ohavností. Novoluní a soboty, svolávání shromáždění; nesnáším shromáždění, kde je zlo.  ",
    "Vaše novoluní a svátky má duše nenávidí; jsou mi břemenem, jsem vyčerpán jejich snášením. ",
    "Když rozprostíráte své dlaně, zavírám před vámi oči. I když rozmnožíte své modlitby, neposlouchám: Vaše ruce jsou plné krve. ",
    "Umyjte se, pročistěte se, odstraňte mi zkaženost svých činů pryč z očí; přestaňte páchat zlo. ",
    "Naučte se konat dobro. Hledejte právo, kárejte násilníka, zjednejte právo sirotkovi, zastaňte se vdovy.",
    "Jen pojďte a proberme  to, praví Hospodin; jsouli vaše hříchy jako šarlat, zbělejí jako sníh, jsouli rudé jako purpur, budou jako vlna. ",
    "Podvolíteli se a budete poslouchat, budete jíst dobré věci země. ",
    "Jestliže však odmítnete a budete vzpurní, budete požíráni mečem. Neboť Hospodinova ústa promluvila.",
    "Jak jen se stalo nevěstkou to město věrné, plné práva! Zůstávala v něm spravedlnost, a nyní -- vrahové! ",
    "Tvé stříbro se stalo struskou, tvůj nápoj je zředěn vodou. ",
    "Tvá knížata jsou umíněnci a spojenci zlodějů; každý miluje dar a žene se za úplatky. Sirotkovi právo nezjednají a spor vdovy se k nim nedostane.",
    "Proto je výrok Panovníka, Hospodina zástupů, Mocného Izraele: Běda! Potěším se na svých protivnících a pomstím se na svých nepřátelích. ",
    "Obrátím svou ruku proti tobě a tvé strusky očistím jako louhem. Odstraním veškeré tvé příměsi. ",
    "A obnovím tvé soudce jako na počátku a tvé rádce jako zprvu. Potom tě budou nazývat městem spravedlnosti, městem věrným.  ",
    "Soudem bude vykoupen Sijón a ti, kdo se v něm obrátí, budou vykoupeni spravedlností.  ",
    "Zkáza vzpurných a hříšníků bude společná; ti, kdo opouštějí Hospodina, pominou. ",
    "Neboť budou zahanbeni kvůli dubům, jichž jste byli žádostiví, budete se stydět kvůli zahradám, jež jste zvolili. ",
    "Protože budete jako dub, jehož listí padá, a jako zahrada, která vodu nemá. ",
    "A silný se stane koudelí a jeho skutek jiskrou. Vzplane to obojí spolu a nebude, kdo by to uhasil."
  ],
  "50": [
    "Toto praví Hospodin: Kde je rozlukový list vaší matky, jímž jsem ji propustil? Nebo kdo je tu z mých věřitelů, jemuž jsem vás prodal? Hle, pro své viny jste byli prodáni a pro vaše přestoupení byla propuštěna vaše matka. ",
    "Proč jsem přišel a nikdo tu nebyl, volal jsem a nikdo neodpověděl? Což je má ruka příliš krátká na vykoupení? Nebo snad ve mně není síla k vysvobození? Hle, pouhou svou hrozbou vysušuji moře a řeky měním v pustinu, že jejich ryby páchnou z nedostatku vody a hynou žízní.  ",
    "Nebesa odívám ponurou temnotou a za oděv jim pokládám pytlovinu.",
    "Panovník Hospodin mi dal jazyk učedníků, abych uměl unaveného podpírat slovem; ráno co ráno mi probouzí uši, abych slyšel jako učedníci. ",
    "Panovník Hospodin mi otevřel ucho a já jsem nebyl vzpurný. Zpět jsem neustoupil. ",
    "Svá záda nastavuji těm, kdo mě bijí, a své tváře těm, kdo rvou můj vous; tvář neskrývám před potupou a slinou. ",
    "Panovník Hospodin mi pomáhá, proto nebudu zahanben; proto jsem nastavil svou tvář jako křemen a vím, že se nebudu stydět. ",
    "Blízko je ten, kdo mne ospravedlňuje, kdo se mnou povede při? Povstaňme spolu! Kdo bude mým žalobcem? Ať ke mně přistoupí! ",
    "Hle, Panovník Hospodin mi pomáhá, kdo mě chce prohlásit vinným? Hle, ti všichni se obnosí jako oděv, sežere je mol.  ",
    "Kdo se mezi vámi bojí Hospodina a poslouchá hlas jeho otroka? Kdo chodí v temnotách a nemá žádnou zář, ať doufá v Hospodinovo jméno a spoléhá na svého Boha. ",
    "Hle, vy všichni, kdo zapalujete oheň a zahalujete se jiskrami, choďte v jasu svého ohně a v jiskrách, které jste zapálili! Toto budete mít ode mne: Ulehnete do místa bolesti."
  ],
  "11": [
    "I vzejde proutek z pařezu Jišajova a výhonek z jeho kořenů ponese ovoce.  ",
    "A spočine na něm Duch Hospodinův: Duch moudrosti a rozumnosti, Duch rady a udatnosti, Duch poznání a bázně před Hospodinem. ",
    "Bude mít zálibu v bázni  před Hospodinem a nebude soudit podle toho, co vidí svýma očima, ani rozhodovat podle toho, co slyší svýma ušima, ",
    "ale bude spravedlivě soudit chudé a podle práva rozhodovat pro pokorné v zemi. Bude bít zemi holí svých úst a duchem svých rtů usmrtí ničemu.",
    "Spravedlnost bude pásem jeho boků a věrnost pásem jeho beder. ",
    "Pak vlk bude pobývat s beránkem a leopard uléhat s kůzletem. Tele, mladý lev a krmný dobytek budou spolu a malý chlapec je povede. ",
    "Kráva i medvědice se budou pást, i jejich mláďata budou uléhat spolu. Lev bude požírat píci jako skot. ",
    "Kojenec si bude hrát nad hadí dírou a odstavené dítě strčí ruku do doupěte zmije. ",
    "Nikdo nikomu neublíží ani neuškodí na celé mé svaté hoře, protože země bude naplněna poznáním Hospodina, tak jako vody pokrývají moře.",
    "I stane se v onen den, že na kořen Jišajův, který bude stát jako korouhev národů, se budou dotazovat pohané. Jeho místo odpočinku bude sláva.",
    "I stane se v onen den, že Panovník podruhé přiloží svou ruku, aby získal ostatek svého lidu, který zůstal v Asýrii, v Egyptě, v Patrósu, v Kúši, v Élamu, v Šineáru, v Chamátu a na mořských ostrovech.  ",
    "Pozdvihne korouhev k národům a posbírá zapuzené z Izraele, shromáždí rozptýlené z Judy ode čtyř stran země. ",
    "Efrajimova žárlivost odstoupí a Judovi nevraživci budou odňati; Efrajim nebude závidět Judovi a Juda nebude nevražit na Efrajima. ",
    "A vletí na rameno Pelištejců na západě, společně oloupí syny východu. K Edómu a Moábu dosáhne jejich moc, synové Amónovi jim budou poddáni. ",
    "Hospodin zasvětí záliv egyptského moře zkáze a v prudkosti svého dechu zamává rukou nad Řekou, rozbije ji na sedm potoků tak, že se tam bude chodit jen v sandálech.  ",
    "A bude silnice pro ostatek jeho lidu, který zůstane v Asýrii, tak jako byla pro Izrael v den, kdy vyšel z egyptské země."
  ],
  "46": [
    "Bél klesl, Nebó se sklání; jejich modlářské zpodobeniny byly na zvěři a na dobytku. Vaše zavazadla jsou naložena -- břemeno pro vyčerpané zvíře.  ",
    "Sklonili se a společně klesli, nemohli zachránit své břemeno a oni sami odešli do zajetí.",
    "Poslouchejte mne, dome Jákobův a celý pozůstatku domu izraelského, kteří jste nadnášeni od svého početí, kteří jste nošeni od svého zrodu.  ",
    "Až do vašeho stáří jsem tu já, až do šedin vás já ponesu. Já jsem udělal a já pozvednu, já budu nést a zachráním!",
    "Ke komu mne připodobníte a komu mne postavíte na roveň, ke komu mne přirovnáte, abychom si byli podobni? ",
    "Vytřásají z měšce zlato a na vahadle váží stříbro. Najmou zlatníka, aby z toho udělal boha, a pak se rozprostírají tváří k zemi a klaní se. ",
    "Zvednou ho na ramena, nesou ho a položí ho na místo. Zůstane stát, ze svého místa se neodebere. I když k němu bude někdo úpěnlivě volat, on neodpoví, z jeho soužení ho nezachrání.",
    "Pamatujte na to a buďte pevní, vezměte si to k srdci, vzpurníci! ",
    "Pamatujte na ty první věci odedávna, protože já jsem Bůh a jiného není, Bůh, a není nikdo jako já. ",
    "Od počátku oznamuji budoucnost a od dávnověku, co se ještě nestalo. Říkám: Můj plán se naplní a každé své přání vykonám. ",
    "Volám dravce od východu, muže podle svého úradku z daleké země. Ano, promluvil jsem, a také to naplním. Připravil jsem to, a také to učiním.",
    "Poslouchejte mne, vy tvrdohlavci, vzdálení od spravedlnosti.  ",
    "Přiblížil jsem svou spravedlnost, nebude daleko a má záchrana se neopozdí. Dám záchranu na Sijónu a pro Izrael svou slávu."
  ],
  "31": [
    "Běda těm, kdo sestupují do Egypta pro pomoc a opírají se o koně. Spoléhají na vozbu, že je početná, a na koně, že jsou velice zdatní, avšak ke Svatému Izraele nevzhlížejí a Hospodina se nedotazují. ",
    "Také on je moudrý, přivede zlo a svá slova nevezme zpět. Povstane proti domu zločinců i proti pomoci pachatelů zla. ",
    "Egypťané jsou lidé, a ne Bůh, jejich koně  jsou maso, a ne duch. Hospodin vztáhne ruku, a klopýtne pomocník a padne ten, kdo pomoc očekává, a všichni společně zajdou.",
    "Neboť toto mi řekl Hospodin: Tak jako lev či mladý lev mručí nad svou kořistí a neděsí se hlasu spousty pastýřů, kteří byli svoláni proti němu, před jejich halasem se nekrčí, tak Hospodin zástupů sestoupí, aby bojoval na hoře Sijónu a na jejím návrší. ",
    "Jako ptáci poletují, tak bude Hospodin zástupů Jeruzalému štítem; zaštítí a vysvobodí, projde a vyprostí.  ",
    "Navraťte se k tomu, od kterého jste se hluboce odcizili svou umíněností, synové Izraele! ",
    "Ano, v onen den zavrhnete každý své stříbrné nicotnosti i své zlaté nicotnosti, které vám vaše hříšné ruce udělaly. ",
    "Ašúr padne mečem, nikoli člověka, pozře ho meč, nikoli lidský. Bude utíkat před mečem a jeho mládenci půjdou na nucené práce. ",
    "Jeho skála ho v hrůze pomine a jeho velitelé se budou děsit každé korouhve, je výrok Hospodina, jehož plamen je na Sijónu a pec v Jeruzalémě."
  ],
  "66": [
    "Toto praví Hospodin: Nebesa jsou mým trůnem a země podnoží mých nohou. Kde je ten dům, který mi chcete postavit, a kde místo mého odpočinutí? ",
    "Všechny tyto věci učinila má ruka, tak to všechno nastalo,  je Hospodinův výrok. Ale k tomu shlédnu: Ke zkroušenému a ubitému v duchu a k tomu, kdo se třese při mém slovu. ",
    "Kdo poráží k oběti býka, také ubíjí člověka, kdo obětuje ovci, také láme vaz psu, kdo přináší přídavnou oběť, také obětuje vepřovou krev, kdo přináší kadidlo k připomínce, také dobrořečí modle. Jak si oni vyvolili své cesty a jejich duše našla zálibu v ohavnostech,  ",
    "tak i já pro ně vyvolím zlé zacházení a přivedu na ně to, čeho se hrozí, protože jsem volal, a nikdo neodpověděl, mluvil jsem, a neposlouchali; páchali to, co je zlé v mých očích, a vybrali si to, v čem nemám zalíbení.",
    "Slyšte Hospodinovo slovo, kdo se třesete před jeho slovem: Vaši bratři, kteří vás nenávidí a vylučují vás pro mé jméno, říkají: Ať se Hospodin oslaví a uvidíme vaši radost! Ale budou zahanbeni. ",
    "Slyš, hukot z města, zvuk z chrámu, zvuk, jak Hospodin odplácí svým nepřátelům za to, co vykonali. ",
    "Dříve než se svíjela bolestí, porodila, dříve než na ni přišly bolesti, porodila chlapce. ",
    "Kdo slyšel něco takového? Kdo viděl něco takového? Cožpak se země zrodí v jediném dni? Zdalipak se národ narodí naráz? Vždyť sotva se Sijón začal svíjet bolestí, již porodil své syny. ",
    "Což bych já, který otevírám lůno, nedal zrození? říká Hospodin. Nebo já, který dávám rodit, bych uzavřel lůno? praví tvůj Bůh.",
    "Radujte se s Jeruzalémem a jásejte nad ním všichni, kdo ho milujete. Jásejte s ním s radostí všichni, kteří nad ním truchlíte. ",
    "Protože budete sát a nasytíte se z prsu jeho útěchy, protože budete hltat s požitkem z prsu jeho slávy.",
    "Neboť toto praví Hospodin: Hle, přivádím k němu pokoj jako řeku a slávu národů jako valící se potok a budete z toho sát. Budete nošeni na boku a hýčkáni na kolenou. ",
    "Jako když někoho utěšuje matka, tak vás budu já utěšovat. V Jeruzalémě dojdete potěšení. ",
    "Uvidíte to a vaše srdce bude jásat a vaše kosti rozkvetou jako tráva. Bude známo, že Hospodinova ruka je s jeho otroky a jeho rozhořčení je proti jeho nepřátelům. ",
    "Neboť hle, Hospodin přijde v ohni a jeho válečné vozy jako vichřice, aby v rozlícení vylil svůj hněv a své hrozby v plamenech ohně.",
    "Neboť ohněm a mečem bude Hospodin soudit veškeré tělo a pobitých Hospodinem bude mnoho. ",
    "Ti, kdo se posvěcují a očišťují kvůli zahradám po jednom uprostřed a jedí vepřové maso, věci hodné opovržení i myši, ti společně zaniknou, je Hospodinův výrok. ",
    "Já odpovím na jejich skutky a jejich úmysly: přijde čas k shromáždění všech národů a jazyků. I přijdou a uvidí mou slávu. ",
    "Vložím na ně znamení a pošlu z nich ty, kdo vyváznou, k národům: Do Taršíše, do Púlu a do Lúdu,  k těm, kdo napínají luk, do Túbalu a do Jávanu,  na daleké ostrovy, které neslyšely zprávu o mně a neviděly mou slávu, a oznámí mou slávu mezi národy.",
    "A přinesou všechny vaše bratry ze všech národů jako obětní dar Hospodinu na koních a na vozech, na nosítkách, na mezcích a na dromedárech na mou svatou horu do Jeruzaléma, praví Hospodin, tak jako synové Izraele přinášejí obětní dar v čisté nádobě do Hospodinova domu.",
    "Vezmu z nich také některé za kněze a za lévity, praví Hospodin. ",
    "Neboť tak jako přede mnou zůstávají nová nebesa a nová země, které dělám, je Hospodinův výrok, tak bude zůstávat vaše potomstvo a vaše jméno. ",
    "A novoluní co novoluní, sobotu co sobotu bude přicházet veškeré tělo, aby se sklánělo přede mnou, praví Hospodin. ",
    "I vyjdou a pohlédnou na mrtvoly těch, kteří proti mně byli vzpurní. Ano, jejich červ neumírá a jejich oheň nehasne. Budou k opovržení veškerému tělu."
  ],
  "27": [
    "V onen den Hospodin svým tvrdým, velikým a mocným mečem navštíví livjátána, hada mrštného, a livjátána, hada zkrouceného, a zabije draka, který je v moři.",
    "V onen den hle: Překrásná vinice, opěvujte ji!  ",
    "Já, Hospodin, jsem její strážce, co chvíli ji budu zavlažovat; aby jí někdo neublížil, budu ji střežit v noci i ve dne. ",
    "Zloba ve mně není. Ať mi někdo dá k boji trní a bodláčí. Vkročím do toho  a společně to zapálím.  ",
    "Nebo ať se chopí mé záštity a dojedná se mnou pokoj. Ať se mnou dojedná pokoj. ",
    "Přicházejí  dny, kdy se zakoření Jákob, rozpučí a rozkvete Izrael a zaplní povrch světa ovocem.",
    "Zdalipak ho pobil tak, jak byl zcela pobit ten, kdo bil jeho? Zdalipak byl zavražděn tak, jak byli zavražděni ti, které zavraždil?  ",
    "Jejím zaplašením  a vyhoštěním  s ní povede při. Odklidil ji svým ostrým větrem v den východního větru.  ",
    "Protože jen takto bude usmířena Jákobova vina a to bude celé ovoce odstranění jeho hříchu, když všechny oltářní kameny roztříští jako vápenné kameny, takže neobstojí ašéry ani kadidlové oltáře. ",
    "Ale opevněné město bude osamělé -- sídliště vyklizené a zanechané jako pustina. Bude se tam pást tele, bude tam uléhat a spase jeho větve. ",
    "Když uschnou jeho ratolesti, budou rozlámány. Přijdou ženy a spálí je. Vždyť ten lid nemá rozum. Proto se nad ním jeho Tvůrce neslituje a ten, který ho utvořil, se nesmiluje.",
    "I stane se v onen den, že Hospodin bude mlátit od proudu Řeky až k egyptskému potoku, a vy, synové Izraele, budete sbíráni jeden po druhém.",
    "I stane se v onen den, že se bude troubit na veliký beraní roh a přijdou hynoucí v asyrské zemi a zapuzení do egyptské země a budou se klanět Hospodinu na svaté hoře v Jeruzalémě."
  ],
  "26": [
    "V onen den se bude v judské zemi zpívat tato píseň: Máme pevné město, Bůh připravil záchranu, hradby a val. ",
    "Otevřete brány, ať vejde spravedlivý národ, který zachovává věrnost. ",
    "Mysl upevněnou v tobě budeš střežit dokonalým pokojem, protože tobě důvěřuje.  ",
    "Důvěřujte Hospodinu až navěky, protože v Hospodinu, v Hospodinu je skála věků. ",
    "Vždyť sehnul obyvatele výšiny -- město, které je vyvýšené, sníží, sníží je až k zemi, srazí je až do prachu; ",
    "pošlape je noha, nohy chudého, kroky chudáků.",
    "Cestou spravedlivého je poctivost;  ó, Přímý,  ty budeš urovnávat stezku spravedlivého!  ",
    "Také na cestě tvých soudů, Hospodine, očekáváme na tebe; po tvém jménu a po tvém připomenutí touží naše duše. ",
    "Toužím po tobě v noci celou svou duší, hledám tě ve svém nitru celým svým duchem. Vždyť když se dějí tvé soudy na zemi, obyvatelé světa se učí spravedlnosti. ",
    "Když se udílí milost ničemovi, nenaučí se spravedlnosti; v zemi správných způsobů bude páchat bezpráví a na Hospodinovu důstojnost nebude hledět.",
    "Hospodine, tvá ruka je pozdvižena, ale oni to nevidí; uvidí a budou zahanbeni pro horlivost tvého lidu, nadto tvé protivníky stráví oheň.",
    "Hospodine, ty nám uchystáš pokoj; vždyť i všechna naše díla jsi udělal za nás.  ",
    "Hospodine, Bože náš, panovali nad námi páni jiní než ty; jen tvé jméno budeme připomínat.  ",
    "Mrtví neožijí, nebožtíci nevstanou; protože jsi je navštívil a vyhladil, ba zničil jsi každou památku na ně. ",
    "Rozmnožil jsi národ, Hospodine, rozmnožil jsi národ  a oslavil ses, daleko jsi vzdálil všechny hranice země. ",
    "Hospodine, v tísni tě hledali, šeptali naučenou modlitbu kvůli tvému káznění.  ",
    "Jako těhotná, když se přibližuje ku porodu, se svíjí a křičí v bolestech, takoví jsme byli před tebou, Hospodine. ",
    "Otěhotněli jsme, svíjeli jsme se bolestí a jako bychom porodili vítr; nezpůsobíme záchranu zemi, ani se nezrodí obyvatelé světa.",
    "Tvoji mrtví ožijí, moje mrtvoly vstanou. Probuďte se a jásejte, obyvatelé prachu, protože tvoje rosa  je rosou světla  úsvitu a země vyvrhne nebožtíky.",
    "Jdi, lide můj, vejdi do svých pokojů a zavři za sebou dveře; ukryj se na malou chvíli, dokud nepřejde rozhořčení. ",
    "Neboť hle, Hospodin vychází ze svého místa, aby navštívil obyvatele země za jejich vinu. Země odhalí svou prolitou krev a nebude již zakrývat své zavražděné."
  ],
  "30": [
    "Běda umíněným synům, je Hospodinův výrok, kteří provádějí plán, ale ne ode mne, a vylévají úlitbu, ale ne podle mého ducha,  jen aby vršili hřích na hřích; ",
    "těm, kteří zamýšlejí sestoupit do Egypta -- avšak mých úst se přitom nedoptávají -- aby hledali bezpečí pod záštitou faraona a našli útočiště ve stínu Egypta. ",
    "Faraonova záštita vám bude k hanbě a útočiště ve stínu Egypta k potupě.  ",
    "Ačkoliv jeho knížata byla v Sóanu a jeho poslové dorazí do Chánesu,  ",
    "každý bude zahanben kvůli lidu, který mu neprospěje. Nebude k pomoci ani k prospěchu, ale k hanbě a k potupě.",
    "Prorocký výnos o zvířatech Negebu: Zemí soužení a sklíčenosti -- odkud jsou lvice a lev, zmije i létající ohnivý had -- tam nesou na zádech oslů svůj majetek a na hrbech velbloudů své poklady lidu, který jim neprospěje. ",
    "A Egypťané? Budou pomáhat marně a zbytečně. Proto jsem o nich vyhlásil: Jsou umlčený bouřlivák.  ",
    "Teď jdi a zapiš to před nimi na tabulku a na listinu to zaznamenej, ať je to pro budoucí dny jako svědectví až navěky. ",
    "Neboť to je vzpurný lid, prolhaní synové, synové neochotní poslouchat Hospodinův zákon. ",
    "Říkají vidoucím: Nehleďte, a prorokům: Neprorokujte nám správné věci, říkejte nám hladká slova, prorokujte klamy.  ",
    "Ustupte z cesty, uhněte ze stezky, přestaňte nám mluvit o Svatém Izraele!",
    "Proto toto praví Svatý Izraele: Protože jste zavrhli toto slovo a spoléháte na útlak a vychytralost a o to se opíráte, ",
    "proto vám tato vina bude jako trhlina zapříčiňující pád, která se rozšiřuje ve vysoké hradbě, jejíž zkáza přijde náhle, v okamžiku. ",
    "Rozbije se tak, jako když se dočista rozbije hrnčířův džbán, rozdrcen bez lítosti, takže se v té drti nenajde ani střep k shrnutí ohně z ohniště nebo k nabrání vody z louže.",
    "Neboť toto řekl Panovník Hospodin, Svatý Izraele: V návratu a klidu budete zachráněni, v utišení a v důvěře bude vaše síla. Ale nechtěli jste. ",
    "Řekli jste: Ne, ale budeme utíkat na koních -- proto budete utíkat -- a: Pojedeme na rychlonohých -- proto vaši pronásledovatelé budou rychlonozí. ",
    "Tisíc bude utíkat před válečným pokřikem jediného, před pokřikem pěti utečete, dokud nezůstanete jako žerď na vrcholku hory a jako korouhev na návrší. ",
    "Proto Hospodin vyčkává, aby se nad vámi slitoval, proto se pozdvihne, aby se nad vámi smiloval, protože Hospodin je Bůh práva -- blahoslavení jsou všichni, kdo na něho toužebně očekávají.",
    "Neboť lid bude bydlet na Sijónu, v Jeruzalémě. Nebudeš již plakat, Hospodin ti bude velice milostivý při zvuku tvého úpěnlivého křiku: Jakmile jej uslyší, odpoví ti.",
    "Ačkoliv vám Panovník dá chléb úzkosti a vodu útisku, tvoji učitelé se již nebudou skrývat, ale na vlastní oči uvidíš své učitele. ",
    "A na vlastní uši uslyšíš za sebou říkat: To je ta cesta, po ní jděte, ať se dáte napravo nebo nalevo.",
    "Pak prohlásíte za nečisté své stříbrem potažené tesané modly i svou pozlacenou litou modlu, odvrhneš je jako věci poskvrněné menstruací. Řekneš jim: Táhněte! ",
    "A on dá déšť pro tvé zrno, kterým oseješ zemi, dá pokrm z úrody země a bude šťavnatý a tučný. Tvůj dobytek se bude v onen den pást na rozlehlých pastvinách, ",
    "býci a osli obdělávající zemi budou žrát smíšenou slanou píci, která se prohazuje lopatou a vidlemi. ",
    "A na každé vysoké hoře a na každém vyvýšeném návrší budou koryta tekoucí vody, v den velkého vraždění, kdy padnou věže. ",
    "I bude světlo měsíce jako světlo slunce a světlo slunce bude sedminásobné, jako světlo sedmi dnů -- v den, kdy Hospodin ováže zlomeninu svého lidu a jeho zdrcující ránu uzdraví.",
    "Hle, Hospodinovo jméno přichází zdaleka, planoucí hněvem, v hustém oblaku  dýmu; jeho rty jsou plné rozhořčení, jeho jazyk jako stravující oheň ",
    "a jeho dech bude jako valící se potok dosahovat až k šíji, aby vláčel národy ve jhu nicoty a aby je udidly na čelistech národů zaváděl z cesty. ",
    "Budete mít na rtech píseň jako v noci zasvěcení svátku a v srdci radost jako ten, kdo jde za zvuku flétny, aby vstoupil na Hospodinovu horu, ke Skále Izraele.",
    "A Hospodin nechá zaznít svůj majestátný hlas a ukáže svou pádnou paži s běsněním hněvu a plamenem stravujícího ohně, s pleskáním a přívalem deště a s kamenným krupobitím. ",
    "Neboť Asýrie se zděsí Hospodinova hlasu, když ji udeří holí. ",
    "I stane se, že každý úder trestající hole, který na ni Hospodin dopustí, bude s tamburínami a s lyrami. Bude s ní bojovat v bitvách s máváním.  ",
    "Protože již dlouho je připraven Tófet, také pro krále je připraven: Je vyhlouben doširoka. Jeho ohnivá hranice s množstvím dříví -- Hospodinův dech ji rozpaluje jako potok síry."
  ],
  "47": [
    "Sestup a seď v prachu, panno, dcero babylonská, seď na zemi, žádný trůn, dcero chaldejská, protože tě již nebudou nazývat něžnou a zhýčkanou. ",
    "Vezmi ruční mlýnek a mel mouku, odkryj závoj, zvedni vlečku, odhal stehna, přebroď řeky.  ",
    "Odhalí se tvá nahota, ano, ukáže se tvá potupa. Chopím se pomsty a nikdo mi nebude bránit.   ",
    "Náš vykupitel, jehož jméno je Hospodin zástupů, Svatý Izraele [praví]:  ",
    "Seď mlčky a vejdi do temnoty, dcero chaldejská, protože tě již nebudou nazývat královnou království.  ",
    "Rozhněval jsem se na svůj lid, znesvětil jsem své dědictví a vydal jsem je do tvé ruky; neprojevila jsi jim slitování, starce jsi velice obtížila jhem. ",
    "Řekla sis: Budu královnou až navěky. Nevzala sis tyto věci k srdci a nepamatovalas na jejich konec.",
    "Nuže, slyš toto, ty požitkářko sídlící v bezpečí, která si v srdci říkáš: Já, a mimo mne nikdo více. Nebudu sedět jako vdova, nepoznám ztrátu dětí. ",
    "Obě tyto věci na tebe přijdou náhle, v jednom dni, ztráta dětí i vdovství. Přijdou na tebe ve své plnosti pro množství tvých kouzel, pro velikou spoustu tvých zaklínadel. ",
    "Spoléhala jsi na svou špatnost; řekla sis: Nikdo mne nevidí. Tvá moudrost a tvé poznání -- to tě zavedlo. Říkala sis ve svém srdci: Já, a mimo mne nikdo více.",
    "Přijde na tebe zlo a nebudeš vědět, jak je uplatit, padne na tebe neštěstí a nebudeš je moci odvrátit. Náhle na tebe přijde zkáza, ani nepoznáš jak. ",
    "Nuže, postav se se svými zaklínadly a s množstvím svých kouzel, do nichž jsi od mládí vkládala úsilí; snad budeš moci uspět, snad někoho postrašíš. ",
    "Jsi unavená množstvím svých plánů: ať se postaví a zachrání tě -- ti, kdo rozdělují nebesa, kteří čtou ve hvězdách a předpovídají podle novoluní -- ať tě zachrání od toho, co na tebe přijde. ",
    "Hle, jsou jako strniště, spálí je oheň; z moci plamene nevysvobodí ani sebe. Nejsou řeřavé uhlí k zahřátí, ani ohniště, aby před ním člověk poseděl. ",
    "Takoví budou k tobě ti, [do] nichž jsi vkládala úsilí. Od tvého mládí jsou ve tvé službě, každý bloudí svou cestou, není, kdo by tě zachránil."
  ],
  "10": [
    "Běda těm, kdo vydávají zlá ustanovení, a těm,  kdo předpisují trápení,  ",
    "aby převraceli právní nárok chudých a uchvacovali právo nuzných mého lidu, aby se vdovy staly jejich kořistí a aby oloupili sirotky. ",
    "Co uděláte v den navštívení a ve zkáze,  jež přijde zdaleka? Ke komu utečete pro pomoc a kde zanecháte svou slávu?  ",
    "Nezbyde než se sehnout jako zajatci nebo padnout jako zabití. Ani v tom všem se jeho hněv neodvrátí a jeho ruka bude stále vztažená.",
    "Běda Asýrii, metle mého hněvu. Hůl, jež je v jejích rukou, je mé rozhořčení. ",
    "Pošlu ji do národa bezbožného a přikáži jí, aby lid, proti němuž plane má zuřivost, zcela vyplenila a vyloupila, aby ho určila k pošlapání jako hlínu na ulicích. ",
    "Ale ona si to tak nepředstavuje a její srdce to tak nezamýšlí, protože v jejím srdci je úmysl vyhladit a vytnout nemálo národů. ",
    "Vždyť si říká: Což nejsou moji velitelé zároveň králi? ",
    "Což není Kalné jako Karkemíš? Zdalipak není Chamát jako Arpád? Zdalipak není Samaří jako Damašek?  ",
    "Tak jako má ruka dopadla na království nicotnosti -- a jejich modly byly nad jeruzalémské i nad samařské -- ",
    "cožpak nenaložím s Jeruzalémem a s jeho modlářskými zpodobeninami tak, jak jsem naložil se Samařím a s jeho nicotnostmi?",
    "A stane se, když Panovník dokončí celé svoje dílo na hoře Sijón a v Jeruzalémě, že si řekne: navštívím ovoce velikášství srdce asyrského krále a pýchu jeho hrdých očí, ",
    "protože si řekl: Vykonal jsem to svou mocnou rukou a svou moudrostí, protože jsem rozumný. Odstranil jsem hranice národů a vyplenil jsem jejich poklady, jako silák jsem strhl jejich vládce.  ",
    "Má ruka nalezla majetek národů jako hnízdo a jako se sbírají opuštěná vejce, tak jsem já sebral celou tuto zemi. Nebyl, kdo by máchnul křídlem nebo otevřel zobák či zapištěl.",
    "Což se sekera vychloubá nad toho, kdo s ní seká? Cožpak se pila vytahuje nad toho, kdo jí řeže? Jako kdyby metla mávala tím, kdo ji zvedá, jako kdyby se hůl vyzdvihovala, že není dřevěná.  ",
    "Proto Panovník, Hospodin zástupů, pošle úbytě na jeho vykrmené a pod jeho slávou zažehne plamen jako plamen ohně. ",
    "Světlo Izraele se stane ohněm a jeho Svatý plamenem. V jednom dni zapálí a stráví jeho bodláčí i jeho trní ",
    "a dočista zničí slávu jeho lesa a ovocného sadu. Bude to, jako když potácejícímu se ubývá sil.  ",
    "Zbylých stromů jeho lesa bude jen tolik, že je sepíše i chlapec.",
    "I stane se v onen den, že ostatek Izraele -- ti z domu Jákobova, kteří vyváznou -- už dále nebude spoléhat na toho, kdo ho bije, ale opravdu bude spoléhat na Hospodina, Svatého Izraele. ",
    "Ostatek se navrátí, ostatek Jákoba, k mocnému Bohu. ",
    "Vždyť i kdyby bylo tvého lidu, Izraeli, jako písku v moři, jen ostatek z nich se navrátí. Je rozhodnuto o záhubě,  která s sebou přivalí spravedlnost.  ",
    "Ano, konec, o němž je rozhodnuto, učiní Panovník, Hospodin zástupů, v celé této zemi.",
    "Proto praví Panovník, Hospodin zástupů, toto: Můj lide, který bydlíš na Sijónu, neboj se Asýrie, která tě bije metlou a zvedá na tebe hůl tak jako Egypt. ",
    "Protože ještě velmi krátce a mé rozhořčení pomine a můj hněv bude k jejich zničení. ",
    "Hospodin zástupů bude proti němu podněcovat bič, jako při porážce Midjánu u skály Oréb, a jeho hůl bude nad mořem a pozdvihne ji tak jako v Egyptě. ",
    "I stane se v onen den, že bude odstraněno jeho břemeno ze tvých ramen a jeho jho ze tvé šíje. Jho se bude lámat pro tučnost.  ",
    "Přišel k Ajátu, prošel Migrónem, v Mikmásu uloží svou zbroj. ",
    "Prošli průsmykem: Nocleh budeme mít v Gebě. Ráma se třásla, Saulova Gibea utekla. ",
    "Rozezni svůj hlas, dcero Galímu, pozorně naslouchej, Lajšo, ubohý Anatóte! ",
    "Madména se rozprchla, obyvatelé gebímští hledají bezpečí. ",
    "Ještě ten den se zastaví v Nóbu. Rukou pohrozí hoře dcery sijónské, návrší Jeruzaléma.",
    "Hle, Panovník, Hospodin zástupů, s děsivou mocí klestí ratolesti: Ty vysoko vzrostlé jsou pokáceny, i ty nejvyšší budou sníženy. ",
    "Proklestí houštinu toho lesa sekerou a Libanon se vznešeným stromovím padne."
  ],
  "51": [
    "Poslechněte mě, kdo usilujete o spravedlnost a hledáte Hospodina: Pohleďte na skálu,  z níž jste vytesáni, a na hlubokou jámu, z níž jste vykopáni. ",
    "Pohleďte na Abrahama, svého otce, a na Sáru, která vás v bolestech porodila. Neboť byl sám, když jsem ho povolal, požehnal jsem mu a rozmnožil jsem ho.",
    "Ano, Hospodin potěší Sijón, potěší všechny jeho trosky, jeho pustinu promění v zahradu Eden, jeho step v Hospodinovu zahradu. Bude se v něm nacházet veselí a radost, písně díků a zvuk prozpěvování.",
    "Věnuj mi pozornost, můj lide, naslouchej mi, můj národe, protože ode mne vyjde zákon a náhle dám své právo za světlo národům. ",
    "Má spravedlnost je blízko, má záchrana vzejde a mé paže budou soudit národy. Na mne očekávají ostrovy a v mou paži skládají naději. ",
    "Pozvedněte své oči k nebesům a pohleďte na zemi dole, neboť nebesa se rozplynou jako kouř a země zvetší jako oděv a její obyvatelé právě tak zemřou; moje záchrana však zůstane navěky a moje spravedlnost nepomine.",
    "Slyšte mne vy, kdo znáte spravedlnost, lide, v jehož srdci je můj zákon: Nebojte se lidského posměchu, jejich hanobení se neděste. ",
    "Vždyť je sežere mol jako oděv, červi je sežerou jako vlnu, ale má spravedlnost zůstane navěky a má záchrana z generace na generaci.",
    "Probuď se, probuď, oděj se silou, Hospodinova paže, probuď se jako za dávných dnů, odvěkých generací! Což jsi to nebyla ty, která jsi rozrazila obludu a probodla draka? ",
    "Což jsi to nebyla ty, která jsi vysušila moře, velikou vodní hlubinu a učinila mořské hloubky cestou, aby prošli vykoupení? ",
    "Hospodinovi vykoupení se navrátí, přijdou s výskáním na Sijón a věčná radost bude na jejich hlavách. Dojdou veselí a radosti, žal a vzdychání utečou.",
    "Já, já jsem váš utěšitel. Kdo jsi ty, že se bojíš člověka, který umírá, a lidského syna, který dopadá jako tráva? ",
    "Zapomínáš na Hospodina, který tě učinil, který roztáhl nebesa a založil zemi, a stále po celý den se chvěješ strachem před zlobou utiskovatele, protože se připravil působit zkázu. A kdepak je nyní ta jeho zloba? ",
    "Spoutaný vězeň bude rychle uvolněn, nezemře v jámě a nebude mít nedostatek chleba. ",
    "Já jsem Hospodin, tvůj Bůh, který vzdouvá moře, až jeho vlny burácejí -- jeho jméno je Hospodin zástupů: ",
    "Svá slova jsem vložil do tvých úst a přikryl jsem tě stínem své ruky, abys sázel nebesa a založil zemi a řekl Sijónu: Ty jsi můj lid.",
    "Probuď se, probuď, povstaň dcero Jeruzaléma, která jsi vypila z Hospodinovy ruky kalich jeho zloby, do dna jsi vypila kalich závrati. ",
    "Není, kdo by ji opatrně vedl, ze všech dětí, které porodila; není, kdo by ji držel za ruku, ze všech synů, které vychovala. ",
    "Tyto dvě rány tě potkaly, kdo ti projeví účast? Zkáza a pohroma, hlad a meč. Kdo tě potěší?  ",
    "Tvoji synové leží bezvládně na všech nárožích jako divoká ovce v síti; jsou nasyceni Hospodinovou zlobou, napomenutím tvého Boha. ",
    "Proto nyní slyš toto, zkroušená a opilá, ale ne vínem!",
    "Toto praví tvůj Panovník Hospodin, tvůj Bůh, který vede při svého lidu: Hle, beru z tvé ruky kalich závrati, kalich své zloby; už ho nebudeš více pít. ",
    "Vložím ho do ruky těm, kdo tě skličovali, kteří říkali tvé duši: Sehni se, ať přejdeme. A pokládala jsi svá záda jako zemi, jako ulici pro ty, kdo procházeli."
  ]
}