{
  "44": [
    "Slovo, které se stalo k Jeremjášovi o všech Judejcích, bydlících v egyptské zemi, bydlících v Migdólu, v Tachpanchésu, v Memfidě a v zemi Patrósu:  ",
    "Toto praví Hospodin zástupů, Bůh Izraele: Viděli jste všechno zlo, které jsem přivedl na Jeruzalém a na všechna judská města. Hle, jsou z nich dnes trosky a nikdo v nich nebydlí ",
    "kvůli jejich zlu, které páchali, aby mě rozzlobili, když chodili obětovat a sloužit jiným bohům, které neznali oni, ani vy, ani vaši otcové. ",
    "Posílal jsem vám všechny své otroky proroky, stále znovu jsem je posílal se slovy: Nečiňte tuto odpornou věc, kterou nenávidím. ",
    "Ale neposlouchali a nenakláněli ucho, aby se odvrátili od svého zla a neobětovali jiným bohům. ",
    "Moje zloba a můj hněv se rozlily a vzplály v judských městech a v jeruzalémských ulicích. Staly se troskami a zcela opuštěnými místy, jak je tomu dnes.",
    "A nyní toto praví Hospodin, Bůh zástupů, Bůh Izraele: Proč pácháte tak velké zlo svým duším, aby vám byl vyhlazen muž i žena, dítě i kojenec zprostřed Judy a nezůstal vám ostatek? ",
    "Abyste mě rozzlobili dílem svých rukou, obětujete jiným bohům v egyptské zemi, kam jste přišli pobývat jako cizinci? Abyste byli vyhlazeni? Abyste se stali kletbou a potupou mezi všemi národy země? ",
    "Cožpak jste zapomněli na zlé  skutky svých otců, zlé skutky judských králů, zlé skutky jejich žen, na své vlastní zlé skutky i zlé skutky svých žen, které páchali v judské zemi a na ulicích Jeruzaléma? ",
    "Dodnes se nepokořili, nebáli a nežili podle mého zákona a podle mých ustanovení, která jsem předložil vám a vašim otcům.",
    "Proto takto praví Hospodin zástupů, Bůh Izraele: Hle, jsem rozhodnut uvést na vás zlo a vyhladit celého Judu. ",
    "Vezmu ostatek Judy, ty, kteří se rozhodli jít  do egyptské země pobývat tam jako cizinci. V egyptské zemi všichni zahynou, padnou mečem a hladem. Zahynou od nejmenšího do největšího, zemřou mečem a hladem. Stanou se prokletím, předmětem hrůzy, kletbou a potupou. ",
    "Tak jako jsem navštívil Jeruzalém, navštívím ty, kteří bydlí v egyptské zemi, mečem, hladem a morem. ",
    "Neunikne ani nepřežije nikdo z ostatku Judy, z těch, kteří přijdou pobývat do egyptské země jako cizinci; nenavrátí se do judské země, kam se jejich duše touží vrátit bydlet; ale nevrátí se, jen pár utečenců.",
    "Nato všichni muži, kteří věděli, že jejich ženy obětovaly jiným bohům a všechny ženy, které stály ve velkém shromáždění a všechen lid, který bydlel v egyptské zemi, v Patrósu, Jeremjášovi odpověděli slovy: ",
    "Co se týče slova, které jsi k nám mluvil v Hospodinově jménu, nebudeme tě poslouchat, ",
    "nýbrž jistě splníme všechno, co vyšlo z našich úst; budeme obětovat královně nebes a lít jí úlitby tak, jak jsme to dělávali my i naši otcové, naši králové a naše knížata v judských městech a na ulicích Jeruzaléma. Nasytili jsme se chlebem, bylo nám dobře a zlo jsme neviděli.  ",
    "Ale od té doby, co jsme přestali obětovat královně nebes a lít jí úlitby, jsme měli nedostatek ve všem a hynuli jsme mečem a hladem. ",
    "A když jsme obětovaly královně nebes a lily jí úlitby, cožpak jsme jí pekly koláče, abychom ji zobrazily, a lily jí úlitby bez vědomí svých mužů?",
    "Jeremjáš všemu lidu, mužům, ženám a všemu lidu, který mu toto odpovídal, řekl: ",
    "Cožpak si Hospodin nepamatoval oběti, které jste pálili v judských městech a na ulicích Jeruzaléma vy, vaši otcové, vaši králové, vaše knížata a lid země, a nepřišlo mu to na mysl? ",
    "Hospodin už nemohl snést vaše zvrácené činy a ohavnosti, které jste páchali. Proto se vaše země stala troskami, hroznou pustinou, kletbou, bez obyvatel, jak je tomu dnes. ",
    "Protože jste pálili oběti, protože jste hřešili proti Hospodinu a neposlouchali jste Hospodina, nežili jste podle jeho zákona, jeho ustanovení a jeho varování, proto vás postihlo toto zlo, jak je tomu dnes.",
    "Potom Jeremjáš všemu lidu a všem ženám řekl: Slyšte Hospodinovo slovo, všichni Judejci, kteří jste v egyptské zemi:",
    "Toto praví Hospodin zástupů, Bůh Izraele: Vy i vaše ženy jste svými ústy vyslovili a svýma rukama pak naplnili slova: Jistě splníme svoje sliby, které jsme učinili, že budeme obětovat královně nebes a lít jí úlitby. Jen si svoje sliby plňte, jen si svoje sliby uskutečňujte.",
    "Proto slyšte Hospodinovo slovo, všichni Judejci, kteří bydlíte v egyptské zemi: Hle, přísahám při svém velikém jménu, praví Hospodin: V celé egyptské zemi se už nestane, že by bylo vzýváno mé jméno ústy nějakého Judejce, který říká: Jakože živ je Panovník Hospodin. ",
    "Hle, bdím nad nimi ke zlu a ne k dobru. Všichni Judejci, kteří jsou v egyptské zemi, budou hynout mečem a hladem až budou úplně zničeni.  ",
    "Ti, kteří unikli meči, se z egyptské země do země judské navrátí v malém počtu, a celý ostatek Judy, ti, kteří přišli do egyptské země pobývat jako cizinci, poznají, čí slovo se naplní,  zda moje, anebo jejich.  ",
    "A toto vám bude znamením, je Hospodinův výrok, že vás navštívím na tomto místě, abyste poznali, že se jistě naplní má slova o vás ke zlému:",
    "Toto praví Hospodin: Hle, dávám faraona Chofru, egyptského krále, do ruky jeho nepřátel a do ruky těch, kdo usilují o jeho život, tak jako jsem dal judského krále Sidkijáše do ruky babylonského krále Nebúkadnesara, jeho nepřítele, který usiloval o jeho život."
  ],
  "13": [
    "Hospodin mi řekl toto: Jdi a kup si lněný pás. Vezmi si ho na bedra, ale do vody ho nedávej. ",
    "Koupil jsem si podle Hospodinova slova pás a vzal si ho na bedra.",
    "Stalo se ke mně Hospodinovo slovo podruhé: ",
    "Vezmi pás, který jsi koupil a jenž je na tvých bedrech; vstaň, jdi k Para a skryj ho tam ve skalní rozsedlině. ",
    "Šel jsem a skryl jsem ho u Para, jak mi přikázal Hospodin. ",
    "Po mnoha dnech se stalo, že mi Hospodin řekl: Vstaň, jdi k Para a vezmi odtamtud pás, který jsem ti přikázal tam skrýt. ",
    "Šel jsem tedy k Para, vykopal jsem ten pás a vzal ho z místa, kam jsem ho ukryl. A hle, pás byl zničen, nebyl vůbec k ničemu.",
    "Tu se ke mně stalo Hospodinovo slovo: ",
    "Toto praví Hospodin: Takto zničím pýchu Judy i velkou pýchu Jeruzaléma. ",
    "Tento zlý lid, který odmítá poslouchat má slova, žije podle svého umíněného srdce a chodí za jinými bohy, aby jim sloužil a klaněl se jim, dopadne jako tento pás, který není vůbec k ničemu.  ",
    "Protože tak jako pás přiléhá k bedrům muže, tak jsem k sobě přivinul celý dům izraelský a celý dům judský, je Hospodinův výrok, aby byl mým lidem, věhlasem, chválou a slávou, ale neposlouchali. ",
    "Řekni jim toto slovo: Toto praví Hospodin, Bůh Izraele: Každý džbán bude naplněn vínem. Řeknou ti: Copak to nevíme, že každý džbán bude naplněn vínem? ",
    "Řekni jim: Toto praví Hospodin: Hle, naplňuji opilostí všechny obyvatele této země, krále, kteří sedí na Davidově trůnu, kněze, proroky i všechny obyvatele Jeruzaléma. ",
    "Roztříštím je jednoho o druhého, otce spolu se syny, je Hospodinův výrok, nebudu mít soucit, ani lítost, neslituji se, dokud je nezničím.",
    "Slyšte a poslouchejte, nepovyšujte se, protože Hospodin promluvil. ",
    "Vzdejte slávu Hospodinu, svému Bohu, dříve nežli způsobí tmu, dříve nežli vaše nohy za soumraku klopýtnou na horách. Budete čekat na světlo, ale on ho promění v nejhlubší tmu, učiní ho hustou temnotou. ",
    "Jestliže toto varování neuposlechnete, ve skrytu se moje duše rozpláče nad vaší pýchou, bude hořce plakat, z mých očí poplynou slzy, protože Hospodinovo stádo bude vzato do zajetí.",
    "Řekni králi a královně: Sesedněte dolů, protože vaše krásná koruna spadne  z vašich hlav. ",
    "Jižní města budou zavřena a nebude, kdo by je otevřel; celý Juda bude vzat do zajetí, zcela vzat.",
    "Pozvedni oči a podívej se na ty, kteří přicházejí od severu. Kde je stádo, které ti bylo dáno, tvé krásné ovce?  ",
    "Co řekneš, až nad tebou ustanoví za vůdce ty, které ses naučila mít za důvěrníky? Zdali tě nezachvátí bolesti jako rodící ženu? ",
    "Když se zeptáš ve svém srdci: Proč mě tohle postihlo? Pro množství tvých vin zvedli tvoje sukně, natloukli ti na zadek.  ",
    "Cožpak může Kúšijec změnit svou kůži, anebo leopard svoje skvrny? Pak také vy dokážete konat dobro, když jste si zvykli páchat zlo. ",
    "Rozptýlím je jako plevy hnané stepním větrem. ",
    "Toto je tvůj úděl, míra jsem ti odměřil,  je Hospodinův výrok, za to, že jsi na mne zapomněla a spoléhala na klam. ",
    "I já zvednu tvoje sukně přes tvou tvář a bude vidět tvoje hanba, ",
    "tvé cizoložství a tvoje žádostivost, tvé hnusné smilstvo. Na návrších  i na poli jsem viděl tvé ohavné modly. Běda ti, Jeruzaléme! Jak dlouho ještě budeš nečistý?"
  ],
  "52": [
    "Sidkijášovi bylo dvacet jedna let, když se stal králem, a kraloval v Jeruzalémě jedenáct let. Jeho matka se jmenovala Chamútal, byla to dcera Jeremjáše z Libny. ",
    "Páchal to, co je zlé v Hospodinových očích, stejně jako to dělal Jójakím. ",
    "Neboť kvůli Hospodinovu hněvu se v Jeruzalémě a v Judsku stalo to, že je od sebe odvrhl. Sidkijáš se proti babylonskému králi vzbouřil. ",
    "V devátém roce jeho kralování, v desátém měsíci, desátého dne toho měsíce se stalo, že proti Jeruzalému přitáhl babylonský král Nebúkadnesar a celé jeho vojsko, utábořili se kolem něj a vystavěli proti němu ze všech stran obléhací val. ",
    "Město zůstalo v obležení až do jedenáctého roku vlády krále Sidkijáše. ",
    "Ve čtvrtém měsíci, devátého dne toho měsíce, když se ve městě rozmohl hlad a lid země neměl chléb, ",
    "byly hradby města prolomeny. Všichni bojovníci utekli. V noci vyšli z města bránou mezi dvěma hradbami u královské zahrady, přestože Chaldejci byli ze všech stran kolem města. Potom šli směrem k Arabě. ",
    "Chaldejské vojsko pronásledovalo krále a dostihlo Sidkijáše na jerišských pustinách; celé jeho vojsko se od něj rozprchlo. ",
    "Krále chytili a přivedli ho k babylonskému králi do Ribly v zemi Chamátu. Ten nad ním vyslovil rozsudek.  ",
    "Babylonský král pobil Sidkijášovy syny před jeho zraky a také pobil v Rible všechna judská knížata. ",
    "Oslepil Sidkijášovy oči, svázal ho bronzovými okovy a pak ho babylonský král přivedl do Babylona. Dal ho do vězení až do dne jeho smrti. ",
    "V pátém měsíci, desátého dne toho měsíce, což byl devatenáctý rok  vlády babylonského krále Nebúkadnesara, přitáhl velitel tělesné stráže Nebúzaradán, který stával před babylonským králem, do Jeruzaléma. ",
    "Spálil Hospodinův dům i královský palác, všechny jeruzalémské domy; každý velký dům spálil ohněm. ",
    "Celé chaldejské vojsko, které bylo s velitelem tělesné stráže, strhlo celé hradby kolem Jeruzaléma. ",
    "Některé z chudých lidí, zbytek lidu, který ve městě zůstal, i přeběhlíky, kteří přeběhli k babylonskému králi, a zbytek řemeslníků velitel tělesné stráže Nebúzaradán odvedl. ",
    "Ale některé z chudých země ponechal velitel tělesné stráže Nebúzaradán jako vinaře a rolníky. ",
    "Bronzové sloupy, které patřily k Hospodinovu domu, podstavce a bronzové moře, které bylo v Hospodinově domě, Chaldejci roztřískali a všechen bronz z toho odnesli do Babylona. ",
    "Vzali hrnce, lopaty, nůžky na knoty, misky, kadidlové pánvičky a všechny bronzové nádoby, s nimiž konali bohoslužbu. ",
    "Velitel tělesné stráže vzal i číše, pánvičky na uhlíky, misky, hrnce, svícny, kadidlové pánvičky a obětní misky; co bylo ze zlata, jako zlato, co bylo ze stříbra, jako stříbro.  ",
    "Dva sloupy, jedno moře, dvanáct bronzových býků, kteří byli pod ním, a podstavce, které udělal král Šalomoun pro Hospodinův dům. Bronz ze všech těchto předmětů se nedal ani zvážit. ",
    "Co se sloupů týká, osmnáct loket byla výška jednoho sloupu, obepnula ho šňůra dvanáct loket dlouhá; jeho síla byla čtyři prsty  a byl dutý.  ",
    "Byla na něm bronzová hlavice; výška jedné hlavice byla pět loket. Kolem hlavice bylo mřížování a granátová jablka; to všechno bylo z bronzu. Takový byl i druhý sloup s granátovými jablky. ",
    "Granátových jablek bylo po stranách devadesát šest; všech granátových jablek kolem mřížování bylo sto.",
    "Velitel tělesné stráže vzal vrchního kněze Serajáše, druhého kněze Sefanjáše a tři strážce prahu. ",
    "Z města vzal jednoho dvorního úředníka, který byl dohlížitelem nad bojovníky, a sedm mužů z těch, kteří bývali v přítomnosti krále, kteří se nacházeli ve městě, i písaře velitele armády, jenž povolával lid země do vojenské služby a šedesát mužů z lidu země, kteří se nacházeli uprostřed města. ",
    "Velitel tělesné stráže Nebúzaradán je pak vzal a předvedl je k babylonskému králi do Ribly. ",
    "Babylonský král je pobil a usmrtil je v Rible v zemi Chamátu. Tak byl Juda odveden ze své země.",
    "Toto je lid, který Nebúkadnesar odvedl: V sedmém roce tři tisíce dvacet tři Judejců, ",
    "v osmnáctém roce vlády Nebúkadnesara osm set třicet dva duší z Jeruzaléma. ",
    "Ve dvacátém třetím roce vlády Nebúkadnesara odvedl velitel tělesné stráže Nebúzaradán sedm set čtyřicet pět Judejců; všech duší bylo čtyři tisíce šest set.",
    "V třicátém sedmém roce vyhnanství judského krále Jójakína, ve dvanáctém měsíci, dvacátého pátého  dne toho měsíce se stalo, že babylonský král Evílmerodak v prvním roce svého kralování omilostnil judského krále Jójakína a vyvedl ho z vězení. ",
    "Mluvil s ním laskavě a jeho trůn ustanovil nad trůny králů, kteří s ním byli v Babyloně. ",
    "Jójákín svlékl své vězeňské šaty a jídal  po všechny dny svého života stále v jeho přítomnosti. ",
    "Jeho zaopatření, stálé zaopatření, mu bylo poskytováno babylonským králem, každodenní podíl  po všechny dny jeho života až do dne jeho smrti."
  ],
  "29": [
    "Toto jsou slova dopisu, který prorok Jeremjáš poslal z Jeruzaléma zbytku starších mezi vyhnanci, kněžím, prorokům a všemu lidu, který Nebúkadnesar odvedl z Jeruzaléma do Babylona. ",
    "(To bylo po vyjití krále Jekonjáše, královny, dvorních úředníků, judských a jeruzalémských knížat, řemeslníků a kovářů z Jeruzaléma.) ",
    "Poslal jej prostřednictvím Eleásy, syna Šáfanova, a Gemarjáše, syna Chilkijášova, které poslal judský král Sidkijáš k babylonskému králi Nebúkadnesarovi do Babylona:",
    "Toto praví Hospodin zástupů, Bůh Izraele, všem vyhnancům, které jsem odvedl z Jeruzaléma do Babylona: ",
    "Stavějte domy a bydlete v nich. Vysazujte zahrady a jezte jejich plody. ",
    "Berte si ženy a ploďte syny i dcery. Berte pro své syny ženy a své dcery vydávejte za muže, aby rodily syny i dcery; množte se tam a ať vás neubývá.  ",
    "Hledejte pokoj města, do kterého jsem vás odvedl a modlete se za něj k Hospodinu, protože v jeho pokoji budete mít pokoj.",
    "Neboť toto praví Hospodin zástupů, Bůh Izraele: Ať vás nepodvádějí vaši proroci, kteří jsou uprostřed vás, ani vaši věštci. Neposlouchejte sny, které míváte.  ",
    "Vždyť vám v mém jménu prorokují klam. Neposlal jsem je, je Hospodinův výrok.",
    "Neboť toto praví Hospodin: Až se pro Babylon naplní sedmdesát let, postarám se o vás a naplním na vás své dobré slovo o tom, že vás navrátím na toto místo. ",
    "Vždyť já znám úmysly, které s vámi zamýšlím,  je Hospodinův výrok. Úmysly o pokoji a ne o zlu, abych vám dal budoucnost a naději. ",
    "Když mě budete volat, půjdete a budete se ke mně modlit, vyslyším vás.  ",
    "Když mě budete hledat, naleznete mě, pokud mě budete hledat celým svým srdcem. ",
    "Dám se vám nalézt, je Hospodinův výrok. Změním váš úděl a shromáždím vás ze všech národů a ze všech míst, kam jsem vás zahnal, je Hospodinův výrok, a přivedu vás zpět na místo, odkud jsem vás odvedl.",
    "Řekli jste: Hospodin nám ustanovil v Babyloně proroky. ",
    "Avšak toto praví Hospodin o králi, který sedí na Davidově trůnu, a o všem lidu, který bydlí v tomto městě, o vašich bratřích, kteří s vámi neodešli do vyhnanství. ",
    "Toto praví Hospodin zástupů: Hle, posílám proti nim meč, hlad a mor a vydám je jako shnilé fíky, tak špatné, že se nedají jíst. ",
    "Budu je stíhat mečem, hladem a morem, učiním je úděsem pro všechna království země, prokletím, předmětem hrůzy a úžasu a potupou mezi všemi národy, kam jsem je zahnal. ",
    "Za to, že neposlouchali má slova, je Hospodinův výrok, když jsem jim stále znovu posílal své otroky proroky, ale neposlouchali, je Hospodinův výrok. ",
    "Proto vy všichni vyhnanci, které jsem poslal pryč z Jeruzaléma do Babylona, slyšte Hospodinovo slovo:",
    "Toto praví Hospodin zástupů, Bůh Izraele, o Achabovi, synu Kólajášovu, a o Sidkijášovi, synu Maasejášovu, kteří vám v mém jménu prorokují klam: Hle, dávám je do ruky babylonského krále Nebúkadnesara; zabije je před vašima očima. ",
    "Od nich vzejde kletba používaná mezi všemi judskými vyhnanci, kteří jsou v Babylonu: Ať ti Hospodin učiní to, co Sidkijášovi a Achabovi, které babylonský král upražil na ohni, ",
    "protože v Izraeli páchali hanebnost, cizoložili s ženami svých bližních a mluvili v mém jménu klamné slovo, které jsem jim nepřikázal. Já to vím a jsem toho svědkem, je Hospodinův výrok.",
    "K Šemajášovi Nechalamskému promluv slovy: ",
    "Toto praví Hospodin zástupů, Bůh Izraele: Protože jsi svým jménem poslal dopisy všemu lidu, který je v Jeruzalémě, knězi Sefanjášovi, synu Maasejášovu, i všem kněžím se slovy: ",
    "Hospodin tě ustanovil knězem místo kněze Jójady, abys byl dohlížitelem  v Hospodinově domě nad každým potřeštěncem a nad tím, kdo vystupuje jako prorok, abys ho dal do klády či do železného chomoutu. ",
    "Proč jsi tedy nyní nenapomenul Jeremjáše Anatótského, který mezi vámi vystupuje jako prorok? ",
    "Vždyť proto nám poslal do Babylona zprávu se slovy: Bude to trvat dlouho. Stavte domy a bydlete v nich. Vysazujte zahrady a jezte jejich plody. ",
    "Kněz Sefanjáš tento dopis přečetl proroku Jeremjášovi.",
    "Potom se stalo k Jeremjášovi Hospodinovo slovo: ",
    "Pošli ke všem vyhnancům zprávu se slovy: Toto praví Hospodin o Šemajášovi Nechalamském: Protože vám prorokoval, ale já jsem ho neposlal, a vzbuzoval u vás doufání v klam, ",
    "proto takto praví Hospodin: Hle, navštívím Šemajáše Nechalamského a jeho potomstvo; nebude mít nikoho, kdo by žil uprostřed tohoto lidu, a neuvidí dobro, které svému lidu učiním, je Hospodinův výrok, protože naváděl ke vzpouře proti Hospodinu."
  ],
  "3": [
    "Řekněme, že muž propustí svou ženu a ta od něho odejde a stane se ženou jiného muže. Cožpak se k ní ještě navrátí? Cožpak by ta země nebyla zcela znesvěcena? A ty jsi smilnila s mnoha druhy, a navracíš se ke mně? je Hospodinův výrok. ",
    "Pozvedni oči k holým návrším a podívej se, kdepak jsi neležela! Usadila ses kvůli nim na cestách jako Arab v pustině. Znesvětila jsi zemi svým smilstvem a svým zlem. ",
    "Přestože přeháňky byly zadrženy a jarní déšť nepřišel, měla jsi drzé čelo prostitutky, odmítla ses stydět. ",
    "Copak i nyní ke mně nevoláš: Můj otče, ty jsi důvěrník mého mládí! ",
    "Což se bude hněvat navěky? Neustále bude chovat hněv? Podívej, to jsi říkala, ale to zlo jsi páchala, kdykoli jsi mohla.",
    "Ve dnech krále Jóšijáše mi Hospodin řekl: Viděl jsi, co páchala izraelská odpadlice? Chodila na každou vyvýšenou horu, pod každý zelený strom a tam smilnila. ",
    "Řekl jsem si: Po tom všem, co učinila, se ke mně navrátí. Ale nenavrátila se. Její nevěrná judská sestra to viděla. ",
    "Viděl jsem to, vždyť právě proto, že izraelská odpadlice cizoložila, jsem ji propustil a dal jsem jí rozlukový lístek. Ale její nevěrná judská sestra se nebála a také ona chodila a smilnila. ",
    "Pro lehkost, s jakou smilnila, znesvětila zemi; cizoložila s kamenem i se dřevem. ",
    "A ani po tom všem se ke mně její nevěrná judská sestra nenavrátila celým svým srdcem, nýbrž jen falešně,  je Hospodinův výrok.",
    "Hospodin mi řekl: Izraelská odpadlice se ukázala být spravedlivější nežli Juda, ta nevěrnice. ",
    "Jdi a volej na sever tato slova. Říkej: Navrať se izraelská odpadlice! je Hospodinův výrok. Nebudu se na vás tvářit zamračeně, vždyť jsem milosrdný, je Hospodinův výrok, nebudu se hněvat navěky. ",
    "Jen uznej svou vinu, že ses vzbouřila proti Hospodinu, svému Bohu, a proplýtvala jsi svou přízeň na cizince pod každým zeleným stromem a mě jste neposlouchali,  je Hospodinův výrok. ",
    "Navraťte se, odvrácení synové, je Hospodinův výrok, protože já jsem vaším Pánem; vezmu vás po jednom z města, po dvou z čeledi a přivedu vás na Sijón. ",
    "Dám vám pastýře podle svého srdce a budou vás pást s poznáním a s porozuměním. ",
    "I stane se, až se v oněch dnech rozmnožíte a rozplodíte v této zemi, je Hospodinův výrok, nebudou už říkat: Truhla Hospodinovy smlouvy; nepřijde jim na mysl, nebudou si ji připomínat, nebude jim chybět a nebude už zhotovena. ",
    "V onen čas nazvou Jeruzalém Hospodinovým trůnem a shromáždí se k němu všechny národy kvůli Hospodinovu jménu v Jeruzalémě a nebudou už žít podle svého umíněného a zlého srdce.",
    "V oněch dnech půjde dům judský s domem izraelským a přijdou spolu ze severní země do země, kterou jsem dal do dědictví vašim otcům. ",
    "A já si říkal: Jak rád bych tě zařadil mezi syny a dal ti výbornou zemi, nádherné dědictví zástupů národů! Říkal jsem si, že mě budeš nazývat: Můj otče, a nebudeš se ode mě odvracet. ",
    "Avšak tak jako žena nevěrně opouští svého druha, tak jste se nevěrně zachovali ke mně, dome izraelský, je Hospodinův výrok. ",
    "Na holých návrších je slyšet hlas pláče a úpěnlivých proseb synů Izraele, protože zkazili svou cestu a zapomněli na Hospodina, svého Boha. ",
    "Navraťte se, odvrácení synové, vyléčím vaše odvrácení. Hle, přicházíme k tobě, protože ty, Hospodine, jsi náš Bůh. ",
    "Jistě je klamné čekat pomoc z kopců a ruchu na horách, vždyť spása Izraele je v Hospodinu, našem Bohu. ",
    "Pohlcuje už od mládí nám ta hanebnost výtěžek práce našich otců, jejich ovce a jejich skot, jejich syny a jejich dcery. ",
    "Ať ležíme ve své hanbě a přikryje nás naše ostuda, protože jsme hřešili proti Hospodinu, svému Bohu, my i naši otcové, od svého mládí až dodnes a neuposlechli jsme Hospodina, svého Boha."
  ],
  "48": [
    "O Moábu. Toto praví Hospodin zástupů, Bůh Izraele: Běda Nebó, protože je zničeno. Kirjatajim je zahanben, je dobyt; pevnost je zahanbena a rozdrcena. ",
    "Už není Moábovy chvála. V Chešbónu proti němu zamýšlejí zlo: Pojďte a vyhlaďme ho jako národ. Také ty, Madméne, umlkneš, půjde za tebou meč. ",
    "Slyš! Volání z Chóronajimu, zkáza a velká pohroma. ",
    "Moáb je rozdrcen! Rozhlašují úpěnlivým křikem jeho služebníci.  ",
    "Po luchítském svahu vystupují ve stálém pláči, na stráni do Chóronajimu je slyšet úzkostný křik nad zkázou. ",
    "Utečte, zachraňte své duše a budete jako jalovec v pustině. ",
    "Protože jsi spoléhal na své statky a na své poklady, také tebe dobudu. Kemóš půjde do vyhnanství spolu se svými kněžími a knížaty. ",
    "Ničitel přijde do každého města a žádné město neunikne. Údolí zahyne, rovina bude zničena, jak řekl Hospodin. ",
    "Postavte Moábovi náhrobní kámen, neboť jistě padne. Jeho města se stanou děsivou věcí, budou bez obyvatel. ",
    "Proklet je ten, kdo činí Hospodinovu práci nedbale! Proklet je ten, kdo zadržuje svůj meč od krve. ",
    "Od svého mládí byl Moáb bezstarostný, byl usazen jako víno na svém kalu, nebyl přeléván z nádoby do nádoby, ani nešel do vyhnanství; proto mu zůstala jeho chuť a jeho vůně se nezměnila. ",
    "Proto hle, přicházejí dny, je Hospodinův výrok, kdy mu pošlu ty, kteří stáčejí víno, a ti jej stočí, jeho nádoby vyprázdní a jeho džbány roztříští. ",
    "Moáb se bude stydět za Kemóše, tak jako se dům izraelský styděl za Bétel, svou naději. ",
    "Jak to, že říkáte: Jsme hrdinové, udatní bojovníci? ",
    "Moáb je zničen, muži vystoupili do jeho měst, nejlepší z jeho mládenců sestoupili na porážku, je výrok krále, jehož jméno je Hospodin. ",
    "Moábova pohroma přijde brzy; jeho zlo velmi pospíchá. ",
    "Naříkej nad ním celé jeho okolí, všichni, kdo znáte jeho jméno! Říkejte: Jak to, že je zlomeno mocné žezlo, nádherná berla?  ",
    "Sestup ze slávy a usaď se ve vyprahlém kraji, obyvatelko, díbónská dcero, protože ničitel Moába vytáhl proti tobě a zničil tvoje pevnosti. ",
    "Stůj na cestě a vyhlížej, obyvatelko Aróeru! Vyptávej se muže, který utíká, i ženy, která se snaží uniknout! Zeptej se: Co se stalo? ",
    "Moáb se stydí, protože je rozdrcen. Naříkejte, křičte! Oznamte v Arnónu, že je Moáb zničen. ",
    "Soud přišel na Rovinu -- na Cholón, na Jahas i na Méfaat, ",
    "na Díbón, na Nebó, na Bétdiblatajim, ",
    "na Kirjatajim, na Bétgamúl, na Bétmeón, ",
    "na Kerijót, na Bosru i na všechna vzdálená i blízká města moábské země. ",
    "Moábův roh byl useknut a jeho paže byla zlomena, je Hospodinův výrok. ",
    "Opijte ho, protože se vyvyšoval na Hospodina. Ať se Moáb válí ve svých zvratcích; i on se stane posměchem. ",
    "Cožpak se ti nestal Izrael posměchem? Cožpak byl nalezen mezi zloději, že pokaždé, kdy o něm mluvíš, potřásáš hlavou? ",
    "Opusťte města, usídlete se na skále, obyvatelé Moábu! Buďte jako holubice, která hnízdí na okraji ústí rokliny. ",
    "Slyšeli jsme o Moábově pýše, je velice pyšný, o jeho povýšenosti, o jeho pýše, o jeho hrdosti i o domýšlivosti jeho srdce. ",
    "Já znám jeho nadutost,  je Hospodinův výrok, nesprávné jsou prázdné řeči, nesprávně jednali. ",
    "Proto naříkám nad Moábem, volám o pomoc pro celý Moáb, vzdychám nad muži Kircheresu. ",
    "Víc než nad Jaezerem pláču nad tebou, révo Sibmy. Tvoje úponky překročily moře, dosáhly až k Jaezeru, na tvé letní ovoce i na tvé vinobraní vpadl ničitel. ",
    "Vzaty byly radost i jásání z ovocného sadu, z moábské země. Způsobil jsem, že zmizelo víno z lisů, nikdo nebude šlapat  víno s jásotem; jásot nebude radostným jásotem.  ",
    "Úpěnlivý křik z Chešbónu zní až do Eleále, až do Jahasu, volají od Sóaru až do Chóronajimu  a Eglatšelišiji, protože i vody nimrímské budou zpustošené. ",
    "Způsobím, je Hospodinův výrok, že z Moába zmizí ti, kdo vystupují na návrší a pálí oběti svým bohům. ",
    "Proto mé srdce vzlyká nad Moábem jako flétna, mé srdce vzlyká jako flétna nad muži Kircheresu, protože úspory,  které získal, přišly vniveč. ",
    "Vždyť každá hlava je lysá, každý vous je ostříhán, na všech rukách jsou zářezy a kolem beder pytlovina. ",
    "Na všech Moábových střechách a na jeho náměstích je jen kvílení, protože jsem Moába rozbil jako nádobu, v níž nikdo nemá zalíbení, je Hospodinův výrok. ",
    "Jak je rozdrcen, naříkají! Jak Moáb obrací záda a stydí se! Moáb se stane posměchem a postrachem pro celé svoje okolí.",
    "Neboť toto praví Hospodin: Hle, poletí jako orel a roztáhne nad Moábem svá křídla. ",
    "Kerijót je zajat a pevnosti dobyty. Srdce moábských hrdinů bude v onen den jako srdce ženy v porodních bolestech.  ",
    "Moáb bude zničen jako národ, protože se vyvyšoval na Hospodina. ",
    "Strach, propast a past na tebe, obyvateli Moábu, je Hospodinův výrok. ",
    "Kdo uteče strachem, padne do propasti a kdo vyleze z propasti, bude polapen do pasti, protože na něj, na Moába, přivedu rok navštívení, je Hospodinův výrok. ",
    "Vysílení utečenci zůstali stát ve stínu Chešbónu. Avšak z Chešbónu vyšlehl oheň a z domu Síchona plamen a strávil skráně Moába a temeno synů hukotu.  ",
    "Běda tobě, Moábe! Kemóšův lid zahynul, neboť tvoji synové byli vzati do zajetí a tvoje dcery do vyhnanství. ",
    "Ale v posledních dnech Moábův úděl změním, je Hospodinův výrok. Až potud soud nad Moábem."
  ],
  "25": [
    "Slovo, které se stalo k Jeremjášovi o všem judském lidu ve čtvrtém roce vlády judského krále Jójakíma, syna Jóšijášova (byl to první rok vlády babylonského krále Nebúkadnesara), ",
    "a které prorok Jeremjáš mluvil ke všemu judskému lidu a ke všem obyvatelům Jeruzaléma: ",
    "Od třináctého roku vlády judského krále Jóšijáše, syna Amónova, až dodnes, těchto dvacet tři let, stávalo se ke mně Hospodinovo slovo. Mluvil jsem k vám, stále znovu jsem mluvil, ale neposlouchali jste. ",
    "Hospodin vám posílal všechny své otroky proroky, stále znovu je posílal, ale neposlouchali jste a nenakláněli jste ucho, abyste slyšeli. ",
    "Říkali: Odvraťte se každý od své zlé cesty a od svých zvrácených činů a budete bydlet v zemi, kterou Hospodin dal vám a vašim otcům od věků až navěky. ",
    "Nechoďte za jinými bohy, abyste jim sloužili a klaněli se jim. Nezlobte mě dílem svých rukou, a neudělám vám nic zlého. ",
    "Ale neposlouchali jste mě, je Hospodinův výrok, jen abyste mě ke své vlastní škodě rozzlobili dílem svých rukou.",
    "Proto takto praví Hospodin zástupů: Protože jste neposlouchali má slova, ",
    "hle, pošlu a vezmu všechny severní čeledě, je Hospodinův výrok, pošlu i pro svého otroka, babylonského krále Nebúkadnesara, a přivedu je proti této zemi, proti jejím obyvatelům i proti všem těmto okolním národům. Zasvětím je zkáze a učiním je předmětem hrůzy a úžasu a věčnými troskami. ",
    "Odstraním od nich hlas jásotu i hlas radosti, hlas ženicha i hlas nevěsty, zvuk ručních mlýnků i světlo lampy.  ",
    "Tato celá země se stane troskami, hroznou pustinou, a tyto národy budou sedmdesát let sloužit babylonskému králi. ",
    "Stane se, že až se naplní sedmdesát let, navštívím  s trestem za jejich vinu babylonského krále i ten národ -- je Hospodinův výrok -- i chaldejskou zemi a učiním ji navěky zcela opuštěnou. ",
    "Přivedu na tuto zemi všechna svá slova, která jsem o ní promluvil, všechno, co je zapsáno v této knize, jak prorokoval Jeremjáš o všech národech. ",
    "Vždyť i je samé zotročí mnohé národy a velcí králové. Odplatím jim podle jejich skutků a podle díla jejich rukou.",
    "Hospodin, Bůh Izraele, mi řekl toto: Vezmi z mé ruky tento kalich s vínem hněvu a dej z něj napít všem národům, ke kterým tě posílám. ",
    "Až se napijí, budou se potácet a šílet kvůli meči, který mezi ně posílám. ",
    "Vzal jsem kalich z Hospodinovy ruky a dal jsem napít všem národům, ke kterým mě Hospodin poslal: ",
    "Jeruzalému, judským městům, jeho králům a jeho knížatům, abych je učinil troskami, předmětem hrůzy a úžasu a kletby, jako je tomu dnes; ",
    "faraonovi, egyptskému králi, jeho otrokům, jeho knížatům a všemu jeho lidu; ",
    "všemu míšenému lidu, všem králům země Úsu, všem králům pelištejské země, Aškalónu, Gaze, Ekrónu, ostatku Ašdódu, ",
    "Edómu, Moábu a synům Amónovým, ",
    "všem týrským králům, všem sidónským králům, králům pobřeží za mořem, ",
    "Dedánovi, Témovi, Búzovi a všem s vyholenými skráněmi, ",
    "všem arabským králům, všem králům míšeného lidu, kteří bydlí v pustině, ",
    "všem zimríjským králům, všem élamským králům, všem médským králům, ",
    "všem severním králům, blízkým i dalekým, jednomu po druhém a všem královstvím světa, která jsou na povrchu země. Král Šéšaku se napije po nich.",
    "Řekni jim: Toto praví Hospodin zástupů, Bůh Izraele: Pijte, opijte se a zvracejte, padněte a nevstanete kvůli meči, který mezi vás posílám. ",
    "Stane se, že odmítnou přijmout kalich z tvé ruky, aby pili. Řekni jim: Toto praví Hospodin zástupů: Musíte pít. ",
    "Neboť hle, s městem, které se nazývá mým jménem, již začínám nakládat zle a vy byste zůstali zcela bez trestu? Nezůstanete bez trestu, protože povolávám meč na všechny obyvatele země, je výrok Hospodina zástupů. ",
    "Ty však jim prorokuj všechna tato slova a řekni jim: Hospodin zařve z výšiny, ze svého svatého příbytku vydá svůj hlas, hlasitě zařve nad svou pastvinou, rozkřičí se jako ti, kdo lisují hrozny, na všechny obyvatele země. ",
    "Hukot proniká až do končin země, protože Hospodin vede spor s národy, soudí každé tělo a ničemy vydá meči, je Hospodinův výrok.",
    "Toto praví Hospodin zástupů: Hle, od národa k národu vychází zlo, dává se do pohybu velký vichr z nejvzdálenějších částí země. ",
    "V onen den budou Hospodinem pobití ležet od jednoho konce země až na druhý. Nebudou oplakáváni, nebudou sebráni ani pohřbeni, budou jako hnůj na povrchu země. ",
    "Naříkejte, pastýři, a křičte! Válejte se v prachu vznešení předáci stáda, protože se naplnily dny pro vaši porážku a rozptýlení, padnete jako vzácná nádoba.  ",
    "Zmizí útočiště pro pastýře i únik pro vznešené předáky stáda. ",
    "Slyš! Volání pastýřů a nářek vznešených předáků stáda, protože Hospodin ničí jejich pastvu ",
    "a pokojné pastviny jsou zpustošené kvůli Hospodinovu planoucímu hněvu. ",
    "Opouští svou skrýši jako mladý lev, jejich země se stala předmětem hrůzy kvůli krutému meči a kvůli jeho planoucímu hněvu."
  ],
  "33": [
    "Stalo se Hospodinovo slovo k Jeremjášovi podruhé, zatímco byl stále zadržován na nádvoří stráží: ",
    "Toto praví Hospodin, který zemi učinil, Hospodin, který ji vytvořil a upevnil -- Hospodin je jeho jméno: ",
    "Volej ke mně a odpovím ti, oznámím ti velké a skryté věci, které neznáš.",
    "Neboť toto praví Hospodin, Bůh Izraele o domech tohoto města a o palácích judských králů, které byly zničeny kvůli náspům a meči.  ",
    "Vyjdou bojovat proti Chaldejcům, aby je naplnili mrtvolami lidí, které jsem pobil ve svém hněvu a ve své zlobě, protože jsem pro všechno jejich zlo skryl před tímto městem svou tvář:  ",
    "Hle, přivedu mu zahojení a uzdravení, uzdravím je a zjevím jim hojnost pokoje a pravdy. ",
    "Změním úděl Judy i úděl Izraele a vybuduji je jako na počátku. ",
    "Očistím je od každé jejich viny, kterou proti mně hřešili a odpustím všechny jejich viny, kterými proti mně hřešili a jimiž se proti mně bouřili. ",
    "Toto město mi získá věhlas, chválu a slávu před všemi národy země, které uslyší o všem dobru, které jim způsobím. Budou se bát a chvět nad vším dobrem a nad vším pokojem, který mu způsobím.",
    "Toto praví Hospodin: Na tomto místě, o kterém říkáte, že je zcela zpustošené, bez lidí a bez zvěře, v judských městech a na jeruzalémských ulicích, které jsou opuštěné, bez lidí, bez obyvatel a bez zvěře, bude znovu slyšet ",
    "hlas jásotu a hlas radosti, hlas ženicha a hlas nevěsty, hlas těch, kteří říkají: Vzdejte chválu Hospodinu zástupů, protože Hospodin je dobrý, protože jeho milosrdenství je navěky, když přinášejí do Hospodinova domu oběť díků. Změním totiž úděl této země jako na počátku, praví Hospodin.",
    "Toto praví Hospodin zástupů: Na tomto zcela zpustošeném místě, bez lidí i zvěře, a ve všech jeho městech bude znovu příbytek pastýřů, kteří nechávají odpočívat stádo. ",
    "Ve městech pohoří, ve městech Šefely, ve městech na Negebu, v zemi Benjamín, v okolí Jeruzaléma i v judských městech bude znovu pod rukama toho, kdo je počítá, procházet stádo, praví Hospodin.",
    "Hle, přicházejí dny, je Hospodinův výrok, kdy naplním to dobré slovo, které jsem promluvil o domě izraelském a o domě judském. ",
    "V oněch dnech a v oné době způsobím, aby Davidovi vyrašil spravedlivý Výhonek. Bude v zemi vykonávat právo a spravedlnost. ",
    "V oněch dnech bude Juda zachráněn a Jeruzalém bude bydlet v bezpečí. Toto je jméno, jímž ho budou nazývat: Hospodin je naše spravedlnost.",
    "Neboť toto praví Hospodin: Davidovi nebude vyhlazen muž sedící na trůnu domu izraelského. ",
    "A lévijským kněžím nebude vyhlazen přede mnou ten, kdo by přinášel zápalnou oběť, pálil přídavnou oběť a konal obětní hod po všechny dny.",
    "Potom se stalo k Jeremjášovi Hospodinovo slovo: ",
    "Toto praví Hospodin: Jestliže budete moci zrušit mou smlouvu se dnem a mou smlouvu s nocí, takže den a noc nebude ve svůj čas, ",
    "pak bude zrušena také má smlouva s mým otrokem Davidem -- že bude mít syna, který by kraloval na jeho trůnu -- a s lévijskými kněžími, mými služebníky. ",
    "Jak nemohou být spočítány nebeské zástupy a nemůže být změřen mořský písek, tak rozmnožím potomstvo Davida, svého otroka, a Lévijce, kteří mi slouží.",
    "Potom se stalo k Jeremjášovi Hospodinovo slovo: ",
    "Cožpak jsi neviděl, co tento lid říká: Dvě čeledě, které Hospodin vyvolil, ty zavrhl? Mým lidem opovrhují, už pro ně není národem.",
    "Toto praví Hospodin: Jestliže nebude platit má smlouva se dnem a s nocí, pokud jsem nedal ustanovení pro nebesa a zemi, ",
    "potom zavrhnu potomstvo Jákoba a svého otroka Davida a nevezmu z jeho potomstva vládce nad potomstvem Abrahama, Izáka a Jákoba. Ano, změním jejich úděl a slituji se nad nimi."
  ],
  "32": [
    "Slovo, které se stalo k Jeremjášovi od Hospodina v desátém roce vlády judského krále Sidkijáše. Tento rok byl osmnáctým rokem vlády Nebúkadnesara. ",
    "Tehdy vojsko babylonského krále obléhalo Jeruzalém a prorok Jeremjáš byl vězněn na nádvoří stráží, které bylo v paláci judského krále. ",
    "Uvěznil ho judský král Sidkijáš se slovy: Proč prorokuješ, řka: Toto praví Hospodin: Hle, vydám toto město do ruky babylonského krále a dobude ho. ",
    "Judský král Sidkijáš z ruky Chaldejců neunikne, protože bude jistě vydán do ruky babylonského krále a bude s ním mluvit tváří v tvář, na vlastní oči ho uvidí.  ",
    "Uvede Sidkijáše do Babylona a tam bude, dokud ho nenavštívím, je Hospodinův výrok. Když budete bojovat s Chaldejci, neuspějete.",
    "Jeremjáš řekl: Stalo se ke mně Hospodinovo slovo: ",
    "Hle, přijde k tobě Chanameel, syn tvého strýce Šalúma, se slovy: Kup si mé pole, které je v Anatótu, protože máš příbuzenské výkupní právo, abys ho koupil. ",
    "Potom ke mně podle Hospodinova slova přišel Chanameel, syn mého strýce, na nádvoří stráží a řekl mi: Kup si, prosím, mé pole, které je v Anatótu, jenž je v zemi Benjamín, protože máš vlastnické a příbuzenské výkupní právo. Kup si ho. A poznal jsem, že to bylo Hospodinovo slovo. ",
    "Koupil jsem si tedy pole od Chanameela, syna mého strýce, které je v Anatótu a odvážil jsem mu stříbro: Sedmnáct šekelů stříbra. ",
    "Zapsal jsem to na listinu a zapečetil, povolal jsem svědky a odvážil jsem stříbro na vahách. ",
    "Vzal jsem zapečetěnou kupní listinu s příkazy a ustanoveními i otevřený opis  ",
    "a dal jsem kupní listinu Bárukovi, synu Nerijáše, vnuku Machsejášovu, před očima Chanameela, syna mého strýce a před očima svědků, kteří podepsali kupní listinu před očima všech Judejců, kteří seděli na nádvoří stráží. ",
    "Před jejich očima jsem Bárukovi přikázal: ",
    "Toto praví Hospodin zástupů, Bůh Izraele: Vezmi tyto listiny, tuto zapečetěnou kupní listinu i tento otevřený opis a dej je do hliněné nádoby, aby se uchovaly po mnoho dní.",
    "Protože toto praví Hospodin zástupů, Bůh Izraele: Znovu se budou v této zemi kupovat domy, pole a vinice.",
    "Potom, co jsem dal kupní listinu Bárukovi, synu Nerijášovu, modlil jsem se k Hospodinu slovy: ",
    "Ach, Panovníku Hospodine! Hle, ty jsi svou velkou silou a svou vztaženou paží učinil nebesa i zemi. Pro tebe žádná věc není nesnadná.  ",
    "Prokazuješ milosrdenství tisícům a odplácíš vinu otců do klína jejich synů, kteří přijdou po nich. Velký a mocný Bože, jehož jméno je Hospodin zástupů, ",
    "velký v radě a mocný v činu, jehož oči jsou otevřeny na všechny cesty lidských synů, abys dal každému podle jeho cest a podle ovoce jeho činů. ",
    "Ty jsi činil znamení a divy v egyptské zemi a až do tohoto dne, v Izraeli i mezi ostatními lidmi; učinil sis jméno, jak je tomu i dnes. ",
    "Vyvedl jsi svůj lid Izrael z egyptské země se znameními a divy, mocnou rukou a vztaženou paží, s velkými bázeň vzbuzujícími činy,  ",
    "a dal jsi jim tuto zemi, o které jsi přísahal jejich otcům, že jim ji dáš, zemi oplývající mlékem a medem. ",
    "Přišli a vlastnili ji, ale tebe neposlouchali a podle tvého zákona nežili. Nečinili nic, co jsi jim přikázal, aby činili, a tak jsi způsobil, aby na ně přišlo všechno toto zlo. ",
    "Hle, postavili  k městu obléhací náspy, aby ho dobyli. Mečem, hladem a morem bude vydáno město do ruky Chaldejců, kteří proti němu vedou válku. Jak jsi promluvil, tak se stalo; a hle, ty to vidíš. ",
    "Ty, Panovníku Hospodine, jsi mi řekl: Kup si za stříbro pole a povolej svědky, ačkoliv město bude vydáno do ruky Chaldejců.",
    "Potom se stalo k Jeremjášovi Hospodinovo slovo: ",
    "Hle, já jsem Hospodin, Bůh veškerého těla. Cožpak je pro mě nějaká věc nesnadná? ",
    "Proto toto praví Hospodin: Hle, dávám toto město do ruky Chaldejců a do ruky babylonského krále Nebúkadnesara a dobude ho. ",
    "Chaldejci, kteří proti tomuto městu vedou válku, vejdou, zapálí toto město a spálí ho i s domy, na jejichž střechách pálili oběti Baalovi a lili úlitby jiným bohům, aby mě rozzlobili. ",
    "Vždyť synové izraelští i synové judští od svého mládí jen páchali to, co je zlé v mých očích. Vždyť synové izraelští mě jen zlobili dílem svých rukou, je Hospodinův výrok. ",
    "Vždyť toto město mi bylo k hněvu a k zlobě ode dne, kdy ho vystavěli, až dodnes, takže ho od sebe odstraním. ",
    "A to za všechno zlo synů izraelských a synů judských, které páchali, aby mě rozzlobili -- oni, jejich králové, jejich knížata, jejich kněží i jejich proroci, judští muži i obyvatelé Jeruzaléma. ",
    "Obrátili se ke mně zády a ne tváří; stále znovu jsem je učil, ale neposlouchali a kázeň  nepřijímali. ",
    "Postavili své ohavné modly v domě, který se nazývá mým jménem, aby jej znečistili. ",
    "Vystavěli Baalova návrší, která jsou v údolí Hinómova syna, aby prováděli ohněm své syny a své dcery Molekovi, což jsem jim nepřikázal a ani mi nepřišlo na mysl, aby činili takovou ohavnost a sváděli Judu ke hříchu.",
    "Proto nyní toto praví Hospodin, Bůh Izraele, o tomto městě, o kterém říkáte: Bude vydáno do ruky babylonského krále mečem, hladem a morem: ",
    "Hle, shromáždím je ze všech zemí, kam jsem je zahnal ve svém hněvu, zlobě a velikém rozhořčení, přivedu je zpět na toto místo a způsobím, že budou bydlet v bezpečí. ",
    "Budou mým lidem a já budu jejich Bohem. ",
    "Dám jim jedno srdce a jednu cestu, aby se mě báli po všechny dny, aby se dobře dařilo jim i jejich synům po nich. ",
    "Uzavřu s nimi věčnou smlouvu, že jim nepřestanu prokazovat dobro, a dám do jejich srdce bázeň přede mnou, aby se ode mě neodvrátili. ",
    "Rozjásám se nad nimi, abych jim prokazoval dobro; spolehlivě je v této zemi zasadím, celým svým srdcem a celou svou duší. ",
    "Neboť toto praví Hospodin: Jako jsem přivedl na tento lid všechno toto velké zlo, tak na ně přivedu i všechno dobro,  o kterém k nim mluvím. ",
    "Opět se budou kupovat pole v této zemi, o které říkáte: Je zcela opuštěná, bez lidí i zvěře, je vydána do ruky Chaldejců. ",
    "Budou se kupovat pole za stříbro, zapíší to do listiny a zapečetí ji a povolají svědky v zemi Benjamín, v okolí Jeruzaléma i v judských městech, v městech pohoří i v městech Šefely a v městech Negebu, protože změním jejich úděl,  je Hospodinův výrok."
  ],
  "24": [
    "Hospodin mi ukázal, hle, dva koše fíků postavené před Hospodinovým chrámem. (To se stalo potom, co babylonský král Nebúkadnesar odvedl do zajetí judského krále Jekonjáše, syna Jójakímova, a judská knížata, řemeslníky a kováře z Jeruzaléma a přivedl je do Babylona.) ",
    "Jeden koš velmi dobrých fíků, jako jsou rané fíky, a jeden koš velice špatných fíků, tak špatných, že se nejedí.",
    "Hospodin mi řekl: Co vidíš, Jeremjáši? Řekl jsem: Fíky. Ty dobré fíky jsou velmi dobré a ty špatné jsou velice špatné, tak špatné, že se nedají jíst.",
    "Stalo se ke mně Hospodinovo slovo: ",
    "Toto praví Hospodin, Bůh Izraele: Jako na tyto dobré fíky, tak budu k dobru hledět na judské vyhnance, které jsem poslal pryč z tohoto místa do chaldejské země. ",
    "Obrátím na ně svůj zrak k dobru a přivedu je zpět do této země. Vystavím je a nezbořím, zasadím je a nevyrvu. ",
    "Dám jim srdce, aby mě poznali, že já jsem Hospodin. Budou mým lidem a já budu jejich Bohem, protože se ke mně navrátí celým svým srdcem.",
    "Jako se nakládá se špatnými fíky, které jsou tak špatné, že se nedají jíst -- toto praví Hospodin -- tak naložím  s judským králem Sidkijášem, s jeho knížaty a s ostatkem Jeruzaléma, který zůstal v této zemi, i s těmi, kdo bydlí v egyptské zemi. ",
    "Učiním je úděsem, zlem pro všechna království země, potupou a pořekadlem, posměškem a kletbou na všech místech, kam je zaženu. ",
    "Pošlu na ně meč, hlad a mor, dokud nebudou zcela vyhlazeni ze země, kterou jsem dal jim a jejich otcům."
  ],
  "49": [
    "O synech Amónových. Toto praví Hospodin: Cožpak Izrael nemá syny? Copak nemá dědice? Proč Milkóm vlastní Gáda a jeho lid se usadil v jeho městech? ",
    "Proto hle, přicházejí dny, je Hospodinův výrok, kdy nechám zaznít válečný křik proti Rabě synů Amónových. Stane se zcela opuštěnou ruinou a její vesnice budou vypáleny ohněm. Izrael dostane do vlastnictví své vlastníky, praví Hospodin. ",
    "Naříkej Chešbóne, protože Aj je zničen! Křičte, dcery Raby, přepásejte se pytlovinou, bědujte a bloumejte mezi ohradami, protože Milkóm půjde do vyhnanství, jeho kněží spolu s jeho knížaty. ",
    "Proč se chlubíš údolími, svým oplývajícím údolím, odpadlá dcero, která doufáš ve své poklady a říkáš: Kdo přijde proti mně?  ",
    "Hle, přivedu na tebe strach z celého tvého okolí,  je výrok Panovníka, Hospodina zástupů. Budete zahnáni každý jinam a nebude, kdo by utečence shromáždil. ",
    "Potom však změním úděl synů Amónových, je Hospodinův výrok.",
    "O Edómu. Toto praví Hospodin zástupů: Cožpak už v Témanu není moudrost? Rozumným zmizela rada? Byla jejich moudrost zmařena? ",
    "Utečte, obraťte se a usídlete se v hlubinách, obyvatelé Dedánu! Protože na něj přivedu Ezauovu pohromu, čas, kdy ho navštívím. ",
    "Kdyby na tebe přišli česači hroznů, což nezanechají paběrky? Kdyby přišli zloději v noci, budou ničit, dokud nebudou mít dost. ",
    "Neboť já jsem obnažil Ezaua, odhalil jsem jeho skrýše, nebude se moci ukrýt. Jeho potomstvo je zničeno, jeho bratři i jeho sousedi -- už není.  ",
    "Zanech svoje sirotky, já je zachovám při životě a ať tvoje vdovy doufají ve mě. ",
    "Neboť toto praví Hospodin: Hle, ti, kteří pít kalich správně neměli, pít musejí a ty bys měl zůstat bez trestu? Nezůstaneš bez trestu, ale musíš pít. ",
    "Vždyť jsem přísahal při sobě, je Hospodinův výrok, že Bosra se stane předmětem hrůzy, potupou, pustinou a kletbou a všechna její města se stanou věčnými troskami. ",
    "Slyšel jsem zprávu od Hospodina, vyslanec byl poslán mezi národy: Shromážděte se a vytáhněte proti ní, povstaňte k boji. ",
    "Neboť hle, učiním tě malým mezi národy, opovrženým mezi lidmi. ",
    "Hrůza, kterou jsi budil, tě podvedla, i domýšlivost tvého srdce, tebe, který bydlíš ve skalních rozsedlinách, tebe, jenž jsi obsadil vrchol kopce. Ačkoliv stavíš své hnízdo vysoko jako orel, svrhnu tě odtamtud, je Hospodinův výrok. ",
    "Edóm se stane děsivou krajinou; každý, kdo jím bude procházet, se zhrozí a podiví se všem jeho ranám. ",
    "Jako po vyvrácení Sodomy, Gomory a jejich sousedních  měst, praví Hospodin, nikdo se tam neusadí, syn člověka v něm nebude pobývat. ",
    "Hle, vystupuje jako lev z jordánské houštiny na stále zelenou pastvinu, ale v okamžiku ho z ní zaženu a určím nad ní toho, kdo je vyvolený. Neboť kdo je jako já? Kdo mě předvolá k soudu? Kdo je ten pastýř, který přede mnou obstojí?",
    "Proto slyšte Hospodinovo rozhodnutí, které učinil o Edómu, jeho plány, které vymýšlí proti obyvatelům Témanu: Jistě je budou vláčet, i nejmenší ze stáda. Jistě kvůli nim zpustoší jeho pastvinu. ",
    "Zvukem jejich pádu se třese země.  Zní volání, jeho zvuk je slyšet až u Rákosového moře. ",
    "Hle, vzlétne jako orel, poletí a roztáhne svá křídla nad Bosrou. V onen den bude srdce edómských hrdinů jako srdce ženy v porodních bolestech.",
    "O Damašku. Chamát a Arpád je zahanben, protože slyšeli zlou zprávu. Jsou bezradní, jako když je na moři nepokoj  a nemůže se utišit. ",
    "Damašek ochabl, obrátil se na útěk. Zmocnilo se ho zděšení, zachvátila jej tíseň a bolest jako rodičku. ",
    "Jak je opuštěné slavné město, město radosti!  ",
    "Proto jeho mládenci padnou na jeho náměstích a v onen den všichni bojovníci zahynou,  je výrok Hospodina zástupů. ",
    "Zapálím oheň na hradbách Damašku a ten stráví Benhadadovy paláce.",
    "O Kédaru a o královstvích Chasóru, která pobil babylonský král Nebúkadnesar. Toto praví Hospodin: Povstaňte, vytáhněte proti Kédaru a zničte syny východu. ",
    "Vezmou jejich stany a jejich stáda, jejich stanové plachty a všechny jejich nástroje; jejich velbloudy odvedou pro sebe a budou na ně volat: Všude kolem hrůza. ",
    "Utečte, rychle prchněte, usídlete se v hlubinách, obyvatelé Chasóru, je Hospodinův výrok, protože babylonský král Nebúkadnesar o vás učinil rozhodnutí a vymýšlí proti vám plán. ",
    "Vstaňte, vytáhněte proti národu, který bezstarostně bydlí v bezpečí, je Hospodinův výrok; nemá vrata ani závory, bydlí o samotě. ",
    "Jejich velbloudi se stanou kořistí, stáda jejich dobytka lupem. Rozptýlím je do všech větrů, ty s vyholenými skráněmi, a ze všech stran na ně přivedu pohromu, je Hospodinův výrok. ",
    "Chasór se stane doupětem šakalů, zcela opuštěným místem navěky, nikdo se tam neusadí, syn člověka v něm nebude pobývat.",
    "Hospodinovo slovo, které se stalo k proroku Jeremjášovi o Élamu na počátku kralování judského krále Sidkijáše: ",
    "Toto praví Hospodin zástupů: Hle, zlomím luk Élamu, prvotinu jeho síly.  ",
    "Přivedu proti Élamu čtyři větry od čtyř konců nebes a rozptýlím je do všech těchto větrů a nebude národ, kam by zapuzení z Élamu nepřišli. ",
    "Roztřesu Élam strachem před jejich nepřáteli, před těmi, kdo usilují o jejich život. Přivedu na ně zlo, svůj planoucí hněv, je Hospodinův výrok. Pošlu za nimi meč, dokud s nimi neskoncuji. ",
    "Postavím v Élamu svůj trůn a odstraním odtamtud krále i knížata, je Hospodinův výrok. ",
    "Ale v posledních dnech se stane, že změním Élamův úděl, je Hospodinův výrok."
  ],
  "2": [
    "Stalo se ke mně Hospodinovo slovo: ",
    "Jdi a volej k Jeruzalému: Toto praví Hospodin: Pamatuji na tebe, na oddanost tvého mládí, na lásku tvého zasnoubení, kdy jsi za mnou chodila pustinou, zemí neosetou. ",
    "Izrael je svatý Hospodinu, prvotina jeho úrody -- všichni, kdo jej sžírají, se proviňují; přijde na ně zlo, je Hospodinův výrok.",
    "Slyšte Hospodinovo slovo, dome Jákobův a všechny čeledi domu izraelského: ",
    "Toto praví Hospodin: Co na mně vaši otcové našli špatného, že se ode mne vzdálili? Chodili za nicotností a nicotností se stali. ",
    "Neřekli: Kde je Hospodin, ten, který nás vyvedl z egyptské země, ten, který nás vodil pustinou, zpustlou zemí plnou jam, vyprahlou zemí nejhlubší tmy, zemí, jíž nikdo neprochází a ve které člověk nebydlí? ",
    "Přivedl jsem vás do země sadů, abyste jedli její ovoce a její dobré věci. Přišli jste však a mou zemi jste poskvrnili a mé dědictví jste učinili ohavností. ",
    "Kněží neřekli: Kde je Hospodin? Ti, kteří se zabývají zákonem, mě neznají. Pastýři se proti mně vzbouřili. Proroci prorokovali skrze Baala a šli za tím, co jim neprospěje.  ",
    "Proto s vámi ještě povedu při, je Hospodinův výrok, a povedu při i se syny vašich synů.  ",
    "Vždyť projděte ostrovy Kitejců a dívejte se, pošlete do Kédaru a velmi pozorně sledujte, dívejte se, jestli se tam stalo něco takového. ",
    "Cožpak nějaký národ vyměnil bohy? A přitom to bohové nejsou! Ale můj lid zaměnil svoji slávu za to, co mu neprospěje. ",
    "Zhrozte se nad tím, nebesa, zděste se, strňte,  je Hospodinův výrok. ",
    "Vždyť můj lid spáchal dvojí zlo: Opustili mne, pramen živé vody a vykopali si cisterny, puklé cisterny, které vodu nedrží.",
    "Je snad Izrael otrokem? Nebo snad doma zrozeným otrokem? Proč se stal kořistí? ",
    "Řvou nad ním mladí lvi, pozvedají svůj hlas. Učinili jeho zemi hroznou pustinou, jeho města jsou vypálena a bez obyvatel. ",
    "Také synové Memfidy a Tachpanchésu se ti budou pást na temeni hlavy. ",
    "Zdali sis to nezpůsobila tím, že jsi opustila Hospodina, svého Boha, tehdy, kdy tě vodil po cestě? ",
    "A teď? K čemu je ti cesta do Egypta? Abys pila vodu z Šíchoru? A k čemu je ti cesta do Asýrie? Abys pila vodu z řeky Eufratu? ",
    "Bude tě vychovávat tvé vlastní zlo a budou tě kárat tvá odvrácení.  Jen poznej a viz, že je zlé a trpké, když opouštíš Hospodina, svého Boha, a není v tobě bázeň  přede mnou,  je výrok Panovníka, Hospodina zástupů. ",
    "Neboť již dávno jsem zlomil tvé jho, zpřetrhal jsem tvá pouta, a ty jsi řekla: Nebudu hřešit. A přece na každém vyvýšeném návrší a pod každým zeleným stromem roztahuješ nohy a smilníš.  ",
    "Já jsem tě zasadil jako vybranou révu, zcela spolehlivé símě. Jak to, že ses mi změnila v podřadné cizí víno?  ",
    "I když se umyješ sodou a naděláš si spoustu louhu, poskvrna tvé viny přede mnou zůstává, je výrok Panovníka Hospodina. ",
    "Jak to, že říkáš: Neposkvrnila jsem se, za baaly jsem nechodila? Pohleď na svou cestu tam v údolí, poznej, cos učinila, ty mladá rychlá velbloudice, která se proháníš po svých cestách,  ",
    "ty divoká oslice, navyklá pustině. V touze své duše větří ve větru. Kdo ji může odvrátit od její vášně? Všichni, kdo ji hledají, se vůbec neunaví, najdou ji v čas říje.  ",
    "Chraň svou nohu, aby nebyla bosá, a své hrdlo před žízní. Na to říkáš: Není naděje! Kdepak! Vždyť jsem si zamilovala cizince a budu chodit za nimi. ",
    "Jako je zahanben zloděj, když ho dopadnou, tak bude zahanben dům izraelský -- oni, jejich králové, jejich knížata, jejich kněží i jejich proroci, ",
    "kteří říkají dřevu: Ty jsi můj otec, a kameni: Ty jsi nás zplodil, neboť se ke mně obrátili zády, a ne tváří, ale když se jim daří zle, říkají: Povstaň a zachraň nás! ",
    "Kde jsou tvoji bohové, které sis učinil? Ať povstanou, jestli tě zachrání, když se ti daří zle. Vždyť kolik je tvých měst, tolik je, Judo, tvých bohů.",
    "Proč se mnou vedete při? Všichni jste se proti mně vzbouřili, je Hospodinův výrok. ",
    "Nadarmo jsem bil vaše syny, kázeň nepřijali. Váš meč vám požral proroky jako lev zabiják. ",
    "Pohleďte, vy z této generace, na Hospodinovo slovo! Což jsem byl Izraeli pustinou? Či zemí temnoty? Proč můj lid říká: Jsme svobodní, už k tobě nepřijdeme? ",
    "Cožpak zapomene panna na své ozdoby nebo nevěsta na svoje pentle? Ale můj lid na mě již dávno zapomněl. ",
    "Jak vylepšuješ svoji cestu, abys hledala lásku! Proto i špatné ženy jsi naučila svým cestám.  ",
    "I na okraji tvého roucha se nachází krev nevinných chudáků. Nedopadla jsi je při vloupání, ani při čemkoliv takovém. ",
    "Avšak říkáš: Protože jsem nevinná, jeho hněv ode mě bude jistě odvrácen. Hle, soudím tě podle tvých řečí: Nezhřešila jsem. ",
    "Jak velice lehkovážně měníš svou cestu! Tak jako jsi byla zklamána Asýrií, budeš zklamána i Egyptem. ",
    "Také odtamtud vyjdeš s rukama na hlavě, protože Hospodin zavrhl tvé naděje a neuspěješ s nimi."
  ],
  "28": [
    "Stalo se v tomtéž roce, na počátku kralování judského krále Sidkijáše, ve čtvrtém roce, v pátém měsíci, že mi prorok Chananjáš, syn Azúrův, který byl z Gibeónu, řekl v Hospodinově domě před očima kněží a všeho lidu: ",
    "Toto praví Hospodin zástupů, Bůh Izraele: Zlomím jho babylonského krále. ",
    "Za dva roky navrátím na toto místo všechny nádoby Hospodinova domu, které vzal babylonský král Nebúkadnesar z tohoto místa a odnesl je do Babylona. ",
    "I judského krále Jekonjáše, syna Jójakímova, a všechny judské vyhnance, kteří přišli do Babylona, navrátím na toto místo, je Hospodinův výrok, protože zlomím jho babylonského krále. ",
    "Prorok Jeremjáš řekl proroku Chananjášovi před očima kněží a před očima všeho lidu, který stál v Hospodinově domě. ",
    "Prorok Jeremjáš řekl: Amen!  Ať tak Hospodin učiní! Ať Hospodin naplní tvá slova, která jsi prorokoval o navrácení nádob Hospodinova domu a všech vyhnanců z Babylona na toto místo. ",
    "Ovšem poslouchej nyní toto slovo, které řeknu tobě i všemu lidu.  ",
    "Proroci, kteří byli přede mnou a před tebou odedávna, prorokovali proti mnohým zemím a proti velkým královstvím o válce, zlu a moru. ",
    "Když bude prorok prorokovat o pokoji, to, že tohoto proroka opravdu poslal Hospodin, se pozná podle naplnění prorokova slova. ",
    "Prorok Chananjáš vzal jho ze šíje proroka Jeremjáše a zlomil ho. ",
    "Chananjáš řekl před očima všeho lidu: Toto praví Hospodin: Takto za dva roky zlomím jho babylonského krále Nebúkadnesara ze šíje všech národů. Nato šel prorok Jeremjáš svou cestou.",
    "Potom, co prorok Chananjáš zlomil jho ze šíje proroka Jeremjáše, stalo se k Jeremjášovi Hospodinovo slovo: ",
    "Jdi a řekni Chananjášovi: Toto praví Hospodin: Zlomil jsi jho dřevěné, ale učiníš místo něho jho železné. ",
    "Neboť toto praví Hospodin zástupů, Bůh Izraele: Dal jsem na šíji všech těchto národů železné jho, aby otročili babylonskému králi Nebúkadnesarovi, a budou mu sloužit. Dal jsem mu i polní zvěř.  ",
    "Potom prorok Jeremjáš řekl proroku Chananjášovi: Poslouchej, Chananjáši! Hospodin tě neposlal, ale ty vzbuzuješ u tohoto lidu doufání v klam. ",
    "Proto toto praví Hospodin: Hle, odstraním tě z povrchu země. Tento rok zemřeš, protože jsi naváděl ke vzpouře proti Hospodinu.  ",
    "V tomtéž roce, v sedmém měsíci, prorok Chananjáš zemřel."
  ],
  "12": [
    "Jsi spravedlivý, Hospodine, proto si u tebe chci stěžovat. Jen s tebou chci mluvit o věcech práva. Proč je cesta ničemů úspěšná a proč se všem podvodníkům daří?  ",
    "Zasadil jsi je a oni i zakořenili, rostou a dokonce vydávají plody. Mají tě plná ústa, ale jejich nitru jsi daleko.  ",
    "Ty, Hospodine, mě znáš, vidíš mě a zkoumáš mé srdce, že je s tebou. Odtáhni je jako stádo na porážku, odděl je pro den popravy.",
    "Dokdy bude země usychat a vadnout všechna polní zeleň? Pro zlo těch, kteří v ní bydlí, zmizela zvěř i ptactvo; a to proto, že řekli: On nevidí náš konec.  ",
    "Když jsi běžel s pěšáky a unavili tě, jak chceš potom závodit s koňmi? Když se v pokojné zemi cítíš bezpečný, co budeš dělat v jordánské houštině? ",
    "Vždyť i tvoji bratři a dům tvého otce, i oni tě podvedli, i oni za tebou hlasitě pokřikují. Nevěř jim, i když s tebou mluví hezky.",
    "Opustil jsem svůj dům, zanechal jsem své dědictví, vydal jsem svou milovanou do moci jejích nepřátel. ",
    "Mé dědictví se pro mě stalo podobné lvu v houštině, pozvedlo proti mně svůj hlas, proto ho nenávidím. ",
    "Cožpak mi není mé dědictví skvrnitým dravcem? Což okolo něj nejsou jiní dravci? Jděte, shromážděte všechnu polní zvěř, přijďte se nažrat!  ",
    "Mnozí pastýři zničili mou vinici, pošlapali můj díl pole, proměnili můj vzácný díl ve zcela opuštěnou pustinu. ",
    "Učinili ji zcela opuštěnou, zpustošená přede mnou truchlí. Celá země je zpustošená a nikdo si to nebere k srdci.  ",
    "Na všechna holá návrší v pustině přicházejí ničitelé, protože Hospodin má meč, který požírá od jednoho konce země až na druhý  a nikdo nemá pokoj.",
    "Zaseli pšenici, ale sklidili trní; unavili se, ale nic tím nezískali. Styďte se za svou úrodu kvůli Hospodinovu planoucímu hněvu.",
    "Toto praví Hospodin: O všech mých zlých sousedech, kteří sahají na dědictví, jež jsem dal do vlastnictví svému lidu, Izraeli: Hle, vyrvu je z jejich země a dům judský vyrvu z jejich středu. ",
    "I stane se, že až je vyrvu, znovu se nad nimi slituji a přivedu je zpět, každého do jeho dědictví a každého do jeho země. ",
    "A jestliže se opravdu naučí cestám mého lidu a budou přísahat v mém jménu: Jakože živ je Hospodin, tak jako učili můj lid přísahat při Baalovi, pak budou zbudováni uprostřed mého lidu. ",
    "Jestliže však nebudou poslouchat, zcela onen národ vyrvu a vyhubím, je Hospodinův výrok."
  ],
  "45": [
    "Slovo, které mluvil prorok Jeremjáš k Bárukovi, synu Nerijášovu, když zapisoval tato slova z Jeremjášových úst do knihy, ve čtvrtém roce vlády judského krále Jójakíma, syna Jóšijášova:",
    "Toto praví Hospodin, Bůh Izraele, o tobě, Báruku: ",
    "Říkáš: Běda mi, neboť Hospodin přidal k mé bolesti žal. Jsem unaven svým vzdycháním a upokojení nenacházím.",
    "Řekni mu toto: Takto praví Hospodin: Hle, co jsem vystavěl, bořím, co jsem zasadil, vyvracím -- celou tuto zemi. ",
    "Hledáš pro sebe velké  věci? Nehledej! Protože hle, přivedu zlo na každé tělo, je Hospodinův výrok, ale tobě dám tvou duši za kořist na každém místě, kamkoliv půjdeš."
  ],
  "19": [
    "Hospodin řekl toto: Jdi a kup hliněnou lahvici vytvořenou hrnčířem. Vezmi s sebou některé ze starších lidu a ze starších kněží ",
    "a vyjdi do údolí Hinómova syna, které leží u vchodu do Střepné brány a volej tam slova, která k tobě budu mluvit. ",
    "Řekni: Slyšte Hospodinovo slovo, judští králové a obyvatelé Jeruzaléma. Toto praví Hospodin zástupů, Bůh Izraele: Hle, přivedu na toto místo takové zlo, že každému, kdo o něm uslyší, bude znít v uších, ",
    "protože mě opustili a odcizili mi toto místo, pálili na něm oběti jiným bohům, které neznali oni, ani jejich otcové, ani judští králové a naplnili toto místo krví nevinných.  ",
    "Vystavěli Baalova návrší, aby své syny spalovali ohněm jako zápalné oběti Baalovi, což jsem nepřikázal, ani jsem o tom nemluvil, ani mi to nepřišlo na mysl.",
    "Proto hle, přicházejí dny, je Hospodinův výrok, kdy se už toto místo nebude nazývat Tófet, ani údolí Hinómova syna, ale údolí zabíjení. ",
    "Na tomto místě zmařím plán Judejců a obyvatel Jeruzaléma a před jejich nepřáteli je nechám padnout mečem a rukou těch, kdo usilují o jejich život. Jejich mrtvoly vydám za potravu nebeského ptactva a zemské zvěře. ",
    "Učiním toto město předmětem hrůzy a úžasu; každý, kdo jím bude procházet, se zhrozí a podiví se všem jeho ranám. ",
    "Způsobím, že budou jíst maso svých synů a maso svých dcer; budou jíst maso jeden druhého v obležení a v úzkosti, kterou jim přivodí jejich nepřátelé a ti, kdo usilují o jejich život.  ",
    "Potom před očima mužů, kteří půjdou s tebou, rozbij lahvici ",
    "a řekni jim: Toto praví Hospodin zástupů: Tak jako se rozbije hrnčířova nádoba, že ji už není možné dát dohromady, tak rozbiji tento lid a toto město. V Tófetu budou pohřbívat, až už nebude místo k pohřbívání. ",
    "To udělám tomuto místu, je Hospodinův výrok, a jeho obyvatelům a učiním toto město podobné Tófetu. ",
    "Jeruzalémské domy a domy judských králů budou nečisté jako místo Tófet -- všechny domy, na jejichž střechách pálili oběti celému nebeskému zástupu a lili úlitby jiným bohům.",
    "Jeremjáš přišel z Tófetu, kam ho Hospodin poslal prorokovat, postavil se na nádvoří Hospodinova domu a řekl všemu lidu: ",
    "Toto praví Hospodin zástupů, Bůh Izraele: Hle, přivedu na toto město a na všechna jeho města všechno to zlo, které jsem proti němu mluvil, protože zatvrdili svou šíji a má slova neposlouchali."
  ],
  "23": [
    "Běda pastýřům, kteří hubí a rozptylují ovce mé pastvy, je Hospodinův výrok. ",
    "Proto takto praví Hospodin, Bůh Izraele, o pastýřích, kteří pasou můj lid: Vy jste rozptýlili mé ovce, rozehnali je a nestarali se o ně. Hle, postarám se o vás za vaše zvrácené činy, je Hospodinův výrok. ",
    "Já sám shromáždím ostatek svých ovcí ze všech zemí, kam jsem je rozehnal, přivedu je zpět na jejich pastvinu, budou plodné a rozmnoží se. ",
    "Ustanovím jim pastýře a budou je pást; nebudou se už bát ani děsit a nebudou pohřešovány,  je Hospodinův výrok.",
    "Hle, přicházejí dny, je Hospodinův výrok, kdy vzbudím Davidovi spravedlivý Výhonek. Bude kralovat jako král, jednat rozumně a vykonávat v zemi právo a spravedlnost. ",
    "V jeho dnech bude Juda zachráněn a Izrael bude bydlet v bezpečí. Toto bude jeho jméno, kterým ho budou nazývat: Hospodin je naše spravedlnost.",
    "Proto hle, přicházejí dny, je Hospodinův výrok, kdy se už nebude říkat: Jakože živ je Hospodin, který vyvedl izraelské syny z egyptské země, ",
    "ale: Jakože živ je Hospodin, který vyvedl a přivedl potomstvo domu izraelského ze severní země a ze všech zemí, kam jsem je zahnal. Pak budou bydlet ve své zemi.",
    "O prorocích. Mé srdce je zlomeno v mém nitru, všechny mé kosti se třesou. Jsem jako opilec a jako muž zmožený vínem, kvůli Hospodinu a kvůli jeho svatým slovům.  ",
    "Vždyť země je plná cizoložníků, kvůli prokletí země uschla, stepní pastviny vyschly. Způsob jejich života je zlý, zneužívají svou sílu.  ",
    "Vždyť jak prorok, tak i kněz mě znesvěcují, dokonce i ve svém domě jsem nalezl jejich zlo, je Hospodinův výrok. ",
    "Proto se jim jejich cesta stane kluzkou stezkou, budou vyhnáni do tmy a padnou v ní, protože na ně přivedu zlo, rok jejich navštívení, je Hospodinův výrok. ",
    "I na samařských prorocích jsem viděl bláznovství: Prorokovali skrze Baala a sváděli můj lid, Izrael.",
    "Na jeruzalémských prorocích jsem viděl otřesnou věc: cizoloží a žijí ve lži. Posilují ruce zločinců, neodvracejí nikoho od jeho zla. Všichni jsou pro mě jako Sodoma a jeho obyvatelé jako Gomora.",
    "Proto takto praví Hospodin zástupů o těch prorocích: Hle, nakrmím je pelyňkem a dám jim pít otrávenou vodu, protože od jeruzalémských proroků vyšla hanebnost do celé země.",
    "Toto praví Hospodin zástupů: Neposlouchejte slova proroků, kteří vám prorokují. Balamutí vás. Vyslovují vidění svého srdce a ne to, co je z Hospodinových úst. ",
    "Těm, kteří mnou pohrdají, stále říkají: Hospodin promluvil: Budete mít pokoj a každému, kdo žije podle svého umíněného srdce, říkají: Nepřijde na vás zlo.  ",
    "Vždyť kdo z nich byl přítomen důvěrnému setkání s Hospodinem, aby viděl a slyšel jeho slovo? Kdo dával na jeho slovo pozor a uslyšel je?",
    "Hle, spustila se Hospodinova vichřice hněvu, vířivý vichr. Bude vířit na hlavě ničemů. ",
    "Hospodinův hněv se neodvrátí, dokud nevykoná a nenaplní plány jeho srdce. V posledních dnech tomu zcela porozumíte. ",
    "Neposlal jsem ty proroky, ale oni běželi, nemluvil jsem k nim, ale oni prorokovali. ",
    "Kdyby byli přítomni důvěrnému setkání se mnou, zvěstovali by mému lidu má slova, odvrátili by je od jejich zlé cesty a od jejich zvrácených činů.",
    "Cožpak jsem Bohem jen nablízku, je Hospodinův výrok, a ne také Bohem v dáli?  ",
    "I když se někdo ukryje ve skrýších, copak ho já neuvidím?  je Hospodinův výrok. Cožpak nenaplňuji nebesa i zemi?,  je Hospodinův výrok. ",
    "Slyšel jsem, co říkali proroci, kteří v mém jménu prorokují klam: Měl jsem sen, měl jsem sen. ",
    "Jak dlouho bude v srdci proroků, kteří prorokují klam, kteří prorokují podvod svého srdce,  ",
    "myšlenka, že svými sny, jež vypravují jeden druhému, způsobí, že můj lid zapomene na mé jméno, tak jako na mé jméno zapomněli jejich otcové kvůli Baalovi?  ",
    "Prorok, který má sen, ať vypravuje sen, a který má mé slovo, ať vyslovuje mé slovo pravdivě. Co je slámě do zrna?  je Hospodinův výrok. ",
    "Cožpak není mé slovo jako oheň, je Hospodinův výrok, a jako kladivo, které tříští skálu?",
    "Proto hle, jsem proti prorokům, je Hospodinův výrok, kteří má slova kradou jeden druhému.  ",
    "Hle, jsem proti prorokům, je Hospodinův výrok, kteří používají svůj jazyk a pronášejí výrok jako prorok. ",
    "Hle, já jsem proti těm, kdo prorokují klamné sny, je Hospodinův výrok, vypravují je a svádějí můj lid svými klamy a svou nadutostí, ale já jsem je neposlal ani jim nic nepřikázal. Jistě tomuto lidu neprospějí, je Hospodinův výrok. ",
    "Když se tě tento lid nebo prorok nebo kněz zeptá: Jaký je Hospodinův výnos? Řekneš jim: Vy jste to břemeno! Odvrhnu vás, je Hospodinův výrok. ",
    "Když prorok, kněz anebo kdokoliv z lidu bude říkat: To je Hospodinův výnos, takového člověka i jeho dům navštívím s trestem. ",
    "Toto říkejte jeden druhému a každý svému bratru: Co odpověděl Hospodin? Co řekl Hospodin? ",
    "Slova: Hospodinův výnos už nepřipomínejte, protože každému je výnosem jeho vlastní slovo. Překrucujete slova živého Boha, Hospodina zástupů, našeho Boha. ",
    "Toto řekni proroku: Co Hospodin odpověděl? Anebo: Co řekl Hospodin? ",
    "Jestliže však budete říkat: Hospodinův výnos, tedy toto praví Hospodin: Protože říkáte toto slovo: Hospodinův výnos, přestože jsem k vám poslal se slovy: Neříkejte: Hospodinův výnos, ",
    "proto hle, zcela na vás zapomenu a odvrhnu od sebe vás i město, které jsem dal vám a vašim otcům. ",
    "Uvedu na vás věčnou potupu a věčnou hanbu, která nebude zapomenuta."
  ],
  "9": [
    "Kdyby mi někdo dal v pustině útulek pro poutníky, opustil bych svůj lid a odešel od nich, protože to jsou všichni cizoložníci, sebranka nevěrníků. ",
    "Ohýbají svůj jazyk jako luk ke klamu, a ne k věrnosti, převládli v zemi, neboť postupují od zla ke zlu a mě neznají, je Hospodinův výrok.",
    "Mějte se každý na pozoru před svým přítelem, nedůvěřujte žádnému bratru, protože všichni bratři podvádějí a všichni přátelé pomlouvají, kudy chodí. ",
    "Každý podvádí svého přítele,  nikdo nemluví pravdu; učí svůj jazyk mluvit klam a jsou unaveni činěním zla. ",
    "Bydlíš uprostřed podvodu; kvůli podvodu mě odmítli znát, je Hospodinův výrok. ",
    "Proto takto praví Hospodin zástupů: Hle, já je přečistím a vyzkouším, protože jak jinak bych měl jednat s dcerou svého lidu? ",
    "Jejich jazyk je jako smrtící šíp, svými ústy podvádějí. Vyslovuje pokoj pro svého přítele, ale ve svém nitru mu strojí léčku. ",
    "Cožpak je za to nemám navštívit? je Hospodinův výrok. Zdalipak se moje duše nepomstí na národě, jako je tento?",
    "Pláču a běduji nad horami, naříkám nad stepními pastvinami, protože jsou vypáleny, nikdo jimi ani neprochází a není slyšet hlas dobytka. Od nebeského ptactva až po zvěř, všichni uletěli a utekli. ",
    "Proměním Jeruzalém v hromady kamení a doupě šakalů, judská města proměním ve zcela opuštěná místa bez obyvatel.",
    "Kdo je natolik moudrý, aby tomu porozuměl? Ke komu promluvila Hospodinova ústa, aby to oznámil? Proč zahynula země a byla vypálena jako pustina, kterou nikdo neprochází?",
    "A Hospodin řekl: Protože opustili můj zákon, který jsem jim předložil, a neposlouchali mě a nežili podle zákona,  ",
    "ale žili podle svého umíněného srdce i chodili za baaly, jak je to naučili jejich otcové.",
    "Proto takto praví Hospodin zástupů, Bůh Izraele: Hle, nakrmím tento lid pelyňkem a dám jim pít otrávenou vodu. ",
    "Rozptýlím je mezi národy, které neznali oni ani jejich otcové. Pošlu za nimi meč, dokud s nimi neskoncuji.",
    "Toto praví Hospodin zástupů: Uvažte to a zavolejte plačky, ať přijdou! Pošlete pro moudré ženy, ať přijdou! ",
    "Ať si pospíší a začnou nad námi bědovat.  Ať z našich očí plynou slzy, ať se z našich víček řine voda, ",
    "vždyť ze Sijónu je slyšet hlas bědování: Jak jsme zničeni! Velmi se stydíme, neboť jsme opustili zemi, protože strhli naše příbytky.",
    "Proto ženy, slyšte Hospodinovo slovo a ať vaše ucho přijme slovo jeho úst. Naučte své dcery bědovat a své přítelkyně naříkat,  ",
    "protože do našich oken vystoupila smrt. Přišla do našich paláců, aby vyhladila děti z ulic i mládence z náměstí. ",
    "Promluv: Toto je Hospodinův výrok: Lidské mrtvoly padnou na povrch pole jako hnůj a jako pokos za žencem a nebude, kdo by je posbíral.",
    "Toto praví Hospodin: Ať se moudrý nechlubí svou moudrostí, ať se hrdina nechlubí svou zdatností, ať se bohatý nechlubí svým bohatstvím, ",
    "ale kdo se chlubí, ať se chlubí tím, že je rozumný a zná mě, že já, Hospodin, vykonávám na zemi milosrdenství, právo a spravedlnost, protože v těchto věcech mám zalíbení, je Hospodinův výrok. ",
    "Hle, přicházejí dny, je Hospodinův výrok, kdy navštívím všechny obřezané pouze na předkožce: ",
    "Egypt, Judu, Edóm, syny Amónovy, Moába, všechny s vyholenými skráněmi, kteří žijí v pustině, protože všechny tyto národy jsou neobřezané i celý dům izraelský má neobřezané srdce."
  ],
  "35": [
    "Slovo, které se stalo k Jeremjášovi od Hospodina ve dnech judského krále Jójakíma, syna Jóšijášova: ",
    "Jdi do domu Rekábejců a mluv s nimi; přiveď je do Hospodinova domu, do jednoho z pokojů a dej jim napít víno. ",
    "Vzal jsem Jaazanjáše, syna Jeremjášova, vnuka Chabasinjášova, jeho bratry, všechny jeho syny, celý dům Rekábejců ",
    "a přivedl jsem je do Hospodinova domu, do pokoje synů muže Božího Chánana, syna Jigdaljášova, který byl vedle pokoje knížat, jenž byl nad pokojem strážce prahu Maasejáše, syna Šalúmova. ",
    "Dal jsem před syny domu Rekábejců džbány plné vína a kalichy a řekl jsem jim: Napijte se vína! ",
    "Ale oni řekli: Nebudeme pít víno, protože náš otec Jónadab, syn Rekábův, nám přikázal: Nikdy nepijte víno vy ani vaši synové. ",
    "Nestavte si domy, nezasévejte semeno, nevysazujte vinice a nevlastněte je, ale po všechny své dny bydlete ve stanech, abyste žili po mnoho dní na povrchu země, ve které pobýváte jako cizinci. ",
    "Uposlechli jsme svého otce Jónadaba, syna Rekábova, ve všem, co nám přikázal, abychom nepili víno  po všechny své dny my, naše ženy, naši synové ani naše dcery ",
    "a abychom nebudovali domy k bydlení. Nevlastníme vinice ani pole ani semeno ",
    "a bydleli jsme ve stanech. Uposlechli jsme a učinili jsme všechno, co nám přikázal náš otec Jónadab. ",
    "Stalo se, když babylonský král Nebúkadnesar přitáhl do země, řekli jsme: Pojďme, vejděme před chaldejským vojskem a před aramejským vojskem do Jeruzaléma. A tak bydlíme v Jeruzalémě.",
    "Potom se stalo k Jeremjášovi Hospodinovo slovo: ",
    "Toto praví Hospodin zástupů, Bůh Izraele: Jdi a řekni judským mužům a obyvatelům Jeruzaléma: Cožpak nepřijmete kázeň, abyste uposlechli má slova? je Hospodinův výrok. ",
    "Slova Jónadaba, Rekábova syna, která přikázal svým synům, aby nepili víno, jsou dodržována. Nepili ho až dodnes, protože poslechli příkaz svého otce. A já jsem k vám mluvil stále znovu, ale neposlouchali jste mě. ",
    "Stále znovu jsem vám posílal všechny své otroky proroky se slovy: Odvraťte se každý od své zlé cesty a dejte do pořádku své činy, nechoďte za jinými bohy, abyste jim sloužili a budete bydlet v zemi, kterou jsem dal vám a vašim otcům. Ale nenakláněli jste ucho a neposlouchali jste mě. ",
    "Vždyť synové Jónadaba, Rekábova syna, naplňovali příkaz svého otce, který jim dal, ale mě tento lid neposlouchal.",
    "Proto takto praví Hospodin, Bůh zástupů, Bůh Izraele: Hle, brzy na Judu a na všechny obyvatele Jeruzaléma přivedu všechno zlo, které jsem proti nim vyslovil, protože jsem k nim mluvil, ale neposlouchali, volal jsem je, a neodpovídali. ",
    "Domu Rekábejců Jeremjáš řekl: Toto praví Hospodin zástupů, Bůh Izraele: Protože jste poslouchali příkaz svého otce Jónadaba, zachovali jste všechny jeho příkazy a učinili jste všechno, co vám přikázal,",
    "proto takto praví Hospodin zástupů, Bůh Izraele: Jónadabovi, synu Rekábovu, nebude po všechny dny vyhlazen muž, který by stál přede mnou."
  ],
  "42": [
    "Potom všichni velitelé vojsk, Jóchanan, syn Karéachův, Jaazanjáš, syn Hóšajášův, a všechen lid, od nejmenšího do největšího, přistoupili ",
    "a řekli proroku Jeremjášovi: Kéž před tebe přijde naše úpěnlivá prosba. Modli se za nás k Hospodinu, svému Bohu, za celý tento ostatek, neboť nás zůstalo jen málo z mnoha, jak nás tvoje oči vidí.  ",
    "Ať nám Hospodin, tvůj Bůh, oznámí cestu, po které máme jít, a co máme dělat. ",
    "Prorok Jeremjáš jim řekl: Dobře. Hle, budu se modlit k Hospodinu, vašemu Bohu, podle vašich slov. I stane se, že vám oznámím všechno, co vám Hospodin odpoví. Nic před vámi nezatajím.  ",
    "Oni Jeremjášovi řekli: Ať je Hospodin spolehlivým a věrným svědkem proti nám, jestliže neučiníme všechno tak, jak nám po tobě vzkáže Hospodin, tvůj Bůh. ",
    "Ať to bude dobré či zlé, uposlechneme Hospodina, svého Boha, k němuž tě posíláme, aby se nám dobře vedlo, když uposlechneme Hospodina, svého Boha.",
    "Po deseti dnech se stalo k Jeremjášovi Hospodinovo slovo. ",
    "Zavolal tedy Jóchanana, syna Karéachova, všechny velitele vojsk, kteří s ním byli i všechen lid od nejmenšího do největšího ",
    "a řekl jim: Toto praví Hospodin, Bůh Izraele, k němuž jste mě poslali, abych před něj předložil vaši úpěnlivou prosbu. ",
    "Jestliže opravdu budete pobývat v této zemi, vystavím vás a nezbořím, zasadím vás a nevyrvu, protože budu litovat zla, které jsem vám učinil. ",
    "Nebojte se babylonského krále, jehož se bojíte. Nebojte se ho, je Hospodinův výrok, protože já jsem s vámi, abych vás zachránil a vysvobodil z jeho ruky. ",
    "Dám vám slitování a slituji se nad vámi a přivedu vás zpět do vaší země. ",
    "Jestliže však řeknete: Nebudeme pobývat v této zemi, neuposlechnete Hospodina, svého Boha, ",
    "a místo toho řeknete: Ne, my půjdeme do egyptské země, kde neuvidíme válku a neuslyšíme zvuk beraního rohu a kde nebudeme hladovět, tam budeme pobývat, ",
    "potom nyní, ostatku Judy, jistě slyšte Hospodinovo slovo: Toto praví Hospodin zástupů, Bůh Izraele: Jestliže jste opravdu rozhodnuti jít do Egypta a přijdete tam pobývat jako cizinci, ",
    "pak se stane, že meč, kterého se bojíte, vás tam v egyptské zemi dostihne a hlad, kterého se obáváte, na vás tam v Egyptě dolehne a zemřete tam. ",
    "Stane se, že všichni muži, kteří jsou rozhodnuti jít do Egypta, aby tam pobývali jako cizinci, zemřou mečem, hladem a morem. Nikdo z nich nepřežije ani neunikne před zlem, které na ně přivedu.",
    "Neboť toto praví Hospodin zástupů, Bůh Izraele: Jako byl vylit můj hněv a má zloba na obyvatele Jeruzaléma, tak se rozleje má zloba na vás, když půjdete do Egypta. Stanete se prokletím, předmětem hrůzy, kletbou a potupou a toto místo už neuvidíte. ",
    "Hospodin k vám, ostatku Judy, promluvil: Nechoďte do Egypta! To vězte, že jsem vás dnes varoval. ",
    "Vždyť jste se nechali svést vlastní duší. Vy jste mě přece poslali k Hospodinu, svému Bohu, se slovy: Modli se za nás k Hospodinu, našemu Bohu, a všechno, co řekne Hospodin, náš Bůh, nám oznam a uděláme to. ",
    "Dnes jsem vám to oznámil, ale neuposlechli jste Hospodina, svého Boha ani nic z toho, co vám po mně vzkázal. ",
    "A nyní s jistotou vězte, že mečem, hladem a morem zemřete na tom místě, kam se vám zalíbilo jít, abyste tam pobývali jako cizinci."
  ],
  "15": [
    "Hospodin mi řekl: I kdyby se přede mne postavili Mojžíš a Samuel, moje duše nebude nakloněna k tomuto lidu. Pošli je ode mě pryč, ať odejdou. ",
    "Až se tě zeptají: Kam půjdeme? odpověz jim: Toto praví Hospodin: Kdo je určen k smrti, na smrt, kdo pro meč, pod meč, kdo pro hlad, do hladu a kdo pro zajetí, do zajetí. ",
    "Určím nad nimi čtyři druhy ničení, je Hospodinův výrok: Meč, aby zabíjel, psy, aby odvlékali, nebeské ptáky a zemskou zvěř, aby žrali a ničili. ",
    "Učiním je úděsem pro všechna království země, kvůli judskému králi Menašemu, synu Chizkijášovu, za to, co páchal v Jeruzalémě. ",
    "Vždyť kdo s tebou bude mít soucit, Jeruzaléme? Kdo ti projeví účast? Kdo odbočí, aby se zeptal, jak se ti daří? ",
    "Ty jsi mě opustil,  je Hospodinův výrok, a ukazuješ mi záda; vztáhl jsem proti tobě svou ruku a zničil tě. Už jsem unaven slitováváním. ",
    "Provál jsem je věječkou v branách země. Učinil jsem svůj lid bezdětným a zahubil jej, protože se neodvrátili od svých cest.  ",
    "Jeho vdov je bezpočtu, víc než mořského písku; za poledne jsem na ně, na matky mládenců, přivedl ničitele; náhle jsem na ně nechal dopadnout hrůzu a děs. ",
    "Uvadla rodička sedmi synů, vydechla svou duši. Její slunce zašlo, ještě když byl den; styděla se a byla zahanbena. Jejich ostatek vydám meči před jejich nepřáteli, je Hospodinův výrok.",
    "Běda mi, má matko, že jsi mě porodila, muže hádky a muže sváru pro celou zemi! Nepůjčoval jsem, ani mi nepůjčovali, a přece mě všichni proklínají.",
    "Hospodin řekl: Copak jsem ti nesloužil k dobru? Copak jsem nezpůsobil, že se na tebe nepřítel obracel v čase zla a soužení s prosbou? ",
    "Cožpak se dá zlomit železo, železo ze severu, a bronz? ",
    "Tvůj majetek a tvůj poklad vydám jako kořist, ne za úhradu, a to kvůli všem tvým hříchům, páchaným na celém tvém území. ",
    "Způsobím, že tvoji nepřátelé tě přivedou do země,  kterou neznáš, protože mým hněvem byl zanícen oheň, který bude hořet proti vám.",
    "Ty to víš, Hospodine, pamatuj na mě, postarej se o mne a pomsti se za mě na těch, kdo mě pronásledují. Pro svou trpělivost mě neodvrhuj. Věz, že kvůli tobě snáším posměch. ",
    "Byla nalezena tvá slova a snědl jsem je. Tvé slovo mi bylo k jásotu a k radosti mého srdce, protože mě nazývá tvým jménem, Hospodine, Bože zástupů.",
    "Nesedával jsem při důvěrném setkání vtipálků a neradoval se; kvůli tvé ruce jsem seděl sám, protože jsi mě naplnil rozhořčením.",
    "Proč je má bolest trvalá a moje rána nevyléčitelná, nechce se uzdravit? Opravdu mi budeš jako klamný potok, nespolehlivá voda?",
    "Proto takto praví Hospodin: Jestliže se obrátíš, přivedu tě zpět a budeš zase stát přede mnou, jestliže oddělíš vzácné od bezcenného, budeš jako má ústa.  Ať se oni obrátí k tobě, ale ty se k nim neobracej. ",
    "Učiním tě tomuto lidu pevnou bronzovou hradbou. Budou proti tobě bojovat, ale nepřemohou tě, protože já jsem s tebou, abych tě zachránil a vysvobodil, je Hospodinův výrok. ",
    "Vysvobodím tě z ruky zlých lidí a vykoupím tě z moci násilníků."
  ],
  "5": [
    "Procházejte ulicemi Jeruzaléma, jen se dívejte a zkoumejte, hledejte na jeho náměstích, jestli najdete někoho, jestli je někdo, kdo jedná podle práva  a kdo usiluje o věrnost, a já Jeruzalému odpustím. ",
    "I když říkají: Jakože živ je Hospodin, jistě přísahají lživě. ",
    "Hospodine, cožpak tvoje oči nehledí na věrnost? Ranil jsi je, ale necítili bolest, ničil jsi je, ale odmítali přijmout kázeň. Zatvrdili se víc než skála, odmítali se navrátit.  ",
    "Já jsem si myslel: Jsou to jen chudáci; jednali hloupě, protože neznají Hospodinovu cestu, nařízení svého Boha. ",
    "Zajdu si k vysoko postaveným a promluvím si s nimi, protože oni znají Hospodinovu cestu, nařízení svého Boha. Jenže i tihle zlomili jho, zpřetrhali pouta. ",
    "Proto je zabije lev z houštiny, zničí je stepní vlk. Před jejich městy číhá leopard; každého z nich, kdo vyjde, roztrhá na kusy, protože jejich přestoupení je mnoho, mnoho je jejich odvrácení. ",
    "Proč bych ti měl odpustit? Tvoji synové mě opustili a přísahali při těch, kdo nejsou bohy. Nasytil jsem je, ale oni cizoloží a houfují se v nevěstinci. ",
    "Jsou to vykrmení, bujní hřebci; všichni dychtí po ženě svého bližního. ",
    "Cožpak je za to nemám navštívit?,  je Hospodinův výrok. Zdalipak se moje duše nepomstí na národě, jako je tento?",
    "Vystupte na jeho vinohrady a ničte, ale nezničte je úplně. Odstraňte jeho výhonky, protože nejsou Hospodinovy. ",
    "Dům izraelský i dům judský mi totiž byl zcela nevěrný, je Hospodinův výrok. ",
    "Lhali o Hospodinu a říkali: Kdepak on. Zlo na nás nepřijde, nezažijeme meč ani hlad. ",
    "Ti proroci jsou jen vítr a Hospodinovo slovo v nich není. Tak se jim stane.",
    "Proto takto praví Hospodin, Bůh zástupů: Protože jste mluvili toto slovo, hle, svá slova učiním ve tvých ústech ohněm a tento lid dřívím a stráví je. ",
    "Hle, dome izraelský, přivedu na vás zdaleka národ, je Hospodinův výrok, národ prastarý, národ odvěký, národ, jehož jazyk neznáš, ani nerozumíš, co mluví. ",
    "Jeho toulec je jako otevřený hrob, všichni jsou hrdinové. ",
    "Pohltí tvoji sklizeň a tvůj chléb, pohltí tvoje syny a tvoje dcery, pohltí tvůj brav a tvůj skot, pohltí tvou révu i tvůj fíkovník. Mečem rozboří tvá opevněná města, na která ty spoléháš. ",
    "Ale ani v oněch dnech, je Hospodinův výrok, vás nezničím úplně. ",
    "I stane se, až se budete ptát: Proč nám Hospodin, náš Bůh, toto všechno provedl? že jim odpovíš: Jako jste mě opustili a sloužili jste ve své zemi cizím bohům, tak budete sloužit cizincům v zemi, která není vaše.",
    "Oznamte to v domě Jákobově a zvěstujte to v Judsku: ",
    "Slyšte to přece, lide bláznivý a bez rozumu! Mají oči, ale nevidí. Mají uši, ale neslyší. ",
    "Cožpak se mě nebudete bát? -- je Hospodinův výrok. Zdalipak se nebudete třást přede mnou, který jsem umístil písek jako hráz, věčnou hranici moře, kterou nepřekročí? Jeho vlny se sice dmou, ale nezdolají ji, burácejí, ale nepřekročí ji. ",
    "Avšak tento lid má umíněné a vzpurné srdce; odvrátili se a odešli. ",
    "Neříkají si v srdci: Bojme se Hospodina, svého Boha, který dává podzimní i jarní déšť ve svůj čas a zachovává nám týdny ustanovené pro sklizeň. ",
    "Narušily to vaše viny a vaše hříchy před vámi zadržely dobro. ",
    "Protože se v mém lidu našli ničemové, každý číhá jako přikrčený ptáčník -- nastražili past a lapají lidi. ",
    "Jako klec plná ptáků, tak jsou jejich domy plné podvodu; takto dosáhli vysokého postavení a získali bohatství. ",
    "Ztloustli  a dosáhli blahobytu, překročili i každou hranici zla. Nepomohou získat právo, sirotka nehájí, ale těší se z vlastního úspěchu. Chudým právo nezjednají.  ",
    "Cožpak je za to nemám navštívit? je Hospodinův výrok. Zdalipak se moje duše nepomstí na národě, jako je tento?",
    "V zemi dochází k hrozné a otřesné věci: ",
    "Proroci prorokují lživě a kněží berou věci do svých rukou, a mému lidu se to tak líbí! Co však budete dělat na konci toho všeho?"
  ],
  "39": [
    "v devátém roce vlády judského krále Sidkijáše, v desátém měsíci,  že k Jeruzalému přitáhl babylonský král Nebúkadnesar a celé jeho vojsko a oblehli ho.",
    "V jedenáctém roce vlády Sidkijáše, ve čtvrtém měsíci, v devátém dni toho měsíce, byl do města učiněn průlom.  ",
    "Všechna knížata babylonského krále vešla a usadila se v Prostřední bráně: Nergalsareser, Samgarnebú, vrchní úředník Sarsekím, vrchní mág Nergalsareser a všechna ostatní knížata babylonského krále.  ",
    "Stalo se pak, že když je uviděl judský král Sidkijáš a všichni bojovníci, utekli a vyšli v noci z města směrem ke královské zahradě bránou mezi dvěma hradbami; vyšli směrem k Arabě. ",
    "Chaldejské vojsko je pronásledovalo a dostihlo Sidkijáše na jerišských pustinách. Zajali ho a přivedli ho k babylonskému králi Nebúkadnesarovi do Ribly v zemi Chamátu. Ten nad ním vyslovil rozsudek.  ",
    "Babylonský král pobil před jeho zraky v Rible Sidkijášovy syny a také pobil všechny judské šlechtice. ",
    "Oslepil Sidkijášovy oči, svázal ho bronzovými okovy, aby ho přivedl do Babylona. ",
    "Královský palác i domy lidu spálili Chaldejci ohněm a jeruzalémské hradby strhli. ",
    "Zbytek lidu, který zůstal ve městě, přeběhlíky, kteří k němu přeběhli, zbytek lidu, který zůstal, odvedl velitel tělesné stráže Nebúzaradán do Babylona. ",
    "Ale některé z chudých lidí, kteří nic neměli, ponechal velitel tělesné stráže Nebúzaradán v judské zemi a dal jim v onen den vinice a pole. ",
    "O Jeremjášovi babylonský král Nebúkadnesar prostřednictvím velitele tělesné stráže Nebúzaradána přikázal:  ",
    "Vezmi ho a dohlédni na něj. Nečiň mu nic zlého, ale co ti poví, to s ním učiň. ",
    "Velitel tělesné stráže Nebúzaradán, vrchní úředník Nebúšazbán, vrchní mág Nergalsareser a všichni velitelé babylonského krále ",
    "poslali pro Jeremjáše a nechali ho přivést z nádvoří stráží; dali ho Gedaljášovi, synu Achíkamovu, vnuku Šáfanovu, aby jej zavedl domů. Tak pobýval mezi svým lidem.",
    "Když byl ještě zadržován na nádvoří stráží, stalo se k Jeremjášovi Hospodinovo slovo: ",
    "Jdi a řekni Kúšijci Ebedmelekovi: Toto praví Hospodin zástupů, Bůh Izraele: Hle, naplním svá slova o tomto městě, k jeho zlu, a ne k dobru; v onen den se před tebou uskuteční. ",
    "Avšak tebe v onen den vysvobodím, je Hospodinův výrok, nebudeš vydán do ruky mužů, jichž se strachuješ. ",
    "Jistě tě zachráním, nepadneš mečem a tvoje duše se ti stane kořistí, protože jsi doufal ve mě, je Hospodinův výrok."
  ],
  "38": [
    "Šefatjáš, syn Matánův, Gedaljáš, syn Pašchúrův, Júkal, syn Šelemjášův a Pašchúr, syn Malkijášův, slyšeli slova, která mluvil Jeremjáš ke všemu lidu:",
    "Toto praví Hospodin: Ten, kdo zůstane v tomto městě, zemře mečem, hladem a morem, ale ten, kdo vyjde ke Chaldejcům, bude žít; kořistí se mu stane jeho duše a bude žít.",
    "Toto praví Hospodin: Toto město bude jistě vydáno do moci vojska babylonského krále a dobude ho. ",
    "Nato knížata řekla králi: Ať je tento muž konečně usmrcen, neboť takto oslabuje ruce bojovníků, kteří v tomto městě zůstali, a ruce všeho lidu, když k nim mluví taková slova. Vždyť tento muž nehledá pro tento lid pokoj, ale zlo. ",
    "Král Sidkijáš řekl: Hle, je ve vaší ruce, protože král proti vám nic nezmůže.  ",
    "Vzali Jeremjáše a hodili ho do cisterny královského syna Malkijáše, která byla na nádvoří stráží; spustili Jeremjáše po provaze. V cisterně nebyla voda, ale jen bahno, takže se Jeremjáš v bahně topil.",
    "Kúšijec Ebedmelek, dvorní úředník, který byl v královském paláci, uslyšel, že Jeremjáše dali do cisterny. Král seděl  v té době v Benjamínově bráně. ",
    "Ebedmelek odešel z královského paláce a promluvil ke králi: ",
    "Můj pane a králi, zle jednali tito muži ve všem, co spáchali vůči proroku Jeremjášovi, že ho hodili do cisterny. Zemře tam hladem, protože ve městě už není chléb. ",
    "Nato král Kúšijci Ebedmelekovi přikázal: Vezmi s sebou odsud třicet mužů a vyndej proroka Jeremjáše z cisterny, dříve nežli zemře. ",
    "Ebedmelek vzal s sebou muže, vešel dolů do skladu  v královském paláci, vzal odtamtud obnošené a roztrhané hadry a spustil je po provaze Jeremjášovi do cisterny. ",
    "Kúšijec Ebedmelek Jeremjášovi řekl: Polož si, prosím, obnošené a roztrhané hadry do podpaží pod provazy. Jeremjáš to udělal. ",
    "Vytáhli Jeremjáše na provazech a vyndali ho z cisterny. Jeremjáš opět pobýval na nádvoří stráží.",
    "Král Sidkijáš poslal pro proroka Jeremjáše a nechal si ho přivést ke třetímu vchodu, který byl v Hospodinově domě. Král Jeremjášovi řekl: Ptám se tě na slovo. Nic přede mnou nezatajuj. ",
    "Jeremjáš Sidkijášovi řekl: Cožpak mě určitě nedáš usmrtit, když ti ho oznámím? A když ti poradím, neposlechneš mě. ",
    "Král Sidkijáš Jeremjášovi tajně přísahal: Živ je Hospodin, který nám dal tento život, že tě nedám usmrtit, a že tě nevydám do ruky těchto mužů, kteří usilují o tvůj život.",
    "Jeremjáš řekl Sidkijášovi: Toto praví Hospodin, Bůh zástupů, Bůh Izraele: Jestliže opravdu vyjdeš ke knížatům babylonského krále, tvá duše bude žít, toto město nebude spáleno ohněm a budeš žít ty i tvůj dům. ",
    "Jestliže však ke knížatům babylonského krále nevyjdeš, toto město bude vydáno do ruky Chaldejců a spálí ho ohněm; ani ty neunikneš z jejich ruky.",
    "Král Sidkijáš Jeremjášovi řekl: Bojím se Judejců, kteří přeběhli ke Chaldejcům, že mě vydají do jejich ruky a budou se mi posmívat.",
    "Jeremjáš řekl: Nevydají. Poslechni, prosím, Hospodina, ohledně toho, co ti říkám. Povede se ti dobře a tvoje duše bude žít. ",
    "Jestliže se zdráháš vyjít, toto je slovo, které mi Hospodin ukázal: ",
    "Hle, všechny ženy, které zůstaly v paláci judského krále, budou vyvedeny ke knížatům babylonského krále a budou říkat: Tví důvěrní přátelé tě naváděli a přemohli tě. Tvoje nohy jsou ponořeny do bahna, oni se stáhli zpět.  ",
    "Všechny tvé ženy a tvé syny vyvedou ke Chaldejcům, a ty jim neunikneš, ale budeš chycen babylonským králem a toto město bude spáleno ohněm.",
    "Sidkijáš Jeremjášovi řekl: Ať se o těchto slovech nikdo nedozví, abys nezemřel.  ",
    "Když se knížata doslechnou, že jsem s tebou mluvil, přijdou k tobě a řeknou ti: Oznam nám, co jsi povídal králi? Nic před námi nezatajuj, ať tě nedáme usmrtit. A co povídal král tobě? ",
    "-- pak jim řekni: Předložil jsem před krále svoji úpěnlivou prosbu, aby mě neposílal zpět do Jónatanova domu, abych tam nezemřel.",
    "Všechna knížata přišla k Jeremjášovi a vyptávala se ho. On jim oznámil všechna ta slova, která mu přikázal král. Umlkla tedy před ním, protože se o té věci  nikdo nedoslechl.",
    "Jeremjáš pobýval na nádvoří stráží až do dne, kdy byl Jeruzalém dobyt. Stalo se, když byl Jeruzalém dobýván,"
  ],
  "4": [
    "Jestliže se, Izraeli, navrátíš, je Hospodinův výrok, jestliže se navrátíš ke mně, a jestliže z mé přítomnosti odstraníš své ohavné modly a nebudeš se toulat, ",
    "ale budeš přísahat: Jakože živ je Hospodin! -- pravdivě, podle práva a spravedlivě -- potom si jím budou žehnat národy a jím se budou chlubit.",
    "Neboť toto praví Hospodin judským mužům a Jeruzalému: Zorejte si úhor a nezasévejte do trní!  ",
    "Obřežte se pro Hospodina a odstraňte předkožky svého srdce, judští muži a obyvatelé Jeruzaléma. Jinak můj hněv vyšlehne jako oheň, vzplane a kvůli vašim zvráceným činům neuhasne.",
    "Oznamte v Judsku, rozhlaste v Jeruzalémě a řekněte: Trubte v zemi na beraní roh. Hlasitě volejte a říkejte: Shromážděte se a pojďme do opevněných měst. ",
    "Pozdvihněte korouhev k Sijónu, rychle do bezpečí, neotálejte! Protože ze severu přivedu zlo a velkou zkázu. ",
    "Lev vystoupil ze svého houští a ničitel národů vyrazil; vyšel ze svého místa, aby tvou zemi učinil předmětem hrůzy; tvá města padnou, budou bez obyvatel. ",
    "Proto se přepásejte pytlovinou, bědujte a naříkejte, protože se od nás neodvrátil Hospodinův planoucí hněv.",
    "I stane se v onen den, je Hospodinův výrok, že král i knížata ztratí odvahu, kněží se zděsí a proroci budou ohromeni.  ",
    "Řekl jsem: Ach, Panovníku Hospodine, vždyť tys tak podvedl tento lid i Jeruzalém! Prý: budete mít pokoj, a přitom k duši sahá meč! ",
    "V oné době bude tomuto lidu a Jeruzalému řečeno: Žhavý vítr  se valí z holých návrší pustinou přímo k dceři mého lidu. Ne, aby províval, ani aby čistil. ",
    "Vítr silnější než tento se přižene ke mně; nyní také já nad nimi vyslovím rozsudek.  ",
    "Hle, zdvihne se jako mračna a jeho válečné vozy jako vichřice; jeho koně jsou rychlejší než orlové. Běda nám, neboť jsme zničeni. ",
    "Jeruzaléme, umyj své srdce od zla, abys byl zachráněn. Dokdy budou ve tvém nitru zůstávat tvé ničemné myšlenky?  ",
    "Neboť hlas oznamuje z Danu a z Efrajimského pohoří se hlásí zkáza. ",
    "Ohlašte národům, hle, zvěstujte v Jeruzalémě: Z daleké země přicházejí obléhatelé a volají proti judským městům. ",
    "Jako hlídači pole jsou okolo něj, protože byl vůči mně vzpurný, je Hospodinův výrok. ",
    "Tvé jednání a tvoje činy ti to způsobily; to je tvé zlo, jak je to trpké a zachvátilo to i tvé srdce.",
    "Nitro, mé nitro! Svíjím se bolestí. Srdce mám sevřené, srdce mi buší! Nebudu mlčet, protože jsi slyšela, má duše, zvuk beraního rohu a válečný křik. ",
    "Hlásí se zkáza za zkázou, protože je ničena celá země; náhle jsou zničeny mé stany, v okamžiku mé celty. ",
    "Dokdy budu vidět korouhev a slyšet zvuk beraního rohu?",
    "Vždyť můj lid je jako hlupák, neznají mě. Jsou to synové bláznů a ničemu nerozumějí. Moudrost mají pro páchání zla, ale jak konat dobro, to nevědí. ",
    "Pohleděl jsem na zemi, a hle, byla pustá a prázdná, a k nebesům, ale jejich světlo nebylo. ",
    "Pohleděl jsem na hory, a hle, třásly se, i všechny kopce se otřásaly. ",
    "Pohleděl jsem, a hle, nebyl žádný člověk a všechno nebeské ptactvo uletělo. ",
    "Pohleděl jsem, a hle, ovocný sad se stal pustinou a všechna jeho města byla zbořena před Hospodinem, před jeho planoucím hněvem.",
    "Neboť toto praví Hospodin: Celá země bude zpustošena, ale nezničím ji úplně. ",
    "Proto bude země truchlit a nebesa se svrchu zachmuří, neboť jsem vyslovil, co zamýšlím, a nebudu toho litovat, neodvrátím se od toho. ",
    "Před zvukem jezdce a lukostřelce utíká celé město, jdou do houštin a vystupují do skal, všechna města jsou opuštěná a nikdo v nich nebydlí. ",
    "A ty, zpustošená, co to děláš, že se oblékáš do karmínu, že se zdobíš zlatou ozdobou, že si líčidlem zvýrazňuješ oči? Nadarmo se krášlíš! Milenci tebou pohrdají. Usilují o tvůj život. ",
    "Neboť jsem slyšel jakoby křik ženy svíjející se bolestí, jakoby úzkostné sténání prvorodičky, křik dcery sijónské, která lapá po dechu, vztahuje dlaně a volá: Běda mi, protože má duše umdlela kvůli vrahům."
  ],
  "14": [
    "Hospodinovo slovo, které se stalo k Jeremjášovi ohledně velkého sucha: ",
    "Juda truchlí a jeho brány se zhroutily; v chmurách leží na zemi a křik Jeruzaléma stoupá. ",
    "Jejich vznešení posílají své služebníky pro vodu; přicházejí k cisternám, vodu nenacházejí a vracejí se s prázdnými nádobami. Stydí se, jsou zahanbeni a zakrývají si hlavu. ",
    "Kvůli rozpraskané zemi -- protože v zemi není déšť -- se zemědělci stydí a zakrývají si hlavu. ",
    "Také laň na poli rodí a opouští svá mláďata, protože není tráva. ",
    "Divoké oslice postávají na návrších, lapají po dechu jako šakali, jejich zrak slábne, protože není zeleň. ",
    "Ačkoliv proti nám svědčí naše viny, Hospodine, jednej pro své jméno, protože našich odvrácení je mnoho, hřešili jsme proti tobě. ",
    "Naděje Izraele, jeho spasiteli v čas soužení, proč bys měl být v zemi jako cizinec a jako poutník, který si postavil stan jenom k přenocování? ",
    "Proč bys měl být jako ohromený muž, jako hrdina, který nedokáže zachránit? Ale ty, Hospodine, jsi uprostřed nás, nazýváme se tvým jménem. Neopouštěj nás!",
    "Toto praví Hospodin o tomto lidu: Že si tak zamilovali toulky a své nohy nekrotili,  proto si je Hospodin neoblíbil; nyní bude pamatovat na jejich viny a navštíví s trestem jejich hříchy.",
    "Pak mi Hospodin řekl: Nemodli se za tento lid, za jeho dobro. ",
    "Když se budou postit, jejich volání nevyslyším, až budou přinášet zápalnou a přídavnou oběť, nenajdu v nich zalíbení, ale skoncuji s nimi mečem a hladem a morem.",
    "Řekl jsem: Ach, Panovníku Hospodine! Hle, proroci jim říkají: Nezažijete meč, nebudete mít hlad, ale dám vám na tomto místě trvalý pokoj.",
    "Hospodin mi řekl: Klam prorokují proroci v mém jménu. Neposlal jsem je a nepřikázal jsem jim nic, nemluvil jsem k nim. Prorokují vám klamné vidění, věštbu, nicotnost a podvod svého srdce.",
    "Proto takto praví Hospodin o prorocích, kteří prorokují v mém jménu, ačkoliv jsem je neposlal, a kteří říkají, že v této zemi meč ani hlad nebude: Mečem a hladem zahynou tito proroci. ",
    "A lid, kterému prorokují, bude kvůli hladu a meči vržen na ulice Jeruzaléma. Nebude kdo by je pohřbil, je, jejich ženy, jejich syny ani jejich dcery; tak na ně vyleji jejich zlo. ",
    "Řekni jim tato slova: Z mých očí plynou slzy nocí i dnem, nejsou k zastavení, neboť panna, dcera mého lidu, je zasažena velkou zkázou, zcela nevyléčitelnou ranou. ",
    "Když vyjdu na pole, podívej -- probodení mečem; když přijdu do města, podívej -- nemocní hladem; protože jak prorok, tak i kněz procházejí zemi, obchodují a mě neznají.",
    "Cožpak jsi Judu zcela zavrhl? Opravdu si tvá duše Sijón zošklivila? Proč jsi nás ranil, takže pro nás není uzdravení? Čekáme pokoj, ale dobro není, čas uzdravení, a hle, jen hrůza. ",
    "Hospodine, známe svoji ničemnost, vinu našich otců, vždyť jsme hřešili proti tobě. ",
    "Pro své jméno neopovrhuj Jeruzalémem, nejednej opovržlivě s trůnem své slávy! Rozpomeň se na ni a neruš svou smlouvu s námi. ",
    "Cožpak jsou mezi nicotnými modlami národů takové, které působí déšť? Zdalipak nebesa vydávají sama od sebe přeháňky? Copak to nejsi ty, Hospodin, náš Bůh? Na tebe čekáme, protože ty činíš všechny tyto věci."
  ],
  "43": [
    "Stalo se, když Jeremjáš domluvil ke všemu lidu všechna slova Hospodina, jejich Boha, která jim po něm vzkázal Hospodin, jejich Bůh, všechna tato slova,",
    "Azarjáš, syn Hóšajášův, Jóchanan, syn Karéachův, a všichni domýšliví muži Jeremjášovi řekli: Mluvíš lež! Hospodin, náš Bůh, tě neposlal se slovy: Nechoďte do Egypta, abyste tam pobývali jako cizinci, ",
    "ale Báruk, syn Nerijášův, tě proti nám podněcuje, aby nás vydal do ruky Chaldejců, aby nás usmrtili či nás odvedli do zajetí do Babylona. ",
    "Jóchanan, syn Karéachův, všichni velitelé vojsk a všechen lid tedy neuposlechli Hospodina, aby bydleli v judské zemi. ",
    "Jóchanan, syn Karéachův, a všichni velitelé vojsk vzali celý ostatek Judy, ty, kteří se navrátili ze všech národů, kam byli zahnáni, aby pobývali v judské zemi jako cizinci -- ",
    "muže, ženy a malé děti, královské dcery i všechny lidi, které ponechal velitel tělesné stráže Nebúzaradán s Gedaljášem, synem Achíkamovým, vnukem Šáfanovým, a také proroka Jeremjáše a Báruka, syna Nerijášova, -- ",
    "a šli do egyptské země, protože neuposlechli Hospodina. Došli až do Tachpanchésu.",
    "V Tachpanchésu se stalo k Jeremjášovi Hospodinovo slovo: ",
    "Vezmi si velké kameny, před zraky Judejců je ukryj maltou v cihlové dlažbě, která je u vchodu do faraonova paláce v Tachpanchésu, ",
    "a řekni jim: Toto praví Hospodin zástupů, Bůh Izraele: Hle, pošlu a vezmu babylonského krále Nebúkadnesara, svého otroka, a postavím jeho trůn nad těmito kameny, které jsem ukryl, a roztáhne nad nimi svůj baldachýn.  ",
    "Přitáhne a bude bít egyptskou zemi: Kdo je určen k smrti,  půjde na smrt, kdo pro zajetí, do zajetí a kdo pro meč, pod meč. ",
    "Zapálí oheň v domech egyptských bohů; spálí je či odvede. Odvšiví egyptskou zemi jako pastýř odvšivuje své roucho. Pak odtamtud v pokoji odtáhne. ",
    "Roztříská posvátné sloupy v Bétšemeši, který je v egyptské zemi, a domy egyptských bohů spálí ohněm."
  ],
  "34": [
    "Slovo, které se stalo k Jeremjášovi od Hospodina, když babylonský král Nebúkadnesar a celé jeho vojsko, všechna království země pod vládou jeho moci a všechny národy vedly válku proti Jeruzalému a proti všem jeho městům: ",
    "Toto praví Hospodin, Bůh Izraele: Jdi a mluv k judskému králi Sidkijášovi. Řekni mu: Toto praví Hospodin: Hle, dávám toto město do ruky babylonského krále a ten ho spálí ohněm. ",
    "Ty z jeho ruky neunikneš, ale jistě budeš chycen a vydán do jeho ruky. Na vlastní oči uvidíš babylonského krále a bude s tebou mluvit tváří v tvář a přijdeš do Babylona. ",
    "Jenom slyš Hospodinovo slovo, judský králi Sidkijáši! Toto o tobě praví Hospodin: Nezemřeš mečem. ",
    "Zemřeš v pokoji. Jako pálili ohně pro tvé otce, dřívější krále, kteří byli před tebou, tak budou pálit oheň pro tebe a oplakávat tě: Ach, pane! protože já jsem promluvil slovo, je Hospodinův výrok.",
    "Prorok Jeremjáš promluvil v Jeruzalémě k judskému králi Sidkijášovi všechna tato slova, ",
    "když vojsko babylonského krále vedlo válku proti Jeruzalému a proti všem zbývajícím judským městům, proti Lakíši a proti Azece, protože to byla jediná opevněná judská města, která zůstala.",
    "Slovo, které se stalo k Jeremjášovi od Hospodina poté, co král Sidkijáš uzavřel smlouvu se vším lidem, který byl v Jeruzalémě, o vyhlášení propuštění, ",
    "že každý propustí jako svobodného svého hebrejského otroka a svou hebrejskou služku, že Judejci nebudou zotročovat jeden druhého. ",
    "Tehdy uposlechla všechna knížata i všechen lid, který vstoupil do smlouvy, že každý propustí jako svobodného svého otroka a svou služku, že už je nebudou zotročovat. Uposlechli a propustili je. ",
    "Potom si to ale rozmysleli a přivedli otroky a služky, které propustili jako svobodné, nazpět a podmanili je za otroky a za služky.",
    "Nato se stalo Hospodinovo slovo k Jeremjáši od Hospodina: ",
    "Toto praví Hospodin, Bůh Izraele: Já jsem uzavřel smlouvu s vašimi otci v den, kdy jsem je vyvedl z egyptské země, z domu otroctví, se slovy: ",
    "Po sedmi letech propustíte každý svého hebrejského bratra, který se ti prodá; bude ti sloužit šest let a pak ho od sebe propustíš jako svobodného. Ale vaši otcové mě neposlouchali a nenakláněli ucho. ",
    "Vy jste se dnes obrátili a učinili jste to, co je správné v mých očích tím, že jste každý vyhlásil propuštění svému bližnímu a uzavřeli jste přede mnou smlouvu v domě, který se nazývá mým jménem. ",
    "Pak jste znovu znesvětili mé jméno; přivedli jste nazpět každý svého otroka a svou služku, které jste propustili jako svobodné podle jejich touhy a podmanili jste je, aby vám byli za otroky a za služky.",
    "Proto takto vám praví Hospodin: Neposlechli jste mě, abyste každý vyhlásil propuštění svému bratru a svému bližnímu. Hle, já vyhlašuji propuštění vám, je Hospodinův výrok, propuštění pro meč, mor a hlad a učiním vás úděsem pro všechna království země. ",
    "S muži, kteří přestupují mou smlouvu, kteří nenaplnili slova smlouvy, kterou přede mnou uzavřeli, učiním jako s teletem, které rozetli ve dví a mezi jehož částmi prošli. ",
    "Judská i jeruzalémská knížata, dvorní úředníky, kněze i všechen lid země, který prošel mezi částmi telete -- ",
    "ty vydám do ruky jejich nepřátel a do ruky těch, kdo usilují o jejich život. Jejich mrtvoly se stanou potravou nebeského ptactva a zemské zvěře. ",
    "Judského krále Sidkijáše a jeho knížata vydám do ruky jejich nepřátel a do ruky těch, kdo usilují o jejich život a do moci vojska babylonského krále, které od vás právě odtáhlo. ",
    "Hle, přikáži, je Hospodinův výrok, a přivedu ho zpět k tomuto městu; budou proti němu bojovat, dobudou ho a spálí ho ohněm. Judská města učiním zcela opuštěnými, bez obyvatel."
  ],
  "8": [
    "V onen čas, je Hospodinův výrok, vyberou z jejich hrobů kosti judských králů, kosti jejich knížat, kosti kněží, kosti proroků a kosti obyvatel Jeruzaléma ",
    "a rozházejí je před sluncem, před měsícem a před celým nebeským zástupem, které si zamilovali, kterým sloužili, za kterými chodili, které vyhledávali a kterým se klaněli; nebudou sebrány, nebudou pohřbeny, budou jako hnůj na povrchu země. ",
    "Celý ostatek pozůstalých z této zlé čeledi na každém místě, kam jsem ty pozůstalé zahnal, si raději vyvolí smrt nežli život, je výrok Hospodina zástupů.",
    "Řekni jim: Toto praví Hospodin: Padnouli lidé, nepovstanou? Jestliže se někdo odvrátí, nenavrátí se zase zpět? ",
    "Proč se tedy tento lid, Jeruzalém, odvrátil trvalým odvrácením? Drží se pevně klamu a odmítají se navrátit. ",
    "Pozorně jsem naslouchal a slyšel, že nemluví správně; není nikdo, kdo by litoval svého zla a řekl: Co jsem to provedl? Každý se odvrací ke svému způsobu života, jako se kůň řítí do boje. ",
    "I čáp na nebi zná svůj určený čas, hrdlička, vlaštovka i jeřáb zachovávají dobu svého příletu, ale můj lid nezná Hospodinovo nařízení.  ",
    "Jak to, že říkáte: Jsme moudří, máme Hospodinův zákon? Jenže podívejte, lživé rydlo písařů ho udělalo lživým. ",
    "Mudrci se zastydí, zděsí se a budou polapeni. Hle, pohrdli Hospodinovým slovem, jakou to mají moudrost?",
    "Proto dám jejich ženy jiným a jejich pole dobyvatelům, protože všichni od nejmenšího do největšího pro sebe hrabou nekalý zisk, od proroka až po kněze všichni podvádějí.  ",
    "Napravují zkázu dcery mého lidu povrchně slovy: Pokoj, pokoj, ale žádný pokoj není. ",
    "Styděli se, že páchali odpornou věc? Ani trochu se nestyděli, ani se hanbit neumějí. Proto padnou s padajícími; v čase svého navštívení se zapotácejí, praví Hospodin. ",
    "Přivodím jejich konec,  je Hospodinův výrok. Na révě nebudou hrozny, na fíkovníku nebudou žádné fíky, listy zvadnou, a co jsem jim dal, od nich odstoupí.  ",
    "Proč sedíme? Shromážděte se a pojďme do opevněných měst a zahyneme tam, protože Hospodin, náš Bůh, nás vydal záhubě a dal nám pít otrávenou vodu, protože jsme zhřešili proti Hospodinu. ",
    "Čekáme pokoj, ale dobro nepřichází, čas uzdravení, a hle, jen hrůza. ",
    "Od Danu je slyšet frkání jeho koní, zvukem ržání jeho hřebců se třese celá země. Přiženou se a zhltnou zemi i všechno, co ji naplňuje; města i jejich obyvatele. ",
    "Protože hle, posílám mezi vás hady, zmije, na které není zaklínadlo, a pokoušou vás, je Hospodinův výrok.",
    "Nevyléčitelný je můj žal, mé srdce je zemdlené. ",
    "Hle, slyš! Volání dcery mého lidu o pomoc z daleké země: Cožpak Hospodin není na Sijónu? Zdalipak v něm není jeho král? Proč mě zlobili svými modlami, cizími nicotnostmi?  ",
    "Přešla sklizeň, pominulo léto, a my nejsme zachráněni. ",
    "Jsem zlomen zkázou dcery mého lidu, truchlím, zmocnila se mě hrůza. ",
    "Což není balzám v Gileádu, cožpak tam není lékař? Proč jen nepřišlo uzdravení dcery mého lidu? ",
    "Kdo dá mé hlavě vodu a mým očím zdroj slz, abych plakal ve dne i v noci nad pobitými dcery mého lidu?"
  ],
  "22": [
    "Toto praví Hospodin: Sestup  do paláce judského krále a mluv tam toto slovo. ",
    "Řekni: Slyš Hospodinovo slovo, judský králi, který sedíš na Davidově trůnu, ty i tvoji otroci i tvůj lid, který vchází do těchto bran.",
    "Toto praví Hospodin: Vykonávejte právo a spravedlnost, vysvoboďte okradeného z ruky utlačovatele. Neutiskujte příchozího, sirotka ani vdovu a nejednejte s nimi násilně. Neprolévejte na tomto místě nevinnou krev. ",
    "Jestliže toto slovo budete opravdu činit, pak budou do bran tohoto domu vcházet králové, kteří budou po Davidovi sedět na jeho trůnu  a budou jezdit na voze a na koních, oni a jejich otroci a jejich lid. ",
    "Jestliže však tato slova neuposlechnete, přísahám při sobě, je Hospodinův výrok, že se tento dům stane troskami.",
    "Neboť toto praví Hospodin ohledně domu judského krále: Jsi pro mne jako Gileád, jako vrchol Libanonu; avšak učiním tě pustinou, neobydlenými městy. ",
    "Nachystám na tebe ničitele, každého s jeho zbraněmi, a vytnou tvoje nejlepší cedry a nechají je padnout na oheň. ",
    "Mnohé národy budou procházet kolem tohoto města a budou se ptát jeden druhého: Proč tohle Hospodin tomuto velkému městu provedl? ",
    "A budou odpovídat: Protože opustili smlouvu Hospodina, svého Boha, klaněli se jiným bohům a sloužili jim.",
    "Neplačte nad zemřelým a nenaříkejte nad ním! Plačte raději nad tím, kdo odchází, protože se už nenavrátí a neuvidí svou rodnou zemi.",
    "Neboť toto praví Hospodin o judském králi Šalúmovi, synu Jóšijášovu, který kraloval po svém otci Jóšijášovi a jenž vyšel z tohoto místa: Už se sem nenavrátí, ",
    "protože na tom místě, kam ho odvedli, zemře, a už tuto zemi nikdy neuvidí.",
    "Běda tomu, kdo staví svůj dům nespravedlivě a své horní místnosti s bezprávím, kdo nechává sloužit svého bližního zadarmo a nedává mu mzdu. ",
    "Kdo říká: Vystavím si rozměrný dům s prostornými horními místnostmi. Vyseká v něm okna, obloží ho cedrovým dřevem a natře ho červenou barvou.  ",
    "Staneš se snad králem, protože všechny předčíš cedrovým dřevem? Cožpak tvůj otec neměl co jíst a pít, ačkoliv vykonával právo a spravedlnost? Tehdy mu bylo dobře. ",
    "Pomáhal získat právo chudému a nuznému, tehdy bylo dobře. Neznamená toto znát mě?  je Hospodinův výrok. ",
    "Avšak tvoje oči i tvé srdce je zaměřeno jen na tvůj nekalý zisk, na prolévání krve nevinného, na provádění útlaku a vydírání.",
    "Proto takto praví Hospodin o judském králi Jójakímovi, synu Jóšijášovu: Nebudou ho oplakávat: Ach, můj bratře! Ach, sestro! Nebudou ho oplakávat: Ach, pane! Ach, jeho Veličenstvo! ",
    "Bude pohřben pohřbem osla, vyvlečen a pohozen za jeruzalémskými branami.",
    "Vystup  na Libanon, jeruzalémská dcero, a křič, v Bášanu pozvedni svůj hlas; křič z Abarímu, protože všichni tví milenci jsou rozdrceni. ",
    "Mluvil jsem k tobě ve tvé bezstarostnosti,  ale řekla jsi: Nebudu poslouchat. To byl tvůj způsob od tvého mládí, že jsi mě neposlouchala. ",
    "Všechny tvé pastýře spase vítr a tvoji milenci půjdou do zajetí. Tehdy se budeš stydět a budeš zahanbena pro všechno své zlo. ",
    "Ty, která ses usadila na Libanonu, která ses uhnízdila v cedroví, jak budeš vzdychat až na tebe přijdou bolesti, porodní bolesti jako na rodičku! ",
    "Jakože jsem živ, je Hospodinův výrok, i kdyby byl judský král Konjáš, syn Jójakímův, pečetním prstenem na mé pravé ruce, přece tě odtamtud strhnu  ",
    "a vydám tě do ruky těch, kdo usilují o tvůj život a do ruky těch, jichž se strachuješ, do ruky babylonského krále Nebúkadnesara a do ruky Chaldejců. ",
    "Vyvrhnu tebe i tvou matku, která tě porodila, do jiné země, kde jste se nenarodili a tam zemřete. ",
    "Do země, kam se jejich duše touží navrátit, tam se nenavrátí.",
    "Cožpak je tento muž, Konjáš, opovrženou a rozbitou nádobou? Zdalipak je nádobou, v níž nikdo nemá zalíbení? Proč je on a jeho potomstvo odmrštěno a uvrženo do země, kterou neznali? ",
    "Země, země, země, slyš Hospodinovo slovo! ",
    "Toto praví Hospodin: Zapište tohoto muže jako bezdětného, jako muže, který ve svých dnech neuspěje, neboť nikdo z jeho potomstva neuspěje, aby seděl na Davidově trůnu a znovu vládl nad Judou!"
  ],
  "18": [
    "Slovo, které se stalo k Jeremjášovi od Hospodina: ",
    "Vstaň a sestup do hrnčířova domu a tam ti oznámím svá slova. ",
    "Sestoupil jsem tedy do hrnčířova domu. Právě zhotovoval výrobek na hrnčířském kruhu.  ",
    "Nádoba, kterou z hlíny dělal, se v hrnčířově ruce pokazila. Předělal ji v jinou nádobu, tak jak to hrnčířovi připadalo správné.",
    "Stalo se ke mně Hospodinovo slovo: ",
    "Cožpak s vámi nemohu učinit to, co učinil tento hrnčíř, dome izraelský? je Hospodinův výrok. Hle, jako je v hrnčířově ruce hlína, tak jste v mé ruce vy, dome izraelský.",
    "Jednou promluvím o národu a o království, že je vyvrátím, zničím a vyhubím, ",
    "ale když se ten národ, o kterém jsem promluvil, od svého zla odvrátí, budu litovat toho zla, které jsem zamýšlel mu učinit.",
    "Jindy promluvím o národu a o království, že je zbuduji a zasadím, ",
    "ale když bude páchat to, co je zlé v mých očích,  a nebude mě poslouchat, budu litovat dobra, které jsem řekl, že mu prokážu.",
    "Teď tedy řekni judským mužům a obyvatelům Jeruzaléma: Toto praví Hospodin: Hle, já proti vám tvořím zlo a vymýšlím proti vám plán. Odvraťte se každý od své zlé cesty a dejte do pořádku své cesty a své činy. ",
    "Říkají však: Není naděje, protože budeme žít podle svých plánů a každý bude jednat podle svého umíněného a zlého srdce.",
    "Proto takto praví Hospodin: Ptejte se mezi národy! Slyšel někdo něco takového? Něco velmi otřesného spáchala panna izraelská! ",
    "Cožpak sníh Libanonu opustí skalní útesy Sirjónu či vyschne horská, chladná a bystrá voda? ",
    "Ale můj lid na mě zapomněl. Nadarmo pálí oběti. Klopýtli na svých cestách, věčných stezkách, aby šli pěšinami, nepřipravenou cestou, ",
    "aby učinili svou zemi předmětem hrůzy a věčného úžasu; každý, kdo jí bude procházet, se zhrozí a bude potřásat hlavou. ",
    "Rozptýlím je před nepřítelem jako východní vítr; v den jejich pohromy jim dám vidět záda, a ne tvář.",
    "Oni však řekli: Pojďte, ukujeme proti Jeremjášovi plán. Vždyť knězi nechybí zákon, ani rada mudrci, ani slovo prorokovi. Pojďte, ubijeme ho jazykem a jeho slovům nebudeme vůbec věnovat pozornost. ",
    "Hospodine, věnuj mi pozornost a slyš hlas mých protivníků. ",
    "Cožpak se za dobro odplácí zlem? A přece pro mou duši vykopali jámu! Pamatuj, že jsem stával před tebou, abych se přimlouval za jejich dobro, abych od nich odvracel tvůj hněv. ",
    "Proto vydej jejich syny hladu. Uvrhni je v moc meče, jejich ženy ať se stanou bezdětnými a vdovami, jejich muže ať skosí smrt, jejich mládence ať ve válce pobije meč. ",
    "Z jejich domů ať je slyšet volání o pomoc, až na ně náhle přivedeš loupežnou hordu, protože vykopali jámu, aby mě polapili a mým nohám nastražili pasti. ",
    "Hospodine, ty znáš všechny jejich plány jak mě usmrtit. Nedej se usmířit za jejich vinu a jejich hřích ať před tebou není vymazán. Ať před tebou klopýtnou, jednej s nimi v čase svého hněvu."
  ],
  "37": [
    "Namísto Konjáše, syna Jójakímova, kraloval král Sidkijáš, syn Jóšijášův, kterého ustanovil králem v judské zemi babylonský král Nebúkadnesar. ",
    "Ani on, jeho otroci ani lid země neposlouchali Hospodinova slova, která mluvil prostřednictvím proroka Jeremjáše. ",
    "Král Sidkijáš poslal Júkala, syna Šelemjášova, a kněze Sefanjáše, syna Maasejášova, k proroku Jeremjášovi se slovy: Modli se za nás, prosím, k Hospodinu, našemu Bohu. ",
    "(Tehdy Jeremjáš vcházel a vycházel mezi lidem; ještě ho nedali do vězení. ",
    "Mezitím faraonovo vojsko vytáhlo z Egypta. Když o nich Chaldejci, kteří obléhali Jeruzalém, uslyšeli zprávu, odtáhli od Jeruzaléma.)",
    "Potom se stalo k proroku Jeremjášovi Hospodinovo slovo: ",
    "Toto praví Hospodin, Bůh Izraele: Toto řekněte judskému králi, který vás poslal ke mně, abyste se mě dotázali: Hle, faraonovo vojsko, které vám táhne na pomoc, se navrátí do své země, do Egypta. ",
    "Chaldejci se navrátí zpět, budou proti tomuto městu bojovat, dobudou ho a spálí ho ohněm.",
    "Toto praví Hospodin: Nepodvádějte své duše slovy: Chaldejci od nás jistě odtáhnou, protože neodtáhnou. ",
    "I kdybyste pobili celé chaldejské vojsko, které vede proti vám válku a zůstali by v něm jen probodení muži, všichni ve svých stanech povstanou a spálí toto město ohněm.",
    "Stalo se, když chaldejské vojsko odtáhlo před faraonovým vojskem od Jeruzaléma, ",
    "že Jeremjáš vyšel z Jeruzaléma, aby šel do Benjamínovy země a tam obdržel svůj podíl vlastnictví mezi lidem.  ",
    "Když byl v Benjamínově bráně,  stál tam vrchní dozorce jménem Jirijáš, syn Šelemjášův, vnuk Chananjášův. Ten proroka Jeremjáše chytil se slovy: Ty chceš zběhnout ke Chaldejcům! ",
    "Jeremjáš řekl: To je lež! Nechci zběhnout ke Chaldejcům. Ale neposlouchali ho. Jirijáš Jeremjáše chytil a přivedl ho ke knížatům. ",
    "Knížata se na Jeremjáše rozhněvala; zbila ho a dala ho do vězení,  do domu písaře Jónatana, protože z něj udělala věznici.  ",
    "Jeremjáš se tedy dostal do žaláře, do kobky. Tam Jeremjáš pobyl mnoho dní.",
    "Potom pro něj král Sidkijáš poslal a přijal ho. Král se ho ve svém paláci tajně zeptal: Máš slovo od Hospodina? Jeremjáš řekl: Mám. A řekl: Budeš vydán do ruky babylonského krále.",
    "Pak Jeremjáš králi Sidkijášovi řekl: Čím jsem zhřešil proti tobě, proti tvým otrokům a proti tomuto lidu, že jste mě dali do věznice? ",
    "Kde jsou vaši proroci, kteří vám prorokovali, že babylonský král nepřitáhne proti vám ani proti této zemi? ",
    "Nyní, prosím, slyš, můj pane a králi! Kéž před tebe přijde moje úpěnlivá prosba! Neposílej mě zpět do domu písaře Jónatana, abych tam nezemřel. ",
    "Král Sidkijáš přikázal, aby ponechali Jeremjáše na nádvoří stráží a aby mu dávali na den bochník chleba z pekařské ulice, dokud ve městě nedojde všechen chléb. Jeremjáš tedy pobýval na nádvoří stráží."
  ],
  "21": [
    "Slovo, které se stalo k Jeremjášovi od Hospodina, když k němu král Sidkijáš poslal Pašchúra, syna Malkijášova, a kněze Sefanjáše, syna Maasejášova, se slovy: ",
    "Dotaž se, prosím, za nás Hospodina, protože babylonský král Nebúkadnesar proti nám vede válku. Snad s námi Hospodin bude jednat podle všech svých dřívějších obdivuhodných činů a on od nás odtáhne.",
    "Nato jim Jeremjáš řekl: Takto odpovězte Sidkijášovi: ",
    "Toto praví Hospodin, Bůh Izraele: Hle, obrátím válečné zbraně, které jsou ve vašich rukou, jimiž vedete válku proti babylonskému králi a proti Chaldejcům, kteří vás obléhají venku za hradbami, a shromáždím je doprostřed tohoto města. ",
    "Já sám budu bojovat proti vám vztaženou rukou a silnou paží, v hněvu, v zlobě a ve velikém rozhořčení ",
    "a pobiji obyvatele tohoto města, lidi i zvěř. Zemřou velkým morem. ",
    "Potom, je Hospodinův výrok, vydám judského krále Sidkijáše, jeho otroky, lid a ty, kteří zůstanou v tomto městě po moru, meči a hladu, do ruky babylonského krále Nebúkadnesara, do ruky jejich nepřátel a do ruky těch, kdo usilují o jejich život. Pobije je ostřím meče, neslituje se nad nimi, nebude mít soucit ani slitování. ",
    "A tomuto lidu řekni: Toto praví Hospodin: Hle, kladu před vás cestu života a cestu smrti. ",
    "Ten, kdo zůstane v tomto městě, zemře mečem, hladem a morem; ale ten, kdo vyjde a přeběhne ke Chaldejcům, kteří vás obléhají, bude žít, kořistí se mu stane jeho duše.  ",
    "Protože jsem obrátil svou tvář proti tomuto městu ke zlu a ne k dobru, je Hospodinův výrok, bude vydáno do ruky babylonského krále a ten ho spálí ohněm.",
    "Domu judského krále řekni: Slyšte Hospodinovo slovo: ",
    "Dome Davidův, toto praví Hospodin: Zrána pomozte získat právo a vysvoboďte okradeného z ruky utlačovatele, jinak vyšlehne můj hněv jako oheň, vzplane a kvůli vašim zvráceným činům neuhasne.  ",
    "Hle, jsem proti tobě, obyvatelko údolí, skálo roviny,  je Hospodinův výrok. Říkáte: Kdo by nás napadl? Kdo by pronikl do našich příbytků? ",
    "Navštívím vás za ovoce vašich činů, je Hospodinův výrok, zapálím oheň v jejím lese a ten stráví celé její okolí."
  ],
  "7": [
    "Slovo, které se stalo k Jeremjášovi od Hospodina: ",
    "Postav se v bráně Hospodinova domu a volej tam toto slovo. Říkej: Slyšte Hospodinovo slovo, všichni Judejci, kteří vcházíte těmito branami, abyste se klaněli Hospodinu.",
    "Toto praví Hospodin zástupů, Bůh Izraele: Dejte do pořádku své cesty a své činy a nechám vás přebývat na tomto místě.  ",
    "Nespoléhejte na lživá slova: Toto je Hospodinův chrám, Hospodinův chrám, Hospodinův chrám.  ",
    "Avšak jestliže opravdu dáte do pořádku své cesty a své činy, jestliže mezi sebou opravdu budete jednat podle práva, ",
    "jestliže nebudete utlačovat příchozího, sirotka a vdovu a nebudete na tomto místě prolévat krev nevinného a nebudete chodit k vlastní škodě za jinými bohy, ",
    "pak vás nechám přebývat na tomto místě, v zemi, kterou jsem dal vašim otcům od věků až navěky. ",
    "Hle, vy však spoléháte na lživá slova, která neprospějí. ",
    "Cožpak můžete krást, vraždit a cizoložit, lživě přísahat, obětovat Baalovi a chodit za jinými bohy, které jste neznali, ",
    "a potom přijít, postavit se přede mnou v tomto domě, který se nazývá mým jménem, a říci: Jsme zachráněni, jen abyste mohli dál páchat všechny tyto odporné věci? ",
    "Cožpak se tento dům, který se nazývá mým jménem, stal ve vašich očích jeskyní lupičů? Avšak vizte, já to vidím, je Hospodinův výrok.",
    "Vždyť jděte k mému místu, které bylo v Šílu, kde jsem poprvé nechal přebývat své jméno, a podívejte se, co jsem s ním udělal za zlo svého lidu Izraele! ",
    "A nyní, protože jste spáchali všechny tyto skutky, je Hospodinův výrok, a mluvil jsem k vám, stále znovu jsem mluvil, ale neslyšeli jste, volal jsem vás, ale neodpovídali jste, ",
    "hodlám s domem, který se nazývá mým jménem, s domem, na který spoléháte, a s místem, které jsem dal vám a vašim otcům, učinit to, co jsem udělal se Šílem. ",
    "Odvrhnu vás od sebe, jako jsem odvrhl všechny vaše bratry, celé potomstvo Efrajimovo.",
    "Ty se za tento lid nemodli, nepozdvihuj za ně nářek ani modlitbu, nepřimlouvej se u mne, neboť tě nevyslyším.  ",
    "Cožpak nevidíš, co páchají v judských městech a na ulicích Jeruzaléma? ",
    "Děti sbírají dříví, otcové zapalují oheň a ženy zadělávají těsto, aby pekly koláče královně nebes. Lijí úlitby jiným bohům, aby mě rozzlobili. ",
    "Cožpak zlobí mě? je Hospodinův výrok. Cožpak nebudou zahanbeni sami před sebou?",
    "Proto takto praví Panovník Hospodin: Hle, můj hněv a má zloba se vyleje na toto místo, na lidi i na zvířata, na polní stromy i na plody země. Vzplane a neuhasne.",
    "Toto praví Hospodin zástupů, Bůh Izraele: Jen si přidejte své zápalné oběti ke svým obětním hodům a jezte maso,  ",
    "protože já jsem vašim otcům v den, kdy jsem je vyvedl z egyptské země, ohledně zápalné oběti a obětního hodu nic neřekl ani nepřikázal. ",
    "Toto jsem jim však přikázal: Poslouchejte mě a budu vaším Bohem a vy budete mým lidem. Choďte jenom po té cestě, kterou vám přikáži, aby se vám vedlo dobře. ",
    "Avšak neposlouchali a nenakláněli ucho, ale žili podle rad svého umíněného a zlého srdce; otočili se ke mně zády, a ne tváří.  ",
    "Od toho dne, kdy vaši otcové vyšli z egyptské země, až dodnes jsem vám posílal všechny své otroky proroky, denně, stále znovu jsem je posílal, ",
    "avšak neposlouchali mne a nenakláněli ucho, ale zatvrdili svou šíji a páchali větší zlo než jejich otcové. ",
    "Budeš k nim mluvit všechna tato slova, ale nebudou tě poslouchat, budeš k nim volat, ale neodpovědí ti. ",
    "Řekni jim: Toto je národ, který neposlouchal Hospodina, svého Boha, a nepřijímal kázeň. Zahynula věrnost, je odříznuta od jejich úst.",
    "Ostříhej si vlasy a odhoď je. Pozdvihni nářek na holých návrších, protože Hospodin zavrhl a opustil generaci, která provokovala jeho hněv.  ",
    "Protože synové Judy páchali to, co je zlé v mých očích,  je Hospodinův výrok, postavili své ohavné modly v domě, který se nazývá mým jménem, aby jej znečistili, ",
    "vystavěli návrší Tófet, které je v údolí Hinómova syna, aby spalovali své syny a své dcery ohněm, což jsem jim nepřikázal, ani mi nic takového nepřišlo na mysl.",
    "Proto hle, přicházejí dny, je Hospodinův výrok, kdy se už nebude říkat: Tófet ani údolí Hinómova syna, ale údolí zabíjení, a budou pohřbívat v Tófetu, až už nebude místo. ",
    "Mrtvoly tohoto lidu se stanou potravou nebeského ptactva a zemské zvěře a nebude, kdo by je zaplašil.  ",
    "Způsobím, že z judských měst a z ulic Jeruzaléma zmizí hlas jásotu i hlas radosti, hlas ženicha i hlas nevěsty, protože se země stane troskami."
  ],
  "17": [
    "Judův hřích je zapsán železným rydlem, diamantovým hrotem; je vyryt na tabulku jejich srdcí a na rohy vašich oltářů. ",
    "Jejich synové myslí  na své oltáře a na své posvátné kůly, na zelené stromy, na vyvýšená návrší, ",
    "na horách, na poli. Tvůj majetek a všechny tvé poklady vydám za kořist, tvá návrší kvůli hříchu páchanému na celém tvém území. ",
    "Opustíš, a to kvůli sobě, své dědictví, které jsem ti dal, a nechám tě otročit tvým nepřátelům v zemi, kterou neznáš; protože jste zanítili oheň mého hněvu, a ten bude hořet navěky.",
    "Toto praví Hospodin: Prokletý je muž, který spoléhá na člověka, tělo pokládá  za svou sílu a jeho srdce se odvrací od Hospodina. ",
    "Bude jako jalovec v pustině, neuvidí, když přijde dobro, usídlí se na vyprahlých místech v pustině, v solné, neobydlené zemi.",
    "Požehnaný je muž, který spoléhá na Hospodina a jehož nadějí je Hospodin. ",
    "Bude jako strom zasazený u vody, zapustí své kořeny u potoka; nebojí se, když přijde žár, jeho listí bude zelené; neobává se ani v roce velkého sucha, nepřestává nést ovoce. ",
    "Srdce je lstivé nade vše, je nevyléčitelné. Kdo mu porozumí? ",
    "Já, Hospodin, zkoumám srdce a zkouším ledví, abych každému dal podle jeho cest, podle ovoce jeho činů.",
    "Podobný koroptvi, která sedí na vejcích, ale nezplodí mladé, je ten, kdo neprávem získává bohatství; uprostřed svého života ho opustí a na konci bude vypadat jako blázen. ",
    "Trůne slávy, vyvýšený od počátku, místo naší svatyně! ",
    "Naděje Izraele, Hospodine! Všichni, kdo tě opouštějí, se budou stydět. Ti, kteří se od tebe odvrátili, budou zapsáni do země stínů, protože opustili pramen živé vody, Hospodina.",
    "Uzdrav mě, Hospodine, a budu uzdraven, zachraň mě a budu zachráněn, protože ty jsi má chvála.  ",
    "Hle, oni mi říkají: Kde je Hospodinovo slovo? Ať konečně přijde! ",
    "Já jsem se nedral, abych byl tvým pastýřem, netoužil jsem po žalostném dni. Ty znáš to, co vyšlo z mých rtů, bylo to před tvou tváří. ",
    "Nebuď mi postrachem, ty jsi moje útočiště ve zlý den. ",
    "Ať jsou zahanbeni ti, kdo mě pronásledují, ale já ať zahanben nejsem; oni ať jsou vyděšeni, ale já ať vyděšen nejsem. Přiveď na ně zlý den, zlom je dvojnásobným zlomením.",
    "Hospodin mi řekl toto: Jdi a postav se v bráně synů lidu, kterou vcházejí a vycházejí judští králové, a ve všech jeruzalémských branách ",
    "a řekni jim: Slyšte Hospodinovo slovo, judští králové, všichni Judejci i všichni obyvatelé Jeruzaléma, kteří vcházíte těmito branami.",
    "Toto praví Hospodin: Kvůli svému životu se mějte na pozoru a v sobotní den nenoste náklad ani ho nevnášejte jeruzalémskými branami. ",
    "Nevynášejte v sobotní den náklad ze svých domů, nedělejte žádnou práci, ale svěťte sobotní den, jak jsem přikázal vašim otcům. ",
    "Avšak neposlouchali a nenakláněli ucho, ale zatvrdili svou šíji, aby neposlouchali a nepřijímali kázeň.  ",
    "Stane se, jestliže mě opravdu uposlechnete, je Hospodinův výrok, a nebudete v sobotní den vnášet branami tohoto města žádný náklad, ale budete světit sobotní den a nebudete v něm dělat žádnou práci, ",
    "že pak budou vcházet branami tohoto města králové a knížata, kteří sedí na Davidově trůnu, kteří jezdí na voze a na koních, oni i jejich knížata, judští muži a obyvatelé Jeruzaléma a toto město bude obydlené navěky. ",
    "Pak přijdou  lidé z judských měst, z okolí Jeruzaléma, ze země Benjamín, ze Šefely, z pohoří a z Negebu a přinesou zápalnou oběť, obětní hod, přídavnou oběť a kadidlo a přinesou oběť díků do Hospodinova domu. ",
    "Ale jestliže mě neuposlechnete, abyste světili sobotní den a nenosili náklad a nevcházeli v sobotní den jeruzalémskými branami, potom zapálím v jeho branách oheň a stráví jeruzalémské paláce a neuhasne."
  ],
  "40": [
    "Slovo, které se stalo k Jeremjášovi od Hospodina poté, co ho velitel tělesné stráže Nebúzaradán propustil z Rámy; když ho nechal přivést, byl totiž spoután pouty mezi všemi jeruzalémskými a judskými vyhnanci, kteří byli odváděni do Babylona. ",
    "Velitel tělesné stráže nechal Jeremjáše přivést a řekl mu: Hospodin, tvůj Bůh, vyslovil proti tomuto místu toto zlo. ",
    "Hospodin to naplnil a učinil, jak promluvil, protože jste hřešili proti Hospodinu a neposlouchali jste ho. Proto se vám stala tato věc. ",
    "A nyní hle, rozvázal jsem tě dnes z pout, která byla na tvých rukou. Jestliže ti připadá dobré jít se mnou do Babylona, pojď a dohlédnu na tebe. Ale jestli ti připadá zlé, jít se mnou do Babylona, zastav se. Pohleď, celá země je před tebou. Jdi, kam ti připadá dobré a správné jít.  ",
    "Když se stále nevracel,  řekl mu: Vrať se ke Gedaljášovi, synu Achíkamovu, vnuku Šáfanovu, kterého babylonský král ustanovil za správce v judských městech; pobývej s ním mezi lidem nebo kamkoli ti připadá správné jít, jdi. Velitel tělesné stráže mu dal jídlo a dar a propustil ho. ",
    "Jeremjáš tedy šel ke Gedaljášovi, synu Achíkamovu, do Mispy a pobýval s ním mezi lidem, který v zemi zůstal.",
    "Když všichni velitelé vojsk, kteří byli ještě v poli, oni i jejich muži uslyšeli, že babylonský král ustanovil v zemi za správce Gedaljáše, syna Achíkamova, a že s ním ponechal muže, ženy, malé děti, chudé země, kteří nebyli odvedeni do Babylona, ",
    "přišli ke Gedaljášovi do Mispy, totiž Jišmael, syn Netanjášův, Jóchanan a Jónatan, synové Karéachovi, Serajáš, syn Tanchumetův, synové Efaje Netófského, Jaazanjáš, syn Maakaťanův, oni i jejich muži. ",
    "Gedaljáš, syn Achíkamův, vnuk Šáfanův, jim a jejich mužům přísahal slovy: Nebojte se otročit Chaldejcům. Pobývejte v zemi, služte babylonskému králi a povede se vám dobře. ",
    "Co se mne týče, hle, já zůstanu v Mispě, abych vás zastupoval před Chaldejci, kteří k nám přijdou. Ale vy sklízejte víno, letní ovoce a olej a ukládejte si to do nádob a pobývejte ve svých městech, která jste zabrali. ",
    "Také všichni Judejci, kteří byli v Moábu, mezi syny Amónovými, v Edómu a ve všech dalších zemích uslyšeli, že babylonský král zanechal Judovi ostatek a že nad nimi ustanovil za správce Gedaljáše, syna Achíkamova, vnuka Šáfanova. ",
    "Všichni Judejci se navrátili ze všech míst, kam byli zahnáni a přišli do judské země ke Gedaljášovi do Mispy. Sklidili velmi mnoho vína a letního ovoce.",
    "Jóchanan, syn Karéachův, a všichni velitelé vojsk, kteří byli v poli, přišli ke Gedaljášovi do Mispy ",
    "a řekli mu: Jestlipak to víš, že Baalis, král synů Amónových, poslal Jišmaela, syna Netanjášova, aby tě ubil k smrti? Ale Gedaljáš, syn Achíkamův, jim nevěřil. ",
    "Jóchanan, syn Karéachův, tajně Gedaljášovi v Mispě řekl: Půjdu a zabiju Jišmaela, syna Netanjášova, takže se to nikdo nedozví. Proč by tě měl ubít k smrti? Celý Juda, který se k tobě shromáždil, by byl rozptýlen a ostatek Judy by zahynul. ",
    "Gedaljáš, syn Achíkamův, řekl Jóchananovi, synu Karéachovu: Nedělej to, protože o Jišmaelovi říkáš lež."
  ],
  "41": [
    "Stalo se v sedmém měsíci, že přišel Jišmael, syn Netanjášův, vnuk Elíšamův, z královského potomstva a z královských hodnostářů, a s ním deset mužů ke Gedaljášovi, synu Achíkamovu, do Mispy a jedli tam v Mispě pospolu pokrm.  ",
    "Potom povstal Jišmael, syn Netanjášův a deset mužů, kteří byli s ním, a zabili Gedaljáše, syna Achíkamova, vnuka Šáfanova, mečem. Tak usmrtil toho, koho babylonský král ustanovil za správce v zemi. ",
    "Jišmael zabil i všechny Judejce, kteří byli s Gedaljášem v Mispě a chaldejské bojovníky, kteří se tam nacházeli. ",
    "Druhý den poté, co usmrtil Gedaljáše a nikdo o tom ještě nevěděl, se stalo, ",
    "že přišli muži z Šekemu, z Šíla a ze Samaří, osmdesát mužů,  kteří měli ostříhané vousy, roztržená roucha a zasazené rány, s sebou měli přídavnou oběť a kadidlo, aby to přinesli do Hospodinova domu. ",
    "Jišmael, syn Netanjášův, jim vyšel z Mispy naproti; šel a přitom plakal. A stalo se, když se s nimi setkal, že jim řekl: Jděte ke Gedaljášovi, synu Achíkamovu.",
    "Stalo se však, když přišli doprostřed města, že Jišmael, syn Netanjášův, je pobil a hodil do cisterny, on a muži, kteří byli s ním. ",
    "Ale bylo mezi nimi deset mužů, kteří Jišmaelovi řekli: Neusmrcuj nás, protože máme v poli skryté zásoby: Pšenici a ječmen, olej a med. Nechal  je a neusmrtil je spolu s ostatními.  ",
    "Cisterna, do níž hodil Jišmael všechny mrtvoly mužů, jež zabil spolu s Gedaljášem,  byla ta, kterou udělal král Ása kvůli izraelskému králi Baešovi. Tu Jišmael, syn Netanjášův, naplnil pobitými. ",
    "Potom Jišmael zajal celý ostatek lidu, který byl v Mispě: Královské dcery a všechen lid, který zůstal v Mispě, který velitel tělesné stráže Nebúzaradán ponechal s Gedaljášem, synem Achíkamovým. Jišmael, syn Netanjášův, je zajal a chtěl přejít k synům Amónovým.",
    "Když Jóchanan, syn Karéachův, a všichni velitelé vojsk, kteří byli s ním, uslyšeli o všem tom zlu, které Jišmael, syn Netanjášův, spáchal, ",
    "vzali všechny své muže a vytáhli bojovat s Jišmalem, synem Netanjášovým. Našli ho u velkého rybníka, který je v Gibeónu. ",
    "Stalo se, když všechen lid, který byl s Jišmalem, uviděl Jóchanana, syna Karéachova, a všechny velitele vojsk, kteří byli s ním, že se zaradovali. ",
    "Všechen lid, který Jišmael zajal v Mispě, se odvrátil a navrátil a šel k Jóchananovi, synu Karéachovu. ",
    "Jišmael, syn Netanjášův, s osmi muži před Jóchananem unikl a šel k synům Amónovým.",
    "Jóchanan, syn Karéachův, a všichni velitelé vojsk, kteří byli s ním, vzali celý ostatek lidu, který Jišmael, syn Netanjášův, odvedl z Mispy poté, co zabil Gedaljáše, syna Achíkamova -- muže, bojovníky, ženy, malé děti a dvorní úředníky, které přivedl zpět z Gibeónu. ",
    "Vytáhli a pobyli v Gerút Kimháma, který je blízko Betléma; chtěli jít dál do Egypta ",
    "před Chaldejci, neboť se jich báli, že Jišmael, syn Netanjášův, zabil Gedaljáše, syna Achíkamova, kterého babylonský král ustanovil za správce v zemi."
  ],
  "16": [
    "Stalo se ke mně Hospodinovo slovo: ",
    "Neber si ženu a neměj na tomto místě syny a dcery, ",
    "protože toto praví Hospodin o synech a dcerách, zrozených na tomto místě, a o jejich matkách, které je porodily, a o jejich otcích, kteří je zplodili v této zemi: ",
    "Zemřou na smrtelné nemoci. Nebudou oplakáváni ani pohřbeni. Budou jako hnůj na povrchu země, zajdou mečem a hladem. Jejich mrtvoly se stanou potravou nebeského ptactva a zemské zvěře.",
    "Neboť toto praví Hospodin: Nevstupuj do domu smutku, nechoď naříkat a neprojevuj jim účast, protože od tohoto lidu odejmu svůj pokoj, je Hospodinův výrok, své milosrdenství i slitování.  ",
    "V této zemi zemřou velcí i malí, nebudou pohřbeni, ani je nebudou oplakávat, nikdo si kvůli nim nebude zasazovat rány, ani vyholovat hlavu. ",
    "Na smutečním obřadu nebudou lámat chléb, aby poskytli útěchu nad zemřelým, nedají jim napít z kalicha útěchy nad jejich otcem či matkou. ",
    "Nevstupuj do domu hostiny, abys s nimi seděl, jedl a pil.",
    "Neboť toto praví Hospodin zástupů, Bůh Izraele: Hle, způsobím, že zmizí na tomto místě, před vašimi zraky a za vašich dnů hlas jásotu i hlas radosti, hlas ženicha i hlas nevěsty. ",
    "Stane se, až oznámíš tomuto lidu všechna tato slova, že ti řeknou: Proč Hospodin proti nám vyslovil všechno toto veliké zlo? Jaká je naše vina? Jaký je náš hřích, kterým jsme zhřešili proti Hospodinu, svému Bohu? ",
    "Řekni jim: Protože mě vaši otcové opustili, je Hospodinův výrok, a chodili za jinými bohy, sloužili jim a klaněli se jim; a mne opustili a můj zákon nezachovávali. ",
    "A vy jste páchali ještě větší zlo, nežli vaši otcové; hle, žijete každý podle svého umíněného a zlého srdce a mne neposloucháte. ",
    "Proto vás vyvrhnu z této země do země, kterou jste neznali vy ani vaši otcové; tam budete sloužit ve dne i v noci jiným bohům, protože se nad vámi neslituji.",
    "Ale hle, přicházejí dny, je Hospodinův výrok, kdy se už nebude říkat: Jakože živ je Hospodin, který vyvedl syny Izraele z egyptské země, ",
    "nýbrž: Jakože živ je Hospodin, který vyvedl syny Izraele ze severní země a ze všech zemí, kam je zahnal. A přivedu je zpět do jejich země, kterou jsem dal jejich otcům.",
    "Hle, posílám pro mnoho rybářů, je Hospodinův výrok, a budou je chytat jako ryby a potom pošlu pro mnoho lovců a budou je lovit ze všech hor a ze všech návrší a ze skalních trhlin, ",
    "neboť moje oči hledí na všechny jejich cesty; nejsou přede mnou ukryty a jejich vina se před mým zrakem neskryje. ",
    "Avšak nejprve odplatím dvojnásobně za jejich vinu a jejich hřích, protože znesvětili mou zemi mrtvolami svých ohavných model a mé dědictví naplnili svými odpornými věcmi.",
    "Hospodine, moje sílo a má záštito, mé útočiště v den soužení, k tobě přijdou národy od končin země a řeknou: Naši otcové jistě zdědili klam, nicotné modly, které neprospějí. ",
    "Cožpak si lidé mohou udělat bohy? To přece nejsou bohové! ",
    "Proto hle, přivedu je k poznání, tentokrát jim dám poznat svoji moc a svoji udatnost a poznají, že mé jméno je Hospodin."
  ],
  "6": [
    "Rychle do bezpečí, synové Benjamínovi, pryč z Jeruzaléma. V Tekóji trubte  na beraní roh a nad Bétkeremem zapalte signální oheň, protože ze severu shlíží zlo a velká zkáza. ",
    "Zničím tu krásnou a zhýčkanou dceru sijónskou.  ",
    "Přijdou k ní pastýři se svými stády, postaví si stany okolo ní a každý spase svůj podíl.  ",
    "Nachystejte proti ní válku. Povstaňte a vyrazme v poledne. Běda nám, protože den se chýlí ke konci a večerní stíny se prodlužují. ",
    "Povstaňte, vyrazme v noci a zničme její paláce.",
    "Neboť toto praví Hospodin zástupů: Pokácejte stromy a navršte proti Jeruzalému obléhací násep. Je to město k tomu určené, uvnitř je plné útlaku. ",
    "Jako studna uchovává svou vodu svěží, tak ono uchovává svěží své zlo. Je v něm slyšet násilí a zkáza, stále je přede mnou nemoc a rána.  ",
    "Dej si poradit, Jeruzaléme, jinak se od tebe má duše odvrátí, jinak tě učiním zcela opuštěnou, neobydlenou zemí. ",
    "Toto praví Hospodin zástupů: Jistě budou paběrkovat ostatek Izraele jako révu. Vztáhni znovu svoji ruku jako česač hroznů na ratolesti.  ",
    "Ke komu mám mluvit, koho varovat, aby slyšeli? Hle, mají ucpané uši, nejsou schopni dávat pozor. Hle, Hospodinovo slovo jim bylo k posměchu, nemají v něm zalíbení. ",
    "Jsem plný Hospodinova hněvu, jsem vyčerpán tím, že ho musím snášet. Vylej ho na dítě na ulici a na mládence, kteří spolu důvěrně hovoří, vždyť i muž s ženou budou polapeni, stařec s tím, kdo je plný dnů. ",
    "Jejich domy stejně jako pole a ženy budou předány jiným, neboť vztáhnu svou ruku proti obyvatelům této země, je Hospodinův výrok, ",
    "protože všichni od nejmenšího do největšího pro sebe hrabou nekalý zisk, od proroka až po kněze všichni podvádějí. ",
    "Napravují zkázu mého lidu povrchně slovy: Pokoj, pokoj, ale žádný pokoj není. ",
    "Styděli se, že páchali odpornou věc? Ani trochu se nestyděli, ani se hanbit neumějí. Proto padnou s padajícími; v čase, kdy je navštívím, se zapotácejí, praví Hospodin. ",
    "Toto praví Hospodin: Zastavte se na cestách a rozhlížejte se! Ptejte se na dávné stezky: Kde je ta dobrá cesta? Jděte po ní a najděte místo odpočinutí pro své duše. Říkají však: Nepůjdeme. ",
    "Ustanovil jsem vám strážné se slovy: Dávejte pozor na zvuk beraního rohu. Říkají však: Nebudeme dávat pozor. ",
    "Proto slyšte, národy, a znej, shromáždění, co se s nimi stane. ",
    "Slyš, země: Hle, přivedu na tento lid zlo, ovoce jeho úmyslů, protože nenaslouchali pozorně mým slovům. A můj zákon? Tím pohrdli. ",
    "Na co je mi kadidlo pocházející ze Šeby a vonné koření z daleké země? Vaše zápaly se mi nezalíbí a vaše oběti mě nepotěší. ",
    "Proto takto praví Hospodin: Hle, já kladu tomuto lidu překážky a klopýtnou o ně otcové spolu se syny, soused i jeho přítel a zahynou.",
    "Toto praví Hospodin: Hle, ze severní země přichází lid, do pohybu se dává velký národ z nejvzdálenějších částí země. ",
    "Chopí se luku a srpáče, jsou krutí a nebudou mít slitování. Jejich křik bude burácet jako moře. Připraveni jako muž do boje pojedou na koních proti tobě, dcero sijónská. ",
    "Když jsme uslyšeli zvěst o něm, naše ruce ochably, zmocnila se nás tíseň, porodní bolesti jako rodičky. ",
    "Nevycházejte na pole a nechoďte po cestě, protože nepřítel má meč a všude kolem hrůza. ",
    "Dcero mého lidu, přepásej se pytlovinou, válej se v popelu; konej smuteční obřady jako nad jedináčkem, hořké kvílení, neboť náhle na nás přijde ničitel. ",
    "Ustanovil jsem tě za prubíře svého lidu,  za zkoušeče,  abys poznal a vyzkoušel jejich cestu.  ",
    "Všichni jsou to odvrácení umíněnci, chodí a pomlouvají, jsou jen bronz a železo, všichni jsou zkažení.  ",
    "Měch dmýchá, z ohně se odděluje jen olovo. Zlatník přečišťoval nadarmo, zlí nejsou odstraněni. ",
    "Nazvali je zavrženým stříbrem, protože Hospodin je zavrhl."
  ],
  "20": [
    "Když kněz Pašchúr, syn Imerův, který byl vrchním dohlížitelem v Hospodinově domě, uslyšel Jeremjáše prorokovat tato slova, ",
    "Pašchúr proroka Jeremjáše udeřil a dal ho do klády, která byla v Horní Benjamínově bráně, jež je v Hospodinově domě. ",
    "Příštího dne se stalo, že Pašchúr vyvedl Jeremjáše z klády. Jeremjáš mu řekl: Hospodin tě nepojmenoval Pašchúr, ale: Magórmisábíb,  ",
    "protože toto praví Hospodin: Hle, vydám tě hrůze, tebe a všechny tvé přátele. Padnou mečem svých nepřátel a tvoje oči se na to budou dívat. Celého Judu vydám do ruky babylonského krále a odvedu je do Babylona a pobiji je mečem. ",
    "Vydám všechno bohatství tohoto města, všechen jeho majetek, všechny jeho drahocennosti; všechny poklady judských králů vydám do ruky jejich nepřátel. Ukořistí je, vezmou je a odnesou je do Babylona. ",
    "A ty, Pašchúre, i všichni obyvatelé tvého domu, půjdete do zajetí. Přijdeš do Babylona a tam zemřeš. Tam budeš pohřben ty i všichni tvoji přátelé, kterým jsi lživě prorokoval.",
    "Přemlouvals mě, Hospodine, a dal jsem se přemluvit. Přemáhal jsi mě a zdolal. Celý den jsem na posměch, všichni se mi posmívají. ",
    "Protože pokaždé, když promluvím, křičím a vyhlašuji: Násilí a zkáza. Ano, Hospodinovo slovo se mi stalo zdrojem potupy a pošklebků po celý den. ",
    "Řekl jsem si: Už ho nebudu připomínat, ani mluvit v jeho jménu, ale jeho slovo se stalo v mém srdci jakoby planoucím ohněm zadržovaným v mých kostech. Namáhal jsem se ho v sobě zadržet, ale nedokážu to. ",
    "Vždyť slyším šeptání mnohých: Všude kolem hrůza. Udejte ho, udáme ho. Všichni moji důvěrní přátelé čekají na můj pád: Možná se dá svést, pak ho zdoláme a pomstíme se mu. ",
    "Ale Hospodin je se mnou jako udatný hrdina, proto se ti, kdo mě pronásledují, zapotácejí a nepřemohou mne. Budou se velmi stydět, protože jednali nerozumně, jejich věčná ostuda nebude zapomenuta. ",
    "Hospodine zástupů, který zkoumáš spravedlivého a vidíš ledví i srdce, kéž na nich uzřím tvou pomstu, protože tobě jsem přenechal svůj spor.",
    "Zpívejte Hospodinu, chvalte Hospodina, protože vysvobodil duši nuzného z ruky zločinců.",
    "Ať je proklet den, ve kterém jsem byl zrozen; ať není požehnán den, kdy mě má matka porodila. ",
    "Ať je proklet muž, který přinesl mému otci zprávu: Narodil se ti syn, chlapec  a udělal mu tím velikou radost. ",
    "Ať je ten muž jako města, která Hospodin vyvrátil a neslitoval se; ať slyší ráno volání o pomoc a v polední čas křik, ",
    "protože mě neusmrtil hned v matčině lůně; má matka by se mi stala mým hrobem a její lůno by zůstalo navěky těhotné. ",
    "Proč jsem vyšel z matčina lůna? Abych viděl trápení a žal a mé dny minuly v hanbě?"
  ],
  "36": [
    "Ve čtvrtém roce  vlády judského krále Jójakíma, syna Jóšijášova, se stalo k Jeremjáši od Hospodina toto slovo: ",
    "Vezmi si svitek a napiš na něj všechna slova, která jsem k tobě mluvil o Izraeli, o Judovi a o všech národech ode dne, kdy jsem k tobě promluvil, ode dnů Jóšijášových až dodnes. ",
    "Snad dům judský uslyší všechno zlo, které jim zamýšlím provést, a každý se odvrátí od své zlé cesty a odpustím jim jejich vinu a jejich hřích.",
    "Jeremjáš zavolal Báruka, syna Nerijášova, a Báruk zapsal z Jeremjášových úst na svitek všechna Hospodinova slova, která k němu Hospodin promluvil. ",
    "Jeremjáš Bárukovi přikázal: Já jsem zadržován, nemohu jít do Hospodinova domu. ",
    "Jdi ty a v postní den čti lidu  v Hospodinově domě ze svitku to, co jsi napsal z mých úst, Hospodinova slova, a čti je také všem Judejcům, kteří přicházejí ze svých měst. ",
    "Snad jejich úpěnlivá prosba přijde před Hospodina a každý se odvrátí od své zlé cesty, protože hněv a zloba, kterou Hospodin promluvil proti tomuto lidu, je veliká. ",
    "Báruk, syn Nerijášův, udělal vše, co mu prorok Jeremjáš přikázal, a  v Hospodinově domě četl z knihy Hospodinova slova.",
    "V pátém roce vlády judského krále Jójakíma, syna Jóšijášova, v devátém měsíci se stalo, že pro všechen lid v Jeruzalémě a všechen lid, který přišel z judských měst do Jeruzaléma, vyhlásili půst před Hospodinem ",
    "a Báruk četl z knihy všemu lidu Jeremjášova slova v Hospodinově domě v pokoji Gemarjáše, syna písaře Šáfana, na horním nádvoří u vchodu do Nové brány Hospodinova domu. ",
    "Míkajáš, syn Gemarjášův, vnuk Šáfanův, uslyšel všechna Hospodinova slova z té knihy ",
    "a sestoupil do královského paláce do písařovy síně. Hle, tam seděla všechna knížata: Písař Elíšama, Delajáš, syn Šemajášův, Elnátan, syn Akbórův, Gemarjáš, syn Šáfanův, Sidkijáš, syn Chananjášův, a všechna ostatní knížata. ",
    "Míkajáš jim oznámil všechna slova, která slyšel, když Báruk četl lidu z knihy. ",
    "Všechna knížata poslala pro Báruka Jehudího, syna Netanjáše, syna Šelemjáše, syna Kúšího, se slovy: Vezmi s sebou ten svitek, ze kterého jsi četl lidu a přijď sem. Báruk, syn Nerijášův, vzal s sebou ten svitek a přišel k nim. ",
    "Pak mu řekli: Posaď se a čti nám  z něj. Báruk jim tedy četl. ",
    "Stalo se, když uslyšeli všechna ta slova,  že polekaně pohlédli jeden na druhého a řekli Bárukovi: Určitě všechna tato slova oznámíme králi. ",
    "Báruka se zeptali: Pověz nám, jak jsi všechna tato slova napsal? Z jeho úst?  ",
    "Báruk jim odpověděl: Svými ústy mi říkal všechna tato slova a já jsem je zapisoval inkoustem do knihy.",
    "Knížata řekla Bárukovi: Jdi, ukryj se, ty i Jeremjáš, aby nikdo nevěděl, kde jste. ",
    "Oni pak šli na nádvoří ke králi. Svitek ponechali v pokoji písaře Elíšamy a oznámili králi všechna ta slova. ",
    "Král poslal Jehudího, aby vzal svitek. Vzal ho z pokoje písaře Elíšamy. Jehudí ho četl králi a všem knížatům, která stála okolo krále. ",
    "Král seděl v zimním paláci -- byl devátý měsíc -- a na ohništi před ním hořelo. ",
    "Když Jehudí přečetl tři nebo čtyři odstavce,  král je odřízl písařským nožem a házel je do ohně, který byl na ohništi, dokud nebyl zničen celý svitek na ohni, který byl na ohništi. ",
    "A král ani žádní jeho otroci, kteří slyšeli všechna tato slova, se nepolekali a neroztrhli svá roucha. ",
    "I když Elnátan, Delajáš a Gemarjáš naléhali na krále s prosbou, aby svitek nepálil, neuposlechl je. ",
    "Potom král přikázal Jerachmelovi, synu královu, Serajášovi, synu Azríelovu, a Šelemjášovi, synu Abdeelovu, aby písaře Báruka a proroka Jeremjáše zajali. Ale Hospodin je skryl.",
    "Potom, co král spálil svitek a slova, která napsal Báruk z Jeremjášových úst, stalo se k Jeremjášovi Hospodinovo slovo: ",
    "Znovu si vezmi jiný svitek a napiš na něj všechna původní slova, která byla na prvním svitku, jejž judský král Jójakím spálil. ",
    "O judském králi Jójakímovi řekni: Toto praví Hospodin: Ty jsi spálil tento svitek se slovy: Proč jsi na něj napsal: Babylonský král jistě přijde a zničí tuto zemi; způsobí, že z ní zmizí lidé i zvěř?",
    "Proto takto praví Hospodin o judském králi Jójakímovi: Nebude mít nikoho, kdo by seděl na Davidově trůnu, a jeho mrtvola bude uvržena ve dne na horko a v noci na mráz. ",
    "Navštívím s trestem za jejich viny jeho, jeho potomstvo i jeho otroky a přivedu na ně, na obyvatele Jeruzaléma a na všechny Judejce všechno to zlo, které jsem vyslovil proti nim, ale nechtěli slyšet.",
    "Jeremjáš vzal jiný svitek a dal ho písaři Bárukovi, synu Nerijášovu. Ten na něj napsal z Jeremjášových úst všechna slova té knihy, kterou spálil ohněm judský král Jójakím, a ještě k nim bylo přidáno mnoho slov jako tato."
  ],
  "1": [
    "Slova Jeremjáše, syna Chilkijášova, z kněží, kteří byli v Anatótu v zemi Benjamín, ",
    "ke kterému se stalo Hospodinovo slovo ve dnech judského krále Jóšijáše, syna Amónova, ve třináctém roce jeho kralování ",
    "a stávalo se ve dnech judského krále Jójakíma, syna Jóšijášova, až do konce jedenáctého roku  vlády judského krále Sidkijáše, syna Jóšijášova, až do vystěhování Jeruzaléma v pátém měsíci toho roku.",
    "Stalo se ke mně Hospodinovo slovo: ",
    "Dříve, nežli jsem tě utvořil v nitru, znal jsem tě a dříve, nežli jsi vyšel z lůna matky, posvětil jsem tě a dal jsem tě za proroka národům. ",
    "Řekl jsem: Ach, Panovníku Hospodine, podívej, neumím mluvit, vždyť jsem jen mládenec.",
    "Hospodin mi řekl: Neříkej, jsem jen mládenec, ale ke všem, ke kterým tě pošlu, jdi a vše, co ti přikáži, mluv. ",
    "Neboj se jich, protože já jsem s tebou, abych tě vysvobodil, je Hospodinův výrok.  ",
    "Pak Hospodin vztáhl svou ruku a dotkl se mých úst. Hospodin mi řekl: Hle, dal jsem svoje slova do tvých úst. ",
    "Pohleď, dnes tě ustanovuji nad národy a nad královstvími, abys vyvracel a ničil, hubil a bořil, abys budoval a sázel.",
    "Stalo se ke mně Hospodinovo slovo: Co vidíš, Jeremjáši? Řekl jsem: Vidím prut mandlovníku. ",
    "Hospodin mi řekl: Dobře jsi viděl, protože bdím nad svým slovem, abych ho uskutečnil.",
    "Stalo se ke mně Hospodinovo slovo podruhé: Co vidíš? Řekl jsem: Vidím kouřící hrnec, obrácený  sem od severu. ",
    "Hospodin mi řekl: Od severu se bude valit zlo na všechny obyvatele země, ",
    "neboť hle, já volám všechny čeledě severních království, je Hospodinův výrok. Přijdou a každé si postaví trůn  u vstupu do bran Jeruzaléma, proti všem jeho hradbám okolo i proti všem judským městům. ",
    "A já nad nimi vyslovím svůj rozsudek za všechno jejich zlo, že mě opustili a pálili oběti jiným bohům a klaněli se dílu svých rukou. ",
    "Ty však přepásej svá bedra, vstaň a mluv proti nim všechno, co ti já přikáži. Netřes se před nimi, jinak tě roztřesu strachem z nich. ",
    "A já, hle, dal jsem tě dnes za opevněné město, za železný sloup a za bronzové hradby proti celé té zemi, proti judským králům a proti jejím knížatům, proti jejím kněžím i proti lidu země. ",
    "Budou proti tobě bojovat, ale nepřemohou tě, protože já jsem s tebou, je Hospodinův výrok, abych tě vysvobodil."
  ],
  "50": [
    "Slovo, které mluvil Hospodin o Babylonu, o chaldejské zemi, prostřednictvím proroka Jeremjáše. ",
    "Oznamte a rozhlaste to mezi národy, pozdvihněte korouhev; rozhlaste to a nezatajujte. Řekněte: Babylon je dobyt, Bél se stydí, Marduk se třese; jeho modlářské zpodobeniny jsou zahanbeny, jeho bůžkové se třesou. ",
    "Protože ze severu proti němu vytáhl národ, který jeho zemi učiní děsivou krajinou. Nebudou v ní obyvatelé, lidé i zvířata prchnou, utečou. ",
    "V oněch dnech a v onom čase, je Hospodinův výrok, přijdou synové izraelští spolu se syny judskými; půjdou a přitom budou plakat a budou hledat Hospodina, svého Boha. ",
    "Cestou se budou vyptávat  na Sijón, tam budou obráceny jejich tváře. Přijdou a připojí se k Hospodinu věčnou smlouvou, jež nebude zapomenuta.",
    "Můj lid byl ztracené stádo. Jejich pastýři je svedli, odvraceli je na horách. Chodili z hory na návrší a na místo svého odpočinku zapomněli. ",
    "Všichni, kdo je našli, je požírali a jejich protivníci říkali: Neproviníme se, protože hřešili proti Hospodinu, pravé pastvině a naději svých otců, Hospodinu. ",
    "Prchněte z Babylona, vyjděte z chaldejské země a buďte jako beran před stádem. ",
    "Protože hle, podnítím a přivedu proti Babylonu shromáždění velkých národů ze severní země. Sešikují se proti němu, bude odtamtud dobyt. Jejich šípy jsou jako úspěšní hrdinové, nenavrátí se s prázdnou. ",
    "Chaldejsko se stane kořistí; všichni jeho kořistníci se nasytí, je Hospodinův výrok. ",
    "Ačkoliv se radujete, ačkoliv jásáte, pustošitelé mého dědictví, ačkoliv poskakujete jako jalovice při mlácení a řehtáte jako koně, ",
    "vaše matka se velice stydí, vaše rodička se hanbí. Hle, je poslední z národů. Pustina, bezvodá a pustá země. ",
    "Kvůli Hospodinovu hněvu nebude obydlen, bude zcela opuštěný, každý, kdo bude Babylonem procházet, se zhrozí a podiví se všem jeho ranám. ",
    "Sešikujte se proti Babylonu ze všech stran, všichni, kdo napínáte luk, střílejte na něj a nešetřte šípem, protože zhřešil proti Hospodinu. ",
    "Křičte proti němu ze všech stran! Vzdal se, jeho pilíře padly, jeho hradby jsou zbořeny, protože to je Hospodinova pomsta. Pomstěte se na něm! To, co dělal  on, udělejte jemu. ",
    "Vyhlaďte z Babylona rozsévače i toho, kdo nosí srp v čas žně! Před krutým mečem se každý vrátí ke svému lidu a každý uteče do své země.",
    "Izrael je zaplašená ovce, kterou zahnali lvi. Nejprve ho požíral asyrský král a nakonec mu ohlodal kosti babylonský král Nebúkadnesar.",
    "Proto takto praví Hospodin zástupů, Bůh Izraele: Hle, navštívím babylonského krále a jeho zemi tak jako jsem navštívil asyrského krále. ",
    "Přivedu Izrael zpět na jeho pastvinu a bude se pást na Karmelu i v Bášanu, jeho duše se nasytí v Efrajimském pohoří a v Gileádu. ",
    "V oněch dnech a v onom čase, je Hospodinův výrok, bude vyhledávána vina Izraele, ale žádná nebude, a hříchy Judy, ale nebudou nalezeny, protože těm, které zanechám, odpustím.",
    "Proti meratajimské zemi: Vytáhni proti ní a proti obyvatelům Pekódu! Pobij je a i posledního z nich zasvěť zkáze,  je Hospodinův výrok; učiň všechno, co jsem ti přikázal!",
    "V zemi je válečná vřava a velká zkáza.  ",
    "Jak je rozbito a rozdrceno kladivo celé země! Jak se Babylon stal děsivou věcí mezi národy! ",
    "Nastražil jsem na tebe past a byl jsi polapen, Babylone, ani jsi to nevěděl. Byl jsi dopaden a chycen, protože ses pustil do boje s Hospodinem. ",
    "Hospodin otevřel svoji zbrojnici a vybral zbraně svého rozhořčení, neboť Panovník, Hospodin zástupů, má v chaldejské zemi práci. ",
    "Přitáhněte proti němu ze všech končin, otevřete jeho sýpky, navršte ho jako hromady obilí a zasvěťte jej zkáze! Ať z něj nezůstane ani ostatek! ",
    "Pobijte všechny jeho býčky,  ať sestoupí na porážku! Běda jim, neboť přišel jejich den, čas jejich navštívení.",
    "Slyš! Utečenci a uprchlíci z babylonské země přicházejí oznámit na Sijón pomstu Hospodina, našeho Boha, pomstu za jeho chrám. ",
    "Svolejte proti Babylonu lukostřelce, všechny, kdo napínají luk. Utábořte se kolem něho, ať nemá úniku! Odplaťte mu podle jeho skutků, podle všeho, co učinil, učiňte jemu, neboť se choval drze vůči Hospodinu, Svatému Izraele.  ",
    "Proto jeho mládenci padnou na jeho náměstích a všichni jeho bojovníci v onen den zahynou, je Hospodinův výrok.",
    "Hle, jsem proti tobě, domýšlivče, je výrok Panovníka, Hospodina zástupů, neboť přišel tvůj den, čas, kdy tě navštívím. ",
    "Domýšlivec klopýtne a padne a nebude, kdo by ho pozdvihl. V jeho městech zapálím oheň a ten stráví celé jeho okolí.",
    "Toto praví Hospodin zástupů: Synové izraelští jsou utlačováni spolu se syny judskými. Všichni, kdo je odvedli do zajetí, je pevně drželi a nechtěli je propustit. ",
    "Jejich Vykupitel je silný, jeho jméno je Hospodin zástupů. Jistě povede jejich spor, aby dal odpočinutí zemi, ale znepokojil obyvatele Babylona. ",
    "Meč proti Chaldejcům, je Hospodinův výrok, proti obyvatelům Babylona, proti jeho knížatům i jeho mudrcům. ",
    "Meč proti žvanilům a dokáží, že jsou blázni. Meč proti jeho hrdinům a vyděsí se.  ",
    "Meč proti jejich koňům a jejich vozům, proti všemu míšenému lidu, který je uprostřed něho; budou slabí jako ženy. Meč proti jeho pokladům a budou vypleněny. ",
    "Sucho na jeho vody, ať vyschnou, protože  je to země model, protože šílí u svých hrůzných stvůr. ",
    "Proto tam budou sídlit divoká zvířata s šakaly, budou v ní pobývat pštrosi. Nebude již nikdy obydlena, nebude osídlena z generace na generaci. ",
    "Jako když Bůh vyvrátil Sodomu, Gomoru a jejich sousední města, je Hospodinův výrok, tak se tam nikdo neusadí, syn člověka v ní nebude pobývat. ",
    "Hle, ze severu přichází lid, velký národ, mnozí králové se dávají do pohybu z nejvzdálenějších částí země. ",
    "Chopí se luku a srpáče, jsou krutí a nebudou mít slitování. Jejich křik bude burácet jako moře. Připraveni jako muž do boje pojedou na koních proti tobě, babylonská dcero. ",
    "Babylonský král o nich uslyšel zprávu a jeho ruce ochably, zmocnila se ho tíseň, porodní bolesti jako rodičky. ",
    "Hle, vystupuje jako lev z jordánské houštiny na stále zelenou pastvinu, ale v okamžiku ho z ní zaženu a určím nad ní toho, kdo je vyvolený. Neboť kdo je jako já? Kdo mě předvolá k soudu? Kdo je ten pastýř, který přede mnou obstojí? ",
    "Proto slyšte Hospodinovo rozhodnutí, které učinil o Babylonu, jeho plán, který vymýšlí proti chaldejské zemi: Jistě je budou vláčet, i nejmenší ze stáda. Jistě kvůli nim zpustoší pastvinu. ",
    "Voláním: Babylon je dobyt! Třese se země. Jeho úpěnlivý křik je slyšet mezi národy."
  ],
  "11": [
    "Slovo, které se stalo k Jeremjášovi od Hospodina: ",
    "Slyšte slova této smlouvy! Promlouvej je k judským mužům a k obyvatelům Jeruzaléma; ",
    "řekni jim: Toto praví Hospodin, Bůh Izraele: Proklet je každý, kdo neposlouchá slova této smlouvy, ",
    "kterou jsem přikázal vašim otcům v den, kdy jsem je vyvedl z egyptské země, z pece na tavení železa, se slovy: Poslouchejte mě a jednejte podle všeho, co vám přikazuji, a budete mým lidem a já budu vaším Bohem,  ",
    "abych naplnil přísahu, kterou jsem přísahal vašim otcům, že jim dám zemi oplývající mlékem a medem, jak je tomu dnes. Odpověděl jsem: Amen, Hospodine.",
    "Hospodin mi řekl: Volej všechna tato slova v judských městech i na ulicích Jeruzaléma, řka: Poslouchejte slova této smlouvy a jednejte podle nich.  ",
    "Vždyť jsem naléhavě napomínal vaše otce ode dne, kdy jsem je vyvedl z egyptské země, až dodnes, stále znovu jsem je napomínal slovy: Poslouchejte mě! ",
    "Avšak neposlouchali a nenakláněli ucho, ale žili každý podle svého umíněného a zlého srdce. Přivedl jsem na ně všechna slova této smlouvy, kterou jsem jim přikázal plnit, ale neplnili ji.",
    "Hospodin mi řekl: Mezi judskými muži a mezi obyvateli Jeruzaléma došlo k spiknutí. ",
    "Navrátili se k vinám svých praotců, kteří odmítali poslouchat má slova, chodili za jinými bohy a sloužili jim. Dům izraelský i dům judský porušoval mou smlouvu, kterou jsem uzavřel s jejich otci.",
    "Proto takto praví Hospodin: Hle, přivedu na ně zlo, před nímž nebudou moci ujít. Budou ke mně volat, ale nevyslyším je.  ",
    "Judská města a obyvatelé Jeruzaléma půjdou a budou volat k bohům, kterým obětují. V čase, kdy se jim bude dařit zle, je určitě nezachrání. ",
    "Vždyť kolik je tvých měst, Judo, tolik je tvých bohů, a kolik je jeruzalémských ulic, tolik jste postavili oltářů pro hanebnost, oltářů pro pálení kadidla Baalovi.",
    "Ty se za tento lid nemodli, nepozdvihuj za ně nářek a modlitbu, protože je nevyslyším, až budou ke mně volat kvůli tomu, že se jim daří zle.",
    "Co chce můj miláček v mém domě? Provádět pletichy? Cožpak od tebe sliby a posvátné maso odstraní zlo? Tehdy se budeš radovat?  ",
    "Hospodin tě pojmenoval zelenou olivou s krásně narostlým ovocem, ale se zvukem velké bouře na ní zapálí oheň a její větve se polámou.  ",
    "Hospodin zástupů, který tě zasadil, proti tobě vyslovil zlo kvůli zlu domu izraelského a domu judského, které páchali -- aby mě rozzlobili, obětovali Baalovi.",
    "Hospodin mi to dal poznat a dozvěděl jsem se to. Tehdy jsi mi ukázal jejich činy. ",
    "Byl jsem jako krotký beránek vedený na porážku, ani jsem nevěděl, že proti mně vymýšlejí plán: Zničme strom i s jeho ovocem, vytněme jej ze země živých a jeho jméno už nebude připomínáno. ",
    "Hospodine zástupů, který soudíš spravedlivě,  který zkoumáš ledví i srdce, kéž na nich uzřím tvoji pomstu, protože tobě jsem přenechal svůj spor.",
    "Proto takto praví Hospodin o anatótských mužích, kteří usilují o tvůj život a říkají: Neprorokuj v Hospodinově jménu, abys nezemřel naší rukou,",
    "proto takto praví Hospodin zástupů: Hle, navštívím je s trestem. Mládenci zemřou mečem a jejich synové a jejich dcery zemřou hladem; ",
    "ani ostatek z nich nezůstane, protože na anatótské muže přivedu zlo, rok jejich navštívení."
  ],
  "46": [
    "Hospodinovo slovo, které se stalo k proroku Jeremjášovi proti národům:  ",
    "O Egyptu; proti vojsku faraona Néka, egyptského krále, které bylo u řeky Eufratu v Karkemíši a které pobil babylonský král Nebúkadnesar ve čtvrtém roce vlády judského krále Jójakíma, syna Jóšijášova: ",
    "Připravte malý i velký štít a pusťte se do boje!  ",
    "Zapřáhněte koně a nasedněte, jezdci! Postavte se v přilbách, naleštěte oštěpy, oblečte si pancíře.  ",
    "Proč vidím, že jsou naplněni děsem a ustupují zpět? Jejich hrdinové jsou zabíjeni, utíkají do útočiště, ani se neotáčejí -- všude kolem hrůza, je Hospodinův výrok. ",
    "Rychlonohý neuteče, hrdina neunikne, na severu u řeky Eufratu klopýtnou a padnou.  ",
    "Kdo to vystupuje jako Nil, jako řeky, jejichž vody se dmou? ",
    "Egypt vystupuje jako Nil, jako řeky, jejichž vody se dmou. Řekl: Vystoupím a přikryji zemi, odstraním město i jeho obyvatele. ",
    "Nasedněte na koně! Zběsile jeďte, vozy! Ať vytáhnou hrdinové, Kúšijci a Pútejci, kteří nosí štít, i Lúďané, kteří nosí a napínají luk. ",
    "Tento den patří Panovníku, Hospodinu zástupů, je dnem pomsty, aby se pomstil nad svými protivníky. Meč bude požírat, nasytí a napojí se jejich krví, neboť Panovník, Hospodin zástupů, má obětní hod v severní zemi, u řeky Eufratu. ",
    "Vystup do Gileádu a vezmi balzám, panno, egyptská dcero! Nadarmo si děláš spoustu léků, zacelení rány pro tebe není. ",
    "Národy uslyšely  o tvé hanbě a tvůj křik naplnil zemi, protože jeden hrdina klopýtl přes druhého, oba společně padli.",
    "Slovo, které promluvil Hospodin k proroku Jeremjášovi o tom, že babylonský král Nebúkadnesar přitáhne, aby pobil egyptskou zemi. ",
    "Oznamte v Egyptě, zvěstujte v Migdólu, zvěstujte v Memfidě a v Tachpanchésu! Řekněte: Postav se a připrav se, protože meč požírá tvé okolí.  ",
    "Proč utekl  Apis? Proč nezůstal tvůj býk stát? Protože ho srazil Hospodin. ",
    "Způsobil, že mnozí klopýtli, jeden padal přes druhého. Říkali: Vstaňme a vraťme se ke svému lidu a do své rodné země před krutým mečem. ",
    "Faraona, egyptského krále, nazvěte: Hukot,  který nechal minout určený čas. ",
    "Jakože jsem živ, je výrok krále, jehož jméno je Hospodin zástupů: Jako ční Tábor mezi horami a Karmel nad mořem,  někdo takový přijde.  ",
    "Sbal si věci  do vyhnanství, usazená egyptská dcero, protože Memfis se stane děsivou krajinou, bude vypálena, bez obyvatel.",
    "Egypt je překrásná jalovice, letí, ano letí na ni střeček ze severu. ",
    "I jeho žoldnéři  jsou uprostřed něj jako vykrmená telata, ale i oni se obrátili  a společně utekli, nezůstali stát, protože na ně přišel den jejich pohromy, čas jejich navštívení. ",
    "Bude vydávat zvuk jako prchající had, až přitáhnou s vojskem a půjdou proti Egyptu se sekerami jako dřevorubci. ",
    "Pokácejí jeho les, je Hospodinův výrok, ačkoliv je neproniknutelný, protože jich je víc než kobylek, je jich bez počtu. ",
    "Egyptská dcera je zahanbena, je vydána do ruky lidu ze severu. ",
    "Hospodin zástupů, Bůh Izraele, praví: Hle, navštívím Amóna z Théb, faraona a Egypt, jeho bohy i jeho krále; faraona i ty, kteří v něho doufají. ",
    "Vydám je do ruky těch, kdo usilují o jejich život, do ruky babylonského krále Nebúkadnesara a do ruky jeho otroků. Později však bude osídlen jako za dávných časů, je Hospodinův výrok.",
    "Ty však se neboj, můj otroku Jákobe, a neděs se, Izraeli, protože hle, já tě zachráním z dalekých končin a tvé potomstvo ze země jejich zajetí. Jákob se navrátí, bude mít klid, bude bezstarostný a nikdo ho nevyděsí.",
    "Ty se neboj, můj otroku Jákobe, je Hospodinův výrok, protože já jsem s tebou, protože úplně zničím všechny národy, mezi které jsem tě rozehnal. Ale tebe nezničím úplně, nýbrž napravím tě podle práva; jistě tě nenechám bez trestu."
  ],
  "31": [
    "V onen čas, je Hospodinův výrok, budu Bohem všech izraelských čeledí a oni budou mým lidem.",
    "Toto praví Hospodin: Lid, který přežil meč, našel v pustině milost, Izrael vešel do svého odpočinutí.  ",
    "Zpovzdálí se mi ukázal Hospodin a řekl: Miluji tě věčnou láskou, proto ti stále zachovávám milosrdenství.  ",
    "Znovu tě vystavím a zbuduji, panno izraelská. Znovu se ozdobíš svými tamburínami a vyjdeš s tancem s těmi, kdo se radují. ",
    "Znovu budeš sázet vinice na samařských horách. Sadaři je vysadí a budou je i užívat. ",
    "Neboť nastane den, kdy strážci na Efrajimském pohoří zvolají: Vstaňte a vystupme na Sijón k Hospodinu, svému Bohu.",
    "Neboť toto praví Hospodin: Volejte s radostí nad Jákobem, křičte nad předním z národů. Zvěstujte, chvalte a říkejte: Hospodin zachránil svůj lid, ostatek Izraele. ",
    "Hle, přivedu je ze severní země, shromáždím je z nejvzdálenějších částí země. Mezi nimi slepého a chromého, těhotnou spolu s rodičkou; navrátí se zpět jako velké shromáždění. ",
    "Přijdou s pláčem a přivedu je s úpěnlivými prosbami. Uvedu je k potokům plným vody přímou cestou, na níž neklopýtnou, protože jsem se stal Izraeli otcem, Efrajim je můj prvorozený.",
    "Národy, slyšte Hospodinovo slovo a oznamte je na vzdálených ostrovech; říkejte: Ten, který rozptýlil Izrael, ho shromáždí a bude ho střežit jako pastýř své stádo. ",
    "Vždyť Hospodin vyplatil Jákoba, vykoupil ho z ruky silnějšího nežli on. ",
    "Přijdou a budou radostně volat na sijónské výšině. Budou zářit nad Hospodinovou dobrotou, nad obilím, novým vínem a olejem, nad mláďaty bravu a skotu. Jejich duše bude jako zavlažovaná zahrada a nebudou už déle strádat. ",
    "Tehdy se bude panna radovat tancem spolu s mládenci i starci. Změním jejich smuteční obřady v jásot, potěším je a místo jejich žalu jim dám radost. ",
    "Duši kněží napojím tukem a můj lid se nasytí mojí dobrotou, je Hospodinův výrok.",
    "Toto praví Hospodin: Slyš! V Rámě je slyšet bědování a hořký pláč. Ráchel oplakává své syny. Nechce se dát potěšit kvůli svým synům, protože už nejsou.",
    "Toto praví Hospodin: Zdrž svůj hlas od pláče a své oči od slz, protože je mzda za tvou práci, je Hospodinův výrok: Navrátí se z nepřátelské země. ",
    "Je naděje pro tvoji budoucnost,  je Hospodinův výrok; synové se navrátí zpět na své území.",
    "Zřetelně jsem slyšel, jak nad sebou Efrajim naříká: Káral jsi mě a dal jsem se pokárat jako nezkrocené tele. Přiveď mě zpět a navrátím se, protože ty, Hospodine, jsi můj Bůh. ",
    "Po svém navrácení toho lituji, potom, co jsem dosáhl poznání, se biju v prsa. Stydím se a jsem zahanben, protože nosím potupu svého mládí. ",
    "Je Efrajim mým drahým synem? Je dítětem, v němž mám potěšení? Vždyť pokaždé, když proti němu mluvím, na něj stále pamatuji. Proto je mé nitro kvůli němu rozrušeno; jistě se nad ním slituji, je Hospodinův výrok.",
    "Postav si patníky, udělej si ukazatele a zamysli se nad silnicí, nad cestou, po které jsi chodila. Navrať se, panno izraelská, navrať se do těchto svých měst. ",
    "Dokdy se budeš toulat sem a tam, odpadlá dcero? Vždyť Hospodin stvořil na zemi novou věc: Žena bude kroužit kolem muže.",
    "Toto praví Hospodin zástupů, Bůh Izraele: Až změním jejich úděl, znovu budou v judské zemi a v jejích městech říkat tato slova: Požehnej ti Hospodin, příbytku spravedlnosti, horo svatá. ",
    "V Judsku i ve všech jeho městech budou bydlet pospolu zemědělci i ti, kdo putují se stádem. ",
    "Vždyť napojím vyčerpanou duši a každou ochablou duši naplním. ",
    "Nato jsem se probudil a rozhlédl; můj spánek mi byl příjemný.",
    "Hle, přicházejí dny, je Hospodinův výrok, kdy oseji dům izraelský i dům judský semenem lidským i semenem zvířecím. ",
    "Stane se, že tak, jako jsem nad nimi bděl, aby byli vyvráceni, zničeni, pobořeni, vyhubeni a aby jim bylo zlo učiněno, tak nad nimi budu bdít, aby byli zbudováni a zasazeni, je Hospodinův výrok. ",
    "V oněch dnech už nebudou říkat: Otcové jedli trpké hrozny a synům trnou zuby, ",
    "ale každý zemře za svou vinu. Každému člověku, který jí trpké hrozny, budou trnout jeho zuby.",
    "Hle, přicházejí dny, je Hospodinův výrok, kdy uzavřu s domem izraelským i s domem judským novou smlouvu. ",
    "Ne jako smlouvu, kterou jsem uzavřel s jejich otci v den, kdy jsem je uchopil za ruku, abych je vyvedl z egyptské země -- smlouvu, kterou porušili, ačkoliv jsem byl jejich Pánem, je Hospodinův výrok, ",
    "ale toto je ta smlouva, kterou uzavřu s domem izraelským po těchto dnech, je Hospodinův výrok: Svůj zákon dám do jejich nitra a zapíšu jej na jejich srdce. Budu jejich Bohem a oni budou mým lidem. ",
    "Nebudou již učit jeden druhého ani každý svého bratra slovy: Poznejte Hospodina! Protože mě budou znát všichni, od nejmenšího do největšího,  je Hospodinův výrok, protože odpustím jejich vinu a na jejich hřích již nevzpomenu.",
    "Toto praví Hospodin, který dává slunce za světlo ve dne, který ustanovuje měsíc a hvězdy za světlo v noci, který vzdouvá moře, až jeho vlny burácejí -- jeho jméno je Hospodin zástupů: ",
    "Jestliže ode mne ustoupí tato ustanovení, je Hospodinův výrok, pak také potomstvo Izraele přede mnou přestane být národem po všechny dny.",
    "Toto praví Hospodin: Jestliže budou změřena nebesa nahoře a prozkoumány základy země dole, také já zavrhnu celé potomstvo Izraele za všechno, co páchali, je Hospodinův výrok.",
    "Hle, přicházejí dny, je Hospodinův výrok, kdy bude toto město znovu vybudováno Hospodinu, od věže Chananeel až po Rohovou bránu. ",
    "A měřicí šňůra půjde dál naproti ní na kopec Garéb a obrátí se ke Goje. ",
    "Celé údolí mrtvol a popela a všechna pole až k potoku Kidrónu, až na roh Koňské brány na východě budou svaté Hospodinu. Nikdy už nebudou vyvráceny ani zbořeny."
  ],
  "27": [
    "Na počátku kralování judského krále Sidkijáše, syna Jóšijášova, stalo se k Jeremjášovi od Hospodina toto slovo: ",
    "Hospodin mi řekl toto: Udělej si pouta a jho a dej si je na šíji. ",
    "Pošli je edómskému králi, moábskému králi, králi synů Amónových, týrskému králi a sidónskému králi po poslech, kteří přicházejí do Jeruzaléma k judskému králi Sidkijášovi. ",
    "Přikaž jim, aby řekli svým pánům: Toto praví Hospodin zástupů, Bůh Izraele: Toto řekněte svým pánům: ",
    "Já jsem svou velkou silou a svou vztaženou paží učinil zemi, lidi a zvěř, která je na povrchu země, a dávám ji tomu, komu je v mých očích správné ji dát. ",
    "Nyní jsem dal všechny tyto země do ruky svého otroka, babylonského krále Nebúkadnesara; dal jsem mu i polní zvěř, aby mu sloužila. ",
    "Všechny národy budou sloužit jemu, jeho synovi i vnukovi, dokud pro jeho zemi i pro něj nepřijde čas; potom ho zotročí mnohé národy a velcí králové. ",
    "Kdyby byl národ či království, které by babylonskému králi Nebúkadnesarovi nesloužilo a nedalo svou šíji do jha babylonského krále, ten národ navštívím mečem, hladem a morem -- je Hospodinův výrok -- dokud jej jeho rukou zcela nevyhladím. ",
    "Proto neposlouchejte svoje proroky, svoje věštce, svoje sny, svoje hadače ani svoje čaroděje, kteří vám říkají: Neslužte babylonskému králi, ",
    "neboť vám prorokují klam, aby vás odvedli daleko z vaší země. Rozeženu vás a zahynete. ",
    "Ale národ, který dá svou šíji do jha babylonského krále a bude mu sloužit, ponechám v jeho zemi, je Hospodinův výrok, bude ji obdělávat a bydlet v ní. ",
    "K judskému králi Sidkijášovi jsem promluvil všechna tato slova: Dejte svou šíji do jha babylonského krále, služte jemu a jeho lidu a tak budete žít.  ",
    "Proč byste měli zemřít ty a tvůj lid mečem, hladem a morem, jak promluvil Hospodin o národu, který nebude sloužit babylonskému králi? ",
    "Neposlouchejte slova proroků, kteří vám říkají: Neslužte babylonskému králi, neboť vám prorokují klam. ",
    "Neposlal jsem je, je Hospodinův výrok, a oni prorokují v mém jménu lživě, abych vás rozehnal; zahynete vy i proroci, kteří vám prorokují. ",
    "Kněžím a všemu tomuto lidu jsem řekl: Toto praví Hospodin: Neposlouchejte slova svých proroků, kteří vám prorokují slovy: Hle, nádoby Hospodinova domu budou nyní brzy navráceny zpět z Babylona, protože vám prorokují klam. ",
    "Neposlouchejte je! Služte babylonskému králi a tak budete žít! Proč by se mělo toto město stát troskami? ",
    "Jestliže jsou opravdu proroci a jestliže mají Hospodinovo slovo, ať se přimlouvají u Hospodina zástupů, aby nádoby ponechané v Hospodinově domě, v paláci judského krále a v Jeruzalémě nepřišly do Babylona.",
    "Neboť toto praví Hospodin zástupů o sloupech, o bronzovém moři, o podstavcích a o zbytku nádob ponechaných v tomto městě, ",
    "které babylonský král Nebúkadnesar nevzal, když odvedl do zajetí z Jeruzaléma do Babylona judského krále Jekonjáše, syna Jójakímova, a všechny judské i jeruzalémské šlechtice.",
    "Neboť toto praví Hospodin zástupů, Bůh Izraele, o nádobách ponechaných v Hospodinově domě, v paláci judského krále a v Jeruzalémě: ",
    "Budou doneseny do Babylona a tam zůstanou až do dne, kdy se o ně postarám,  je Hospodinův výrok, kdy je vynesu a navrátím je zpět na toto místo."
  ],
  "26": [
    "Na počátku kralování judského krále Jójakíma, syna Jóšijášova, stalo se od Hospodina toto slovo: ",
    "Toto praví Hospodin: Postav se na nádvoří Hospodinova domu a mluv ke všem judským městům, která se přicházejí klanět do Hospodinova domu, všechna slova, jež jsem ti přikázal, abys k nim mluvil. Nevynech  ani jedno slovo. ",
    "Snad poslechnou a každý se odvrátí od své zlé cesty; budu litovat zla, které jim zamýšlím provést kvůli jejich zvráceným činům. ",
    "Řekni jim: Toto praví Hospodin: Jestliže mě neuposlechnete, abyste žili podle mého zákona, který jsem vám předložil,   ",
    "abyste poslouchali slova mých otroků proroků, které vám posílám, stále znovu posílám -- a vy jste neposlouchali -- ",
    "učiním s tímto domem to, co se Šílem, a toto město učiním kletbou pro všechny národy země.",
    "Kněží, proroci a všechen lid slyšeli Jeremjáše mluvit v Hospodinově domě tato slova. ",
    "Stalo se, že když Jeremjáš domluvil všechno, co Hospodin přikázal, aby mluvil ke všemu lidu, kněží, proroci a všechen lid ho chytili a řekli: Jistě zemřeš! ",
    "Proč jsi prorokoval v Hospodinově jménu, že se s tímto domem stane to, co s Šílem, a toto město zpustne, bude bez obyvatel? Všechen lid se shromáždil v Hospodinově domě k Jeremjášovi. ",
    "Když se judská knížata doslechla tato slova, vyšla z královského paláce vzhůru do Hospodinova domu a zasedla u vchodu do Nové brány Hospodinova domu.",
    "Potom kněží a proroci řekli knížatům a všemu lidu: Tomuto muži náleží rozsudek smrti, protože prorokoval proti tomuto městu, jak jste slyšeli na vlastní uši. ",
    "Jeremjáš řekl všem knížatům a všemu lidu: Hospodin mě poslal, abych prorokoval proti tomuto domu a proti tomuto městu všechna slova, která jste slyšeli. ",
    "Nyní dejte do pořádku své cesty a své činy a uposlechněte Hospodina, svého Boha a Hospodin bude litovat zla, které proti vám mluvil. ",
    "Hle, já jsem ve vaší ruce. Udělejte se mnou to, co je dobré a správné ve vašich očích. ",
    "Ovšem s jistotou vězte, že když mě dáte usmrtit, uvalíte na sebe i na toto město a jeho obyvatele nevinnou krev, protože mě k vám opravdu poslal Hospodin, abych k vám mluvil všechna tato slova.",
    "Knížata a všechen lid řekli kněžím a prorokům: Tomuto muži nenáleží rozsudek smrti, protože k nám mluvil ve jménu Hospodina, našeho Boha. ",
    "Pak povstali někteří ze starších země a řekli celému shromáždění lidu: ",
    "Za dnů judského krále Chizkijáše prorokoval Micheáš Mórešetský a řekl všemu judskému lidu: Toto praví Hospodin zástupů: Sijón bude zorán jako pole, Jeruzalém se stane sutinami a chrámová hora zalesněným návrším. ",
    "Dal ho snad judský král Chizkijáš a celý Juda usmrtit? Cožpak se nebál Hospodina a nesnažil se udobřit Hospodinovu tvář a Hospodin litoval zla, které proti nim vyslovil? Ale my pácháme velké zlo proti svým duším.  ",
    "Ještě někdo prorokoval v Hospodinově jménu, Úrijáš, syn Šemajášův z Kirjatjeárímu; prorokoval proti tomuto městu a proti této zemi stejnými slovy jako Jeremjáš. ",
    "Když král Jójakím, všichni jeho hrdinové a všechna knížata uslyšeli jeho slova, král ho chtěl dát usmrtit. Když to Úrijáš uslyšel, bál se, utekl a šel do Egypta. ",
    "Král Jójakím poslal do Egypta muže, totiž Elnátana, syna Akbórova, a s ním jiné muže do Egypta. ",
    "Vyvedli Úrijáše z Egypta a přivedli ho ke králi Jójakímovi. Ten ho zabil mečem a jeho mrtvolu odhodil do hrobu obyčejných lidí.  ",
    "Ovšem ruka Achíkama, syna Šáfanova, byla s Jeremjášem a nebyl dán do ruky lidu, aby ho usmrtil."
  ],
  "30": [
    "Slovo, které se stalo k Jeremjášovi od Hospodina: ",
    "Toto praví Hospodin, Bůh Izraele: Zapiš si do knihy všechna slova, která jsem k tobě promluvil, ",
    "protože hle, přicházejí dny, je Hospodinův výrok, kdy změním úděl svého izraelského a judského lidu, praví Hospodin, a přivedu je zpět do země, kterou jsem dal jejich otcům a budou ji vlastnit.",
    "Toto jsou slova, která promluvil Hospodin o Izraeli a o Judovi. ",
    "Ano, toto praví Hospodin: Slyšeli jsme křik hrůzy.  Všude je jen strach, a ne pokoj. ",
    "Jen se ptejte a dívejte, jestli rodí muž! Proč vidím, že všichni muži mají ruce na bedrech jako rodička a zbledly všechny tváře? ",
    "Běda, neboť veliký je tento den, není  žádný jako on; pro Jákoba je to čas soužení, ale bude z něho zachráněn. ",
    "I stane se v onen den, je výrok Hospodina zástupů, že zlomím jeho jho na jejich šíji, jejich pouta zpřetrhám a cizinci je už nebudou zotročovat. ",
    "Budou sloužit Hospodinu, svému Bohu, a svému králi Davidovi, kterého jim ustanovím.",
    "A ty se neboj, můj otroku Jákobe, je Hospodinův výrok, neděs se, Izraeli, protože hle, zachráním tě z dalekých končin a tvé potomstvo ze země jejich zajetí. Jákob se navrátí a bude mít klid, bude bezstarostný a nikdo ho nevyděsí. ",
    "Vždyť já jsem s tebou, je Hospodinův výrok, abych tě zachránil, protože úplně zničím všechny národy, mezi které jsem tě rozptýlil. Pouze tebe nezničím úplně, ale napravím tě podle práva; jistě tě nenechám bez trestu.",
    "Ano, toto praví Hospodin: Nevyléčitelná je tvoje zlomenina, těžká je tvoje rána. ",
    "Není, kdo by vedl tvou právní při, není pro tebe uzdravení vředu ani zacelení rány.  ",
    "Všichni tvoji milenci na tebe zapomněli, nevyhledávají tě, protože jsem tě ranil ranou nepřítele, krutou kázní za množství tvých vin; tvých hříchů bylo bezpočtu. ",
    "Co naříkáš nad svou zlomeninou? Tvá bolest je nevyléčitelná. Provedl jsem ti to za množství tvých vin a protože tvých hříchů bylo bezpočtu. ",
    "Ale všichni, kteří tě požírají, budou pozřeni a všichni tvoji utlačovatelé, úplně všichni, půjdou do zajetí; ti, kteří tě plení, budou vypleněni a všechny, kdo na tobě kořistí, vydám za kořist.  ",
    "Vždyť ti přivedu uzdravení a ze tvých ran tě vyléčím, je Hospodinův výrok, protože tě nazvali Zapuzenou: To je Sijón, nikdo ho nevyhledává.",
    "Toto praví Hospodin: Hle, změním úděl stanů Jákobových a slituji se nad jeho příbytky; město bude zbudováno na svých ruinách a palác bude stát na svém místě.  ",
    "Bude odtamtud zaznívat píseň díků a hlas radujících se. Rozmnožím je a nebude jich ubývat; způsobím, že budou vážení a nebudou bezvýznamní. ",
    "Jeho synové budou jako za dávnověku a jeho shromáždění bude trvale přede mnou; všechny jeho utiskovatele navštívím s trestem. ",
    "Stane se, že jeho vznešený bude pocházet z něho samotného i jeho vládce vyjde z jeho středu. Přivedu ho blíž a přiblíží se ke mně. Vždyť kdo by nasadil svůj život, aby se ke mně přiblížil? je Hospodinův výrok. ",
    "Budete mým lidem a já budu vaším Bohem.",
    "Hle, spustila se Hospodinova vichřice hněvu, vířivý vichr. Bude vířit na hlavě ničemů. ",
    "Hospodinův planoucí hněv se neodvrátí, dokud nevykoná a nenaplní plány jeho srdce. V posledních dnech tomu porozumíte."
  ],
  "47": [
    "Hospodinovo slovo, které se stalo k proroku Jeremjášovi o Pelištejcích, dříve nežli faraon pobil Gazu:",
    "Toto praví Hospodin: Hle, voda vystupuje od severu a stane se rozvodněným potokem. Zaplaví zemi i všechno, co ji naplňuje, města i jejich obyvatele. Lidé budou volat o pomoc a všichni obyvatelé země budou naříkat. ",
    "Pro zvuk dusotu kopyt jeho hřebců, hřmotem jeho vozů a pro rachot jeho kol se otcové neobrátili k synům, pro ochablost rukou  ",
    "kvůli dni, který přichází zničit všechny Pelištejce, vyhladit Týru a Sidónu každého zbylého pomocníka, protože Hospodin zničí Pelištejce, ostatek ostrova Kaftór.  ",
    "Gaza oplešatěla, Aškalón umlkl. Ostatku Anákovců, dokdy si budeš zasazovat rány? ",
    "Ach, Hospodinův meči! Jak dlouho nebudeš mít klid? Stáhni se do pochvy, zastav a ustrň! ",
    "Jak může mít klid, když mu Hospodin dal příkaz? Proti Aškalónu a proti mořskému pobřeží, tam jej určil."
  ],
  "10": [
    "Slyšte slovo, které k vám promluvil Hospodin, dome izraelský. ",
    "Toto praví Hospodin: Neučte se cestě  pohanských národů a nebeských znamení se neděste, ačkoliv se jich děsí pohanské národy. ",
    "Vždyť náboženské zvyklosti národů jsou nicotnost. Vezmou třeba kus pokáceného stromu z lesa, dílo řemeslníkovy ruky zhotovené sekerou. ",
    "Okrášlí ho stříbrem a zlatem, hřebíky a kladivy ho upevní, aby se nekymácelo. ",
    "Jejich bohové jsou jako strašák v okurkovém poli; nemluví, musejí se nosit, protože neumějí chodit. Nebojte se jich, protože nic zlého nedělají a ani dobro konat nemohou.",
    "Není nikdo jako ty, Hospodine. Jsi velký, velké a mocné je tvé jméno.  ",
    "Kdo by se tě nebál, králi národů, protože tobě to náleží. Vždyť mezi všemi mudrci národů a ve všech jejich královstvích není nikdo jako ty.  ",
    "Vespolek jsou hloupí a blázniví, naučení nicotných model je jen dřevo.  ",
    "Tepané stříbro, dovezené z Taršíše a zlato z Úfázu;  je to dílo řemeslníka a zlatníkových rukou. Jejich oděv je modrý a purpurový, všechno je to dílo zručných  mužů. ",
    "Ale Hospodin je pravý Bůh, on je živý Bůh a věčný král. Před jeho hněvem se třese země, národy nevydrží jeho rozhořčení. ",
    "Toto jim řekněte: Bohové, kteří nebesa a zemi neučinili, zmizí ze země a zpod těchto nebes.",
    "Svou silou Hospodin učinil zemi, svou moudrostí založil svět a svou rozumností roztáhl nebesa. ",
    "Když vydá hlas, bouří se voda v nebesích, dává vystupovat mlze z končin země, působí blesky s deštěm, ze svých skladů vyvádí vítr. ",
    "Všichni lidé jsou hloupí a bez poznání, všichni zlatníci jsou zahanbeni svými modlami, protože jejich modly  jsou falešné, není v nich duch. ",
    "Jsou nicotností, směšným dílem, v čase svého navštívení zahynou. ",
    "Podíl Jákobův jim není podobný, neboť on je Tvůrcem všeho a Izrael je jeho dědičným kmenem; jeho jméno je Hospodin zástupů.",
    "Seber ze země své zavazadlo,  ty, která zůstáváš v obležení,  ",
    "neboť toto praví Hospodin: Hle, tentokrát vyvrhnu obyvatele této země a způsobím jim soužení, aby to pocítili.",
    "Běda mi pro mou zkázu, moje rána je nevyléčitelná. Řekl jsem: Ovšem, je to utrpení, které unesu.  ",
    "Můj stan je zničen, všechna má lana jsou zpřetrhána. Moji synové mi odešli, a už zde nejsou. Není, kdo by mi znovu postavil stan a upevnil mi stanové plachty. ",
    "Vždyť pastýři byli hloupí a nehledali Hospodina, proto nejednali rozumně a celé jejich stádo bylo rozptýleno.",
    "Slyš! Hle, přichází zpráva a hřmot ze severní země, aby judská města učinil zcela opuštěnými místy, doupětem šakalů.",
    "Vím, Hospodine, že člověk nemá svou cestu ve své moci a že ten, kdo chodí, neurčuje svoje kroky.  ",
    "Naprav mě, Hospodine, jen podle práva, ne ve svém hněvu, jinak mě vyhladíš.  ",
    "Vylej svou zlobu na národy, které tě neznají a na čeledě, které nevzývají tvé jméno, protože pohltily Jákoba, pohltily jej a zničily, zpustošily jeho bydliště."
  ],
  "51": [
    "Toto praví Hospodin: Hle, vzbudím proti Babylonu a proti obyvatelům LébKamaje ničivý vítr. ",
    "Pošlu do Babylona cizince,  ti ho provějí a vyprázdní jeho zemi, protože v den zla budou proti němu ze všech stran. ",
    "Střelec ať napne svůj luk proti tomu, kdo napíná luk, a proti tomu, kdo se vypíná ve svém pancíři. Nemějte soucit s jeho mládenci, zasvěťte zkáze celý jeho armáda. ",
    "V chaldejské zemi budou padat pobití, probodení na ulicích Babylona.  ",
    "Neboť Izrael ani Juda nebyl opuštěn jako vdova svým Bohem, Hospodinem zástupů, ačkoliv jejich země je plná viny proti Svatému Izraele. ",
    "Utečte z Babylona, zachraňte si každý svou duši, ať nezahynete pro jeho viny, neboť toto je čas pomsty pro Hospodina; odplácí mu za to, co vykonal. ",
    "Babylon byl zlatým kalichem v Hospodinově ruce, opíjel celou zemi. Národy pily z jeho vína, proto národy zešílely. ",
    "Babylon náhle padl, je rozdrcen. Naříkejte nad ním! Vezměte na jeho bolest balzám! Snad se uzdraví. ",
    "Léčili jsme Babylon, ale nebyl uzdraven. Opusťte jej a pojďme každý do své země, protože jeho soud dosáhl k nebesům, povznesl se až k oblakům. ",
    "Hospodin vyvedl na světlo naši spravedlivou při. Pojďme a vypravujme na Sijónu o díle Hospodina, svého Boha. ",
    "Naostřete šípy, uchopte štíty! Hospodin vzbudil ducha médských králů, protože jeho plán je namířen proti Babylonu, aby ho zničil, neboť toto je Hospodinova pomsta, pomsta za jeho chrám. ",
    "Pozdvihněte korouhev proti babylonským hradbám, zesilte stráž, ustanovte hlídky, připravte zálohy, protože Hospodin má v úmyslu a také provede to, co vyslovil proti obyvatelům Babylona. ",
    "Ty, který bydlíš na velkých vodách, a máš mnoho pokladů, přišel tvůj konec, naplnila se míra tvého nekalého zisku. ",
    "Hospodin zástupů přísahal při sobě samém: Naplním tě lidmi jako kobylkami a vydají nad tebou vítězný pokřik.",
    "Svou silou učinil zemi, svou moudrostí založil svět a svou rozumností roztáhl nebesa. ",
    "Když vydá hlas, bouří se voda v nebesích, dává vystupovat mlze z končin země, působí blesky s deštěm, ze svých skladů vyvádí vítr. ",
    "Všichni lidé jsou hloupí a bez poznání, všichni zlatníci jsou zahanbeni svými modlami, protože jejich modly jsou falešné, není v nich duch. ",
    "Jsou nicotností, směšným dílem, v čase svého navštívení zahynou. ",
    "Podíl Jákobův jim není podobný, neboť on je Tvůrcem všeho a Izrael je jeho dědičným kmenem; jeho jméno je Hospodin zástupů.",
    "Jsi mým kladivem, válečnou zbraní, skrze tebe roztříštím národy, skrze tebe zničím království. ",
    "Skrze tebe roztříštím koně i jeho jezdce, skrze tebe roztříštím vůz i jeho vozataje. ",
    "Skrze tebe roztříštím muže i ženu, skrze tebe roztříštím starce i chlapce, skrze tebe roztříštím mládence i pannu. ",
    "Skrze tebe roztříštím pastýře i jeho stádo, skrze tebe roztříštím oráče i jeho spřežení, skrze tebe roztříštím místodržitele i správce.  ",
    "Před vašima očima odplatím Babylonu a všem obyvatelům Chaldejska za všechno jejich zlo, které páchali na Sijónu, je Hospodinův výrok.",
    "Hle, jsem proti tobě, horo ničiteli, je Hospodinův výrok, ničiteli celé země. Vztáhnu proti tobě svou ruku a svalím tě ze skály a učiním tě horou spálenou. ",
    "Nevezmou z tebe úhelný kámen ani kámen základní, protože budeš navěky zcela opuštěným místem, je Hospodinův výrok. ",
    "Pozdvihněte korouhev v zemi, trubte na beraní roh mezi národy, nachystejte národy do boje proti němu! Svolejte proti němu království Ararat, Miní a Aškenaz! Ustanovte nad ním verbíře, přiveďte koně jako sršaté kobylky. ",
    "Nachystejte do boje proti němu národy, médské krále, jejich místodržitele, všechny správce a celou zemi pod jejich vládou. ",
    "Země se třese a svíjí bolestí, protože se plní Hospodinův plán proti Babylonu, aby učinil babylonskou zemi děsivou krajinou bez obyvatel. ",
    "Babylonští hrdinové přestali bojovat, sedí v pevnostech; jejich síla vyschla, stali se slabými jako ženy. Jeho příbytky byly zapáleny, jeho závory zlomeny. ",
    "Běžec běží, aby potkal dalšího běžce, posel, aby potkal dalšího posla, aby babylonskému králi oznámil, že celé jeho město bylo dobyto. ",
    "Brody jsou obsazeny, bašty spáleny ohněm a bojovníci se děsí.",
    "Neboť toto praví Hospodin zástupů, Bůh Izraele: Dcera babylonská je jako humno v čase, kdy je udusáváno. Už jen málo a přijde čas její žně.  ",
    "Babylonský král Nebúkadnesar mě požíral a přivedl do zmatku, odložil mě jako prázdnou nádobu. Spolkl mě jako mořský drak, své břicho naplnil mými lahůdkami  a vyvrhl mě. ",
    "Násilí spáchané na mně a na mém těle  ať dopadne na Babylon, ať řekne obyvatelka Sijónu. Má krev na obyvatele Chaldejska, ať řekne Jeruzalém.",
    "Proto takto praví Hospodin: Hle, povedu tvůj spor a vykonám tvou pomstu. Vysuším jeho moře a nechám vyschnout jeho pramen. ",
    "Babylon se stane hromadou kamení, doupětem šakalů, předmětem hrůzy a úžasu; bude bez obyvatel. ",
    "Společně budou řvát jako mladí lvi, kňučet jako lví mláďata. ",
    "Až se rozpálí, připravím jim hostinu, opiji je do bujarosti; pak usnou věčným spánkem a neprobudí se, je Hospodinův výrok. ",
    "Povedu je na porážku jako jehňata, jako berany s kozly. ",
    "Jak byl Šéšak polapen a chvála celé země byla dobyta! Jak se Babylon stal děsivou věcí mezi národy! ",
    "Na Babylon vystoupilo moře, byl přikryt množstvím jeho vln. ",
    "Jeho města se stala děsivou krajinou, bezvodou a pustou zemí; nikdo v nich nebude bydlet, syn člověka jimi nebude procházet. ",
    "Navštívím Béla v Babyloně a vyberu z jeho úst to, co pozřel. Nebudou již k němu proudit národy. Také hradby Babylona padnou. ",
    "Vyjděte z něho, můj lide! Zachraňte každý svou duši před Hospodinovým planoucím hněvem. ",
    "Vaše srdce ať neochabne, nebojte se zprávy, která je slyšet v zemi! V jednom roce přijde jedna zpráva a v dalším roce další zpráva; v zemi bude násilí, vládce proti vládci. ",
    "Proto hle, přicházejí dny, kdy modly Babylona navštívím s trestem. Celá jeho země se bude stydět a všichni jeho probodení padnou v jeho středu.  ",
    "Nebesa i země a všechno, co je v nich, budou nad Babylonem radostně volat, protože na něj od severu přijdou ničitelé, je Hospodinův výrok. ",
    "Také Babylon musí padnout za pobité Izraele, jako kvůli Babylonu padli pobití celé země. ",
    "Utečenci před mečem, jděte, nestůjte! Připomínejte si z daleka Hospodina, na vaši mysl ať přijde Jeruzalém! ",
    "Stydíme se, protože jsme slyšeli o potupě. Naše tváře přikryla ostuda, protože do svatyní Hospodinova domu vešli cizinci.",
    "Proto hle, přicházejí dny, je Hospodinův výrok, kdy navštívím s trestem jeho modly a po celé jeho zemi budou sténat pobití.  ",
    "I kdyby Babylon vystoupil až k nebesům a kdyby učinil svou mocnou výšinu nedostupnou, přijdou na něho ode mě ničitelé, je Hospodinův výrok.",
    "Slyš! Úpěnlivý křik z Babylona a velká zkáza z chaldejské země! ",
    "Neboť Hospodin ničí Babylon a tiší jeho halas, ačkoliv jeho vlny burácejí jako množství vod a zaznívá hukot jejich zvuku. ",
    "Neboť na něho, na Babylon, přišel ničitel. Jeho hrdinové jsou polapeni, jejich luky jsou zlomeny, protože Hospodin je Bohem odplaty, jistě odplatí. ",
    "Opiji jeho knížata i jeho mudrce, jeho místodržitele, jeho správce a jeho hrdiny; pak usnou věčným spánkem a neprobudí se, je výrok krále, jehož jméno je Hospodin zástupů.",
    "Toto praví Hospodin zástupů: Široké hradby Babylona budou zcela zbořeny, jeho vysoké brány budou spáleny ohněm. Národy se namáhají zbytečně, lidé se unavují jen pro oheň.",
    "Slovo, které přikázal prorok Jeremjáš Serajášovi, synu Nerijášovu, vnuku Machsejášovu, když šel s judským králem Sidkijášem do Babylona, ve čtvrtém roce jeho kralování. Serajáš byl velitelem ubytování.  ",
    "Jeremjáš zapsal všechno zlo, které mělo přijít na Babylon, do jedné knihy, totiž všechna tato slova napsaná proti Babylonu. ",
    "A Jeremjáš řekl Serajášovi: Až přijdeš do Babylona, hleď, abys přečetl všechna tato slova. ",
    "Řekni: Hospodine, ty jsi promluvil proti tomuto místu, že ho vyhladíš, takže v něm nebudou obyvatelé ani člověk ani zvířata, ale bude navěky zcela opuštěné. ",
    "Až dočteš tuto knihu, přivaž k ní kámen, hoď ji doprostřed Eufratu ",
    "a řekni: Takto klesne Babylon a nepovstane kvůli zlu, které na něj přivedu. Unaví se. Až potud Jeremjášova slova."
  ]
}