{
  "3": [
    "Nebuďte mnozí učiteli, moji bratři; víte, že budeme souzeni přísněji.  ",
    "Neboť všichni často chybujeme. Kdo nechybuje ve slově, ten je dokonalý muž, schopný držet na uzdě i celé tělo. ",
    "Dávámeli koňům do huby udidlo, aby nás poslouchali, řídíme tím celé jejich tělo. ",
    "Hle i lodi, ačkoliv jsou tak veliké a bývají hnány prudkými větry, jsou řízeny maličkým kormidlem podle vůle toho, kdo je řídí. ",
    "Tak i jazyk je malý úd, ale honosí se velkými věcmi. Hle, jak malý oheň, a jak velký les zapálí! ",
    "I jazyk je oheň, svět nepravosti; jazyk je mezi našimi údy ten, který poskvrňuje celé tělo, zapaluje běh našeho života a sám je zapalován Gehennou.  ",
    "Každý druh zvířat a ptáků, plazů a mořských živočichů bývá krocen a je zkrocen druhem lidským, ",
    "ale jazyk neumí zkrotit nikdo z lidí. Je to nepokojné zlo, plné smrtonosného jedu. ",
    "Jím dobrořečíme Pánu a Otci, a jím také zlořečíme lidem, učiněným podle Boží podoby. ",
    "Z týchž úst vychází žehnání i zlořečení. Moji bratři, tak to nemá být! ",
    "Cožpak chrlí pramen z téhož otvoru vodu sladkou i hořkou? ",
    "Moji bratři, může fíkovník nést olivy nebo réva fíky? [Tak] ani slaný pramen nevydá sladkou vodu.",
    "Kdo je mezi vámi moudrýa rozumný? Ať ukáže dobrým způsobem života své skutky v moudré tichosti. ",
    "Máteli však v srdci hořkou závist a soupeření, nechlubte se a nelžete proti pravdě. ",
    "To není moudrost sestupující shůry, ale pozemská, duševní, démonská. ",
    "Vždyť kde je závist a soupeření, tam je zmatek a kdejaká špatná věc. ",
    "Moudrost shůry je především čistá, potom pokojná, mírná, poddajná, plná milosrdenství a dobrého ovoce, nepochybující, bez přetvářky. ",
    "Ovoce spravedlnosti je v pokoji zaséváno těm, kdo působí pokoj."
  ],
  "2": [
    "Moji bratři, nespojujte víru v našeho Pána Ježíše Krista, Pána slávy, s přijímáním osob.  ",
    "Když vejde do vašeho shromáždění muž se zlatým prstenem a v nádherném šatě a vejde tam také chudý člověk ve špinavém šatě, ",
    "a vy věnujete pozornost tomu, který nosí nádherný šat, a řeknete mu: \"Ty si sedni pohodlně sem,\" a chudému řeknete: \"Ty postůj támhle nebo si sedni [sem] pod mou podnož,\" ",
    "cožpak jste neučinili mezi sebou rozdíl a nestali se soudci se zlými pohnutkami?",
    "Poslyšte, moji milovaní bratři! Což nevyvolil Bůh chudé tohoto světa, aby byli bohatí ve víře a stali se dědici království, jež zaslíbil těm, kdo ho milují? ",
    "Vy však jste zneuctili chudého. Cožpak vás bohatí neutiskují a nevláčejí vás právě oni před soudy? ",
    "Což nehanobí právě oni to drahé jméno, jímž jste byli nazváni?  ",
    "Jestliže vskutku plníte královský zákon podle Písma: \"Budeš milovat svého bližního jako sebe samého\", dobře činíte. ",
    "Jestliže však někomu straníte, dopouštíte se hříchu a Zákon vás usvědčuje jako přestupníky. ",
    "Kdo by totiž zachoval celý Zákon, ale v jedné věci klopýtl, stal by se vinným ve všech. ",
    "Vždyť ten, kdo řekl: \"Nezcizoložíš,\" řekl také: \"Nezavraždíš.\" Jestliže tedy necizoložíš, ale vraždíš, stal ses přestupníkem Zákona. ",
    "Tak mluvte a tak jednejte jako ti, kteří mají být souzeni podle zákona svobody. ",
    "Neboť soud bez milosrdenství je pro toho, kdo neprokázal milosrdenství; milosrdenství přemáhá soud.",
    "Co je platné, moji bratři, říkáli někdo, že má víru, ale nemá skutky? Může ho taková víra zachránit? ",
    "Budouli bratr nebo sestra nazí a budou mít nedostatek denní obživy, ",
    "a někdo z vás jim řekne: \"Odejděte v pokoji,zahřejte se a nasyťte se,\" a přitom jim nedáte to, co potřebují pro své tělo, co je to platné? ",
    "Tak i víra:nemáli skutky, je sama o sobě mrtvá.",
    "Někdo však řekne: \"Ty máš víru a já mám skutky.\" Ukaž mi tu svou víru bez skutků a já ti ukážu svou víru na svých skutcích. ",
    "Ty věříš, že je jeden Bůh. Dobře činíš. Také démoni tomu věří, avšak chvějí se. ",
    "Chceš však poznat, ó nerozumný člověče, že víra bez skutků je neúčinná?  ",
    "Cožpak náš otec Abraham nebyl ospravedlněn ze skutků, když na oltáři obětoval svého syna Izáka? ",
    "Vidíš, že víra působila spolu s jeho skutky a že v těch skutcích se stala víra dokonalou. ",
    "I naplnilo se Písmo, které praví: \"Uvěřil Abraham Bohu, a bylo mu to počteno za spravedlnost\" a byl nazván Božím přítelem. ",
    "Vidíte, že ze skutků je člověk ospravedlňován, a ne jen z víry. ",
    "A nebyla podobně ospravedlněna ze skutků i nevěstka Rachab, když přijala posly a propustila je jinou cestou? ",
    "Neboť jako je tělo bez ducha mrtvé, tak je mrtvá i víra bez skutků."
  ],
  "5": [
    "Nuže nyní, boháči, plačte a naříkejte nad svými trápeními, která na vás přicházejí. ",
    "Vaše bohatství je shnilé a vaše šatstvo je rozežráno moly. ",
    "Vaše zlato a stříbro zrezavělo a jejich rez bude na svědectví proti vám a stráví vaše těla jako oheň. Nashromáždili jste si v posledních dnech. ",
    "Hle, mzda, kterou jste zadrželi dělníkům, kteří požali vaše pole, hlasitě křičí, a volání ženců pronikla k sluchu Pána Sabaoth.  ",
    "Hýřili jste na zemi a oddávali se rozkoším. Vykrmili jste svá srdce v den porážky.  ",
    "Odsoudili a zavraždili jste spravedlivého; on vám neodporuje.",
    "Buďte tedy trpěliví, bratři, až do Pánova příchodu. Hle, rolník očekává vzácný plod země, trpělivě na něj čeká, až se mu dostane podzimního a jarního [deště]. ",
    "Buďte i vy trpěliví a upevněte svá srdce, protože Pánův příchod se přiblížil. ",
    "Nenaříkejte, bratři, jeden na druhého, abyste nebyli souzeni. Hle, soudce stojí přede dveřmi! ",
    "Za vzor ve snášení zlého a v trpělivosti si, bratři, vezměte proroky, kteří mluvili v Pánově jménu. ",
    "Hle, blahoslavíme ty, kteří vytrvali. Slyšeli jste o Jobově vytrvalosti a viděli jste, jaký konec mu Pán připravil. Neboť Pán je velmi soucitný a milostivý.",
    "Především nepřísahejte,moji bratři, ani při nebi ani při zemi, ani žádnou jinou přísahou. Vaše \"ano\" ať je \"ano\" a \"ne\" ať je \"ne\", abyste nepropadli soudu.",
    "Vede se někomu z vás zle? Ať se modlí! Je někdo dobré mysli? Ať zpívá Bohu chvály! ",
    "Je někdo mezi vámi nemocen? Ať zavolá starší sboru a ti ať se nad ním pomodlí a pomažou ho olejem v Pánově jménu. ",
    "A modlitba víry zachrání nemocného a Pán ho pozdvihne; a jestliže se dopustil hříchů, bude mu odpuštěno. ",
    "Vyznávejte hříchy jeden druhému a modlete se jeden za druhého, abyste byli uzdraveni. Mnoho zmůže účinná modlitba spravedlivého.  ",
    "Eliáš byl člověk stejně podrobený utrpení jako my; pomodlil se opravdově, aby nepršelo,a vskutku nezapršelo v zemi po tři roky a šest měsíců. ",
    "A znovu se pomodlil, a nebe dalo déšť a země vydala svou úrodu.",
    "Moji bratři, zbloudíli někdo mezi vámi od pravdy a někdo ho obrátí zpět, ",
    "ať ví, že kdo obrátí hříšníka od jeho bludné cesty, zachrání jeho duši od smrti a přikryje množství hříchů."
  ],
  "4": [
    "Odkud jsou boje a hádky mezi vámi? Zdali ne odtud -- z vašich rozkoší, které bojují ve vašich údech? ",
    "Dychtíte, ale nemáte. Zabijíte a žárlíte, ale nemůžete ničeho dosáhnout. Hádáte se a bojujete, a nic nemáte, protože nežádáte. ",
    "Žádáte, a nedostáváte, protože žádáte špatně, abyste to vynaložili na své rozkoše. ",
    "[Cizoložníci a] cizoložnice! Nevíte, že přátelství se světem je nepřátelství s Bohem? Kdo tedy chce být přítelem světa, stává se nepřítelem Božím. ",
    "Či myslíte, že nadarmo praví Písmo: \"Žárlivě touží Duch, který v nás přebývá\"? ",
    "Ještě větší je však milost, kterou dává. Proto Písmo praví: \"Bůh se staví proti pyšným, ale pokorným dává milost.\" ",
    "Poddejte se tedy Bohu. Postavte se proti Ďáblu, a uteče od vás. ",
    "Přibližte se k Bohu, a přiblíží se k vám. Očisťte ruce, hříšníci, a očisťte srdce, lidé dvojí mysli. ",
    "Pociťte svou ubohost, naříkejte a plačte. Váš smích ať se obrátí v nářek a vaše radost v sklíčenost. ",
    "Pokořte se před Pánem, a povýší vás.",
    "Bratři, nemluvte jeden proti druhému. Kdo mluví proti bratru nebo soudí svého bratra, mluví proti Zákonu a soudí Zákon. Jestliže však soudíš Zákon, nejsi činitelem Zákona, nýbrž soudcem. ",
    "Jeden je zákonodárce a soudce, ten, který může zachránit i zahubit. Ale kdo jsi ty, jenž soudíš bližního?",
    "Nuže nyní vy, kteří říkáte: \"Dnes nebo zítra půjdeme do toho a toho města a zůstaneme tam rok a budeme obchodovat a vydělávat\" -- ",
    "nevíte, co bude zítra! Co je váš život? Vždyť jste pára, která se na chvilku ukazuje a potom mizí. ",
    "Místo toho byste měli říkat: “Budeli Pán chtít, budeme naživu a uděláme to nebo ono.” ",
    "Vy se však chlubíte ve své chvástavosti. Každé takové chlubení je zlé. ",
    "Kdo tedy umí činit dobré, ale nečiní, má hřích."
  ],
  "1": [
    "Jakub,otrokBoží a Pána Ježíše Krista, posílá pozdrav dvanácti kmenům,které jsou v rozptýlení.",
    "Pokládejte za velikou radost, moji bratři, když upadnete do rozličných pokušení.  ",
    "Víte, že zkoušení vaší víry působí vytrvalost. ",
    "A vytrvalost ať má dokonalý výsledek, abyste byli dokonalí a úplní a aby vám v ničem nic nescházelo. ",
    "Nedostáváli se někomu z vás moudrosti, ať ji žádá od Boha, který dává všem štědře a nevyčítá, a bude mu dána. ",
    "Ať však žádá ve víře a nic nepochybuje. Neboť kdo pochybuje, podobá se mořské vlně, hnané a zmítané větrem. ",
    "Ať si takový člověk nemyslí, že něco od Pána dostane; ",
    "je to muž nerozhodný, nestálý ve všem, co činí.",
    "Bratr v nízkém postavení ať se chlubí ve svém povýšení ",
    "a bohatý ve svém ponížení, protože pomine jako květ trávy: ",
    "vyjde slunce se svým žárem a vysuší trávu, její květ opadne a krása jeho vzhledu zanikne. Tak i boháč uvadne v tom, co činí.",
    "Blahoslavený muž, který snáší zkoušku, neboť když se osvědčí, dostane věnec života, jejž [Pán] zaslíbil těm, kdo ho milují. ",
    "Ať nikdo, kdo je pokoušen, neříká: \"Jsem pokoušen od Boha.\" Bůh nemůže být pokoušen ke zlému a sám také nikoho nepokouší. ",
    "Každý, kdo je pokoušen, je strháván a váben svou vlastní žádostivostí. ",
    "Žádostivost pak počne a rodí hřích, a dokonaný hřích plodí smrt.",
    "Nemylte se, moji milovaní bratři. ",
    "Každé dobré dání a každý dokonalý dar je shůry, sestupuje od Otce světel, u něhož není proměny ani zatmění z odvrácení.  ",
    "On se rozhodl a zplodil nás slovem pravdy, abychom byli jakousi prvotinou jeho stvoření.",
    "Víte to, moji milovaní bratři: Každý člověk ať je rychlý k naslouchání, ale pomalý k mluvení, pomalý k hněvu. ",
    "Neboť lidským hněvem se Boží spravedlnost nevypůsobí. ",
    "Proto odložte veškerou nečistotu a přemíru špatnosti a v tichosti přijměte zaseté slovo, které má moc zachránit vaše duše.",
    "Buďte však těmi, kdo slovo činí, nebuďte pouze posluchači, kteří klamou sami sebe. ",
    "Neboť jeli někdo posluchačem slova, a ne tím, kdo je činí, ten se podobá muži, který v zrcadle pozoruje svou přirozenou tvář; ",
    "podíval se totiž na sebe a odešel, a hned zapomněl, jaký byl. ",
    "Kdo se však zahledí do dokonalého zákona svobody a vytrvá, kdo se nestane zapomnětlivým posluchačem, nýbrž činitelem skutku, ten bude blahoslavený ve svém jednání.",
    "Domníváli se někdo, že je zbožný, a přitom nedrží na uzdě svůj jazyk, klame své srdce; jeho zbožnost je marná. ",
    "Zbožnost čistá a neposkvrněná před Bohem a Otcem je toto: navštěvovat sirotky a vdovy v jejich soužení a zachovávat se neposkvrněným od světa."
  ]
}