{
  "13": [
    "Před velikonočním svátkem Ježíš věda, že přišla jeho hodina, aby z tohoto světa přešel k Otci, protože miloval své, kteří byli ve světě, miloval je až do konce.  ",
    "Během večeře, když již Ďábel vložil do srdce Judy Šimona Iškariotského, aby jej vydal,  ",
    "Ježíš, vědom si toho, že mu Otec dal všechno do rukou a že od Boha vyšel a k Bohu odchází, ",
    "vstal od večeře a odložil své šaty, vzal lněné plátno a přepásal se. ",
    "Potom nalil do umyvadla vodu a začal učedníkům umývat nohy a utírat je plátnem, kterým byl přepásán. ",
    "Přišel k Šimonovi Petrovi. Ten mu řekl: “Pane, ty mi chceš mýt nohy?” ",
    "Ježíš mu odpověděl: “Co já činím, nyní nevíš, potom však to poznáš.” ",
    "Petr mu řekl: “Nikdy mi nebudeš mýt nohy!” Ježíš mu odpověděl: “Jestliže tě neumyji, nemáš se mnou podíl.” ",
    "Šimon Petr mu řekl: “Pane, pak tedy nejen mé nohy, ale i ruce a hlavu!” ",
    "Ježíš mu řekl: “Kdo je vykoupán, nepotřebuje než umýt nohy, neboť je celý čistý. I vy jste čistí, ale ne všichni.” ",
    "Věděl totiž, kdo ho vydává. Proto řekl: \"Ne všichni jste čistí.\"",
    "Když jim umyl nohy [a] vzal si své šaty, opět zaujal místo u stolu a řekl jim: “Chápete, co jsem vám učinil? ",
    "Vy mne nazýváte Učitelem a Pánem a dobře pravíte; jsem jím. ",
    "Jestliže tedy já, Pán a Učitel, jsem vám umyl nohy, i vy si máte navzájem umývat nohy. ",
    "Dal jsem vám příklad, abyste i vy činili, co jsem já učinil vám. ",
    "Amen, amen, pravím vám, otrok není větší než jeho pán, ani apoštol větší než ten, kdo ho poslal. ",
    "Jestliže toto víte, jste blahoslavení, budeteli to činit. ",
    "Nemluvím o vás všech; já vím, které jsem si vyvolil. Ale musí se naplnit Písmo: \"Ten, kdo jí se mnou chléb, pozdvihl proti mně svou patu.\" ",
    "Již teď vám to říkám, dříve než se to stane, abyste potom, až se to stane, uvěřili, že Já jsem. ",
    "Amen, amen, pravím vám, kdo přijímá toho, koho pošlu, mne přijímá. A kdo přijímá mne, přijímá toho, který mne poslal.”",
    "Když to Ježíš řekl, rozrušil se v duchu a dosvědčil: “Amen, amen, pravím vám, že jeden z vás mne zradí.” ",
    "Učedníci se dívali jeden na druhého v nejistotě, o kom to říká. ",
    "Jeden z jeho učedníků, kterého Ježíš miloval, spočíval u stolu v Ježíšově náručí. ",
    "Na toho Šimon Petr kývl, aby zjistil, kdo je ten, o kom mluví. ",
    "On se naklonil k Ježíšovým prsům a řekl mu: “Pane, kdo to je?” ",
    "Ježíš odpověděl: “Je to ten, kterému namočím a podám sousto.” Namočil sousto a podal je Judovi Šimona Iškariotského. ",
    "Tehdy, po tom soustu, vstoupil do něho Satan. Ježíš mu řekl: “Co činíš, učiň rychle!” ",
    "Nikdo ze stolujících však neporozuměl, proč mu to řekl. ",
    "Protože měl Juda pokladnici, domnívali se někteří, že mu Ježíš říká: “Nakup, co potřebujeme na svátek”, anebo aby dal něco chudým. ",
    "On si vzal to sousto a hned vyšel ven. Byla noc.",
    "Když Juda vyšel ven, Ježíš řekl: “Nyní byl Syn člověka oslaven a Bůh byl oslaven v něm. ",
    "[Jestliže byl Bůh oslaven v něm,] oslaví Bůh i jeho v sobě a oslaví ho hned. ",
    "Dítky, ještě krátce jsem s vámi. Budete mne hledat, a jako jsem řekl Židům, tak i vám nyní říkám: \"Kam jdu já, tam vy přijít nemůžete.\" ",
    "Dávám vám nové přikázání, abyste se navzájem milovali; jako já miluji vás, abyste se i vy navzájem milovali. ",
    "Podle toho všichni poznají, že jste moji učedníci, budeteli mít lásku jedni k druhým.”",
    "Šimon Petr mu řekl: “Pane, kam jdeš?” Ježíš mu odpověděl: “Kam já jdu, tam mne nyní následovat nemůžeš; budeš mne však následovat později.” ",
    "Petr mu řekl: “Pane, proč tě nemohu následovat teď? Svou duši za tebe položím!” ",
    "Ježíš odpověděl: “Svou duši za mne položíš? Amen, amen, pravím tobě: Než kohout zakokrhá, třikrát mě zapřeš.”"
  ],
  "3": [
    "Mezi farizeji byl člověk jménem Nikodém, přední muž mezi Židy. ",
    "Ten přišel k Ježíšovi v noci a řekl mu: “Rabbi, víme, že jsi přišel od Boha jako učitel, neboť nikdo nemůže činit ta znamení, která činíš ty, neníli s ním Bůh.” ",
    "Ježíš mu odpověděl: “Amen, amen, pravím tobě, nenarodíli se kdo znovu, nemůže spatřit Boží království.” ",
    "Nikodém mu řekl: “Jak se může člověk narodit, když je starý? Nemůže podruhé vstoupit do lůna své matky a narodit se.” ",
    "Ježíš odpověděl: “Amen, amen, pravím tobě, nenarodíli se kdo z vody a Ducha, nemůže vstoupit do Božího království. ",
    "Co se narodilo z těla, je tělo, a co se narodilo z Ducha, je duch. ",
    "Nediv se, že jsem ti řekl: Musíte se narodit znovu.  ",
    "Vítr vane, kam chce, a slyšíš jeho zvuk, ale nevíš, odkud přichází a kam jde. Tak je to s každým, kdo se narodil z Ducha.” ",
    "Nikodém mu odpověděl: “Jak se to může stát?” ",
    "Ježíš mu odpověděl: “Ty jsi učitel Izraele, a toto nevíš? ",
    "Amen, amen, pravím tobě, že mluvíme, co víme, a svědčíme o tom, co jsme viděli, a vy naše svědectví nepřijímáte. ",
    "Když jsem vám pověděl věci pozemské, a nevěříte, jak uvěříte, povímli vám věci nebeské? ",
    "Nikdo nevystoupil do nebe kromě toho, který sestoupil z nebe, Syna člověka, [který je v nebi]. ",
    "A jako Mojžíš vyvýšil hada v pustině, tak musí být vyvýšen Syn člověka, ",
    "aby každý, kdo v něho věří, měl život věčný.”",
    "“Neboť tak Bůh miluje svět, že dal [svého] jediného Syna, aby žádný, kdo v něho věří, nezahynul, ale měl život věčný. ",
    "Vždyť Bůh neposlal [svého] Syna na svět, aby svět odsoudil, ale aby byl svět skrze něj zachráněn. ",
    "Kdo v něho věří, není souzen, kdo však nevěří, již je odsouzen, protože neuvěřil ve jméno jediného Syna Božího. ",
    "Toto je ten soud, že světlo přišlo na svět, ale lidé si zamilovali více tmu než světlo, protože jejich skutky byly zlé. ",
    "Neboť každý, kdo jedná zle, nenávidí světlo a nepřichází ke světlu, aby jeho skutky nebyly odhaleny.  ",
    "Kdo však činí pravdu, přichází ke světlu, aby se ukázalo, že jeho skutky jsou vykonány v Bohu.”",
    "Potom přišel Ježíš i jeho učedníci do judské země; tam s nimi pobýval a křtil. ",
    "Také Jan křtil v Ainon, blízko Salim, protože tam bylo hodně vody; a lidé přicházeli a byli křtěni. ",
    "Jan totiž ještě nebyl uvržen do vězení. ",
    "Mezi některými z Janových učedníků a jedním Židem nastal spor o očišťování. ",
    "Přišli k Janovi a řekli mu: “Rabbi, ten, který byl s tebou za Jordánem a o němž jsi vydal svědectví, hle, ten křtí a všichni přicházejí k němu.” ",
    "Jan odpověděl: “Člověk si nemůže vzít nic, neníli mu to dáno z nebe. ",
    "Vy sami jste [mi] svědky, že jsem řekl: \"Já nejsem Mesiáš,\" ale \"Jsem poslán před ním.\" ",
    "Ženich je ten, kdo má nevěstu. Přítel ženicha, který stojí a slyší ho, velmi se raduje z ženichova hlasu. Tato má radost je tedy naplněna. ",
    "On musí růst, já však se menšit.”",
    "“Kdo přichází shůry, je nade všechny. Kdo je ze země, je pozemský a mluví pozemsky. Kdo přichází z nebe, [je nade všechny a] ",
    "svědčí o tom, co viděl a slyšel, ale jeho svědectví nikdo nepřijímá. ",
    "Kdo přijal jeho svědectví, zpečetil, že Bůh je pravdivý. ",
    "Ten, koho poslal Bůh, mluví slova Boží, neboť [Bůh] dává Ducha bez odměřování. ",
    "Otec miluje Syna a všechno dal do jeho rukou. ",
    "Kdo věří v Syna, má věčný život; kdo však Syna odmítá, nespatří život, ale zůstává na něm Boží hněv.”"
  ],
  "2": [
    "Třetího dne byla svatba v Káně Galilejské a byla tam Ježíšova matka. ",
    "Na svatbu byl pozván také Ježíš a jeho učedníci. ",
    "Když došlo víno, řekla Ježíšovi jeho matka: “Nemají víno.” ",
    "[A] Ježíš jí řekl: “Co mi chceš, ženo? Ještě nepřišla má hodina.” ",
    "Jeho matka řekla služebníkům: “Cokoli vám řekne, učiňte.” ",
    "Bylo tam šest kamenných nádob na vodu, určených k židovskému očišťování, každá na dvě nebo tři míry.  ",
    "Ježíš jim řekl: “Naplňte ty nádoby vodou.” A naplnili je až po okraj. ",
    "Pak jim řekl: “Teď naberte a neste správci hostiny.” I donesli. ",
    "Jakmile správce hostiny ochutnal vodu učiněnou vínem -- nevěděl, odkud je, ale služebníci, kteří tu vodu nabrali, to věděli -- zavolal ženicha ",
    "a řekl mu: “Každý člověk podává nejprve dobré víno, a když se hosté dostatečně napijí, [tehdy] to, které je horší. Ty jsi zachoval dobré víno až do této chvíle.” ",
    "Toto Ježíš učinil v Káně Galilejské jako počátek svých znamení a zjevil svou slávu. A jeho učedníci v něho uvěřili.",
    "Potom sestoupil on, jeho matka, jeho bratři i jeho učedníci do Kafarnaum a zůstali tam několik dní.",
    "Byly blízko židovské velikonoce a Ježíš vystoupil do Jeruzaléma. ",
    "V chrámě našel prodavače dobytka, ovcí a holubů i penězoměnce sedící za stoly. ",
    "I udělal z provazů bič a všechny je z chrámu i s ovcemi a dobytkem vyhnal, mince penězoměnců vysypal a stoly převrátil. ",
    "A prodavačům holubů řekl: “Odneste to odsud! Nedělejte z domu mého Otce tržnici!” ",
    "Jeho učedníci si vzpomněli, že je napsáno: \"Horlivost pro tvůj dům mne stráví.\" ",
    "Židé mu na to řekli: “Jaké znamení nám ukážeš, že toto činíš?” ",
    "Ježíš jim odpověděl: “Zbořte tuto svatyni, a ve třech dnech ji postavím.” ",
    "Židé tedy řekli: “Tato svatyně byla budována čtyřicet šest let, a ty ji postavíš ve třech dnech?” ",
    "On však mluvil o svatyni svého těla. ",
    "Když byl potom vzkříšen z mrtvých, vzpomněli si jeho učedníci, že toto říkal, a uvěřili Písmu i slovu, které Ježíš řekl.",
    "Když byl o velikonocích v Jeruzalémě na slavnosti, mnozí uvěřili v jeho jméno, protože viděli znamení, která činil. ",
    "Ježíš se jim však sám nesvěřoval, protože znal všechny ",
    "a nepotřeboval, aby mu někdo vydal svědectví o člověku. Sám totiž věděl, co je v člověku."
  ],
  "12": [
    "Šest dní před velikonocemi přišel Ježíš do Betanie, kde byl Lazar, [ten, který zemřel a] jehož Ježíš probudil z mrtvých. ",
    "Připravili mu tam večeři. Marta je obsluhovala a Lazar byl jeden z těch, kteří s ním stolovali. ",
    "Tu Marie vzala libru velmi drahého pravého nardového oleje, pomazala Ježíšovi nohy a otřela mu je svými vlasy; dům se naplnil vůní toho oleje. ",
    "Juda [Šimonův], Iškariotský, jeden z jeho učedníků, který jej měl zradit, řekl: ",
    "“Proč nebyl tento olej prodán za tři sta denárů a ty dány chudým?” ",
    "To řekl ne proto, že by mu záleželo na chudých, ale protože byl zloděj; měl pokladnici a bral z toho, co se do ní dávalo. ",
    "Ježíš řekl: “Nech ji. Ať jej zachová ke dni mé přípravy k pohřbu. ",
    "Vždyť chudé máte vždycky s sebou, ale mne nemáte vždycky.”",
    "Velký zástup Židů se dověděl, že tam je; a přišli nejen kvůli Ježíšovi, ale také proto, aby uviděli Lazara, kterého probudil z mrtvých. ",
    "Velekněží se rozhodli, že zabijí i Lazara, ",
    "protože mnozí z Židů kvůli němu odcházeli a věřili v Ježíše.",
    "Nazítří uslyšel velký zástup lidí, kteří přišli na svátky, že Ježíš přichází do Jeruzaléma. ",
    "Vzali palmové ratolesti, vyšli mu vstříc a volali: “Hosanna, požehnaný, jenž přichází ve jménu Pána, král Izraele.” ",
    "Ježíš nalezl oslátko a vsedl na ně, jak je napsáno: ",
    "\"Neboj se, dcero Siónská, hle, tvůj král přichází, sedě na oslátku.\" ",
    "Jeho učedníci si to nejprve neuvědomili, ale když byl Ježíš oslaven, tehdy si vzpomněli, že to bylo o něm napsáno a že mu to učinili. ",
    "Zástup, který s ním byl, když zavolal Lazara z hrobu a probudil ho z mrtvých, o tom vydával svědectví. ",
    "Proto mu také vyšel zástup naproti, neboť uslyšel, že učinil toto znamení. ",
    "Farizeové si řekli: “Vidíte, že nic nezmůžete. Hle, [celý] svět jde za ním!”",
    "Někteří z těch, kteří vystoupili do Jeruzaléma, aby se o tomto svátku poklonili Bohu, byli Řekové. ",
    "Ti přišli k Filipovi, který byl z galilejské Betsaidy, a žádali ho: “Pane, chceme vidět Ježíše!” ",
    "Filip šel a řekl to Ondřejovi. Ondřej a Filip šli a řekli to Ježíšovi. ",
    "Ježíš jim řekl: “Přišla hodina, aby byl oslaven Syn člověka. ",
    "Amen, amen, pravím vám: Jestliže pšeničné zrno, které padlo do země, nezemře, zůstává samo. Zemřeli však, přináší mnohý užitek. ",
    "Kdo má rád svou duši, hubí ji; kdo nenávidí svou duši v tomto světě, uchrání ji k životu věčnému. ",
    "Jestliže mi někdo slouží, ať mne následuje, a kde jsem já, tam bude i můj služebník. Kdo mi slouží, toho poctí Otec.”",
    "“Nyní je má duše rozrušena. Co mám říci? \"Otče, zachraň mne od této hodiny\"? Vždyť proto jsem přišel k této hodině. ",
    "Otče, oslav své jméno!” Z nebe se ozval hlas: “Oslavil jsem a ještě oslavím.” ",
    "Zástup, který tam stál a uslyšel to, říkal: \"Zahřmělo.\" Jiní říkali: \"Anděl k němu promluvil.\" ",
    "Ježíš řekl: “Ten hlas se neozval kvůli mně, ale kvůli vám. ",
    "Nyní je soud nad tímto světem, nyní bude vládce tohoto světa vyvržen ven. ",
    "A já, až budu vyvýšen ze země, přitáhnu všechny k sobě.” ",
    "Těmito slovy naznačoval, jakou smrtí má zemřít. ",
    "Zástup mu odpověděl: “My jsme slyšeli ze Zákona, že Mesiáš zůstává na věčnost. Jak ty můžeš říkat, že Syn člověka musí být vyvýšen? Kdo je tento Syn člověka?” ",
    "Ježíš jim tedy řekl: “Ještě krátký čas je světlo mezi vámi. Choďte, dokud máte světlo, aby vás nezastihla tma; kdo chodí ve tmě, neví, kam jde. ",
    "Dokud máte světlo, věřte v to světlo, abyste se stali syny světla.” To Ježíš pověděl, odešel a skryl se před nimi. ",
    "Ačkoli před nimi učinil taková znamení, nevěřili v něho; ",
    "a tak se naplnilo slovo, které řekl prorok Izaiáš: \"Pane, kdo uvěřil naší zvěsti? A komu byla zjevena Pánova paže?\" ",
    "Proto nemohli věřit, neboť Izaiáš také řekl: ",
    "\"Oslepil jejich oči a zatvrdil jejich srdce, aby očima neuviděli a srdcem neporozuměli, neobrátili se, a já je neuzdravil.\" ",
    "To řekl Izaiáš, protože spatřil jeho slávu a mluvil o něm. ",
    "Přece však i mnozí z vůdců v něho uvěřili, ale kvůli farizeům se k němu nepřiznávali, aby nebyli vyloučeni ze synagogy. ",
    "Zamilovali si lidskou slávu víc než slávu Boží.",
    "Ježíš zvolal: “Kdo věří ve mne, ne ve mne věří, ale v toho, kdo mne poslal. ",
    "A kdo vidí mne, vidí toho, kdo mne poslal. ",
    "Já jsem přišel na svět jako světlo, aby nikdo, kdo ve mne věří, nezůstal ve tmě. ",
    "A jestli někdo uslyší má slova, a nezachová  je, já ho nesoudím. Nepřišel jsem, abych svět soudil, ale abych svět zachránil. ",
    "Kdo mne odmítá a nepřijímá moje slova, má svého soudce. Slovo, které jsem pověděl, to ho bude soudit v poslední den. ",
    "Neboť já jsem nemluvil sám ze sebe, ale Otec, který mne poslal, ten mi dal příkaz, co mám říci a co promluvit. ",
    "A vím, že jeho přikázání je věčný život. Co tedy já mluvím, mluvím tak, jak mi pověděl Otec.”"
  ],
  "19": [
    "Tehdy Pilát vzal Ježíše a dal ho zbičovat.  ",
    "Vojáci z trní upletli věnec, vložili mu jej na hlavu a oblékli mu purpurový plášť. ",
    "A přicházeli k němu a říkali: \"Buď zdráv, králi Židů!\" A dávali mu rány.  ",
    "Pilát vyšel znovu ven a řekl jim: “Hle, vedu vám ho ven, abyste poznali, že na něm nenalézám žádnou vinu.” ",
    "Ježíš vyšel ven, měl na sobě trnový věnec a purpurový plášť. Pilát jim řekl: “Hle, člověk!” ",
    "Když ho velekněží a strážci uviděli, zvolali: “Ukřižuj! Ukřižuj!” Pilát jim řekl: “Vezměte ho vy a ukřižujte, neboť já na něm vinu nenalézám.” ",
    "Židé mu odpověděli: “My máme zákon, a podle toho zákona musí zemřít, protože se vydával za Syna Božího.”",
    "Když Pilát uslyšel toto slovo, ulekl se ještě více. ",
    "Vešel znovu do vládního paláce a řekl Ježíšovi: “Odkud jsi?” Ježíš mu však nedal žádnou odpověď. ",
    "Pilát mu tedy řekl: “Nemluvíš se mnou? Nevíš, že mám pravomoc tě propustit, a že mám pravomoc tě ukřižovat?” ",
    "Ježíš [mu] odpověděl: “Neměl bys nade mnou žádnou pravomoc, kdyby ti to nebylo dáno shůry. Proto ten, kdo mě tobě vydal, má větší hřích.” ",
    "Od té chvíle ho Pilát usiloval propustit. Židé však křičeli: “Propustíšli ho, nejsi přítelem císaře; každý, kdo se vydává za krále, se protiví císaři!”",
    "Když Pilát uslyšel tato slova, vyvedl Ježíše ven a usedl na soudní stolici na místě zvaném \"Kamenná dlažba\", hebrejsky \"Gabbatha\". ",
    "Byl den přípravy před velikonocemi, kolem poledne. I řekl Židům: “Hle, váš král.” ",
    "Oni zvolali: “Pryč, pryč s ním, ukřižuj ho!” Pilát jim řekl: “Vašeho krále mám ukřižovat?” Velekněží odpověděli: “Nemáme krále, jen císaře.” ",
    "Tu jim ho vydal, aby byl ukřižován. Vzali Ježíše [a odváděli ho]. ",
    "Sám  si nesl kříž a vyšel na místo zvané Místo lebky, které se hebrejsky nazývá Golgota. ",
    "Tam ho ukřižovali a s ním jiné dva po obou stranách; Ježíše uprostřed. ",
    "Pilát napsal a upevnil na kříž také nápis,  na kterém bylo napsáno: \"Ježíš Nazaretský -- král Židů\". ",
    "Ten nápis četlo mnoho Židů, protože místo, kde byl Ježíš ukřižován, bylo blízko města; nápis byl napsán hebrejsky, latinsky a řecky. ",
    "Židovští velekněží říkali Pilátovi: “Nepiš \"král Židů\", nýbrž \"on řekl: Jsem král Židů.\"” ",
    "Pilát odpověděl: “Co jsem napsal, napsal jsem.”",
    "Vojáci pak, když Ježíše ukřižovali, vzali jeho šaty a rozdělili je na čtyři díly, každému vojákovi jeden díl. Vzali i košili. Byla to košile nesešívaná, odshora vcelku utkaná. ",
    "Řekli si: “Netrhejme ji, ale losujme o ni, čí bude.” To aby se naplnilo Písmo, [které praví]: \"Rozdělili si mé šaty a o můj oděv metali los.\" To tedy vojáci učinili. ",
    "U Ježíšova kříže stála jeho matka a sestra jeho matky, Marie Kleofášova a Marie Magdalská. ",
    "Když Ježíš uviděl svou matku a učedníka, kterého miloval, jak tu stojí, řekl matce: “Ženo, hle, tvůj syn.” ",
    "Pak řekl tomu učedníkovi: “Hle, tvá matka.” A od té hodiny si ji ten učedník vzal k sobě.",
    "Potom, když Ježíš věděl, že už je všechno dokonáno, aby se naplnilo Písmo, řekl: “Žízním.” ",
    "Stála tam nádoba plná octa; nasadili houbu plnou octa na yzop a podali mu ji k ústům. ",
    "Když Ježíš okusil octa, řekl: “Dokonáno jest.” Naklonil hlavu a odevzdal ducha.",
    "Poněvadž byl den přípravy a Židé nechtěli, aby těla zůstala přes sobotu na kříži -- tu sobotu byl totiž velký den --, požádali Piláta, aby byly ukřižovaným zlámány nohy a aby byli sňati z kříže. ",
    "Přišli tedy vojáci a zlámali nohy prvnímu i druhému, kteří byli ukřižováni spolu s ním. ",
    "Když však přišli k Ježíšovi a uviděli, že je již mrtev, nohy mu nezlámali, ",
    "ale jeden z vojáků mu kopím probodl bok; a hned vyšla krev a voda. ",
    "A ten, který to viděl, vydal svědectví a jeho svědectví je pravdivé; on ví, že mluví pravdu, abyste i vy uvěřili.  ",
    "To se stalo, aby se naplnilo Písmo: \"Kost mu nebude zlomena.\" ",
    "A zase na jiném místě Písmo praví: \"Uvidí, koho probodli.\"",
    "Po tomto Josef z Arimatie, který byl Ježíšovým učedníkem -- ale ze strachu před Židy tajným -- požádal Piláta, aby směl odnést Ježíšovo tělo. A Pilát svolil. Šel tedy a sňal jeho tělo. ",
    "Přišel také Nikodém, který k němu poprvé přišel v noci, a nesl asi sto liber směsi myrhy a aloe. ",
    "Vzali tedy Ježíšovo tělo a zavinuli je s těmi vonnými věcmi do lněných pláten, jak je to u Židů při pohřbu zvykem. ",
    "Na tom místě pak, kde byl ukřižován, byla zahrada a v té zahradě nový hrob, v němž ještě nebyl nikdo pochován.  ",
    "Tam kvůli židovskému dni přípravy Ježíše položili, neboť hrob byl blízko."
  ],
  "9": [
    "Cestou uviděl člověka slepého od narození. ",
    "Jeho učedníci se ho zeptali: “Rabbi, kdo zhřešil, že se narodil slepý? On sám, nebo jeho rodiče?” ",
    "Ježíš odpověděl: “Nezhřešil ani on ani jeho rodiče, ale mají se na něm zjevit Boží skutky. ",
    "Musím konat skutky toho, kdo mne poslal, dokud je den; přichází noc, kdy nikdo nebude moci pracovat. ",
    "Pokud jsem na světě, jsem světlo světa.” ",
    "Když to řekl, plivlna zem, udělal ze sliny bláto, pomazal mu tím blátem oči ",
    "a řekl mu: “Jdi a umyj se v rybníku Siloe (to se překládá Poslaný).” Odešel tedy, umyl se, a když přišel, viděl. ",
    "Sousedé a ti, kteří ho vídali dříve, když byl žebrákem, říkali: “Není to ten, kdo tu sedával a žebral?” ",
    "Jedni říkali: \"Je to on!\" Jiní říkali: \"Není, ale je mu podobný.\" On říkal: \"Jsem to já.\" ",
    "Řekli mu tedy: “Jak se otevřely tvé oči?” ",
    "On odpověděl: “Člověk, který se jmenuje Ježíš, udělal bláto, potřel mi oči a řekl mi: \"Jdi do Siloe a umyj se.\" Šel jsem tedy, umyl jsem se a vidím.” ",
    "Řekli mu: “Kde je ten člověk?” Řekl: “Nevím.”",
    "Přivedli toho, který byl dříve slepý, k farizeům. ",
    "Ten den, kdy Ježíš udělal bláto a otevřel jeho oči, byla totiž sobota. ",
    "Proto se ho i farizeové ptali, jak prohlédl. On jim řekl: “Přiložil mi bláto na oči, umyl jsem se a vidím.” ",
    "Někteří z farizeů říkali: “Tento člověk není od Boha, neboť nezachovává sobotu.” Jiní však říkali: “Jak by mohl hříšnýčlověk dělat taková znamení?” A byl mezi nimi rozkol. ",
    "Řekli tedy opět tomu slepému: “Co ty o něm říkáš, když ti otevřel oči?” On řekl: “Je to prorok.”",
    "Židé neuvěřili tomu, že býval slepý a prohlédl, dokud si nezavolali jeho rodiče  ",
    "a nezeptali se jich: “Je toto váš syn, o kterém říkáte, že se narodil slepý? Jak to, že nyní vidí?” ",
    "Jeho rodiče odpověděli: “Víme, že je to náš syn a že se narodil slepý. ",
    "Jak to, že nyní vidí, to nevíme; nevíme také, kdo otevřel jeho oči. Jeho se zeptejte, je dospělý, ať mluví sám za sebe.” ",
    "To řekli jeho rodiče, protože se báli Židů, neboť Židé se již usnesli, aby ten, kdo by ho vyznal jako Krista, byl vyloučen ze synagogy. ",
    "Proto jeho rodiče řekli: \"Je dospělý, zeptejte se jeho.\"",
    "Zavolali tedy podruhé toho člověka, který byl dříve slepý, a řekli mu: “Vzdej slávu Bohu! My víme, že ten člověk je hříšný.” ",
    "On odpověděl: “Nevím, jeli hříšný; jedno však vím, že jsem byl slepý, a teď vidím.” ",
    "Řekli mu: “Co ti učinil? Jak otevřel tvé oči?” ",
    "Odpověděl jim: “Již jsem vám to řekl, a neslyšeli jste. Proč to chcete slyšet znovu? Chcete se snad i vy stát jeho učedníky?” ",
    "Osopili se na něho a řekli: “Ty jsi jeho učedník, my jsme učedníci Mojžíšovi. ",
    "My víme, že k Mojžíšovi mluvil Bůh, o tomto však nevíme, odkud je.” ",
    "Ten člověk jim řekl: “To je právě divné, že vy nevíte, odkud je -- a otevřel mi oči. ",
    "Víme, že hříšníky Bůh neslyší; kdo je však zbožný a činí jeho vůli, toho slyší. ",
    "Od pradávna nebylo slýcháno, že by někdo otevřel oči člověka slepého od narození. ",
    "Kdyby tento člověk nebyl od Boha, nemohl by dělat nic.” ",
    "Řekli mu: “Celý ses v hříších narodil, a nás chceš poučovat?” A vyhnali ho ven.",
    "Ježíš uslyšel, že ho vyhnali, nalezl ho a řekl: “Ty věříš v Syna člověka?” ",
    "On odpověděl: “A kdo to je, Pane, abych v něho mohl věřit?” ",
    "Ježíš mu řekl: “Viděl jsi ho; je to ten, kdo s tebou mluví.” ",
    "On řekl: “Věřím, Pane.” A poklonil se mu. ",
    "A Ježíš řekl: “Já jsem přišel na tento svět k soudu, aby ti, kteří nevidí, viděli, a ti, kteří vidí, se stali slepými.”",
    "Uslyšeli to někteří z farizeů, kteří byli s ním, a řekli mu: “Jsme snad i my slepí?” ",
    "Ježíš jim řekl: “Kdybyste byli slepí, neměli byste hřích. Vy však říkáte: \"Vidíme\", proto váš hřích zůstává.”"
  ],
  "15": [
    "“Já jsem ta pravá vinná réva a můj Otec je hospodář. ",
    "Každou ratolest ve mně, která nenese ovoce, odstraňuje, a každou, která nese ovoce, čistí, aby nesla hojnější ovoce. ",
    "Vy jste již čistí pro slovo, které jsem vám pověděl. ",
    "Zůstaňte ve mně a já ve vás. Jako ratolest nemůže nést ovoce sama od sebe, nezůstáváli v révě, tak ani vy, jestliže nebudete zůstávat ve mně. ",
    "Já jsem ta vinná réva, vy jste ratolesti. Kdo zůstává ve mně a já v něm, ten nese hojné ovoce; neboť beze mne nemůžete činit nic. ",
    "Jestliže někdo ve mně nezůstává, bude jako ta ratolest vyvržen ven a uschne; pak je shromažďují a házejí do ohně, a hoří.  ",
    "Zůstaneteli ve mně a zůstanouli mé výroky ve vás, požádejte, oč chcete, a stane se vám. ",
    "Tím bude oslaven můj Otec, když ponesete hojné ovoce a stanete se mými učedníky. ",
    "Jako Otec miluje mne, tak i já miluji vás. Zůstaňte v mé lásce. ",
    "Zachováteli má přikázání, zůstanete v mé lásce, jako já jsem zachoval přikázání svého Otce a zůstávám v jeho lásce.” ",
    "“Toto jsem vám pověděl, aby moje radost byla ve vás a aby vaše radost byla naplněna. ",
    "To je mé přikázání, abyste se navzájem milovali, jako já miluji vás. ",
    "Nikdo nemá větší lásku než tu, že položí svou duši za své přátele. ",
    "Vy jste moji přátelé, činíteli, co vám přikazuji. ",
    "Už vás nenazývám otroky, protože otrok neví, co činí jeho pán; nazval jsem vás přáteli, protože jsem vám oznámil všechno, co jsem uslyšel od svého Otce. ",
    "Ne vy jste si vybrali mne, ale já jsem si vybral vás a ustanovil jsem vás, abyste vyšli a nesliovoce a vaše ovoce aby zůstávalo; aby vám Otec dal, oč byste ho požádali v mém jménu. ",
    "To vám přikazuji, abyste se navzájem milovali.”",
    "“Jestliže vás svět nenávidí, vězte, že mne nenáviděl dříve než vás. ",
    "Kdybyste byli ze světa, svět by miloval to, co je jeho. Že však nejste ze světa, ale já jsem si vás ze světa vybral, proto vás svět nenávidí. ",
    "Pamatujte na slovo, které jsem vám řekl: \"Otrok není větší než jeho pán.\" Jestliže pronásledovali mne, i vás budou pronásledovat; jestliže zachovali mé slovo, i vaše zachovají. ",
    "Ale to všechno vám učiní kvůli mému jménu, protože neznají toho, který mě poslal. ",
    "Kdybych nepřišel a nepromluvil k nim, neměli by hřích; nyní však pro svůj hřích nemají výmluvu. ",
    "Kdo mne nenávidí, nenávidí i mého Otce. ",
    "Kdybych byl mezi nimi neučinil skutky, které neučinil nikdo jiný, neměli by hřích. Ale nyní viděli, a mají v nenávisti jak mne, tak mého Otce. ",
    "To proto, aby se naplnilo slovo, které je napsáno v jejich Zákoně: \"Nenáviděli mne bez příčiny.\"”",
    "“Až přijde Zastánce, kterého vám pošlu od Otce, Duch Pravdy, jenž vychází od Otce, ten o mně vydá svědectví. ",
    "Ale i vy budete svědčit, neboť jste se mnou od počátku.”"
  ],
  "5": [
    "Potom byl židovský svátek a Ježíš vystoupil do Jeruzaléma. ",
    "V Jeruzalémě je u Ovčí brány rybník, hebrejsky zvaný Bethesda, který má pět sloupořadí.  ",
    "V nich lehávalo množství nemocných, slepých, chromých a ochrnutých, [kteří čekali na pohyb vody. ",
    "Neboť Pánův anděl občas sestupoval do rybníka a vířil vodu. Kdo po zvíření vody první vstoupil do rybníka, býval uzdraven, ať trpěl kteroukoli nemocí]. ",
    "Byl tam jeden člověk, nemocný již třicet osm let. ",
    "Když ho Ježíš spatřil, jak tam leží, a poznal, že je už dlouhou dobu nemocen, řekl mu: “Chceš být uzdraven?” ",
    "Nemocný mu odpověděl: “Pane, nemám nikoho, kdo by mě snesl do rybníka, když se voda rozvíří. Zatímco já teprve přicházím, jiný tam sestupuje přede mnou.” ",
    "Ježíš mu řekl: “Vstaň, vezmi své lehátko a choď.” ",
    "A hned byl ten člověk uzdraven, vzal své lehátko a chodil. Ten den však byla sobota. ",
    "Židé tomu uzdravenému říkali: “Je sobota; není dovoleno, abys nosil [své] lehátko.” ",
    "On jim však odpověděl: “Ten, který mě uzdravil, mi řekl: \"Vezmi své lehátko a choď.\"” ",
    "Otázali se ho: “Kdo je ten člověk, který ti řekl: \"Vezmi [své lehátko] a choď\"?” ",
    "Uzdravený však nevěděl, kdo to je, neboť Ježíš se ztratil v zástupu, který na tom místě byl. ",
    "Potom ho Ježíš nalezl v chrámě a řekl mu: “Hle, jsi uzdraven. Už nehřeš, aby se ti nepřihodilo něco horšího.”",
    "Ten člověk odešel a oznámil Židům, že tím, kdo ho uzdravil, je Ježíš. ",
    "Proto Židé Ježíše pronásledovali [a usilovali ho zabít], že tyto věci činil v sobotu. ",
    "Ježíš jim však odpověděl: “Můj Otec až dosud pracuje, i já pracuji.” ",
    "Proto ho Židé ještě více usilovali zabít, že nejen rušil sobotu, ale také Boha nazýval svým vlastním otcem, a činil se tak rovným Bohu. ",
    "Ježíš jim odpověděl: “Amen, amen, pravím vám: Syn nemůže sám od sebe činit nic než to, co vidí činit Otce. Co činí on, to činí stejně i Syn. ",
    "Neboť Otec miluje Syna a ukazuje mu všechno, co sám činí. A ještě větší skutky než tyto mu ukáže, abyste vy žasli. ",
    "Jako totiž Otec křísí mrtvé a obživuje, tak také Syn obživuje ty, které chce. ",
    "Vždyť Otec ani nikoho nesoudí, ale všechen soud svěřil Synu, ",
    "aby všichni ctili Syna, jako ctí Otce. Kdo nectí Syna, nectí Otce, který ho poslal. ",
    "Amen, amen, pravím vám, že kdo slyší mé slovo a věří tomu, kdo mne poslal, má věčný život a nejde na soud, ale přešel ze smrti do života. ",
    "Amen, amen, pravím vám, že přichází hodina, a nyní je tu, kdy mrtví uslyší hlas Božího Syna, a ti, kdo uslyší, budou žít. ",
    "Neboť jako Otec má život sám v sobě, tak dal i Synu, aby měl život sám v sobě. ",
    "A dal mu pravomoc konat soud, protože je Syn člověka. ",
    "Nedivte se tomu; vždyť přichází hodina, v níž všichni, kteří jsou v hrobech, uslyší jeho hlas ",
    "a vyjdou. Ti, kdo činili dobře, budou vzkříšeni k životu, a ti, kdo jednali zle, budou vzkříšeni k soudu.”",
    "“Já sám od sebe nemohu dělat nic. Jak slyším, tak soudím, a můj soud je spravedlivý, protože nehledám svou vůli, ale vůli toho, kdo mne poslal.”",
    "“Svědčímli já sám o sobě, není mé svědectví pravé.  ",
    "Je jiný, kdo o mně svědčí, a vím, že svědectví, které o mně vydává, je pravdivé. ",
    "Vy jste poslali k Janovi a on vydal svědectví Pravdě. ",
    "Já sice nepřijímám svědectví od člověka, ale toto říkám, abyste byli zachráněni. ",
    "On byl lampou hořící a zářící, a vám se zachtělo zaradovat se na chvíli v jeho světle. ",
    "Já však mám větší svědectví než Janovo: skutky, které mi dal Otec, abych je vykonal. Právě ty skutky, které činím, o mně svědčí, že mne poslal Otec. ",
    "A sám Otec, který mne poslal, vydal o mně svědectví. Vy jste nikdy neslyšeli jeho hlas ani jste neviděli jeho podobu ",
    "a jeho slovo ve vás nezůstává, protože nevěříte tomu, koho on poslal. ",
    "Zkoumáte Písma, protože se domníváte, že v nich máte věčný život, a právě ona svědčí o mně. ",
    "Ale nechcete přijít ke mně, abyste měli život.”",
    "“Slávu od lidí nepřijímám. ",
    "Ale vím o vás, že v sobě nemáte lásku k Bohu.  ",
    "Já jsem přišel ve jménu svého Otce, a nepřijímáte mě. Kdyby přišel někdo jiný ve svém vlastním jménu, toho přijmete. ",
    "Jak vy můžete uvěřit, když přijímáte slávu jedni od druhých, ale slávu, která je od jediného Boha, nehledáte? ",
    "Nemyslete si, že já vás budu obviňovat u Otce; vaším žalobcem je Mojžíš, v něhož doufáte. ",
    "Kdybyste totiž věřili Mojžíšovi, věřili byste mně, protože on psal o mně. ",
    "Nevěříteli jeho zápisům, jak uvěříte mým výrokům?”"
  ],
  "4": [
    "Když se Pán dověděl, že farizeové uslyšeli, že on získává a křtí více učedníků než Jan ",
    " -- ačkoli Ježíš sám nekřtil, nýbrž jeho učedníci -- ",
    "opustil Judsko a odešel [opět] do Galileje. ",
    "Musel však projít Samařskem. ",
    "Přišel tedy do samařského města zvaného Sychar, blízko pozemku, který dal Jákob svému synu Josefovi. ",
    "Tam byl Jákobův pramen. Ježíš, unaven cestou, se posadil u toho pramene. Bylo kolem poledne.",
    "Tu přišla samařská žena, aby načerpala vodu. Ježíš jí řekl: “Dej mi napít.” ",
    "Jeho učedníci totiž odešli do města, aby nakoupili jídlo. ",
    "Samařská žena mu řekla: “Jak to, že ty, ač jsi Žid, žádáš mne, samařskou ženu, abych ti dala napít?” Židé totiž se Samařany nic společného neužívají.  ",
    "Ježíš jí odpověděl: “Kdybys znala ten Boží dar a věděla, kdo je ten, který ti říká: \"Dej mi napít\", požádala bys ty jeho a on by ti dal živou vodu.” ",
    "[Žena] mu řekla: “Pane, nemáš ani vědro a studna je hluboká; odkud tedy máš tu živou vodu? ",
    "Jsi snad větší než náš otec Jákob, který nám tuto studnu dal a pil z ní on sám i jeho synové a jeho dobytek?” ",
    "Ježíš jí odpověděl: “Každý, kdo pije z této vody, bude opět žíznit. ",
    "Kdo by se však napil z vody, kterou mu dám já, nebude nikdy žíznit, ale voda, kterou mu dám, se v něm stane pramenem vody tryskající k věčnému životu.” ",
    "Ta žena mu řekla: “Pane, dej mi tuto vodu, abych už nežíznila a nemusela sem chodit nabírat.”",
    "[Ježíš] jí řekl: “Jdi, zavolej svého muže a přijď sem.” ",
    "Žena mu odpověděla: “Nemám muže.” Ježíš jí řekl: “Dobře jsi řekla: \"Nemám muže.\" ",
    "Vždyť jsi měla pět mužů, a ten, kterého máš nyní, není tvůj muž. To jsi řekla pravdu.” ",
    "Žena mu řekla: “Pane, vidím, že jsi prorok. ",
    "Naši otcové se klaněli Bohu na této hoře, a vy říkáte, že místo, kde je třeba se klanět, je v Jeruzalémě.” ",
    "Ježíš jí řekl: “Věř mi, ženo, že přichází hodina, kdy se nebudete klanět Otci ani na této hoře ani v Jeruzalémě. ",
    "Vy se klaníte tomu, co neznáte. My se klaníme tomu, co známe, protože záchrana je ze Židů. ",
    "Ale přichází hodina, a již je zde, kdy praví ctitelé se budou klanět Otci v duchu a pravdě; vždyť sám Otec hledá takové ctitele. ",
    "Bůh je duch, a ti, kteří se mu klanějí, musí se mu klanět v duchu a pravdě.” ",
    "Žena mu řekla: “Vím, že má přijít Mesiáš, zvaný Kristus. Až on přijde, oznámí nám všechno.” ",
    "Ježíš jí řekl: “Já jsem to -- ten, který k tobě mluví.”",
    "Vtom přišli jeho učedníci a divili se, že rozmlouvá se ženou. Nikdo však neřekl: \"Nač se ptáš?\" nebo \"Proč s ní mluvíš?\" ",
    "Žena tam tedy nechala svůj džbán, odešla do města a řekla lidem: ",
    "“Pojďte se podívat na člověka, který mi řekl všechno, co jsem udělala. Není snad on ten Kristus?” ",
    "Vyšli z města a šli k němu.",
    "Mezitím ho učedníci prosili: “Rabbi, najez se.” ",
    "On jim však řekl: “Já mám jíst pokrm, který vy neznáte.” ",
    "Učedníci se mezi sebou ptali: “Nepřinesl mu někdo něco k jídlu?” ",
    "Ježíš jim řekl: “Můj pokrm je, abych činil vůli toho, který mne poslal, a dokonal jeho dílo. ",
    "Což neříkáte: \"Ještě čtyři měsíce a přijde žeň\"? Hle, pravím vám: Pozvedněte své oči a pohleďte na pole, že se bělají ke žni. ",
    "Žnec již bere odměnu a shromažďuje úrodu k věčnému životu, aby se společně radovali rozsévač i žnec. ",
    "Neboť v tom je pravdivé přísloví, že jiný rozsévá a jiný žne. ",
    "Já jsem vás poslal žnout to, na čem jste nepracovali. Druzí pracovali a vy jste vstoupili do jejich těžké práce.”",
    "Mnoho Samařanů z onoho města v něho uvěřilo pro slovo té ženy, která svědčila: “Řekl mi vše, co jsem udělala.” ",
    "Když tedy k němu ti Samařané přišli, prosili ho, aby u nich zůstal. I zůstal tam dva dny. ",
    "A mnohem více jich uvěřilo pro jeho slovo. ",
    "Té ženě pak říkali: “Teď už věříme ne pro to, co jsi říkala ty, ale sami jsme ho slyšeli a víme, že toto je skutečně Zachránce světa, [Kristus].”",
    "Po dvou dnech odtamtud odešel do Galileje. ",
    "Neboť Ježíš sám vydal svědectví, že prorok ve své vlasti nemá vážnost. ",
    "Když tedy přišel do Galileje, Galilejci ho přijali, protože viděli všechno, co učinil o svátku v Jeruzalémě; neboť i oni přišli na svátek.",
    "[Ježíš] opět přišel do Kány Galilejské, kde z vody učinil víno. Byl tam jeden královský úředník, jehož syn ležel nemocen v Kafarnaum. ",
    "Když uslyšel, že Ježíš přišel z Judska do Galileje, odešel k němu a prosil [ho], aby přišel a uzdravil jeho syna, neboť již skoro umíral. ",
    "Tu mu Ježíš řekl: “Neuvidíteli znamení a divy, jistě neuvěříte.” ",
    "Královský úředník mu řekl: “Pane, pojď, než mé dítě zemře!” ",
    "Ježíš mu říká: “Jdi, tvůj syn žije.” Ten člověk uvěřil slovu, které mu Ježíš řekl, a šel. ",
    "Ještě byl na cestě dolů, když mu vyšli naproti jeho otroci a řekli, že jeho chlapec žije. ",
    "Vyptal se jich tedy na hodinu, ve které mu začalo být lépe. Řekli mu: “Včera v jednu hodinu ho opustila horečka.” ",
    "Tu otec poznal, že se to stalo v tu hodinu, kdy mu Ježíš řekl: \"Tvůj syn žije\". A uvěřil on i celý jeho dům. ",
    "Toto bylo už druhé znamení, které Ježíš učinil, když přišel z Judska do Galileje."
  ],
  "14": [
    "“Ať se vaše srdce nechvěje. Věříte v Boha, věřte i ve mne. ",
    "V domě mého Otce jsou mnohé příbytky. Kdyby nebyly, řekl bych vám to. [Neboť] vám jdu připravit místo.  ",
    "A odejduli a připravím vám místo, opět přijdu a vezmu vás k sobě, abyste i vy byli tam, kde jsem já. ",
    "A kam já jdu, [víte, i] cestu znáte.” ",
    "Tomáš mu řekl: “Pane, nevíme, kam jdeš. Jak můžeme znát cestu?” ",
    "Ježíš mu řekl: “Já jsem ta Cesta, Pravda i Život. Nikdo nepřichází k Otci než skrze mne. ",
    "Jestliže znáte mne, poznáte i mého Otce. A od nynějška ho znáte a viděli jste ho.” ",
    "Filip mu řekl: “Pane, ukaž nám Otce a to nám stačí.” ",
    "Ježíš mu řekl: “Tak dlouho jsem s vámi, Filipe, a ty jsi mne nepoznal? Kdo viděl mne, viděl Otce. Jak můžeš říkat: \"Ukaž nám Otce\"? ",
    "Nevěříš, že já jsem v Otci a Otec je ve mně? Slova, která k vám mluvím, nemluvím sám ze sebe; Otec, který ve mně přebývá, činí své skutky. ",
    "Věřte mi, že já jsem v Otci a Otec ve mně; neli, věřte aspoň pro ty skutky. ",
    "Amen, amen, pravím vám: Kdo věří ve mne, i on bude činit skutky, které činím já, a bude činit ještě větší skutky než tyto, neboť já jdu k Otci. ",
    "A oč byste požádali v mém jménu, to učiním, aby byl Otec oslaven v Synu. ",
    "Požádáteli [mne] o něco v mém jménu, já to učiním.”",
    "“Jestliže mne milujete, zachovejte má přikázání. ",
    "A já požádám Otce a on vám dá jiného Zastánce, aby byl s vámi na věčnost -- ",
    "Ducha pravdy, jejž svět nemůže přijmout, protože ho nevidí ani nezná. Vy jej znáte, neboť u vás zůstává a ve vás bude. ",
    "Nezanechám vás jako sirotky, přijdu k vám. ",
    "Ještě malou chvíli a svět mne již neuvidí, vy však mne uvidíte, protože já žiji a také vy budete žít. ",
    "V onen den poznáte, že já jsem ve svém Otci, vy ve mně a já ve vás. ",
    "Kdo má moje přikázání a zachovává je, ten mě miluje. A kdo mě miluje, bude milován od mého Otce; i já ho budu milovat a zjevím mu sám sebe.” ",
    "Juda, ne ten Iškariotský, mu řekl: “Pane, co se stalo, že chceš zjevovat sám sebe nám, a ne světu?” ",
    "Ježíš mu odpověděl: “Kdo mě miluje, bude zachovávat mé slovo, a můj Otec ho bude milovat; přijdeme k němu a učiníme si u něho příbytek. ",
    "Kdo mne nemiluje, nezachovává má slova. A slovo, které slyšíte, není moje, ale Otce, který mne poslal.”",
    "“Toto jsem vám pověděl, dokud zůstávám u vás. ",
    "Ale Zastánce, Duch Svatý, kterého Otec pošle v mém jménu, ten vás naučí všemu a připomene vám všechno, co jsem vám řekl. ",
    "Pokoj vám zanechávám, svůj pokoj vám dávám; ne jako dává svět, já vám dávám. Ať se vaše srdce nechvěje a není bázlivé. ",
    "Slyšeli jste, že jsem vám řekl: \"Odcházím a přijdu k vám.\" Kdybyste mě milovali, zaradovali byste se, že jdu k Otci, neboť Otec je větší než já. ",
    "Řekl jsem vám to nyní, dříve než se to stane, abyste uvěřili, až se to stane. ",
    "Již s vámi nebudu mnoho mluvit, neboť přichází vládce tohoto světa. Proti mně nemá vůbec nic. ",
    "Ale svět má poznat, že miluji Otce a jednám tak, jak mi Otec přikázal. Vstaňte, pojďme odtud!”"
  ],
  "8": [
    "Ježíš však odešel na Olivovou horu. ",
    "A časně ráno přišel opět do chrámu a všechen lid přicházel k němu; posadil se a začal je vyučovat. ",
    "Tu [k němu] učitelé Zákona a farizeové přivedli ženu, přistiženou při cizoložství; postavili ji doprostřed ",
    "a řekli mu: “Učiteli, tato žena byla přistižena při činu cizoložství. ",
    "V Zákoně nám Mojžíš přikázal takové kamenovat. Co říkáš ty?” ",
    "Těmi slovy ho zkoušeli, aby ho mohli obžalovat. Ježíš se však sklonil dolů a psal prstem po zemi. ",
    "Když se ho nepřestávali ptát, vzpřímil se a řekl jim: “Kdo z vás je bez hříchu, ať na ni první hodí kámen.” ",
    "A opět se sklonil a psal po zemi. ",
    "Když to uslyšeli, vytráceli se jeden po druhém, [zahanbeni ve (svém) svědomí,] starší nejprve, až tam zůstal on sám a žena, která byla uprostřed. ",
    "Ježíš se vzpřímil a řekl jí: “Ženo, kde jsou [tvoji žalobci]? Nikdo tě neodsoudil?” ",
    "Ona řekla: “Nikdo, Pane.” Ježíš řekl: “Ani já tě neodsuzuji. Jdi a od této chvíle již nehřeš.”",
    "Ježíš k nim opět promluvil: “Já jsem světlo světa. Kdo mne následuje, nebude chodit ve tmě, ale bude mít světlo života.”  ",
    "Farizeové mu řekli: “Ty svědčíš sám o sobě; tvé svědectví není pravé.” ",
    "Ježíš jim odpověděl: “I když svědčím sám o sobě, mé svědectví je pravé, protože vím, odkud jsem přišel a kam jdu. Vy nevíte, odkud přicházím ani kam jdu. ",
    "Vy soudíte podle těla; já nesoudím nikoho. ",
    "Jestliže já přece soudím, můj soud je pravdivý, protože nejsem sám, ale jsem já a ten, který mne poslal, Otec. ",
    "A ve vašem Zákoně je napsáno, že svědectví dvou osob je pravé. ",
    "Jsem to já, kdo svědčí o sobě, a svědčí o mně také ten, který mne poslal, Otec.” ",
    "Řekli mu: “Kde je tvůj Otec?” Ježíš odpověděl: “Neznáte ani mne ani mého Otce; kdybyste znali mne, znali byste i mého Otce.” ",
    "Tato slova řekl u pokladnice, když učil v chrámě. A nikdo ho nezajal, protože ještě nepřišla jeho hodina.",
    "[Ježíš] jim opět řekl: “Já odcházím; budete mne hledat, ale zemřete ve svém hříchu. Kam já odcházím, tam vy přijít nemůžete.” ",
    "Židé říkali: “Chce se snad zabít, že říká: \"Kam já odcházím, tam vy přijít nemůžete\"?” ",
    "I říkal jim: “Vy jste zdola, já jsem shůry. Vy jste z tohoto světa, já nejsem z tohoto světa. ",
    "Proto jsem vám řekl, že zemřete ve svých hříších. Jestliže neuvěříte, že Já jsem, zemřete ve svých hříších.” ",
    "Říkali mu: “Kdo jsi ty?” Ježíš jim řekl: “Co vám od počátku říkám.  ",
    "Mnoho mám o vás mluvit a soudit; ale ten, který mne poslal, je pravdivý, a já mluvím ve světě to, co jsem slyšel od něho.” ",
    "Nepoznali, že k nim mluvil o Otci. ",
    "Ježíš [jim] řekl: “Až vyvýšíte Syna člověka, tehdy poznáte, že Já jsem a že sám od sebe nečiním nic, ale mluvím tak, jak mě naučil [můj] Otec. ",
    "A ten, kdo mne poslal, je se mnou; nezanechal mne samotného, protože já stále činím to, co se jemu líbí.” ",
    "Když toto mluvil, mnozí v něho uvěřili.",
    "Ježíš říkal Židům, kteří mu uvěřili: “Zůstaneteli v mém slovu, jste opravdu mými učedníky. ",
    "Poznáte pravdu a pravda vás vysvobodí.” ",
    "Odpověděli mu: “Jsme potomci Abrahamovi a nikdy jsme nebyli ničími otroky. Jak můžeš říkat, že se staneme svobodnými?” ",
    "Ježíš jim odpověděl: “Amen, amen, pravím vám, že každý, kdo činí hřích, je otrokem hříchu. ",
    "A otrok nezůstává v domě navždy; navždy zůstává syn. ",
    "Jestliže vás tedy Syn vysvobodí, budete vskutku svobodní. ",
    "Vím, že jste potomci Abrahamovi, ale usilujete mne zabít, protože mé slovo nemá ve vás místo. ",
    "Já mluvím o tom, co jsem viděl u [svého] Otce, a vy činíte to, co jste slyšeli u [vašeho] otce.”",
    "Odpověděli mu: “Náš otec je Abraham.” Ježíš jim řekl: “Kdybyste byli Abrahamovy děti, činili byste Abrahamovy skutky. ",
    "Nyní mne usilujete zabít, člověka, který vám pověděl pravdu, kterou slyšel od Boha. To Abraham neučinil. ",
    "Vy činíte skutky svého otce.” Řekli mu: “My nejsme zrozeni ze smilstva! Máme jednoho Otce, Boha.” ",
    "Ježíš jim řekl: “Kdyby byl Bůh váš Otec, milovali byste mě, neboť z Boha jsem vyšel a od něho přicházím. Nepřišel jsem sám od sebe, ale on mne poslal. ",
    "Proč nerozumíte mé řeči? Proto, že nemůžete slyšet mé slovo. ",
    "Vy jste z otce Ďábla a chcete činit žádosti svého otce. On byl vrah od počátku a nestál v pravdě, protože v něm pravda není. Když mluví lež, mluví ze svého vlastního, protože je lhář a otec lži.  ",
    "Poněvadž já říkám pravdu, nevěříte mi. ",
    "Kdo z vás mne usvědčí z hříchu? Říkámli pravdu, proč mi nevěříte? ",
    "Kdo je z Boha, slyší Boží slova. Vy neslyšíte, protože nejste z Boha.”",
    "Židé mu odpověděli: “Neříkáme správně, že jsi Samařan a máš démona?” ",
    "Ježíš odpověděl: “Já nemám démona, ale ctím svého Otce, vy však mne znevažujete. ",
    "Já nehledám svou slávu; je však někdo, kdo hledá a soudí. ",
    "Amen, amen, pravím vám, kdo by zachoval mé slovo, nespatří smrt na věčnost.” ",
    "Židé mu řekli: “Teď jsme poznali, že máš démona. Abraham zemřel, i proroci, a ty říkáš: \"Kdo by zachoval mé slovo, neokusí smrti na věčnost.\" ",
    "Jsi snad větší než náš otec Abraham, který zemřel? Také proroci zemřeli. Co ze sebe děláš?” ",
    "Ježíš odpověděl: “Kdybych já oslavil sám sebe, má sláva by nic nebyla. Můj Otec to je, kdo mne oslavuje a o kom vy říkáte: \"Je to náš Bůh.\" ",
    "Vy jste ho nepoznali, ale já ho znám. Kdybych řekl, že ho neznám, budu lhář jako vy. Ale znám ho a jeho slovo zachovávám. ",
    "Váš otec Abraham zajásal, že mohl uvidět můj den; uviděl jej a zaradoval se.” ",
    "Židé mu řekli: “Ještě ti nebylo padesát let, a viděl jsi Abrahama?” ",
    "Ježíš jim řekl: “Amen, amen, pravím vám, dřív než byl Abraham, já jsem.” ",
    "Zvedli kameny, aby je na něho hodili. Ježíš se však skryl, [prošel mezi nimi] a vyšel z chrámu. [Tak odešel.]"
  ],
  "18": [
    "Po těch slovech vyšel Ježíš se svými učedníky za potok Cedron, kde byla zahrada, do níž vešel on i jeho učedníci. ",
    "Také Juda, který ho zrazoval, to místo znal, protože Ježíš se tam častokrát setkal se svými učedníky. ",
    "Juda vzal s sebou oddíl vojáků a od velekněží a farizeů strážce a přišli tam s svítilnami, pochodněmi a zbraněmi. ",
    "Ježíš, který věděl o všem, co se mu má přihodit, vyšel a řekl jim: “Koho hledáte?” ",
    "Odpověděli mu: “Ježíše Nazaretského.” [Ježíš] jim řekl: “Já jsem.” Stál s nimi i Juda, který ho zrazoval.  ",
    "Jakmile jim řekl: \"Já jsem\", ustoupili dozadu a padli na zem. ",
    "Opět se jich tedy zeptal: “Koho hledáte?” Oni řekli: “Ježíše Nazaretského.” ",
    "Ježíš odpověděl: “Řekl jsem vám, že jsem to já. Hledáteli mne, nechte tyto lidi odejít.” ",
    "To aby se naplnilo slovo, které řekl: \"Z těch, které jsi mi dal, neztratil jsem nikoho.\" ",
    "Šimon Petr, který měl meč, jej vytasil, udeřil veleknězova otroka a uťal mu pravé ucho. Jméno toho otroka bylo Malchos. ",
    "Ježíš řekl Petrovi: “Schovej meč do pochvy! Což nemám pít kalich, který mi dal Otec?”",
    "Oddíl, velitel a židovští strážci Ježíše zatkli a spoutali ho. ",
    "Přivedli ho nejprve k Annášovi; byl totiž tchánem Kaifáše, který byl toho roku veleknězem. ",
    "Byl to právě Kaifáš, který poradil Židům, že je prospěšné, aby jeden člověk zemřel za národ.",
    "Za Ježíšem šel Šimon Petr a jiný učedník. Ten učedník byl znám veleknězi a vešel spolu s Ježíšem do veleknězova nádvoří, ",
    "Petr však zůstal stát před vraty. Ten druhý učedník, který byl znám veleknězi, vyšel, řekl něco vrátné a zavedl Petra dovnitř. ",
    "Tu řekla služka vrátná Petrovi: “Nejsi i ty z učedníků tohoto člověka?” On řekl: “Nejsem.” ",
    "Otroci a strážci rozdělali oheň, protože bylo chladno, stáli kolem něho a ohřívali se; i Petr stál s nimi a ohříval se.",
    "Velekněz se Ježíše otázal na jeho učedníky a na jeho učení. ",
    "Ježíš mu odpověděl: “Já jsem mluvil k světu veřejně; učil jsem vždy v synagoze a v chrámě, kde se scházejí všichni Židé, a nic jsem neříkal tajně. ",
    "Proč se ptáš mne? Zeptej se těch, kteří slyšeli, co jsem jim pověděl; hle, tito vědí, co jsem řekl.” ",
    "Když to řekl, jeden strážce, který stál poblíž, dal Ježíšovi ránu se slovy: “Takto odpovídáš veleknězi?” ",
    "Ježíš mu odpověděl: “Jestliže jsem promluvil zle, vydej svědectví o tom zlém; jestliže však správně, proč mě biješ?” ",
    "Annáš ho tedy poslal spoutaného k veleknězi Kaifášovi.",
    "Šimon Petr stál u ohně a ohříval se. Tu mu řekli: “Nejsi i ty z jeho učedníků?” On zapřel: “Nejsem.” ",
    "Jeden z veleknězových otroků, příbuzný toho, kterému Petr uťal ucho, řekl: “Neviděl jsem tě s ním v té zahradě?” ",
    "Petr opět zapřel. A vtom zakokrhal kohout.",
    "Od Kaifáše vedli Ježíše do vládního paláce. Bylo časně ráno. Oni sami do vládního paláce nevstoupili, aby se neposkvrnili a mohli jíst velikonočního beránka.  ",
    "Pilát k nim vyšel ven a řekl: “Jakou žalobu vznášíte proti tomuto člověku?” ",
    "Řekli mu: “Kdyby tento člověk nebyl zločinec, nevydali bychom ti ho.” ",
    "Pilát jim řekl: “Vezměte si ho a suďte ho podle svého zákona.” Židé mu řekli: “My nesmíme nikoho usmrtit.” ",
    "Tak se mělo naplnit Ježíšovo slovo, které řekl, aby naznačil, jakou smrtí má zemřít. ",
    "Pilát tedy opět vešel do vládního paláce, zavolal si Ježíše a řekl mu: “Ty jsi král Židů?” ",
    "Ježíš odpověděl: “To říkáš sám od sebe, nebo ti to o mně řekli jiní?” ",
    "Pilát odpověděl: “Jsem snad já Žid? Tvůj národ a velekněží mi tě vydali. Co jsi učinil?” ",
    "Ježíš odpověděl: “Mé království není z tohoto světa; kdyby mé království bylo z tohoto světa, moji strážci by bojovali, abych nebyl vydán Židům; ale mé království není odtud.” ",
    "Pilát mu řekl: “Jsi tedy král?” Ježíš odpověděl: “Ty říkáš, že jsem král. Já jsem se proto narodil a proto jsem přišel na svět, abych vydal svědectví pravdě. Každý, kdo je z pravdy, slyší můj hlas.” ",
    "Pilát mu řekl: “Co je pravda?” A když to pověděl, vyšel opět k Židům a řekl jim: “Já na něm žádnou vinu nenalézám. ",
    "Je u vás zvykem, že vám o velikonocích propouštím jednoho vězně. Chcete tedy, abych vám propustil krále Židů?” ",
    "Znovu zvolali: “Toho ne, ale Barabáše!” Ten Barabáš byl lupič."
  ],
  "21": [
    "Potom se Ježíš opět zjevil učedníkům u Tiberiadského moře. Zjevil se takto: ",
    "Šimon Petr, Tomáš zvaný Didymos, Natanael z Kány Galilejské, synové Zebedeovi a další dva z jeho učedníků byli spolu. ",
    "Šimon Petr jim řekl: “Jdu lovit ryby.” Řekli mu: “I my půjdeme s tebou.” Vyšli a vstoupili do lodi. Ale oné noci neulovili nic. ",
    "Když nastalo jitro, postavil se Ježíš na pobřeží, ale učedníci nevěděli, že je to on.  ",
    "Ježíš jim řekl: “Děti, máte něco k jídlu?” Odpověděli mu: “Ne.” ",
    "On jim řekl: “Hoďte síť na pravou stranu lodi a naleznete.” Hodili ji tedy a už ji nemohli utáhnout pro spoustu ryb. ",
    "Tu onen učedník, kterého Ježíš miloval, řekl Petrovi: “To je Pán.” Když Šimon Petr uslyšel, že je to Pán, převázal si plášť, neboť byl nahý, a vrhl se do moře. ",
    "Ostatní učedníci přijeli na lodi, neboť nebyli od země daleko, jen asi dvě stě loktů, a vlekli síť plnou ryb. ",
    "Když vystoupili na zem, uviděli žhavé uhlí a na něm položenou rybu a chléb. ",
    "Ježíš jim řekl: “Přineste něco z těch ryb, které jste právě chytili.” ",
    "Šimon Petr vystoupil a vytáhl na zem síť plnou velkých ryb, bylo jich sto padesát tři. I když jich bylo tak mnoho, síť se neroztrhla. ",
    "Ježíš jim řekl: “Pojďte posnídat.” Nikdo z učedníků se ho neodvážil zeptat: “Kdo jsi?” Věděli, že je to Pán. ",
    "Ježíš přistoupil, vzal chléb a dával jim; podobně i rybu. ",
    "To se již potřetí Ježíš zjevil [svým] učedníkům po svém zmrtvýchvstání.",
    "Když posnídali, řekl Ježíš Šimonu Petrovi: “Šimone Janův, miluješ mne více než tito?” Odpověděl mu: “Ano, Pane, ty víš, že tě mám rád.” Řekl mu: “Pas mé beránky.” ",
    "Řekl mu opět podruhé: “Šimone Janův, miluješ mne?” Odpověděl mu: “Ano, Pane, ty víš, že tě mám rád.” Řekl mu: “Pas mé ovce.” ",
    "Řekl mu potřetí: “Šimone Janův, máš mě rád?” Petr se zarmoutil, že mu potřetí řekl: \"Máš mě rád?\", a odpověděl mu: “Pane, ty víš všechno, ty víš, že tě mám rád.” Ježíš mu řekl: “Pas mé ovce. ",
    "Amen, amen, pravím tobě, když jsi byl mladší, sám ses opásával a chodil jsi, kam jsi chtěl; ale až zestárneš, vztáhneš své ruce a jiný tě opáše a povede, kam nechceš.” ",
    "Toto řekl, aby mu naznačil, jakou smrtí oslaví Boha. Po těchto slovech mu řekl: “Následuj mne.”",
    "Petr se obrátil a uviděl, jak za nimi jde učedník, kterého Ježíš miloval a který se také při večeři naklonil k jeho prsům a řekl: \"Pane, kdo je ten, který tě zrazuje?\" ",
    "Když jej Petr uviděl, řekl Ježíšovi: “Pane, co bude s tímto?” ",
    "Ježíš mu řekl: “Jestliže chci, aby tu zůstal, dokud nepřijdu, co je ti po tom? Ty mne následuj.” ",
    "A tak se mezi bratry rozšířilo to slovo, že onen učedník nezemře. Ježíš mu však neřekl, že nezemře, nýbrž: \"Jestliže chci, aby tu zůstal, dokud nepřijdu, co je ti po tom?\"",
    "To je ten učedník, který vydává svědectví o těchto věcech a který je zapsal; a víme, že jeho svědectví je pravdivé.",
    "Je ještě mnoho jiných věcí, které Ježíš učinil; kdyby se o každé zvlášť napsalo, myslím, že by celý svět neobsáhl knihy o tom napsané. [Amen.]"
  ],
  "7": [
    "Potom chodil Ježíš po Galileji; nechtěl chodit po Judsku, protože ho Židé chtěli zabít. ",
    "Byl blízko židovský svátek stánků. ",
    "Jeho bratři mu řekli: “Odejdi odtud a jdi do Judska, aby také tvoji učedníci uviděli tvé skutky, které činíš. ",
    "Vždyť nikdo nedělá nic vskrytu, chceli být znám na veřejnosti. Činíšli tyto věci, ukaž se světu.” ",
    "Ani jeho bratři totiž v něho nevěřili. ",
    "Ježíš jim řekl: “Můj čas ještě nepřišel; ale váš čas je vždy připraven. ",
    "Vás nemůže svět nenávidět, mne však nenávidí, protože já o něm svědčím, že jeho skutky jsou zlé. ",
    "Vy vystupte na svátek do Jeruzaléma. Já na tento svátek [ještě] nevystoupím, protože můj čas se dosud nenaplnil.” ",
    "To [jim] řekl a zůstal v Galileji.",
    "Když jeho bratři vystoupili na svátek do Jeruzaléma, tehdy i on tam vystoupil, ne veřejně, ale [jakoby] tajně. ",
    "Židé ho během svátku hledali a říkali: “Kde je ten člověk?” ",
    "A mezi lidem bylo o něm mnoho řečí. Jedni říkali: \"Je dobrý\", jiní říkali: \"Není, vždyť svádí zástup\". ",
    "Nikdo o něm ovšem ze strachu před Židy nemluvil otevřeně.",
    "Když již bylo uprostřed svátků, vystoupil Ježíš do chrámu a učil. ",
    "Židé se divili a říkali: “Jak to, že se tento člověk vyzná v Písmech, když se tomu neučil?” ",
    "Ježíš jim odpověděl: “Mé učení není mé, ale toho, který mne poslal. ",
    "Budeli někdo chtít činit jeho vůli, pozná, zda je to učení z Boha, nebo mluvímli sám ze sebe. ",
    "Kdo mluví ze sebe, hledá vlastní slávu. Ten však, kdo hledá slávu toho, který ho poslal, je pravdivý a není v něm nepravosti. ",
    "Nedal vám Mojžíš Zákon? A nikdo z vás Zákon neplní. Proč mne usilujete zabít?” ",
    "Zástup odpověděl: “Máš démona! Kdo tě usiluje zabít?” ",
    "Ježíš jim odpověděl: “Jeden skutek jsem učinil, a všichni se tomu divíte. ",
    "Mojžíš vám dal obřízku -- ne že by byla od Mojžíše, nýbrž od otců -- a vy obřezáváte člověka i v sobotu. ",
    "Jestliže přijímá člověk obřízku v sobotu, aby nebyl porušen Mojžíšův zákon, proč se na mne zlobíte, že jsem v sobotu uzdravil celého člověka? ",
    "Nesuďte podle zdání, ale suďte spravedlivým soudem.”",
    "Tu začali někteří z obyvatel Jeruzaléma říkat: “Není to ten, kterého chtějí zabít? ",
    "A hle, mluví veřejně, a nic mu neříkají. Což opravdu vůdcové poznali, že je to Mesiáš? ",
    "Ale o něm víme, odkud je. Až přijde Kristus, nikdo nebude vědět, odkud je.” ",
    "Tu Ježíš, vyučující v chrámě, hlasitě zvolal: “Vskutku mě znáte a víte, odkud jsem? Nepřišel jsem sám od sebe, ale ten, kdo mne poslal a jehož vy neznáte, je pravdivý.  ",
    "Já ho znám, neboť jsem od něho a on mne poslal.” ",
    "Chtěli ho tedy zajmout, ale nikdo na něho nevztáhl ruku, protože ještě nepřišla jeho hodina. ",
    "Mnozí ze zástupu však v něho uvěřili a říkali: “Když přijde Mesiáš, učiní snad více znamení, než učinil tento člověk?”",
    "Farizeové se doslechli, že to zástup o něm říká; a tak velekněží a farizeové poslali strážce, aby ho zajali. ",
    "Tu Ježíš řekl: “Ještě krátký čas budu s vámi a pak odejdu k tomu, který mne poslal. ",
    "Budete mne hledat, ale nenaleznete mne. A kde jsem já, tam vy přijít nemůžete.” ",
    "Židé si mezi sebou řekli: “Kam tento člověk hodlá jít, že my ho nenajdeme? Chce snad jít do řecké diaspory a učit pohany?  ",
    "Co znamená to slovo, které řekl: \"Budete mne hledat, ale nenaleznete mne, a kde jsem já, tam vy nemůžete přijít\"?”",
    "V poslední, velký den svátku Ježíš vstal a zvolal: “Žízníli kdo, ať přijde ke mně a pije. ",
    "Kdo věří ve mne, jak praví Písmo, řeky živé vody poplynou z jeho nitra!” ",
    "To řekl o Duchu, kterého měli přijmout ti, kteří v něho uvěřili; dosud totiž Duch [svatý] nebyl dán, protože Ježíš ještě nebyl oslaven. ",
    "Když někteří ze zástupu uslyšeli tato slova, říkali: \"To je skutečně ten Prorok.\" ",
    "Druzí říkali: \"To je Mesiáš\", a jiní říkali: \"Což Mesiáš přijde z Galileje? ",
    "Neříká Písmo, že Mesiáš přijde z potomstva Davidova a z Betléma, kde žil David?\" ",
    "Tak vznikl v zástupu kvůli němu rozkol. ",
    "Někteří z nich ho chtěli zajmout, ale nikdo na něho nevztáhl ruce.",
    "Strážci tedy přišli k velekněžím a farizeům a ti jim řekli: “Proč jste ho nepřivedli?” ",
    "Strážci odpověděli: “Nikdo nikdy takto nemluvil, [jako mluví tento člověk].” ",
    "Farizeové jim odpověděli: “I vy jste svedeni? ",
    "Uvěřil snad v něho některý z vůdců nebo z farizeů? ",
    "Jen tento zástup, který nezná Zákon -- jsou prokleti.” ",
    "Jeden z nich, Nikodém, který předtím přišel k němu, jim řekl: ",
    "“Odsuzuje náš Zákon člověka, aniž ho nejprve vyslechne a zjistí, co učinil?” ",
    "Odpověděli mu: “Nejsi také ty z Galileje? Prozkoumej to a viz, že z Galileje prorok nepovstane.”",
    "A každý se odebral do svého domu."
  ],
  "17": [
    "Když toto Ježíš pověděl, pozdvihl své oči k nebi a řekl: “Otče, přišla ta hodina. Oslav svého Syna, aby [tvůj] Syn oslavil tebe, ",
    "tak jako jsi mu dal pravomoc nad veškerým tělem, aby všem těm, které jsi mu dal, dal život věčný. ",
    "A toto je život věčný: Aby poznávali tebe, jediného pravého Boha, a toho, kterého jsi poslal, Ježíše Krista. ",
    "Já jsem tě oslavil na zemi, když jsem dokonal dílo, které jsi mi dal, abych je vykonal. ",
    "A nyní ty, Otče, oslav mne u sebe tou slávou, kterou jsem u tebe měl, dříve než byl svět.”",
    "“Zjevil jsem tvé jméno lidem, které jsi mi dal ze světa. Byli tvoji a mně jsi je dal; a tvoje slovo zachovali. ",
    "Nyní poznali, že vše, co jsi mi dal, je od tebe; ",
    "neboť slova, která jsi mi dal, jsem dal jim a oni je přijali. Skutečně poznali, že jsem od tebe vyšel, a uvěřili, že jsi mě poslal ty. ",
    "Za ně prosím; neprosím za svět, ale za ty, které jsi mi dal, protože jsou tvoji -- ",
    "a všechno mé je tvé, a co je tvé, je mé -- a v nich jsem oslaven. ",
    "A již nejsem ve světě, ale oni jsou ve světě, a já přicházím k tobě. Otče svatý, zachovej je ve svém jménu, které jsi mi dal, aby byli jedno, jako jsme jedno my. ",
    "Dokud jsem byl s nimi [ve světě], zachovával jsem je a střežil ve tvém jménu, které jsi mi dal, a nikdo z nich nezahynul, kromě syna záhuby, aby se naplnilo Písmo. ",
    "Nyní přicházím k tobě a toto mluvím ve světě, aby v sobě měli plnost mé radosti. ",
    "Já jsem jim dal tvé slovo, a svět proti nim pojal nenávist, protože nejsou ze světa, jako já nejsem ze světa. ",
    "Neprosím, abys je vzal ze světa, ale abys je zachoval od zlého.  ",
    "Nejsou ze světa, tak jako já nejsem ze světa. ",
    "Posvěť je v pravdě; tvé slovo je pravda. ",
    "Jako jsi mne poslal na svět, i já jsem je poslal na svět. ",
    "A sám sebe za ně posvěcuji, aby i oni byli v pravdě posvěceni.",
    "Neprosím jenom za ně, ale i za ty, kteří budou skrze jejich slovo věřit ve mne; ",
    "aby všichni byli jedno jako ty, Otče, ve mně a já v tobě, aby i oni v nás byli [jedno], aby svět věřil, že jsi mne poslal ty. ",
    "Slávu, kterou jsi mi dal, jsem dal jim, aby byli jedno, jako my [jsme] jedno -- ",
    "já v nich a ty ve mně, aby byli přivedeni k dokonalé jednotě [a] aby svět poznával, že jsi mne poslal ty a že je miluješ tak, jako miluješ mne. ",
    "Otče, chci, aby i ti, které jsi mi dal, byli se mnou tam, kde jsem já, aby viděli mou slávu, kterou jsi mi dal, neboť jsi mne miloval před založením světa. ",
    "Spravedlivý Otče, svět tě nepoznal, ale já jsem tě poznal. I tito poznali, že ty jsi mne poslal. ",
    "Dal jsem jim poznat tvé jméno a dám poznat, aby láska, kterou jsi mne miloval, byla v nich, i já abych byl v nich.”"
  ],
  "16": [
    "“Toto jsem vám pověděl, abyste nebyli pohoršeni. ",
    "Budou vás vylučovat ze synagogy; ano, přichází hodina, že se každý, kdo vás zabije, bude domnívat, že koná svatou službu Bohu. ",
    "A to budou činit, protože nepoznali Otce ani mne. ",
    "Ale toto jsem vám pověděl, abyste, až ta hodina přijde, měli v paměti, že jsem vám [to] řekl.” “Tyto věci jsem vám na počátku neřekl, protože jsem byl s vámi. ",
    "Nyní však odcházím k tomu, kdo mne poslal, a nikdo z vás se mne neptá: \"Kam jdeš?\" ",
    "Ale že jsem vám toto pověděl, zármutek naplnil vaše srdce. ",
    "Ale říkám vám pravdu: Je pro vás užitečné, abych odešel. Neboť neodejduli, Zastánce k vám nepřijde; odejduli, pošlu ho k vám. ",
    "A on, až přijde, přinese světu důkaz o hříchu, o spravedlnosti a o soudu: ",
    "o hříchu, že nevěří ve mne, ",
    "o spravedlnosti, že odcházím k Otci a již mne neuvidíte, ",
    "a o soudu, že vládce tohoto světa je již odsouzen.”",
    "“Ještě vám mám mnoho co říci, ale nemůžete to nyní snést. ",
    "Když však přijde On, Duch Pravdy, uvede vás do veškeré pravdy, neboť nebude mluvit sám ze sebe, ale bude mluvit to, co uslyší; oznámí vám i to, co má přijít. ",
    "On mne oslaví, neboť z mého vezme a oznámí to vám. ",
    "Všechno, co má Otec, je mé; proto jsem řekl, že z mého bere a vám to oznámí.”",
    "“Zanedlouho mě již nespatříte a zanedlouho mě opět uvidíte, [protože odcházím k Otci].” ",
    "Někteří z jeho učedníků si mezi sebou řekli: “Co znamená to, co nám říká: \"Zanedlouho mě nespatříte a opět zanedlouho mě uvidíte\" a \"Odcházím k Otci\"?” ",
    "Říkali: “Co znamená to, [co říká]: \"Zanedlouho\"? Nevíme, co mluví.” ",
    "Ježíš poznal, že se ho na to chtěli ptát, a řekl jim: “Dohadujete se mezi sebou o tom, že jsem řekl: \"Zanedlouho mě nespatříte a opět zanedlouho mě uvidíte\"? ",
    "Amen, amen, pravím vám, vy budete plakat a naříkat, ale svět se bude radovat; vy budete zarmouceni, ale váš zármutek se změní v radost. ",
    "Žena, když rodí, má zármutek, protože přišla její hodina; ale když porodí dítě, nevzpomíná již na soužení pro radost, že se na svět narodil člověk. ",
    "Tak i vy nyní máte zármutek; opět vás však uvidím a vaše srdce se bude radovat a vaši radost vám nikdo nevezme. ",
    "V té hodiněse mě nebudete na nic ptát. Amen, amen, pravím vám: Jestliže o něco požádáte Otce v mém jménu, dá vám to.  ",
    "Až dosud jste o nic nepožádali v mém jménu; žádejte a dostanete, aby vaše radost byla úplná.”",
    "“Tyto věci jsem vám pověděl v přirovnáních. Přichází hodina, kdy k vám již nebudu mluvit v přirovnáních, nýbrž vám budu otevřeně vyprávět o Otci. ",
    "V tom dni budete žádat v mém jménu, a neříkám vám, že já budu prosit Otce za vás. ",
    "Vždyť sám Otec vás miluje, protože jste si mě zamilovali a uvěřili jste, že já jsem vyšel od Boha.  ",
    "Vyšel jsem od Otce a přišel jsem na svět; opět opouštím svět a jdu k Otci.” ",
    "Jeho učedníci říkají: “Hle, teď mluvíš otevřeně a neříkáš žádné přirovnání. ",
    "Teď víme, že víš všechno a nepotřebuješ, aby se tě někdo na něco tázal. Proto věříme, že jsi vyšel od Boha.” ",
    "Ježíš jim odpověděl: “Teď věříte? ",
    "Hle, přichází hodina, a již přišla, kdy budete rozptýleni každý do svých domovů a mne necháte samotného. Ale nejsem sám, neboť Otec je se mnou. ",
    "Toto jsem vám pověděl, abyste ve mně měli pokoj. Ve světě máte soužení. Ale buďte dobré mysli, já jsem přemohl svět.”"
  ],
  "6": [
    "Potom Ježíš odešel na druhý břeh Galilejského neboli Tiberiadského moře.  ",
    "Šel za ním velký zástup, protože viděli znamení, která činil na nemocných. ",
    "Ježíš vystoupil na horu a tam se posadil se svými učedníky. ",
    "Byly blízko velikonoce, židovský svátek. ",
    "Když Ježíš pozdvihl oči a uviděl, že k němu přichází velký zástup, řekl Filipovi: “Kde nakoupíme chleba, aby se tito lidé najedli?” ",
    "To říkal, aby ho zkoušel; sám totiž věděl, co chce dělat. ",
    "Filip mu odpověděl: “Ani chleby za dvě stě denárů nestačí, aby si každý trochu vzal.” ",
    "Jeden z jeho učedníků, Ondřej, bratr Šimona Petra, mu řekl: ",
    "“Tady je chlapec, který má pět ječných chlebů a dvě ryby; ale co je to pro takové množství!” ",
    "Ježíš řekl: “Postarejte se, ať se lidé posadí.” Na tom místě bylo mnoho trávy. I posadili se muži v počtu asi pěti tisíc. ",
    "Ježíš vzal ty chleby, vzdal díky a rozdělil je sedícím; stejně i z ryb dostali, kolik chtěli. ",
    "Když se nasytili, řekl svým učedníkům: “Seberte zbylé úlomky, aby nic nepřišlo nazmar.” ",
    "Sebrali je tedy a úlomky z těch pěti ječných chlebů, které přebyly těm, kteří se najedli, naplnili dvanáct nůší. ",
    "Když ti lidé viděli znamení, které [Ježíš] učinil, říkali: “To je skutečně ten Prorok, který má přijít na svět.” ",
    "Když Ježíš poznal, že se chystají přijít a zmocnit se ho, aby ho učinili králem, odešel opět na horu, zcela sám.",
    "Když nastal večer, sestoupili jeho učedníci k moři, ",
    "nastoupili do lodi a plavili se na druhou stranu moře do Kafarnaum. Již se setmělo, a Ježíš k nim ještě nepřišel. ",
    "Moře se začalo vzdouvat, protože vál silný vítr. ",
    "Když ujeli asi dvacet pět nebo třicet stadií, uviděli Ježíše kráčet po mořia blížit se k lodi, a ulekli se. ",
    "On však jim řekl: “Já jsem to, nebojte se.” ",
    "Chtěli jej vzít do lodi, a hned se loď ocitla u břehu, ke kterému jeli.",
    "Zástup, který zůstal na druhé straně moře, si druhého dne všiml, že tam nebyl jiný člun než ten jeden, [do kterého nastoupili jeho učedníci,] a že Ježíš nevstoupil se svými učedníky do lodi, ale že jeho učedníci odjeli sami. ",
    "Jiné čluny z Tiberiady [však] připluly blízko k místu, kde pojedli chléb, když Pán vzdal díky. ",
    "Když tedy zástup uviděl, že tam není Ježíš ani jeho učedníci, nastoupili do člunů a přijeli do Kafarnaum, hledajíce Ježíše. ",
    "Když ho na druhé straně moře nalezli, řekli mu: “Rabbi, kdy ses sem dostal?” ",
    "Ježíš jim odpověděl: “Amen, amen, pravím vám, hledáte mne ne proto, že jste viděli znamení, ale že jste jedli z těch chlebů a nasytili jste se. ",
    "Pracujte ne pro pokrm, který hyne, nýbrž pro pokrm zůstávající k životu věčnému, který vám dá Syn člověka; neboť jemu Otec, Bůh, vtiskl svou pečeť.” ",
    "Řekli mu: “Co máme dělat, abychom konali Boží skutky?” ",
    "Ježíš jim odpověděl: “Toto je ten Boží skutek: abyste věřili v toho, kterého on poslal.” ",
    "Řekli mu: “Jaké ty tedy činíš znamení, abychom je uviděli a uvěřili ti? Co konáš? ",
    "Naši otcové jedli v pustině manu, jak je napsáno: \"Dal jim jíst chléb z nebe.\"” ",
    "Ježíš jim řekl: “Amen, amen, pravím vám, ne Mojžíš vám dal chléb z nebe, nýbrž můj Otec vám dává ten pravý chléb z nebe. ",
    "Neboť chléb Boží je ten, který sestupuje z nebe a dává život světu.”",
    "Řekli mu tedy: “Pane, dávej nám tento chléb stále.” ",
    "Ježíš jim řekl: “Já jsem ten chléb života. Kdo přichází ke mně, jistě nebude hladovět, a kdo věří ve mne, nebude nikdy žíznit. ",
    "Ale řekl jsem vám, že jste mne i viděli, a přece nevěříte. ",
    "Každý, koho mi Otec dává, přijde ke mně, a toho, kdo ke mně přichází, jistě nevyženu ven. ",
    "Neboť jsem sestoupil z nebe, ne abych činil svou vůli, ale vůli toho, který mne poslal. ",
    "A toto je vůle toho, který mne poslal, abych neztratil nic z toho, co mi dal, ale vzkřísil to v poslední den. ",
    "Neboť toto je vůle mého Otce, aby každý, kdo vidí Syna a věří v něho, měl život věčný; a já ho vzkřísím v poslední den.”",
    "Židé proti němu reptali, že řekl: \"Já jsem chléb, který sestoupil z nebe\" ",
    "a říkali: “Copak to není Ježíš, syn Josefův? My známe jeho otce i matku. Jak tedy  může říkat: \"Sestoupil jsem z nebe\"?” ",
    "Ježíš jim odpověděl: “Nereptejte mezi sebou. ",
    "Nikdo nemůže přijít ke mně, jestliže ho nepřitáhne Otec, který mne poslal; a já ho vzkřísím v poslední den. ",
    "V Prorocích je napsáno: \"A budou všichni vyučeni od Boha.\" Každý, kdo od Otce uslyšel a vyučil se, přichází ke mně. ",
    "Ne že by někdo Otce viděl, kromě toho, kdo je od Boha; ten viděl Otce. ",
    "Amen, amen, pravím vám, kdo věří [ve mne], má život věčný. ",
    "Já jsem chléb života. ",
    "Vaši otcové jedli v pustině manu, a zemřeli. ",
    "Toto je chléb, který sestupuje z nebe, aby ten, kdo z něho jí, nezemřel. ",
    "Já jsem ten živý chléb, který sestoupil z nebe. Kdo jí z tohoto chleba, bude žít na věčnost. A chléb, který já dám za život světa, je mé tělo.”",
    "Židé se hádali mezi sebou a říkali: “Jak nám tento člověk může dát k jídlu [své] tělo?” ",
    "Ježíš jim tedy řekl: “Amen, amen, pravím vám, nebudeteli jíst tělo Syna člověka a nebudeteli pít jeho krev, nebudete mít v sobě život. ",
    "Kdo jí mé tělo a pije mou krev, má život věčný a já ho vzkřísím v poslední den. ",
    "Neboť mé tělo je pravý pokrm a má krev je pravý nápoj. ",
    "Kdo jí mé tělo a pije mou krev, zůstává ve mně a já v něm. ",
    "Jako mne poslal živý Otec a já žiji skrze Otce, tak i ten, kdo mne jí, bude žít skrze mne. ",
    "Toto je ten chléb, který sestoupil z nebe; ne jako [vaši] otcové jedli [manu], a zemřeli. Kdo jí tento chléb, bude žít na věčnost.” ",
    "Toto řekl, když vyučoval v synagoze v Kafarnaum.",
    "Mnozí z jeho učedníků, když to uslyšeli, řekli: “To je tvrdá řeč. Kdo to může poslouchat?” ",
    "Ježíš v sobě věděl, že jeho učedníci na to reptají, a řekl jim: “To vás pohoršuje? ",
    "Což tedy, kdybyste viděli Syna člověka vystupovat tam, kde byl dříve? ",
    "Duch je ten, který obživuje, tělo nic neznamená. Slova, která jsem vám pověděl já, jsou duch a jsou život. ",
    "Ale jsou někteří z vás, kteří nevěří.” Ježíš totiž od počátku věděl, kteří jsou nevěřící a kdo je ten, který ho vydá.  ",
    "A říkal: “Proto jsem vám řekl, že nikdo ke mně nemůže přijít, pokud mu to není dáno od Otce.”",
    "Z toho důvodu mnozí z jeho učedníků odešli zpět a už s ním nechodili. ",
    "Ježíš řekl Dvanácti: “I vy chcete odejít?” ",
    "Šimon Petr mu odpověděl: “Pane, ke komu půjdeme? Máš slova věčného života ",
    "a my jsme uvěřili a poznali, že ty jsi [Kristus,] ten Svatý Boží.” ",
    "Ježíš jim odpověděl: “Nevyvolil jsem si vás Dvanáct? Ale jeden z vás je ďábel.” ",
    "To řekl o Judovi, synu Šimona Iškariotského, neboť ten ho měl zradit, jeden z Dvanácti."
  ],
  "20": [
    "Prvního dne týdne přišla Marie Magdalská časně ráno, ještě za tmy, ke hrobu a uviděla kámen odvalený od hrobu. ",
    "Běžela tedy a přišla k Šimonu Petrovi a k druhému učedníkovi, kterého měl Ježíš rád, a řekla jim: “Vzali Pána z hrobu a nevíme, kam ho položili.” ",
    "Petr a ten druhý učedník tedy vyšli a zamířili ke hrobu. ",
    "Běželi oba spolu, ale ten druhý učedník běžel napřed, rychleji než Petr, a přišel ke hrobu první. ",
    "Naklonil se dovnitř a uviděl tam ležet plátna, ale dovnitř nevstoupil. ",
    "Potom přišel také Šimon Petr, který šel za ním. Vešel do hrobu a uviděl tam ležet lněná plátna, ",
    "avšak šátek, který byl na Ježíšově hlavě, neležel se lněnými plátny, nýbrž byl svinut zvlášť na jednom místě. ",
    "Potom vstoupil i ten druhý učedník, který k hrobu přišel první; i uviděl a uvěřil. ",
    "Neboť ještě neznali Písmo, že musí vstát z mrtvých. ",
    "Učedníci pak opět odešli domů.",
    "Marie stála venku před hrobem a plakala. Jak plakala, naklonila se do hrobu ",
    "a uviděla dva anděly v bílém rouchu sedící na místě, kde leželo Ježíšovo tělo; jednoho u hlavy a druhého u nohou. ",
    "A ti jí řekli: “Ženo, proč pláčeš?” Řekla jim: “Vzali mého Pána a nevím, kam ho položili.” ",
    "Když to řekla, otočila se dozadu a uviděla tam stát Ježíše; nevěděla však, že je to Ježíš. ",
    "Ježíš jí řekl: “Ženo, proč pláčeš? Koho hledáš?” Ona mu v domnění, že je to zahradník, řekla: “Pane, jestliže tys ho odnesl, řekni mi, kam jsi ho položil, a já si ho vezmu.” ",
    "Ježíš jí řekl: “Marie!” Ona se otočila a hebrejsky mu řekla: “Rabbuni”, což znamená \"Učiteli\". ",
    "Ježíš jí řekl: “Nedrž se mne, neboť jsem ještě nevystoupil ke [svému] Otci. Jdi k mým bratřím a řekni jim: \"Vystupuji k Otci svému i k Otci vašemu, k Bohu svému i k Bohu vašemu.\"” ",
    "Marie Magdalská šla a zvěstovala učedníkům: “Viděla jsem Pána”, a oznámila jim to, co jí řekl.",
    "Když byl večer téhož dne, prvního v týdnu, a učedníci byli ze strachu před Židy [shromážděni] za zavřenými dveřmi, přišel Ježíš, postavil se doprostřed a řekl jim: “Pokoj vám.” ",
    "Když to řekl, ukázal jim ruce a bok. I zaradovali se učedníci, když uviděli Pána. ",
    "[Ježíš] jim opět řekl: “Pokoj vám. Jako mne poslal Otec, i já posílám vás.” ",
    "Po těchto slovech na ně dechl a řekl jim: “Přijměte Ducha Svatého. ",
    "Komu odpustíte hříchy, tomu jsou odpuštěny, komu je zadržíte, tomu jsou zadrženy.”",
    "Tomáš zvaný Didymos, jeden z Dvanácti, však nebyl s nimi, když Ježíš přišel. ",
    "Ostatní učedníci mu říkali: “Viděli jsme Pána.” On jim však řekl: “Pokud neuvidím stopu hřebů v jeho rukou a nevložím svůj prst na místo hřebů a svou ruku do jeho boku, neuvěřím.” ",
    "Po osmi dnech byli jeho učedníci opět uvnitř a Tomáš s nimi. Ježíš přišel zavřenými dveřmi. Postavil se doprostřed a řekl: “Pokoj vám.” ",
    "Potom řekl Tomášovi: “Vztáhni svůj prst sem a pohleď na mé ruce, vztáhni svou ruku a vlož ji do mého boku; a nebuď nevěřící, ale věřící.” ",
    "Tomáš mu odpověděl slovy: “Můj Pán a můj Bůh.” ",
    "Ježíš mu řekl: “Že jsi mne viděl, uvěřil jsi. Blahoslavení, kteří neviděli, a uvěřili.”",
    "Ještě mnoho jiných znamení, která nejsou zapsána v této knize, učinil Ježíš před [svými] učedníky. ",
    "Tato však jsou zapsána, abyste uvěřili, že Ježíš je Mesiáš, Syn Boží, a abyste věříce měli život v jeho jménu."
  ],
  "1": [
    "Na počátku bylo Slovo a to Slovo bylo u Boha a to Slovo bylo Bůh. ",
    "To bylo na počátku u Boha. ",
    "Všechno vzniklo skrze ně a bez něho nevzniklo vůbec nic , co je. ",
    "V něm byl život a ten život byl světlo lidí. ",
    "A to světlo ve tmě svítí a tma je nepohltila.",
    "Objevil se člověk poslaný od Boha, jehož jméno bylo Jan. ",
    "Ten přišel jako svědek, aby o tom světle vydal svědectví, aby skrze něho všichni uvěřili. ",
    "On sám nebyl to světlo, ale přišel, aby o tom světle vydal svědectví. ",
    "Bylo tu pravé světlo, které osvěcuje každého člověka, to přicházelo na svět. ",
    "Na světě byl, svět skrze něj vznikl, a svět ho nepoznal. ",
    "Přišel do svého vlastního, a jeho vlastní ho nepřijali. ",
    "Těm však, kteří ho přijali, dal pravomoc stát se Božími dětmi, těm, kteří věří v jeho jméno. ",
    "Ti se nenarodili z krve ani z vůle těla ani z vůle muže, nýbrž z Boha.",
    "A Slovo se stalo tělem a přebývalo mezi námi. Spatřili jsme jeho slávu, slávu, jakou má od Otce jediný Syn, plný milosti a pravdy. ",
    "Jan o něm vydával svědectví. Volal: “To je ten, o němž jsem řekl: \"Ten, který přichází za mnou, je přede mnou, neboť byl dříve než já.\"” -- ",
    "Z jeho plnosti jsme my všichni vzali, milost za milostí. ",
    "Neboť Zákon byl dán skrze Mojžíše, milost a pravda se stala skrze Ježíše Krista. ",
    "Boha nikdo nikdy neviděl; jedinečný Bůh, který je v lůnu Otcově, ten nám o něm pověděl.",
    "Toto je svědectví Janovo, když k němu Židé z Jeruzaléma poslali kněze a Levity, aby se ho zeptali: “Kdo jsi ty?” ",
    "I vyznal a nezapřel; vyznal: “Já nejsem Mesiáš.” ",
    "Zeptali se ho: “Co tedy? Jsi Eliáš?” Řekl: “Nejsem.” “Jsi ten Prorok?” Odpověděl: “Ne.” ",
    "Řekli mu tedy: “Kdo jsi? Ať můžeme dát odpověď těm, kteří nás poslali. Co říkáš sám o sobě?” ",
    "Řekl: “Já jsem hlas volajícího v pustině: \"Vyrovnejte Pánovu cestu\", jak řekl prorok Izaiáš.” ",
    "[Ti] poslaní byli z farizeů. ",
    "I zeptali se ho: “Proč tedy křtíš, když nejsi Mesiáš ani Eliáš ani ten Prorok?” ",
    "Jan jim odpověděl: “Já křtím ve vodě, [ale] uprostřed vás stojí ten, koho vy neznáte: ",
    "[To je] ten, který přichází za mnou, který byl přede mnou; jemu nejsem hoden rozvázat řemínek jeho sandálu.” ",
    "Tyto věci se udály v Betanii za Jordánem, kde Jan křtil.",
    "Druhého dne Jan uviděl Ježíše, jak k němu přichází, a řekl: “Hle, Beránek Boží, který snímá hřích světa. ",
    "Toto je ten, o němž jsem řekl: \"Za mnou přichází muž, který je přede mnou, neboť byl dříve než já.\" ",
    "Ani já jsem ho neznal, ale proto jsem přišel a křtil ve vodě, aby byl zjeven Izraeli.” ",
    "A Jan vydal svědectví: “Viděl jsem, jak Duch sestupoval jako holubice z nebe a zůstal na něm. ",
    "Ani já jsem ho neznal, ale ten, kdo mne poslal křtít ve vodě, mi řekl: \"Na koho uvidíš sestupovat Ducha a zůstávat na něm, to je ten, který křtí v Duchu Svatém.\" ",
    "A já jsem to viděl a dosvědčuji, že toto je Boží Syn.”",
    "Druhého dne tam Jan opět stál se dvěma ze svých učedníků. ",
    "Pohlédl na Ježíše, jak jde kolem, a řekl: “Hle, Beránek Boží!” ",
    "Ti dva učedníci slyšeli, co říká, a šli za Ježíšem. ",
    "Ježíš se otočil, a když uviděl, že jdou za ním, řekl jim: “Co hledáte?” A oni mu řekli: “Rabbi”, což se překládá \"Učiteli\", “kde bydlíš?” ",
    "Řekl jim: “Pojďte a uvidíte.” Šli tedy, viděli, kde bydlí, a zůstali ten den u něho. Bylo kolem čtvrté hodiny odpoledne.  ",
    "Jeden z těch dvou, kteří to uslyšeli od Jana a připojili se k němu, byl Ondřej, bratr Šimona Petra. ",
    "Ten nalezl nejprve  svého bratra Šimona a řekl mu: “Nalezli jsme Mesiáše” (což je v překladu: Kristus). ",
    "Přivedl ho k Ježíšovi. Ježíš na něho pohlédl a řekl: “Ty jsi Šimon, syn Jonášův; budeš se jmenovat Kéfas” (což se překládá Petr).",
    "Druhého dne se Ježíš rozhodl odejít do Galileje. Nalezl Filipa a řekl mu: “Následuj mne.” ",
    "Filip byl z Betsaidy, města Ondřejova a Petrova. ",
    "Filip nalezl Natanaela a řekl mu: “Nalezli jsme toho, o němž psal Mojžíš v Zákoně a proroci, Ježíše, syna Josefova z Nazareta.” ",
    "Natanael mu řekl: “Může být z Nazareta něco dobrého?” Filip mu řekl: “Pojď a podívej se.” ",
    "Ježíš uviděl Natanaela, jak k němu přichází, a řekl o něm: “Hle, to je opravdu Izraelita, ve kterém není lsti.” ",
    "Natanael mu řekl: “Odkud mne znáš?” Ježíš mu odpověděl: “Viděl jsem tě dříve, než tě Filip zavolal, když jsi byl pod tím fíkovníkem.” ",
    "Natanael mu odpověděl: “Rabbi, ty jsi Syn Boží, ty jsi král Izraele.” ",
    "Ježíš mu odpověděl: “Věříš proto, že jsem ti řekl: \"Viděl jsem tě pod fíkovníkem\"? Uvidíš větší věci než toto.” ",
    "A řekl mu: “Amen, amen, pravím vám, [od nynějška] uvidíte nebe otevřené a Boží anděly vystupovat a sestupovatna Syna člověka.”"
  ],
  "11": [
    "Byl nemocen jeden člověk, Lazar z Betanie, z vesnice, kde bydlela Marie a její sestra Marta. ",
    "Byla to ta Marie, která Pána pomazala vonným olejem a jeho nohy vytřela svými vlasy; její bratr Lazar byl nemocen. ",
    "Sestry mu poslaly vzkaz: “Pane, hle, ten, kterého máš rád, je nemocen.” ",
    "Když to Ježíš uslyšel, řekl: “Tato nemoc není k smrti, ale k Boží slávě, aby Boží Syn byl skrze ni oslaven.” ",
    "Ježíš miloval Martu i její sestru a Lazara. ",
    "Když uslyšel, že je Lazar nemocen, zůstal ještě dva dny na místě, kde byl. ",
    "Až potom řekl učedníkům: “Pojďme opět do Judska.” ",
    "Učedníci mu řekli: “Rabbi, teď tě Židé chtěli ukamenovat, a zase tam chceš jít?” ",
    "Ježíš odpověděl: “Což nemá den dvanáct hodin? Kdo chodí ve dne, neklopýtá, protože vidí světlo tohoto světa. ",
    "Kdo však chodí v noci, klopýtá, poněvadž v něm není světlo.” ",
    "To pověděl a potom jim řekl: “Náš přítel Lazar usnul; ale jdu, abych ho probudil.” ",
    "Učedníci mu řekli: “Pane, spíli, bude v pořádku.” ",
    "Ježíš však mluvil o jeho smrti, zatímco oni si mysleli, že mluví o přirozeném spánku. ",
    "Tehdy jim Ježíš řekl otevřeně: “Lazar zemřel. ",
    "A kvůli vám se raduji, že jsem tam nebyl, abyste uvěřili. Pojďme k němu.” ",
    "Tomáš, řečený Didymos, řekl svým spoluučedníkům: “Pojďme i my, ať spolu s ním zemřeme!”",
    "Když Ježíš přišel, shledal, že Lazar je již čtyři dny v hrobě. ",
    "Betanie byla blízko Jeruzaléma, vzdálena asi patnáct stadií.  ",
    "Mnozí z Židů přišli k Martě a Marii, aby je potěšili ve smutku pro [jejich] bratra. ",
    "Když Marta uslyšela, že Ježíš přichází, vyšla mu vstříc; Marie seděla v domě. ",
    "Marta Ježíšovi řekla: “Pane, kdybys byl zde, můj bratr by nezemřel. ",
    "[Ale] i nyní vím, že o cokoli bys Boha požádal, Bůh ti to dá.” ",
    "Ježíš jí řekl: “Tvůj bratr vstane.” ",
    "Marta mu řekla: “Vím, že vstane při vzkříšení v poslední den.” ",
    "Ježíš jí řekl: “Já jsem vzkříšení i život. Kdo věří ve mne, i kdyby zemřel, bude žít. ",
    "A každý, kdo žije a věří ve mne, jistě nezemře na věčnost. Věříš tomu?” ",
    "Řekla mu: “Ano, Pane, já jsem uvěřila, že ty jsi Mesiáš, Syn Boží, který má přijít na svět.”",
    "Když to pověděla, odešla a zavolala svou sestru Marii; tajně jí řekla: “Učitel je tu a volá tě.” ",
    "Ta, když to uslyšela, rychle vstala a šla k němu. ",
    "Ježíš ještě nepřišel do vesnice, ale byl dosud na tom místě, kde se s ním setkala Marta. ",
    "Když Židé, kteří byli s Marií v domě a potěšovali ji, uviděli, že rychle vstala a vyšla, vydali se za ní; domnívali se, že jde k hrobu, aby se tam vyplakala. ",
    "Jakmile Marie přišla tam, kde byl Ježíš, a uviděla ho, padla mu k nohám a říkala: “Pane, kdybys byl zde, můj bratr by nezemřel.” ",
    "Když ji Ježíš uviděl, jak pláče a jak pláčou Židé, kteří přišli s ní, v duchu se rozhorlil, zachvěl se ",
    "a řekl: “Kam jste ho položili?” Řekli mu: “Pane, pojď a podívej se!” ",
    "Ježíš zaplakal. ",
    "Židé říkali: “Hle, jak ho měl rád.” ",
    "Někteří z nich však řekli: “Nemohl ten, který otevřel oči slepého, způsobit také, aby tento člověk nezemřel?”",
    "Ježíš, znovu v sobě rozhorlen, přišel k hrobu; byla to jeskyně a na ní ležel kámen. ",
    "Ježíš pravil: “Odstraňte ten kámen!” Marta, sestra toho zesnulého, mu řekla: “Pane, již zapáchá, vždyť je to čtvrtý den.” ",
    "Ježíš jí říká: “Neřekl jsem ti, že jestliže uvěříš, uvidíš Boží slávu?” ",
    "Odstranili tedy kámen. Ježíš pozvedl oči vzhůru a řekl: “Otče, děkuji ti, že jsi mne vyslyšel. ",
    "Já jsem věděl, že mne vždycky slyšíš, ale řekl jsem to kvůli zástupu, který tu stojí okolo, aby uvěřili, že ty jsi mne poslal.” ",
    "A když to řekl, silným hlasem zvolal: “Lazare, pojď ven!” ",
    "Ten, který byl mrtvý, vyšel, ruce i nohy měl svázány pruhy plátna a jeho tvář byla zavinuta šátkem. Ježíš jim řekl: “Rozvažte ho a nechte ho odejít!”",
    "Mnozí z Židů, kteří přišli k Marii a spatřili, co učinil, v něho uvěřili. ",
    "Někteří z nich však odešli k farizeům a řekli jim, co Ježíš učinil. ",
    "Velekněží a farizeové shromáždili veleradu a říkali: “Co uděláme? Vždyť tento člověk činí mnohá znamení. ",
    "Jestliže ho necháme tak, všichni v něho uvěří a přijdou Římané a vezmou nám toto místo i národ.” ",
    "Jeden z nich, nějaký Kaifáš, který byl onoho roku veleknězem, jim řekl: “Vy nic nechápete; ",
    "ani nemyslíte na to, že je pro vás lépe, aby jeden člověk zemřel za lid, než aby zahynul celý národ.” ",
    "Toto však neřekl sám ze sebe, ale jako velekněz onoho roku vyslovil proroctví, že Ježíš má zemřít za národ, ",
    "a ne jenom za národ, ale také za to, aby rozptýlené Boží děti shromáždil v jedno. ",
    "Od toho dne byli tedy rozhodnuti, že ho zabijí.",
    "Ježíš pak již nechodil veřejně mezi Židy, ale odešel odtud do kraje blízko pustiny, do města jménem Efraim, a tam zůstal s učedníky.",
    "Byly blízko židovské velikonoce a mnozí z venkova vystupovali před svátky do Jeruzaléma, aby se očistili. ",
    "Hledali Ježíše, a jak stáli v chrámě, říkali si mezi sebou: “Co myslíte? Že by nepřišel na svátky?” ",
    "Velekněží a farizeové totiž vydali nařízení, že pokud by se někdo dověděl, kde je, má to oznámit, aby ho mohli zajmout."
  ],
  "10": [
    "“Amen, amen, pravím vám, kdo nevchází do ovčince dveřmi, ale vniká  tam odjinud, to je zloděj a lupič. ",
    "Kdo však vchází dveřmi, je pastýř ovcí. ",
    "Tomu hlídač otevírá a ovce slyší jeho hlas; své ovce volá jménem a vyvádí je. ",
    "Když všechny své vlastní vyžene ven, kráčí před nimi a ovce ho následují, protože znají jeho hlas. ",
    "Za cizím však jistě nepůjdou, ale utečou od něho, protože hlas cizích neznají.” ",
    "Ježíš jim pověděl toto přirovnání, ale oni nepochopili, co jim tím chtěl říci.",
    "Ježíš tedy opět řekl: “Amen, amen, pravím vám, já jsem dveře pro ovce.  ",
    "Všichni, kteří přišli [přede mnou], jsou zloději a lupiči, ale ovce je neposlechly. ",
    "Já jsem dveře. Kdo vejde skrze mne, bude zachráněn; bude vcházet i vycházet a nalezne pastvu. ",
    "Zloděj přichází, jen aby kradl, zabíjel a hubil; já jsem přišel, aby měly život a měly ho hojnost. ",
    "Já jsem ten dobrý pastýř. Dobrý pastýř pokládá svou duši za ovce. ",
    "Námezdník, který není pastýř a ovce nejsou jeho vlastní, opouští ovce a utíká, když vidí, že přichází vlk. A vlk je uchvacuje a rozhání. ",
    "[Námezdník utíká,] protože je námezdník a na ovcích mu nezáleží. ",
    "Já jsem dobrý pastýř; znám svoje ovce a moje ovce znají mne, ",
    "jako Otec zná mne a já znám Otce. A svou duši pokládám za ovce. ",
    "Mám ještě jiné ovce, které nejsou z tohoto ovčince. I ty musím přivést. Uslyší můj hlas a bude jedno stádo, jeden pastýř. ",
    "Proto mne Otec miluje, že já pokládám svou duši, abych ji zase přijal. ",
    "Nikdo ji ode mne nebere, ale já ji pokládám sám od sebe. Mám moc ji položit, a mám moc ji opět přijmout. Tento příkaz jsem přijal od svého Otce.”",
    "Pro tato slova došlo mezi Židy opět k roztržce. ",
    "Mnozí z nich říkali: “Má démona a blázní. Proč ho posloucháte?” ",
    "Jiní říkali: “Toto nejsou slova démonizovaného. Může snad démon otevřít oči slepým?”",
    "Nastal svátek Posvěcení chrámu v Jeruzalémě. Byla zima. ",
    "Ježíš se procházel v chrámě, v Šalomounově sloupoví. ",
    "Tu ho obklopili Židé a říkali mu: “Jak dlouho chceš naši duši držet v nejistotě? Jsili Mesiáš, řekni nám to otevřeně.” ",
    "Ježíš jim odpověděl: “Řekl jsem vám to, a nevěříte. Skutky, které já činím ve jménu svého Otce, ty o mně svědčí. ",
    "Ale vy nevěříte, protože nejste z mých ovcí. ",
    "Mé ovce slyší můj hlas, já je znám, jdou za mnou  ",
    "a já jim dávám život věčný; nezahynou na věčnost a nikdo je nevytrhne z mé ruky. ",
    "Můj Otec, který mi je dal, je větší nade všechny a nikdo je nemůže vytrhnout z ruky [mého] Otce. ",
    "Já a Otec jsme jedno.”",
    "Židé se opět chopili kamenů, aby jej ukamenovali. ",
    "Ježíš jim řekl: “Ukázal jsem vám mnoho dobrých skutků od [svého] Otce. Pro který z nich mne chcete kamenovat?” ",
    "Židé mu odpověděli: “Nechceme tě kamenovat pro dobrý skutek, ale pro rouhání, že ty, člověk, děláš ze sebe Boha.” ",
    "Ježíš jim odpověděl: “Což není ve vašem Zákoně napsáno: \"Já jsem řekl: Bohové jste\"? ",
    "Jestliže ty, ke kterým se stalo slovo Boží, nazval bohy, -- a nemůže být zrušeno Písmo -- ",
    "proč mně, kterého Otec posvětil a poslal na svět, říkáte: \"Rouháš se,\" protože jsem řekl: \"Jsem Boží Syn\"? ",
    "Nečinímli skutky svého Otce, nevěřte mi! ",
    "Jestliže je však činím, a nevěříte mně, věřte těm skutkům, abyste poznali a dále poznávali, že Otec je ve mně a já v Otci.” ",
    "Znovu se ho [tedy] chtěli zmocnit, ale on unikl z jejich rukou.",
    "A odešel opět za Jordán, na místo, kde zpočátku křtil Jan, a zůstal tam. ",
    "Mnozí přišli k němu a říkali: “Jan sice neučinil žádné znamení, avšak všechno, co Jan o něm řekl, byla pravda.” ",
    "A mnozí tam v něho uvěřili."
  ]
}