{
  "13": [
    "Inu, mé oko vše vidělo, mé ucho slyšelo a porozumělo tomu. ",
    "Ve srovnání s vaším poznáním jsem také já obeznámen; nejsem zpozdilejší než vy.  ",
    "Já však promluvím se Všemohoucím a budu chtít od Boha rozsoudit.  ",
    "Vy šíříte klam, ano všichni jste lékaři k ničemu.  ",
    "Kéž se stane,  že nadobro zmlknete, to ať je vaší moudrostí. ",
    "Slyšte přece mou stížnost, věnujte pozornost námitkám mých rtů. ",
    "Cožpak budete kvůli Bohu prohlašovat zvrácenost, budete kvůli němu prohlašovat záludnost? ",
    "Budete mu snad nadržovat, pokud za Boha povedete při? ",
    "Bude to snad dobré, až vás prověří, jestliže ho chcete podvádět, jako se podvádí člověk? ",
    "Přísně vás pokárá, pokud budete tajně nadržovat. ",
    "Což vás neohromí jeho vznešenost a nepadne na vás strach z něj? ",
    "Vaše vzpomínky jsou pořekadla z popela, vaše obranné valy jsou jako valy z hlíny. ",
    "Mlčte a nechte mě  být, ať mohu promluvit já, ať na mě přijde cokoliv.  ",
    "Proč mám nést své maso ve svých zubech a svůj život brát do svých rukou?  ",
    "Jestli mě skolí, budu v něho skládat naději; pouze nechám rozsoudit v jeho přítomnosti své cesty.  ",
    "I to je mi ke spáse, neboť bezbožný před jeho tvář nepřijde. ",
    "Poslouchejte bedlivě mé slovo a můj výrok ať pronikne do vašich uší.  ",
    "Hle, nyní jsem se připravil na soud; vím, že já budu v právu. ",
    "Kdo to se mnou chce vést při? Vždyť bych teď umlkl a vydechl naposled.",
    "Jen dvě věci se mnou nedělej; tehdy se před tebou nebudu muset skrývat: ",
    "Svou ruku ode mě vzdal a hrůza z tebe ať mě neděsí. ",
    "Pak volej a já odpovím, anebo budu mluvit já a ty mi odpověz. ",
    "Kolik mám zvráceností a hříchů? Dej mi poznat mé přestoupení a můj hřích. ",
    "Proč chceš skrývat svou tvář a považovat mě za svého nepřítele? ",
    "Cožpak chceš strašit odváté listí a pronásledovat vyschlou plevu? ",
    "Vždyť si o mně zapisuješ trpké věci a dáváš mi zakusit důsledky zvráceností mého mládí. ",
    "Vkládáš mé nohy do klády a střežíš všechny mé stezky. Do mých stop si vyryješ  značky. ",
    "A on zchřadne jako hniloba; jako roucho rozežrané moly.  "
  ],
  "29": [
    "A Jób pokračoval v pronášení své promluvy. Řekl: ",
    "Kéž je mi dopřáno žít jako za dávných měsíců, jako za dnů, kdy mě Bůh chránil,  ",
    "když nad mou hlavou nechával svítit svou lampu, šel jsem temnotou za jeho světlem. ",
    "Tak jako jsem byl ve dnech své sklizně v důvěrném společenství s Bohem nad svým stanem, ",
    "když ještě se mnou byl Všemohoucí a moji služebníci okolo mě. ",
    "Když jsem ve smetaně umýval své nohy a proudy oleje na mě vyplavovala skála. ",
    "Když jsem vycházel branou k městu a své sedadlo si připravoval na náměstí,  ",
    "viděli mě mládenci a vytratili se, kmeti vstali a zůstali stát. ",
    "Knížata ustala v řečech, na ústa si položila ruku. ",
    "Vytratily se hlasy předáků jazyk jim přilnul k patru. ",
    "Vždyť ucho, které mi naslouchalo, nazývalo mě šťastným, oko, které mě vidělo, svědčilo  pro mě. ",
    "Vždyť jsem zachraňoval nuzného, když křičel o pomoc, i sirotka, který neměl pomocníka. ",
    "Přicházelo na mne požehnání hynoucího,  k jásotu jsem přiváděl srdce vdovy.  ",
    "Oblékal jsem si spravedlnost a ona si oblékala mne, právo mi bylo jako roucho a turban.  ",
    "Slepému jsem byl očima a chromému nohama. ",
    "Chudým byl jsem otcem a prověřil jsem spor, který jsem neznal.  ",
    "I tesáky bídáka jsem vyrazil a kořist vytrhoval z jeho zubů. ",
    "Řekl jsem si: Naposled vydechnu se svým hnízdem a rozmnožím dny jako písek.  ",
    "Můj kořen dosahuje k vodě, rosa přenocuje v mých ratolestech.  ",
    "Má sláva  je se mnou vždy nová, obnovuje se i luk v mé ruce. ",
    "Naslouchali mi a očekávali  na mě, umlkali při mé radě. ",
    "Po mém slovu již nic neopakovali, kanul na ně můj výrok.  ",
    "Jako na déšť na mě počkali, jak pro jarní déšť otevřeli svá ústa. ",
    "Usmíval jsem se na ně, když nevěřili, a neodvrhli světlo mé tváře. ",
    "Volil jsem jejich cestu, sedával jsem v čele a přebýval jsem jako král s oddílem, jako ten, kdo potěší truchlící."
  ],
  "3": [
    "Potom otevřel Jób svá ústa a proklínal svůj den.",
    "Jób promluvil a řekl: ",
    "Ať zanikne den, v němž jsem byl zrozen, a noc, která řekla: Byl počat mládenec. ",
    "Onen den ať se stane temnotou, ať po něm Bůh nahoře nepátrá, ať se nad ním nezaskví svítání. ",
    "Ať se ho ujmou temnota a nejhlubší tma, ať se na něm usídlí bouřkový mrak, ať ho poděsí ponurost dne. ",
    "Onu noc ať vezme setmění, ať se netěší mezi dny roku, do počtu měsíců ať nepřijde. ",
    "Hle, ona noc ať se stane neplodnou, ať jí nepronikne radostný křik. ",
    "Ať ji zatratí ti, kteří proklínají den, připravení vzbudit livjátána. ",
    "Ať se zatmějí hvězdy jejího soumraku, ať napjatě čeká na světlo, a žádné není, ať neuzří paprsky rozbřesku, ",
    "neboť nezavřela dveře nitra mé matky a neskryla trápení před mýma očima. ",
    "Proč jsem nezemřel vycházeje z lůna matky, nevyšel z nitra a nevydechl naposled? ",
    "Proč mě vzali na kolena a k čemu jsou prsy, že je mám sát? ",
    "Vždyť bych nyní ležel a byl bych v klidu; spal bych a tehdy by se mi to odpočívalo ",
    "s králi a rádci země, kteří si znovu budují trosky; ",
    "nebo s knížaty, kteří mají zlato a své domy naplňují stříbrem; ",
    "nebo jako ukrytý potracený plod -- nebyl bych; jako děti, které neviděly světlo. ",
    "Tam ničemové zanechali nepokoje, tam odpočinou únavou vysílení;  ",
    "tam vězňové zůstali spolu bezstarostní, neslyšeli hlas biřice; ",
    "je tam malý i velký a otrok je svobodný od svých pánů.  ",
    "Proč je dáváno světlo udřenému a život těm, kdo mají hořkost v duši, ",
    "těm, kteří čekají na smrt, a ona nepřichází, ač po ní slídili více než po skrytých pokladech, ",
    "těm kdo se budou s jásotem radovat, budou se veselit, že najdou hrob, ",
    "muži, jehož cesta je ukryta, za nímž ji Bůh zatarasil? ",
    "Vždyť mé vzdychání přichází místo mého chleba, mé nářky se rozlévají jako voda. ",
    "Neboť jsem se velmi strachoval, a stalo se mi to. To, čeho jsem se lekal, na mne přichází. ",
    "Neměl jsem pohodu, neměl jsem klid a neodpočinul jsem, až přišla vřava."
  ],
  "25": [
    "Tu odpověděl Bildad Šúchský. Řekl: ",
    "Vladařství a strach jdou s tím, kdo působí pokoj na svých výšinách. ",
    "Cožpak je možné spočítat jeho oddíly? Nad kým nevzchází jeho světlo? ",
    "Jak může být smrtelný člověk spravedlivý před Bohem a jak může být neposkvrněný člověk narozený z ženy? ",
    "Hleď, ani měsíc nesvítí jasně a hvězdy také nejsou v jeho očích čisté. ",
    "Tím méně smrtelný člověk, který je larva a lidský syn, červ."
  ],
  "33": [
    "Přece však bedlivě slyš mé výroky, Jóbe, a naslouchej všem mým slovům. ",
    "Hle, nyní jsem otevřel svá ústa a jazyk v mých ústech promluvil. ",
    "Mé řeči pocházejí z přímosti mého srdce, mé rty vytříbeně vyjádřily poznání. ",
    "Učinil mě duch Boží, při životě mě zachová dech Všemohoucího. ",
    "Pokud můžeš, odpověz mi; připrav  se, postav se proti mně. ",
    "Hle, jsem na tom před Bohem jako ty, i já jsem byl zformován z hlíny. ",
    "Hle, neohromí tě hrůza ze mě ani na tebe nedolehne těžce mé naléhání.  ",
    "Zajisté jsi ke mně promluvil a já poslouchám hlas tvých výroků. Prý: ",
    "Jsem čistý, bez přestoupení, jsem bezúhonný, není při mně zvrácenost, ",
    "jenže Bůh proti mně hledá záminky, považuje mě za nepřítele, ",
    "mé nohy dává do klády, střeží všechny mé stezky. ",
    "Inu, v této věci jsi nebyl v právu -- tak ti odpovím, neboť Bůh je větší než člověk. ",
    "Proč proti němu vedeš při? Že neodpovídá vždy lidskými slovy? ",
    "Vždyť Bůh promluví jednou i podruhé,  ale člověk to nezpozoruje.  ",
    "Ve snu, v nočním vidění, když hluboký spánek padne na lidi, v dřímotách na posteli. ",
    "Tehdy to lidem dá na vědomí a zapečetí je v tom, o čem byli poučeni,  ",
    "aby odvrátil člověka od jeho špatného díla a vzdálil pýchu od muže. ",
    "Chrání jeho duši před jámou, před tím, aby jeho život zašel oštěpem.  ",
    "Bolestí je kárán na své posteli, třesení jeho kostí je stálé. ",
    "Jeho život mu znechutil chléb, jeho duše lákavou potravu. ",
    "Jeho tělo ztrácí na vzhledu, obnaženy jsou jeho kosti, které nebylo vidět. ",
    "K jámě přistoupila jeho duše, jeho život k poslům smrti.  ",
    "Kdyby s ním byl posel, prostředník, jeden z tisíce, aby člověku oznámil, v čem spočívá jeho přímost,  ",
    "a Bůh by se nad ním smiloval a řekl by: Vykup jej, aby nesestoupil do jámy; našel jsem za něho výkupné.  ",
    "Jeho tělo bude svěžejší než v mládí, vrátí se tak do dnů své svěžesti.  ",
    "Bude úpět k Bohu, který ho laskavě přijme, uvidí za radostného křiku jeho tvář a on odplatí smrtelnému člověku za jeho spravedlnost. ",
    "Ať zazpívá před lidmi a řekne: Zhřešil jsem a zkazil jsem, co bylo správné, ale nebylo mi odplaceno stejně. ",
    "Mou duši vykoupil, aby nepřešla do jámy, můj život uzří světlo. ",
    "Hle, Bůh při člověku udělá všechny tyto věci dvakrát i třikrát,  ",
    "aby odvrátil jeho duši od jámy, aby byl osvícen světlem živých. ",
    "Věnuj mi pozornost, Jóbe, poslouchej mě. Mlč a já budu mluvit. ",
    "Pokud máš po ruce výroky, odpověz mi. Promluv, protože bych tě chtěl prohlásit za spravedlivého. ",
    "Pokud nemáš, poslouchej ty mě; mlč, ať tě naučím moudrosti."
  ],
  "32": [
    "Nato již přestali ti tři muži Jóbovi odpovídat, protože byl ve vlastních očích spravedlivý.",
    "Tu vzplanul hněv Elíhúa, syna Berakeela, Búzijce z čeledi Rámovy. Jeho hněv vzplanul proti Jóbovi, protože prohlásil sám sebe za spravedlivějšího, než je Bůh. ",
    "Jeho hněv vzplanul i proti jeho třem přátelům, protože nenašli odpověď, a přesto Jóba prohlašovali vinným. ",
    "Elíhú však se slovy k Jóbovi vyčkával, protože byli věkem starší než on. ",
    "Když Elíhú viděl, že v ústech těch tří mužů není odpověď, jeho hněv vzplanul.",
    "Tu Búzijec Elíhú, syn Berakeelův, odpověděl. Řekl: Věkem jsem mladý, zatímco vy jste kmeti. Proto jsem se ostýchal a bál jsem se sdílet s vámi své poznání.  ",
    "Říkal jsem si: Ať promluví dny, hojná léta  ať oznámí moudrost. ",
    "Avšak je to duch v smrtelném člověku, dech Všemohoucího, který jim dává porozumět. ",
    "Nikoli velcí zmoudří, aniž starci porozumí právu. ",
    "Proto pravím: Poslouchej mě, ano, i já sdělím své poznání. ",
    "Hle, čekal jsem na vaše slova, naslouchal jsem vašim rozumným řečem, dokud neprověříte ty výroky. ",
    "Pozorně jsem vás sledoval, avšak hle, Jób nemá, kdo by ho usvědčil,  kdo z vás by odpověděl na jeho řeči. ",
    "Jenom neříkejte: Nalezli jsme moudrost: Ať jej odvane Bůh, ne člověk. ",
    "Jób své výroky nezaměřil proti mně a já mu nebudu odpovídat vašimi řečmi. ",
    "Zděsili se, už neodpovídají, došla jim slova.  ",
    "Budu tedy předpokládat, že nepromluví, protože přestali  a už neodpovídají. ",
    "I já odpovím svým dílem, ano, i já sdělím své poznání. ",
    "Neboť jsem plný výroků, duch mě svírá v mém nitru.  ",
    "Hle, mé nitro je jako víno, které není otevřeno, praskne jako nové měchy.  ",
    "Promluvím a uleví se mi; otevřu rty a odpovím. ",
    "Nikomu jistě nebudu nadržovat a nebudu lichotit člověku. ",
    "Vždyť ani neumím lichotit. Jak snadno by mě můj Tvůrce odstranil."
  ],
  "24": [
    "Proč nejsou časy skryty před Všemohoucím, ale ti, kdo jej znají, nespatřili jeho dny? ",
    "Lidé posouvají meze, uloupí stádo a pasou ho. ",
    "Sirotkům odhánějí osla, vdově berou býka do zástavy. ",
    "Chudáky z cesty odstrkují, nuzní v zemi se společně musejí skrývat. ",
    "Hle, divocí osli v pustině jdou za svým dílem, usilovně hledají potravu, step jim dává pokrm pro mladé. ",
    "Sklízejí jeho píci na poli, paběrkují na vinici ničemy. ",
    "Bez oděvu přenocují nazí, v chladu bez přikrývky. ",
    "Jsou promočení horským přívalem, skálu obejmuli z nedostatku útočiště. ",
    "Sirotka od prsu uchvacují, berou zástavu od nuzného. ",
    "Chodí nazí, bez oděvu, hladoví snášejí snopy. ",
    "Lisují olej mezi jejich terasami, šlapou v lisech, a přece mají žízeň.  ",
    "Muži z města sténají, o pomoc bude křičet duše pobitých, avšak Bůh si bláznovství nevšímá.  ",
    "Oni patří mezi ty, kdo se bouří proti světlu, nepoznali jeho cesty ani nepobývají na jeho stezkách. ",
    "Vrah vstává za svítání, skolí chudého a nuzného a v noci se objeví jako zloděj. ",
    "Oko cizoložníka vyhlíží soumrak a on si říká: Nikdo si mě nevšimne; a roušku  si položí na tvář. ",
    "Za tmy se prokopal do domů, kde se ve dne uzavřeli; světlo neznají. ",
    "Pro ně je totiž ráno zároveň nejhlubší tmou, protože pozná hrůzy nejhlubší tmy. ",
    "Je lehký na vodní hladině, jejich díl v zemi je zlořečen, nevydá se směrem k vinicím.  ",
    "Vyprahlá země i žár pohlcují vodu ze sněhu, podsvětí ty, kdo zhřešili. ",
    "Zapomene na něho matčino lůno, larvám se stal sladkým, už nebude připomínán. Zvrácenost bude jako strom zlomena. ",
    "Vyjídá neplodnou, která nerodila, a vdově neprokazuje dobro. ",
    "Zachovává vznešené svou silou. Povstane a nikdo si není jist životem.  ",
    "Dopřeje mu uchýlit se do bezpečí a člověk se spolehne. Jeho oči bdí nad jejich cestami. ",
    "Nakrátko jsou pozdviženi a již nejsou, budou sehnuti, uzavřou se jako všichni ostatní. Zvadnou jako vršek klasu.  ",
    "A pokud tomu tak přece není, kdo mě usvědčí ze lži a obrátí můj výrok v nic?"
  ],
  "2": [
    "Tu nastal den, kdy přišli Boží synové, aby se postavili před Hospodina; mezi nimi přišel také Satan, aby se postavil před Hospodina. ",
    "Hospodin tehdy Satanovi řekl: Odkud přicházíš? Satan Hospodinu odpověděl: Z obchůzky na zemi, z procházení po ní sem a tam. ",
    "Hospodin se pak Satana zeptal: Zdali sis všiml mého otroka Jóba? Neboť není jemu podobného na zemi, muže bezúhonného a přímého, bohabojného a odvracejícího se od zlého. Stále se drží své bezúhonnosti, i když jsi mne podnítil proti němu, abych jej bezdůvodně pohltil. ",
    "Satan však Hospodinu odpověděl. Řekl: Kůži za kůži, ale vše, co člověk má, dá za svou duši. ",
    "Avšak vztáhni nyní svou ruku a zasáhni až k jeho kosti a k jeho masu; určitě ti bude do tváře zlořečit.  ",
    "Tu Hospodin Satanovi řekl: Hle, je ve tvé ruce; avšak zachovej jeho duši. ",
    "Satan pak odešel z Hospodinovy přítomnosti a ranil Jóba zlými vředy od paty až k hlavě.  ",
    "A on si vzal střep, aby se jím drápal, a když seděl v popelu,  ",
    "jeho žena mu řekla: Ty se stále držíš své bezúhonnosti? Zlořeč Bohu a zemři! ",
    "Odpověděl jí však: Mluvíš, jako by promlouvala jedna z bláznivých žen. Což budeme přijímat od Boha dobré, a zlé přijímat nebudeme? V tom všem Jób nezhřešil svými rty.",
    "Když tři Jóbovi přátelé uslyšeli o všem tom zlu, které na něho dolehlo, přišli, každý ze svého domova: Elífaz Témanský, Bildad Šúchský a Sófar Naamatský. Dohodli se spolu, že přijdou, aby mu projevili účast a aby jej potěšili. ",
    "Když zpovzdálí pozvedli oči a nemohli jej poznat, pozvedli hlas a rozplakali se. Roztrhli každý své roucho a rozhazovali prach nad své hlavy k nebi. ",
    "Pak s ním seděli na zemi sedm dnů a sedm nocí a nepromluvili na něj ani slovo, protože viděli, že jeho bolest je tuze veliká."
  ],
  "28": [
    "Stříbro má přece své naleziště a zlato místo, kde ho přečistí.  ",
    "Z prachu se získává železo a kámen vyplavuje měď.  ",
    "Temnotě určuje konec a zkoumá temný kámen v nejhlubší tmě po nejzazší mez.  ",
    "Prorazil šachtu údolím  daleko od místa, kde pobývá  člověk. Zapomenutí lidskou nohou houpou se na laně, daleko od člověka se klátí. ",
    "Země, z níž vzchází úroda, je zespodu převrácena jakoby ohněm.  ",
    "Její kameny jsou nalezištěm safírů, obsahuje zlatý prach. ",
    "Pěšinu k němu, tu dravec nezná, ani oko luňáka černého ji nezahlédlo. ",
    "Pyšná mláďata po ní nešlapala, lev po ní nevlekl kořist. ",
    "Člověk svou rukou sáhl na křemen, hory od základů převrátil. ",
    "Vyrubal kanály ve skalách, jeho oko vidělo kdejakou drahocennost.  ",
    "Zamezil přetékání řek, tajnosti vynáší na světlo.",
    "Avšak moudrost, kde  může být nalezena? A kde je to naleziště rozumnosti? ",
    "Její hodnotu  smrtelný člověk nezná, nemůže být nalezena v zemi živých. ",
    "Hlubina říká: Ve mně není, moře říká: Není u mne. ",
    "Lístkové zlato za ni nemůže být dáno ani stříbro nemůže být odváženo na její úhradu. ",
    "Nemůže být zaplacena zlatem z Ofíru, vzácným karneolem a safírem. ",
    "Nevyrovná se jí zlato či sklo, nedá se směnit za předměty  z ryzího zlata. ",
    "Perly a křišťál nebudou připomínány, cena moudrosti je nad drahokamy. ",
    "Kúšský topas se jí nevyrovná, nemůže být zaplacena čistým zlatem.",
    "Odkud tedy moudrost přijde? A kde je to naleziště rozumnosti? ",
    "Byla totiž skryta před očima všeho živého, ukryta před nebeským ptactvem. ",
    "Říše mrtvých a smrt říkají: Zprávu o ní jsme slyšely na vlastní uši. ",
    "Bůh rozumí její cestě, on zná její naleziště. ",
    "Vždyť on hledí  až do končin země, vidí všechno pod nebesy. ",
    "Takže dodal větru váhu a vodu odměřil mírou; ",
    "když dešti stanovil hranici a hromobití cestu, ",
    "tehdy ji uviděl a vyprávěl o ní, upevnil ji a také ji prověřil. ",
    "A řekl člověku: Hle, bázeň před Panovníkem, toť moudrost a odvrátit se od zlého, toť rozumnost."
  ],
  "12": [
    "Nato Jób odpověděl. Řekl: ",
    "Opravdu vidím, že vy jste ten pravý lid a s vámi vymře moudrost. ",
    "I já mám rozum jako vy, nejsem zpozdilejší než vy. S kým nepřicházejí  poznatky podobné těmto? ",
    "Budu předmětem posměchu pro svého bližního, tím, kdo volal k Bohu, a odpověděl mu. Ryzí a spravedlivý je na posměch. ",
    "Neštěstí je hodno opovržení podle mínění bezstarostného člověka; je připraveno pro ty, kdo mají nejistý krok.  ",
    "Stany ničitelů mají klid a bezpečí mají ti, kdo popouzejí Boha, ten, kdo přinesl boha ve své ruce.  ",
    "Avšak jen se zeptej zvěře, ať tě poučí, a nebeského ptactva, ať ti to oznámí. ",
    "Nebo promlouvej s rozmyslem k zemi a vyučí tě; mořské ryby ti budou vyprávět. ",
    "Kdo z nich všech neví, že toto učinila ruka Hospodina?  ",
    "V jeho ruce je duše všeho živého a duch veškerého lidského těla? ",
    "Ucho přece zkoumá výroky a patro ochutnává jídlo. ",
    "Mezi kmety je moudrost a dlouhý život  dává rozumnost. ",
    "S ním  je však moudrost a síla, jeho je rada a rozumnost. ",
    "Jestliže něco zboří, nebude to vybudováno, zavře za člověkem a nebude mu otevřeno. ",
    "Jestliže zadrží vody, vyschnou, vypustí je a vyvracejí zemi. ",
    "S ním je moc a obezřetnost, jemu patří svedený i svůdce. ",
    "Rádce vodí naboso a ze soudců dělá potřeštěnce. ",
    "Rozvázal pouta králů a na jejich bedra uvázal pás. ",
    "Kněze vodí naboso a podvrací ty, kdo pevně stojí.  ",
    "Spolehlivým odnímá řeč a starcům bere rozvahu.  ",
    "Na šlechtice vylévá pohrdání, uvolnil pás mocných.  ",
    "Odhaluje hlubiny z temnoty, vyvedl na světlo nejhlubší tmu. ",
    "Vyvyšuje národy a hubí je, rozprostírá národy a zavádí je. ",
    "Odnímá rozum vůdcům lidu země, nechal je bloudit v bezcestné pustotě. ",
    "Tápou temnotou bez světla, nechal je bloudit jako opilce."
  ],
  "19": [
    "Nato Jób odpověděl. Řekl: ",
    "Jak dlouho chcete skličovat mou duši a deptat mě výroky?  ",
    "Už podesáté mě takhle vystavujete hanbě. Nestydíte se ke mně chovat drze. ",
    "A kdybych se snad opravdu mýlil, můj omyl zůstane na mně.  ",
    "Jestliže se opravdu nade mě budete povyšovat a posuzovat mě podle mé potupy, ",
    "vězte tedy, že mi Bůh ukřivdil a obklopil mě svou loveckou sítí.  ",
    "Hle, úpěnlivě volám: Násilí, ale nedočkám se odpovědi; křičím o pomoc, ale není právo. ",
    "Zazdil mou cestu, takže neprojdu; uvede temnotu na mé stezky. ",
    "Svlékl ze mě mou slávu a z hlavy mi sundal korunu. ",
    "Zbořil mě ze všech stran, až jsem zašel; mou naději vyvrátil jako strom. ",
    "Rozpálil proti mně svůj hněv a považoval mě za jednoho ze svých protivníků. ",
    "Jeho loupežné hordy společně přitáhly, navršily proti mně svou cestu a utábořily se kolem mého stanu. ",
    "Vzdálil ode mne mé bratry, zcela se mi odcizili moji známí.  ",
    "Mí příbuzní  mě zanechali, zapomněli na mě moji přátelé. ",
    "Příchozí  v mém domě i mé služebnice mě považují za cizího, stal jsem se cizincem v jejich očích. ",
    "Zavolal jsem na svého otroka, ale neodpovídá; musím ho prosit o smilování vlastními ústy. ",
    "Můj dech se mé ženě zhnusil, začal jsem páchnout synům svého lůna.  ",
    "Zavrhli mě i malí hoši; když vstanu, mluví proti mně.  ",
    "Opovrhli mnou všichni mí důvěrníci a ti, které jsem miloval, se obrátili proti mně. ",
    "Kost mi přilnula ke kůži a k masu, vyvázl jsem jen s kůží kolem zubů.  ",
    "Slitujte se nade mnou, slitujte se nade mnou, vy, moji přátelé, protože mě zasáhla Boží ruka. ",
    "Proč mě pronásledujete jako Bůh a nemůžete se nasytit mého masa?  ",
    "Kéž se tedy stane, že by mé výroky byly zapsány, kéž by byly vyryty do knihy, ",
    "vytesány natrvalo do skály železným rydlem a olovem.  ",
    "Ale já vím, že můj vykupitel žije a nakonec se postaví nad prachem. ",
    "A poté, co tihle sedřeli mou kůži, bez svého těla uvidím Boha. ",
    "Toho já uvidím při sobě; mé oči jej budou vidět a ne cizí. Ledviny v mém klíně po tom prahnou. ",
    "Vždyť řeknete: Jak ho nachytáme? Ve mně byla totiž shledána příčina problému. ",
    "Mějte strach z meče, vždyť meč je trestem za zlobu. Tak poznáte, že nastane právní pře."
  ],
  "23": [
    "Nato Jób odpověděl. Řekl: ",
    "I dnes je mé stěžování vzpurné; jeho ruka na mě těžce dolehla kvůli mému vzdychání. ",
    "Kéž se stane,  že bych věděl, jak ho naleznu; jak se dostanu k jeho sídlu.  ",
    "Předložil bych před něj svůj spor, stížnostmi bych naplnil svá ústa. ",
    "Dozvěděl bych se výroky,  kterými mně odpoví, a porozuměl bych tomu, co mi řekne. ",
    "Cožpak se mnou povede při s plnou silou? Nikoli, on si mě jistě všimne.  ",
    "Tam by se s ním přímý domlouval a já bych navždy unikl svému soudci. ",
    "Půjduli na východ, on tam není, pakliže nazpět, nepochopím ho; ",
    "když koná něco nalevo, nezahlédnu ho, jestliže se skryje napravo, rovněž ho neuvidím. ",
    "Vždyť on zná mou cestu, kdyby mě vyzkoušel, vyjdu jako zlato. ",
    "Má noha se přidržela jeho kroku, zachoval jsem jeho cestu a nechtěl se odvrátit. ",
    "Příkaz jeho rtů? Od toho neustoupím! Řeči jeho úst jsem uchovával více než vlastní ustanovení.  ",
    "On pak zůstává stejný a kdo ho od toho odvrátí? Po čem jeho duše zatoužila, to vykonal. ",
    "Vždyť vykoná, co mi určil; při něm se najde mnoho tomu podobného. ",
    "Proto jsem z něj vyděšený, pozoruji se a třesu se před ním. ",
    "Tak Bůh naplnil mé srdce zoufalstvím, Všemohoucí mě vyděsil. ",
    "Avšak nebyl jsem umlčen temnotou, setmění se přede mnou ukrylo."
  ],
  "9": [
    "Nato Jób odpověděl. Řekl: ",
    "Opravdu vím, že to tak  je, ale jak může být smrtelný člověk spravedlivý před Bohem? ",
    "Jestliže s ním bude chtít vést spor, neodpoví mu na jedinou věc z tisíce. ",
    "Má moudré srdce a ohromnou sílu. Kdo se proti němu kdy zatvrdil a uspěl?  ",
    "On přenáší hory, aniž by poznaly, kdo je ve svém hněvu vyvrátil. ",
    "On pohybuje zemí z jejího místa, až se rozechvějí její sloupy. ",
    "On domlouvá slunku, a to nezazáří, vůkol hvězd umístí pečeť. ",
    "On sám roztahuje nebesa a kráčí po návrších moře.  ",
    "Tvoří Medvěda, Orion a Plejády i jižní souhvězdí.  ",
    "Činí veliké věci, jež ani nelze vyzpytovat, divy, jež ani nelze spočítat.  ",
    "Jestliže projde nade mnou, nic neuvidím, a přejdeli, ani jej nerozpoznám.  ",
    "Jestliže něco uchvátí, kdo ho přinutí  to vrátit? Kdo mu řekne: Co to děláš? ",
    "Bůh neodvrátí svůj hněv. Před ním se sklonili i pomocníci obludy.  ",
    "Jak bych mu tím spíše mohl odpovídat já? Jak mám volit slova při rozhovoru s ním?  ",
    "Vždyť i kdybych byl v právu, nebyl bych schopen odpovědět; svého soudce bych jen prosil o smilování. ",
    "Pokud bych volal a odpověděl by mi, nevěřil bych, že vyslyší můj hlas. ",
    "Neboť mě drtí bouří a bezdůvodně rozmnožuje mé modřiny. ",
    "Nedovolí, aby se mi vrátil dech, nýbrž sytí mě hořkostmi. ",
    "Pokud jde o sílu, ano je udatný, a pokud jde o soud, kdo jiný mě předvolá? ",
    "I když budu v právu, má ústa mě usvědčí z viny; jsem bezúhonný, ale prohlásila mě za zvráceného. ",
    "Jsem bezúhonný. Nebudu se starat  o svou duši, zavrhnu svůj život. ",
    "Je to jedno, proto říkám: On skoncuje s bezúhonným stejně jako s ničemou. ",
    "Jestliže bič náhle usmrtí, posmívá se zoufalství nevinného.  ",
    "Země je vydána do ruky ničemy, on zakrývá tvář jejích soudců. Pokud ne on, kdo je to tedy? ",
    "A mé dny byly rychlejší než běžec; utekly, neviděly blaho. ",
    "Pominuly spolu s rákosovými loděmi, jako se orel střemhlav vrhá na kořist.  ",
    "Řeknuli si: Zapomenu na své stěžování, opustím svou utrápenou tvář a pookřeji, ",
    "lekám se všech svých bolestí, vím, že mě nenecháš bez trestu. ",
    "Já platím za ničemníka, nač se mám unavovat marností?  ",
    "Kdybych se omyl vodou ze sněhu a dlaně si očistil louhem, ",
    "jednou mě ponoříš do jámy a bude mnou opovrhovat i můj plášť. ",
    "Vždyť on není člověk jako já, abych mu odpověděl a vešli jsme spolu v soud. ",
    "Není mezi námi rozhodčí,  který položí na nás oba svou ruku. ",
    "Ať ode mě odejme svou hůl, ať mě hrůza z něj neděsí, ",
    "ať mohu promluvit, aniž se ho budu bát; tak tomu totiž u mě není."
  ],
  "35": [
    "A Elíhú odpovídal dále. Řekl: ",
    "Považuješ tohle za správné? Řekl jsi: Má spravedlnost je před Bohem.  ",
    "Vždyť se ptáš: Jaký užitek ti to přinese? Co víc získám než svým hříchem? ",
    "Já odpovím několika výroky tobě a s tebou i tvým přátelům. ",
    "Pohleď na nebesa a viz, pozoruj oblaky, jak tě převyšují. ",
    "Hřešíšli, co to s ním provede? Jeli tvých přestoupení mnoho, co mu to způsobí? ",
    "Pokud jsi byl spravedlivý, co mu tím dáš nebo co od tebe získá? ",
    "Tvá ničemnost se týká jen člověka, jako jsi ty, tvá spravedlnost lidského syna.  ",
    "Lidé se dávají do křiku pro množství útlaku, pro tvrdou paži mocných křičí o pomoc. ",
    "A nikdo neříká: Kde je Bůh, můj Tvůrce, který dává v noci písně, ",
    "vyučuje nás více než zemská zvířata, činí nás moudřejšími než nebeské ptactvo? ",
    "Jednou budou úpěnlivě volat, ale on neodpoví, kvůli pýše zlých lidí. ",
    "Bůh nebude poslouchat pouhý klam, Všemohoucí si toho nebude všímat. ",
    "Tím spíše když říkáš, že si nebudeš všímat jej. Tvůj spor je před ním a ty na něj musíš čekat. ",
    "Avšak nyní, protože jeho hněv tě ještě nenavštívil a o zpupnost se zatím příliš nestaral.   ",
    "I Jób svá ústa otvírá marně, bez rozmyslu zbytečně rozmnožuje výroky."
  ],
  "42": [
    "Nato Jób Hospodinu odpověděl. Řekl: ",
    "Vím, že dokážeš cokoliv a žádný plán pro tebe není nemožný. ",
    "Kdo že je tento člověk, který bez rozmyslu zakrývá radu? Jistě, povídal jsem o něčem, co nikdy nepochopím. Ve srovnání se mnou jsou to obdivuhodné věci a nemohu je poznat. ",
    "Řekl jsi: Nyní slyš, já promluvím. Zeptám se tě a ty mě pouč. ",
    "Slyšel jsem tě jen z doslechu, a nyní tě vidělo mé oko. ",
    "Proto odvolávám, lituji toho v prachu a popelu.",
    "I stalo se poté, co Hospodin k Jóbovi promluvil tato slova, že řekl Elífazovi Témanskému: Proti tobě a proti oběma tvým přátelům vzplanul můj hněv, protože jste o mně nemluvili správně jako můj otrok Jób. ",
    "Nuže vezměte si sedm býčků a sedm beranů a jděte k mému otroku Jóbovi, přinesete za sebe zápalnou oběť a můj otrok Jób se za vás bude modlit. Neboť na něho jistě budu brát ohled, abych s vámi nenaložil podle vašeho bláznovství, že jste o mně nemluvili správně jako můj otrok Jób. ",
    "Tak Elífaz Témanský, Bildad Šúchský a Sófar Naamatský šli a zachovali se podle toho, jak k nim Hospodin promluvil. A Hospodin bral ohled na Jóba. ",
    "Hospodin tehdy změnil Jóbův úděl, když se k němu modlil za své přátele. A ke všemu, co Jób měl, Hospodin dvojnásobně přidal. ",
    "Také všichni jeho bratři a všechny jeho sestry a všichni, kdo ho předtím znali, k němu přišli, jedli s ním v jeho domě chléb, projevovali mu účast a utěšovali jej po všem tom neštěstí, které na něho Hospodin přivedl. Dali mu každý jednu kesítu a jeden zlatý kroužek.",
    "Hospodin tehdy požehnal Jóbův konec více než jeho počátek. Jób měl čtrnáct tisíc kusů bravu a šest tisíc velbloudů, tisíc spřežení skotu a tisíc oslic. ",
    "Dále měl sedm synů a tři dcery. ",
    "První dal jméno Jemíma, druhé jméno Kesía a třetí jméno Kerenhapúk.  ",
    "V celé zemi se nenašly ženy tak krásné jako Jóbovy dcery. Jejich otec jim dal dědictví mezi jejich bratry.",
    "Jób potom žil ještě sto čtyřicet let a viděl své syny a syny svých synů po čtyři generace. ",
    "I zemřel Jób starý a sytý dnů."
  ],
  "15": [
    "Tu odpověděl Elífaz Témanský. Řekl: ",
    "Cožpak bude mudrc odpovídat závanem vědomosti a naplní si břicho východním větrem? ",
    "Ospravedlňovat se slovem, které nepřinese užitek, a výroky, kterými člověk nic nezíská?  ",
    "Ty chceš dokonce mařit Boží bázeň a omezovat rozjímání před Bohem. ",
    "Vždyť tvá zvrácenost poučuje tvá ústa, volíš si jazyk chytráků. ",
    "Vlastní ústa tě usvědčují z viny, nikoli já; tvé rty svědčí proti tobě. ",
    "Cožpak ses narodil jako první člověk, byl jsi zrozen dříve než kopce?  ",
    "snad Nasloucháš Božímu důvěrnému sdělení,  chceš omezovat moudrost jen na sebe? ",
    "Co víš, aniž bychom to věděli my? Čemu rozumíš, aniž by se to shledalo i při nás? ",
    "Mezi námi je také prošedivělý i kmet, ctihodnější věkem než tvůj otec. ",
    "Cožpak je ti málo Boží útěcha a slovo, kterým s tebou laskavě promlouvá? ",
    "Kam tě vede tvé srdce a proč se blýskají tvé oči, ",
    "že obracíš svůj hněv proti Bohu a necháváš ze svých úst vyjít takové výroky? ",
    "Co je smrtelný člověk, že by mohl být neposkvrněný a že by mohl být v právu, kdo se narodil z ženy? ",
    "Inu, on nevěří svým svatým ani nebesa nejsou v jeho očích čistá. ",
    "Tím spíše, když je to člověk ohavný a zvrhlý, muž, který pije zvrácenost jako vodu. ",
    "Chci ti něco sdělit, naslouchej mi, ať mohu vyprávět o tom, co jsem viděl, ",
    "co povídají moudří; nezatajili, co vědí od svých otců. ",
    "Jim jediným byla dána země a žádný cizinec mezi ně nepřišel.  ",
    "Po všechny dny se ničema sám svíjí úzkostí; po vyměřená léta, jež byla uspořena pro násilníka. ",
    "Děsivý zvuk  zní v jeho uších; v době pokoje  na něho přijde ničitel. ",
    "Neuvěří, že se navrátí z temnoty, je vyhlédnutý pro meč. ",
    "Vyplašeně bloudí za chlebem -- kde může být; ví, že den temnoty je mu pohotově po ruce.  ",
    "Poděsí ho tíseň a sklíčenost, přemůže jej jako král přichystaný k útoku, ",
    "neboť vztáhl svou ruku proti Bohu, vypíná se proti Všemohoucímu. ",
    "Běží proti němu s  drzou šíjí, s tlustými hřbety svých štítů. ",
    "Pokryl si totiž tváře svým tukem a nahromadil sádlo na slabinách. ",
    "A osídlil zničená města, měli domy, kde lidé nemají bydlet, které byly určeny, aby se staly hromadami kamení.  ",
    "Nezbohatne a jeho majetek neobstojí ani neskloní k zemi svůj poklad. ",
    "Neujde temnotě, jeho ratolest vysuší plamen, zajde dechem jeho úst.  ",
    "Ať nevěří v klam; svádí se, neboť klam bude jeho odměnou.  ",
    "Naplní se mimo jeho čas, jeho mladý výhonek se nezazelená. ",
    "Jako réva setřese svůj trpký hrozen a jako oliva odvrhne svůj květ.  ",
    "Vždyť shromáždění bezbožných je neplodné, oheň strávil stany milovníků úplatku. ",
    "Počali trápení a porodili nepravost, jejich lůno připravuje podvod."
  ],
  "5": [
    "Jen volej. Je snad někdo, kdo ti odpoví? A ke komu ze svatých se obrátíš?  ",
    "Vždyť hlupáka zabije nespokojenost a prostoduchého usmrtí žárlivost.  ",
    "Sám jsem viděl hlupáka, jak se zakořeňuje, a hned jsem zatratil jeho příbytek. ",
    "Jeho synové budou daleko od záchrany; budou zdeptáni v bráně a nebude nikoho, kdo by je vysvobodil. ",
    "Jeho sklizeň sní hladový, a až z trní ji bude vybírat; smyčka bude lapat jeho majetek.  ",
    "Vždyť nepravost nevyrazí z prachu a trápení nevzejde z půdy. ",
    "Člověk byl totiž zrozen pro trápení, stejně jako jiskry létají vzhůru. ",
    "Já bych nejspíše pátral po Bohu a svou záležitost bych předložil Bohu,  ",
    "který činí veliké věci, jež nelze vyzpytovat, divy, jež nelze spočítat,  ",
    "který dává déšť na povrch země a sesílá vodu na pole, ",
    "takže postavil ponížené na vysoké místo a naříkající byli vyzdviženi do bezpečí, ",
    "který maří plány chytráků, takže jejich ruce nebudou mít úspěch,  ",
    "který přistihuje moudré v jejich chytráctví; rada potměšilců bývá ukvapená. ",
    "Ve dne se potýkají s temnotou, jako v noci tápou za poledne. ",
    "Ale nuzného zachránil od meče, z jejich úst a z ruky mocného. ",
    "A tak se pro chudého objevila naděje, ale bezpráví zavřelo svá ústa. ",
    "Hle, šťastný je člověk, kterého Bůh kárá; a proto ponaučení Všemohoucího nezavrhuj.  ",
    "Vždyť on způsobí bolest i obváže, zdeptá, ale jeho ruce vyléčí. ",
    "V šesti úzkostech tě vysvobodí, ba v sedmi tě nezasáhne zlé. ",
    "V hladu tě jistě vykoupil ze smrti a ve válce z moci meče. ",
    "Budeš ukryt před bičem jazyka a nebudeš se bát zkázy, až přijde. ",
    "Budeš se vysmívat zkáze a hladomoru a zemské zvěře se nebudeš muset bát.  ",
    "Máš totiž smlouvu s kameny na poli a polní zvěř je vůči tobě pokojná.  ",
    "I zjistíš, že tvůj stan je v pořádku, když navštívíš svou pastvinu a nic nebudeš postrádat.  ",
    "Zjistíš také, že tvé símě je početné, tvých potomků jako zemské zeleně.  ",
    "V zralosti vejdeš do hrobu jako navršený stoh obilí ve svůj čas. ",
    "Hle, toto jsme vyzpytovali, tak to je. Vyslechni si to a sám se o tom přesvědč."
  ],
  "39": [
    "Znáš snad čas porodu skalních kozorožců? Střežíš laň, když se svíjí v porodních bolestech? ",
    "Počítáš měsíce, kdy jsou březí, znáš čas jejich porodu? ",
    "Skloní se, vrhnou svá mláďata, zbaví se svých bolestí. ",
    "Jejich mláďata sílí, rostou v přírodě.  Pak odejdou a už se k nim nevrátí.",
    "Kdo propustil divokého osla na svobodu, kdo rozvázal pouta stepního osla, ",
    "kterému jsem dal pustinu za obydlí a slatinu za příbytky? ",
    "Městskému ruchu se vysmívá, neslyší povely poháněče. ",
    "Na horách si hledá svou pastvu, pátrá po jakékoliv zeleni.",
    "Bude ti snad chtít sloužit divoký tur? Zdalipak přenocuje u tvého žlabu? ",
    "Přivážeš snad divokého tura popruhem k brázdě? Zdalipak bude za tebou údolí vláčet?  ",
    "Spolehneš se snad na něho, protože má velkou sílu, a přenecháš mu svou námahu?  ",
    "Uvěříš mu snad, že tvé zrno sveze a shromáždí na tvé humno?",
    "Křídlo pštrosice vesele mává; je to snad čapí peruť s peřím?  ",
    "Vždyť svá vejce nechává na zemi, dává je zahřívat na hlíně. ",
    "Zapomíná, že je může rozmáčknout noha, pošlapat polní zvěř. ",
    "Se svými mláďaty zachází tvrdě, jako by jí nepatřila, beze strachu z marnosti své námahy, ",
    "protože Bůh jí odepřel moudrost a nedal jí podíl na rozumnosti. ",
    "Když se vymrští do výše, vysmívá se koni a jeho jezdci. ",
    "Dáš snad koni udatnost, oblékneš snad hřívou jeho šíji? ",
    "Naučíš ho snad skákat jako kobylku? Z jeho majestátního frkání jde hrůza.  ",
    "V údolí hrabe nohama a raduje se ze své síly, vytáhne vstříc zbraním.  ",
    "Vysmívá se strachu, neděsí se a neustoupí před mečem. ",
    "Toulec chřestí proti němu, kopí a srpáč se blyští.  ",
    "S duněním a burácením dusá zemi, nedá se zadržet, když zazní zvuk beraního rohu. ",
    "Kdykoli sytě zazní beraní roh, spokojeně zařehtá, zdálky větří boj, hromování velitelů a válečný pokřik.",
    "Cožpak sokol podle tvé rozumnosti létá  a rozprostírá křídla k jihu?  ",
    "Zdalipak se orel vznáší na tvůj příkaz, takže vysoko staví své hnízdo? ",
    "Sídlí na skále, nocuje na skalním výběžku  jako v pevnosti. ",
    "Odtamtud slídí za potravou, jeho oči ji vidí z daleka. ",
    "Jeho mláďata hltají krev a na místě, kde jsou pobití, tam je i on."
  ],
  "38": [
    "Tu odpověděl Hospodin Jóbovi z vichřice. Řekl: ",
    "Kdo je tento člověk, který zatemňuje radu výroky bez poznání? ",
    "Přepásej si nyní bedra jako muž. Vyptám se tě a pouč mě. ",
    "Kde jsi byl, když jsem zakládal zemi? Pověz, pokud víš něco rozumného. ",
    "Kdo určil její rozměry, jestlipak víš? Anebo kdo nad ní roztáhl měřicí šňůru? ",
    "Do čeho byly zapuštěny její podpěry, nebo kdo založil její rohový kámen, ",
    "když jitřní hvězdy společně jásaly a všichni Boží synové hlaholili? ",
    "A kdo zahradil moře vraty, když se vyvalilo, vyšlo z lůna?  ",
    "Když jsem na něj položil oblak jako oděv a hustou temnotu jako plenku,  ",
    "určil jsem mu svou hranici, umístil jsem závoru a vrata. ",
    "Řekl jsem: Dosáhneš až sem a dál už ne, tvé vlny hrdě dorazí  pouze sem.  ",
    "Dal jsi snad někdy za svůj život příkaz ránu? Obeznámil jsi jitřenku s jejím místem, ",
    "aby uchopila zemi za okraje a ničemové z ní byli setřeseni?  ",
    "Proměňuje se jako hlína pod pečetním prstenem a oni slouží jako oděv. ",
    "Ničemům bude jejich světlo odepřeno, povýšená paže bude zlomena. ",
    "Přišel jsi snad až k pramenům moře a procházel ses po dně hlubiny? ",
    "Byly ti snad odhaleny brány smrti, uvidíš snad brány nejhlubší tmy?  ",
    "Prozkoumal jsi zemi až do jejích šířek? Pověz, pokud to všechno znáš. ",
    "Kudy vede ta cesta, na níž sídlí světlo, a temnota, kde má to své místo, ",
    "že bys je vzal na jejich území, že bys rozpoznal stezky k jejich domu? ",
    "Věděl jsi, že se jednou narodíš a jak velký bude počet tvých dnů? ",
    "Přišel jsi snad ke skladům sněhu? Uvidíš snad sklady krup, ",
    "které jsem ušetřil pro čas soužení, pro den bitvy a boje? ",
    "Kudy vede ta cesta, kde se rozděluje světlo, odkud se rozptyluje po východní zemi vítr? ",
    "Kdo vymezil koryto povodni a cestu pro hromobití, ",
    "aby seslal déšť na zemi bez lidí,  na pustinu, v níž člověka není, ",
    "aby napojil místo zkázy a zpustošení a dal vzrůst výhonku trávy? ",
    "Má snad déšť otce či kdo zplodil krůpěje rosy? ",
    "Z čího lůna vyšel led a kdo porodil nebeské jíní? ",
    "Voda tuhne jako kámen a povrch hlubiny se uzavírá.  ",
    "Dokážeš snad spoutat uskupení Plejád či rozvázat pouta Orionu?  ",
    "Můžeš snad v pravý čas vyvést hvězdy zvěrokruhu či vést Medvěda spolu s jeho mláďaty?  ",
    "Znáš snad nebeská ustanovení? Zdalipak ustanovíš na zemi Jeho dohled? ",
    "Můžeš snad pozvednout svůj hlas k oblaku, takže tě přikryje spousta vod? ",
    "Vypustíš snad blesky, takže se dají do pohybu? Budou ti hlásit: Tady jsme? ",
    "Kdo vložil do ibisů moudrost či kdo dal kohoutovi rozumnost? ",
    "Kdo díky své moudrosti spočítá oblaka, kdo vyprázdní nebeské měchy,  ",
    "když prach odlijí v slitinu a hroudy se sklíží? ",
    "Můžeš snad lovit potravu pro lvici a utišit hlad mladých lvů, ",
    "až se v doupatech skrčí, budou čekat v úkrytu houští? ",
    "Kdo připraví úlovek havranovi, až jeho mláďata budou křičet k Bohu o pomoc a budou bloudit bez potravy?"
  ],
  "4": [
    "Tu odpověděl Elífaz Témanský. Řekl: ",
    "Což nebudeš mrzutý, zkusíli s tebou někdo mluvit? Jenže kdo by dokázal zadržet řeč?  ",
    "Hle, sám jsi mnohé káznil a posiloval jsi malátné ruce. ",
    "Tvé výroky podpíraly klopýtajícího, upevňoval jsi klesající kolena. ",
    "Protože však teď došlo na tebe, jsi mrzutý; udeřilo to právě na tebe a děsíš se. ",
    "Což není bohabojnost tvým spolehnutím a bezúhonnost tvých cest tvou nadějí?  ",
    "Uvědom si konečně: Kdo nevinný kdy zahynul a kde byli přímí vyhlazeni?   ",
    "Podle toho, co jsem viděl, ti, kdo orají nepravost a rozsévají trápení, také ho sklidí. ",
    "Hynou Božím dýchnutím a závanem jeho hněvu pomíjejí. ",
    "Řev lva, hlas krále zvířat, je umlčen, zuby mladých lvů jsou vyraženy. ",
    "Starý lev hyne nedostatkem potravy, mláďata lvice budou rozptýlena. ",
    "Ke mně pak se přikradlo slovo, mé ucho z něj zachytilo šepot.  ",
    "Při přemítání zneklidněném z nočních vidění, když na lidi padá hluboký spánek, ",
    "obestřel mne strach a třes a všechny mé kosti se rozechvěly. ",
    "Pak přes mou tvář přechází závan, zježí mi chlupy na těle. ",
    "Zastaví se, ale nerozeznám jeho vzhled; nějaký zjev  je před mýma očima. Nastane ticho a uslyším hlas: ",
    "Což může být smrtelný člověk před Bohem spravedlivý? Může snad být muž čistý před svým Tvůrcem?  ",
    "Jestliže nevěří svým otrokům a své anděly pokládá za omylné,  ",
    "čím spíše ti, kteří bydlí v domech z hlíny, jejichž základy tkví v prachu, budou sraženi snáze než mol. ",
    "Od rána do večera budou rozdrceni; bez povšimnutí navždy zahynou. ",
    "Což jim nebylo vytrženo stanové lano? Zemřou, ne však s moudrostí."
  ],
  "14": [
    "Člověk narozený z ženy  je ukrácen na životě a nasycen nepokojem. ",
    "Jako květ vzchází a uvadá, prchá jako stín a trvání nemá.  ",
    "Ano, na takového otvíráš své oči a chceš mě přivést na soud se sebou. ",
    "Kdo učiní z nečistého čisté? Nikdo.  ",
    "Jestliže jsou určeny jeho dny, počet jeho měsíců je u tebe; jeho hranice jsi ustanovil a nepřekročí je. ",
    "Odhlédni od něj, ať si odpočine, dokud si neoblíbí svůj den jako najatý  dělník. ",
    "Vždyť pro strom je naděje: Jestliže bude vyťat, zase obrazí, jeho ratolest nepřestane růst. ",
    "I kdyby jeho kořen v zemi zestárl a jeho pařez odumřel v hlíně,  ",
    "jen ucítí vodu, vypučí a vydá ratolesti jako mladý štěp.  ",
    "Avšak muž zemře a bezvládně leží; člověk vydechl naposled a kde je mu konec? ",
    "Vody z jezera zmizely, řeka se vsákne a vyschne. ",
    "Tak i muž ulehl a nevstane až do zániku nebes. Neprocitnou a neprobudí se ze svého spánku. ",
    "Kéž se stane, že mě schováš v podsvětí, skryješ mě, než se odvrátí tvůj hněv; určíš pro mě lhůtu a pak se na mě rozpomeneš. ",
    "Zemřeli muž, ožije snad opět? Všechny dny mé povinné služby budu očekávat, dokud nepřijde mé vystřídání.  ",
    "Zavoláš a já ti odpovím, až budeš dychtit po díle svých rukou. ",
    "Nyní tedy spočítáš mé kroky; nedbej na můj hřích. ",
    "Mé přestoupení je zapečetěno do váčku, mou zvrácenost jsi zastřel. ",
    "Avšak padající hora zvětrá a skála se pohne ze svého místa. ",
    "Voda omlela kameny, její proudy odplaví prach země. Tak i naději člověka jsi zahubil.  ",
    "Navždy ho přemáháš, až odchází; měníš jeho tvář a posíláš jej pryč. ",
    "Jeho synové budou vážení, ale nedozví se to; budou bezvýznamní, ale nebude jim to známo. ",
    "Jen nad sebou cítí bolest jeho tělo a jeho duše nad ním truchlí."
  ],
  "34": [
    "A Elíhú vypovídal dále. Řekl: ",
    "Slyšte, moudří, mé výroky, vzdělaní, naslouchejte mi. ",
    "Ucho přece zkoumá výroky a patro ochutnává jídlo. ",
    "Zvolme si, co je spravedlivé, zjistěme mezi sebou, co je dobré. ",
    "Neboť Jób prohlásil: Jsem spravedlivý, a Bůh mi odňal právo. ",
    "Mám snad lhát ohledně svého práva? Aniž bych se dopustil přestoupení, moje rána od šípu je nevyléčitelná. ",
    "Který muž pije jako Jób výsměch jako vodu, ",
    "vchází do spolku s pachateli nepravosti a chodí s ničemníky? ",
    "Protože řekl: Muži nepřinese užitek, když najde zalíbení v Bohu. ",
    "Proto mě poslouchejte, rozumní muži: Ať je to od Boha vzdáleno, že by spáchal ničemnost a že by Všemohoucí spáchal špatnost. ",
    "Neboť odplatí člověku jeho skutek, postihne každého podle jeho stezky.  ",
    "Ano opravdu, Bůh nejedná ničemně, Všemohoucí nepokřiví právo. ",
    "Kdo jej ustanovil nad zemí a kdo jej určil nad celý světem?  ",
    "Kdyby zaměřil svou pozornost jen na sebe a vzal zpět k sobě svého ducha a svůj dech, ",
    "všechno tvorstvo by společně naposled vydechlo a člověk by se obrátil v prach.  ",
    "Pokud ti tedy nechybí rozumnost, vyslechni toto, naslouchej hlasu mých výroků. ",
    "Což si opravdu myslíš, že může vládnout ten, kdo nenávidí právo? Anebo chceš prohlásit vinným spravedlivého a mocného?  ",
    "Cožpak se sluší králi říkat: Ničemníku a šlechticům: Ničemo? ",
    "Tomu, který nenadržuje knížatům ani nestraní urozenému před chudým, neboť oni jsou všichni dílem jeho rukou? ",
    "V okamžiku i o půlnoci umírají, lidé jsou rozechvěni a pomíjejí. Vznešený je odstraněn bez zásahu lidské ruky. ",
    "Neboť jeho oči hledí na cesty člověka, on uvidí všechny jeho kroky. ",
    "Není taková temnota, ani nejhlubší tma nestačí, aby se tam pachatelé nepravosti mohli skrýt. ",
    "Neboť nikomu není uloženo více, než aby šel na soud před Boha. ",
    "Bez vyšetřování drtí mocné, namísto nich ustanovil jiné. ",
    "Jistě zná jejich počiny, vyvrátí je v noci a budou potřeni. ",
    "Jako ničemy je bije na místě, kde to všichni vidí, ",
    "protože se od něj odvrátili a žádné z jeho cest nerozuměli,  ",
    "takže k němu nechali přijít volání chudého, uslyší volání nuzného. ",
    "Zůstaneli on klidný, kdo jej prohlásí vinným? Když skryje tvář, kdo jej zpozoruje? Přitom bdí zároveň nad národem i nad jednotlivým člověkem, ",
    "aby se bezbožný člověk nestal králem, aby nebyl lidu léčkou. ",
    "Vždyť řekl snad někdo Bohu: Odnesl jsem si to, nebudu už jednat zle?  ",
    "Co sám nevidím, tomu ty mě uč. Jestliže jsem provedl špatnost, nebudu v tom pokračovat? ",
    "Má snad za to odplatit podle tvého? Vždyť jsi ho zavrhl, protože ty si můžeš vybrat a já ne. Jen pověz, co víš. ",
    "Řeknou mi to rozumní muži i moudrý člověk,  který mě poslouchá: ",
    "Jób nemluví na základě poznání, jeho slova nepřicházejí z porozumění. ",
    "Kéž je Jób jednou provždy přezkoušen za odpovědi po způsobu mužů propadlých nepravosti. ",
    "Neboť ke svému hříchu přidává vzpouru, tleská mezi námi. Jen ať množí své řeči proti Bohu."
  ],
  "8": [
    "Tu odpověděl Bildad Šúchský. Řekl: ",
    "Jak dlouho budeš povídat tyto věci a řeči tvých úst budou jako prudký vítr?  ",
    "Cožpak Bůh pokřiví právo? Pokřiví snad Všemohoucí spravedlnost? ",
    "Jestliže tví synové proti němu zhřešili, vydal je do moci jejich přestoupení. ",
    "Pokud ty budeš usilovně hledat Boha a Všemohoucího budeš prosit o smilování, ",
    "pokud jsi čistý a přímý, nyní se tedy dá kvůli tobě pohnout a obnoví příbytek tvé spravedlnosti.  ",
    "Tvůj počátek se bude zdát nepatrný, zatímco tvá budoucnost půjde rychle vzhůru.  ",
    "Jen se přece zeptej u dřívější generace a ověř to podle bádání jejich otců. ",
    "Neboť my jsme tu od včera a nedozvíme se to, naše dny jsou totiž jako stín na zemi. ",
    "Cožpak to nejsou oni, kdo tě poučí, promluví k tobě a vynesou výroky ze svého srdce? ",
    "Což vyroste papyrus mimo bažinu? Vzroste sítí bez vody? ",
    "Ten ve svém rozpuku ještě nemůže být utržen, ale uschne dříve než jakákoliv tráva. ",
    "Tak dopadnou všichni, kdo zapomínají na Boha; zanikne i naděje bezbožného, ",
    "jemuž se stane důvěra zklamáním, naděje pavučinou. ",
    "Opře se o svůj dům, ale nezůstane stát; chytí se ho, ale neobstojí. ",
    "Na slunci je svěží a jeho ratolest vyrazí nad jeho zahradou. ",
    "Na hromadě kamení se budou proplétat jeho kořeny, pronikne  do kamenného domu. ",
    "Jestliže jej vykoření z jeho místa, ono jej zapře: Nikdy jsem tě nevidělo.  ",
    "Inu, taková je radost jeho cesty; a z prachu vyraší zase další. ",
    "Hle, Bůh nezavrhne bezúhonného ani nebude pevně držet za ruku zločince. ",
    "Nakonec naplní smíchem tvá ústa a tvé rty radostným křikem, ",
    "ti, kdo tě nenávidí, oblečou hanbu a stan ničemů, ten pomine."
  ],
  "22": [
    "Tu odpověděl Elífaz Témanský. Řekl: ",
    "Cožpak bude muž Bohu prospěšný, bude mu snad rozumný člověk prospěšný? ",
    "Cožpak má Všemohoucí zalíbení v tom, že budeš v právu, anebo nekalý zisk z toho, že dovedeš své cesty k dokonalosti? ",
    "Cožpak tě kárá kvůli tvé bázni, vejde proto s tebou v soud? ",
    "Což není tvá špatnost velká a tvé zvrácenosti bez konce?  ",
    "Vždyť jsi bezdůvodně brával zástavu od svých bratrů a svlékal jsi šaty ze spoře  oděných. ",
    "Nedával jsi žíznivému napít vody, chléb jsi odpíral hladovému. ",
    "Země náleží muži  silné paže, bude v ní pobývat muž vznešené tváře. ",
    "S prázdnou jsi poslal pryč vdovy, paže sirotků bývala sražena. ",
    "Proto jsou okolo tebe pasti a roztřese tě náhlý strach. ",
    "Anebo nevidíš temnotu a spoustu vody, která tě přikryje. ",
    "Což není Bůh vyšší než nebesa? Pohleď na nejvyšší hvězdy, jak jsou vyvýšeny. ",
    "A přece říkáš: Co ví Bůh? Což může soudit to, co je za hustou temnotou? ",
    "Za úkryt má mračna, nevidí; prochází se po nebeském obzoru. ",
    "Chceš se snad držet dávné stezky, po níž šlapali muži propadlí nepravosti, ",
    "kteří byli dopadeni, ačkoliv nenadešel čas? Jejich základ bude zaplaven proudem.  ",
    "Ti Bohu říkávali: Odstup od nás, a: Co nám  může Všemohoucí provést? ",
    "Přitom blahobytem jejich domy naplnil on; kéž by se ode mne vzdálila rada ničemů. ",
    "Spravedliví to uvidí a budou se radovat, nevinný se jim bude posmívat. ",
    "Naši odpůrci jistě byli vyhlazeni a oheň strávil to, co po nich zbylo. ",
    "Jen se s ním důvěrně stýkej a užívej pokoje, dobro ti skrze to bude vzcházet.  ",
    "Přijmi přece poučení z jeho úst a v srdci si ulož jeho řeči. ",
    "Pokud se vrátíš k Všemohoucímu, budeš zbudován, vzdálíš zvrácenost od svého stanu. ",
    "Valoun zlata polož do prachu a zlato z Ofíru mezi potoční kameny.  ",
    "Pak bude Všemohoucí tvými valouny zlata a hromadami stříbra.  ",
    "Tehdy budeš totiž mít z Všemohoucího rozkoš a svou tvář budeš pozvedat k Bohu. ",
    "Budešli k němu úpět, vyslyší tě a ty splníš své sliby. ",
    "A když se pro něco rozhodneš, ať ti to vyjde; na tvých cestách zazáří světlo. ",
    "Když budou druzí klesat, řekneš: Taková pýcha. Sklíčeného  on zachrání. ",
    "Vychvátí toho, kdo není nevinný, bude vychvácen čistotou tvých dlaní."
  ],
  "18": [
    "Tu odpověděl Bildad Šúchský. Řekl: ",
    "Za jak dlouho uděláte konec výrokům? Pochopte to a potom si promluvíme. ",
    "Proč jsme považováni za dobytek? Stali jsme se nečistými ve vašich očích? ",
    "Ty, který ve svém hněvu sápeš vlastní duši, cožpak kvůli tobě  má být země opuštěna? Pohne se snad skála ze svého místa?  ",
    "Ano, světlo ničemů zhasne a plamínek jeho ohně nezazáří. ",
    "Světlo v jeho stanu ztemnělo, jeho lampa nad ním zhasne. ",
    "Jeho rázné kroky budou stísněné, vlastní plán jej přivede k pádu.  ",
    "Neboť se svýma nohama zapletl do sítě, bude se procházet po mříži.  ",
    "Past ho uchopí za patu, zmocní se jej smyčka. ",
    "Provaz na něho je skryt v zemi, past na něho na pěšině. ",
    "Ze všech stran ho poděsily hrozby, hnaly se v jeho šlépějích.  ",
    "Ať je jeho síla vyčerpaná a pohroma připravená pro jeho pád. ",
    "Pohltí údy jeho těla, jeho údy pohltí prvorozený smrti.  ",
    "Bude odtržen od svého stanu, své naděje;  to ho přinutí vykročit za králem hrůz.  ",
    "V jeho stanu se usídlí, co mu nepatří; po jeho příbytku bude roztroušena síra. ",
    "Zdola uschnou jeho kořeny a shora zvadnou jeho ratolesti.  ",
    "Jeho památka vymizela ze země, na ulici nemá jméno. ",
    "Vypudí ho ze světla do tmy, ze světa ho zapudí. ",
    "Mezi svým lidem nemá nástupce ani následníka, není nikoho, kdo by přežil na místech jeho dočasného pobytu. ",
    "Nad jeho dnem byli zděšeni západní  sousedé a východní byli zachváceni hrůzou.  ",
    "Jistě, tak je tomu  s příbytky bídáka, toto je místo člověka, který nezná Boha."
  ],
  "37": [
    "Ano, mé srdce se kvůli tomu otřese, že až ze svého místa vyskočí. ",
    "Naslouchejte bedlivě burácení jeho hlasu, rachotu  hromu, jež vychází z jeho úst. ",
    "Pod celými nebesy ho posílá, k okrajům země své světlo. ",
    "Za ním zařve hlas, jeho vznešenost hlasitě zahřmí. Blesky nezadrží, až bude jeho hlas slyšet. ",
    "Bůh obdivuhodně zahřmí svým hlasem, činí velké věci, které nepochopíme. ",
    "Neboť zavolá na sníh: Padej na zem, též i na průtrž deště, a ve své síle padá průtrž dešťů. ",
    "Na ruku každého člověka umístí pečeť, aby všichni lidé poznali jeho dílo. ",
    "Zvěř zalézá do houští a přebývá ve svých doupatech. ",
    "Vichřice se přižene ze své kobky, chlad od severního větru.  ",
    "Božím dechem vzniká led, vodní plocha se ocitá v sevření. ",
    "I mračno obtěžká vláhou, jeho světlo rozptýlí oblak. ",
    "Ty se pak podle jeho úmyslů valí v kruzích, aby na povrchu celé země vykonaly všechno, co jim přikáže. ",
    "Užije toho ať už jako trestající hole, ať už ku prospěchu své země, ať už na důkaz milosrdenství.",
    "Naslouchej tomu, Jóbe, zastav se a zvažuj obdivuhodné Boží skutky. ",
    "Rozumíš snad tomu, čím je Bůh pověří, když dovolí, aby se zaskvělo světlo jeho oblaku? ",
    "Rozumíš snad letům oblaku a podivuhodným skutkům toho, jehož poznání je úplné?  ",
    "Ty, jenž máš horká roucha, když se v poledne země utiší, ",
    "můžeš spolu s ním rozprostřít oblaka pevná jako zrcadlo odlité z kovu? ",
    "Oznam nám, co mu máme říci? Kvůli zatemněnosti  si to nedokážeme srovnat  v hlavě. ",
    "Bude mu snad sděleno, že hodlám promluvit? Copak mu mohl někdo něco říci, když je zmatený? ",
    "Lidé však ještě nemohli spatřit světlo zářící v oblacích, dokud nepřešel vítr a nepročistil je. ",
    "Od severu přichází zlatá  záře, hrůzu vzbuzující majestát kolem Boha. ",
    "Všemohoucího, toho jsme nemohli postihnout. Jeho moc je veliká a přitom právo ani plnou spravedlnost nepotlačuje.   ",
    "Proto se ho lidé bojí, nehledí ani na žádného, kdo má moudré srdce."
  ],
  "21": [
    "Nato Jób odpověděl. Řekl: ",
    "Bedlivě naslouchejte mému výroku, to ať je útěcha od vás.  ",
    "Sneste mě, když chci mluvit já, a poté, co já promluvím, se můžete vysmívat. ",
    "Cožpak já si naříkám nad člověkem? Pokud ano, jak by neměl být můj duch netrpělivý? ",
    "Pohleďte na mě a užasněte; položte si ruku na ústa.  ",
    "Když na to pomyslím, vyděsím se a mé tělo zachvátí hrůza. ",
    "Proč zůstávají ničemové naživu? Dožili se stáří  a majetek také rozmnožili. ",
    "S nimi jejich potomstvo, je u nich zajištěné, své potomky mají před očima. ",
    "Jejich domy mají pokoj, jsou beze strachu, Boží hůl nad nimi není. ",
    "Jeho býk obskočil, nikoli nadarmo, jeho kráva se otelí a nepotratí. ",
    "Své malé hochy vypouštějí jako stádo a jejich děti skotačí. ",
    "Pozvedají hlas podle tamburíny a lyry a radují se za zvuku flétny. ",
    "Své dny dovrší v blahobytu, v okamžiku se pohrouží do podsvětí. ",
    "Tu řekli Bohu: Odstup od nás, nemáme zalíbení v poznání tvých cest. ",
    "Co je Všemohoucí, že bychom mu měli sloužit, a co získáme, když se u něj budeme přimlouvat? ",
    "Inu, jejich blaho není v jejich moci; kéž by se ode mne vzdálila rada ničemů. ",
    "Jak často zhasne lampa ničemů a jejich pohroma na ně přijde, on ve svém hněvu rozdělí díly  zkázy. ",
    "Budou jako sláma ve větru, vichřice ho uchvátila jako plevy. ",
    "Uchová Bůh jeho trest pro jeho syny? Ať odplatí jemu, aby to poznal.  ",
    "Ať jeho oči spatří jeho zkázu, ať se napije z kalicha zloby Všemohoucího. ",
    "Vždyť co po něm zbylo z jeho zájmu o vlastní dům,  když byl odměřen počet jeho měsíců? ",
    "Cožpak bude někdo učit Boha poznání, když on bude vznešené soudit? ",
    "Jeden zemře ve své naprosté bezúhonnosti, je úplně bezstarostný a spokojený. ",
    "Plné mléka jsou jeho dížky a do jeho kostí nasákl morek. ",
    "Jiný pak zemře s hořkostí v duši aniž se nasytil dobrem.  ",
    "Ulehnou společně do prachu a pokryjí je larvy. ",
    "Inu, poznal jsem vaše úmysly a plány, jak se mnou chcete násilně jednat. ",
    "Vždyť říkáte: Kde je dům šlechtice a kde je stan s příbytky ničemů? ",
    "Cožpak jste se nezeptali těch, kdo prochází kolem?  Snad nebudete popírat jejich znamení:  ",
    "Ano, zlý bude ušetřen v den pohromy, budou odneseni v den zuřivosti. ",
    "Kdo mu vytkne jeho jednání do očí a kdo mu odplatí za to, co on spáchal? ",
    "On pak bude odnesen k hrobům a nad jeho rovem se bude bdít.  ",
    "Hroudy  v údolí jsou mu sladkými, potáhne se za ním každý člověk, bezpočet jich bylo před ním.  ",
    "Jak mě potom chcete potěšit marností? A vaše odpovědi -- zůstala jen věrolomnost."
  ],
  "7": [
    "Což není na smrtelného člověka na zemi vložena povinnost služby a nejsou jeho dny jako dny najatého dělníka? ",
    "Jako otrok baží po stínu a jako najatý dělník čeká na svou mzdu,  ",
    "tak jsem pro sebe dostal do dědictví měsíce nicoty a noci trápení mi přidělili. ",
    "Kdybych ulehl, řeknu: Kdy vstanu a kdy se nachýlí večer? Tak se nasytím svým neklidem až do rozednění. ",
    "Mé tělo obléklo larvy a chumáče prachu, kůže mi popraskala a zhnisala.  ",
    "Mé dny byly rychlejší než tkalcovský člunek a pominuly v beznaději.  ",
    "Pamatuj, že můj život je jen vítr; mé oko neuvidí znovu blaho. ",
    "Nebude mě sledovat oko toho, který mě vidí; tvé oči budou po mně pátrat, ale já už tu nebudu. ",
    "Pominul oblak a zmizel; tak ani ten, kdo sestupuje do podsvětí, už nevyjde. ",
    "Nenavrátí se už domů, jeho domov už jej nezpozoruje. ",
    "Ani já nezadržím svá ústa, promluvím v tísni svého ducha, přemýšlet budu v hořkosti své duše.  ",
    "Cožpak jsem moře či drak, že nade mnou musíš ustanovit stráž? ",
    "Kdybych řekl: Potěší mě má pohovka, má postel mě unese při mém stěžování, ",
    "ty mě vyděsíš sny, viděními mě ohromíš. ",
    "Tu si má duše zvolila zardoušení, ano, smrt, raději než mé kosti.  ",
    "Pohrdám tím, nebudu žít navěky; nech mě být, vždyť mé dny jsou marnost. ",
    "Co je smrtelný člověk, že si ho ceníš a že si ho všímáš?  ",
    "Navštěvuješ ho každé ráno, neustále jej budeš zkoušet. ",
    "Jak dlouho ode mne neodvrátíš pohled, nenecháš mě aspoň spolknout slinu? ",
    "Pokud bych zhřešil, co tím provedu tobě, strážci člověka? Proč jsi mě pro sebe určil za terč, až jsem se stal břemenem sám sobě?  ",
    "A co že neodpustíš mé přestoupení a neodejmeš mou zvrácenost? Vždyť nyní ulehnu do prachu; budeš mě usilovně hledat, ale já už tu nebudu."
  ],
  "17": [
    "Můj duch byl zlomen, mé dny dohasly, hroby  jsou mi  údělem. ",
    "Copak kolem mě nezaznívají úsměšky? Můj zrak musí spočívat na jejich vzdoru.  ",
    "Slož záruku, zaruč se za mě. Kdo jiný by se za mě zavázal rukoudáním?  ",
    "Protože jsi jejich mysl skryl před rozumností, proto je nevyvýšíš. ",
    "Kvůli podílu  někdo udá přátele, načež oči jeho synů zeslábnou.  ",
    "Vystavil mě lidem za pořekadlo, jsem tím, komu se plivá do tváře. ",
    "Můj zrak zeslábl zármutkem, všechny mé údy jsou jako stín. ",
    "Přímí se nad tím zhrozí, nevinný bude pobouřen nad bezbožným. ",
    "Spravedlivý se přidrží své cesty, a kdo má čisté ruce, nabude síly.  ",
    "Avšak vy všichni, vraťte se, opět přijďte, nenajdu mezi vámi moudrého. ",
    "Mé dny pominuly, mé úmysly jsou zpřetrhány, přání mého srdce. ",
    "Noc budou vydávat za den, světlo v přítomnosti je prý bližší nežli temnota. ",
    "I kdybych doufal, podsvětí je mým domovem, své lože jsem si ustlal v temnotě, ",
    "jámě jsem vyhlásil: Jsi můj otec, larvě: Má matko, má sestro. ",
    "Kde je tedy má naděje? Ano, mou naději, kdo ji zpozoruje? ",
    "Závory podsvětí klesnou, až se spolu budeme děsit v prachu."
  ],
  "40": [
    "A Hospodin Jóbovi dále odpovídal. Řekl: ",
    "Smí snad nějaký kritik vést spor s Všemohoucím? Nechť na to odpoví ten, kdo Boha kárá.",
    "Nato Jób Hospodinu odpověděl. Řekl: ",
    "Hle, jsem nepatrný, co ti mám odpovědět? Kladu si ruku na ústa. ",
    "Promluvil jsem jednou a již odpovídat nebudu, i podruhé, ale vícekrát ne.",
    "Tu Jóbovi odpověděl Hospodin z vichřice. Řekl: ",
    "Nyní si přepásej bedra jako muž, ať se tě vyptám, a pouč mě. ",
    "Chceš snad zrušit i můj soud, prohlásit mě vinným, a tak se ospravedlnit? ",
    "Zdalipak máš paži jako Bůh a můžeš hřímat hlasem, jakým hřímá on? ",
    "Nyní se ozdob vznešeností a vyvýšeností, oděj se majestátem a důstojností. ",
    "Rozlij zuřivost svého hněvu, pohleď na každého pyšného a sniž ho. ",
    "Pohleď na každého pyšného a pokoř ho, ničemy sraz na jejich místě.  ",
    "Skryj je společně do prachu, jejich tváře obvaž na skrytém místě.  ",
    "I já ti budu vzdávat chválu, že ti pomůže tvá pravice. ",
    "Jen si všimni behemóta, kterého jsem učinil stejně jako tebe; žere trávu jako býk. ",
    "Jen pohleď, jeho síla je v jeho bedrech a jeho zdatnost v jeho břišních svalech. ",
    "Vzpřímí ocas jako cedr, šlachy jeho stehen jsou propletené. ",
    "Jeho kosti jsou jako bronzové roury, jeho kostra jako železný sochor. ",
    "On je prvotina Božího jednání, jeho Tvůrce ať mu přinese jeho meč.  ",
    "Neboť hory mu poskytují pastvu, kde dovádí všechna polní zvěř. ",
    "Uléhá pod lotosy v úkrytu z rákosí a bahna. ",
    "Lotosy jej zahalí svým stínem, obklopují jej potoční topoly. ",
    "Jestliže se řeka vzdouvá, nepodléhá panice, je si jist, ačkoliv se proti jeho tlamě valí jako Jordán. ",
    "Může se ho člověk zmocnit svým pohledem, protáhnout mu chřípí návnadami? ",
    "Vytáhneš livjátána udicí, zkrotíš provazem jeho jazyk? ",
    "Vložíš snad do jeho chřípí rákos, probodneš jeho čelist háčkem? ",
    "Zahrne tě snad úpěnlivými prosbami? Zdalipak k tobě promluví vlídnými slovy? ",
    "Uzavře snad s tebou smlouvu? Přijmeš jej navěky za otroka?  ",
    "Budeš si s ním hrát jako s ptáčkem, uvážeš ho pro svá děvčata? ",
    "Budou o něm vyjednávat společníci, rozdělí jej mezi obchodníky? ",
    "Zaplníš snad jeho kůži oštěpy, jeho hlavu rybářskou harpunou? ",
    "Polož na něho svou dlaň, připomeň si boj a už v tom nepokračuj."
  ],
  "41": [
    "Hle, číhat na něho by bylo ošidné. Cožpak se člověk nezhroutí již při pohledu na něj?  ",
    "Nikdo není tak smělý, že by jej probudil. Kdo by se potom chtěl postavit proti mně?   ",
    "Kdo mě v něčem předstihl, abych mu to musel odplatit? Cokoli se objeví pod celými nebesy, patří to mně. ",
    "Nebudu mlčet  o jeho údech, popisu jeho zdatnosti a o půvabu stavby jeho těla. ",
    "Kdo odhalí jeho svrchní oděv? Kdo může proniknout jeho dvojitým chrupem?  ",
    "Kdo kdy mohl otevřít jeho tlamu? Kolem jeho zubů číhá hrůza. ",
    "Jeho pýchou  jsou řady štítů sevřených těsnou pečetí.  ",
    "Tisknou  se jeden ke druhému,  ani vítr mezi ně nepronikne. ",
    "Jsou spjaty jeden s druhým, jsou sevřeny a neoddělí se. ",
    "Jeho supění zažehne světlo, jeho oči jsou jako víčka jitřenky. ",
    "Z tlamy mu vycházejí pochodně, unikají ohnivé jiskry. ",
    "Z nozder mu vychází kouř jako z roztopeného kotlíku s rákosem.  ",
    "Jeho dýchání rozpaluje uhlíky, z tlamy mu vychází plamen. ",
    "V jeho šíji přebývá síla, před ním předchází zoufalství.  ",
    "Laloky jeho těla přilnuly k sobě, nepohne se, co je na něm slito. ",
    "Jeho srdce je slité jako kámen, slité jako spodní mlýnský kámen. ",
    "Z jeho vznešenosti dostávají hrdinové strach, hrůzou jsou celí bez sebe.  ",
    "Meč, který jej zasáhne, neobstojí, ani kopí, střela či šíp.  ",
    "Železo považuje za slámu, bronz za ztrouchnivělé dřevo. ",
    "Šíp z luku jej nezažene, kameny z praku se před ním změnily v plevu. ",
    "Kyj považuje za plevu, vysmívá se mávání srpáčem. ",
    "Zespodu  má ostré hrany, valí se blátem jako smyk. ",
    "Hlubinu přivádí do varu jako hrnec, moře pokládá za kelímek na mast. ",
    "Zanechá za sebou světélkující dráhu, člověk si až myslí, že hlubina má šediny.  ",
    "Není mu podobného na prachu země, takového, který je zbaven  všeho děsu.  ",
    "Na každého vyvýšeného dohlédne, je králem nad všemi potomky šelmy."
  ],
  "16": [
    "Nato Jób odpověděl. Řekl: ",
    "Slov, jako jsou tato, jsem už slyšel mnoho. Jste všichni mizerní utěšitelé.  ",
    "Jestlipak budou mít konec ta nadutá slova? Nebo co tě popouzí, že takhle odpovídáš?  ",
    "I já bych mohl mluvit jako vy, kdybyste byli na mém místě, ohánět se proti vám výroky a potřásat nad vámi hlavou. ",
    "Posiloval bych vás svými ústy a soustrast mých rtů by byla šetrná.  ",
    "Jestliže promluvím, má bolest tím nebude zmírněna; zanechámli toho, v čem se mi ulehčí?  ",
    "Už mě zcela unavil. Zpustošil jsi celou mou pospolitost.  ",
    "Dopadl jsi mě, stalo se to na svědectví; povstala proti mně má lež  a vypovídá proti mně. ",
    "Jeho hněv propukl a zanevřel na mě, skřípal na mě zuby; můj protivník na mě zaostřuje své oči. ",
    "Otevřeli na mě svá ústa, potupně mě bili do tváře, společně se proti mně hrnou.  ",
    "Bůh mě vydá v plen padouchovi, vydá mě na pospas do rukou ničemů. ",
    "Byl jsem spokojený, ale zacloumal se mnou, uchopil mě za šíji a roztříštil mě. Postavil si mě za terč. ",
    "Obklíčí mě jeho lukostřelci, probodne mé ledviny a nebude mít soucit. Mou žluč vylije na zem. ",
    "Bude mě drásat, rána za ranou; vyběhne proti mně jako hrdina. ",
    "Na kůži jsem si sešil pytlovinu, svůj roh jsem sklonil do prachu. ",
    "Tvář mi opuchla od pláče, na mých víčkách je nejhlubší tma.  ",
    "Přitom na mých rukou není násilí a má modlitba je čistá. ",
    "Země, nepřikrývej mou krev, ať není místo odpočinku pro můj úpěnlivý křik. ",
    "Již nyní, hle, na nebesích je můj svědek a na výšinách můj přímluvce.  ",
    "Mí přátelé jsou mi prostředníky; mé oko prolévá slzy před Bohem.  ",
    "Nechť může někdo vést za muže spor s Bohem, lidský syn za svého bližního. ",
    "Protože přejdou vyměřená léta, a půjdu stezkou, z níž se nevrátím."
  ],
  "6": [
    "Nato Jób odpověděl. Řekl: ",
    "Kéž by byla pečlivě zvážena má nespokojenost a spolu s mým neštěstím byla vyzvednuta na miskách vah. ",
    "Vždyť je již těžší než mořský písek; kvůli tomu byla má slova neuvážená.  ",
    "Vždyť ve mně vězí šípy Všemohoucího, jejichž jed saje můj duch; Boží pohromy se zaměří proti mně. ",
    "Cožpak bude divoký osel hýkat nad trávou? Bude snad býk bučet nad svou pící?  ",
    "Cožpak se dá jíst něco, co samo nemá chuť, bez soli? Je snad nějaká chuť ve vaječném bílku?  ",
    "Má duše se nechce dotýkat těch věcí; jsou pro mě nechutným pokrmem.  ",
    "Kéž se tak stane,  že se naplní má prosba a Bůh dá, v co skládám svou naději. ",
    "Ať se Bůh odhodlá a srazí mě, povolí svou ruku a odtrhne mě,  ",
    "ať už nastane má útěcha a já mohu radostně poskakovat v bolesti, ačkoli mě Bůh nebude šetřit; neboť jsem nezatajil řeči Svatého. ",
    "Jakou mám sílu, že bych měl vytrvat, a jaký můj konec, že bych měl prodlužovat svůj život? ",
    "Je snad má síla silou kamenů? Je snad mé tělo z bronzu? ",
    "Není snad pro mne pomoc a obezřetnost byla ode mne zahnána?  ",
    "Zoufalému náleží milosrdenství jeho přítele, i  když opustí bázeň před Všemohoucím.  ",
    "Moji bratři jednali zrádně jako potok, pominou jako řečiště potoků, ",
    "kalných od ledu, v nichž je skryt roztátý sníh.  ",
    "V době sucha se ztratily; v jeho žáru zmizely ze svého místa. ",
    "Stezky jejich pouti se vinou, přecházejí v pustotu a hynou. ",
    "Karavany z Témy  je vyhlížely, průvody ze Šeby na ně čekaly. ",
    "Styděly se, protože každý si byl jistý; přišly až k nim a hanbily se.  ",
    "Teď jste se tedy stali něčím takovým jako ony;  když uvidíte něco děsného, bojíte se. ",
    "Zdalipak jsem řekl: Dejte mi něco anebo zaplaťte za mě ze svého jmění  ",
    "a zachraňte mě z ruky protivníka, z ruky násilníků mě vykupte. ",
    "Poučte mě a já umlknu, dejte mi porozumět, v čem jsem zbloudil. ",
    "Čím jsou hrozné upřímné řeči? Co však kárá vaše kárání?  ",
    "Rozhodnete se snad kárat výroky a nechat znít do větru řeči zoufalce? ",
    "To potom necháte padnout los na sirotka a zaprodáte svého bližního. ",
    "Nyní tedy buďte tak laskavi, pohleďte na mě, copak vám budu do očí lhát?  ",
    "Přestaňte prosím, ať se nespáchá zvrácenost, přestaňte už, jde tu  o mou spravedlnost. ",
    "Cožpak je na mém jazyku zvrácenost? Nerozpozná snad mé patro zhoubné choutky?"
  ],
  "20": [
    "Tu odpověděl Sófar Naamatský. Řekl: ",
    "Proto mě mé zneklidněné přemítání nutí odpovědět; pro nepokoj,  který je ve mně. ",
    "Vyslechnu ponaučení ke své potupě a odpověď mi dá duch podle mého porozumění.  ",
    "Což to nevíš odedávna, od doby kdy byl na zemi postaven člověk, ",
    "že radostný křik ničemů přijde zkrátka a radost bezbožného je jen na chvíli? ",
    "I kdyby jeho povznesenost vystoupila do nebes a jeho hlava by dosáhla do oblak, ",
    "zmizí navždy jako jeho výkal; ti, kdo ho vídali, řeknou: Kde je? ",
    "Odlétne jako sen a nenajdou ho, jako noční vidění bude zaplašen. ",
    "Zahlédlo jej oko, ale více nezahlédne, jeho domov už ho nezpozoruje. ",
    "Jeho synové budou hledat přízeň chudých, jeho ruce musejí vrátit jeho majetek. ",
    "Svěžesti byly plné jeho kosti, ta ale ulehne do prachu s ním.  ",
    "Ačkoliv zlo v jeho ústech sládne, pod svým jazykem ho přechovává,  ",
    "je k němu shovívavý a neopouští ho, na svém patře jej zadržuje, ",
    "jeho pokrm se mu změnil ve vnitřnostech, v jeho nitru se stal hadím jedem.  ",
    "Pohltil majetek a zase jej vyzvrátil, Bůh mu ho vyžene z břicha. ",
    "Bude sát hadí jed, jazyk zmije ho zabije. ",
    "Nepodívá se na proudy, řeky, potoky medu a smetany. ",
    "Výtěžek vrací zpět, nespotřebuje  jej a nad výnosem svého obchodu nebude jásat. ",
    "Vždyť utiskoval, opouštěl chudé; uchvátil dům, ale nebude ho budovat.  ",
    "Protože ve své chuti nepoznal uspokojení, nezachrání se s tím, co je mu nejmilejší.  ",
    "Nic neuniklo jeho žravosti; kvůli tomu jeho blaho nebude trvalé. ",
    "Když vzroste jeho hojnost, bude mu úzko; zasáhne jej ruka každého udřeného.   ",
    "Ať se snaží naplnit břicho, pošle na něj svůj planoucí hněv; ať na něj dští svými střelami.  ",
    "Utečeli před železnou zbraní, prostřelí ho bronzový luk. ",
    "Vytáhl  střelu, ale šíp mu vyšel ze hřbetu, blesk vyjde z jeho žluče, hrůzy na něm spočinou. ",
    "Jen temnota je připravena pro ty, kdo jsou mu drazí, stráví jej oheň, který nebyl rozdmýchán; ať spase, co zůstalo v jeho stanu. ",
    "Nebesa odhalí jeho zvrácenost, povstane proti němu i země. ",
    "Úroda z jeho domu ať se vystěhuje, v den jeho hněvu se rozplyne. ",
    "Toto je Bohem určený podíl ničemného člověka a dědictví Bohem mu přiřknuté."
  ],
  "36": [
    "A Elíhú pokračoval. Řekl: ",
    "Měj se mnou trochu strpení, ať ti sdělím, že výroky o Bohu ještě neskončily. ",
    "Své poznání vezmu zdaleka, spravedlnost přiznám svému Učiniteli. ",
    "Neboť mé výroky opravdu nejsou klam, mluví s tebou člověk úplného poznání. ",
    "Hle, mocný je Bůh, ale člověkem nepohrdá, silou smýšlení je mocný. ",
    "Ničemu při životě nezachová, avšak chudým dopřeje právo. ",
    "Neodvrátí svůj zrak od spravedlivých, s králi je navždy přivede na trůn a budou povýšeni.  ",
    "Pokud však jsou spoutáni řetězy, polapeni do provazů soužení, ",
    "vytýká jim jejich skutky a to, že se rozmáhají jejich přestoupení. ",
    "Otvírá jim ucho pro ponaučení a říká, že se mají odvrátit od nepravosti. ",
    "Pokud uposlechnou a budou mu sloužit, dovrší v blahobytu své dny, v potěšení svá léta. ",
    "Pokud ale neuposlechnou, zajdou oštěpem a vydechnou naposled jako člověk bez poznání. ",
    "Lidé bezbožného srdce budou v srdci ukládat hněv, nebudou křičet o pomoc, když je spoutá.  ",
    "Jejich duše zemře v mládí, mezi chrámovými smilníky skončí jejich život. ",
    "Zkroušeného vysvobodí skrze jeho soužení, bude jim otvírat ucho skrze útlak. ",
    "Tak i tebe lákal ze chřtánu soužení do volného prostoru, v němž není stísněnost. Tučností naplnil pohodu u tvého stolu. ",
    "Avšak ty jsi naplnil podstatu právní pře ničemy. Právní pře a soud se tě budou držet. ",
    "Jenom ať tě zloba nepodnítí k tleskání. Množství výkupného  ať tě neodkloní stranou. ",
    "Cožpak tvé volání o pomoc způsobí,  že nezůstaneš v úzkých? Nebo vypětí všech sil?  ",
    "Nebaž po noci, která by vytrhla národy z jejich místa.  ",
    "Měj se na pozoru, ať se neobrátíš k nepravosti, protože bys raději zvolil ji nežli soužení. ",
    "Hle, jak vyvýšený je Bůh ve své síle. Kdo je takový učitel jako on? ",
    "Kdo mu určil cestu? A kdo řekl: Provedl jsi zvrácenost? ",
    "Pamatuj, že máš vyvyšovat jeho dílo, o němž lidé zpívají. ",
    "Na ně patřili všichni lidé, smrtelný člověk na něj zdaleka pohledí. ",
    "Hle, veliký je Bůh, nepochopíme jej, počet jeho let je nevyzpytatelný. ",
    "Neboť vyzvedne kapky vody a ony kanou  v podobě deště, jako jeho mlha,  ",
    "oblaka je řinou, kanou na mnoho lidí.  ",
    "Ano, mohl by někdo porozumět rozprostření oblaku, hřmění z jeho stánku? ",
    "Hle, rozprostřel nad sebou své světlo, přikryl základy moře. ",
    "Vždyť jimi soudí národy, jídla dává do sytosti. ",
    "Světlo blesku ukryl v dlaních, přikázal mu zasáhnout cíl. ",
    "Jeho hřmot o něm vypovídá, i dobytek o tom, že přichází."
  ],
  "1": [
    "Byl muž v zemi Úsu, jménem Jób. Tento muž byl bezúhonný a přímý, bohabojný a odvracející se od zlého.  ",
    "Narodilo se mu sedm synů a tři dcery. ",
    "Jeho statek vydal na sedm tisíc ovcí a tři tisíce velbloudů, pět set spřežení skotu a pět set oslic a velmi mnoho čeledi; onen muž byl nejzámožnější ze všech synů východu. ",
    "Jeho synové chodívali a pořádali hostinu, každý doma ve svůj den. Posílali pro své tři sestry a zvali je, aby jedly a pily s nimi. ",
    "I stávalo se, když proběhly dny hostiny, že Jób pro ně posílal a posvěcoval je, vstával časně ráno a přinášel zápalné oběti podle počtu jich všech; neboť Jób říkal: Moji synové možná zhřešili a ve svém srdci zlořečili Bohu. Takto činil Jób po všechny dny.",
    "Tu nastal den, kdy přišli Boží synové, aby se postavili před Hospodina; mezi nimi přišel také Satan.  ",
    "Hospodin tehdy Satanovi řekl: Odkud přicházíš? Satan Hospodinu odpověděl: Z obchůzky na zemi, z procházení po ní sem a tam. ",
    "Hospodin se pak Satana zeptal: Jestlipak sis všiml mého otroka Jóba? Neboť není na zemi jemu podobného, muže bezúhonného a přímého, bohabojného a odvracejícího se od zlého. ",
    "Satan nato Hospodinu odpověděl: Bojí se snad Jób Boha bezdůvodně? ",
    "Cožpak ty jsi neohradil jej, jeho dům a všechno, co má, ze všech stran? Nepožehnal jsi dílo jeho rukou a nerozhojnil se jeho statek na zemi? ",
    "Avšak vztáhni nyní svou ruku a zasáhni vše, co má; určitě ti bude do tváře zlořečit.  ",
    "Hospodin řekl Satanovi: Hle, vše, co má, je ve tvé ruce; pouze na něho ruku nevztahuj. A Satan odešel z Hospodinovy přítomnosti.",
    "Nastal den, kdy jeho synové a dcery jedli a pili víno v domě svého prvorozeného bratra. ",
    "Tu přišel k Jóbovi posel a řekl: Skot právě oral a oslice se pásly vedle něj.  ",
    "Vtom vpadli Šebovci, pobrali je a služebníky zabili ostřím meče. Unikl jsem pouze já sám, abych ti to oznámil. ",
    "Ještě mluvil, když přišel jiný a řekl: Boží oheň padl z nebes, zapálil ovce i služebníky a strávil je. Unikl jsem pouze já sám, abych ti to oznámil. ",
    "Ještě mluvil, když přišel jiný a řekl: Chaldejci postavili tři oddíly, vtrhli na velbloudy, pobrali je a služebníky zabili ostřím meče. Unikl jsem pouze já sám, abych ti to oznámil. ",
    "Zatímco mluvil, přišel jiný a řekl: Tvoji synové a dcery jedli a pili víno v domě svého prvorozeného bratra ",
    "a hle, silný vítr se přihnal přes pustinu a opřel se do čtyř rohů domu; ten se zřítil na ty mladé a zemřeli. Unikl jsem pouze já sám, abych ti to oznámil. ",
    "Nato Jób vstal, roztrhl své roucho a ostříhal si hlavu; pak padl na zem a klaněl se. ",
    "Řekl: Nahý jsem vyšel z nitra své matky a nahý se tam navrátím; Hospodin dal a Hospodin vzal. Budiž požehnáno Hospodinovo jméno. ",
    "V tom všem Jób nezhřešil a nepřiřkl Bohu nic bláhového."
  ],
  "11": [
    "Tu odpověděl Sófar Naamatský. Řekl: ",
    "Cožpak tohle množství slov nemá být zodpovězeno? Zdalipak bude žvanil v právu? ",
    "Umlčí tvé prázdné řeči muže? Posmíval ses a nikdo tě nezahanbí? ",
    "Řekl jsi pak: Má nauka je ryzí, jsem čistý ve tvých očích. ",
    "Avšak kéž by se Bůh rozhodl promluvit a otevřel by proti tobě své rty. ",
    "Kéž ti oznámí tajnosti moudrosti, protože obezřetnost má dvě stránky, a věz, že Bůh kvůli tobě zapomíná část tvé zvrácenosti.  ",
    "Cožpak vystihneš pochopení Boha, vystihneš snad Všemohoucího v jeho dokonalosti?  ",
    "Vyšší než nebesa -- co s tím uděláš? Hlubší než podsvětí -- co o tom zjistíš? ",
    "Její míra  je delší než země a širší než moře.  ",
    "Pokud chce něco změnit, uzavřít, shromáždit, kdo jej od toho odvrátí?   ",
    "Vždyť on rozezná podvodníky, zahlédne nepravost, aniž by to musel pozorně zkoumat. ",
    "I tupec nabude rozumu a z hřebce divokého osla se zrodí člověk.  ",
    "Pokud ty připravíš své srdce a vztáhneš k němu své dlaně -- ",
    "jeli ve tvé ruce nepravost, vzdal ji od sebe, a nenech ve svých stanech zabydlet zvrácenost -- ",
    "tehdy totiž pozvedneš svou tvář bez potupy, budeš jako odlitý  z kovu a nebudeš se bát. ",
    "Ty totiž zapomeneš na trápení. Budeš na něj vzpomínat jako na vodu, která odtekla. ",
    "A nastane věk  jasnější než poledne; byť by bylo všechno ponuré, bude to jako ráno. ",
    "Budeš doufat, protože je tu naděje, rozhlédneš se a ulehneš v bezpečí. ",
    "Budeš ležet a nikdo tě nebude děsit a mnozí budou hledat tvou přízeň.  ",
    "Zeslábnou oči ničemů, jejich útočiště zaniklo a jejich nadějí je vydechnutí duše."
  ],
  "31": [
    "Se svýma očima jsem uzavřel smlouvu, jak bych se mohl zadívat na pannu? ",
    "A jaký je podíl od Boha nahoře, dědictví od Všemohoucího shůry?  ",
    "Cožpak jím pro bídáka není pohroma a pro pachatele nepravosti neštěstí? ",
    "Cožpak on mé cesty neuvidí a nespočítá všechny mé kroky? ",
    "Jestliže jsem jednal falešně a má noha spěchala za podvodem, ",
    "ať mě na miskách spravedlnosti odváží, ať mou bezúhonnost Bůh pozná. ",
    "Pokud by se odvrátil z cesty můj krok, mé srdce by šlo za mýma očima a poskvrna by ulpěla na mých dlaních, ",
    "ať tedy zaseji a sní to někdo jiný a ať jsou vykořeněny moje výpěstky.  ",
    "Jestliže se mé srdce dalo přivábit k cizí ženě a číhal jsem u vchodu svého bližního, ",
    "ať má žena jinému mele a jiní ať se nad ní sklánějí.  ",
    "Vždyť je to hanebnost, zvrácenost hodná odsouzení.  ",
    "Neboť je to oheň, který stravuje až k zahynutí, vykoření všechnu mou úrodu.  ",
    "Pohrdnuli právem svého otroka či své otrokyně v jejich sporu se mnou, ",
    "co udělám, až Bůh povstane? Až  mě navštíví, co mu odpovím? ",
    "Cožpak ten, který učinil v nitru mě, neučinil i jej? Což nás tentýž  nepřipravil v lůně?  ",
    "Jestliže jsem chudému odepřel jeho přání a nechal jsem vyhasnout oči vdovy, ",
    "jestliže jsem jídal své sousto sám, aniž by z něj jedl i sirotek -- ",
    "vždyť  u mě vyrůstal jako u otce od mého mládí a vdovu jsem vedl od lůna své matky -- ",
    "jestliže jsem viděl hynoucího bez oděvu a nuzného, že nemá přikrývku, ",
    "jestliže mi jeho bedra nežehnala, že se zahřál vlnou ze stříže mých beránků, ",
    "jestliže jsem se rozehnal rukou proti sirotkovi, protože jsem viděl, že mám v bráně podporu,  ",
    "ať mi odpadne rameno od zad a vylomí se mi paže z lokte.  ",
    "Vždyť Boží pohroma mi nahání strach, nemohl bych snést jeho vznešenost.  ",
    "Pokud bych svou důvěru složil v zlato, čistému zlatu bych řekl: Má naděje!, ",
    "jestliže bych se radoval, že mám hojný majetek a že má ruka mnoho získala,  ",
    "jestliže bych pohleděl na sluneční světlo, jak se třpytí a jak spanile putuje měsíc ",
    "a mé srdce by se dalo ve skrytu svést a polibek mých úst by poslala má ruka,  ",
    "také to je zvrácenost hodná odsouzení, protože bych zapřel Boha nahoře. ",
    "Zdalipak bych se radoval ze zkázy toho, kdo mě nenávidí, a rozjařil bych se, že ho postihlo něco zlého? ",
    "Svým ústům jsem nedovolil hřešit, žádat kletbou o jeho život.  ",
    "Cožpak muži z mého stanu neříkali: Kdo by nebyl nasycen jeho masem? ",
    "Příchozí nenocoval venku, otvíral jsem své dveře pro poutníka.  ",
    "Jestliže jsem svá přestoupení přikryl jako Adam, takže jsem svou vinu uschoval ve své hrudi, ",
    "protože jsem měl strach z velkého davu a děsilo mě pohrdání lidských čeledí, umlkl jsem a nevycházel ze vchodu. ",
    "Kéž je mi dopřán někdo, kdo by mi naslouchal. Zde je mé znamení.  Ať mi odpoví Všemohoucí. Můj odpůrce sepsal záznam. ",
    "Cožpak bych ho nenosil na rameni? Připoutal bych jej k sobě jako korunu. ",
    "Oznámil bych mu počet svých kroků, přistupoval bych k němu jako vévoda.  ",
    "Jestliže má půda křičí proti mně a její brázdy pláčou spolu s ní, ",
    "jestliže jsem bez placení jedl její úrodu a přiváděl jsem duši jejích vlastníků k zoufalství,  ",
    "ať mi vzejde trní namísto pšenice a býlí namísto ječmene. Tím končí Jóbova slova."
  ],
  "27": [
    "A Jób pokračoval v pronášení své promluvy. Řekl: ",
    "Jakože živ je Bůh, on, který mi odňal právo, Všemohoucí, který způsobil mé duši hořkost: ",
    "Dokud je všechen můj dech ve mně a duch Boží v mém chřípí, ",
    "mé rty nepromluví zvrácenost a můj jazyk nebude přemítat o záludnosti. ",
    "Ať je to ode mne vzdáleno, abych vás prohlásil za spravedlivé. Dokud nevydechnu naposled, neodložím svou bezúhonnost. ",
    "Držím se své spravedlnosti a neopustím ji. Mé srdce mě nebude hanobit za mé dny.  ",
    "Ať je na tom můj nepřítel jako ničema a můj protivník jako bídák. ",
    "Vždyť jakou naději má bezbožný, když bude sražen, vezmeli mu Bůh život? ",
    "Cožpak Bůh vyslyší jeho volání, až na něho přijde soužení?  ",
    "Zdalipak bude mít rozkoš z Všemohoucího? Bude volat Boha v každém čase? ",
    "Poučím vás o Boží moci, nezatajím, jak je tomu s Všemohoucím. ",
    "Hle, vy, vy všichni jste to viděli. Proč tedy vršíte marnost na marnost? ",
    "Toto je podíl ničemného člověka u Boha, dědictví, které od Všemohoucího přijmou násilníci. ",
    "I když bude mít mnoho synů, pak jen pro meč, jeho potomci se chlebem nenasytí. ",
    "Ti, kteří ho přežijí, budou pohřbeni smrtí a jejich vdovy je nebudou oplakávat. ",
    "Jestliže nahromadí stříbra jako prachu a oděvu navrší jako hlíny, ",
    "navrší, avšak obleče se spravedlivý a stříbro rozdělí nevinný. ",
    "Svůj dům postavil jako mol, jako stan,  který si udělal hlídač.  ",
    "Bohatý ulehne a už se nesebere, otevře své oči a už to není.  ",
    "Hrůza ho dostihne jako voda, v noci ho uchvátí vichřice. ",
    "Odnese jej východní vítr a zmizí, odvane jej z jeho místa. ",
    "Ať se na něho vrhne a nemá soucit, před jeho rukou bude spěšně utíkat. ",
    "Budou nad nimi tleskat rukama, bude se nad ním pošklebovat z jeho místa."
  ],
  "26": [
    "Nato Jób odpověděl. Řekl: ",
    "Ó jak jsi pomohl bezmocnému, zachránil jsi vysílenou paži. ",
    "Jak jsi poradil nemoudrému a obezřetnost jsi dal poznat mnohým. ",
    "Komu jsi sdělil své výroky a čí duch z tebe vyšel? ",
    "Chvějí se před ním nebožtíci v hlubinách vod i ti, kdo v nich přebývají? ",
    "Podsvětí je před ním nahé, není přikrývky pro říši mrtvých. ",
    "Roztáhl sever nad pustotou, zavěšuje zemi nad nicotou. ",
    "Uzavírá vody do svých mračen, oblak se pod nimi neroztrhl. ",
    "Zahaluje vzhled trůnu, rozprostírá nad ním svůj oblak. ",
    "Vykroužil obzor na vodní hladině až po mez světla a temnoty. ",
    "Nebeské sloupy se chvějí a jsou ohromeny jeho napomenutím. ",
    "Svou silou sklidnil moře, svou rozumností zdeptal obludu. ",
    "Svým duchem dal nebesům velkolepost, jeho ruka probodla mrštného hada. ",
    "Hle, toto jsou okraje jeho cest, zaslechneme o něm jen něco jako šepot. Kdo porozumí hromobití jeho sil?"
  ],
  "30": [
    "A nyní se mi smějí ti, kteří jsou věkem mladší než já, jejichž otci jsem pohrdl tak, že jsem je odmítl nasadit ke svým ovčáckým psům. ",
    "Nač mi také je síla jejich rukou? Zralost u nich přišla vniveč. ",
    "Nedostatkem a hladomorem vyčerpaní ohlodávají suchopár uplynulé noci, zkázu a zpustošení. ",
    "Trhají lebedu, listí z křoví a kořen janovce, aby je zasytily.  ",
    "Jsou vypuzeni ze společenství, křičí na ně jako na zloděje. ",
    "Musejí přebývat v údolním srázu, dírách v podzemí a skalách, ",
    "hýkají mezi křovím, zalezlí pod plevelem. ",
    "Blázni, ano bezejmenní, byli vymrskáni ze země. ",
    "A teď jsem se stal jejich písničkou, stal jsem se námětem jejich výroku.  ",
    "Opovrhují mnou, vzdalují se ode mne a nemají zábrany plivat mi do tváře.  ",
    "Jelikož on rozvázal mé lano a pokořil mě, oni si přede mnou povolili uzdu.  ",
    "Napravo povstávají jako mladická chátra, podrážejí mi nohy, vrší proti mně své zhoubné stezky.  ",
    "Mou pěšinu boří, přispívají k mé zkáze. Není před nimi pomocníka.  ",
    "Přicházejí jako široká trhlina, valí se jako zkáza. ",
    "Hrůza se obrátila proti mně, mou důstojnost pronásleduje jako vítr; jako mračno pominula má spása. ",
    "A teď je má duše rozlita nade mnou, dny soužení mě zachvacují. ",
    "Noc ze mě vyloupala kosti. Neutichnou mé hlodající  bolesti. ",
    "Velkou silou se můj oděv změnil k nepoznání, mé roucho mě přepásá jako obojek.  ",
    "Vrhl mě do bláta, stal jsem se podobným prachu a popelu. ",
    "Křičím k tobě o pomoc, a neodpovídáš mi. Když jsem se dříve postavil k modlitbě, měl jsi pro mě pochopení.  ",
    "Změnil ses mi v krutého nepřítele, strojíš mi úklady silou své ruky. ",
    "Zvedneš mě, posadíš mě na vítr, necháš mě zmítat  v bouři.  ",
    "Vždyť vím, že mě přivedeš k smrti, do domu setkání pro všechno živé. ",
    "On jistě nevztáhne ruku do sutin, když při své zkáze  někdo volá o pomoc.  ",
    "Zdalipak jsem neplakal nad tím, kdo prožíval těžké dny?  Nestarala se má duše o nuzného? ",
    "Vždyť jsem čekal dobro, a přišlo zlo, očekával jsem světlo, a přišlo setmění. ",
    "Mé nitro bylo přivedeno do varu a nemělo pokoj, potkaly mě dny soužení. ",
    "Chodil jsem v nářku, ne v žáru slunce, ve shromáždění jsem povstal a křičím o pomoc. ",
    "Šakalům jsem se stal bratrem, pštrosům bližním. ",
    "Zčernala na mně kůže, horečkou vzplanuly mé kosti.  ",
    "I má lyra je naladěna pro smuteční obřad, pro hlas plačících má flétna."
  ],
  "10": [
    "Má duše si zhnusila můj život, dám průchod svému stěžování nad sebou. Budu mluvit v hořkosti své duše. ",
    "Řeknu Bohu: Neprohlašuj mě vinným. Oznam mi, proč se mnou vedeš při. ",
    "Cožpak je pro tebe dobré, že utlačuješ, že zavrhuješ výtěžek svých dlaní? Dovolil jsi, aby se zaskvěl plán ničemů? ",
    "Máš tělesné oči, díváš se snad, jako se dívá smrtelný člověk? ",
    "Cožpak jsou tvé dny jako dny smrtelného člověka, jsou snad tvé roky jako dny muže, ",
    "že hledáš mou zvrácenost a pátráš po mém hříchu? ",
    "Podle svého poznání víš, že nejednám ničemně, a není, kdo by vysvobodil ze tvé ruky. ",
    "Tvé ruce mě utvořily a uspořádaly mě spolu se vším okolo. A teď bys mě pohltil?  ",
    "Rozpomeň se přece, že jsi mě udělal jako hlínu a do prachu mě zase chceš vrátit. ",
    "Cožpak mě nesléváš jako mléko a nezahušťuješ jako sýr? ",
    "Oblékáš mi kůži a maso, proplétáš mě kostmi a šlachami. ",
    "Daroval jsi mi život a prokázal milosrdenství a tvá starost zachovala mého ducha. ",
    "Avšak tyto věci jsi uchovával ve svém srdci; vím, že takhle je to s tebou: ",
    "Kdybych zhřešil, ty mě budeš střežit a pro mou zvrácenost mě nenecháš bez trestu. ",
    "Kdybych jednal ničemně, běda mi; i kdybych byl spravedlivý, nesmím zvednout hlavu. Jsem nasycen hanbou, pohleď na mé soužení. ",
    "Až se však povýší, budeš mě lovit jako lev a znovu budeš na mně ukazovat svou obdivuhodnou moc. ",
    "Znovu proti mně postavíš své svědky, abys vystupňoval svou nespokojenost se mnou. Střídání a množství  toho všeho přichází proti mně. ",
    "Proč jsi mě tedy vyvedl z matčina lůna? Naposled bych vydechl a oko by mě nespatřilo. ",
    "Byl bych, jako kdybych nebyl. Byl bych odnesen z břicha do hrobu. ",
    "Cožpak není maličko mých dnů? Přestaň a upusť ode mě, ať maličko pookřeji, ",
    "dříve než odejdu -- a už se nenavrátím -- do země temnoty a nejhlubší tmy, ",
    "země temné jako zatmění nejhlubší tmy a bez řádů,  kde se rozbřesklo  tak, jako by to bylo zatmění."
  ]
}