{
  "3": [
    "Potom se stane, že vyleji svého Ducha na každé tělo. Vaši synové a vaše dcery budou prorokovat, vaši starci budou mít sny a vaši mládenci budou mít vidění. ",
    "Také na otroky a otrokyně vyleji v oněch dnech svého Ducha. ",
    "Učiním divy na nebi i na zemi, krev, oheň a sloupy kouře. ",
    "Slunce se změní v temnotu a měsíc v krev, dříve než přijde Hospodinův den, velký a hrozný. ",
    "I stane se, že každý, kdo bude vzývat Hospodinovo jméno, se zachrání, protože na hoře Sijón a v Jeruzalémě bude útočiště, jak pravil Hospodin, mezi vyváznuvšími, které Hospodin povolává."
  ],
  "2": [
    "Trubte na beraní roh na Sijónu, křičte na mé svaté hoře! Ať se chvějí všichni obyvatelé země, neboť přichází Hospodinův den, ano, je blízko. ",
    "Den temnoty a soumraku, den mračna a husté temnoty, jako rozbřesk se rozprostírá na horách; početný a mocný národ, jakého nebylo od věků ani po něm nebude po mnoho let, z generace na generaci. ",
    "Před ním stravuje oheň, za ním spaluje plamen. Před ním je země jako zahrada Eden, za ním zcela opuštěná pustina. A není před ním úniku. ",
    "Jeho vzhled je jako vzhled koní, běží jako jezdečtí koně. ",
    "Když poskakují po vrcholcích hor, je to jako zvuk válečných vozů, jako zvuk plamene ohně, který požírá strniště, jako mocný lid připravený  k boji. ",
    "Před ním se budou národy svíjet bolestí, všechny tváře budou blednout.  ",
    "Poběží jako hrdinové, jako bojovníci vystoupí na hradby. Každý půjde svou cestou a neodchýlí se od své stezky. ",
    "Nebudou vrážet jeden do druhého, každý půjde svou silnicí. Ačkoliv padnou na oštěpy, nezastaví se. ",
    "Vtrhnou do města, poběží po hradbách, vstoupí do domů, proniknou okny jako zloděj. ",
    "Před ním se chvěje země, třesou se nebesa, slunce a měsíc se zatměly, hvězdy ztratily svou zář. ",
    "Hospodin pozvedl hlas před svým vojskem, neboť jeho tábor je velmi velký, neboť mocný je ten, kdo činí jeho slovo. Ano, Hospodinův den je velký, velice hrozný. Kdo ho vydrží?",
    "Avšak i nyní je Hospodinův výrok: Navraťte se ke mně celým svým srdcem, s postem, s pláčem a s kvílením. ",
    "Roztrhněte svá srdce, ne svá roucha a navraťte se k Hospodinu, svému Bohu, protože je milostivý a soucitný, pomalý k hněvu, hojný v milosrdenství, slitovává se nad zlem. ",
    "Kdo ví, snad se odvrátí, slituje a zanechá za sebou požehnání. Přídavná a litá oběť patří Hospodinu, vašemu Bohu.",
    "Trubte  na beraní roh na Sijónu, nachystejte půst, svolejte shromáždění. ",
    "Shromážděte lid, posvěťte shromáždění! Shromážděte starší, shromážděte děti i kojence od prsů! Ať vyjde ženich ze své komnaty a nevěsta ze své svatební komůrky. ",
    "Mezi předsíní a oltářem ať pláčou kněží, Hospodinovi služebníci. Ať říkají: Hospodine, pohleď s lítostí na svůj lid a nevydávej své dědictví v potupu, za pořekadlo mezi pohanskými národy. Proč by měli říkat mezi národy: Kde je jejich Bůh?",
    "Nato Hospodin vzplál žárlivostí pro svou zemi a měl soucit se svým lidem. ",
    "Odpověděl Hospodin a řekl svému lidu: Hle, posílám vám obilí, nové víno a olej a nasytíte se tím. Nevydám vás už v potupu mezi pohanskými národy. ",
    "Vzdálím od vás seveřana a zaženu ho do bezvodé a zcela opuštěné země; jeho přední voj do moře východního a jeho zadní voj do moře západního. Vystoupí jeho smrad, vystoupí jeho zápach, neboť se vyvyšoval tím, co prováděl. ",
    "Neboj se, země, jásej a raduj se, neboť Hospodin vykonal velké  věci. ",
    "Nebojte se, polní zvířata, neboť stepní pastviny se zazelenaly, protože stromy přinesly ovoce, fíkovník a réva vydaly svůj výnos.  ",
    "Synové Sijónu, jásejte a radujte se v Hospodinu, svém Bohu, protože vám dal učitele spravedlnosti, seslal vám déšť, podzimní i jarní déšť jako na počátku.  ",
    "Humna budou plná zrna a sudy budou oplývat novým vínem a olejem. ",
    "Nahradím vám roky, které sežraly kobylky arbe, kobylky jelek, kobylky chasíl a kobylky gázám, mé velké vojsko, které jsem poslal proti vám. ",
    "Dobře a dosyta se najíte a budete chválit jméno Hospodina, svého Boha, který s vámi podivuhodně jednal. Můj lid nebude nikdy zahanben. ",
    "Poznáte, že jsem uprostřed Izraele a že já, Hospodin, jsem vaším Bohem, a nikdo jiný. Můj lid nebude nikdy zahanben."
  ],
  "4": [
    "Neboť hle, v oněch dnech a v onom čase, kdy změním úděl Judy a Jeruzaléma, ",
    "shromáždím všechny národy, zavedu je do údolí Jóšafat a tam se s nimi budu soudit kvůli svému lidu, svému dědictví Izraeli, které rozptýlili mezi národy. Moji zemi si rozdělili ",
    "a o můj lid vrhali los. Dali chlapce za prostitutku a děvče prodali za víno, aby se napili.",
    "Co  máte proti mně, Týre a Sidóne i všechny pelištejské kraje? Chcete mi odplatit za to, co jsem vykonal? Opravdu chcete něco vykonat proti mně? Snadno a rychle vrátím to, co jste vykonali, na vaši hlavu, ",
    "protože jste vzali mé stříbro a mé zlato a přinesli jste mé nejlepší vzácnosti do svých chrámů. ",
    "Prodávali jste judské a jeruzalémské syny synům Jávanovým, aby byli odvedeni daleko od svého území. ",
    "Hle, vzbudím je z místa, kam jste je prodali, a to, co jste vykonali, vrátím na vaši hlavu. ",
    "Prodám vaše syny a vaše dcery do ruky synů Judy a oni je prodají Šebajcům, dalekému pohanskému národu, protože Hospodin promluvil.",
    "Volejte to mezi národy: Nachystejte válku, vzbuďte hrdiny! Všichni bojovníci ať přistoupí a vyrazí! ",
    "Překujte své radlice v meče a své vinařské nože v oštěpy! Slabý ať řekne: Jsem hrdina.  ",
    "Pospěšte a přijďte, všechny okolní národy, shromážděte se tam. Přiveď, Hospodine, své hrdiny. ",
    "Ať se pohanské národy dají do pohybu a vystoupí do údolí Jóšafat, protože tam usednu, abych soudil všechny okolní národy. ",
    "Pošlete srp, protože žeň dozrála. Pojďte a šlapejte, neboť lis se naplnil, sudy oplývají, protože jejich zla je mnoho. ",
    "Bezpočetné davy  jsou v Údolí rozhodnutí, protože Hospodinův den v Údolí rozhodnutí je blízko. ",
    "Slunce a měsíc se zatměly, hvězdy ztratily svou zář. ",
    "Hospodin zařval ze Sijónu, z Jeruzaléma vydal svůj hlas, nebesa i země se třesou. Hospodin je útočištěm pro svůj lid, pevností pro syny Izraele. ",
    "Poznáte, že já Hospodin jsem vaším Bohem, a přebývám na Sijónu, na své svaté hoře. Jeruzalém bude svatý a cizinci skrze něj již neprojdou. ",
    "I stane se v onen den, že hory budou kapat sladké víno, návrší budou oplývat mlékem, všechny judské toky budou oplývat vodou, z Hospodinova domu bude vyvěrat pramen a napojí údolí akácií.  ",
    "Egypt se stane pustinou, Edóm se stane pustou stepí, kvůli násilí na synech Judy, protože v jejich zemi prolévali nevinnou krev. ",
    "Juda však bude obydlen navěky a Jeruzalém z generace na generaci. ",
    "Pomstím jejich prolitou krev, kterou jsem nepomstil. Hospodin přebývá na Sijónu."
  ],
  "1": [
    "Hospodinovo slovo, které se stalo k Jóelovi, synu Petúelovu: ",
    "Slyšte to, starší, poslouchejte, všichni obyvatelé země! Stalo se něco takového ve vašich dnech nebo ve dnech vašich otců? ",
    "Vypravujte o tom svým synům, vaši synové svým synům a jejich synové další generaci. ",
    "Zbytek po  kobylkách gázám sežraly kobylky arbe, zbytek po kobylkách arbe sežraly kobylky jelek, zbytek po kobylkách jelek sežraly kobylky chasíl.  ",
    "Probuďte se, opilci, a plačte! Všichni pijani vína, naříkejte nad sladkým vínem, neboť bylo odňato od vašich úst. ",
    "Protože do mé země vstoupil národ, mocný a bez počtu; jeho zuby jsou jako zuby lva, má tesáky lvice. ",
    "Proměnil moji révu v děsivou věc, moje fíkovníky v třísky; zcela je obnažil a odvrhl, její ratolesti zbělely. ",
    "Naříkej jako panna přepásaná pytlovinou nad snoubencem svého mládí. ",
    "Přídavná i litá oběť byla odstraněna z Hospodinova domu; kněží, Hospodinovi služebníci, truchlí. ",
    "Pole je zničeno, země truchlí, neboť obilí je zničeno. Nové víno vyschlo, olej chybí. ",
    "Styďte se, zemědělci, vinaři, naříkejte nad pšenicí a ječmenem, neboť žeň pole přišla vniveč. ",
    "Réva uschla, fíkovník zvadl, granátovník i palma a jabloň, všechny polní stromy uschly, uschl jásot lidských synů. ",
    "Přepásejte se a bědujte, kněží! Naříkejte, služebníci oltáře! Vejděte, nocujte v žíněných rouchách, služebníci mého Boha, protože z domu vašeho Boha byla vzata oběť přídavná i litá.",
    "Nachystejte půst, svolejte shromáždění, shromážděte starší a všechny obyvatele země do domu Hospodina, vašeho Boha, a volejte k Hospodinu o pomoc. ",
    "Běda tomu dni! Neboť Hospodinův den je blízko, přijde jako zkáza od Všemohoucího.  ",
    "Což nebylo odňato před našima očima jídlo, radost a jásání z domu našeho Boha? ",
    "Zrna pod svými hroudami zaschla, sklady zpustošené, sýpky zbořené, protože obilí uschlo. ",
    "Jak vzdychá dobytek! Stáda skotu se zmateně potulují, protože pro ně není pastva. I stáda ovcí trpí.  ",
    "K tobě, Hospodine, volám, neboť stepní pastviny strávil oheň, všechny polní stromy spálil plamen. ",
    "I polní zvěř dychtí po tobě, neboť vodní toky vyschly, stepní pastviny strávil oheň."
  ]
}