{
  "3": [
    "Stalo se Hospodinovo slovo k Jonášovi podruhé: ",
    "Vstaň, jdi do Ninive, toho velkého města, a volej k němu zvěst, kterou ti říkám.  ",
    "Jonáš vstal a šel do Ninive podle Hospodinova slova. Ninive bylo velmi veliké město, na tři dny cesty. ",
    "Jonáš začal procházet městem první den cesty a volal: Ještě čtyřicet dní, a Ninive bude vyvráceno. ",
    "Ninivští uvěřili Bohu, vyhlásili půst a všichni, od největšího až po nejmenšího, si oblékli žíněné roucho. ",
    "Když se to dostalo k ninivskému králi, vstal ze svého trůnu, odložil svůj plášť, přikryl se žíněným rouchem a posadil se do popela. ",
    "Vyhlásil: V Ninive, z rozhodnutí krále a jeho velmožů: Lidé ani zvířata, skot ani brav ať nic neokusí, ať se nesytí ani nepijí vodu. ",
    "Ať se lidé i zvířata přikryjí žíněným rouchem a volají ze vší síly k Bohu, ať se každý odvrátí od své zlé cesty a od násilí, které je na jeho rukou. ",
    "Kdo ví, snad se Bůh odvrátí a slituje, odvrátí se od svého planoucího hněvu a nezahyneme. ",
    "Bůh viděl jejich skutky, že se odvrátili od své zlé cesty. Proto Bůh litoval zla, které prohlásil, že jim učiní, a neučinil to."
  ],
  "2": [
    "Hospodin připravil velkou rybu, aby Jonáše spolkla, a Jonáš byl v břiše té ryby tři dny a tři noci. ",
    "Tehdy se Jonáš modlil k Hospodinu, svému Bohu, z břicha té ryby ",
    "a řekl: Volal jsem ze svého soužení k Hospodinu, a odpověděl mi, z lůna podsvětí jsem křičel o pomoc, a uslyšel jsi můj hlas. ",
    "Uvrhl jsi mě do hlubiny, doprostřed moří, obklopil mě proud, převalily se přese mne všechny tvé příboje a tvé vlny. ",
    "Řekl jsem si: Byl jsem vyhnán od tvého zraku.  Moci tak znovu hledět na tvůj svatý chrám! ",
    "Voda mě obstoupila až k duši, obklopila mě hlubina, chaluha ovázala mou hlavu. ",
    "Sestoupil jsem k základům hor, země za mnou navěky zavřela své závory, ale ty jsi vyvedl můj život z jámy, Hospodine, můj Bože. ",
    "Když ve mně umdlévala má duše, rozpomínal jsem se na Hospodina, má modlitba pronikla k tobě do tvého svatého chrámu. ",
    "Ti, kdo se oddávají klamným nicotnostem, opouštějí svou věrnost.  ",
    "Ale já ti budu obětovat za zvuku písně díků; co jsem slíbil, splním. Záchrana  je v Hospodinu.",
    "Hospodin pak promluvil k rybě a ta vyvrhla Jonáše na souš."
  ],
  "4": [
    "Jonášovi se to však hrozně moc nelíbilo a rozzlobil se. ",
    "Modlil jsem se k Hospodinu: Ach, Hospodine, což jsem to neříkal, když jsem byl ve své zemi? Kvůli tomu jsem chtěl utéct do Taršíše. Vždyť vím, že ty jsi Bůh milostivý a soucitný, pomalý k hněvu, hojný v milosrdenství, a slitováváš se nad zlem. ",
    "Nyní, Hospodine, vezmi ode mě prosím můj život. Je pro mě lepší, abych zemřel, než abych žil.",
    "Hospodin se zeptal: Je to dobře, že ses tak rozzlobil?  ",
    "Jonáš vyšel z města a usadil se na východ od města. Postavil si tam stánek a pobýval pod ním ve stínu, aby viděl, co se s městem stane. ",
    "Hospodin Bůh připravil ricinovník, který vyrostl nad Jonášem, aby byl stínem pro jeho hlavu a vysvobodil ho z jeho trápení. Jonáš se z ricinovníku převelice radoval.  ",
    "Když vyšla druhého dne jitřenka, Bůh připravil červa, který napadl ricinovník, takže uschl. ",
    "I stalo se, že když vyšlo slunce, připravil Bůh horký východní vítr a slunce bilo na Jonášovu hlavu, takže omdléval. Přál si zemřít a řekl: Je pro mě lepší, abych zemřel, než abych žil.",
    "Nato se Bůh Jonáše zeptal: Je to dobře, že ses tak rozzlobil kvůli ricinovníku? Ten odpověděl: Je to dobře, že jsem se rozzlobil až na smrt!  ",
    "Hospodin řekl: Tobě je líto ricinovníku, se kterým ses nenamáhal ani jsi mu nedal vzrůst; přes noc vzešel, přes noc zašel. ",
    "A mně by nemělo být líto toho velkého města Ninive, ve kterém je víc než sto dvacet tisíc lidí, kteří nerozeznají pravici od levice, a ještě množství zvířat?"
  ],
  "1": [
    "Stalo se Hospodinovo slovo k Jonášovi, synu Amítajovu: ",
    "Vstaň, jdi do Ninive, toho velkého města, a volej proti němu, protože jeho zlo vystoupilo přede mne.  ",
    "Jonáš vstal, aby utekl pryč od Hospodina do Taršíše. Přišel do Jafy a našel loď plující do Taršíše. Zaplatil jízdné a nastoupil na ni, aby se s nimi plavil do Taršíše pryč od Hospodina. ",
    "Hospodin však seslal na moře velký vítr, na moři nastala veliká bouře a hrozilo, že se loď rozlomí.  ",
    "Námořníci se báli a volali každý ke svému bohu. Předměty, které měli na lodi, vrhali do moře, aby jí odlehčili. Jonáš mezitím sestoupil do zadní části lodi, lehl si a tvrdě spal. ",
    "Přistoupil k němu velitel posádky a řekl mu: Co je s tebou, ospalče? Vstaň, volej ke svému bohu. Snad si na nás tvůj bůh vzpomene a nezahyneme. ",
    "Nato řekli jeden druhému: Pojďte, necháme padnout losy, abychom poznali, kvůli komu nás potkalo toto zlo. Nechali padnout losy a los padl na Jonáše. ",
    "Zeptali se ho: Pověz nám, prosím, kvůli komu nás potkalo toto zlo? Jakou máš práci? Odkud přicházíš? Jaká je tvá země a z kterého lidu jsi? ",
    "Odpověděl jim: Jsem Hebrej a bojím se Hospodina, Boha nebes, který učinil moře i souš.  ",
    "Ti muži se převelice báli a řekli mu: Cos to provedl? Ti muži totiž věděli, že utíká pryč od Hospodina, neboť jim to oznámil. ",
    "Zeptali se ho: Co s tebou máme udělat, aby moře okolo nás utichlo? Moře totiž stále bouřilo. ",
    "Odpověděl jim: Zvedněte mě a vrhněte mě do moře, a moře okolo vás utichne; neboť já vím, že tato velká bouře na vás přišla kvůli mně. ",
    "Ti muži přesto veslovali ze všech sil, aby se vrátili k souši, ale nic nezmohli, neboť moře proti nim stále bouřilo. ",
    "A tak volali k Hospodinu: Ach, prosíme, Hospodine, ať nezahyneme kvůli duši tohoto muže. Nepřičítej nám nevinnou krev. Vždyť ty, Hospodine, co chceš, to činíš.  ",
    "Potom zvedli Jonáše, vrhli ho do moře, a moře přestalo zuřit.  ",
    "A ti muži se Hospodina převelice báli, obětovali Hospodinu oběti a činili mu sliby."
  ]
}