{
  "13": [
    "Jozue zestárl a dosáhl pokročilého věku. Hospodin mu řekl: Ty jsi zestárl, dosáhl jsi pokročilého věku, ale zůstalo ještě velmi mnoho země k obsazení. ",
    "Toto je země, která zůstává: Všechny oblasti Pelištejců a celá oblast gešúrejská; ",
    "od Šíchoru, který je na čele Egypta, až po území Ekrónu na sever patřící Kenaancům se počítá pět pelištejských vladařů: Obyvatelů Gazy a Ašdóďanů, Aškalóňanů, Gaťanů a Ekróňanů, a také Avijci. ",
    "Na jihu  pak celá kenaanská země a Meára, která patří Sidóncům, až do Afeku, až k emorejské hranici ",
    "a gebalská země a celý Libanon na východ slunce od Baalgádu pod horou Chermón, až k LeboChamátu.  ",
    "Všichni obyvatelé pohoří od Libanonu až k Misrefótmajimu, všichni Sidónci; já je synům Izraele podrobím. Pouze ji přiděl Izraeli do dědictví, jak jsem ti přikázal. ",
    "Nuže, rozděl tuto zemi do dědictví devíti kmenům a polovině kmene Manasesova.",
    "S ním přijali Rúbenovci a Gádovci své dědictví, které jim dal Mojžíš na druhé straně Jordánu na východě, jak jim to ustanovil Mojžíš, otrok Hospodinův: ",
    "Od Aróeru, který je na břehu potoka Arnónu, a od města, jež leží uprostřed toho údolí, celou médebskou rovinu až k Díbónu ",
    "a všechna města emorejského krále Síchona, který kraloval v Chešbónu, až k hranici synů Amónových ",
    "a Gileád, gešúrejské a maakatské území, celé pohoří Chermón a celý Bášan až do Salky, ",
    "celé království Óga v Bášanu, který kraloval v Aštarótu a v Edreí. Ten zůstal ze zbytku Refájců. Mojžíš je pobil a podrobil si je. ",
    "Synové Izraele si však nepodrobili Gešúrejce a Maakaťany. Gešúr a Maakat tedy pobývá uprostřed Izraele až do tohoto dne. ",
    "Pouze kmeni Lévi nedal dědictví. Ohnivé oběti Hospodina, Boha Izraele, to je jeho dědictví, jak to o něm prohlásil.",
    "Mojžíš tedy pokolení synů Rúbenových, jejich čeledím, dal ",
    "a dostalo se jim území od Aróeru, který je na břehu potoka Arnónu, i město, které leží uprostřed toho údolí, a celá rovina u Médeby, ",
    "Chešbón a všechna jeho města, která jsou v rovině, Díbón, Bamótbaal, Bétbaalmeón ",
    "i Jahas, Kedemót a Méfaat, ",
    "Kirjatajim, Sibma a Seretšachar na hoře v údolí, ",
    "Bétpeór, srázy Pisgy a Bétješimót, ",
    "všechna města na náhorní rovině a celé království emorejského krále Síchona, jenž kraloval v Chešbónu, kterého zabil Mojžíš, jej i midjánské předáky Evího, Rekema, Súra, Chúra a Rebu, Síchonovy vazaly sídlící v té zemi. ",
    "Také Bileáma, syna Beórova, toho věštce, synové Izraele zabili mečem s ostatními probodenými. ",
    "Hranicí synů Rúbenových byl Jordán a ostatní hranice. Toto bylo dědictví synů Rúbenových pro jejich čeledi; města a jejich dvorce.",
    "Pokolení Gádovu, Gádovým synům, Mojžíš dal pro jejich čeledi ",
    "a dostalo se jim území Jaezeru a všechna města Gileádu a polovina země synů Amónových až k Aróeru, který je naproti Rabě  ",
    "a od Chešbónu až k výšině Mispy a Betonímu a od Machanajimu až k hranici u Debíru.  ",
    "V údolí dále Bétrám a Bétnimra, Sukót a Safón, zbytek království chešbónského krále Síchona, Jordán a hranice až k okraji Kineretského moře na východ za Jordánem. ",
    "Toto je dědictví synů Gádových pro jejich čeledi, města a jejich dvorce.",
    "Mojžíš dal polovině kmene Manasesova a polovině pokolení synů Manasesa se dostalo pro jejich čeledi toto: ",
    "Jejich území se táhlo od Machanajimu: Celý Bášan, celé království bášanského krále Óga a všechna Jaírova tábořiště, která jsou v Bášanu; šedesát měst. ",
    "A polovina Gileádu, Aštarót a Edreí, města Ógova království v Bášanu pro syny Makíra, syna Manasesova; polovině Makírových synů pro jejich čeledi. ",
    "Toto jsou území, která Mojžíš přidělil do dědictví v moábských stepích z druhé strany Jordánu u Jericha na východě.",
    "Kmenu Léviho však Mojžíš dědictví nedal. Hospodin, Bůh Izraele, on je jejich dědictvím, jak to o nich prohlásil."
  ],
  "3": [
    "Časně ráno pak Jozue vstal. Vyrazili ze Šitímu a přišli až k Jordánu, on a všichni synové Izraele. Tam přenocovali, dříve nežli se měli přebrodit. ",
    "Když uplynuly tři dny, stalo se, že správci prošli středem tábora ",
    "a přikázali lidu: Jakmile uvidíte truhlu smlouvy Hospodina, svého Boha, a lévijské kněze, kteří ji nesou, i vy vyrazíte ze svého místa a půjdete za ní. ",
    "Avšak mezi tebou a mezi ní bude vzdálenost v míře asi dvou tisíc loket. Nepřibližujte se k ní, abyste tak poznali cestu, po které půjdete, protože po té cestě jste nikdy dříve neprocházeli.",
    "Jozue pak lidu řekl: Posvěťte se, neboť zítra učiní Hospodin uprostřed vás obdivuhodné věci. ",
    "A kněžím Jozue řekl: Pozdvihněte truhlu smlouvy a přejděte před lidem. I pozdvihli truhlu smlouvy a šli před lidem.",
    "Nato řekl Hospodin Jozuovi: Tohoto dne tě začnu vyvyšovat v očích celého Izraele, takže poznají, že tak jako jsem byl s Mojžíšem, budu s tebou. ",
    "A ty přikážeš kněžím nesoucím truhlu smlouvy: Jakmile přijdete až k okraji jordánských vod, zastavíte se v Jordánu.",
    "Jozue pak řekl synům Izraele: Přistupte sem a poslyšte slovo Hospodina, svého Boha. ",
    "Jozue dále řekl: Po tomto poznáte, že živý Bůh je uprostřed vás a úplně vám podrobí Kenaance, Chetejce, Chivejce, Perizejce, Girgašejce i Emorejce a Jebúsejce. ",
    "Hle, truhla smlouvy Pána celé země prochází před vámi do Jordánu. ",
    "Nuže, vezměte za sebe dvanáct mužů z kmenů Izraele, po jednom muži za každý kmen.  ",
    "A stane se, jakmile spočinou ve vodách Jordánu chodidla kněží nesoucích truhlu Hospodina, Pána celé země, že se jordánské vody roztrhnou, vody sestupující odshora, a zůstanou stát jako jednolitý val. ",
    "A stalo se, když lid vytáhl ze svých stanů, aby prošel Jordánem, a kněží nesoucí truhlu smlouvy před lidem ",
    "jakmile přišli, nesouce truhlu, až k Jordánu a nohy kněží nesoucích truhlu se namočily na okraji vod (Jordán se rozlil nad celý svůj břeh po všechny dny žní), ",
    "tu se zastavily vody, sestupující odshora, povstaly jako jednolitý val velmi daleko od města Adamu, které je poblíž Saretánu, a ty, které odtékají k moři Araby, Solnému moři, se ztratily, ustoupily a lid prošel naproti Jerichu. ",
    "Kněží nesoucí truhlu smlouvy Hospodinovy zůstali stát pevně na suché zemi uprostřed Jordánu a všichni Izraelci procházeli po suché zemi, dokud neprošel celý ten národ Jordánem."
  ],
  "24": [
    "Jozue pak shromáždil všechny izraelské kmeny do Šekemu a svolal starší Izraele, jeho předáky, jeho soudce a jeho správce a oni se postavili před Bohem. ",
    "Jozue řekl všemu lidu: Toto praví Hospodin, Bůh Izraele: Vaši otcové pobývali odedávna na druhé straně řeky Eufratu -- Terach, otec Abrahamův a otec Náchorův -- a sloužili jiným bohům. ",
    "Vzal jsem vašeho otce Abrahama z druhé strany řeky a provedl jsem jej celou kenaanskou zemí, rozmnožil jsem jeho potomstvo a dal jsem mu Izáka. ",
    "Izákovi jsem dal Jákoba a Ezaua. Ezauovi jsem dal pohoří Seír, aby je obsadil. Jákob a jeho synové sestoupili do Egypta. ",
    "Poslal jsem Mojžíše a Árona, porazil jsem Egypt tím, co jsem učinil uprostřed něj, a potom jsem vás vyvedl. ",
    "Když jsem vyvedl vaše otce z Egypta, přišli jste k moři a Egypťané vaše otce pronásledovali s vozbou a na koních k Rákosovému moři. ",
    "Když křičeli k Hospodinu, položil mezi tebe a Egypťany temnotu, přivedl na ně moře a přikryl je. Vaše oči viděly, co jsem učinil v Egyptě, a mnoho dnů jste pobývali v pustině. ",
    "Pak jsem vás přivedl do země Emorejců, kteří sídlí na druhé straně Jordánu, bojovali s vámi a vydal jsem vám je do ruky, obsadili jste jejich zemi a vyhladil jsem je před vámi. ",
    "Potom povstal moábský král Balák, syn Sipórův, bojoval proti Izraeli, poslal pro Bileáma, syna Beórova, a povolal ho, aby vás proklel. ",
    "Nechtěl jsem však Bileáma slyšet, a tak vám stále žehnal a já jsem vás vysvobodil z jeho ruky. ",
    "Pak jste přešli Jordán a přišli jste k Jerichu. Bojovali proti vám emorejští, perizejští, kenaanští, chetejští, girgašejští, chivejští a jebúsejští občané Jericha a já jsem vám je vydal do ruky. ",
    "Poslal jsem před vámi děs a vyhnal je před vámi, dva emorejské krále, nikoli vaším mečem ani vaším lukem. ",
    "Dal jsem vám zemi, ve které ses nenamáhal a města, která jste nestavěli, a usadili jste se v nich. Jíte z vinic a olivových hájů, které jste nesázeli. ",
    "Nuže, bojte se Hospodina a služte mu bezúhonně a věrně. Odstraňte bohy, kterým sloužili vaši otcové za řekou a v Egyptě, a služte Hospodinu. ",
    "Jestliže je však ve vašich očích nežádoucí, abyste sloužili Hospodinu, vyberte si dnes, komu budete sloužit: Zda bohům, kterým sloužili vaši otcové, když byli za řekou, nebo zda bohům Emorejců, když sídlíte v jejich zemi. Já a můj dům budeme sloužit Hospodinu.",
    "Nato lid odpověděl. Řekl: Ať je to od nás vzdáleno, že bychom opustili Hospodina, abychom sloužili jiným bohům. ",
    "Vždyť Hospodin, náš Bůh, je ten, kdo vyvedl nás a naše otce z egyptské země, z domu otroctví, a který učinil před našima očima tato velká znamení a zachoval nás na celé cestě, po které jsme šli, a mezi všemi národy, uprostřed nichž jsme procházeli. ",
    "Hospodin od nás vyhnal všechny ty národy a emorejského obyvatele té země. Také my budeme sloužit Hospodinu, protože on je náš Bůh.",
    "Tu řekl Jozue lidu: Nebudete schopni sloužit Hospodinu, protože on je svatý Bůh. On je žárlivý Bůh, nesnese vaše přestoupení a vaše hříchy. ",
    "Když opustíte Hospodina a budete sloužit cizím bohům, odvrátí se a zle s vámi naloží, skoncuje s vámi i poté, co vám prokazoval dobro. ",
    "Ale lid řekl Jozuovi: Nikoli, vždyť budeme sloužit Hospodinu. ",
    "Jozue tedy řekl lidu: Jste svědky sami proti sobě, že vy jste si vybrali Hospodina, abyste mu sloužili. Oni řekli: Jsme svědky. ",
    "Nuže, odstraňte cizí bohy, které máte mezi sebou, a nakloňte své srdce k Hospodinu, Bohu Izraele. ",
    "A lid Jozuovi řekl: Hospodinu, svému Bohu, budeme sloužit a jeho hlas budeme poslouchat. ",
    "Jozue v onen den uzavřel s lidem smlouvu a předložil mu v Šekemu ustanovení a právní nařízení. ",
    "Jozue pak zapsal tato slova do knihy Božího zákona, vzal velký kámen a postavil ho tam pod terebint, který stojí v Hospodinově svatyni.",
    "Nato Jozue řekl všemu lidu: Hle, tento kámen bude mezi námi na svědectví, protože on slyšel všechny řeči, které s námi Hospodin mluvil. Bude mezi vámi na svědectví, ať nelžete proti svému Bohu. ",
    "Potom Jozue lid propustil, každého k jeho dědictví.",
    "I stalo se po těchto událostech, že Jozue, syn Núnův, otrok Hospodinův, zemřel ve věku sto deseti let. ",
    "A pohřbili ho na území jeho dědictví v Timnatserachu, který je v efrajimském pohoří severně od hory Gaaše. ",
    "Izrael sloužil Hospodinu po všechny Jozuovy dny a po všechny dny starších, kteří Jozua přežili a kteří znali celé Hospodinovo dílo, jež vykonal pro Izrael. ",
    "Josefovy kosti, které vynesli synové Izraele z Egypta, pohřbili v Šekemu na dílu pole, který koupil Jákob od synů Chamóra, otce Šekemova, za sto kesít, a dostaly se synům Josefovým do dědictví. ",
    "Zemřel i Eleazar, syn Áronův, a pohřbili jej na návrší jeho syna Pinchasa, které mu bylo dáno v efrajimském pohoří."
  ],
  "2": [
    "I poslal Jozue, syn Núnův, ze Šitímu tajně dva zvědy se slovy: Jděte, prohlédněte si tu zemi i Jericho. Šli tedy, přišli do domu prostitutky jménem Rachab a ulehli tam. ",
    "Tu bylo řečeno králi Jericha: Hle, teď v noci sem přišli muži ze synů Izraele, aby proslídili zemi. ",
    "Jerišský král tedy poslal k Rachabě se slovy: Vyveď ty příchozí, kteří vstoupili do tvého domu, protože přišli, aby proslídili celou zemi. ",
    "Ta žena však oba muže vzala a skryla je. Řekla: Ti muži ke mně opravdu přišli, ale nevěděla jsem, odkud jsou. ",
    "Za tmy, když nastal čas zavřít bránu, ti muži odešli. Nevím, kam šli. Rychle je pronásledujte; však je dostihnete. ",
    "Ona je pak vyvedla na střechu a ukryla je mezi snopky lnu,  které měla na střeše rozprostřené. ",
    "A ti muži je pronásledovali jordánskou cestou k brodům. Potom, jakmile za nimi pronásledovatelé vyšli, zavřeli bránu. ",
    "Oni ještě ani neulehli, a ona k nim vystoupila na střechu. ",
    "A řekla těm mužům: Poznala jsem, že vám Hospodin dal zemi, že na nás padla hrůza z vás a že kvůli vám všichni obyvatelé země propadli malomyslnosti.  ",
    "Vždyť jsme slyšeli, jak před vámi Hospodin nechal vyschnout vody Rákosového moře, když jste vycházeli z Egypta, a co jste udělali dvěma emorejským králům, kteří sídlili na druhé straně Jordánu, Síchonovi a Ógovi; jak jste je zasvětili zkáze. ",
    "Když jsme to slyšeli, naše srdce se rozplynulo a nikdo už strachem z vás ani nedýchal, protože Hospodin, váš Bůh, je Bůh nahoře na nebesích i dole na zemi. ",
    "Nuže, přísahejte mi, prosím, při Hospodinu, že když jsem vám prokázala milosrdenství, prokážete také vy milosrdenství domu mého otce a dáte mi spolehlivé znamení. ",
    "A necháte žít mého otce i matku, mé bratry i sestry a všechno, co jim patří, a vysvobodíte naše duše od smrti. ",
    "Nato jí ti muži odpověděli: Nechť naše duše zemře namísto vás. Pokud nevyzradíte tuto naši úmluvu a stane se, že nám Hospodin dá zemi, prokážeme ti milosrdenství a věrnost.  ",
    "Potom je nechala sestoupit po provaze z okna, protože její dům byl v hradební zdi. Bydlela na hradbách.  ",
    "A řekla jim: Na to pohoří jděte, ať na vás nenarazí pronásledovatelé. Ukryjete se tam na tři dny, dokud se pronásledovatelé nevrátí, a potom půjdete svou cestou. ",
    "Muži jí řekli: Budeme zproštěni této tvé přísahy, kterou jsi nás zapřisáhla, za této podmínky: ",
    "Hle, přicházíme do země. Přivážeš provázek  z těchto karmínových šňůr do okna, z něhož jsi nás nechala sestoupit, a shromáždíš svého otce, matku, bratry a celý dům svého otce k sobě do domu. ",
    "A krev každého, kdo vyjde ze dveří tvého domu na ulici, spočine na jeho hlavě a my budeme nevinní, ale krev každého, kdo bude s tebou v domě, spočine na naší hlavě, jestliže na něho dopadne něčí ruka. ",
    "Jestliže však vyzradíš tuto naši úmluvu, budeme zproštěni tvé přísahy, jíž jsi nás zapřisáhla. ",
    "Nato řekla: Tak to bude, podle vašich slov. Propustila je a oni šli. Potom přivázala do okna karmínový provázek. ",
    "Tak šli, až došli na to pohoří a zůstali tam tři dny, dokud se pronásledovatelé nevrátili. Ačkoliv pronásledovatelé prohledali celou cestu,  nikoho nenašli. ",
    "Pak se oba muži vrátili. Sestoupili z pohoří, přebrodili se, přišli k Jozuovi, synu Núnovu, a vyprávěli mu o všem, co je potkalo. ",
    "A řekli Jozuovi: Hospodin vydal do naší ruky celou zemi a také všichni obyvatelé té země z nás propadli malomyslnosti."
  ],
  "12": [
    "A toto jsou králové té země, které synové Izraele pobili a obsadili jejich zemi na druhé straně Jordánu na východě slunce, od potoka Arnónu až k hoře Chermónu a celou Arabu na východě: ",
    "Emorejský král Síchon sídlící v Chešbónu vládnoucí od Aróeru, který je na břehu potoka Arnónu, od středu toho údolí a poloviny Gileádu až k potoku Jabok, který tvoří hranici synů Amónových, ",
    "a od Araby na východ až ke Kineretskému moři a až k moři Araby, Solnému moři, na východ směrem k Bét Ješimótu a z jihu pod srázy Pisgy.  ",
    "Dále území bášanského krále Óga ze zbytku Refájců sídlícího v Aštarótu a v Edreí  ",
    "a vládnoucího nad horou Chermónem, nad Salkou a nad celým Bášanem až ke gešúrejské a maakatské hranici a nad polovinou Gileádu k hranici chešbónského krále Síchona. ",
    "Mojžíš, otrok Hospodinův, a synové Izraele je pobili a Mojžíš, otrok Hospodinův, jej dal do vlastnictví Rúbenovcům, Gádovcům a polovině kmene Manasesova.",
    "A toto jsou králové země, které Jozue se syny Izraele pobil na druhé straně Jordánu na západě, od Baalgádu v libanonském údolí až k hoře Chalak zvedající se k Seíru. Jozue ji dal izraelským kmenům do vlastnictví podle jejich podílů ",
    "v pohoří a v podhůří, ve stepi a ve srázech, v pustině a na jihu,  zemi chetejskou, emorejskou a kenaanskou, perizejskou, chivejskou a jebúsejskou. Tedy:",
    "Král Jericha jeden, král Aje, jenž leží poblíž Bételu, jeden, ",
    "král Jeruzaléma jeden, král Chebrónu jeden, ",
    "král Jarmútu jeden, král Lakíše jeden, ",
    "král Eglónu jeden, král Gezeru jeden, ",
    "král Debíru jeden, král Gederu jeden, ",
    "král Chormy jeden, král Aradu jeden, ",
    "král Libny jeden, král Adulámu jeden, ",
    "král Makedy jeden, král Bételu jeden, ",
    "král Tapúachu jeden, král Cheferu jeden, ",
    "král Afeku jeden, král ze Šáronu jeden, ",
    "král Mádónu jeden, král Chasóru jeden, ",
    "král Šimrón Merónu jeden, král Akšáfu jeden, ",
    "král Taanaku jeden, král Megida jeden, ",
    "král Kedeše jeden, král Jokneámu u Karmelu jeden, ",
    "král Dóru na Dórském návrší jeden, král národů z Gilgálu jeden, ",
    "král Tirsy jeden; všech králů: třicet jedna."
  ],
  "19": [
    "I vyšel druhý los pro Šimeóna, pro pokolení synů Šimeónových a jejich čeledi. Dostalo se jim dědictví uprostřed dědictví synů Judových. ",
    "Připadla jim do dědictví Beeršeba, Šeba a Mólada, ",
    "Chasaršúal, Bála a Esem, ",
    "Eltólad, Betúl a Chorma, ",
    "Siklag, Bétmarkabót a Chasarsúsa, ",
    "Bétlebaót a Šarúchen; třináct měst a jejich dvorce. ",
    "Ajin, Rimón, Eter a Ašan; čtyři města a jejich dvorce. ",
    "A všechny dvorce, které jsou kolem těchto měst až po Baalatbeer a Ramatnegeb. Toto je dědictví pokolení synů Šimeónových pro jejich čeledi. ",
    "Dědictví synů Šimeónových bylo vzato z dílu synů Judových. Jelikož podíl synů Judových byl pro ně velký, synové Šimeónovi obdrželi dědictví uprostřed jejich dědičného podílu.",
    "I byl vytažen třetí los pro syny Zabulónovy a jejich čeledi. Hranice jejich dědictví dosahovala až k Sarídu. ",
    "Jejich hranice stoupá na západ k Mareále, zasahuje do Dabešetu a k potoku, který je naproti Jokneámu. ",
    "Pak se od Sarídu vrací přímo  k východu slunce na území Kislóttáboru, vybíhá k Daberatu a stoupá k Jafíe. ",
    "Odtud prochází přímo na východ do Gatchéferu a Etkasínu a vybíhá k Rimónu se zabočením k Néji. ",
    "Dále se hranice stáčí od severu k Chanatónu a její výběžky dosahují do údolí Jiftachelu. ",
    "Zahrnuje i Katat, Nahalal, Šimrón, Jidalu a Bétlechem; dvanáct měst a jejich dvorce. ",
    "Toto je dědictví synů Zabulónových pro jejich čeledi: Tato města a jejich dvorce.",
    "Pro Isachara vyšel čtvrtý los, pro syny Isacharovy a jejich čeledi. ",
    "Jejich hranice dosahovala do Jizreelu a zahrnovala Kesulót a Šúnem, ",
    "Chafarajim, Šíon a Anacharat, ",
    "Rabít, Kišjón a Ebes, ",
    "Remet, Énganím, Énchada a Bétpases. ",
    "Hranice zasahuje do Tábora, Šachasímu a Bétšemeše a výběžky jejich hranice dosahují k Jordánu; šestnáct měst a jejich dvorce. ",
    "Toto je dědictví pokolení synů Isacharových pro jejich čeledi: Města a jejich dvorce.",
    "I vyšel pátý los pro pokolení synů Ašerových a jejich čeledi. ",
    "Jejich hranicí byl: Chelkat a Chalí, Beten a Akšáf, ",
    "Alamelek, Ameád a Mišál. Hranice zasahuje do Karmelu na západ a do Šíchorlibnátu.  ",
    "Pak se obrací na východ slunce k Bétdágonu, zasahuje do Zabulóna a do údolí Jiftachelu na sever, Bét Emeku a Neíelu a vybíhá zleva ke Kabúlu, ",
    "Ebrónu, Rechóbu, Chamónu a Káně až k velkému Sidónu. ",
    "Hranice se opět obrací k Rámě a až k opevněnému městu Týru, potom se hranice obrací k Chose a její výběžky dosahují k moři od Chebelu do Akzíbu. ",
    "Dále Uma, Afek a Rechób; dvacet dva měst a jejich dvorce. ",
    "Toto je dědictví pokolení synů Ašerových pro jejich čeledi: Tato města a jejich dvorce.",
    "Pro syny Neftalího vyšel šestý los, pro syny Neftalího a jejich čeledi. ",
    "Jejich hranice vede z Chelefu, od dubu v Saananímu, dále přes Adamínekeb a Jabneel až k Lakúmu a svými výběžky dosahuje k Jordánu. ",
    "Pak se hranice obrací na západ k Aznóttáboru, vychází odtud k Chukóku a zasahuje do Zabulóna od jihu, do Ašera zasahuje od západu a do Judy u Jordánu na východu slunce. ",
    "Zahrnuje i opevněná města: Sidím, Ser a Chamát, Rakat a Kineret,  ",
    "Adamu, Rámu a Chasór, ",
    "Kedeš, Edreí a Énchasór, ",
    "Jirón a Migdalel, Chorem, Bétanat a Bétšemeš; devatenáct měst a jejich dvorce. ",
    "Toto je dědictví pokolení synů Neftalího pro jejich čeledi: Města a jejich dvorce.",
    "Pro pokolení synů Danových a pro jejich čeledi vyšel sedmý los. ",
    "Hranicí jejich dědictví byla: Sorea, Eštaól a Íršemeš, ",
    "Šaalabín, Ajalón a Jitla, ",
    "Elón, Timna a Ekrón, ",
    "Elteke, Gibetón a Baalat, ",
    "Jehúd, Benéberak a Gatrimón, ",
    "dále vody Jarkónu a Rakónu s územím směrem k Jafě. ",
    "Synové Danovi však přišli o své území. Synové Danovi tedy vytáhli, bojovali s Lešemem, dobyli jej a vybili ho ostřím meče, obsadili ho, usadili se v něm a nazvali Lešem jménem Dan podle jména Dana, svého otce. ",
    "Toto je dědictví pokolení synů Danových pro jejich čeledi: Tato města a jejich dvorce.",
    "A dokončili přidělování země do dědictví podle jejích hranic. Jozuovi, synu Núnovu, dali synové Izraele dědictví mezi sebou. ",
    "Na příkaz Hospodinův mu dali město, o které požádal: Timnatserach v efrajimském pohoří. Vystavěl to město a usadil se v něm. ",
    "Toto jsou dědičné podíly, které kněz Eleazar, Jozue, syn Núnův, a předáci rodů pokolením synů Izraele přidělili losem v Šílu před Hospodinem u vchodu do stanu setkávání. Tak dokončili dělení země."
  ],
  "23": [
    "I stalo se po mnoha dnech poté, co dal Hospodin Izraeli odpočinek od všech jejich okolních nepřátel, že Jozue zestárl a dosáhl pokročilého věku.  ",
    "Tehdy Jozue svolal celý Izrael, jeho starší, jeho předáky, jeho soudce a jeho správce a řekl jim: Já jsem zestárl a dosáhl jsem pokročilého věku. ",
    "A vy jste viděli všechno, co učinil Hospodin, váš Bůh, se všemi těmito národy před vámi, neboť Hospodin, váš Bůh, bojoval za vás. ",
    "Pohleďte, předal jsem vám tyto zbylé národy do dědictví pro vaše kmeny od Jordánu a všechny národy, které jsem vyhladil, až k Velikému moři na západ slunce. ",
    "A Hospodin, váš Bůh, on je od vás vypudí, vyžene je před vámi a obsadíte jejich zemi, jak to Hospodin, váš Bůh, o vás prohlásil. ",
    "Velmi se posilněte, abyste zachovávali a konali všechno, co je zapsáno v knize Mojžíšova zákona, abyste se od něj neodvrátili napravo ani nalevo, ",
    "abyste se nesměšovali s těmito zbylými národy. Nebudete připomínat jméno jejich bohů, nenecháte v něm přísahat, nebudete jim sloužit a nebudete se jim klanět.  ",
    "Neboť jestliže přilnete k Hospodinu, svému Bohu, jak jste to činili až do tohoto dne ",
    "a Hospodin vám podrobil velké a mocné národy a pokud jde o vás, nikdo před vámi až do tohoto dne neobstál, ",
    "tak jeden muž z vás bude pronásledovat tisíc, protože Hospodin, váš Bůh, on bojuje za vás, jak to o vás prohlásil. ",
    "Budete se tedy mít kvůli svému životu velmi na pozoru, abyste milovali Hospodina, svého Boha. ",
    "Neboť jestliže se opravdu odvrátíte a přilnete ke zbytku těchto národů, těch, kteří zůstali s vámi, spřízníte se s nimi a vejdete k nim a oni k vám, ",
    "jistě poznáte, že Hospodin, váš Bůh, nebude pokračovat v tom, aby tyto národy před vámi podrobil, a budou pro vás pastí a léčkou, bičem na vašich bocích a trny ve vašich očích, dokud se neztratíte z této dobré země, kterou vám dal Hospodin, váš Bůh. ",
    "Hle, já dnes odcházím cestou všeho pozemského. Poznáte celým svým srdcem a celou svou duší, že nezapadlo jediné ze všech těch dobrých slov, která o vás prohlásil Hospodin, váš Bůh; všechna se při vás naplnila, nezapadlo z toho jediné slovo. ",
    "A stane se, že tak jako se při vás naplnilo každé dobré slovo, které o vás prohlásil Hospodin, váš Bůh, tak při vás Hospodin naplní každé zlé slovo, dokud vás nevyhladí z této dobré země, kterou vám Hospodin, váš Bůh, dal. ",
    "Když budete přestupovat smlouvu Hospodina, svého Boha, kterou vám přikázal, a půjdete, budete sloužit jiným bohům a budete se jim klanět, tehdy proti vám vzplane Hospodinův hněv a rychle zmizíte z dobré země, kterou vám dal."
  ],
  "9": [
    "I stalo se, jakmile to uslyšeli všichni králové, kteří sídlili na druhé straně Jordánu v pohoří, v podhůří a na celém pobřeží Velikého moře směrem k Libanonu, král chetejský a emorejský, kenaanský, perizejský, chivejský a jebúsejský, ",
    "že se společně shromáždili, aby vedli válku s Jozuem a s Izraelem pod jedním velením.",
    "Když se obyvatelé Gibeónu doslechli, co Jozue provedl s Jerichem a s Ajem, ",
    "tu také oni jednali chytře, šli a vydávali se za posly. Vzali na své osly opotřebované pytle a opotřebované, popraskané a svazované vinné měchy, ",
    "na nohách měli opotřebované a spravované sandály, na sobě opotřebované pláště a veškerý chléb z jejich zásob byl suchý, až se drolil.  ",
    "Tak šli k Jozuovi do tábora v Gilgálu a řekli jemu i izraelským mužům: Přišli jsme ze vzdálené země, nyní tedy s námi uzavřete smlouvu. ",
    "Nato izraelští muži Chivejcům odpověděli: Vy možná pobýváte mezi námi. Jak s vámi máme uzavřít smlouvu? ",
    "Tu řekli Jozuovi: Jsme tví otroci. A Jozue se jich zeptal: Kdo jste a odkud přicházíte? ",
    "Odpověděli mu: Tví otroci přišli z velmi vzdálené země kvůli jménu Hospodina, tvého Boha, neboť jsme uslyšeli zvěst o něm a o všem, co učinil v Egyptě, ",
    "a o všem, co učinil dvěma emorejským králům na druhé straně Jordánu, Síchonovi, králi Chešbónu, a Ógovi, králi bášanskému, v Aštarótu. ",
    "Naši starší i všichni obyvatelé naší země nám tedy řekli: Vezměte si s sebou zásobu potravin na cestu, jděte jim naproti a řeknete jim: Jsme vaši otroci, nyní s námi uzavřete smlouvu. ",
    "Tento náš chléb jsme s sebou vzali do zásoby ještě horký z našich domů v den, kdy jsme se vydávali na cestu k vám, a nyní hle, vyschl, jen se drolí.  ",
    "A hle, i tyto vinné měchy, které jsme naplnili jako nové, popraskaly. I tyto naše pláště a naše sandály se obnosily, protože cesta byla velmi dlouhá. ",
    "Muži si tedy vzali z jejich zásob, aniž se zeptali na Hospodinův příkaz. ",
    "Jozue s nimi dojednal pokoj a uzavřel s nimi smlouvu, že jim daruje život, a předáci obce jim to odpřisáhli. ",
    "Když však uplynuly tři dny poté, co s nimi uzavřeli smlouvu, stalo se, že se doslechli, že jsou nedaleko  od nich a pobývají mezi nimi.  ",
    "Synové Izraele vyrazili a třetího dne přišli k jejich městům. Byla to města Gibeón, Kefíra, Beerót a Kirjatjearím. ",
    "Synové Izraele je však nepobili, neboť jim předáci obce přísahali při Hospodinu, Bohu Izraele, a tak reptali, celá obec, proti těm předákům. ",
    "Nato řekli všichni předáci celé obci: My jsme jim přísahali při Hospodinu, Bohu Izraele. Nyní tedy na ně nemůžeme sáhnout. ",
    "Provedeme s nimi tohle: Zachováme je při životě a nedopadne na nás rozhořčení kvůli přísaze, kterou jsme jim odpřisáhli. ",
    "Předáci jim řekli: Ať zůstanou naživu. I stali se z nich dřevorubci a čerpali vodu pro celou obec, jak jim to předáci nakázali. ",
    "Jozue na ně zavolal a promluvil k nim: Proč jste nás podvedli? Že prý: Jsme od vás velmi vzdálení. A přitom bydlíte mezi námi. ",
    "Nyní jste tedy prokletí a nepřestanete být otroky, dřevorubci a nosiči vody pro dům mého Boha. ",
    "Nato Jozuovi odpověděli. Řekli: Jelikož bylo tvým otrokům dobře známo, co přikázal Hospodin, tvůj Bůh, svému otroku Mojžíšovi, že vám dá celou zemi a že před vámi vyhladí všechny obyvatele té země, proto jsme se hrozně báli před vámi o své duše a provedli jsme tuto věc. ",
    "Nuže, hle, jsme ve tvé ruce. Udělej, co je ve tvých očích dobré a správné nám provést. ",
    "I naložil s nimi tak a vysvobodil je z ruky synů Izraele, takže je nezabili. ",
    "Jozue je v onen den nechal těžit dřevo a čerpat vodu pro obec a pro Hospodinův oltář až do tohoto dne na místě, které vybere."
  ],
  "15": [
    "Pro pokolení synů Judových padl los pro jejich čeledi u hranice Edómu a pustiny Sinu na jih, od jižní končiny. ",
    "Dostalo se jim území Negebu od břehu Solného moře, od jazyku obráceného k jihu. ",
    "Vychází od Negebu k průsmyku Akrabim, prochází do Sinu a stoupá od jihu ke Kádešbarneji, prochází Chesrónem, stoupá k Adáru a stáčí se do Karky. ",
    "Pak prochází do Asmónu, přechází egyptský potok a výběžky hranice dosahují  směrem k moři. Toto bude pro vás jižní hranice. ",
    "Hranicí na východ potom bude Solné moře až ke břehu Jordánu a hranice k severní straně půjde od mořského jazyku od jordánského břehu. ",
    "Hranice opět stoupá k Bétchogle a prochází od severu k Bétarabě, potom stoupá ke kameni Bohana, syna Rúbenova. ",
    "Hranice dále stoupá k Debíru z údolí Akóru a obrací se na sever ke Gilgálu, naproti Adumímskému svahu, který leží jižně od potoka. Dále prochází k vodám Énšemeše a její výběžky dosahují k Énrogelu.  ",
    "Hranice dále stoupá údolím Hinómova syna od jihu k jebúsejskému hřebeni, což je Jeruzalém. Potom stoupá k vrcholu hory, která je naproti Hinómovu údolí na západ a která je na okraji údolí Refájců na sever. ",
    "Dále hranice zabočuje od vrcholu té hory k prameni vod Neftóachu a vybíhá k městům pohoří Efrónu a pak zabočuje k Baale,  což je Kirjatjearím. ",
    "Hranice se stáčí od Baaly na západ k pohoří Seíru a prochází od severu k úbočí hory Jearímu,  což je Kesalón, sestupuje do Bétšemeše a prochází Timnou. ",
    "Dále hranice vybíhá k úbočí Ekrónu na sever. Potom zabočuje k Šikerónu, prochází Baalskou horou, vybíhá k Jabneelu a výběžky hranice dosahují směrem k moři. ",
    "Západní hranice přechází k Velkému moři a další hranici. Toto je hranice synů Judových ze všech stran pro jejich čeledi.",
    "A Kálebovi, synu Jefunovu, dal podíl uprostřed synů Judových podle Hospodinova příkazu k Jozuovi, Kirjatarbu (město Arby, otce Anákova), což je Chebrón. ",
    "Káleb odtamtud vyhnal tři syny Anákovy: Šéšaje, Achímana a Talmaje, zplozené Anákem. ",
    "Vystoupil odtamtud k obyvatelům Debíru -- jméno Debíru bylo předtím Kirjatsefer.  ",
    "Káleb řekl: Kdo přepadne Kirjatsefer a dobude ho, tomu dám svou dceru Aksu za ženu. ",
    "Obsadil ho Otníel, syn Kenazův, Kálebův bratr. Dal mu tedy svou dceru Aksu za ženu. ",
    "I stalo se, když přišla, že jej navedla, aby žádal od jejího otce pole. Sesedla z osla a Káleb se jí zeptal: Jaké máš  přání? ",
    "Nato řekla: Dej mi požehnání, protože jsi mě provdal do jižní země, dej mi vodní nádrže. Dal jí tedy horní i dolní nádrže.",
    "Toto je dědictví pokolení synů Judových pro jejich čeledi. ",
    "Města na okraji pokolení synů Judových u edómské hranice na jihu byla: Kabseel, Eder a Jagúr, ",
    "Kína, Dímóna a Adeáda, ",
    "Kedeš, Chasór a Jitnán, ",
    "Zíf, Telem a Bealót, ",
    "Chasórchadata a Kerijót Chesrón, což je Chasór, ",
    "Amám, Šema a Mólada, ",
    "Chasargada, Chešmón a Bétpelet, ",
    "Chasaršúal, Beeršeba a Bizjótja, ",
    "Baala, Ijím a Esem, ",
    "Eltólad, Kesíl a Chorma, ",
    "Siklag, Madmana a Sansana, ",
    "Lebaót, Šilchím, Ajin a Rimón; celkem dvacet devět měst a jejich dvorce.",
    "V podhůří: Eštaól, Sorea a Ašna, ",
    "Zanóach a Énganím, Tapúach a Énam, ",
    "Jarmút a Adulám, Sóko a Azeka, ",
    "Šaarajim a Adítajim, Gedera a Gederótajim; čtrnáct měst a jejich dvorce. ",
    "Senan, Chadaša a Migdalgad, ",
    "Dilean, Mispa a Jokteel, ",
    "Lakíš, Boskat a Eglón, ",
    "Kabón, Lachmas a Kitlíš, ",
    "Gederót, Bétdágón, Naama a Makeda; šestnáct měst a jejich dvorce.",
    "Libna, Eter a Ašan, ",
    "Jiftách, Ašna a Nesíb, ",
    "Keíla, Akzíb a Maréša; devět měst a jejich dvorce. ",
    "Ekrón, jeho vesnice a jeho dvorce; ",
    "od Ekrónu až k moři vše, co leží poblíž Ašdódu, a jejich dvorce. ",
    "Ašdód se svými vesnicemi a jeho dvorce, Gaza se svými vesnicemi a její dvorce až k egyptskému potoku a Velikému moři a k hranici.",
    "V pohoří potom Šamír, Jatír a Sóko, ",
    "Dana a Kirjatsana, což je Debír, ",
    "Anáb, Eštemo a Aním, ",
    "Gošen, Cholón a Gílo; jedenáct měst a jejich dvorce. ",
    "Arab, Dúma a Ešeán, ",
    "Janím, Béttapúach a Afeka, ",
    "Chumta, Kirjatarba, což je Chebrón, a Síor; devět měst a jejich dvorce.",
    "Maón, Karmel, Zíf a Júta, ",
    "Jizreel, Jokdeám a Zanóach, ",
    "Kajin, Gibea a Timna; deset měst a jejich dvorce. ",
    "Chalchúl, Bétsúr a Gedór, ",
    "Maarat, Bétanót a Eltekón; šest měst a jejich dvorce. ",
    "Kirjatbaal,  což je Kirjatjearím, a Raba; dvě města a jejich dvorce.",
    "V pustině Bét araba, Midín a Sekaka, ",
    "Nibšán, Írmelach a Éngedí; šest měst a jejich dvorce. ",
    "Ale jebúsejské obyvatele Jeruzaléma si synové Judovi nebyli schopni podrobit, a tak Jebúsejci pobývali se syny Judovými v Jeruzalémě až do tohoto dne."
  ],
  "5": [
    "I stalo se, jakmile uslyšeli všichni emorejští králové, kteří sídlili na západě na druhé straně Jordánu, a všichni králové kenaanští, kteří sídlili u moře, o tom, jak Hospodin nechal vyschnout jordánské vody před syny Izraele, dokud neprošli, že se jejich srdce rozplynulo a před syny Izraele už byli bez dechu.",
    "V onen čas řekl Hospodin Jozuovi: Zhotov si pazourkové nože a znovu, podruhé, obřež syny Izraele. ",
    "Jozue si tedy zhotovil pazourkové nože a syny Izraele obřezal u Návrší předkožek. ",
    "A toto je důvod, proč je Jozue obřezal: Všechen lid, který vyšel z Egypta, ti, kdo byli mužského pohlaví, všichni bojovníci, zemřeli v pustině na cestě po svém vyjití z Egypta. ",
    "Neboť všichni v tom lidu, který vyšel, byli obřezáni, ale všechen lid zrozený v pustině na cestě, potom, co vyšli z Egypta, ti nebyli obřezáni. ",
    "Synové Izraele totiž po pustině chodili čtyřicet let, až i vymřel celý ten národ, bojovníci, kteří vyšli z Egypta, kteří neuposlechli Hospodina, a jimž se Hospodin zapřísahal, že jim nedovolí spatřit zemi, o níž Hospodin přísahal jejich otcům, že nám ji dá, zemi oplývající mlékem a medem. ",
    "Dal ale povstat jejich synům namísto nich. Ty Jozue obřezal; byli totiž neobřezaní, protože je cestou neobřezávali. ",
    "I stalo se, jakmile byl všechen národ hotov s obřezáváním, že zůstali na svém místě v táboře, dokud se nezotavili.",
    "Tu řekl Hospodin Jozuovi: Dnes jsem od vás odvalil egyptskou potupu. A nazval ono místo jménem Gilgál až do tohoto dne.",
    "Synové Izraele tedy tábořili v Gilgálu a čtrnáctého dne v měsíci slavili večer Velikonoce na jerišských stepích. ",
    "Od druhého dne Velikonoc jedli z výtěžku země nekvašené chleby a pražené zrní, právě tohoto dne. ",
    "Od druhého dne přestala i mana, když jedli z výtěžku té země. Synové Izraele už neměli manu, ale v onom roce jedli z úrody kenaanské země.",
    "I stalo se, když byl Jozue u Jericha, že pozvedl své oči, rozhlédl se a hle, naproti němu stojí muž a v ruce má tasený meč. Jozue šel k němu a zeptal se ho: Jsi s námi, nebo s našimi protivníky? ",
    "On řekl: Ne. Jsem přece velitel Hospodinova zástupu. Právě jsem přišel. Nato Jozue padl tváří k zemi a klaněl se. Zeptal se ho: Co můj Pán promluví ke svému otroku? ",
    "Velitel Hospodinova zástupu Jozuovi odpověděl: Zuj si z nohou sandály, neboť místo, na němž stojíš, je svaté. A Jozue tak učinil."
  ],
  "4": [
    "I stalo se, jakmile prošel celý národ Jordánem, že Hospodin řekl Jozuovi: ",
    "Vyberte si z lidu dvanáct mužů, po jednom muži z každého kmene,  ",
    "a přikažte jim: Vyneste si odsud zprostřed Jordánu, ze stanoviště, kde pevně stály nohy kněží, dvanáct kamenů. Vezmete je s sebou a ponecháte je v tábořišti, ve kterém se na noc utáboříte.",
    "Jozue tedy svolal těch dvanáct mužů, které určil ze synů Izraele, po jednom muži z každého kmene. ",
    "Jozue jim řekl: Projděte před truhlou Hospodina, svého Boha, doprostřed Jordánu a vyzdvihněte si pro vás každý na rameno jeden kámen podle počtu kmenů synů Izraele, ",
    "aby to bylo znamením uprostřed vás. Neboť vaši synové se zítra zeptají: K čemu máte tyto kameny? ",
    "Tehdy jim povíte, jak ustoupily vody Jordánu před truhlou Hospodinovy smlouvy, když procházela Jordánem. Jordánské vody ustoupily a tyto kameny zůstanou na památku pro syny Izraele až na věky. ",
    "Synové Izraele tedy učinili tak, jak Jozue přikázal, a vynesli dvanáct kamenů zprostřed Jordánu, jak to Hospodin vyhlásil před Jozuem, podle počtu kmenů synů Izraele, vzali si je s sebou do tábořiště a ponechali je tam. ",
    "Jozue postavil dvanáct kamenů uprostřed Jordánu na stanovišti nohou kněží nesoucích truhlu smlouvy. Zůstaly tam až do tohoto dne. ",
    "A kněží nesoucí truhlu stáli uprostřed Jordánu, dokud se nesplnilo každé slovo, které Jozuovi přikázal Hospodin, aby pověděl lidu všechno, co Jozuovi přikázal Mojžíš. Lid si pospíšil a prošel. ",
    "I stalo se, že jakmile přestal procházet všechen lid a prošla Hospodinova truhla a kněží před lidem, ",
    "prošli i synové Rúbenovi, synové Gádovi a polovina kmene Manasesova sešikováni před syny Izraele, jak jim to nakázal Mojžíš. ",
    "Asi čtyřicet tisíc vojenských ozbrojenců prošlo před Hospodinem do boje na jerišské stepi.",
    "V onen den dal Hospodin Jozuovi vzrůst v očích celého Izraele a báli se ho, tak jako se báli Mojžíše po všechny dny jeho života.",
    "Tu Hospodin Jozuovi řekl: ",
    "Přikaž kněžím nesoucím truhlu svědectví, ať vystoupí z Jordánu. ",
    "Jozue tedy kněžím přikázal: Vystupte z Jordánu. ",
    "Potom se stalo, jakmile kněží nesoucí truhlu Hospodinovy smlouvy vystoupili zprostřed Jordánu a chodidla kněží se dotkla suché země, že se jordánské vody navrátily na své místo a vyšly jako dříve nad celý svůj břeh. ",
    "Když lid vystoupil desátého dne prvního měsíce z Jordánu, utábořili se v Gilgálu na východním okraji Jericha. ",
    "Oněch dvanáct kamenů, které vzali z Jordánu, pak Jozue postavil v Gilgálu. ",
    "A synům Izraele řekl: Až se vaši synové zítra zeptají svých otců: Co je tohle za kameny?, ",
    "oznámíte svým synům: Izrael prošel tímto Jordánem po suchu, ",
    "když Hospodin, váš Bůh, před vámi nechal vyschnout jordánské vody, dokud jste neprošli, stejně jako to Hospodin, váš Bůh, učinil s Rákosovým mořem, které nechal vyschnout před námi, dokud jsme neprošli, ",
    "aby poznaly všechny národy země ruku Hospodinovu, jak je silná, abyste se báli Hospodina, svého Boha, po všechny dny."
  ],
  "14": [
    "A toto jsou území, která zdědili synové Izraele v kenaanské zemi, jež jim přidělili do dědictví kněz Eleazar, Jozue, syn Núnův, a přední otcové pokolení synů Izraele, ",
    "podle losu jejich dědictví, jak to přikázal Hospodin prostřednictvím Mojžíše, pro devět a půl pokolení. ",
    "Neboť Mojžíš dal dědictví dvěma a půl pokolením na druhé straně Jordánu; Lévijcům však uprostřed nich dědictví nedal. ",
    "Synové Josefovi totiž tvořili dvě pokolení: Manases a Efrajim. Lévijcům nedali podíl v zemi, jenom města k bydlení a pastviny pro jejich stáda a pro jejich dobytek. ",
    "Jak to Hospodin přikázal Mojžíšovi, tak synové Izraele učinili a rozdělili si tu zemi.",
    "Synové Judovi pak přistoupili k Jozuovi v Gilgálu a Kenazejec Káleb, syn Jefunův, mu řekl: Ty znáš to slovo, které promluvil Hospodin k Mojžíšovi, muži Božímu, ohledně mě a ohledně tebe v Kádešbarneji. ",
    "Bylo mi čtyřicet let, když mě Mojžíš, otrok Hospodinův, poslal z Kádešbarneje, abych prozkoumal zemi, a já jsem mu přinesl zpět zprávu tak, jak to bylo v mém srdci. ",
    "Moji bratři, kteří vytáhli se mnou, sice rozložili srdce lidu, ale já jsem šel naplno za Hospodinem, svým Bohem. ",
    "Tu Mojžíš v onen den přísahal: Cožpak ta země, na kterou šlápla tvá noha, nebude za dědictví pro tebe a pro tvé syny až navěky, protože jsi šel naplno za Hospodinem, mým Bohem? ",
    "Nuže hle, Hospodin mě nechal žít, jak to prohlásil. Čtyřicet pět let uplynulo od té doby, co Hospodin promluvil toto slovo k Mojžíšovi, když šel Izrael po pustině, a nyní hle, já jsem dnes ve věku osmdesáti pěti let. ",
    "Ještě dnes jsem tak silný jako v den, kdy mě Mojžíš poslal. Jaká byla moje síla tehdy, taková je moje síla i nyní, do boje i k vycházení a ke vcházení. ",
    "Nuže, dej mi toto pohoří, o kterém Hospodin promluvil v onen den, neboť ty jsi v onen den slyšel, že tam jsou Anákovci a velká opevněná města. Snad bude Hospodin se mnou a podrobím si je, jak to Hospodin prohlásil. ",
    "Poté mu Jozue požehnal a dal Chebrón Kálebovi, synu Jefunovu, do dědictví. ",
    "Proto se dostal Chebrón Kenazejci Kálebovi, synu Jefunovu, do dědictví až do tohoto dne, protože šel naplno za Hospodinem, Bohem Izraele. ",
    "Jméno Chebrónu bylo předtím Kirjatarba. Ten Arba byl největší člověk mezi Anákovci. Země pak měla klid od války."
  ],
  "8": [
    "Tu řekl Hospodin Jozuovi: Neboj se ani se neděs. Vezmi s sebou všechen bojeschopný lid a povstaň, vytáhni proti Aji. Pohleď, vydal jsem do tvé ruky krále Aje, jeho lid, jeho město a jeho zemi. ",
    "A naložíš s Ajem a s jeho králem tak, jak jsi naložil s Jerichem a s jeho králem; pouze kořist z něj a jeho dobytek zaberete pro sebe. Postav si k městu zezadu zálohu. ",
    "Jozue tedy vstal a s ním i všechen bojeschopný lid, aby táhli na Aj. Jozue vybral třicet tisíc mužů, udatných hrdinů, a v noci je tam poslal. ",
    "Přikázal jim: Hleďte vy, kdo číháte proti městu ze zadní strany města, příliš se od města nevzdalujte. Vy všichni budete připravení. ",
    "A já i všechen lid, který je se mnou, se přiblížíme k městu. Bude to tak, že proti nám vytáhnou jako poprvé a my budeme před nimi utíkat. ",
    "Potom vyjdou za námi, až je i odlákáme od města, protože řeknou: Utíkají před námi tak jako poprvé. A my před nimi budeme utíkat. ",
    "Vy pak povstanete ze zálohy, obsadíte to město a Hospodin, váš Bůh, vám ho vydá do ruky. ",
    "A tehdy, jakmile se města zmocníte, spálíte to město ohněm. Provedete to podle Hospodinova slova. Hleďte, to jsem vám přikázal. ",
    "Jozue je tedy poslal a oni šli do zálohy a usadili se mezi Bételem a Ajem na západ od Aje. Jozue oné noci zůstal uprostřed lidu. ",
    "Ráno si Jozue přivstal a vykonal přehlídku lidu. Potom k Aji v čele lidu stoupal on sám s izraelskými staršími. ",
    "I všechen bojeschopný lid, který byl s ním, ti vytáhli a přiblížili se, až se dostali před město, a utábořili se na sever od Aje. Mezi ním a Ajem bylo údolí. ",
    "Potom vzal asi pět tisíc mužů a postavil je do zálohy mezi Bételem a Ajem na západ od města. ",
    "Lid se rozložil, celý tábor, který byl na sever od města, i jeho zadní voj na západ od města. Jozue oné noci vyšel doprostřed údolí. ",
    "I stalo se, jakmile to uviděl král Aje, že si muži města pospíšili, časně vstali a vytáhli Izraeli vstříc do bitvy, on i všechen jeho lid, ke střetnutí před Arabou. On nevěděl, že je proti němu ze zadní strany města záloha. ",
    "Když byli Jozue a celý Izrael od nich napadeni, utíkali cestou k pustině. ",
    "Tu se shromáždili všichni z lidu, kteří byli v Aji, aby je pronásledovali. Pronásledovali tedy Jozua a byli odříznuti od města. ",
    "V Aji a Bételu nezůstal jediný muž, který by nevytáhl za Izraelem. Zanechali město otevřené a pronásledovali Izrael.",
    "Tehdy Hospodin Jozuovi řekl: Vztáhni srpáč, který máš ve své ruce, proti Aji, neboť jej vydám do tvé ruky. Jozue tedy vztáhl srpáč, který měl ve své ruce, proti městu. ",
    "Nato záloha rychle povstala ze svého místa. Vyběhli, jakmile vztáhl svou ruku, přišli do města a obsadili ho, pospíšili si a město zapálili ohněm. ",
    "Muži z Aje se ohlédli za sebe a hle, uviděli, jak kouř vystoupil z města k nebesům, ale nebylo v jejich silách, aby utíkali tam ani tam. Lid utíkající do pustiny se obrátil proti pronásledovateli. ",
    "Jozue a všechen Izrael viděli, že záloha obsadila město a že z města vystoupil kouř. Vraceli se tedy zpět a pobíjeli muže z Aje. ",
    "A ti z města jim vyšli naproti, takže byli v sevření Izraele z jedné i z druhé strany. Pobíjeli je, aniž by z nich nechali někoho přežít nebo uniknout. ",
    "Krále Aje však chytili živého a přivedli jej k Jozuovi. ",
    "I stalo se, jakmile Izrael přestal zabíjet veškeré obyvatele Aje na poli v pustině, v níž je pronásledovali (všichni padli ostřím meče, do svého úplného vyhlazení), že se všichni z Izraele vrátili do Aje a vybili ho ostřím meče. ",
    "V onen den bylo všech padlých mužů i žen dvanáct tisíc, všichni lidé z Aje. ",
    "Jozue nespustil ruku, ve které vztáhl srpáč, dokud nezasvětil zkáze všechny obyvatele Aje. ",
    "Pouze dobytek a kořist z onoho města zabrali Izraelci pro sebe, podle Hospodinova slova, které Jozuovi přikázal. ",
    "Jozue Aj spálil a proměnil ho ve věčnou hromadu sutě, spoušť až do tohoto dne. ",
    "A krále Aje pověsil na dřevo až do večerního času. Když slunce zapadalo, dal Jozue příkaz, aby jeho mrtvolu sundali z toho stromu, pohodili ji ke vchodu městské brány a postavili na něj velkou haldu kamení až do tohoto dne.",
    "Tehdy postavil Jozue oltář pro Hospodina, Boha Izraele, na hoře Ébalu, ",
    "jak to přikázal Mojžíš, otrok Hospodinův, synům Izraele, jak je napsáno v knize Mojžíšova zákona: Oltář z neporušených kamenů, které neopracovávalo železo. I přinesli na něm zápalné oběti pro Hospodina a obětovali pohostinné oběti. ",
    "A sepsal tam na těch kamenech opis Mojžíšova zákona, který jej zapsal před syny Izraele. ",
    "A všechen Izrael i jeho starší, správcové a jeho soudcové při tom stáli z jedné i z druhé strany truhly před lévijskými kněžími nesoucími truhlu Hospodinovy smlouvy, stejně příchozí jako domorodec, polovina z nich směrem k hoře Gerizím a polovina z nich směrem k hoře Ébal, jak to přikázal Mojžíš, otrok Hospodinův, aby nejprve žehnali izraelskému lidu. ",
    "Potom vyhlásil veškerá slova zákona, požehnání i kletbu, tak, jak je to zapsáno v knize zákona. ",
    "Nebylo slova ze všech, jež přikázal Mojžíš, které by Jozue nevyhlásil před celým shromážděním Izraele, i ženám, malým dětem a příchozím poutníkům uprostřed nich."
  ],
  "22": [
    "Tehdy Jozue svolal Rúbenovce, Gádovce a polovinu pokolení Manasesova. ",
    "Řekl jim: Vy jste zachovávali vše, co vám přikázal Mojžíš, otrok Hospodinův, a uposlechli jste mne ve všem, co jsem vám přikázal já. ",
    "Neopustili jste své bratry po tyto mnohé dny až dodnes, ale dbali jste na dodržování příkazu Hospodina, svého Boha. ",
    "Nyní dal Hospodin, váš Bůh, odpočinek vašim bratrům, jak to o nich prohlásil. Teď se tedy obraťte a jděte do svých stanů, do země svého vlastnictví, kterou vám dal Mojžíš, otrok Hospodinův, na druhé straně Jordánu. ",
    "Pouze velmi dbejte, abyste konali příkaz a zákon, který vám dal Mojžíš, otrok Hospodinův, abyste milovali Hospodina, svého Boha, a chodili po všech jeho cestách a abyste zachovávali jeho příkazy, přilnuli k němu a sloužili mu celým svým srdcem a celou svou duší. ",
    "Pak jim Jozue požehnal, propustil je a oni odešli ke svým stanům.",
    "Polovině kmene Manasesova dal tedy Mojžíš území v Bášanu a jeho druhé polovině dal Jozue spolu s jejich bratry území na druhé straně Jordánu směrem na západ. Pak také, když je Jozue propustil k jejich stanům, požehnal jim ",
    "a řekl jim: S mnohými poklady se navraťte ke svým stanům, s velkým množstvím dobytka, se stříbrem, se zlatem, s bronzem, se železem a s velkým množstvím plášťů, rozdělte si kořist po svých nepřátelích se svými bratry.",
    "Nato se obrátili synové Rúbenovi, synové Gádovi a polovina kmene Manasesova a odešli od synů Izraele ze Šíla, které je v zemi kenaanské, aby šli do země Gileádu, do země svého vlastnictví, v níž se uchytili na Hospodinův příkaz vydaný prostřednictvím Mojžíše.",
    "Když přišli k jordánským krajům, které leží v kenaanské zemi, postavili tam synové Rúbenovi, synové Gádovi a polovina kmene Manasesova nad Jordánem oltář, oltář velký na pohled. ",
    "Tu se synové Izraele doslechli: Hle, synové Rúbenovi, synové Gádovi a polovina kmene Manasesova postavili oltář směrem ke kenaanské zemi, k jordánským krajům, k protilehlé straně území synů Izraele. ",
    "Synové Izraele se to doslechli a shromáždili se, celá obec synů Izraele, do Šíla, aby na ně vytáhli s armádou.",
    "I poslali synové Izraele k synům Rúbenovým, k synům Gádovým a k polovině kmene Manasesova do země Gileádu Pinchasa, syna kněze Eleazara ",
    "a s ním deset předáků, jeden předák za každý otcovský dům, za všechna pokolení Izraele. Byli každý hlavou svého otcovského domu pro izraelské rody.  ",
    "Přišli k synům Rúbenovým, k synům Gádovým a k polovině kmene Manasesova do země Gileádu a takto s nimi promluvili: ",
    "Toto prohlásili všichni, celá Hospodinova pospolitost: Co je tohle za věrolomnost, kterou jste se zpronevěřili Bohu Izraele, abyste se dnes odvrátili od Hospodina, když jste pro sebe zbudovali oltář, abyste se dnes vzbouřili proti Hospodinu? ",
    "Cožpak je pro nás málo mít Peórovu zvrácenost, od které jsme nebyli očištěni až do tohoto dne a pro níž se stala pohroma v Hospodinově obci? ",
    "A vy se dnes odvrátíte od Hospodina! Stane se, že vy se dnes vzbouříte proti Hospodinu a zítra se on rozhněvá na celou izraelskou obec. ",
    "Jestliže je ovšem země vašeho vlastnictví nečistá, přejděte si do země vlastnictví Hospodinova, kde se usídlil příbytek Hospodinův, a uchyťte se mezi námi. Ale nebuřte se proti Hospodinu a nepobuřujte nás tím, že pro sebe stavíte oltář mimo oltář Hospodina, našeho Boha. ",
    "Cožpak se Akán, syn Zerachův, nezpronevěřil věrolomností při klatbě a na celou izraelskou obec nedopadlo rozhořčení a ten muž sám nevydechl kvůli své zvrácenosti naposled?",
    "Nato synové Rúbenovi, synové Gádovi a polovina kmene Manasesova odpověděli. Promluvili s předáky izraelských rodů:  ",
    "Bůh Bohů Hospodin, Bůh Bohů Hospodin to ví a Izrael ať to pozná: Jestliže jsme ve vzpouře nebo ve věrolomnosti proti Hospodinu, nezachraňuj nás tohoto dne, ",
    "abychom pro sebe stavěli oltář a odvrátili se od Hospodina. A jestliže jsme to udělali, abychom na něm přinášeli zápalnou a přídavnou oběť, anebo abychom na něm konali obětní hody pohostinných obětí, to ať Hospodin sám posoudí.  ",
    "Zdalipak jsme však toto neučinili v obavě z toho, že zítra řeknou vaši synové našim synům: Co je vám do Hospodina, Boha Izraele? ",
    "Hospodin ustanovil Jordán jako hranici mezi námi a mezi vámi, synové Rúbenovi a synové Gádovi; vy nemáte podíl v Hospodinu. A tak odradí vaši synové naše syny, aby se nebáli Hospodina. ",
    "I řekli jsme si: Učiňme nyní pro sebe to, že vybudujeme oltář, ne pro zápalnou oběť ani pro obětní hod. ",
    "Neboť bude svědkem mezi námi a vámi a mezi našimi pokoleními po nás, abychom konali službu Hospodinu před jeho obličejem svými zápalnými oběťmi, obětními hody a svými pohostinnými oběťmi. A vaši synové neřeknou zítra našim synům: Vy nemáte podíl v Hospodinu. ",
    "Řekli jsme si: Když se stane, že to zítra povědí nám a našim pokolením, odpovíme: Podívejte se na napodobeninu Hospodinova oltáře, kterou zhotovili naši otcové ne pro zápalnou oběť ani pro obětní hod, neboť je svědkem mezi námi a vámi. ",
    "Ať je to od nás vzdáleno, že by se někdo z nás vzbouřil proti Hospodinu a odvrátil se dnes od Hospodina, aby stavěl oltář pro zápalnou oběť, pro přídavnou oběť a pro obětní hod mimo oltář Hospodina, našeho Boha, který je před jeho příbytkem.",
    "I vyslechl kněz Pinchas, předáci obce a vůdcové izraelských rodů, kteří byli s ním, slova, která promluvili synové Rúbenovi, synové Gádovi a synové Manasesovi, a v jejich očích to bylo dobré. ",
    "Tu řekl Pinchas, syn kněze Eleazara, synům Rúbenovým, synům Gádovým a synům Manasesovým: Dnes jsme poznali, že Hospodin je mezi námi. Když jste se nezpronevěřili Hospodinu touto věrolomností, tehdy jste vysvobodili syny Izraele z Hospodinovy ruky. ",
    "Potom se vrátil Pinchas, syn kněze Eleazara, a předáci od synů Rúbenových a od synů Gádových ze země Gileádu do země kenaanské k synům Izraele a donesli jim zpět zprávu. ",
    "Ta zpráva byla dobrá v očích synů Izraele a synové Izraele dobrořečili Bohu. Neříkali už, že na ně vytáhnou s armádou, aby zničili zemi, ve které synové Rúbenovi a synové Gádovi pobývají. ",
    "Synové Rúbenovi a synové Gádovi pak oltář pojmenovali, protože je svědkem mezi námi, že Hospodin je Bůh."
  ],
  "18": [
    "Pak se shromáždili do Šíla, celá obec synů Izraele, postavili tam stan setkávání a země byla před nimi podmaněna. ",
    "Mezi syny Izraele však zbylo sedm kmenů, kterým nepřidělili jejich dědictví. ",
    "Tu řekl Jozue synům Izraele: Jak dlouho budete otálet, než půjdete obsadit zemi, kterou vám dal Hospodin, Bůh vašich otců? ",
    "Určete si tři muže za každý kmen, abych je mohl poslat. Ať povstanou, projdou skrze zemi, sepíšou o ní zápis podle svého dědictví a přijdou ke mně. ",
    "Pak si ji rozdělí na sedm dílů. Juda zůstane na svém území od jihu a dům Josefův zůstane na svém území od severu. ",
    "Vy rozepíšete tu zemi na sedm dílů a přinesete zápis sem ke mně. Já pro vás vrhnu los zde před Hospodinem, naším Bohem. ",
    "Lévijci totiž nemají mezi vámi podíl, protože jeho dědictvím je Hospodinovo kněžství. Gád, Rúben a polovina kmene Manasesova přijali své dědictví na druhé straně Jordánu na východě, které jim dal Mojžíš, otrok Hospodinův. ",
    "Ti muži povstali a šli. Jozue přikázal těm, kdo odcházeli, aby rozepsali zemi: Jděte, projděte zemí, sepište o ní zápis a vraťte se ke mně. Hodím vám los před Hospodinem tady v Šílu. ",
    "Muži tedy šli, procházeli skrze zemi a rozepsali ji do listiny podle měst po sedmi dílech. Potom přišli k Jozuovi do tábora v Šílu. ",
    "Jozue jim v Šílu hodil los před Hospodinem. Jozue tam synům Izraele rozdělil zemi podle jejich podílů.",
    "I zvedl se los pokolení synů Benjamínových pro jejich čeledi a území jejich losu vyšlo mezi syny Judovými a syny Josefovými. ",
    "Připadla jim hranice na severní straně od Jordánu; hranice pak stoupá od severu k jerišskému hřebeni, dále do pohoří na západ a její výběžky dosahují k betávenské pustině. ",
    "Odtud prochází hranice k Lúzu, k úbočí na jih od Lúzu, což je Bétel; pak sestupuje k Atarótadaru proti hoře, která je na jih od Dolního Bétchorónu. ",
    "Hranice dále zabočuje a stáčí se na západní straně k jihu od hory, která je směrem k Bétchorónu na jih, a její výběžky dosahují ke Kirjatbaalu, což je Kirjatjearím, město synů Judových. Toto je západní strana. ",
    "Jižní strana se potom rozkládá od okraje Kirjatjearímu, hranice vybíhá na západ a dále vybíhá k prameni vod Neftóachu. ",
    "Potom hranice sestupuje k okraji hory, která leží směrem k údolí Hinómova syna, které je v údolí Refájců na severu, pak sestupuje Hinómovým údolím k jebúsejskému hřebeni na jih a sestupuje k Énrogelu. ",
    "Zabočuje od severu a vybíhá k Énšemeši, dále vybíhá ke Gelílótu, který je proti Adumímskému svahu, a sestupuje ke kameni Bohana, syna Rúbenova. ",
    "Prochází k úbočí naproti Arabě na sever a sestupuje do Araby. ",
    "Potom hranice prochází k úbočí Bétchogly na sever a výběžky hranice dosahují k severnímu jazyku Solného moře u jordánského břehu na jihu. Toto je jižní hranice. ",
    "A Jordán jej ohraničuje na východní straně. Toto je dědictví synů Benjamínových pro jejich čeledi podle svých hranic kolem dokola. ",
    "Pokolení synů Benjamínových a jejich čeledím pak připadla města: Jericho, Bétchogla a Emekkesis, ",
    "Bétaraba, Semárajim a Bétel, ",
    "Avím, Para a Ofra, ",
    "Kefaramóní, Ofní a Geba; dvanáct měst a jejich dvorce. ",
    "Gibeón, Ráma a Beerót, ",
    "Mispa, Kefíra a Mósa, ",
    "Rekem, Jirpeel a Tarala, ",
    "Selaelef, Jebús, což je Jeruzalém, Gibea a Kirjat; čtrnáct měst a jejich dvorce. Toto je dědictví synů Benjamínových pro jejich čeledi."
  ],
  "21": [
    "Předáci lévijských rodů přistoupili ke knězi Eleazarovi, k Jozuovi, synu Núnovu, a k předákům rodů pokolení synů Izraele. ",
    "A promluvili k nim v Šílu v kenaanské zemi: Hospodin přikázal prostřednictvím Mojžíše, aby nám byla dána města k bydlení a jejich pastviny pro náš dobytek. ",
    "Synové Izraele tedy dali Lévijcům ze svého dědictví podle Hospodinova příkazu tato města a jejich pastviny: ",
    "Los vyšel čeledím Kehatovců. Synům kněze Árona se dostalo mezi Lévijci pomocí losu třináct měst od pokolení Judova, od pokolení Šimeónova a od pokolení Benjamínova.",
    "A zbývajícím synům Kehatovým pomocí losu deset měst od čeledí pokolení Efrajimova, od pokolení Danova a od poloviny pokolení Manasesova.",
    "Synům Geršónovým pomocí losu třináct měst od čeledí pokolení Isacharova, od pokolení Ašerova, od pokolení Neftalího a od poloviny pokolení Manasesova v Bášanu.",
    "Synům Merarího pro jejich čeledi dvanáct měst od pokolení Rúbenova, od pokolení Gádova a od pokolení Zabulónova. ",
    "Synové Izraelovi přidělili Lévijcům tato města a jejich pastviny pomocí losu, jak to přikázal Hospodin prostřednictvím Mojžíše.",
    "Od pokolení synů Judových a od pokolení synů Šimeónových jim přidělili tato města, která budou jmenovitě vyhlášena.  ",
    "Dostala se synům Áronovým z čeledí Kehatovců ze synů Léviho, protože jim padl los nejdříve. ",
    "Dali jim Kirjatarbu, město otce Anákova, což je Chebrón, v judském pohoří a jeho pastviny okolo něj. ",
    "Pole toho města a jeho dvorce však dali Kálebovi, synu Jefunovu, do jeho vlastnictví.",
    "Synům kněze Árona dali jako útočištné město pro vraha Chebrón a jeho pastviny, Libnu a její pastviny, ",
    "Jatír a jeho pastviny, Eštemóu a její pastviny, ",
    "Cholón a jeho pastviny, Debír a jeho pastviny, ",
    "Ajin a jeho pastviny, Jutu a její pastviny a Bétšemeš a jeho pastviny; devět měst od těchto dvou kmenů.",
    "Dále od pokolení Benjamínova: Gibeón a jeho pastviny, Gebu a její pastviny, ",
    "Anatót a jeho pastviny a Almón a jeho pastviny; čtyři města. ",
    "Všechna města kněží, synů Áronových: Třináct měst a jejich pastviny.",
    "Čeledím synů Kehatových, Lévijcům zbývajícím ze synů Kehatových, pak připadla města jejich losu od pokolení Efrajimova. ",
    "Dali jim jako útočištné město pro vraha Šekem a jeho pastviny v efrajimském pohoří, Gezer a jeho pastviny, ",
    "Kibsajim a jeho pastviny a Bétchorón a jeho pastviny; čtyři města.",
    "Dále od pokolení Danova: Elteke a jeho pastviny, Gibetón a jeho pastviny, ",
    "Ajalón a jeho pastviny a Gatrimón a jeho pastviny; čtyři města.",
    "Od poloviny pokolení Manasesova: Taanak a jeho pastviny a Gatrimón a jeho pastviny; dvě města. ",
    "Všechna města pro čeledi zbývajících synů Kehatových: Deset a jejich pastviny.",
    "Synům Geršónovým z lévijských čeledí od poloviny pokolení Manasesova: Jako útočištné město pro vraha Gólan v Bášanu a jeho pastviny a Beešteru a její pastviny; dvě města.",
    "Dále od pokolení Isacharova: Kišjón a jeho pastviny, Daberat a jeho pastviny, ",
    "Jarmút a jeho pastviny a Énganím a jeho pastviny; čtyři města.",
    "Dále od pokolení Ašerova: Mišál a jeho pastviny, Abdón a jeho pastviny, ",
    "Chelkat a jeho pastviny a Rechób a jeho pastviny; čtyři města.",
    "Dále od pokolení Neftalího: Jako útočištné město pro vraha Kedeš v Galileji a jeho pastviny, Chamótdór a jeho pastviny a Kartan a jeho pastviny; tři města. ",
    "Všechna města Geršónovců pro jejich čeledi: Třináct měst a jejich pastviny.",
    "Čeledím synů Merarího, zbývajícím Lévijcům od pokolení Zabulónova: Jokneám a jeho pastviny, Kartu a její pastviny, ",
    "Dimnu a její pastviny a Nahalal a jeho pastviny; čtyři města. ",
    "Dále od pokolení Rúbenova: Beser a jeho pastviny, Jahas a jeho pastviny, ",
    "Kedemót a jeho pastviny a Méfaat a jeho pastviny; čtyři města.",
    "Od pokolení Gádova: Jako útočištné město pro vraha Rámot v Gileádu a jeho pastviny, Machanajim a jeho pastviny, ",
    "Chešbón a jeho pastviny a Jaezer a jeho pastviny; celkem čtyři města. ",
    "Všechna města pro syny Merarího, pro jejich čeledi zbývající z lévijských čeledí: Připadlo jim losem dvanáct měst. ",
    "Všech lévijských měst uprostřed vlastnictví synů Izraele: Čtyřicet osm měst a jejich pastviny. ",
    "Tato města budou město jako město a jeho pastviny okolo něho. Tak je tomu se všemi těmito městy.",
    "Hospodin tedy dal Izraeli veškerou zemi, o níž přísahal, že ji dá jejich otcům. Obsadili ji a usadili se v ní. ",
    "A Hospodin jim dal odpočinek od jejich okolí podle všeho, o čem přísahal jejich otcům. Nepostavil se proti nim nikdo ze všech jejich nepřátel. Všechny jejich nepřátele jim Hospodin vydal do ruky. ",
    "Nezapadlo nic ze žádného dobrého slova, které promluvil Hospodin k domu izraelskému. Všechno se to naplnilo."
  ],
  "7": [
    "Synové Izraele se však zpronevěřili věrolomností při klatbě. Akán, syn Karmího, syna Zabdího, syna Zeracha z pokolení Judova, vzal z toho, co bylo zasvěceno zkáze, a Hospodinův hněv vzplanul proti synům Izraele. ",
    "Jozue poslal muže z Jericha do Aje, který leží u Bétávenu na východ od Bételu, a řekl jim: Vystupte a prozkoumejte tu zemi. Ti muži vystoupili a prozkoumali Aj. ",
    "Když se vrátili k Jozuovi, řekli mu: Ať netáhne všechen lid. Asi dva tisíce nebo tři tisíce mužů ať vytáhnou a pobijí Aj. Nevyčerpávej všechen lid, vždyť je jich tam málo.  ",
    "Tehdy tam vytáhly asi tři tisíce mužů z lidu, před muži z Aje však utekli. ",
    "A muži z Aje z nich pobili asi třicet šest mužů; pronásledovali je před branou až k Šebárímu a pobili je na svahu. Srdce lidu se rozplynulo a bylo jako voda.  ",
    "Tu Jozue roztrhl své roucho a padl tváří k zemi před Hospodinovou truhlou až do večera, on a izraelští starší, a házeli si prach na hlavu. ",
    "A Jozue řekl: Ach, Panovníku Hospodine, proč jsi vlastně převedl tento lid přes Jordán? Abys nás vydal do ruky Emorejců k naší záhubě? Kéž bychom se byli odhodlali a zůstali na druhé straně Jordánu. ",
    "Dovol Panovníku, co mám říci potom, co se Izrael dal na útěk před svými nepřáteli? ",
    "Až to uslyší Kenaanci a všichni obyvatelé té země, obklíčí nás a vyhladí naše jméno ze země. Co pak učiníš pro své veliké jméno?",
    "Nato Hospodin Jozuovi řekl: Vstaň, proč takhle ležíš na tváři? ",
    "Izrael zhřešil a přestoupili také mou smlouvu, kterou jsem jim dal. Vzali také z toho, co bylo zasvěceno zkáze, také kradli, také zapírali a uložili to také mezi své věci. ",
    "Proto nebudou moci synové Izraele obstát před svými nepřáteli. Obrátí se před svými nepřáteli na útěk, protože se stali klatbou. Už s vámi nebudu, pokud nevyhladíte klatbu ze svého středu. ",
    "Vstaň, posvěť lid a řekneš: Posvěťte se na zítra, protože toto řekl Hospodin, Bůh Izraele: Uprostřed tebe, Izraeli, je to, co je zasvěceno zkáze. Nemůžeš obstát před svými nepřáteli, dokud neodstraníte věc zasvěcenou zkáze ze svého středu. ",
    "Budete tedy ráno přistupovat podle svých kmenů a zůstane ten kmen, který Hospodin označí. Bude přistupovat po čeledích a ta čeleď, kterou Hospodin označí, bude přistupovat po rodinách a ta rodina, kterou Hospodin označí, bude přistupovat po mužích. ",
    "A kdo bude označen kvůli klatbě, bude spálen ohněm, on i všechno, co mu patří, protože přestoupil Hospodinovu smlouvu a protože se dopustil v Izraeli bláznovství.  ",
    "Jozue časně ráno vstal a předvedl Izrael podle jeho kmenů. Byl označen kmen Juda. ",
    "Předvedl tedy judskou čeleď a označil čeleď Zerachejců. Předvedl čeleď Zerachejců po mužích a označen byl Zabdí. ",
    "Pak předvedl jeho rodinu po mužích a označen byl Akán, syn Karmího, syna Zabdího, syna Zeracha z pokolení Judova. ",
    "Jozue Akánovi řekl: Můj synu, přiznej přece slávu Hospodinu, Bohu Izraele, vzdej mu chválu a oznam mi konečně, co jsi spáchal. Nezatajuj to přede mnou. ",
    "Akán Jozuovi odpověděl. Řekl: Proti Hospodinu, Bohu Izraele, jsem opravdu zhřešil já a udělal jsem to a to. ",
    "Uviděl jsem mezi kořistí jeden hezký šineárský plášť, dvě stě šekelů stříbra a jeden zlatý jazyk o váze padesáti šekelů. Dychtil jsem po těch věcech a vzal jsem je. Hle, je to ukryto v zemi uprostřed mého stanu a to stříbro je pod tím. ",
    "Jozue tedy poslal posly. Běželi do toho stanu a vida: Bylo to ukryto v jeho stanu a stříbro bylo pod tím. ",
    "Tak ty věci zprostřed stanu vzali, přinesli je k Jozuovi a ke všem synům Izraele a vysypali je před Hospodinem. ",
    "Nato Jozue vzal Akána, syna Zerachova, i to stříbro, ten plášť a ten zlatý jazyk i jeho syny a dcery a jeho skot, osly a brav i jeho stan a všechno, co mu patřilo. Celý Izrael byl s ním a vyvedli je do údolí Akóru. ",
    "Jozue řekl: Jakou zkázu jsi uvalil na nás, takovou zkázu uvalí Hospodin v tento den na tebe. Všechen Izrael na něho házel kamení. Spálili je ohněm a ukamenovali je.  ",
    "Potom na něj postavili velkou haldu kamení až do tohoto dne. Hospodin se odvrátil od svého planoucího hněvu; kvůli tomu nazval ono místo jménem údolí Akór až do tohoto dne."
  ],
  "17": [
    "Padl i los pro Manasesovo pokolení, neboť je Josefův prvorozený: Pro Makíra, Manasesova prvorozeného, Gileádova otce, on byl totiž bojovník. Připadl mu Gileád a Bášan. ",
    "Dostalo se i na zbývající Manasesovy syny a na jejich čeledi: Na syny Abíezerovy, syny Chelekovy, syny Asríelovy, syny Šekemovy, syny Cheferovy a syny Šemídaovy. Toto jsou potomci Manasesa, syna Josefova, mužského pohlaví, podle svých čeledí. ",
    "Avšak Selofchad, syn Chefera, syna Gileáda, syna Makíra, syna Manasesova, neměl syny, nýbrž pouze dcery. Toto jsou jména jeho dcer: Machla a Nóa, Chogla, Milka a Tirsa. ",
    "Ty přistoupily před kněze Eleazara, před Jozua, syna Núnova, a před předáky se slovy: Hospodin Mojžíšovi přikázal, aby nám dal dědictví mezi našimi bratry. Dal jim tedy podle Hospodinova příkazu dědictví mezi bratry jejich otce. ",
    "Manasesovi pak připadlo deset dílů, mimo gileádskou a bášanskou zemi, která leží na druhé straně Jordánu, ",
    "protože Manasesovy dcery obdržely dědictví mezi jeho syny a gileádská země připadla zbývajícím Manasesovým synům. ",
    "Manasesova hranice vedla od Ašer Mikmetatu, který leží naproti Šekemu, a postupovala napravo k obyvatelům Éntapúachu. ",
    "Manasesovi patřilo území Tapúachu, ale Tapúach u Manasesovy hranice patřil synům Efrajimovým. ",
    "Hranice dále sestupuje k potoku Káně. Na jih od potoka mezi městy Manasesovými leží další města a ta patří Efrajimovi. Manasesova hranice vede severně od potoka a svými výběžky dosahuje k moři. ",
    "Na jihu patří Efrajimovi, na severu patří Manasesovi a jeho hranicí je moře. Do Ašera zasahují od severu a do Isachara z východu. ",
    "Manasesovi pak u Isachara a u Ašera patřil Bétšeán a jeho vesnice, Jibleám a jeho vesnice, obyvatelé Dóru a jeho vesnic, obyvatelé Éndóru a jeho vesnic, obyvatelé Taanaku a jeho vesnic a obyvatelé Megida a jeho vesnic, ta tři návrší. ",
    "Synové Manasesovi si však tato města nebyli schopni podrobit a Kenaanci si v této zemi umínili zůstat.  ",
    "Avšak když se stalo, že se synové Izraele vzmohli a vydali Kenaance na nucené práce, ale úplně si je nepodrobili.",
    "Synové Josefovi pak promluvili k Jozuovi: Proč jsi nám dal za dědictví jeden los a jeden díl, když jsme početný lid? Až doposud nám Hospodin takto žehnal. ",
    "Jozue jim však odpověděl: Pokud jste početný lid, vytáhněte do lesa a vykácíte si ho pro sebe, tam v zemi Perizejců a Refájců, když je pro vás efrajimské pohoří těsné. ",
    "Synové Josefovi nato řekli: To pohoří pro nás nebude stačit a v celém kenaanském osídlení v údolní zemi mají železné vozy, ti, kdo jsou v Bétšeánu a jeho vesnicích, i ti, kdo jsou v údolí Jizreelu. ",
    "Jozue odpověděl domu Josefovu, Efrajimovi a Manasesovi: Jsi početný lid a máš velkou sílu; nedostane se ti pouze jeden los. ",
    "Vždyť ti bude patřit pohoří. Protože je zalesněné, vykácíš ho a jeho končiny se stanou tvým vlastnictvím, neboť si Kenaance podrobíš, ačkoliv mají železné vozy a i když jsou silní."
  ],
  "16": [
    "Pro syny Josefovy vyšel los od Jordánu u Jericha k jerišským vodám na východě, pustina vystupující od Jericha k bételskému pohoří. ",
    "Dále vychází z Bételu do Lúzu a prochází k arkijské hranici do Atarótu. ",
    "Pak sestupuje na západě k jaflétejské hranici až k hranici Dolního Bétchorónu a až ke Gezeru a její výběžky dosahují k moři. ",
    "Tak obdrželi dědictví Josefovi synové Manases a Efrajim. ",
    "Synům Efrajimovým připadlo území pro jejich čeledi. Hranice jejich dědictví došla na východ od Atarótadaru až k Hornímu Bétchorónu. ",
    "Hranice vybíhá k moři u Mikmetatu od severu, pak se stáčí na východ k Taanatšílu a prochází jím od východu k Janóachu. ",
    "Od Janóachu sestupuje k Atarótu a k Naaře, zasahuje do Jericha a vybíhá k Jordánu. ",
    "Od Tapúachu jde hranice na západ k potoku Káně a její výběžky dosahují k moři. Toto je dědictví pokolení synů Efrajimových pro jejich čeledi. ",
    "Dále ta města, která byla oddělena pro syny Efrajimovy uprostřed dědictví synů Manasesových, všechna města a jejich dvorce. ",
    "Nepodrobili si však Kenaance sídlící v Gezeru a ti Kenaanci pobývali uprostřed Efrajima až do tohoto dne a byli přinuceni sloužit na nucených pracích."
  ],
  "6": [
    "Jericho se tehdy zavíralo a bylo uzavřeno před syny Izraele. Nikdo nevycházel ani nevcházel.",
    "Ale Hospodin Jozuovi řekl: Pohleď, vydal jsem ti do ruky Jericho i jeho krále s udatnými hrdiny. ",
    "Obejdete tedy město. Všichni bojovníci ať to město jednou obkrouží. Takto to budeš dělat šest dnů. ",
    "A sedm kněží pozdvihne před truhlou sedm beraních rohů. Sedmého dne obejdete město sedmkrát a kněží zatroubí na rohy. ",
    "I stane se, až se táhle zatroubí na beraní roh, jakmile uslyšíte zvuk rohu, že všechen lid spustí velký křik, hradba toho města se na svém místě zhroutí a lid tam vystoupí, každý přímo vpřed.  ",
    "Jozue, syn Núnův, tedy svolal kněze a řekl jim: Pozdvihněte truhlu smlouvy. Sedm kněží pak pozdvihne sedm beraních rohů před Hospodinovou truhlou. ",
    "Potom řekl lidu: Jděte a obejděte město a vojsko ať projde před Hospodinovou truhlou. ",
    "I stalo se, jak to Jozue lidu řekl. Sedm kněží nesoucích sedm beraních rohů prošlo před Hospodinem, troubili na rohy a truhla Hospodinovy smlouvy šla za nimi. ",
    "Vojsko šlo před kněžími troubícími  na rohy a shromáždění se ubíralo za truhlou, tak šli a troubili na rohy. ",
    "Lidu pak Jozue přikázal: Nebudete křičet, ani nenecháte zaznít svůj hlas a z vašich úst nevyjde slovo až do dne, kdy vám řeknu: Křičte. Pak budete křičet. ",
    "Nechal tehdy obejít Hospodinovu truhlu kolem města jednou dokola. Potom přišli do tábora a přenocovali v táboře.",
    "Jozue časně zrána vstal a kněží pozdvihli Hospodinovu truhlu. ",
    "A sedm kněží nesoucích sedm beraních rohů před Hospodinovou truhlou stále šlo, troubili na rohy a vojsko šlo před nimi. Shromáždění šlo stále za Hospodinovou truhlou, troubíc na rohy. ",
    "Druhý den opět město jednou obešli a vrátili se do tábora. Takto si počínali šest dnů. ",
    "Sedmého dne pak časně vstali, jakmile vyšla jitřenka, a obcházeli město podle tohoto nařízení sedmkrát. Pouze v onen den obešli město sedmkrát. ",
    "I stalo se, když kněží po sedmé zatroubili na rohy, že Jozue řekl lidu: Spusťte křik, protože Hospodin vám město vydal. ",
    "A to město bude zasvěceno zkáze pro Hospodina, ono i každý, kdo je v něm. Pouze Rachab, ta prostitutka, zůstane naživu, ona a každý, kdo je s ní v domě, neboť ukryla posly, které jsme poslali. ",
    "Hlavně se ale chraňte před klatbou, ať nevykonáte klatbu, nevezmete z klatby, nevystavíte klatbě izraelský tábor a neuvalíte na něj zkázu. ",
    "A veškeré stříbro, zlato a bronzové a železné nádoby jsou svaté pro Hospodina. Půjde to na Hospodinův poklad. ",
    "Tu lid spustil křik, zatroubili na rohy a stalo se, jakmile lid uslyšel zvuk rohu, že spustil velký povyk, hradba se zhroutila na svém místě, lid vystoupil do města, každý přímo vpřed, a to město dobyli. ",
    "A zasvětili zkáze ostřím meče všechno, co bylo ve městě, muže i ženy, mládence i starce i býky, ovce a osly. ",
    "Oběma mužům, kteří prozkoumali zemi, pak Jozue řekl: Jděte do domu té prostitutky a vyveďte odtamtud tu ženu a každého, kdo k ní patří, podle toho, co jste jí odpřisáhli. ",
    "Ti mládenci, zvědové, tedy vešli a vyvedli Rachabu i jejího otce, matku, bratry a každého, koho měla; všechny její příbuzné vyvedli a ponechali je venku za izraelským táborem. ",
    "Potom spálili ohněm to město i všechno, co v něm bylo. Pouze stříbro, zlato a bronzové a železné nádoby zanechali na poklad Hospodinova domu. ",
    "Ale prostitutku Rachabu i dům jejího otce a všechno, co jí patřilo, Jozue nechal žít. Pobývala uprostřed Izraele až do tohoto dne, protože ukryla posly, které Jozue poslal, aby prozkoumali Jericho.",
    "I zapřisáhl se Jozue v onen čas: Prokletý je před Hospodinem ten muž, který povstane a vystaví toto město Jericho. Na svém prvorozeném položí jeho základy a na svém nejmenším postaví jeho vrata. ",
    "A Hospodin byl s Jozuem a pověst o něm se rozšířila do celé té země."
  ],
  "20": [
    "I promluvil Hospodin k Jozuovi: ",
    "Promluv k synům Izraele takto: Ustanovte pro sebe útočištná města, o kterých jsem s vámi mluvil prostřednictvím Mojžíše, ",
    "aby tam utekl vrah, který zabije člověka nedopatřením, neúmyslně. Budou vám útočištěm před krevním mstitelem.  ",
    "Vrah uteče do jednoho z těchto měst, postaví se u vchodu do městské brány a přednese starším onoho města své záležitosti. Poté jej vezmou do města k sobě, poskytnou mu místo a bude pobývat s nimi. ",
    "A když ho bude pronásledovat krevní mstitel, nevydají toho vraha do jeho ruky, protože svého bližního zabil neúmyslně, aniž by ho někdy dříve nenáviděl. ",
    "V onom městě bude bydlet, dokud se nepostaví před shromáždění k soudu, až do smrti velekněze, který bude v oněch dnech. Tehdy se vrah navrátí a přijde do svého města a do svého domu, do města, odkud utekl. ",
    "Tak posvětili Kedeš v Galileji v pohoří neftalíjském, Šekem v pohoří efrajimském a Kirjatarbu, což je Chebrón, v pohoří judském. ",
    "A na druhé straně Jordánu na východ od Jericha přidělili Beser v pustině na rovině od pokolení Rúbenova, Rámot v Gileádu od pokolení Gádova a Gólan v Bášanu od pokolení Manasesova. ",
    "Toto byla města určená pro všechny syny Izraele i pro příchozího, pobývajícího mezi nimi jako cizinec, aby tam mohl utéci každý, kdo nedopatřením zabil člověka. Nezemře rukou krevního mstitele, dokud se nepostaví před shromáždění."
  ],
  "1": [
    "I stalo se po smrti Mojžíše, otroka Hospodinova, že Hospodin řekl Jozuovi, synu Núnovu, služebníku Mojžíšovu: ",
    "Mojžíš, můj otrok, zemřel. Nyní tedy vstaň, přejdi tento Jordán, ty a všechen tento lid, do země, kterou jim, synům Izraele, dávám. ",
    "Každé místo, na které šlápne vaše chodidlo, jsem vám dal, jak jsem to prohlásil před Mojžíšem. ",
    "Od pustiny a tohoto Libanonu až k veliké řece, řece Eufratu, celá země Chetejců až k Velikému moři na západ slunce bude vaším územím. ",
    "Nikdo se proti tobě nepostaví po všechny dny tvého života. Jako jsem byl s Mojžíšem, budu i s tebou. Nenechám tě klesnout ani tě neopustím. ",
    "Posilni se a buď odvážný, protože ty dáš lidu do dědictví tuto zemi, o které jsem přísahal jejich otcům, že jim ji dám. ",
    "Hlavně se posilni a buď velmi odvážný, abys zachovával a plnil celý zákon, jak ti přikázal Mojžíš, můj otrok. Neodvrať se od něj napravo ani nalevo, abys rozumně jednal všude, kam půjdeš. ",
    "Kniha tohoto zákona ať se nevzdálí od tvých úst. Budeš nad ním rozjímat ve dne i v noci, abys zachovával a konal všechno, co je v něm zapsáno, protože tehdy dosáhneš na své cestě úspěchu a tehdy budeš rozumně jednat. ",
    "Vždyť jsem ti přikázal: Posilni se a buď odvážný, neměj strach a neděs se, protože Hospodin, tvůj Bůh, bude s tebou všude, kam půjdeš.",
    "Poté Jozue přikázal správcům lidu: ",
    "Projděte středem tábora a přikažte lidu: Připravte si zásobu potravin, protože za tři dny budete procházet tímto Jordánem, abyste šli obsadit zemi, kterou vám Hospodin, váš Bůh, dává, abyste ji obsadili.",
    "Rúbenovcům, Gádovcům a polovině kmene Manasesova pak Jozue řekl: ",
    "Vzpomeňte si na slovo, které vám přikázal Mojžíš, otrok Hospodinův: Hospodin, váš Bůh, vám dopřává odpočinutí a dá vám tuto zemi. ",
    "Vaše ženy, vaše malé děti a vaše stáda zůstanou v zemi, kterou vám dal Mojžíš na druhé straně Jordánu a vy, všichni udatní hrdinové, projdete sešikováni před svými bratry a pomůžete jim, ",
    "dokud Hospodin nedá odpočinek vašim bratrům tak jako vám a dokud neobsadí také oni zemi, kterou jim dává Hospodin, váš Bůh. Potom se navrátíte do země, kterou jste obsadili vy, a obsadíte, co vám Mojžíš, otrok Hospodinův, dal na druhé straně Jordánu na východu slunce. ",
    "Nato Jozuovi odpověděli: Vykonáme vše, jak jsi nám přikázal, a do všeho, do čeho nás pošleš, půjdeme. ",
    "Budeme tě poslouchat, stejně jako jsme poslouchali Mojžíše; jenom ať je Hospodin, tvůj Bůh, s tebou, tak jako byl s Mojžíšem. ",
    "Každý, kdo se bude vzpírat tvým příkazům a neuposlechne tvá slova ve všem, co mu přikážeš, bude usmrcen. Hlavně se posilni a buď odvážný."
  ],
  "11": [
    "I stalo se, jakmile to uslyšel chasórský král Jabín, že vzkázal k madónskému králi Jóbabovi, k šimrónskému králi a k akšáfskému králi ",
    "a ke králům ze severu v pohoří, v Arabě jižně od Kineretu, v podhůří a v Dórských návrších na západě. ",
    "Kenaanci byli na východě a na západě, Emorejci, Chetejci, Perizejci a Jebúsejci v pohoří a Chivejci pod Chermónem v zemi Mispě. ",
    "Tehdy vytáhli, oni a veškerá jejich vojska s nimi, lid na množství početný jako písek, který je na mořském břehu, i koní a vozby velmi mnoho. ",
    "Všichni tito králové se dohodli, přišli a utábořili se společně u vod Merómu, aby s Izraelem bojovali.",
    "Tu řekl Hospodin Jozuovi: Neboj se jich, neboť já je zítra touto dobou všechny uvrhnu probodené před Izrael. Jejich koně ochromíš a jejich válečné vozy spálíš ohněm. ",
    "Jozue a všechen bojeschopný lid s ním na ně tedy náhle přitáhl k vodám Merómu a napadli je. ",
    "Hospodin je vydal Izraeli do ruky. Pobíjeli je a pronásledovali je až k velkému Sidónu, do Misrefótmajimu a až na pláň Mispu na východě. Pobíjeli je, aniž by z nich nechal někoho přežít. ",
    "A Jozue s nimi naložil podle toho, co mu řekl Hospodin: Jejich koně ochromil a jejich válečné vozy spálil ohněm.",
    "Jozue se v onen čas navrátil zpět, dobyl Chasór a jeho krále zabil mečem, protože Chasór byl předtím hlavou všech těchto království. ",
    "A pobili všechno živé, co v něm bylo, ostřím meče vykonali klatbu. Nezůstalo naživu nic, co dýchalo; Chasór spálil ohněm. ",
    "A všechna města těchto králů a všechny jejich krále Jozue dobyl a vybil je ostřím meče. Zasvětil je zkáze, jak to přikázal Mojžíš, otrok Hospodinův. ",
    "Izrael ovšem nespálil žádná města, která stojí na hromadě sutě, kromě Chasóru. Pouze ten Jozue spálil. ",
    "Všechnu kořist z těchto měst a dobytek jim synové Izraele zabrali. Každého člověka ovšem zabili ostřím meče, až je vyhladili. Neponechali z nich žádného, kdo dýchal. ",
    "Jak to přikázal Hospodin svému otroku Mojžíšovi, tak přikázal Mojžíš Jozuovi a Jozue tak učinil. Neubral jediné slovo ze všech, která Hospodin Mojžíšovi přikázal.",
    "A tak Jozue zabral celou tuto zemi: Pohoří a celý Negeb, celou zemi Gošen a Šefelu, Arabu a izraelské pohoří i jeho podhůří. ",
    "Od hory Chalak zvedající se k Seíru a až k Baalgádu v libanonském údolí pod pohořím Chermón. Všechny jejich krále zajal, pobil je a usmrtil. ",
    "Jozue vedl se všemi těmito králi válku po mnoho dnů. ",
    "Nebylo města, které by se syny Izraele uzavřelo mír, kromě chivejských obyvatel Gibeónu. Všechna je zabrali bojem. ",
    "Neboť se to stalo od Hospodina, že posilnil jejich srdce, aby vyvolali válku s Izraelem, aby na ně uvalil klatbu, aby pro ně nebylo smilování, aby je vyhladil, jak to Hospodin přikázal Mojžíšovi.",
    "V onen čas přišel Jozue a vyhladil Anákovce z pohoří, z Chebrónu, z Debíru, z Anábu, z celého judského pohoří a z celého izraelského pohoří. Jozue je zasvětil zkáze spolu s jejich městy. ",
    "V zemi synů Izraele nezbyl žádný z Anákovců, zůstali pouze v Gaze, v Gatu a v Ašdódu. ",
    "Jozue zabral celou tu zemi podle všech slov, která Hospodin promluvil k Mojžíšovi. Jozue ji předal Izraeli do dědictví, jejich kmenům, podle jejich podílů, a země měla klid od války."
  ],
  "10": [
    "Jakmile jeruzalémský král Adonísedek uslyšel, že Jozue dobyl Aj a zasvětil ho zkáze (tak, jak naložil s Jerichem a s jeho králem, tak naložil s Ajem a s jeho králem) a že obyvatelé Gibeónu uzavřeli mír s Izraelem a zůstali mezi nimi, stalo se, ",
    "že se hrozně bál, protože Gibeón bylo velké město, jako jedno z měst královských, a protože bylo větší nežli Aj a všichni jeho muži byli hrdinové. ",
    "Tu vzkázal Adonísedek, král Jeruzaléma, k chebrónskému králi Hóhamovi, k jarmútskému králi Pirámovi, k lakíšskému králi Jafíovi a k eglónskému králi Debírovi: ",
    "Vystupte ke mně a pomozte mi, ať pobijeme Gibeón, protože uzavřel mír s Jozuem a se syny Izraele. ",
    "Pět emorejských králů se tedy shromáždilo a vytáhli: Král Jeruzaléma, král Chebrónu, král Jarmútu, král Lakíše, král Eglónu, oni a všechna jejich vojska, utábořili se u Gibeónu a bojovali proti němu. ",
    "Tu vzkázali gibeónští muži Jozuovi do tábora v Gilgálu: Nespouštěj svou ruku ze svých otroků. Vystup rychle k nám, zachraň nás a pomoz nám, vždyť se proti nám shromáždili všichni emorejští králové sídlící v pohoří. ",
    "Jozue tedy vytáhl z Gilgálu, on a s ním všechen bojeschopný lid i všichni udatní hrdinové.",
    "A Hospodin Jozuovi řekl: Neboj se jich, neboť jsem ti je vydal do ruky, nikdo z nich před tebou neobstojí. ",
    "Jozue k nim přišel náhle; celou noc táhl z Gilgálu. ",
    "Hospodin je přivedl před Izraelem do zmatku a pobil je v Gibeónu velkou porážkou. Pronásledoval je směrem ke svahu  u Bétchorónu a pobíjel je až do Azeky a Makedy. ",
    "I stalo se při jejich útěku před Izraelem, když byli na svahu  u Bétchorónu, že na ně Hospodin svrhl z nebes velké kameny až do Azeky, a umírali. Těch, kteří zemřeli prostřednictvím kamenného krupobití, bylo více než těch, jež zabili synové Izraele mečem.",
    "Jozue tehdy promluvil k Hospodinu, v den, kdy Hospodin vydal Emorejce před syny Izraele, a řekl před zraky Izraelců: Zůstaň stát, slunce, v Gibeónu! I ty, měsíci, v údolí Ajalónu! ",
    "Tu slunce zůstalo stát a měsíc se zastavil, dokud se národ nepomstil svým nepřátelům. Což není zapsáno v knize Jašarově: I zastavilo se slunce v polovině nebes a nespěchalo k západu po celý den? ",
    "A nebylo dne jako onen den před ním ani po něm, aby Hospodin tak vyslyšel volání člověka, neboť Hospodin bojoval za Izrael.",
    "Potom se vrátil Jozue a s ním celý Izrael do tábora v Gilgálu.",
    "Oněch pět králů tehdy uteklo a ukryli se v Makedě v jeskyni. ",
    "Tu bylo Jozuovi oznámeno: Našlo se těch pět králů, jak se skrývají v jeskyni v Makedě. ",
    "Jozue nato řekl: Přivalte k ústí té jeskyně velké kameny a určete k ní muže, aby je střežili. ",
    "Ale vy neustávejte, pronásledujte své nepřátele, ať jim zničíte zadní voj. Nedovolte jim vejít do jejich měst, protože je Hospodin, váš Bůh, vydal do vaší ruky. ",
    "I stalo se, jakmile je přestal Jozue a synové Izraele stíhat zdrcující porážkou až do jejich úplného vyhlazení, že z nich vyvázli někteří, kteří přežili, a dostali se do opevněných měst. ",
    "Pak se vrátili, všechen lid, v pokoji do tábora k Jozuovi v Makedě. Nikdo proti synům Izraele nenaostřil svůj jazyk. ",
    "Potom Jozue řekl: Otevřete ústí jeskyně a vyveďte ke mně z jeskyně těchto pět králů. ",
    "Učinili tak a vyvedli k němu z jeskyně těchto pět králů: Krále jeruzalémského, krále chebrónského, krále jarmútského, krále lakíšského a krále eglónského. ",
    "I stalo se, jakmile vyvedli k Jozuovi tyto krále, že Jozue zavolal na všechny izraelské muže a řekl vůdcům bojovníků, kteří šli s ním: Přistupte a položte své nohy na šíje těmto králům. Přistoupili tedy a položili své nohy na jejich šíje. ",
    "Jozue jim řekl: Nebojte se a neděste se, posilněte se a buďte odvážní, neboť takto naloží Hospodin se všemi vašimi nepřáteli, s nimiž vedete válku. ",
    "Potom je Jozue dal zabít, nechal je zemřít a pověsil je na pět kůlů. Byli na těch kůlech pověšení až do večera. ",
    "I stalo se v době západu slunce, že Jozue dal příkaz, sundali je z těch kůlů a pohodili je do jeskyně, do níž se ukryli, a položili velké kameny na ústí té jeskyně právě až do tohoto dne.",
    "V onen den Jozue dobyl i Makedu a vybil ji ostřím meče i s jejím králem. Zasvětil je i všechno živé, co v ní bylo, zkáze. Nenechal nikoho přežít a s králem Makedy naložil tak, jak naložil s jerišským králem. ",
    "Potom přešel Jozue a celý Izrael s ním z Makedy do Libny a bojoval s Libnou. ",
    "Také tu Hospodin vydal Izraeli do ruky i s jejím králem. Vybil ostřím meče ji i všechno živé, co v ní bylo. Nenechal v ní nikoho přežít a naložil s jejím králem tak, jak naložil s králem Jericha.",
    "Pak Jozue a s ním celý Izrael přešel z Libny do Lakíše, utábořil se u něj a bojoval proti němu. ",
    "Hospodin vydal Izraeli do ruky i Lakíš. Dobyl jej druhého dne a vybil ho ostřím meče i veškerý život, který v něm byl, zcela tak, jak naložil s Libnou.",
    "Tehdy vytáhl Horám, král Gezeru, Lakíši na pomoc, ale Jozue pobil jej i jeho lid, aniž by z něj nechal někoho přežít. ",
    "Jozue a s ním celý Izrael potom přešel z Lakíše do Eglónu, utábořili se u něj a bojovali proti němu. ",
    "V onen den jej dobyli a vybili ho ostřím meče. Všechno živé, co v něm bylo, zasvětil v onen den zkáze zcela tak, jak naložil s Lakíšem.",
    "Pak Jozue a celý Izrael s ním vytáhl z Eglónu do Chebrónu a bojovali proti němu. ",
    "A dobyli jej a vybili ho ostřím meče i jeho krále, všechna jeho města a všechno živé, co v něm bylo. Nenechal nikoho přežít, zcela tak, jak naložil s Eglónem, a zasvětil zkáze jej a všechno živé, co v něm bylo.",
    "Jozue a celý Izrael s ním se potom obrátil k Debíru a bojoval proti němu. ",
    "A dobyl jej i s jeho králem a všechna jeho města, vybili je ostřím meče a všechno živé, co v něm bylo, zasvětili zkáze. Nenechal nikoho přežít. Tak, jak naložil s Chebrónem, tak naložil s Debírem a s jeho králem; tak, jak naložil i s Libnou a s jejím králem. ",
    "Tak pobil Jozue celou zemi, pohoří i jih, Šefelu i srázy, a všechny jejich krále. Nenechal nikoho přežít a všechno, co dýchalo, zasvětil zkáze, jak to přikázal Hospodin, Bůh Izraele. ",
    "Jozue je vybil od Kádešbarneje až po Gazu a celou zemi Gošen až do Gibeónu. ",
    "Jozue tak všechny tyto krále a jejich zemi naráz dobyl, protože Hospodin, Bůh Izraele, bojoval za Izrael. ",
    "Jozue a celý Izrael s ním se pak vrátil do Gilgálu do tábora."
  ]
}