{
  "3": [
    "Všechno má svou chvíli, každý záměr pod nebem má svůj čas.",
    "Je čas rodit a čas umírat, čas sázet a čas vytrhávat, co bylo zasazeno; ",
    "čas zabíjet a čas uzdravovat, čas bořit a čas stavět; ",
    "čas plakat a čas se smát, čas naříkat a čas poskakovat; ",
    "čas házet kameny a čas kameny shromažďovat, čas objímat a čas vzdálit se od objímání; ",
    "čas hledat a čas ztrácet, čas uchovávat a čas odvrhovat; ",
    "čas trhat a čas šít, čas být zticha a čas mluvit; ",
    "čas milovat a čas nenávidět, čas boje a čas pokoje.",
    "Jaký užitek má ten, kdo pracuje, z toho, při čem se namáhá? ",
    "Viděl jsem plahočení, které Bůh uložil lidským synům, aby se při něm osvědčili. ",
    "To všechno učinil krásné ve svůj čas. Také věčnost dal do jejich srdce, aniž by člověk ovšem postihl dílo, které Bůh vykonal, od počátku až do konce. ",
    "Poznal jsem, že pro ně není nic lepšího, než aby se radovali a aby konali ve svých životech dobro. ",
    "A také, že když kterýkoli člověk jí a pije a užívá blaho při vší své námaze, je to Boží dar. ",
    "Poznal jsem, že všechno, co Bůh učiní, to bude pro věčnost; není možné k tomu nic přidat a není možné od toho nic ubrat. Bůh to udělal, aby lidé měli před ním bázeň. ",
    "To, co je, je odedávna, i co má být, už dávno bylo. Bůh posoudí to, co pominulo.",
    "Dál jsem pak viděl pod sluncem: Tam, kde mělo být právo, byla ničemnost, tam, kde měla být spravedlnost, byla ničemnost.  ",
    "V duchu jsem si řekl: Spravedlivého i ničemu bude soudit Bůh, protože tam nastane čas pro každý záměr a pro každé dílo. ",
    "A tu jsem si v duchu o záležitosti lidských synů řekl, že je Bůh tříbí, aby viděli, že jsou sami o sobě jako zvířata. ",
    "Neboť pokud jde o úděl lidských synů i o úděl zvířete, mají stejný úděl: Jak umírá jeden, tak umírá i druhý, a obojí stejně dýchá. Člověk nemá před zvířetem žádnou přednost, vždyť je to všechno marnost. ",
    "Všechno to odchází na stejné místo; vše to vzešlo z prachu a vše se to navrací v prach. ",
    "Kdo ví, zda duch lidských synů vystupuje vzhůru? A duch zvířat sestupuje dolů do země? ",
    "Viděl jsem tedy, že není nic lepšího, než že se člověk bude radovat ze svého díla, neboť to je jeho podíl. Vždyť kdo mu umožní, aby se podíval na to, co bude po něm?"
  ],
  "2": [
    "Řekl jsem si ve svém srdci: Pojď přece, ať tě vyzkouším s radovánkami, užívej  si dobrých věcí. Hle, také to je marnost.  ",
    "O zábavě jsem řekl: Jsi šílená, o radovánkách: Co to provádíte?  ",
    "Zkoumal jsem ve svém srdci, jak rozjařit své tělo vínem, zatímco mé srdce vede k moudrosti, abych se udržoval v pomatenosti, jen dokud nezjistím, co  z toho, co vykonají pod nebem ve vyměřených dnech svých životů, je dobré pro lidské syny. ",
    "Zvětšil jsem svůj statek: Vystavěl jsem si domy, vysadil jsem si vinice. ",
    "Založil jsem si zahrady a parky a vysadil jsem v nich stromoví s kdejakým ovocem. ",
    "Zřídil jsem si jezírka s vodou, abych z nich napájel les, v němž vyrážely stromy. ",
    "Koupil jsem si otroky a otrokyně a měl jsem i doma narozené; také dobytka, skotu i bravu jsem měl více než všichni, kdo byli v Jeruzalémě přede mnou. ",
    "Nashromáždil jsem si také stříbro a zlato i vlastnictví králů a provincií. Získal jsem pro sebe zpěváky a zpěvačky i potěšení lidských synů, mnoho konkubín.  ",
    "Tak jsem se vzmáhal a pokračoval jsem v tom více než všichni, kteří byli v Jeruzalémě přede mnou. Nadto při mně stála má moudrost. ",
    "Nic, o co žádaly mé oči, jsem od nich nevzdaloval. Neodpíral jsem svému srdci žádnou radost, vždyť mé srdce se radovalo ze vší mé námahy, a to byl můj podíl ze vší mé námahy. ",
    "Pak jsem se ohlédl na všechny své skutky, které vykonaly mé ruce, a na námahu, kterou jsem se namáhal, abych to vykonal. A hle, to všechno je marnost a honba za větrem a není z toho pod sluncem žádný užitek.",
    "Ohlédl jsem se, abych se podíval na moudrost i ztřeštěnosti a pomatenost; vždyť jaký to bude člověk, který přijde po králi, jehož si dříve ustanovili?  ",
    "Já jsem tehdy viděl, že z moudrosti je větší užitek než z pomatenosti, stejně jako je větší užitek ze světla než ze tmy. ",
    "Moudrý má na hlavě oči, zatímco hlupák chodí ve tmě. Také jsem však poznal, že je oba postihne stejný úděl. ",
    "Tu jsem si v duchu řekl: I mě postihne tentýž úděl jako toho hlupáka. Proč jsem potom já nadmíru zmoudřel? A v duchu jsem prohlásil, že také toto je marnost. ",
    "Vždyť památka na moudrého stejně jako  na hlupáka nezůstává navěky. To všechno bude dávno zapomenuto v přicházejících dnech. Jak to, že moudrý zemře stejně jako hlupák? ",
    "Tu jsem začal nenávidět život, protože je pro mě špatné to dílo, které se koná pod sluncem. Je to všechno totiž jen marnost a honba za větrem. ",
    "Začal jsem nenávidět všechnu svou námahu, kterou se namáhám pod sluncem, protože ji zanechám člověku, jenž bude po mně. ",
    "A kdo ví, zdali bude moudrý nebo blázen; bude však panovat nade vší mou námahou, kterou jsem se namáhal a při níž jsem pod sluncem zmoudřel. Také toto je marnost. ",
    "A já jsem se odvrátil, abych si v srdci zoufal nad vší tou námahou, kterou jsem se pod sluncem namáhal. ",
    "Neboť je člověk, který sám usiloval o moudrost, o poznání a o prospěch, ale odevzdá to jako svůj podíl člověku, který o to neusiloval. Také toto je marnost a velké zlo. ",
    "Vždyť co člověk má ze vší své námahy a z honičky svého srdce, když se pod sluncem namáhá? ",
    "Všechny jeho dny totiž přinášejí bolesti a jeho plahočení mrzutost; jeho mysl neutichne ani v noci. Také toto je marnost. ",
    "Není pro člověka dobré, když bude jíst a pít a užije si ze své námahy blaho pro svou duši? I to jsem zjistil, že je z Boží ruky. ",
    "Vždyť kdo jí a kdo si užívá víc než já?  ",
    "Neboť člověku, který se mu líbí, dal moudrost, poznání a radost. Hříšníkovi však dal plahočení, aby sbíral a hromadil, aby to pak předal tomu, kdo se Bohu líbí. Také toto je marnost a honba za větrem."
  ],
  "12": [
    "Pamatuj na svého stvořitele ve dnech svého jinošství, dříve nežli přijdou zlé dny a dorazí léta, o kterých řekneš: Nemám v nich zalíbení;  ",
    "dříve nežli ztemní slunce a světlo, měsíc a hvězdy, a vrátí se mračna po dešti; ",
    "v den, kdy se budou strachem třást strážci domu a udatní muži se budou křivit, mlečky přestanou pracovat, protože ubyly, a ty kdo se dívají skrze průduchy, budou temné  ",
    "a zavřou se dveře do ulice, až se ztiší zvuk mlýnu. Bude se vstávat za hlasu ptactva a všechny popěvky budou přidušeny. ",
    "Lidé se budou bát i výšek a postrachu na cestě; rozkvete mandlovník, kobylka se sotva povleče a kapara  už nebude působit. Vždyť člověk se ubírá do svého věčného domu a ulicí budou obcházet ti, kdo naříkají.  ",
    "Dříve nežli se přetrhne stříbrný provaz a praskne zlatá mísa, bude roztříštěn džbán nad zřídlem a zlomí se kolo u studny. ",
    "Až se navrátí prach na zem tak, jak dříve byl, a duch se navrátí k Bohu, který jej dal. ",
    "Marnost všech marností, řekl ten kazatel, všechno je to marnost.",
    "A dodatek: Že byl kazatel moudrý, stále učil lid poznání, uvažoval a bádal, uspořádal mnohá přísloví. ",
    "Kazatel se snažil nalézt žádoucí slova; je zapsáno to, co je přímé, pravdivá slova. ",
    "Slova moudrých jsou jako bodce a jako hřebíky zatlučené sběrateli. Byla vydána jedním pastýřem. ",
    "A dodatek: Můj synu, nech se jimi varovat. Tvořit mnohé knihy, to nemá konce, a mnohé dumání působí únavu těla. ",
    "Slovo na závěr všeho, co bylo řečeno: Boha se boj a jeho příkazy zachovávej, protože toto se týká každého člověka. ",
    "Vždyť Bůh každé dílo přivede na soud se vším, co je skryto, ať dobrým nebo zlým."
  ],
  "9": [
    "Tohle všechno jsem totiž uložil do svého srdce, abych to všechno objasnil; jak spravedliví a moudří i jejich činy jsou v Boží ruce. Ani lásku ani nenávist člověk nezná, všechno je před ním. ",
    "Stejně tak tohle všechno platí pro každého: Stejný úděl má spravedlivý i ničema, dobrý a čistý i nečistý, obětující i ten, který neobětuje; jak je tomu s dobrým, tak i s hříšníkem, s tím, který přísahá, tak jako s tím, kdo se přísahy bojí. ",
    "Na všem, co se děje pod sluncem, je zlé to, že všichni mají stejný úděl, a pak i to, že srdce lidských synů je plné zla. Po celý život mají v srdci ztřeštěnost a potom odcházejí k mrtvým. ",
    "Ten totiž, kdo bude připojen ke všem živým, má naději. Vždyť živému psu je lépe než mrtvému lvu. ",
    "Neboť živí vědí, že zemřou; mrtví, ti však nevědí nic, ani už nemají odměnu, protože jejich památka byla zapomenuta. ",
    "Jak jejich láska tak jejich nenávist i jejich žárlivost dávno zanikla a nebudou mít už nikdy podíl na ničem, co se pod sluncem koná. ",
    "Jdi, jez v radosti svůj chléb a pij v dobrém rozmaru své víno, protože Bůh dávno našel zalíbení ve tvém díle. ",
    "Ať je tvé roucho v každé době bílé a na tvé hlavě ať není nedostatek oleje. ",
    "Užívej života se ženou, kterou sis zamiloval, po všechny dny tvého marného života, které ti Bůh dal pod sluncem, všechny dny tvé marnosti, protože to je tvůj podíl ze života a ze tvé námahy, když se namáháš pod sluncem.  ",
    "Všechno, co se ti naskytne udělat, dělej celou svou silou, protože není žádná činnost ani úmysl ani poznání ani moudrost v podsvětí, kam odcházíš.",
    "Znovu jsem viděl pod sluncem, že běh nezáleží na rychlých a boj nezáleží na hrdinech, ani chléb nezáleží na moudrých, ani bohatství nezáleží na rozumných a ani milost nezáleží na vzdělaných. Čas a nahodilost je totiž postihne všechny. ",
    "Vždyť člověk ani nepozná svůj čas; jako ryby, které jsou chyceny ve zhoubné síti, a jako ptáci, chycení do pasti. Jako oni i lidští synové jsou polapeni ve zlý čas, jakmile na ně náhle připadne.",
    "Viděl jsem, že také to je moudrost pod sluncem, a byla pro mě velká:  ",
    "Bylo malé město a v něm málo mužů. Přitáhl k němu velký král, obklíčil je a postavil proti němu velké obléhací věže. ",
    "Nacházel se v něm nuzný moudrý muž a ten by to město zachránil svou moudrostí. Nikdo si však na onoho nuzného muže nevzpomněl. ",
    "Tu jsem řekl: Lepší je moudrost než udatnost; avšak moudrostí nuzného se opovrhuje a jeho slova nejsou slyšena. ",
    "Slova moudrých v klidu vyslechnutá jsou lepší než křik toho, kdo vládne nad hlupáky. ",
    "Moudrost je lepší než válečné zbraně; jediný hříšník však zničí mnoho dobrého."
  ],
  "5": [
    "Neukvapuj se v řeči a tvé srdce ať nepospíchá vynést slovo před Bohem, protože Bůh je na nebesích a ty na zemi; proto ať jsou tvá slova nemnohá. ",
    "Neboť s mnohým plahočením přichází sen a hlas hlupáka s mnohými slovy. ",
    "Jakmile učiníš slib Bohu, neváhej ho splnit, protože nemá zalíbení v hlupácích. Co slíbíš, to splň. ",
    "Je lepší, když neslíbíš, než když slíbíš a nesplníš. ",
    "Nedovol svým ústům, aby sváděla tvé tělo ke hříchu, a neříkej v přítomnosti anděla, že to bylo nedopatření. Proč se má Bůh hněvat na to, co říkáš, a zničit dílo tvých rukou? ",
    "Vždyť při množství snů se množí i marnosti a řeči. Ty se však boj Boha. ",
    "Uvidíšli v provincii útlak chudého a znásilnění práva a spravedlnosti, nebuď tou zvůlí ohromený. Vždyť vysoce postavený střeží jiného vysoce postaveného a nad nimi jsou ještě výše postavení. ",
    "Ale přes to všechno je země užitečná; polem je obsloužen i král.  ",
    "Kdo miluje stříbro, stříbra se nenasytí a kdo miluje bohatství, nenasytí se výnosem. Také toto je marnost. ",
    "Když se rozmnožil blahobyt, byli i mnozí, kteří jej požírali. Jaký prospěch z toho měl jeho vlastník, než jen pohled svých očí? ",
    "Sladký spánek má ten, kdo pracuje, ať bude jíst málo nebo mnoho. Hojnost nedopřává bohatému, aby se vyspal. ",
    "Je bolestné zlo, které jsem viděl pod sluncem: Bohatství uchované pro jeho vlastníka je mu ke zlému. ",
    "Ono bohatství přišlo vniveč při zlém plahočení. Zplodil syna a nemá v ruce nic.  ",
    "Jak vyšel z lůna své matky, tak se nahý vrátí, aby odešel tak, jak přišel. Ze své námahy si neodnese nic, co by si vzal s sebou.  ",
    "I to je také bolestné zlo: Jak kdo přišel, tak odejde. Jaký užitek bude mít z toho, že se namáhá pro vítr? ",
    "K tomu ještě po všechny své dny jí ve tmě, s mnohým hněváním, nemocí a rozhořčením. ",
    "Hle, co jsem já viděl dobrého: Jak krásné je jíst a pít a užívat blaho při vší své námaze, kterou se člověk namáhá pod sluncem v počtu dnů svého života, které mu Bůh dal, neboť to je jeho podíl. ",
    "Když nějakému člověku dal Bůh bohatství a poklady a také mu dovolil z toho jíst, brát svůj podíl a radovat se ze své námahy; je to Boží dar. ",
    "Nebude totiž příliš vzpomínat na dny svého života, protože Bůh zaměstnává jeho srdce radostí."
  ],
  "4": [
    "A znovu jsem viděl všechno utlačování, které se pod sluncem páchá. Hle, slzy utlačovaných, a ti nemají utěšitele; v ruce jejich utlačovatelů je soustředěna moc, a utlačovaní nemají utěšitele. ",
    "A chvalořečil jsem mrtvé, kteří dávno zemřeli, více než živé, kteří jsou ještě naživu. ",
    "Avšak lépe než oni oba je na tom ten, kdo ještě nebyl, kdo nespatřil zlé dílo, které se pod sluncem páchá. ",
    "Viděl jsem všechnu námahu i veškerý prospěch z díla, že je za tím žárlivost jednoho na druhého. Také toto je marnost a honba za větrem. ",
    "Hlupák skládá své ruce v klín a užírá se.  ",
    "Lepší je jedna dlaň plná klidu než dvě hrsti plné námahy a honby za větrem. ",
    "A znovu jsem viděl marnost pod sluncem: ",
    "Někdo je sám a nikoho jiného nemá, ani syna nebo bratra nemá; všechna jeho námaha nemá konce, ani jeho oko se nenasytí bohatstvím. Pro koho se namáhám a připravuji svou duši o blaho? Také toto je marnost a zlé plahočení.",
    "Lépe je dvěma než jednomu, neboť mají lepší mzdu za svou námahu. ",
    "Vždyť jestliže upadnou, jeden pomůže svému druhovi vstát. Ale běda jednomu, když upadne a nemá druhého, který by mu pomohl vstát. ",
    "Také jestliže dva ulehnou, bude jim teplo, ale jak bude teplo jednomu? ",
    "A jestliže někdo přemůže jednoho, dva před ním obstojí. A trojitá šňůra se nepřetrhne snadno.  ",
    "Je lepší nuzné a moudré dítě než starý a hloupý král, který by už neuměl nechat se varovat. ",
    "Vždyť vyšlo z vězení, aby kralovalo, ačkoliv ještě za jeho kralování se narodilo chudé. ",
    "Viděl jsem všechny živé, kteří chodí pod sluncem, že byli při tom dítěti, při tom druhém, který se postaví na jeho místo. ",
    "Není konce všemu lidu, všemu, který byl před nimi. Ani ti budoucí se z něj nebudou radovat, protože také toto je marnost a honička  za větrem. ",
    "Střež své kroky, když půjdeš do Božího domu, a buď blíže k naslouchání, než abys dával oběť  jako hlupáci. Vždyť oni nevědí, že provádějí, co je zlé."
  ],
  "8": [
    "Kdo si počíná jako moudrý a kdo zná výklad slova? Lidská moudrost rozjasní jeho tvář a tvrdost jeho tváře bude proměněna. ",
    "Já pravím: Králův příkaz zachovávej, ale z důvodu přísahy  při Bohu ",
    "se neunáhli.  Až budeš od něj odcházet, nezůstávej ve zlém záměru, protože on učiní všechno, co chce; ",
    "na to má královské slovo pravomoc. Kdo mu může říct: Co to děláš? ",
    "Kdo zachovává příkaz, nepozná nic zlého. Moudré srdce rozezná čas i správný způsob. ",
    "Neboť každý záměr má svůj čas i správný způsob, přestože na něm lpí velké lidské zlo. ",
    "Nikdo totiž neví, co se stane. Vždyť kdo mu oznámí to, co se stane? ",
    "Není člověka panujícího nad větrem  tak, že by zadržel vítr, nikdo nemá pravomoc nade dnem smrti, nemůže se vyhnout boji. A ničemnost nepomůže těm, kdo ji páchají.  ",
    "Tohle všechno jsem viděl, když jsem obrátil svou pozornost k veškerému dílu, které se konalo pod sluncem: Čas, kdy člověk panoval nad člověkem k jeho škodě.",
    "Přitom jsem viděl pohřbené ničemy, že přicházeli; odejdou ze svatého místa a budou zapomenuti ve městě, kde správně jednali. Také toto je marnost. ",
    "Když není rozsudek  nad zlým činem vykonán rychle, srdce lidských synů se díky tomu nadme, takže páchají zlo. ",
    "I když hříšník páchá zlo stokrát a prodlužuje se mu život, ano, já přece vím, že nastane blaho pro ty, kdo se bojí Boha, kteří mají před ním bázeň. ",
    "Avšak pro ničemu blaho nebude, ani se neprodlouží jeho dny jako stín, když nemá před Bohem bázeň. ",
    "Je však marnost, která se na zemi děje: že jsou spravedliví, na které to doléhá podle jednání ničemů, a jsou ničemové, na které to doléhá podle jednání spravedlivých. Prohlásil jsem, že také toto je marnost. ",
    "A tak jsem oslavoval radost, neboť pro člověka není nic lepšího pod sluncem, než jen aby jedl, aby pil a aby se radoval. To ho bude provázet při jeho námaze ve dnech jeho života, které mu dal Bůh pod sluncem.; ",
    "jakmile jsem svou pozornost obrátil, abych poznal moudrost a abych viděl plahočení, které se na zemi konalo až tak, že ve dne ani v noci nikdo nedopřeje spánek svým očím,  ",
    "viděl jsem veškeré Boží dílo, že člověk nedokáže postihnout dílo, které se koná pod sluncem; když člověk usiluje posoudit to, nepostihne to. Ani když moudrý řekne, že to zná, nedokáže to postihnout."
  ],
  "7": [
    "Dobré jméno  je nad dobrý olej a den smrti nad den narození.  ",
    "Lepší je jít do domu smutku než jít do domu hodování, v němž je konec každého člověka. Živý ať si to vezme k srdci. ",
    "Je lepší mrzutost než smích, protože zatímco tvář je zachmuřená, srdci se vede dobře. ",
    "Srdce moudrých je v domě smutku, ale srdce hlupáků v domě radosti. ",
    "Je lepší poslouchat napomenutí moudrého, než když člověk poslouchá zpěv hlupáků. ",
    "Neboť jako praskot trní pod hrncem, tak zní smích hlupáka. Také toto je marnost. ",
    "Vždyť útlak dělá z moudrého potřeštěnce a dar ničí srdce. ",
    "Je lepší konec jednání než jeho počátek. Trpělivost je lepší než povýšenost.  ",
    "Neukvapuj se v duchu, aby ses rozzlobil, protože mrzutost spočine v klíně hlupáků. ",
    "Neříkej: Čím to bylo, že dřívější dny byly lepší než tyto? Na tohle ses totiž nezeptal moudře.  ",
    "Dobrá je moudrost jako dědictví; je výhodou pro ty, kteří vidí slunce, ",
    "neboť jsou pod ochranou moudrosti jako pod ochranou stříbra. Užitkem poznání je, že moudrost zachová při životě toho, kdo ji má. ",
    "Podívej se na Boží dílo. Vždyť kdo bude moci narovnat, co on pokřivil? ",
    "V den dobrý spočívej v blahu a v den zlý pohleď: Také tento podobně jako onen učinil Bůh z toho důvodu, aby člověk nezjistil nic o tom, co bude po něm.",
    "To obojí jsem viděl ve dnech své marnosti: Spravedlivý ve své spravedlnosti hyne a ničema je ve své špatnosti dlouho živ. ",
    "Nebuď příliš spravedlivý a nepočínej si nadmíru moudře. Nač se budeš ničit?  ",
    "Nejednej příliš ničemně a nebuď blázen. Proč bys měl zemřít mimo svůj čas? ",
    "Bude dobré, když se tohoto přidržíš a ani tamto neopustíš, protože kdo se bojí Boha, vyjde z toho obojího.  ",
    "Moudrost posílí moudrého více než deset mocných, kteří jsou ve městě. ",
    "Vždyť na zemi není spravedlivý člověk, který by konal dobro a nehřešil. ",
    "Ani nepřikládej své srdce ke všem slovům, která lidé říkají. Přece nebudeš poslouchat svého otroka, který tě proklíná. ",
    "Vždyť sis také sám mnohokrát uvědomil, že i ty jsi proklínal jiné. ",
    "To všechno jsem zkoušel s moudrostí. Řekl jsem: Nechť zmoudřím. Avšak moudrost ode mě byla daleko. ",
    "Vzdálené je to, co bylo; hluboko, hluboko, kdo to postihne?",
    "Usiloval jsem poznat, zkoumat a hledat moudrost a smysl a poznat i ničemnost a bláznovství, pomatenost a ztřeštěnosti. ",
    "A nalézám něco trpčího než smrt: ženu, která je pastí, jejíž srdce jsou sítě a její ruce pouta. Kdo se líbí Bohu, zachrání se před ní, kdo však hřeší, bude jí polapen. ",
    "Pohleď, toto jsem nalezl, řekl kazatel, jedno po druhém, když jsem nalézal smysl. ",
    "Co stále hledala má duše, jsem nenalezl. Nalezl jsem jediného člověka z tisíce, ale ženu jsem mezi těmito všemi nenalezl. ",
    "Zvlášť se podívej na tohle: Shledal jsem, že Bůh učinil člověka přímého. Oni však hledali mnohé výmysly."
  ],
  "6": [
    "Je zlo, které jsem viděl pod sluncem, a velmi na člověka doléhá:  ",
    "Muž, jemuž dá Bůh bohatství, poklady i slávu a jeho duše nemá nedostatek v ničem, po čem touží; ale Bůh mu z toho nedovolí jíst, bude to totiž jíst někdo cizí. Toto je marnost a zlá nemoc. ",
    "Řekl jsem: Jestliže muž zplodí sto dětí, bude žít mnoho let a budouli mnohé dny jeho let, ale jeho duše se přitom nenasytí dobrem a nebude mít ani pohřeb,  pak je na tom potracený plod lépe než on. ",
    "Vždyť přišel do marnosti, odejde do temnoty a temnotou bude přikryto jeho jméno. ",
    "Ani slunce neviděl a nepoznal. Ten má více klidu než onen muž. ",
    "I kdyby žil dvakrát tisíc let, ale blaho nezažil, což neodchází oba na stejné místo? ",
    "Všechna lidská námaha je pro ústa, touha se ale nenaplní. ",
    "Vždyť jakou výhodu má moudrý oproti hlupákovi? Co má chudý, který se umí chovat před živými?  ",
    "Vidění očí je lepší než bloumání duše. Také toto je marnost a honba za větrem. ",
    "To, co už bylo, dostalo své jméno. A ví se, kdo je člověk. Nemůže se přít s tím, kdo je silnější než on. ",
    "Mnohá slova totiž množí marnost. Jakou z toho má člověk výhodu?  ",
    "Vždyť kdo ví, co je pro člověka v životě dobré, v počtu dnů jeho marného života, které stráví jako stín? Takže kdo člověku oznámí, co pod sluncem bude po něm?"
  ],
  "1": [
    "Slova kazatele, syna Davidova, krále v Jeruzalémě. ",
    "Marnost  všech marností, řekl kazatel, marnost všech marností, všechno je to marnost. ",
    "Jaký užitek bude člověk mít z veškeré své námahy, když se bude namáhat pod sluncem?  ",
    "Generace odchází, generace přichází a země navěky zůstává. ",
    "Slunce bude vycházet, slunce bude zapadat. Baží po místě, kde vychází. ",
    "Vítr odchází k jihu a stáčí se k severu. Stáčí se a stáčí, obchází a při svém oběhu se zas vítr vrací. ",
    "Všechny potoky tečou do moře a přece není moře plné. Na místo, z něhož potoky vytékají, tam se i vracejí, aby opět vytékaly. ",
    "Všechny věci jsou únavné; člověk to nedokáže vyjádřit. Oko se nenasytí viděním a ucho se nenaplní slyšením.   ",
    "To, co bylo, je to, co i bude, a to, co se dělalo, je to, co se bude dělat. Není nic nového pod sluncem. ",
    "Je nějaká věc, o níž někdo řekne: Podívej, tohle je něco nového? Už to dávno bylo, v dobách, které byly před námi. ",
    "Není žádná památka na věci první. Ani na poslední, které budou; nebude na ně památka u těch, kteří budou naposled.",
    "Já, kazatel, jsem byl králem nad Izraelem v Jeruzalémě. ",
    "Uložil jsem svému srdci, aby pátralo a aby zkoumalo s moudrostí všechno, co bylo vykonáno pod nebem. Ono zlé plahočení uložil Bůh lidským synům, aby se při něm osvědčili.  ",
    "Viděl jsem všechny skutky, které byly vykonány pod sluncem, a hle, to vše je marnost a honba za větrem.  ",
    "Co je zkřivené, nelze narovnat a nedostatek nelze sečíst.  ",
    "Takto jsem hovořil se svým srdcem: Hle, já jsem rozšiřoval a nabýval moudrosti nad každého, kdo byl v Jeruzalémě přede mnou. Mé srdce užilo množství moudrosti a poznání. ",
    "Uložil jsem tedy svému srdci, aby poznalo moudrost a poznalo i ztřeštěnosti a pomatenost. Poznal jsem, že také tohle je honička  za větrem. ",
    "Vždyť v množství moudrosti je množství mrzutosti. Kdo bude přidávat poznání, bude šířit bolest."
  ],
  "11": [
    "Pošli svůj chléb po vodní hladině, neboť po mnohých dnech jej nalezneš.  ",
    "Dej podíl sedmi nebo i osmi, protože nevíš, co zlého se stane na zemi. ",
    "Jestliže se mračna naplní deštěm, vyprázdní se na zemi, jestliže padne strom k jihu nebo k severu, kam ten strom padne, tam zůstane. ",
    "Kdo hlídá vítr, nezaseje, a kdo se dívá do mračen, nebude sklízet.  ",
    "Tak jako nevíš, jaká je cesta větru nebo jak se tvoří kosti v obtěžkaném lůně, stejně tak nepoznáš dílo Boha, který to všechno působí. ",
    "Zrána zasévej své semeno a k večeru nedávej svým rukám odpočinout. Vždyť nevíš, co z toho bude prospěšné, zda to či ono, anebo jestli to obojí bude stejně dobré.",
    "Sladké je světlo; pro oči je dobré vidět slunce.  ",
    "Vždyť budeli člověk žít mnoho let, ať se z nich všech raduje, ale ať pamatuje na dny temnoty, protože jich bude mnoho; všechno, co přišlo, je marnost. ",
    "Raduj se, mládenče, ve svém dětství a ať tě tvé srdce oblažuje ve dnech tvého jinošství, choď cestami svého srdce a za tím co vidí tvé oči. Ale věz, že za všechny tyto věci tě Bůh přivede k soudu. ",
    "Odstraň ze svého srdce vztek a ze svého těla odveď, co je zlé, neboť dětství a úsvit  je marnost."
  ],
  "10": [
    "Mrtvé mouchy způsobí páchnutí a zakvasí mastičkářův olej. Trocha pomatenosti převáží nad moudrostí a ctí. ",
    "Srdce moudrého je po jeho pravici, kdežto srdce hlupáka po jeho levici.  ",
    "I když jde blázen po cestě, chybí mu rozum. Každému říká, že je blázen.  ",
    "Pokud proti tobě vzplane hněv vládce, neopouštěj své místo. Vždyť mírnost zastaví velké hříchy. ",
    "Je zlo -- jak jsem viděl pod sluncem -- jakožto nedopatření, které pochází od panovníka. ",
    "Pomatenost byla dosazena na mnohá vysoká místa, zatímco bohatí zůstávají v poníženosti. ",
    "Viděl jsem otroky na koních a knížata chodit po zemi jako otroci. ",
    "Kdo kope jámu, spadne do ní; kdo boří zeď, toho uštkne had. ",
    "Kdo táhne kameny, může si jimi ublížit;  kdo kácí stromy, je jimi ohrožen. ",
    "Pokud by se ztupila sekera a on by nenabrousil ostří, musí zvýšit své úsilí. Moudrost má napomáhat k užitečnosti. ",
    "Uštkneli had, když není použito zaklínadlo, zaklínač  z toho nemá užitek.  ",
    "Slova moudrých úst přinášejí milost, kdežto rty hlupáka pohltí jej samého. ",
    "Počátek slov jeho řeči je pomatenost, konec jeho řeči je zlá ztřeštěnost. ",
    "Blázen množí slova. Člověk se nedozví, co se stane; kdo mu oznámí, co bude po něm? ",
    "Námaha hlupáků bude vyčerpávat toho, který nezjistil, kudy jít do města. ",
    "Běda ti, země, budeli tvým králem služebník a tvá knížata budou zrána hodovat. ",
    "Šťastná jsi, země, jeli tvým králem syn šlechticů a hodujíli tvá knížata v pravý čas kvůli posilnění a ne kvůli popíjení. ",
    "Kvůli líným rukám se bude sesouvat krov a kvůli zahálení rukou bude dům prosakovat. ",
    "Pro obveselení připravují jídlo a víno dá radost živým. Peníze pak dají na všechno odpověď.  ",
    "Krále neproklínej ani ve své mysli a ani ve svých ložnicích neproklínej bohatého. Nebeské ptactvo totiž donese tu zprávu a okřídlenec vyzradí řeč."
  ]
}