{
  "3": [
    "Jestliže jste tedy s Kristem vstali, usilujte o to, co je nahoře, kde Kristus sedí na Boží pravici. ",
    "Myslete na to, co je nahoře, ne na to, co je na zemi. ",
    "Neboť jste zemřeli a váš život je ukryt s Kristem v Bohu. ",
    "A když se ukáže Kristus, váš život, tehdy i vy se s ním ukážete ve slávě.",
    "Umrtvěte tedy [své] údy, které jsou na zemi: smilstvo, nečistotu, vášeň, zlou žádost a lakomství, které je modloslužbou. ",
    "Pro tyto věci přichází Boží hněv [na syny neposlušnosti]. ",
    "I vy jste tak kdysi jednali, když jste v nich žili. ",
    "Ale nyní odložte to všechno: hněv, vztek, špatnost, rouhání  a nemístné řeči ze svých úst. ",
    "Nelžete jedni druhým, když jste svlékli toho starého člověka s jeho skutky ",
    "a oblékli toho nového, který se obnovuje k pravému poznání podle obrazu toho, který ho stvořil. ",
    "Potom tu už není Řek a Žid, obřízka a neobřízka, barbar, Skytha, otrok a svobodný, ale všechno a ve všem Kristus.",
    "Oblečte se tedy jako vyvolení Boží, svatí a milovaní, v slitovný soucit, dobrotu, pokoru, vlídnost  a trpělivost. ",
    "Snášejte se navzájem a odpouštějte si, máli kdo něco proti druhému. Jako Pán odpustil vám, odpusťte i vy. ",
    "A nad to všechno mějte lásku, která je poutem dokonalosti. ",
    "Pokoj Kristův ať rozhoduje ve vašich srdcích; k němu jste byli také povoláni v jednom těle. A buďte vděčni. ",
    "Slovo Kristovo ať ve vás bohatě přebývá. Ve vší moudrosti se navzájem vyučujte a napomínejte a s vděčností zpívejte Bohu ve svých srdcích chvalozpěvy, oslavné zpěvy a duchovní písně. ",
    "A všechno, cokoli činíte slovem nebo skutkem, čiňte ve jménu Pána Ježíše a skrze něho děkujte Bohu [a] Otci.",
    "Ženy, podřizujte se svým mužům, jak se sluší v Pánu. ",
    "Muži, milujte své ženy a nebuďte k nim příkří.",
    "Děti, poslouchejte své rodiče ve všem, neboť to je milé v Pánu.  ",
    "Otcové, nedrážděte své děti, aby nemalomyslněly.",
    "Otroci, poslouchejte ve všem pozemské pány, ne jen naoko, jako ti, kdo se chtějí zalíbit lidem, ale v upřímnosti srdce, bojíce se Pána.  ",
    "Cokoli děláte, dělejte z duše jako Pánu, a ne lidem. ",
    "Vždyť víte, že od Pána dostanete za odměnu dědictví. Pánu Kristu služte!  ",
    "Neboť kdo činí zlé, dostane zpět to, co zlého učinil. Bůh nikomu nestraní."
  ],
  "2": [
    "Chci, abyste věděli, jaký zápas vedu pro vás a pro ty, kdo jsou v Laodiceji, i pro všechny, kteří mne ani osobně neviděli. ",
    "Zápasím o to, aby byli povzbuzeni ve svém srdci a navzájem spojeni v lásce byli dovedeni do celého bohatství plné jistoty porozumění, k plnému poznání Božího tajemství, Krista,  ",
    "ve kterém jsou skryty všechny poklady moudrosti a poznání. ",
    "Toto říkám proto, aby vás nikdo nemátl zdánlivě přesvědčivými řečmi. ",
    "Neboť i když jsem tělem nepřítomen, přece jsem duchem s vámi a s radostí vidím váš řád a pevnost vaší víry v Krista.",
    "Když jste tedy přijali Krista Ježíše, Pána, pak v něm žijte,  ",
    "zakořeněni a budováni v něm, upevňujte se ve víře, jak jste byli vyučeni, rozhojňujíce se v ní s děkováním.  ",
    "Dávejte si pozor, ať vás někdo neodvede jako zajatce skrze filozofii-- prázdný svod podle lidské tradice, podle živlů světa, a ne podle Krista. ",
    "Neboť v něm tělesně přebývá veškerá plnost Božství. ",
    "I vy jste v něm naplněni. On je hlavou každé vlády a moci. ",
    "V něm jste byli také obřezáni obřízkou, která nebyla udělána lidskou rukou, nýbrž spočívala ve svlečení těla hříchů, v obřízce Kristově, ",
    "když jste byli spolu s ním ve křtu pohřbeni a v něm jste byli spolu i vzkříšeni skrze víru v působení Boha, který ho vzkřísil z mrtvých. ",
    "I vás, když jste byli mrtvi v proviněních a neobřízce svého těla, spolu s ním obživil, když nám všechna provinění odpustil ",
    "a vymazal rukou psaný záznam, který svými ustanoveními svědčil proti nám a který nám byl nepřátelský; odstranil jej z našeho středu tím, že jej přibil na kříž. ",
    "Tak odzbrojil vlády a autority a veřejně je vystavil na odiv, když je vedl triumfálním průvodem v něm.",
    "Ať vás tedy nikdo nesoudí pro pokrm a pro nápoj nebo kvůli svátku, novoluní nebo sobotám. ",
    "To všechno je stín budoucích věcí, ale skutečnost je Kristus.  ",
    "Ať vás nepřipraví o vítěznou cenu nikdo, kdo si libuje v poníženosti a uctívání andělů, kdo se nechá unášet tím, co viděl, bezdůvodně se nadýmá pod vlivem svého tělesného smýšlení ",
    "a nedrží se hlavy, z níž celé tělo, podporováno a drženo pohromadě klouby a spoji, roste Božím růstem.",
    "Jestliže jste s Kristem zemřeli živlům světa, proč si dáváte předpisovat, jako byste žili ve světě: ",
    "toho se nedotýkej, to neochutnávej, na to ani nesáhni? ",
    "To se týká vesměs věcí, které jsou spotřebováním určeny k zániku -- jsou to lidské příkazy a nauky.  ",
    "Ty sice působí zdáním moudrosti v ochotném uctívání, v pokoře a tvrdé kázni těla, ale nemají žádnou cenu, leč pro uspokojení těla."
  ],
  "4": [
    "Páni, prokazujte otrokům, co je spravedlivé a správné; vždyť víte, že i vy máte Pána v nebi.",
    "V modlitbě buďte vytrvalí; buďte v ní bdělí a vděční.  ",
    "Modlete se současně i za nás, aby nám Bůh otevřel dveře slova, abychom mohli mluvit o tajemství Kristovu, pro něž jsem také spoután, ",
    "abych je učinil zjevným tak, jak jsem povinen o něm mluvit. ",
    "Žijte moudře před těmi, kteří jsou vně, vykupujíce čas. ",
    "Vaše řeč ať je vždy laskavá, okořeněná solí, abyste věděli, jak máte každému odpovědět.",
    "Co je se mnou, vám oznámí Tychikos, milovaný bratr, věrný služebník a spoluotrok v Pánu, ",
    "jehož jsem k vám poslal právě proto, abyste se o nás dověděli a aby povzbudil vaše srdce. ",
    "Posílám ho s Onezimem, věrným a milovaným bratrem, jenž je od vás. Ti vám oznámí všechno, co se zde děje.",
    "Pozdravuje vás můj spoluvězeň Aristarchos a Barnabášův bratranec Marek, o němž jste dostali pokyny; až k vám přijde, přijměte ho. ",
    "Dále Ježíš zvaný Justus. Oni jsou ze Židů  moji jediní spolupracovníci pro Boží království; stali se mou útěchou. ",
    "Pozdravuje vás Epafras, který je od vás, otrok Krista [Ježíše]; on za vás ustavičně zápasí na modlitbách, abyste byli postaveni zralí a úplní v celé vůli Boží. ",
    "Dosvědčuji mu, že pro vás a pro ty, kdo jsou v Laodiceji a v Hierapoli, vynakládá mnoho namáhavé práce.  ",
    "Pozdravuje vás milovaný lékař Lukáš a Démas. ",
    "Pozdravte bratry v Laodiceji i Nymfu a církev, která je v jeho domě. ",
    "A až bude u vás tento dopis přečten, zařiďte, aby byl přečten také v laodicejském sboru a abyste i vy přečetli dopis Laodicejským.  ",
    "A Archippoviřekněte: \"Hleď si služby, kterou jsi v Pánu přijal, abys ji plnil.\"",
    "Pozdrav mou, Pavlovou rukou. Pamatujte na má pouta. Milost s vámi. [Amen.] "
  ],
  "1": [
    "Pavel, z Boží vůle apoštol Krista Ježíše, a bratr Timoteus  ",
    "svatým a věrným bratřím v Kristu v Kolosách: Milost vám a pokoj od Boha Otce našeho [a Pána Ježíše Krista].",
    "Vždy, když se za vás modlíme, děkujeme Bohu [a] Otci našeho Pána Ježíše Krista -- ",
    "neboť jsme slyšeli o vaší víře v Kristu Ježíši a o lásce, kterou máte ke všem svatým -- ",
    "pro naději, která je pro vás uložena v nebesích. O ní jste slyšeli již dříve ve slovu pravdy -- evangeliu, ",
    "jež k vám přišlo. A jako na celém světě přináší ovoce a roste, tak je tomu i mezi vámi od toho dne, kdy jste je uslyšeli a poznali Boží milost v pravdě ",
    "tak, jak jste se naučili od Epafry, našeho milovaného spoluotroka, jenž je věrný služebník Kristův pro vás.  ",
    "On nám také pověděl o vaší lásce v Duchu.",
    "Proto i my, od toho dne, kdy jsme to uslyšeli, nepřestáváme se za vás modlit a vyprošovat, abyste byli naplněni poznáním jeho vůle ve veškeré moudrosti a duchovním pochopení, ",
    "abyste vedli život hodný Pána a ve všem se mu líbili,  abyste nesli ovoce v každém dobrém skutku a rostli v poznání Boha ",
    "a abyste byli posilováni každou mocí podle síly jeho slávy k veškeré vytrvalosti a trpělivosti, s radostí ",
    "vzdávajíce díky [Bohu] [a] Otci, který nás učinil způsobilými k účasti na podílu svatých ve světle. ",
    "On nás vysvobodil z pravomoci temnoty a přenesl do království Syna své lásky,  ",
    "v němž máme [skrze jeho krev] vykoupení, odpuštění hříchů. ",
    "On je obraz neviditelného Boha, prvorozený všeho stvoření,  ",
    "neboť v něm bylo stvořeno všechno na nebesích i na zemi, věci viditelné i neviditelné, ať trůny nebo panstva, vlády nebo autority; všechno je stvořeno skrze něho a pro něho. ",
    "On je přede vším a všechno v něm spočívá.  ",
    "A on je hlavou těla, církve. On je počátek, prvorozený z mrtvých, aby on sám zaujal ve všem první místo,  ",
    "neboť se Otci zalíbilo, aby v něm přebývala veškerá plnost ",
    "a aby skrze něho smířil všechno se sebou a způsobil pokoj skrze krev jeho kříže -- aby [skrze něho] smířil vše jak na zemi, tak v nebesích.",
    "I vás, kteří jste kdysi byli odcizeni a myslí nepřátelští ve zlých skutcích, ",
    "nyní smířil ve svém lidském těle skrze [svou] smrt, aby vás před sebou postavil svaté, bez poskvrny a bez úhony, ",
    "zůstáváteli vskutku na víře založeni a v ní pevni a nevzdálíteli se od naděje evangelia, které jste slyšeli, které bylo hlásáno v celém stvoření pod nebem a kterého jsem se já, Pavel, stal služebníkem.",
    "Nyní se raduji v utrpeních pro vás a ve svém těle doplňuji, co zbývá ze soužení Kristových pro jeho tělo, jímž jest církev. ",
    "Jejím služebníkem jsem se stal podle Boží správy, která mi pro vás byla svěřena, abych naplnil slovo Boží -- ",
    "to tajemství, které bylo od věků a od prvních pokolení ukryté, nyní však bylo zjeveno jeho svatým, ",
    "kterým Bůh toužil oznámit, jaké je bohatství slávy tohoto tajemství mezi pohany: tím tajemstvím je Kristus ve vás, naděje slávy. ",
    "Jeho my zvěstujeme napomínajíce každého člověka a vyučujíce každého člověka ve vší moudrosti, abychom každého postavili dokonalého v Kristu. ",
    "Proto také usilovně pracuji a zápasím v souladu s jeho působením, které je ve mně mocné."
  ]
}