{
  "13": [
    "Právě v tu dobu byli přítomni někteří, kteří mu vyprávěli o Galilejcích, jejichž krev Pilát smísil s jejich oběťmi.  ",
    "On jim na to řekl: “Myslíte, že tito Galilejci byli větší hříšníci než všichni ostatní Galilejci, když toto vytrpěli? ",
    "Ne, pravím vám, ale nebudeteli činit pokání, všichni podobně zahynete. ",
    "Nebo oněch osmnáct, na které spadla věž v Siloe a zabila je; myslíte, že oni byli větší viníci než všichni ostatní lidé, kteří bydlí v Jeruzalémě? ",
    "Ne, pravím vám, ale nebudeteli činit pokání, všichni právě tak zahynete.”",
    "Říkal toto podobenství: “Kdosi měl na své vinici zasazený fíkovník. I přišel na něm hledat ovoce, ale nenalezl. ",
    "Řekl vinaři: Hle, po tři léta přicházím a hledám ovoce v tomto fíkovníku, a nenalézám. Vytni jej [tedy]! Proč kazí i tu zem? ",
    "On mu odpověděl: \"Pane, ponech ho i tento rok, až jej okopám a pohnojím, ",
    "neponeseli snad ovoce příště; jestliže ne, vytneš jej.\"”",
    "V sobotu učil v jedné synagoze. ",
    "A hle, byla tam žena, která měla ducha nemoci osmnáct let; byla sehnutá a vůbec se nemohla napřímit. ",
    "Když ji Ježíš uviděl, zavolal ji a řekl: “Ženo, jsi zproštěna své nemoci” ",
    "a vložil na ni ruce. Ona se ihnednarovnala a oslavovala Boha. ",
    "Avšak představený synagogy, rozhněván, že Ježíš uzdravuje v sobotu, říkal zástupu: “Je šest dní, v nichž se má pracovat; v nich tedy přicházejte a buďte uzdravováni, a ne v den sobotní.” ",
    "Na to mu Pán řekl: “Pokrytci! Neodvazuje každý z vás v sobotu svého vola nebo osla od žlabu a nevede ho napájet? ",
    "Tato však, dcera Abrahamova, kterou spoutal Satan, hle, na osmnáct let, neměla být rozvázána z toho pouta v den sobotní?” ",
    "A když to říkal, všichni jeho protivníci byli zahanbeni, ale celý zástup se radoval nad všemi těmi slavnými činy, které se od něho dály.",
    "Říkal tedy: “Čemu se podobá Boží království a k čemu je připodobním? ",
    "Je podobné zrnu hořčice, které člověk vzal a hodil do své zahrady; vyrostlo, stalo se [velikým] stromem a v jeho větvích se uhnízdili nebeští ptáci.”",
    "A opět řekl: “K čemu připodobním Boží království? ",
    "Je podobné kvasu, který žena vzala a skryla do tří měřic mouky, dokud to všecko nezkvasilo.”",
    "A procházel městy a vesnicemi, učil a pokračoval v cestě do Jeruzaléma. ",
    "Kdosi mu řekl: “Pane, je jen málo těch, kteří jsou zachraňováni?” On jim řekl: ",
    "“Usilujte vejít úzkými dveřmi, neboť mnozí, pravím vám, se budou snažit vejít, ale nebudou schopni. ",
    "V tu chvíli, když by hospodář vstal a zavřel dveře, a vy byste zůstali stát venku, začali tlouci na dveře a říkat: \"Pane, otevři nám\", on vám odpoví: \"Neznám vás a nevím, odkud jste.\" ",
    "Tehdy začnete říkat: \"Jedli jsme před tebou i pili a na našich ulicích jsi učil.\" ",
    "A on vám řekne: \"Neznám vás a nevím, odkud jste. Odstupte ode mne všichni činitelé nepravosti!\" ",
    "Tam bude pláč a skřípění zubů, až spatříte Abrahama, Izáka a Jákoba a všechny proroky v Božím království, ale vás vyženou ven. ",
    "A přijdou mnozí od východu i západu, od severu i jihu a budou stolovat v Božím království. ",
    "A hle, jsou poslední, kteří budou první, a jsou první, kteří budou poslední.”",
    "Právě v tu hodinu přišli někteří farizeové a řekli mu: “Vyjdi a jdi odtud, protože Herodes tě chce zabít.” ",
    "On jim řekl: “Jděte a řekněte té lišce: Hle, vyháním démony a uzdravuji dnes i zítra, a třetího dne dokonám. ",
    "Avšak dnes, zítra i pozítří musím pokračovat v cestě, neboť není možné, aby prorok zahynul mimo Jeruzalém. ",
    "Jeruzaléme, Jeruzaléme, který zabíjíš proroky a kamenuješ ty, kteří jsou k tobě posláni, kolikrát jsem chtěl shromáždit tvé děti jako slepice svá kuřata pod křídla, ale nechtěli jste. ",
    "Hle, váš dům se vám zanechává [pustý]. Pravím vám, že mne zajisté nespatříte, dokud [nepřijde ten den, kdy] řeknete: \"Požehnaný, který přichází ve jménu Pána.\"”"
  ],
  "3": [
    "V patnáctém roce vlády císaře Tiberia, když v Judsku vládl Pontius Pilát a v Galileji byl tetrarchou Herodes, jeho bratr Filip byl tetrarchou na území Itureje a Trachonitidy a Lyzanias byl tetrarchou v Abiléně, ",
    "za velekněze Annáše a Kaifáše, stalo se slovo Boží k Janovi, synovi Zachariáše, v pustině. ",
    "I šel do celého okolí Jordánu a hlásal křest pokání k odpuštění hříchů, ",
    "jak je napsáno v knize slov proroka Izaiáše: \"Hlas volajícího v pustině: Připravte Pánovu cestu, vyrovnávejte jeho stezky! ",
    "Každé údolí bude zaplněno, každá hora a pahorek bude snížen; co je křivé, bude rovné, drsné cesty budou hladké; ",
    "a každé tělo uvidí Boží záchranu.\"",
    "Zástupům, které vycházely, aby se od něho daly pokřtít, říkal: “Plemeno zmijí! Kdo vám ukázal, jak utéci před nadcházejícím hněvem? ",
    "Vydávejte tedy ovoce svědčící o pokání a nezačínejte si říkat: \"Náš otec je Abraham.\" Neboť vám pravím, že Bůh může Abrahamovi vzbudit děti z těchto kamenů. ",
    "A sekera už je přiložena ke kořeni stromů. Každý strom, který nenese dobré ovoce, bude vyťat a hozen do ohně.” ",
    "Zástupy se ho ptaly: “Co tedy máme dělat?” ",
    "Odpověděl jim :“Kdo má dvě košile, ať dá tomu, který nemá, a kdo má co k jídlu, ať činí podobně.” ",
    "Přišli i celníci, aby byli pokřtěni, a řekli mu: “Učiteli, co máme dělat?” ",
    "On jim řekl: “Nevybírejte víc, než je vám nařízeno.” ",
    "Ptali se ho i vojáci: “A co bychom měli udělat my?” Řekl jim: “Nikoho neolupujte ani nevydírejte, a buďte spokojeni se svým žoldem.”",
    "Zatímco lid byl plný očekávání a všichni ve svých srdcích rozvažovali o Janovi, neníli snad on ten Kristus, ",
    "řekl na to Jan všem: “Já vás sice křtím vodou, avšak přichází silnější než já, jemuž nejsem hoden rozvázat řemínek u jeho sandálů; on vás bude křtít v Duchu Svatém a ohni. ",
    "V jeho ruce je lopata, aby pročistil svůj mlat a pšenici shromáždil do své sýpky, ale plevy bude pálit ohněm neuhasitelným.” ",
    "Tak i mnoha jinými slovy napomínaje lid, hlásal dobrou zprávu. ",
    "Ale tetrarcha Herodes, který byl od něho kárán kvůli Herodiadě, ženě svého bratra [Filipa], a za všechno zlé, co učinil, ",
    "přidal ke všemu [ještě] to, že Jana zavřel do vězení.",
    "Stalo se, když byl křtěn všechen lid, a když i Ježíš byl pokřtěn a modlil se, že se otevřelo nebe ",
    "a sestoupil na něho Duch Svatý v tělesné podobě jako holubice a z nebe zazněl hlas: “Ty jsi ten můj Syn, Milovaný, v tobě jsem nalezl zalíbení.”",
    "Když Ježíš začínal, bylo mu asi třicet let, byl synem, jak se myslelo, Josefa, ten Heliho, ",
    "ten Mathata, ten Léviho, ten Melchiho, ten Janaie, ten Josefa, ",
    "ten Matathiáše, ten Amose, ten Nahuma, ten Esliho, ten Nagaje, ",
    "ten Mahata, ten Matathiáše, ten Semeina, ten Josecha, ten Jody, ",
    "ten Johanana, ten Resy, ten Zorobabela, ten Salathiela, ten Neriho, ",
    "ten Melchiho, ten Addiho, ten Kosama, ten Elmadama, ten Era, ",
    "ten Jesův, ten Eliezera, ten Jorima, ten Mathata, ten Léviho, ",
    "ten Simeona, ten Judy, ten Josefa, ten Jonama, ten Eliakima, ",
    "ten Meleie, ten Menny, ten Mattathy, ten Nathama, ten Davida, ",
    "ten Isaje, ten Obéda, ten Bóaza, ten Saly,  ten Naasona, ",
    "ten Amínadaba, ten Admina,  ten Arniho,  ten Chesróma, ten Farese, ten Judy, ",
    "ten Jákoba, ten Izáka, ten Abrahama, ten Thareho, ten Nachora, ",
    "ten Serucha, ten Ragaua, ten Faleka, ten Hebera, ten Saly, ",
    "ten Kainama, ten Arfaxada, ten Sema, ten Noema, ten Lámecha, ",
    "ten Mathusalema, ten Henocha, ten Jareda, ten Maleleela, ten Kainama, ",
    "ten Enóše, ten Šéta, ten Adama, ten Boha."
  ],
  "24": [
    "Prvního dne týdne velmi časně ráno přišly k hrobce nesouce vonné látky, které připravily.  ",
    "Nalezly však kámen od hrobu odvalený. ",
    "Vstoupily, ale tělo [Pána Ježíše] nenalezly. ",
    "A stalo se, když nad tím byly bezradné, hle, přistoupili k nim dva muži v zářícím rouchu. ",
    "Polekaly se a sklonily tváře k zemi; oni však jim řekli: “Proč hledáte živého mezi mrtvými? ",
    "Není zde, ale byl vzkříšen. Vzpomeňte si, jak k vám mluvil, když byl ještě v Galileji, ",
    "když řekl o Synu člověka, že musí být vydán do rukou hříšných lidí, být ukřižován a třetího dne vstát.” ",
    "I vzpomněly si na jeho slova. ",
    "A když se vrátily [od hrobky], oznámily toto všechno Jedenácti i všem ostatním. ",
    "[Byly to] Marie Magdalská, Jana a Marie Jakubova a ostatní s nimi. Říkaly to apoštolům, ",
    "ale jim tato slova připadala jako nesmysl a nevěřili jim. ",
    "[Petr však vstal, běžel ke hrobce, naklonil se dovnitř a spatřil jen plátna. I odešel domů v údivu nad tím, co se stalo.]",
    "A hle, téhož dne šli dva z nich do vesnice jménem Emaus, vzdálené [sto] šedesát stadií od Jeruzaléma, ",
    "a rozmlouvali spolu o tom všem, co se přihodilo. ",
    "A stalo se, jak tak spolu rozmlouvali a probírali to, že se k nim přiblížil sám Ježíš a šel s nimi. ",
    "Ale jejich oči byly drženy, takže ho nepoznali. ",
    "Řekl jim: “O jakých věcech to spolu cestou rozmlouváte?” I zůstali stát zasmušilí. ",
    "Jeden z nich, jménem Kleofáš, mu odpověděl: “Ty jsi snad jediný, kdo pobývá v Jeruzalémě a nedověděl se, co se v něm v těchto dnech stalo!” ",
    "I řekl jim: “Co to je?” Oni mu řekli: “To s Ježíšem Nazaretským, který byl muž prorok mocný v činu i slově před Bohem i přede vším lidem; ",
    "jak ho velekněží a naši vládci vydali k odsouzení na smrt a ukřižovali ho. ",
    "My jsme však doufali, že on je ten, který má vykoupit Izrael. Ale přes to všechno je to už třetí den od toho, kdy se to stalo. ",
    "Některé z našich žen nás však ohromily. Byly zrána u hrobky, ",
    "a když nenalezly jeho tělo, přišly a říkaly, že měly dokonce vidění andělů, kteří řekli, že je živ. ",
    "A někteří z těch, kteří byli s námi, odešli k hrobce a nalezli vše tak, jak řekly i ženy, jeho však nespatřili.” ",
    "A on jim řekl: “Ó nerozumní a zpozdilého srdce, abyste věřili tomu všemu, co mluvili proroci! ",
    "Což to neměl Kristus vytrpět a vejít do své slávy?” ",
    "A začal od Mojžíše a od všech proroků a vysvětlil jim ve všech Písmech to, co o něm bylo napsáno.",
    "Přiblížili se k vesnici, kam šli, a on si počínal, jako by chtěl jít dál. ",
    "Oni však na něho naléhali slovy: “Zůstaň s námi, neboť se připozdívá a den se již nachýlil.” I vstoupil, aby s nimi zůstal. ",
    "A stalo se, když s nimi zaujal místo u stolu, že vzal chléb, požehnal, rozlomil a podával jim. ",
    "Vtom se jim otevřely oči a poznali ho; ale on se pro ně stal neviditelným. ",
    "A řekli si spolu: “Což v nás srdce nehořelo, když k nám na cestě mluvil a otvíral nám Písma?” ",
    "A v tu hodinu vstali, vrátili se do Jeruzaléma a nalezli shromážděných těch jedenáct i ty, kteří byli s nimi, ",
    "a ti jim říkali, že Pán byl skutečně probuzen z mrtvých a ukázal se Šimonovi. ",
    "A oni vypravovali, co se jim stalo na cestě a jak se jim dal poznat při lámání chleba.",
    "Zatímco o tom mluvili, postavil se on uprostřed nich [a řekl jim: “Pokoj vám.”] ",
    "Vyděsili se a vystrašeni se domnívali, že vidí ducha. ",
    "Řekl jim: “Proč jste tak rozrušeni a proč ve vašem srdci vystupují pochybnosti?  ",
    "Podívejte se na mé ruce a na mé nohy, že jsem to já. Dotkněte se mne a podívejte se: duch nemá maso a kosti, jako to vidíte na mně.” ",
    "[A když to řekl, ukázal jim ruce a nohy.] ",
    "Když tomu ještě pro samou radost nemohli uvěřit a jen se divili, řekl jim: “Máte tu něco k jídlu?” ",
    "Podali mu kus pečené ryby [a plást medu]. ",
    "Vzal si a pojedl před nimi.",
    "Řekl jim: “To jsou ta má slova, která jsem k vám mluvil, když jsem byl ještě s vámi, že se musí naplnit všechno, co je o mně napsáno v Mojžíšově zákoně, v prorocích a Žalmech.” ",
    "Potom otevřel jejich mysl, aby rozuměli Písmu, ",
    "a řekl jim: “Tak je napsáno, že Kristus měl trpět a třetího dne vstát z mrtvých; ",
    "a na základě jeho jména má být všem národům vyhlášeno pokání k odpuštění hříchů, počínajíc od Jeruzaléma. ",
    "Vy [jste] svědky těchto věcí.  ",
    "A [hle,] já na vás posílám zaslíbení mého Otce; vy však zůstaňte ve městě, dokud nebudete oblečeni mocí z výsosti.”",
    "Potom je vyvedl až k Betanii, zvedl své ruce a požehnal jim. ",
    "A stalo se, když jim žehnal, že se od nich vzdálil [a byl nesen vzhůru do nebe]. ",
    "A [když se mu poklonili,] s velikou radostí se vrátili do Jeruzaléma ",
    "a byli stále v chrámě, chválili Boha a dobrořečili mu.  [Amen.]"
  ],
  "2": [
    "Stalo se v oněch dnech, že vyšlo nařízení od císaře Augusta, aby byl po celém obydleném světě proveden soupis obyvatelstva. ",
    "Tento soupis se konal před tím soupisem, který byl proveden, když v Sýrii vládl Quirinius.  ",
    "I šli všichni dát se zapsat, každý do svého města. ",
    "Také Josef vyšel z Galileje, z města Nazareta, do Judska, do města Davidova, které se nazývá Betlém, neboť byl z domu a rodu Davidova, ",
    "aby se dal zapsat s Marií, svou snoubenkou, která byla těhotná. ",
    "Stalo se, když tam byli, že se naplnily dny, aby porodila. ",
    "I porodila svého syna, toho prvorozeného, zavinula ho do plenek a položila do jeslí, protože pro ně nebylo místo v útulku  pro pocestné.",
    "V téže krajině byli pastýři, kteří pobývali venku a v noci drželi hlídky nad svým stádem. ",
    "A [hle,] postavil se k nim Pánův anděl a Pánova sláva je ozářila; i zmocnil se jich veliký strach. ",
    "Anděl jim řekl: “Nebojte se. Hle, zvěstuji vám dobrou zprávu o veliké radosti, která bude pro všechen lid, ",
    "že se vám dnes narodil Zachránce, který je Kristus Pán, v městě Davidově. ",
    "Toto vám bude znamením: Naleznete děťátko zavinuté do plenek a ležící v jeslích.” ",
    "A náhlese s andělem objevilo množství nebeského vojska chválícího Boha a říkajícího: ",
    "“Sláva na výsostech Bohu a na zemi pokoj mezi lidmi Božího zalíbení.”",
    "A stalo se, že jakmile od nich andělé odešli do nebe, začali si pastýři mezi sebou říkat: “Pojďme tedy až do Betléma a podívejme se na to, co se tam stalo, co nám Pán oznámil.” ",
    "Pospíšili si tam a nalezli Marii i Josefa a děťátko, které leželo v jeslích. ",
    "Když je spatřili, oznámili slovo, které jim bylo o tom dítěti řečeno. ",
    "A všichni, kdo to uslyšeli, užasli nad tím, co jim pastýři řekli. ",
    "Marie však toto všechno uchovávala ve svém srdci a rozvažovala o tom. ",
    "Pastýři se pak navrátili, oslavujíce a chválíce Boha za všechno, co uslyšeli a uviděli, jak jim to bylo řečeno.",
    "Když se naplnilo osm dní, aby byl obřezán, dali mu jméno Ježíš; byl tak pojmenován od anděla před svým početím v lůně.",
    "A když se naplnily dny jejich očišťování podle Mojžíšova zákona, přinesli jej do Jeruzaléma, aby ho postavili před Pána, ",
    "jak je napsáno v Pánově zákoně: \"Každý mužského pohlaví, který otevírá lůno, bude nazván svatý Pánu\", ",
    "a aby dali oběť podle toho, co je řečeno v Pánově zákoně, \"párek hrdliček nebo dvě holoubata\".",
    "A hle, v Jeruzalémě byl člověk, který se jmenoval Simeon. Byl to člověk spravedlivý a zbožný, očekávající potěšení Izraele, a Duch Svatý byl na něm. ",
    "Jemu bylo Duchem Svatým zjeveno, že nespatří smrt, dokud neuvidí Pánova Mesiáše.  ",
    "Ten přišel v Duchu do chrámu. Když rodiče přinesli chlapce Ježíše, aby s ním učinili podle obyčeje Zákona, ",
    "on si ho vzal do náručí, vzdal chválu, dobrořečil Bohu a řekl: ",
    "“Nyní, Panovníku, podle svého výroku propouštíš svého otroka v pokoji, ",
    "neboť mé oči spatřily tvou záchranu, ",
    "kterou jsi připravil před tváří všech lidí, ",
    "světlo ke zjevení národům a slávu tvého lidu Izraele.” ",
    "Jeho otec a matka se podivovali nad tím, co bylo o něm mluveno. ",
    "Simeon jim požehnal a řekl Marii, jeho matce: “Hle, on je určen k pádu a povstání mnohých v Izraeli a jako znamení, jemuž bude odpíráno -- ",
    "i tvou vlastní duší pronikne meč -- aby bylo zjeveno myšlení mnohých srdcí.”",
    "A byla tam prorokyně Anna, dcera Fanuelova, z kmene Ašerova. Ta již byla velmi pokročilého věku; s mužem žila sedm let od svého panenství ",
    "a vdovou byla až do svých osmdesáti čtyř let. Neopouštěla chrám, postya prosbami sloužila Bohu dnem i nocí. ",
    "A v té hodině přistoupila, děkovala Bohu a říkala o něm všem, kteří očekávali vykoupení Jeruzaléma.",
    "A když vykonali všechno podle Pánova zákona, vrátili se do Galileje do svého města Nazareta. ",
    "Dítě pak rostlo a sílilo naplňováno moudrostí a Boží milost byla s ním.",
    "Jeho rodiče chodívali každý rok do Jeruzaléma na svátek velikonoc.  ",
    "Také když mu bylo dvanáct let, vystupovali [do Jeruzaléma], jak bylo o této slavnosti zvykem. ",
    "A když se po dokonání těch dnů vraceli domů, zůstal chlapec Ježíš v Jeruzalémě, aniž to jeho rodiče zpozorovali. ",
    "Protože se domnívali, že je ve skupině poutníků, ušli den cesty a hledali ho mezi příbuznými a známými. ",
    "A když ho nenalezli, vrátili se do Jeruzaléma a hledali ho. ",
    "I stalo se, že ho po třech dnech nalezli v chrámě, jak sedí uprostřed učitelů, naslouchá jim a vyptává se jich. ",
    "Všichni, kteří ho slyšeli, žasli nad jeho rozumností a odpověďmi. ",
    "Když ho rodiče spatřili, zhrozili se a jeho matka mu řekla: “Synu, co jsi nám to udělal? Hle, tvůj otec a já jsme tě s úzkostí hledali.” ",
    "A on jim řekl: “Jak to, že jste mne hledali? Nevěděli jste, že musím být ve věcech svého Otce?” ",
    "Ale oni neporozuměli tomu slovu, které jim pověděl. ",
    "I sestoupil s nimi, přišel do Nazareta a byl jim poddán. Jeho matka pečlivě uchovávala všechna [tato] slova ve svém srdci. ",
    "A Ježíš prospíval v moudrosti a v tělesném růstu a v přízni u Boha i u lidí."
  ],
  "12": [
    "Tehdy se shromáždil zástup desítek tisíc lidí, takže šlapali jeden po druhém; začal říkat nejprve svým učedníkům: “Mějte se na pozoru před kvasem farizeů, to jest před pokrytectvím. ",
    "Není nic zahaleného, co nebude zjeveno, a nic skrytého, co nebude poznáno. ",
    "Proto vše, co jste řekli ve tmě, bude slyšet na světle, a co jste pověděli do ucha v pokojích, bude vyhlášeno ze střech.",
    "Pravím vám, svým přátelům: Nebojte se těch, kdo zabíjejí tělo, a potom již nemají, co by učinili. ",
    "Ukážu vám, koho se máte bát. Bojte se toho, který má pravomoc vás po zabití uvrhnout do Gehenny. Ano, pravím vám, toho se bojte. ",
    "Což se neprodává pět vrabců za dva haléře? A ani jeden z nich není zapomenut před Bohem. ",
    "Vždyť i všechny vlasy na vaší hlavě jsou spočteny. Nebojte se! Jste cennější než mnoho vrabců.",
    "Pravím vám: Ke každému, kdo by se ke mně přiznal před lidmi, se i Syn člověka přizná před Božími anděly. ",
    "Kdo mne však před lidmi zapře, ten bude zapřen před Božími anděly. ",
    "A každému, kdo řekne slovo proti Synu člověka, bude odpuštěno. Tomuvšak, kdo by se rouhal Svatému Duchu, odpuštěno nebude. ",
    "Když by vás vedli do synagog a před vlády a vrchnosti, nestarejte se, jak [a čím] byste se obhájili nebo co byste řekli. ",
    "Neboť Svatý Duch vás v té hodině naučí, co je třeba říci.”",
    "Někdo ze zástupu mu řekl: “Učiteli, řekni mému bratru, ať se se mnou rozdělí o dědictví.” ",
    "On mu řekl: “Člověče, kdo mě ustanovil nad vámi soudcem nebo rozhodčím?” ",
    "Řekl jim: “Mějte se na pozoru a střezte se před každou chamtivostí, neboť i když má někdo nadbytek, není jeho život zajištěn tím, co vlastní.” ",
    "Řekl jim podobenství: “Jednomu bohatému člověku přinesla země hojnou úrodu. ",
    "A on v sobě o tom rozvažoval a říkal: \"Co budu dělat? Vždyť nemám, kam bych svou úrodu shromáždil.\" ",
    "Pak řekl: \"Udělám toto: Zbořím své stodoly, postavím větší a tam shromáždím všechno své obilí a zásoby. ",
    "A řeknu své duši: Duše, máš hodně zásob na mnoho let; odpočívej, jez, pij, raduj se.\" ",
    "Bůh mu však řekl: \"Blázne! Ještě této noci si od tebe vyžádají tvou duši, a čí bude to, co jsi připravil?\" ",
    "Tak je to s tím, kdo si hromadí poklady, a není bohatý v Bohu.”",
    "Řekl [svým] učedníkům: “Proto vám pravím: Nepečujte úzkostlivě o [svůj] život, co byste jedli, ani o tělo, co byste si oblékli. ",
    "Neboť život je víc než pokrm a tělo víc než oděv. ",
    "Pozorně si všimněte havranů, že nesejí ani nežnou, nemají komory ani stodoly, a Bůh je živí. Oč jste vy cennější než ptáci! ",
    "Kdo z vás dokáže úzkostlivou péčí přidat k délce svého věku [jediný] loket? ",
    "Nemůžeteli tedy ani to nejmenší, proč se úzkostlivě staráte o to ostatní? ",
    "Pozorně si všimněte lilií, jak rostou; nepracují ani nepředou. Avšak pravím vám, ani Šalomoun v celé své slávě nebyl tak oblečen jako jedna z nich. ",
    "Jestliže tedy Bůh tak obléká trávu, která dnes je na poli a zítra se hodí do pece, čím spíše obleče vás, malověrní. ",
    "Ani vy nehledejte, co byste jedli a co byste pili, a nezneklidňujte se  tím. ",
    "Toto všechno horlivě hledají národy tohoto světa. Váš Otec ví, že to potřebujete. ",
    "Hledejte však jeho království, a toto vám bude přidáno. ",
    "Neboj se, malé stádečko, neboť vašemu Otci se zalíbilo dát vám království. ",
    "Prodejte svůj majetek a dejte almužnu. Udělejte si měšce, které nevetšejí, nevyčerpatelný poklad v nebesích, kde nepřichází zloděj ani neničí mol. ",
    "Neboť kde je váš poklad, tam bude i vaše srdce.”",
    "“Ať jsou vaše bedra přepásána a vaše lampy hořící. ",
    "Buďte podobni lidem, kteří čekají na svého pána, až se vrátí ze svatební hostiny, aby mu, jakmile přijde a zatluče, hned otevřeli. ",
    "Blahoslavení ti otroci, které pán, až přijde, nalezne bdící. Amen, pravím vám, že se opáše, uloží je u stolu, přistoupí a bude je obsluhovat. ",
    "A přijdeli o druhé nebo třetí noční hlídce a nalezne je tak, blahoslavení jsou ti otroci. ",
    "To vězte, že kdyby hospodář věděl, v kterou hodinu přijde zloděj, [zůstal by vzhůru a] nedovolil by mu prokopat se do domu. ",
    "Také vy buďte připraveni, protože neznáte hodinu, v níž Syn člověka přijde.”",
    "Petr řekl: “Pane, říkáš toto podobenství jen nám, nebo také všem?” ",
    "A Pán řekl: “Kdo tedy je věrný, rozumný správce, jehož pán ustanoví nad svým služebnictvem, aby jim v pravý čas dával příděl potravin? ",
    "Blahoslavený ten otrok, kterého jeho pán po svém příchodu nalezne, že tak činí. ",
    "Vpravdě vám pravím, že ho ustanoví nade vším svým majetkem. ",
    "Kdyby si však onen otrok řekl ve svém srdci: \"Můj pán dlouho nepřichází\", a začal by bít sluhy i služky, jíst a pít a opíjet se, ",
    "přijde pán onoho otroka v den, kdy to nečeká, a v hodinu, kterou nezná, oddělí ho a určí mu díl s nevěrnými. ",
    "Ten otrok, který znal vůli svého Pána, a přece všechno nepřipravil a neudělal podle jeho vůle, bude velmi zbit. ",
    "Kdo ji však neznal a učinil něco, co si zaslouží rány, bude zbit méně. Od každého, komu bylo hodně dáno, bude také hodně vyžádáno, a komu svěřili hodně, od toho budou žádat více.”",
    "“Oheň jsem přišel uvrhnout na zemi; a jak chci, aby se již vznítil! ",
    "Křtem mám být pokřtěn, a jak jsem svírán, dokud se nedokoná! ",
    "Myslíte, že jsem přišel dát na zemi pokoj? Ne, pravím vám, ale rozdělení. ",
    "Neboť od této chvíle bude v jednom domě pět lidí rozděleno: tři proti dvěma a dva proti třem; ",
    "budou rozděleni otec proti synu a syn proti otci, matka proti dceři a dcera proti matce, tchyně proti své snaše a snacha proti tchyni.”",
    "Říkal také zástupům: “Když uvidíte na západě vznikat oblak, hned říkáte: \"Přijde prudký déšť.\" A bývá to tak. ",
    "A když vane jižní vítr, říkáte: \"Bude horko.\" A bývá. ",
    "Pokrytci! Vzhled země a nebe umíte rozpoznávat; jak to, že tento čas rozpoznávat neumíte?”",
    "“Proč i sami od sebe nerozsuzujete, co je správné? ",
    "Když jdeš se svým protivníkem k vládci, usiluj o vyrovnání s ním už cestou, aby tě nevlekl k soudci a soudce tě nepředal biřici a biřic tě neuvrhl do vězení. ",
    "Pravím ti, že odtamtud jistě nevyjdeš, dokud nevrátíš poslední haléř.”"
  ],
  "19": [
    "Ježíš vešel do Jericha a procházel jím. ",
    "A hle, byl tam muž jménem Zacheus. Ten byl vrchním celníkem a byl bohatý. ",
    "Chtěl uvidět Ježíše, aby se přesvědčil, kdo to je, ale protože byl malé postavy, nemohl ho pro zástup vidět. ",
    "Běžel tedy napřed a vylezl na planý fíkovník, aby ho uviděl, neboť tudy měl procházet. ",
    "Když Ježíš přišel na to místo, vzhlédl a řekl mu: “Zachee, slez rychle dolů, neboť dnes musímzůstat v tvém domě.” ",
    "On rychle slezl a s radostí ho přijal. ",
    "Všichni, kdo to uviděli, začali reptat: “Vešel jako host k hříšnému muži!” ",
    "Zacheus se zastavil a řekl Pánu: “Hle, polovinu svého majetku, Pane, dám chudým, a jestliže jsem někoho ošidil, vrátím mu to čtyřnásobně.” ",
    "Ježíš mu řekl: “Dnes se dostalo záchrany tomuto domu, protože i tento člověk je syn Abrahamův. ",
    "Neboť Syn člověka přišel vyhledat a zachránit, co je ztraceno.”",
    "Když to lidé poslouchali, řekl další podobenství, protože byl blízko Jeruzaléma a oni si mysleli, že Boží království se má objevit ihned. ",
    "Proto řekl: “Jeden urozený člověk odešel do daleké krajiny, aby se ujal kralování a pak se vrátil. ",
    "Zavolal deset svých otroků, dal jim deset hřiven a řekl jim: \"Hospodařte s nimi, dokud nepřijdu.\" ",
    "Avšak jeho spoluobčané ho nenáviděli a poslali za ním poselstvo se slovy: \"Nechceme, aby nad námi tento člověk kraloval.\"  ",
    "A stalo se, když se jako král vrátil, že si dal zavolat ty otroky, kterým svěřil peníze, aby se dověděl, kolik vydělali.  ",
    "Přišel první a řekl: \"Pane, tvoje hřivna vynesla deset hřiven.\" ",
    "Řekl mu: \"Výborně, dobrý otroku, protože jsi v nejmenší věci byl věrný, měj pravomoc nad deseti městy.\" ",
    "Přišel druhý a řekl: \"Tvá hřivna, Pane, získala pět hřiven.\" ",
    "Také tomuto řekl: \"I ty buď vládcem nad pěti městy.\" ",
    "A přišel jiný a řekl: \"Pane, hle, tvá hřivna, kterou jsem měl uloženou v šátku, ",
    "neboť jsem se tě bál, protože jsi přísný člověk: bereš, co jsi nedal, a sklízíš, co jsi nezasel.\" ",
    "Řekl mu: \"Podle tvých slov tě budu soudit, špatný otroku. Věděl jsi, že jsem člověk přísný a beru, co jsem nedal, a sklízím, co jsem nezasel. ",
    "Proč jsi nedal mé peníze na stůl směnárníkovi? A já bych si je po příchodu vybral s úrokem!\" ",
    "A těm, kteří tam stáli, řekl: \"Vezměte od něho tu hřivnu a dejte tomu, který má deset hřiven.\" ",
    "[Řekli mu: \"Pane, už má deset hřiven.\"] ",
    "Pravím vám, že každému, kdo má, bude dáno; kdo nemá, tomu bude odňato i to, co má. ",
    "\"Avšak ty mé nepřátele, kteří nechtěli, abych nad nimi kraloval, přiveďte sem a přede mnou je pobijte.\"”",
    " Když to pověděl, kráčel napřed a vystupoval do Jeruzaléma. ",
    "A stalo se, když se přiblížil do Betfage a Betanie k hoře, která se nazývá Olivová, že poslal dva z učedníků ",
    "a řekl: “Jděte naproti do vesnice. Když do ní budete vcházet, naleznete přivázané oslátko, na němž dosud nikdo z lidí neseděl. Odvažte je a přiveďte. ",
    "A budeli se vás někdo ptát: \"Proč je odvazujete?\" odpovězte takto: \"Pán je potřebuje.\"” ",
    "Ti, kdo byli posláni, odešli a nalezli vše, jak jim řekl. ",
    "Když oslátko odvazovali, řekli jim jeho páni: “Proč odvazujete to oslátko?” ",
    "Oni odpověděli: “Pán je potřebuje.” ",
    "A přivedli je k Ježíšovi, hodili na oslátko své pláště a Ježíše na ně posadili. ",
    "A jak jel, prostírali své pláště na cestu.",
    "Když se již přibližoval ke svahu Olivové hory, začal celý ten zástup učedníků radostně velikým hlasem chválit Boha za všechny mocné činy, které spatřili. ",
    "Říkali: “Požehnaný král, jenž přichází ve jménu Pána. V nebi pokoj a sláva na výsostech!” ",
    "Někteří farizeové ze zástupu mu řekli: “Učiteli, pokárej své učedníky.” ",
    "Ježíš jim na to řekl: “Pravím vám, budouli oni mlčet, bude křičet kamení.”",
    "A když se přiblížil a uviděl město, dal se nad ním do pláče ",
    "a řekl: “Kdybys [aspoň] v tento [svůj] den poznalo i ty, co je k [tvému] pokoji. Avšak nyní je to před tvýma očima skryto. ",
    "Neboť přijdou na tebe dny, kdy tě tvoji nepřátelé obklopí náspem, obklíčí tě a sevřou ze všech stran. ",
    "Srovnají se zemí tebe i tvé děti v tobě a nenechají v tobě kámen na kameni za to, že jsi nepoznalo čas svého navštívení.”",
    "A když vešel do chrámu, začal vyhánět ty, kteří tam prodávali, ",
    "a říkal jim: “Je napsáno: \"A můj dům bude domem modlitby\", vy však jste z něj udělali jeskyni lupičů.”",
    "Každý den vyučoval v chrámě. Velekněží a učitelé Zákona i přední muži z lidu se snažili jej zahubit,",
    "ale nenalézali, co by mohli udělat, neboť všechen lid na něm visel a naslouchal mu."
  ],
  "23": [
    "Celé jejich shromáždění povstalo a odvedli jej k Pilátovi. ",
    "Začali ho obviňovat: “Tohoto člověka jsme nalezli, jak rozvrací náš národ, brání dávat daně císaři a říká, že sám je Mesiáš král.” ",
    "Pilát se ho otázal: “Ty jsi král Židů?” On mu odpověděl: “Ty říkáš.” ",
    "Pilát řekl velekněžím a zástupům: “Na tomto člověku nenalézám žádnou vinu.”  ",
    "Ale oni naléhali a říkali: “Svým učením bouří lid po celém Judsku, začal v Galileji a přišel až sem.”",
    "Jakmile to Pilát uslyšel, otázal se, zda ten člověk je Galilejský. ",
    "A když zjistil, že podléhá Herodově pravomoci, poslal ho k Herodovi, protože i on byl v těch dnech v Jeruzalémě. ",
    "Když Herodes Ježíše uviděl, velmi se zaradoval; neboť si ho už dlouho přál vidět, protože o něm [mnoho] slyšel, a doufal, že od něho uvidí nějaké znamení. ",
    "Kladl mu mnoho otázek, ale on mu na nic neodpověděl. ",
    "Stáli tam velekněží a učitelé Zákona a prudce ho obviňovali. ",
    "[I] Herodes jím se svými vojáky pohrdl, vysmál se mu, oblékl ho do nádherného roucha a poslal ho zpět k Pilátovi. ",
    "V ten den se Herodes a Pilát spolu spřátelili; předtím totiž žili ve vzájemném nepřátelství.",
    "Pilát svolal velekněze, vůdce a lid ",
    "a řekl jim: “Přivedli jste mi tohoto člověka, že podněcuje lid ke vzpouře, a hle, když jsem ho před vámi vyslechl, nenalezl jsem na tomto člověku nic, z čeho jej obviňujete. ",
    "Ale ani Herodes ne, neboť ho poslal zpět k nám. A hle, neučinil nic, za co by zasluhoval smrt. ",
    "Jakmile ho tedy potrestám, propustím ho.” ",
    "[O svátcích jim totiž musel propouštět jednoho vězně.]  ",
    "Ale všichni společně vykřikli: “Odstraň tohoto a propusť nám Barabáše!” ",
    "Ten byl uvržen do vězení pro jakousi vzpouru, vzniklou ve městě, a pro vraždu. ",
    "Pilát k nim znovu promluvil, neboť chtěl Ježíše propustit. ",
    "Oni však volali: “Ukřižuj, ukřižuj ho!” ",
    "Řekl jim potřetí: “Co tedy ten člověk udělal zlého? Žádný důvod  pro trest smrti jsem u něj nenalezl. Potrestám ho tedy a propustím.” ",
    "Oni však naléhali velikým křikem a žádali, aby byl ukřižován; a křik jejich [a velekněží] sílil. ",
    "A tak se Pilát rozhodl jejich žádosti vyhovět.  ",
    "Propustil toho, který byl pro vzpouru a vraždu uvržen do vězení a kterého žádali, Ježíše pak vydal jejich vůli.",
    "A když ho odváděli, chytili nějakého Šimona z Kyrény, jdoucího z pole, a vložili na něho kříž, aby ho nesl za Ježíšem. ",
    "Za ním šlo veliké množství lidu a žen, které se bily v prsa a oplakávaly ho. ",
    "Ježíš se k nim obrátil a řekl: “Dcery jeruzalémské, nade mnou neplačte, spíše plačte nad sebou a nad svými dětmi. ",
    "Neboť hle, přicházejí dny, v nichž budou říkat: \"Blahoslavené jsou neplodné, lůna, která nerodila, a prsy, které nekojily!\" ",
    "Tehdy začnou \"říkat horám: Padněte na nás, a pahrbkům: Přikryjte nás!\" ",
    "Protože dělajíli toto se zeleným stromem, co se stane se suchým?”",
    "Byli s ním vedeni k popravě i jiní: dva zločinci. ",
    "A když přišli na místo, které se nazývá Lebka, ukřižovali tam jeho i ty zločince -- jednoho po pravici a druhého po levici. ",
    "[Ježíš říkal: “Otče, odpusť jim, neboť nevědí, co činí.”] Když si dělili jeho šaty, hodili los.  ",
    "Lid stál a díval se. I vůdci se mu vysmívali a říkali: “Jiné zachránil, ať zachrání sebe, jeli ten Kristus Boží, ten Vyvolený.” ",
    "Posmívali se mu i vojáci, kteří přistupovali a přinášeli mu ocet ",
    "a říkali: “Jsili ty ten král Židů, zachraň sám sebe.” ",
    "Byl nad ním i nápis [napsaný řeckými, latinskými  a hebrejskými písmeny]: “Toto je král Židů.”",
    "Jeden z pověšených zločinců ho urážel slovy: “Což ty nejsi Kristus? Zachraň sám sebe i nás!” ",
    "Ale druhý ho napomínal: “To se ani Boha nebojíš? Vždyť jsi stejně odsouzený. ",
    "A my spravedlivě, neboť dostáváme, co si zasluhujeme za své skutky, ale tento nic zlého neudělal.” ",
    "A říkal: “Ježíši, vzpomeň si na mne, až přijdeš do svého království.”  ",
    "[Ježíš] mu řekl: “Amen, pravím ti, dnes budeš se mnou v ráji.”",
    "Bylo již okolo šesté hodiny;  tu nastala tma po celé zemi až do deváté hodiny,  ",
    "protože se zatmělo slunce. Opona svatyně se uprostřed roztrhla. ",
    "A Ježíš zvolal mocným hlasem: “Otče, do tvých rukou odevzdávám svého ducha.” Když to řekl, vydechl naposled. ",
    "Když setník uviděl, co se stalo, slavil Boha řka: “Skutečně, tento člověk byl spravedlivý.”  ",
    "A všechny ty zástupy, které se sešly na tuto podívanou, když uviděly, co se stalo, odcházely bijíce se do prsou. ",
    "Opodál stáli všichni jeho známí, i ženy, které ho doprovázely z Galileje, a viděli to.",
    "A hle, muž jménem Josef, člen rady [a] muž dobrý a spravedlivý-- ",
    "ten nesouhlasil s jejich rozhodnutím a činem -- z židovského města Arimatie, který [také sám] očekával Boží království.  ",
    "Ten přišel k Pilátovi a vyžádal si Ježíšovo tělo. ",
    "Sňal je, zavinul do plátna a položil ho do hrobky vytesané ve skále, kde ještě nikdo nebyl pochován.  ",
    "Byl den přípravy a nastávala sobota.",
    "Ženy, které s ním přišly z Galileje, ho doprovodily; viděly hrob i to, jak bylo jeho tělo uloženo.  ",
    "Pak se vrátily a připravily vonné látky a oleje. V sobotu podle přikázání zachovaly klid."
  ],
  "9": [
    "Svolal si Dvanáct [apoštolů] a dal jim sílu a pravomoc nad všemi démony i k léčení nemocí. ",
    "Poslal je hlásat Boží království a uzdravovat [nemocné]. ",
    "A řekl jim: “Nic si neberte na cestu, ani hůl ani mošnu ani chléb ani peníze ani nemějte dvě košile. ",
    "A do kteréhokoli domu vejdete, tam zůstávejte a odtamtud vycházejte.  ",
    "Kde by vás nepřijali, při odchodu z toho města setřeste prach ze svých nohou na svědectví proti nim.” ",
    "Vydali se na cestu a procházeli jednotlivé vesnice, hlásali evangelium a všude uzdravovali.",
    "Tetrarcha Herodes uslyšel o všem, co se dálo, a byl na rozpacích, protože někteří říkali, že Jan vstal z mrtvých, ",
    "jiní, že se zjevil Eliáš, a jiní, že vstal některý z dávných proroků. ",
    "Herodes řekl: “Jana jsem sťal. Kdo je ten, o němž slyším takové věci?” A usiloval ho uvidět.",
    "Když se apoštolové vrátili, vypravovali mu, co všechno učinili. Vzal je s sebou a odebral se stranou do města zvaného Betsaida. ",
    "Když se to zástupy dozvěděly, vydaly se za ním. On je přijal a mluvil k nim o Božím království a uzdravoval ty, kteří potřebovali uzdravení.  ",
    "Den se začal nachylovat. Přistoupilo k němu těch Dvanáct a řekli mu: “Propusť zástup, ať jdou do okolních vesnic a statků opatřit si nocleh a nalézt potravu, protože jsme zde na pustém místě.” ",
    "Řekl jim: “Vy jim dejte najíst!” Oni řekli: “Nemáme víc než pět chlebů a dvě ryby. Nebo snad máme my jít a nakoupit pokrm pro všechen tento lid?” ",
    "Bylo tam totiž asi pět tisíc mužů. Řekl svým učedníkům: “Rozsaďte je do skupin asi po padesáti.” ",
    "I učinili tak a všechny rozsadili. ",
    "Potom vzal těch pět chlebů a dvě ryby, vzhlédl k nebi, požehnal je, rozlámal a dával učedníkům, aby je předložili zástupu. ",
    "A jedli a nasytili se všichni. A bylo sebráno, co jim zbylo -- dvanáct nůší úlomků.",
    "I stalo se, když se o samotě modlil a když s ním byli jeho učedníci, že se jich otázal: “Za koho mne zástupy pokládají?” ",
    "Oni odpověděli: “Někteří za Jana Křtitele, jiní za Eliáše a jiní říkají, že vstal některý z dávných proroků.” ",
    "Řekl jim: “Za koho mne pokládáte vy?” Petr odpověděl: “Za Božího Pomazaného.” ",
    "Důrazně jim přikázal, aby to nikomu neříkali, ",
    "a řekl: “Syn člověka musí mnoho vytrpět, být zavržen od starších, velekněží a učitelů Zákona, být zabit a třetího dne být vzkříšen.”",
    "Všem pak říkal: “Chceli kdo jít za mnou, ať zapře sám sebe a [každý den] vezme svůj kříž a následuje mne. ",
    "Neboť kdo by chtěl svou duši zachránit, zahubí ji; kdo by však svou duši zahubil kvůli mně, ten ji zachrání. ",
    "Vždyť co člověku prospívá, když získal celý svět, ale sebe poškodil nebo zahubil? ",
    "Neboť kdo by se styděl za mne a za má slova, za toho se bude stydět Syn člověka, když přijde v slávě své i Otcově a svatých andělů. ",
    "Vpravdě vám pravím: Jsou někteří z těch, kdo tu stojí, kteří určitě neokusí smrti, dokud nespatří Boží království.”",
    "Asi osm dní po těchto slovech vzal s sebou Petra, Jana a Jakuba a vystoupil na horu, aby se pomodlil. ",
    "A když se modlil, vzhled jeho tváře se změnil a jeho oděv se bělostně rozzářil. ",
    "A hle, dva muži s ním rozmlouvali -- byli to Mojžíš a Eliáš, ",
    "kteří se ukázali v slávě a mluvili o jeho odchodu, který se měl naplnit v Jeruzalémě. ",
    "Petr a jeho druhové byli obtíženi spánkem. Když se probudili, uviděli jeho slávu a ty dva muže stojící s ním. ",
    "I stalo se, když se od něho oddělovali, že Petr řekl Ježíšovi: “Mistře, je pro nás dobré tu být. Udělejme tři stánky, jeden tobě, jeden Mojžíšovi a jeden Eliášovi.” Nevěděl, co mluví. ",
    "Zatímco to říkal, objevil se oblak a zastiňoval je. Ulekli se, když vcházeli do oblaku. ",
    "A z oblaku se ozval hlas: “Toto je můj Syn, Vyvolený, toho poslouchejte.” ",
    "A když zazněl ten hlas, nalezli Ježíše samotného. Umlkli a nikomu v oněch dnech nepověděli nic o tom, co uviděli.",
    "Stalo se příštího dne, když sestoupili s hory, že mu vyšel vstříc veliký zástup. ",
    "A hle, jakýsi muž ze zástupu zvolal: “Učiteli, prosím tě, podívej se na mého syna, je můj jediný! ",
    "Hle, zachvacuje ho duch a on znenadání křičí, lomcuje jím, až má pěnou kolem úst, a jen stěží od něho odchází; tak ho moří. ",
    "Poprosil jsem tvé učedníky, aby ho vyhnali, ale nemohli.” ",
    "Ježíš odpověděl: “Ach, pokolení nevěřící a zvrácené, jak dlouho ještě budu s vámi a budu vás snášet? Přiveď sem svého syna.” ",
    "Ještě když přicházel, démon ho povalil a zalomcoval jím. Ježíš pohrozil nečistému duchu, uzdravil dítě a vrátil je jeho otci. ",
    "Všichni byli ohromeni nad Boží velebostí. Zatímco se všichni podivovali nad tím vším, co činil, řekl svým učedníkům: ",
    "“Vložte si do svých uší tato slova: Syn člověka bude vydán do rukou lidí.” ",
    "Oni však tomuto výroku nerozuměli, byl před nimi zahalen, aby jej nepochopili; a báli se ho na tento výrok zeptat.",
    "Napadla je myšlenka, kdo že je z nich největší. ",
    "Protože Ježíš znal uvažování jejich srdce, uchopil dítě, postavil je vedle sebe ",
    "a řekl jim: “Kdo by přijal toto dítě na základě mého jména, mne přijímá, a kdo by přijal mne, přijímá toho, který mne poslal. Neboť kdo je nejmenší mezi vámi všemi, ten je veliký.”",
    "Jan na to řekl: “Mistře, viděli jsme kohosi, jak ve tvém jménu vyhání démony, a bránili jsme mu, protože nechodí s námi.” ",
    "Ježíš mu řekl: “Nebraňte mu, neboť kdo není proti vám, je pro vás.”",
    "Stalo se, když se naplňovaly dny, kdy měl být vzat vzhůru, že se pevně rozhodl jít do Jeruzaléma. ",
    "Poslal před sebou posly; ti vyšli a vstoupili do jedné samařské vesnice, aby pro něho vše připravili. ",
    "Ale tam jej nepřijali, protože byl rozhodnut jít do Jeruzaléma. ",
    "Když to uviděli učedníci Jakub a Jan, řekli: “Pane, chceš, abychom přikázali ohni sestoupit s nebe a zahubit je [jako to učinil i Eliáš]?” ",
    "Obrátil se a pokáral je. [Řekl: “Nevíte, jakého jste ducha.”]  ",
    "A šli do jiné vesnice.",
    "Když šli cestou, kdosi mu řekl: “Budu tě následovat, kamkoli půjdeš.” ",
    "A Ježíš mu řekl: “Lišky mají doupata a nebeští ptáci hnízda, ale Syn člověka nemá, kde by hlavu složil.” ",
    "Jinému řekl: “Následuj mne!” On řekl: “[Pane,] dovol mi, abych odešel nejprve pohřbít svého otce.” ",
    "Řekl mu: “Nech mrtvé pohřbít jejich mrtvé; ty však jdi a rozhlašuj Boží království.” ",
    "Také jiný řekl: “Budu tě následovat, Pane, jen mi napřed dovol se rozloučit s těmi, kteří jsou v mém domě.” ",
    "Ježíš mu řekl: “Nikdo, kdo vloží [svou] ruku na pluh a ohlíží se zpět, není způsobilý pro Boží království.”"
  ],
  "15": [
    "Přibližovali se k němu všichni celníci a hříšníci, aby ho slyšeli. ",
    "Farizeové a učitelé Zákona reptali: “Tento člověk přijímá hříšníky a jí s nimi.” ",
    "Řekl jim toto podobenství: ",
    "“Kdo z vás, máli sto ovcí a jednu z nich by ztratil, nezanechá těch devadesát devět v pustině a nejde za tou ztracenou, dokud ji nenalezne? ",
    "A když ji nalezne, vloží si ji s radostí na svá ramena, ",
    "přijde domů, svolá přátele a sousedy a řekne jim: \"Zaradujte se se mnou, protože jsem nalezl svou ovci, která se ztratila.\" ",
    "Pravím vám, že tak bude v nebi větší radost nad jedním hříšníkem, který činí pokání, než nad devadesáti devíti spravedlivými, kteří pokání nepotřebují.”",
    "“Nebo nějaká žena, která má deset drachem a jednu by ztratila, což nezapálí lampu, nevymetá dům a pečlivě nehledá, dokud ji nenalezne? ",
    "A když ji najde, svolá přítelkyně a sousedky a řekne: \"Zaradujte se se mnou, protože jsem nalezla drachmu, kterou jsem ztratila.\" ",
    "Tak, pravím vám, je radost před anděly Božími nad jedním hříšníkem, který činí pokání.”",
    "Řekl: “Jeden člověk měl dva syny. ",
    "Mladší z nich řekl otci: \"Otče, dej mi díl majetku, který na mne připadá.\" On jim rozdělil majetek.  ",
    "Po nemnoha dnech mladší syn všechno sebral, odešel do daleké krajiny a tam rozmařilým životem svůj majetek rozházel. ",
    "A když všechno utratil, nastal v té krajině veliký hlad a on začal mít nouzi. ",
    "Šel a přichytil se jednoho občana té krajiny, a ten ho poslal na svá pole pást vepře. ",
    "A toužil se nasytit lusky, které žrali vepři, ale nikdo mu je nedával. ",
    "Tu přišel k sobě a řekl: \"Jak mnoho nádeníků mého otce má nadbytek chleba, a já zde hynu hladem! ",
    "Vstanu, půjdu ke svému otci a řeknu mu: Otče, zhřešil jsem proti nebi i před tebou. ",
    "Nejsem již hoden nazývat se tvým synem. Učiň mne jedním ze svých nádeníků.\" ",
    "I vstal a přišel ke svému otci. Když byl ještě daleko, jeho otec ho uviděl a byl hluboce pohnut; i běžel, padl mu kolem krku a zlíbal ho. ",
    "Syn mu řekl: \"Otče, zhřešil jsem proti nebi i před tebou. Nejsem již hoden nazývat se tvým synem. [Učiň mne jedním ze svých nádeníků.]\" ",
    "Otec však řekl svým otrokům: \"Přineste rychle to nejlepší roucho a oblečte ho, a dejte mu na ruku prsten a na nohy sandály.  ",
    "Přiveďte tučné tele, zabijte je, jezme a radujme se, ",
    "protože tento můj syn byl mrtvý, a zase ožil, ztratil se, a byl nalezen.\" A začali se radovat.",
    "Jeho starší syn byl na poli. Když přicházel a přiblížil se k domu, uslyšel hudbu a tanec. ",
    "Zavolal si jednoho ze služebníků a vyptával se, co to má znamenat. ",
    "On mu řekl: \"Přišel tvůj bratr a tvůj otec zabil tučné tele, že jej dostal nazpět zdravého.\" ",
    "Rozhněval se a nechtěl vejít. Jeho otec vyšel a začal mu domlouvat. ",
    "On však svému otci odpověděl: \"Hle, tolik let ti sloužím a nikdy jsem nepřestoupil tvůj příkaz, ale nikdy jsi mi nedal ani kůzle, abych se poveselil se svými přáteli. ",
    "Když však přišel tenhle tvůj syn, který prožral tvůj majetek s nevěstkami, zabil jsi mu tučné tele.\" ",
    "On mu řekl: \"Synu, ty jsi vždycky se mnou, a všechno, co je mé, je tvé. ",
    "Avšak bylo proč se veselit a radovat, protože tento tvůj bratr byl mrtev, a ožil, ztratil se, a byl nalezen.\"”"
  ],
  "5": [
    "Stalo se, když se na něj tlačil zástup, aby slyšel Boží slovo, že stál u Genezaretského jezera  ",
    "a uviděl u břehu jezera dvě lodě. Rybáři z nich vystoupili a prali sítě. ",
    "Vstoupil do jedné z těch lodí, která patřila Šimonovi, a požádal ho, aby odrazil kousek od břehu. Posadil se a z lodi učil zástupy. ",
    "Když přestal mluvit, řekl Šimonovi: “Zajeď na hlubinu a spusťte své sítě k lovu.” ",
    "Šimon odpověděl: “Mistře, celou noc jsme tvrdě pracovali a nic jsme nechytili.Ale na tvé slovo spustím sítě.” ",
    "A když to učinili, zabrali velké množství ryb; jejich sítě se však začaly trhat. ",
    "Dali znamení společníkům ve druhé lodi, aby jim přišli pomoci. Oni přišli a naplnili obě lodě, že se až potápěly. ",
    "Když to Šimon Petr uviděl, padl k Ježíšovým kolenům a řekl: “Odejdi ode mne, Pane, protože jsem hříšný člověk.” ",
    "Neboť jeho i všech, kteří byli s ním, se zmocnil úžas nad tím úlovkem ryb, které chytili; ",
    "stejně i Jakuba a Jana, synů Zebedeových, kteří byli Šimonovými společníky. Ježíš řekl Šimonovi: “Neboj se, od nynějška budeš lovit lidi.” ",
    "Přirazili s loďmi ke břehu, všechno opustili a vydali se za ním.",
    "I stalo se, když byl v jednom z těch měst, hle, byl tam muž plný malomocenství. Jakmile uviděl Ježíše, padl na tvář a poprosil ho: “Pane, chcešli, jsi mocen mě očistit.” ",
    "On vztáhl ruku, dotkl se ho a řekl: “Chci, buď očištěn.” A hned od něho malomocenství odešlo. ",
    "Nařídil mu, aby nikomu nic neřekl, nýbrž: “Odejdi, ukaž se knězi a obětuj za své očištění, jak nařídil Mojžíš, jim na svědectví.” ",
    "Pověst o něm se rozšiřovala stále víc a scházely se velké zástupy, aby naslouchaly a byly uzdravovány ze svých nemocí. ",
    "On se však uchyloval na pustá místa a modlil se.",
    "I stalo se, že jednoho dne učil a kolem seděli farizeové a učitelé Zákona, kteří přišli ze všech galilejských a judských vesnic i z Jeruzaléma. A byla tam Pánova moc, aby [je] uzdravoval. ",
    "A hle, muži nesli na lůžku člověka, který byl ochrnutý, a snažili se ho vnést dovnitř a položit před něj. ",
    "A když kvůli zástupu nenalezli způsob, jak by ho vnesli dovnitř, vystoupili na střechu a skrze hliněné tašky ho s nosítky spustili doprostřed před Ježíše. ",
    "Když uviděl jejich víru, řekl: “Člověče, tvé hříchy jsou ti odpuštěny.” ",
    "Učitelé Zákona a farizeové o tom začali rozvažovat: “Kdo je tento člověk, že mluví tak rouhavě? Kdo může odpustit hříchy, než sám Bůh?” ",
    "Ježíš však poznal jejich myšlenky a odpověděl jim: “Co rozvažujete ve svých srdcích? ",
    "Co je snadnější? Říci: \"Tvé hříchy jsou ti odpuštěny\", nebo říci: \"Vstaň a choď\"? ",
    "Abyste však věděli, že Syn člověka má na zemi pravomoc odpouštět hříchy,” řekl ochrnutému: “Tobě pravím, vstaň, vezmi svá nosítka a jdi do svého domu.” ",
    "A ten hned před nimi vstal, vzal to, na čem ležel, a oslavuje Boha odešel do svého domu. ",
    "Všech se zmocnil úžas a oslavovali Boha; byli naplněni bázní a říkali: “Dnes jsme uviděli neobyčejné  věci.”",
    "Po těchto událostech   Ježíš vyšel a pohlédl na celníka jménem Lévi, sedícího v celnici, a řekl mu: “Následuj mne.” ",
    "A on všeho zanechal, vstal a následoval ho. ",
    "Lévi mu připravil ve svém domě velkou hostinu. Byl tam veliký zástup celníků i jiných, kteří s nimi byli  u stolu. ",
    "Farizeové a jejich učitelé Zákona reptali na jeho učedníky a říkali: “Proč jíte a pijete s celníky a hříšníky?” ",
    "Ježíš jim odpověděl: “Lékaře nepotřebují zdraví, nýbrž nemocní. ",
    "Nepřišel jsem povolat spravedlivé, ale hříšné k pokání.”",
    "Oni mu pak řekli: “Janovi učedníci se často postí a konají modlitby, stejně i učedníci farizeů; tvoji však jedí a pijí.” ",
    "Ježíš jim řekl: “Můžete přinutit svatebčany, aby se postili, dokud je ženich s nimi? ",
    "Přijdou však dny, kdy od nich bude ženich vzat; potom v oněch dnech se budou postit.” ",
    "Říkal jim i podobenství: “Nikdo neutrhne záplatu z nového šatu a nepřišívá ji na starý šat; jinak i nový roztrhne a ke starému se záplata z nového nebude hodit. ",
    "A nikdo nedává mladé víno do starých měchů; jinak mladé víno měchy roztrhne, samo vyteče a měchy se zničí. ",
    "Ale mladé víno se dává do nových měchů [, a obojí zůstane zachováno]. ",
    "A nikdo, kdo se napil starého, nechce mladé, neboť říká: \"Staré je dobré.\"”"
  ],
  "4": [
    "Ježíš pak plný Ducha Svatého se vrátil od Jordánu. Duch ho vodil pustinou ",
    "čtyřicet dní a Ďábel ho pokoušel. V oněch dnech Ježíš nic nesnědl, a když se skončily, vyhladověl. ",
    "Ďábel mu řekl: “Jsili Syn Boží, řekni tomuto kameni, ať se stane chlebem.” ",
    "Ježíš mu odpověděl: “Je napsáno: \"Člověk nebude živ jen chlebem [, ale každým Božím slovem].\"” ",
    "Ďábel ho vyvedl vzhůru, v jediném okamžiku mu ukázal všechna království světa ",
    "a řekl mu: “Všechnu tuto pravomoc a jejich slávu dám tobě, protože mně je dána, a komukoli chci, tomu ji dám. ",
    "Jestliže se tedy ty přede mnou pokloníš, všechna bude tvá.” ",
    "Ježíš mu odpověděl: “Je napsáno: \"Pánu, svému Bohu, se budeš klanět a jemu jedinému sloužit.\"” ",
    "Přivedl jej pak do Jeruzaléma, postavil ho na vrcholek chrámu a řekl mu: “Jsili Syn Boží, vrhni se odtud dolů; ",
    "vždyť je napsáno, že \"svým andělům přikáže o tobě, aby tě ochránili\" ",
    "a \"na rukou tě ponesou, abys snad svou nohou nenarazil na kámen.\"” ",
    "Ježíš mu odpověděl: “Je řečeno: \"Nebudeš pokoušet Pána, svého Boha.\"” ",
    "Když Ďábel dokončil všechno pokušení, odstoupil od něho až do příhodné doby.",
    "Ježíš se v moci Ducha vrátil do Galileje a pověst o něm se rozšířila do celého okolí. ",
    "A vyučoval v jejich synagogách, oslavován ode všech.",
    "I přišel do Nazareta, kde byl vychován. Podle svého zvyku vstoupil v sobotní den do synagogy. A povstal, aby četl. ",
    "Byl mu podán svitek proroka Izaiáše; rozvinul svitek a našel místo, kde bylo napsáno: ",
    "\"Pánův Duch je na mně, protože mne pomazal, abych zvěstoval evangelium chudým; poslal mne vyhlásit zajatcům propuštění a slepým nabytí zraku, propustit zlomené na svobodu, ",
    "vyhlásit vítaný Pánův rok.\" ",
    "A svinul svitek, odevzdal ho sluhovi a posadil se. Oči všech v synagoze se upíraly na něho. ",
    "Začal jim tedy říkat: “Dnes se naplnilo toto Písmo ve vašich uších.”  ",
    "Všichni mu přisvědčovali a divili se těm slovům milosti, vycházejícím z jeho úst, a říkali: “Není tento syn Josefův?” ",
    "Řekl jim: “Jistě mi řeknete toto přísloví: Lékaři, uzdrav sám sebe! To, o čem jsme uslyšeli, že se stalo v Kafarnaum, učiň i zde ve své domovině.” ",
    "Řekl: “Amen, pravím vám, že žádný prorok není vítaný ve své vlasti. ",
    "Po pravdě vám pravím, ve dnech Eliášových, když bylo nebe zavřeno na tři roky a šest měsíců, takže nastal veliký hlad po celé zemi, bylo mnoho vdov v Izraeli. ",
    "A k žádné z nich nebyl Eliáš poslán, nýbrž jen k ženě vdově do Sarepty v Sidónu. ",
    "A mnoho malomocných bylo v Izraeli za proroka Elizea, a žádný z nich nebyl očištěn, jen Syřan Náman.” ",
    "Když to slyšeli, byli všichni v synagoze naplněni hněvem. ",
    "Vstali, vyhnali ho za město a dovedli ho až na okraj hory, na níž bylo jejich město vystavěno, aby ho svrhli dolů. ",
    "On však prošel jejich středem a ubíral se dál.",
    "Sestoupil do galilejského města Kafarnaum a učil je v sobotu. ",
    "A byli ohromeni nad jeho učením, protože jeho slovo bylo pronášeno v pravomoci. ",
    "V synagoze byl člověk, který měl ducha nečistého démona; i vykřikl velikým hlasem: ",
    "“Ach, co je ti po nás, Ježíši Nazaretský? Přišel jsi nás zničit? Znám tě, kdo jsi: Svatý Boží.” ",
    "Ježíš mu pohrozil: “Umlkni a vyjdi od něho!” A démon jím mrštil doprostřed a vyšel od něho, aniž mu jakkoli uškodil. ",
    "Na všechny padl úžas a říkali si mezi sebou: “Jaké je to slovo, že v pravomoci a síle přikazuje nečistým duchům, a oni vycházejí?” ",
    "A zpráva o něm se šířila do každého místa okolní krajiny.",
    "Opustil synagogu a vstoupil do Šimonova domu. Šimonova tchyně byla sužována velikou horečkou; i poprosili ho za ni. ",
    "Postavil se nad ní, pohrozil horečce, a ta ji opustila. Ihned vstala a obsluhovala je. ",
    "Když zapadalo slunce, všichni, kteří měli nemocné různými chorobami, přiváděli je k němu; on pak na každého z nich vkládal ruce a uzdravoval je. ",
    "Od mnohých vycházeli i démoni, kteří křičeli a říkali: “Ty jsi Boží Syn!” Hrozil jim a nedovoloval jim mluvit, protože věděli, že je Mesiáš.",
    "Když nastal den, vyšel z domu a odešel na opuštěné místo. Zástupy ho hledaly, přišly až k němu a zdržovaly ho, aby od nich neodcházel. ",
    "On jim však řekl: “Také ostatním městům musím zvěstovat evangelium Božího království, neboť k tomu jsem byl poslán.” ",
    "A hlásal je v judských synagogách."
  ],
  "14": [
    "A stalo se, když v sobotu vešel do domu jednoho z vůdců farizeů pojíst chleba a oni ho pozorně sledovali, ",
    "hle, byl před ním nějaký vodnatelný člověk. ",
    "Ježíš na to zákoníkům a farizeům řekl: “Je dovoleno v sobotu uzdravit, nebo ne?” ",
    "Oni však mlčeli. I vzal ho, uzdravil jej a propustil. ",
    "A jim řekl: “Spadneli někomu z vás syn nebo vůl do nádrže, nevytáhne ho hned v den sobotní?” ",
    "Na to nebyli schopni odpovědět.",
    "Pozvaným, když pozoroval, jak si vybírají přední místa, pověděl podobenství: ",
    "“Když by tě někdo pozval na svatební hostinu, neuléhej na přední místo, aby snad nebyl pozván někdo vzácnější než ty. ",
    "Když pak přijde ten, kdo tebe i jeho pozval, a řekne ti: \"Dej tomuto své místo\", potom s hanbou zaujmeš poslední místo. ",
    "Ale když jsi pozván, jdi a ulehni na poslední místo, aby ti ten, který tě pozval, až přijde, řekl: \"Příteli, postup dopředu.\" Pak budeš poctěn před všemi svými spolustolujícími. ",
    "Neboť každý, kdo se povyšuje, bude ponížen, a kdo se ponižuje, bude povýšen.” ",
    "Říkal také tomu, který ho pozval: “Když pořádáš oběd nebo večeři, nevolej své přátele ani své bratry ani své příbuzné ani bohaté sousedy, aby tě snad také nepozvali, a tak by se ti dostalo odplaty. ",
    "Ale když pořádáš hostinu, zvi chudé, zmrzačené, chromé a slepé, ",
    "a budeš blahoslavený, protože nemají, čím ti odplatit; bude ti odplaceno při zmrtvýchvstání spravedlivých.”",
    "Když to uslyšel jeden ze spolustolujících, řekl mu: “Blahoslavený, kdo bude jíst chléb v Božím království.” ",
    "Ježíš mu řekl: “Jeden člověk pořádal velikou večeři a pozval mnohé.  ",
    "A v hodinu večeře poslal svého otroka říci pozvaným: \"Pojďte, protože [vše] už je připraveno.\" ",
    "I začali se všichni stejně vymlouvat. První mu řekl: \"Koupil jsem pole a musím se na ně jít podívat. Prosím tě, přijmi mou omluvu.\"  ",
    "A druhý řekl: \"Koupil jsem pět párů volů a jdu je vyzkoušet. Prosím tě, přijmi mou omluvu.\" ",
    "A další řekl: \"Oženil jsem se, a proto nemohu přijít.\" ",
    "Když otrok přišel, oznámil to svému pánu. Tu se hospodář rozhněval a svému otroku řekl: \"Vyjdi rychle na náměstí a do ulic města a přiveď sem chudé, zmrzačené, slepé a chromé.\" ",
    "A otrok řekl: \"Pane, stalo se, co jsi přikázal, a ještě je místo.\" ",
    "A pán řekl otroku: \"Vyjdi na cesty a k ohradám a přinuť je vejít, aby se můj dům naplnil. ",
    "Neboť vám pravím, že nikdo z těch mužů, kteří jsou pozváni, neokusí mé večeře.\"”",
    "Šly s ním velké zástupy. Obrátil se a řekl jim: ",
    "“Přicházíli někdo ke mně a nemá v nenávisti svého otce a matku, manželku a děti, bratry a sestry, ano i vlastní duši, nemůže být mým učedníkem. ",
    "Kdo jde za mnou a nenese svůj kříž, nemůže být mým učedníkem. ",
    "Neboť když někdo z vás chce postavit věž, což si napřed nesedne a nepočítá náklad, máli na dokončení stavby? ",
    "Jinak by se mu všichni, kteří to vidí, začali posmívat, když by položil základ a nemohl by stavbu dokončit, ",
    "a říkali by: \"Tento člověk začal stavět, ale nemohl dokončit.\" ",
    "Nebo táhneli nějaký král, aby se s jiným králem střetl ve válce, což si napřed nesedne a nerozváží, jeli schopen s deseti tisíci utkat se s tím, kdo proti němu přichází s dvaceti tisíci? ",
    "Jestliže ne, pošle poselstvo, dokud je ten druhý král ještě daleko, a ptá se na podmínky míru. ",
    "Tak tedy žádný z vás, kdo neopouští všechno, co mu náleží, nemůže být mým učedníkem.”",
    "“Dobrá je sůl. Jestliže by však i sůl ztratila chuť, čím bude ochucena? ",
    "Nehodí se ani do země ani do hnoje; vyhazují ji ven. Kdo má uši k slyšení, ať naslouchá.”"
  ],
  "8": [
    "A stalo se, že potom procházel městy a vesnicemi a hlásal a zvěstoval jako radostnou zvěst Boží království; bylo s ním těch Dvanáct ",
    "a některé ženy, které byly uzdraveny od zlých duchů a nemocí: Marie zvaná Magdalská, od níž kdysi vyšlo sedm démonů, ",
    "Jana, žena Herodova správce Chuzy, Zuzana a mnohé jiné, které se o ně staraly ze svých prostředků.",
    "Když se scházel veliký zástup a z jednotlivých měst k němu přicházeli lidé, řekl jim v podobenství: ",
    "“Vyšel rozsévač zasít své semeno. A jak rozséval, některé padlo podél cesty a bylo zašlapáno, a nebeští ptáci je sezobali. ",
    "A jiné padlo na skálu, vyrostlo a uschlo, protože nemělo vláhu. ",
    "A jiné padlo mezi trní; a trní vyrostlo spolu s ním a udusilo je. ",
    "A jiné padlo do dobré země, vyrostlo a vydalo stonásobnou úrodu.” To řekl a volal: “Kdo má uši k slyšení, ať poslouchá!”",
    "Jeho učedníci se ho tázali, co to podobenství znamená. ",
    "On řekl: “Vám je dáno poznat tajemství Božího království, ostatním však v podobenstvích, aby \"hledíce neviděli a slyšíce nechápali\".”",
    "“Toto podobenství znamená: Semeno je Boží slovo. ",
    "\"Podél cesty\" jsou ti, kteří uslyšeli, a pak přichází Ďábel a bere Slovo z jejich srdce, aby neuvěřili a nebyli zachráněni. ",
    "Ti \"na skále\", když uslyší, s radostí přijímají Slovo. Protože však nemají kořen, věří jen po určitou dobu a v čas zkoušky odpadají. ",
    "\"Do trní padlé\", to jsou ti, kteří uslyšeli, ale jak jdou svou cestou, dusí je zájmy, bohatství a rozkoše života, a nenesou zralé plody. ",
    "\"V dobré zemi\", to jsou ti, kteří, když uslyšeli Slovo, drží je pevně v ušlechtilém a dobrém srdci a s vytrvalostí nesou ovoce.”",
    "“Nikdo, když rozsvítí lampu, ji nepřikrývá nádobou, ani ji nestaví pod postel, ale staví ji na svícen, aby ti, kdo vcházejí, viděli světlo. ",
    "Vždyť nic není skrytého, co se nestane zjevným, ani ukrytého, co by zajisté nebylo poznáno a nevyšlo najevo. ",
    "Dávejte tedy pozor, jak slyšíte. Neboť tomu, kdo má, bude dáno, a tomu, kdo nemá, bude odňato i to, co myslí, že má.”",
    "Přišla za ním matka a jeho bratři, ale nemohli se s ním pro zástup setkat. ",
    "[A] oznámili mu: “Tvoje matka a tvoji bratři stojí venku a chtějí tě vidět.” ",
    "On jim však odpověděl: “Má matka a moji bratři jsou ti, kteří slyší Boží slovo a činí je.”",
    "Stalo se, že jednoho dne vstoupil do lodi se svými učedníky a řekl jim: “Přeplavme se na druhou stranu jezera.” A vypluli. ",
    "Zatímco se plavili, usnul. A na jezero se snesla větrná bouře; začali se naplňovat vodou a byli v nebezpečí. ",
    "Přistoupili k němu, vzbudili ho a řekli: “Mistře, Mistře, hyneme!” On vstal, pohrozil větru a přívalu vod; i ustaly a nastal klid. ",
    "Řekl jim: “Kde je vaše víra?” Ulekli se a užasli a říkali mezi sebou: “Kdo to jen je, že přikazuje dokonce větrům a vodě, a poslouchají ho?”",
    "Přepluli do krajiny Gerasenů, která je naproti Galileji. ",
    "Když vystoupil na břeh, potkal ho nějaký muž z toho města, který měl démony a už dlouhou dobu si neoblékl žádný oděv a nebydlel v domě, nýbrž v hrobech. ",
    "Když uviděl Ježíše, vykřikl, padl před ním na zem a řekl silným hlasem: “Co je ti po mně, Ježíši, Synu Boha Nejvyššího? Prosím tě, abys mne netrýznil.” ",
    "Ježíš totiž tomu nečistému duchu přikázal, aby od toho člověka vyšel. Neboť ho častokrát zachvacoval; ten muž byl spoutáván řetězy a okovy a byl hlídán, ale pouta trhal a démon ho vyháněl na pustá místa. ",
    "Ježíš se ho otázal: “Jaké je tvé jméno?” On řekl: “Legie”, protože do něho vstoupilo mnoho démonů. ",
    "A prosili ho, aby jim nepřikazoval odejít do bezedné propasti.",
    "Bylo tam početné stádo vepřů, které se páslo na svahu hory. Démoni ho poprosili, aby jim dovolil do nich vejít; a dovolil jim to. ",
    "Démoni vyšli od toho člověka a vešli do vepřů, a stádo se zřítilo po svahu do jezera a utopilo se. ",
    "Když pasáci uviděli, co se stalo, utekli a oznámili to ve městě i ve vesnicích. ",
    "Lidé vyšli, aby uviděli, co se stalo; přišli k Ježíšovi a nalezli toho člověka, od něhož vyšli démoni, jak sedí oblečený u Ježíšových nohou a má zdravou mysl. A ulekli se. ",
    "Ti, kteří viděli, jak byl ten démonizovaný zachráněn, jim o tom pověděli. ",
    "A celé to množství lidí z okolní krajiny Gerasenů ho požádalo, aby od nich odešel, protože se jich zmocňoval veliký strach. On vstoupil do lodi a vrátil se. ",
    "Muž, od něhož vyšli démoni, ho prosil, aby směl být s ním. Ježíš ho však propustil a řekl: ",
    "“Vrať se domů a vypravuj, jak veliké věci ti učinil Bůh.” A on odešel a hlásal po celém městě, jak veliké věci mu učinil Ježíš.",
    "Když se Ježíš vracel, přivítal ho zástup, neboť ho všichni očekávali. ",
    "A hle, přišel muž jménem Jairos; byl to představený synagogy. Padl k Ježíšovým nohám a prosil ho, aby vešel do jeho domu, ",
    "protože měl jedinou dceru, asi dvanáctiletou, a ta umírala. Když Ježíš šel, zástupy ho tísnily. ",
    "A byla tam žena, která měla dvanáct let krvotok [a vynaložila na lékaře všechno, co měla,] a nikdo ji nemohl uzdravit. ",
    "Přistoupila zezadu, dotkla se třásní jeho šatu, a hned jí krvácení přestalo. ",
    "Ježíš řekl: “Kdo se mne dotkl?” Když všichni zapírali, řekl Petr [a ti, kteří byli s ním]: “Mistře, zástupy tě svírají a tísní [, a říkáš: Kdo se mne dotkl].” ",
    "Ale Ježíš řekl: “Někdo se mne dotkl. Já jsem poznal, že ode mne vyšla moc.” ",
    "Když žena uviděla, že se to neutajilo, s třesením přišla, padla mu k nohám a přede vším lidem vypověděla, proč se ho dotkla a jak byla hned uzdravena. ",
    "On jí řekl: “Dcero, tvá víra tě zachránila. Jdi v pokoji.”",
    "Zatímco ještě mluvil, přišel kdosi z domu představeného synagogy a řekl: “Tvá dcera zemřela, [již] učitele neobtěžuj.” ",
    "Ježíš to uslyšel a odpověděl mu: “Neboj se, jen věř, a bude zachráněna.” ",
    "Když přišel do domu, nedovolil nikomu, aby s ním vešel, kromě Petra, Jana a Jakuba a otce a matky té dívky. ",
    "Všichni nad ní plakali a bili se v prsa. On řekl: “Neplačte. Nezemřela, ale spí.” ",
    "Posmívali se mu, protože věděli, že zemřela. ",
    "On však [všechny vyhnal ven,] uchopil její ruku a zvolal: “Dívko, vstaň!” ",
    "I navrátil se její duch a ona hned vstala. Nařídil, aby jí dali najíst. ",
    "Jejích rodičů se zmocnil úžas. On jim však přikázal, aby nikomu neřekli, co se stalo."
  ],
  "22": [
    "Blížil se svátek nekvašených chlebů, který se nazývá Pascha,  to jest velikonoce. ",
    "Velekněží a učitelé Zákona hledali způsob, jak by ho odstranili, báli se však lidu. ",
    "Tu Satan vstoupil do Judy, nazývaného Iškariotský, který byl z počtu Dvanácti. ",
    "Odešel a promluvil s velekněžími a veliteli chrámové stráže, jak by jim ho vydal. ",
    "Oni se zaradovali a dohodli se, že mu dají peníze.  ",
    "Juda souhlasil a hledal vhodnou příležitost, aby jim ho vydal někde stranou od zástupu.",
    "Přišel den nekvašených chlebů, ve kterém měl být obětován velikonoční beránek.  ",
    "Ježíš poslal Petra a Jana a řekl: “Jděte a připravte nám beránka, abychom pojedli.” ",
    "Oni mu řekli: “Kde chceš, abychom jej připravili?” ",
    "Řekl jim: “Hle, až vejdete do města, potká vás člověk, který ponese džbán vody. Jděte za ním do domu, do něhož vejde, ",
    "a hospodáři toho domu řekněte: \"Učitel ti praví: Kde je místnost, kde bych pojedl se svými učedníky velikonočního beránka?\" ",
    "A on vám ukáže velkou horní místnost, již prostřenou; tam jej připravte.” ",
    "Odešli a nalezli vše, jak jim řekl, a připravili velikonočního beránka.",
    "Když nastala ta hodina, zaujal místo  u stolu a apoštolové s ním. ",
    "Řekl jim: “Toužebně jsem si přál jíst s vámi tohoto beránka, dříve než budu trpět. ",
    "Neboť vám pravím, že ho [již] nebudu jíst, dokud nedojde naplnění v Božím království.” ",
    "A vzal kalich, vzdal díky a řekl: “Vezměte to a rozdělte mezi sebe. ",
    "Neboť vám pravím, že od této chvíle již nebudu pít z plodu vinné révy, dokud nepřijde Boží království.” ",
    "Pak vzal chléb, vzdal díky, rozlomil a dal jim se slovy: “Toto je mé tělo, které se za vás dává. To čiňte na mou památku.” ",
    "A právě tak vzal po večeři kalich a řekl: “Tento kalich je nová smlouva v mé krvi, která se za vás vylévá.  ",
    "Avšak hle, ruka toho, který mne zrazuje, je se mnou na stole. ",
    "Syn člověka jde, jak je určeno, ale běda tomu člověku, který ho zrazuje.” ",
    "A oni se začali mezi sebou dohadovat, který z nich je ten, kdo to učiní.",
    "Vznikl mezi nimi také spor, kdo z nich je asi největší. ",
    "On jim řekl: “Králové národů panují nad nimi a ti, kteří nad nimi mají pravomoc, jsou nazýváni dobrodinci. ",
    "Avšak ne tak vy; kdo je mezi vámi největší, buď jako ten nejmenší, a kdo je vedoucí, buď jako ten, který slouží. ",
    "Neboť kdo je větší: ten, který je u stolu, či ten, kdo obsluhuje? Zdali ne ten, který je u stolu? Já však jsem mezi vámi jako ten, který slouží. ",
    "A vy jste ti, kdo se mnou v mých zkouškách vytrvali. ",
    "A já vám uděluji království, jako je můj Otec udělil mně, ",
    "abyste jedli a pili u mého stolu v mém království; usednete na trůnech a budete soudit dvanáct kmenů Izraele.”",
    "“Šimone, Šimone, hle, Satan si vás vyžádal, aby vás vytříbil jako pšenici. ",
    "Já jsem však poprosil za tebe, aby nezanikla tvá víra. A ty, až se jednou obrátíš, posilni své bratry.” ",
    "On mu řekl: “Pane, s tebou jsem hotov jít i do vězení a na smrt.” ",
    "Ježíš řekl: “Pravím ti, Petře, že dnes nezakokrhá kohout, dokud třikrát nezapřeš, že mne znáš.”",
    "A řekl jim: “Když jsem vás poslal bez měšce, mošny a sandálů, měli jste v něčem nedostatek?” Oni řekli: “V ničem.” ",
    "Řekl jim: “Ale nyní, kdo má měšec, vezmi jej, stejně tak i mošnu, a kdo nemá, prodej svůj plášť a kup meč. ",
    "Neboť vám říkám, že se na mně musí naplnit to, co je napsáno: \"A byl započten mezi bezzákonné.\" Neboť to, co se mne týká, spěje ke konci.” ",
    "Oni řekli: “Pane, hle, zde jsou dva meče.” On jim řekl: “To stačí.”",
    "A když vyšel, vydal se podle svého zvyku na Olivovou horu; šli za ním i učedníci. ",
    "Když byl na místě, řekl jim: “Modlete se, abyste nevešli do pokušení.” ",
    "Sám se od nich vzdálil, co by kamenem dohodil, poklekl na kolena a modlil se: ",
    "“Otče, chcešli, přenes tento kalich ode mne, avšak ne má vůle, nýbrž tvá se staň.” ",
    "[Ukázal se mu anděl z nebe a posiloval ho. ",
    "Ocitnuv se ve vnitřním zápase, usilovněji se modlil; jeho pot začal být jako kapky krve, které kanuly na zem.] ",
    "A když vstal od modlitby, přišel k učedníkům a nalezl je, jak zármutkem spí. ",
    "Řekl jim: “Proč spíte? Vstaňte a modlete se, abyste nevešli do pokušení.”",
    "Když ještě mluvil, hle, přicházel zástup, a ten, který se jmenoval Juda, jeden ze Dvanácti, šel před nimi a přiblížil se k Ježíšovi, aby ho políbil. ",
    "Ježíš mu řekl: “Judo, polibkem zrazuješ Syna člověka?” ",
    "Když ti okolo něho uviděli, co se děje, řekli: “Pane, máme udeřit mečem?” ",
    "A jeden z nich udeřil veleknězova otroka a uťal mu pravé ucho. ",
    "Ježíš však odpověděl: “Nechte toho!” A dotkl se jeho ucha a uzdravil jej. ",
    "Ježíš řekl těm, kteří na něho přišli, velekněžím, velitelům chrámové stráže a starším: “Jako na lupiče jste vyšli s meči a holemi? ",
    "Když jsem byl den co den s vámi v chrámě, nevztáhli jste na mne ruce. Ale toto je vaše hodina a vláda temnoty.”",
    "Zmocnili se ho a odvedli do veleknězova domu. Petr je zpovzdálí následoval. ",
    "Když uprostřed nádvoří zapálili oheň a posadili se spolu, seděl Petr mezi nimi. ",
    "A spatřila ho jedna služka, jak sedí obrácen ke světlu, pozorně na něho pohlédla a řekla: “Také tenhle byl s ním.” ",
    "On [ho] však zapřel: “Neznám ho, ženo.” ",
    "A krátce nato ho uviděl jiný a řekl: “Ty jsi také z nich.” Ale Petr řekl: “Člověče, nejsem!” ",
    "A když uplynula asi jedna hodina, začal někdo jiný tvrdit: “Opravdu, i tenhle byl s ním, vždyť je také Galilejec.” ",
    "Petr řekl: “Člověče, nevím, co povídáš.” A hned, ještě když mluvil, zakokrhal kohout. ",
    "Pán se obrátil a pohlédl na Petra. A Petr se rozpomenul na Pánův výrok, jak mu řekl: “Dřív než dnes kohout zakokrhá, třikrát mne zapřeš.” ",
    "I vyšel ven a hořce se rozplakal.",
    "Muži, kteří Ježíše hlídali, se mu posmívali a bili ho. ",
    "Zahalili mu tvář a ptali se ho: “Prorokuj, kdo tě udeřil?” ",
    "A mnoho jiného mluvili proti němu, urážejíce ho.",
    "A když nastal den, shromáždilo se staršovstvo lidu, velekněží a učitelé Zákona, odvedli ho před svou veleradu ",
    "a říkali: “Řekni nám, jsili ty Kristus.” Řekl jim: “Řeknuli vám to, zajisté neuvěříte. ",
    "Zeptámli se, zajisté [mi] neodpovíte.  ",
    "Od této chvíle však bude \"Syn člověka sedět na pravici Moci Boží\".” ",
    "Všichni řekli: “Ty tedy jsi Syn Boží?” On jim řekl: “Vy říkáte, že Já jsem.” ",
    "Oni řekli: “Nač ještě potřebujeme svědectví? Vždyť jsme to sami slyšeli z jeho úst.”"
  ],
  "18": [
    "Vyprávěl jim [také] podobenství, aby viděli, jak je třeba stále se modlit a neochabovat.  ",
    "Říkal: “V jednom městě byl soudce, který se Boha nebál a z člověka si nic nedělal. ",
    "V tom městě byla vdova, která k němu chodila a říkala: \"Zastaň se mě proti mému odpůrci.\" ",
    "Ale on dlouho nechtěl. Potom si však řekl: \"I když se Boha nebojím a z člověka si nic nedělám, ",
    "zastanu se té vdovy, protože mi působí mnohou nesnáz, aby mě nakonec nepřišla zpolíčkovat.\"” ",
    "Pán řekl: “Slyšte, co říká ten nespravedlivý soudce! ",
    "Nezastane se Bůh svých vyvolených, kteří k němu volají dnem i nocí? Bude s pomocí pro ně otálet? ",
    "Pravím vám, že se jich rychle zastane. Jen až přijde Syn člověka, zdali nalezne víru na zemi?”",
    "A těm, kteří spoléhali na sebe, že jsou spravedliví, a ostatními pohrdali, řekl toto podobenství: ",
    "“Dva lidé vystoupili do chrámu, aby se pomodlili: jeden byl farizeus, druhý celník. ",
    "Farizeus se postavil a takto se sám u sebe modlil: \"Bože, děkuji ti, že nejsem jako ostatní lidé, lupiči, nespravedliví, cizoložníci, nebo i jako tento celník. ",
    "Postím se dvakrát týdně  a dávám desátky ze všeho, co získávám.\" ",
    "Avšak celník, který stál opodál, nechtěl ani oči k nebi pozdvihnout; bil se do prsou a říkal: \"Bože, projev milost mně hříšnému.\" ",
    "Pravím vám, že ten sestoupil do svého domu ospravedlněn spíše než onen farizeus. Neboť každý, kdo se povyšuje, bude pokořen, kdo se však pokořuje, bude povýšen.”",
    "Přinášeli k němu i nemluvňata, aby se jich dotýkal. Když to uviděli učedníci, kárali je. ",
    "Ježíš si je zavolal a řekl: “Nechte děti přicházet ke mně a nebraňte jim, neboť takovým patří Boží království. ",
    "Amen, pravím vám, kdo nepřijme Boží království jako dítě, jistě do něho nevstoupí.”",
    "Jeden z předních mužů se ho otázal: “Dobrý učiteli, co mám učinit, abych získal věčný život?” ",
    "Ježíš mu řekl: “Proč mne nazýváš dobrým? Nikdo není dobrý, než jeden: Bůh. ",
    "Přikázání znáš: Abys nezcizoložil, nezabil, neukradl, nevydal křivé svědectví; cti svého otce i matku.” ",
    "On řekl: “To všechno zachovávám od [svého] mládí.” ",
    "Když to Ježíš uslyšel, řekl mu: “Jedno ti ještě schází: Prodej všechno, co máš, rozdej chudým a budeš mít poklad v nebesích; pak přijď a následuj mne.” ",
    "Když to uslyšel, velice se zarmoutil, neboť byl velmi bohatý.",
    "Když ho Ježíš uviděl, [jak se velice zarmoutil,] řekl: “Jak těžko vcházejí do Božího království ti, kdo mají majetek. ",
    "Neboť je snadnější, aby velbloud prošel uchem jehly, než aby bohatý vešel do Božího království.” ",
    "Ti, kdo to slyšeli, řekli: “A kdo může být zachráněn?” ",
    "On řekl: “Co je nemožné u lidí, je možné u Boha.” ",
    "Petr řekl: “Hle, my jsme opustili [všechno], co jsme měli, a vydali se za tebou.” ",
    "On jim řekl: “Amen, pravím vám, že není nikdo, kdo opustil dům nebo ženu nebo bratry nebo rodiče nebo děti pro Boží království, ",
    "aby v tomto čase nedostal mnohokrát víc a v přicházejícím věku život věčný.”",
    "Vzal k sobě těch Dvanáct a řekl jim: “Hle, vystupujeme do Jeruzaléma a naplní se všechno, co je napsáno skrze proroky o Synu člověka. ",
    "Neboť bude vydán pohanům a vysmějí se mu, bude potupen a popliván, ",
    "zbičují ho a zabijí; a třetího dne vstane z mrtvých.” ",
    "Ale oni ničemu z toho neporozuměli a ten výrok byl před nimi skrytý; nechápali, co bylo řečeno.",
    "Stalo se, když se přibližoval k Jerichu, že nějaký slepec seděl u cesty a žebral. ",
    "Když uslyšel, že jde kolem zástup, vyptával se, co se to děje. ",
    "Oznámili mu, že tudy jde Ježíš Nazaretský.  ",
    "Tu zvolal: “Ježíši, synu Davidův, smiluj se nade mnou!” ",
    "Ti, kteří šli vpředu, mu přísně domlouvali, aby zmlkl. On však tím víc křičel: “Synu Davidův, smiluj se nade mnou.” ",
    "Ježíš se zastavil a rozkázal, aby ho k němu přivedli. Když se přiblížil, Ježíš se ho zeptal: ",
    "“Co chceš, abych ti učinil?” On řekl: “Pane, ať vidím!” ",
    "Ježíš mu řekl: “Prohlédni! Tvá víra tě uzdravila.” ",
    "A hned prohlédl, šel za ním a oslavoval Boha. A všechen lid, který to viděl, vzdal Bohu chválu."
  ],
  "21": [
    "Když vzhlédl, uviděl, jak bohatí vhazují své dary do pokladnice. ",
    "Uviděl také jednu chudou vdovu, jak tam hází dvě drobné mince,  ",
    "a řekl: “Vpravdě vám pravím, že tato chudá vdova hodila více než všichni ostatní. ",
    "Neboť ti všichni vhodili k [Božím] darům ze svého přebytku, tato však vhodila ze svého nedostatku celé svoje živobytí.”",
    "Když někteří mluvili o chrámu, že je vyzdoben krásnými kameny a obětními dary, řekl: ",
    "“Přijdou dny, ve kterých z toho, co vidíte, [zde] nezůstane kámen na kameni, který nebude stržen.”",
    "Otázali se ho: “Učiteli, kdy to bude? A jaké bude znamení, až se to začne dít?” ",
    "Řekl: “Dávejte si pozor, abyste nebyli svedeni. Neboť mnozí přijdou v mém jménu a budou říkat: \"Já jsem\" a \"ten čas je tu\". Nechoďte za nimi. ",
    "Když byste uslyšeli o válkách a nepokojích, nevyděste se. Neboť to musí nejprve nastat, ale konec nebude hned.” ",
    "Potom jim říkal: “Povstane národ proti národu a království proti království, ",
    "budou veliká zemětřesení a na různých místech hlad a mor, budou hrůzy a veliká znamení z nebe. ",
    "Avšak před tím vším vztáhnou na vás ruce a budou vás pronásledovat, vydávajíce vás do synagog a do vězení, budete pro mé jméno předváděni před krále a vladaře. ",
    "To vám bude svědectvím.  ",
    "Uložte si tedy do svých srdcí, abyste se předem nepřipravovali, jak se budete hájit. ",
    "Neboť já vám dám řeč a moudrost, které nebudou moci odolat ani ji vyvrátit žádní vaši protivníci. ",
    "Vydají vás i rodiče, bratři, příbuzní a přátelé a někteří z vás budou usmrceni. ",
    "A všichni vás budou nenávidět pro mé jméno. ",
    "Ale ani vlas z vaší hlavy se určitě neztratí. ",
    "Svou trpělivostí získejte své duše.”",
    "“Když uvidíte, že Jeruzalém je obkličován vojsky, tehdy vězte, že se přiblížilo jeho zpustošení. ",
    "Pak ti, kdo jsou v Judsku, ať utíkají do hor, a ti, kdo jsou v jeho středu, ať vyjdou, a kteří jsou na venkově, ať do něho nevcházejí, ",
    "protože toto jsou dny trestu, aby se naplnilo všechno, co je napsáno. ",
    "Běda těhotným a kojícím v oněch dnech! Neboť bude veliká tíseň na zemi a hněv proti tomuto lidu. ",
    "Padnou ostřím meče a jako zajatci budou odvedeni mezi všecky národy, a po Jeruzalému budou šlapat národy, dokud se nenaplní jejich čas.”",
    "“A budou znamení na slunci, měsíci a hvězdách a na zemi úzkost národů, bezradných před řevem a vlnobitím moře. ",
    "Lidé budou omdlévat strachem a očekáváním toho, co přichází na celý svět; neboť mocnosti nebes se zatřesou. ",
    "A potom uvidí Syna člověka přicházet v oblaku s mocí a velikou slávou. ",
    "Když se toto začne dít, napřimte se a zvedněte hlavy, protože se přibližuje vaše vykoupení.”",
    "A řekl jim podobenství: “Podívejte se na fíkovník a na všechny ostatní stromy. ",
    "Když vidíte, že již vypučely, sami víte, že léto je již blízko. ",
    "Tak i vy, až uvidíte, že se toto děje, vězte, že je blízko Boží království.  ",
    "Amen, pravím vám, že určitě nepomine ono pokolení, dokud se toto všechno nestane. ",
    "Nebe a země pominou, ale má slova jistě nepominou.”",
    "“Mějte se na pozoru, aby vaše srdce nebyla zatížena [flámováním, opilstvím a starostmi každodenního života a onen den na vás nepřišel náhle ",
    "jako past. Neboť přijde na všechny, kteří přebývají na povrchu celé země. ",
    "Bděte a proste v každý čas, abyste měli sílu uniknout všemu tomu, co se má dít, a postavit se před Syna člověka.”",
    "Ve dne učil v chrámě, ale v noci vycházel a zůstával na hoře zvané Olivová. ",
    "A všechen lid k němu časně zrána přicházel, aby ho v chrámě poslouchal."
  ],
  "7": [
    "Když dokončil všechna svá slova k lidu, vešel do Kafarnaum. ",
    "Otrok nějakého setníka, který byl setníkovi vzácný, byl na smrt nemocen. ",
    "Když setník uslyšel o Ježíšovi, poslal k němu židovské starší a žádal ho, aby přišel a zachránil jeho otroka. ",
    "Ti přišli k Ježíšovi a naléhavě ho prosili: “Je hoden, abys mu to prokázal; ",
    "neboť miluje náš národ, i synagogu nám sám vystavěl.” ",
    "Ježíš šel s nimi. Když již byl nedaleko od jeho domu, poslal k němu setník své přátele, aby mu řekli: “Pane, neobtěžuj se; vždyť nejsem hoden, abys vešel pod mou střechu. ",
    "Proto jsem se ani nepokládal za hodna k tobě přijít. Ale řekni slovo, a můj sluhabude uzdraven.  ",
    "Vždyť i já jsem člověk podřízený autoritě a mám pod sebou vojáky; řeknuli některému: \"Jdi\", pak jde; jinému: \"Přijď\", pak přijde; a svému otroku: \"Udělej to\", pak to udělá.” ",
    "Když to Ježíš uslyšel, užasl nad ním, obrátil se k zástupu, který ho doprovázel, a řekl: “Pravím vám, ani v Izraeli jsem nenalezl tak velkou víru.” ",
    "Když se ti, kteří byli posláni, vrátili do domu, nalezli toho [nemocného] otroka zdravého.",
    "A stalo se, že hned nato šel do města zvaného Naim. A šli s ním [mnozí] jeho učedníci a veliký zástup. ",
    "Když se přiblížil k městské bráně, hle, vynášeli mrtvého, jediného syna jeho matky, a ta byla vdova; byl s ní velký zástup z města. ",
    "Když ji Pán uviděl, byl nad ní hluboce pohnut a řekl jí: “Neplač!” ",
    "Pak přistoupil a dotkl se már. Ti, kteří je nesli, se zastavili. Řekl: “Chlapče, pravím ti, probuď se!” ",
    "Mrtvý se posadil a začal mluvit; a Ježíš ho dal jeho matce. ",
    "Všech se zmocnil strach, oslavovali Boha a říkali: “Veliký prorok povstal mezi námi” a “Bůh navštívil svůj lid.” ",
    "A toto slovo o něm se rozšířilo po celém Judsku a po všem okolí.",
    "O tom všem podali Janovi jeho učedníci zprávu. Jan si zavolal dva ze svých učedníků ",
    "a poslal je k Ježíšovi se slovy: “Ty jsi Ten, který má přijít, nebo máme očekávat jiného?” ",
    "Ti muži k němu přišli a řekli: “Jan Křtitel nás k tobě poslal se slovy: Ty jsi Ten, který má přijít, nebo máme očekávat jiného?” ",
    "V tu hodinu uzdravil mnoho lidí z nemocí, z trápení a od zlých duchů a mnohým slepým daroval zrak. ",
    "A jim odpověděl: “Jděte, podejte zprávu Janovi, co jste uviděli a uslyšeli: Slepí opět vidí, chromí chodí, malomocní jsou očišťováni, hluší slyší, mrtví vstávají, chudým se zvěstuje evangelium. ",
    "A blahoslavený je ten, kdo by se nade mnou nepohoršil.”",
    "Když Janovi poslové odešli, začal Ježíš říkat zástupům o Janovi: “Co jste vyšli spatřit do pustiny? Třtinu zmítanou větrem? ",
    "Nebo co jste vyšli uvidět? Člověka oblečeného do jemných šatů? Hle, ti, kdo nosí nádherné šaty a žijí v přepychu, jsou v královských palácích. ",
    "Nebo co jste vyšli uvidět? Proroka? Ano, pravím vám, a více než proroka. ",
    "To je ten, o němž je napsáno: \"Hle, posílám svého posla před tvou tváří, který upraví tvou cestu před tebou.\" ",
    "[Amen,] pravím vám, mezi těmi, kdo se narodili z ženy, nikdo není větší [prorok] než Jan [Křtitel]; avšak ten nejmenší v Božím království je větší než on.  ",
    "A všechen lid, který ho slyšel, i celníci uznali Boha za spravedlivého tím, že se dali pokřtít Janovým křtem. ",
    "Farizeové a zákoníci odmítli Boží radu pro sebe, když se nedali od něho pokřtít.”",
    "“K čemu tedy přirovnám lidi tohoto pokolení? Komu jsou podobni? ",
    "Jsou podobni dětem, které sedí na tržišti, volají na sebe a říkají: \"Pískali jsme vám, a netancovali jste; naříkali jsme, a neplakali jste.\" ",
    "Neboť přišel Jan Křtitel, nejedl chléb ani nepil víno, a říkáte: \"Má démona.\" ",
    "Přišel Syn člověka, jí a pije, a říkáte: \"Hle, člověk žrout a pijan vína, přítel celníků a hříšníků!\" ",
    "Ale moudrost je ospravedlněna všemi svými dětmi.”",
    "Jeden z farizeů ho prosil, aby s ním pojedl. I vstoupil do domu toho farizea a zaujal místo  u stolu. ",
    "Hle, v tom městě byla žena, hříšnice. Jakmile se dozvěděla, že je  Ježíš u stolu ve farizeově domě, přinesla alabastrovou nádobku vonného oleje. ",
    "A s pláčem se postavila zezadu k jeho nohám, slzami začala smáčet jeho nohy a otírat je svými vlasy, vroucně líbala jeho nohy a mazala je vonným olejem. ",
    "Když to uviděl farizeus, který ho pozval, řekl si v mysli: “Kdyby tento byl prorok, věděl by, kdo a jaká je ta žena, která se ho dotýká, že je hříšná.” ",
    "Ježíš mu na to řekl: “Šimone, musím ti něco říci.” On řekl: “Učiteli, řekni.” ",
    "“Jakýsi věřitel měl dva dlužníky. Jeden mu dlužil pět set denárů, druhý padesát. ",
    "Když mu neměli z čeho vrátit, odpustil oběma. Který z nich ho tedy bude více milovat?” ",
    "Šimon odpověděl: “Mám za to, že ten, kterému odpustil víc.” On mu řekl: “Správně jsi usoudil.” ",
    "Pak se obrátil k ženě a říkal Šimonovi: “Vidíš tuto ženu? Vešel jsem do tvého domu, ale vodu na nohy jsi mi nepodal; tato žena však skropila mé nohy slzami a otřela je svými vlasy. ",
    "Nepolíbil jsi mne, ale ona od té chvíle, co jsem vešel, nepřestala vroucně líbat mé nohy. ",
    "Nepomazal jsi mou hlavu olejem, ona však vonným olejem pomazala mé nohy. ",
    "Proto ti pravím: Její mnohé hříchy jsou odpuštěny, protože mnoho milovala. Komu se málo odpouští, málo miluje.” ",
    "Jí pak řekl: “Jsou ti odpuštěny hříchy.” ",
    "A spolustolovníci si začali říkat: “Kdo to je, že dokonce hříchy odpouští?” ",
    "Řekl té ženě: “Tvá víra tě zachránila. Jdi v pokoji.”"
  ],
  "17": [
    "Ježíš řekl svým učedníkům: “Není možné, aby nepřišla pohoršení, běda však tomu, skrze koho přicházejí. ",
    "Pro toho by bylo lépe, kdyby mu přivázali na krk mlýnský kámen a uvrhli ho do moře, než aby pohoršil jednoho z těchto maličkých. ",
    "Mějte se na pozoru. Zhřešíli tvůj bratr, pokárej ho, a uználi svou vinu, odpusť mu. ",
    "A zhřešíli proti tobě sedmkrát za den a sedmkrát se k tobě obrátí se slovy: \"Uznávám svou vinu, odpusť mi\", odpustíš mu.”",
    "Apoštolové řekli Pánu: “Přidej nám víry!” ",
    "Pán řekl: “Kdybyste měli víru jako zrno hořčice, řekli byste této moruši: \"Vykořeň se a přesaď se do moře\", a poslechla by vás.”",
    "“Kdo z vás, kdo má otroka, který oře nebo pase stádo, mu řekne, když se vrátí z pole: \"Pojď hned a ulehni ke stolu\"? ",
    "Neřekne mu spíše: \"Připrav něco k jídlu, opaš se a obsluhuj mne, dokud se nenajím a nenapiji; pak budeš jíst a pít ty\"? ",
    "Děkuje snad tomu otroku, že udělal, co [mu] bylo přikázáno? [Nemyslím.]  ",
    "Tak i vy, když uděláte všechno, co vám bylo přikázáno, řekněte: \"Jsme nehodní otroci; udělali jsme, co jsme byli povinni udělat.\"”",
    "A stalo se, když byl na cestě do Jeruzaléma, že procházel Samařskem a Galileou. ",
    "Když vcházel do jedné vesnice, setkalo se s ním deset malomocných mužů, kteří zůstali stát opodál ",
    "a hlasitě zvolali: “Ježíši, Mistře, smiluj se nad námi!” ",
    "Když je uviděl, řekl jim: “Jděte a ukažte se kněžím.” A stalo se, když odcházeli, že byli očištěni. ",
    "Jeden z nich, když uviděl, že je uzdraven, se vrátil a velikým hlasem oslavoval Boha; ",
    "padl na tvář k jeho nohám a děkoval mu. A byl to Samařan. ",
    "Ježíš na to řekl: “Nebylo jich očištěno deset? Kde je těch devět? ",
    "Nikdo z nich se nenašel, aby se vrátil a vzdal chválu Bohu, kromě tohoto cizince?” ",
    "A řekl mu: “Vstaň a jdi, tvá víra tě zachránila.”",
    "Když se ho farizeové otázali, kdy přijde Boží království, odpověděl jim: “Boží království nepřichází tak, abyste ho mohli pozorovat;  ",
    "ani neřeknou: \"Hle, je tu\" nebo \"je tam\". Neboť hle, Boží království je mezi vámi.” ",
    "Učedníkům řekl: “Přijdou dny, kdy zatoužíte spatřit aspoň jeden ze dnů Syna člověka, ale nespatříte. ",
    "A budou vám říkat: \"Hle, zde je\" nebo \"hle, tam!\" Nechoďte a neběhejte za nimi. ",
    "Neboť jako blýskající se blesk září z jedné končiny pod nebem do druhé končiny pod nebem, tak bude Syn člověka [ve svém dni]. ",
    "Napřed však musí mnoho vytrpět a být tímto pokolením zavržen.  ",
    "A jak bylo za dnů Noé, tak bude i za dnů Syna člověka: ",
    "jedli, pili, ženili se a vdávaly až do dne, kdy Noé vešel do korábu a přišla potopa a zahubila všechny. ",
    "Podobně bylo za dnů Lota: jedli, pili, kupovali, prodávali, sázeli a stavěli, ",
    "avšak toho dne, kdy Lot vyšel ze Sodomy, pršel z nebe oheň se sírou a zahubil všechny. ",
    "Právě tak to bude toho dne, kdy se zjeví Syn člověka. ",
    "Kdobude v onen den na střeše a své věci bude mít v domě, ať nesestupuje, aby si je vzal; a podobně kdo bude na poli, ať se nevrací zpět. ",
    "Pamatujte na Lotovu ženu. ",
    "Kdo by usiloval svoji duši zachovat, ztratí ji, kdo však by ji ztratil, zachová ji k životu. ",
    "Pravím vám, že té noci budou dva na jednom lůžku, jeden bude vzat, a druhý zanechán. ",
    "Dvě budou spolu mlít, jedna bude vzata, a druhá zanechána. ",
    "[Dva budou na poli, jeden bude vzat, a druhý zanechán.]” ",
    "Řekli mu: “Kde to bude, Pane?” On jim řekl: “Kde je tělo, tam se shromáždí i supi.”"
  ],
  "16": [
    "Učedníkům také říkal: “Byl jeden bohatý člověk, který měl správce, a ten byl u něho obviněn, že rozhazuje jeho majetek. ",
    "Zavolal ho a řekl mu: \"Co to o tobě slyším? Vydej počet ze svého správcovství, neboť dále nemůžeš být správcem.\" ",
    "Správce si řekl: \"Co budu dělat, když mi můj pán odnímá správcovství? Kopat nemohu, žebrat se stydím. ",
    "Vím, co udělám, aby mne přijali do svých domů, až budu zbaven správcovství.\" ",
    "A zavolal si dlužníky svého pána jednoho po druhém a řekl prvnímu: \"Kolik dlužíš mému pánovi?\" ",
    "On řekl: \"Sto věder oleje.\" Řekl mu: \"Vezmi svůj úpis, rychle sedni a napiš padesát.\" ",
    "Pak řekl druhému: \"Ty dlužíš kolik?\" On řekl: \"Sto měr pšenice.\" Říká mu: \"Vezmi svůj úpis a napiš osmdesát.\" ",
    "A pán pochválil nepoctivého správce, že jednal rozumně. Neboť synové tohoto věku jsou vůči svému pokolení rozumnější než synové světla. ",
    "A já vám pravím: Učiňte si přátele z mamonu nepravosti, aby vás, až pomine, přijali do věčných stanů. ",
    "Věrný v nejmenším je věrný i ve velkém; nepoctivý v nejmenším je nepoctivý i ve velkém. ",
    "Jestliže jste tedy nebyli věrní v nepoctivém mamonu, kdo vám svěří to pravé bohatství? ",
    "A jestliže jste nebyli věrní v cizím, kdo vám dá, co je vaše?  ",
    "Žádný sluha nemůže sloužit dvěma pánům. Neboť jednoho bude nenávidět, a druhého milovat, jednoho se bude držet, a druhým bude pohrdat. Nemůžete sloužit Bohu i mamonu.”",
    "Toto všechno slyšeli [i] farizeové, kteří byli lakomí, a vysmívali se mu. ",
    "Řekl jim: “Vy jste ti, kteří se před lidmi dělají spravedlivými, Bůh však zná vaše srdce; neboť co je u lidí vznešené, je před Bohem ohavnost. ",
    "Zákon a Proroci až do Jana; od té chvíle se zvěstuje Boží království a každý je do něho naléhavě zván.  ",
    "Je však snadnější, aby pominuly nebe a země, než aby padla jedna čárka Zákona. ",
    "Každý, kdo propouští svou ženu a žení se s jinou, cizoloží, a kdo se žení s tou, kterou muž propustil, cizoloží.”",
    "“Byl jeden bohatý člověk, a oblékal se do purpuru a kmentu a den co den skvěle hodoval. ",
    "U jeho vrat lehával nějaký chudák, jménem Lazar, plný vředů, ",
    "a toužil se nasytit aspoň tím, co padalo ze stolu toho boháče; dokonce i psi přicházeli a lízali jeho vředy. ",
    "Stalo se, že ten chudák zemřel a byl anděly odnesen do klína Abrahamova; zemřel pak i boháč a byl pohřben. ",
    "A když v podsvětí v mukách pozdvihl oči, uviděl v dáli Abrahama a Lazara v jeho klíně. ",
    "I zvolal: \"Otče Abrahame, smiluj se nade mnou a pošli Lazara, aby namočil špičku svého prstu vodou a ochladil můj jazyk, neboť trpím bolestí v tomto plameni.\" ",
    "Abraham řekl: \"Synu, vzpomeň si, že sis už vybral své dobré ve svém životě, a Lazar podobně zlé. Nyní je zde potěšován, ty však jsi sužován. ",
    "A k tomu všemu je mezi námi a vámi upevněna veliká propast, aby ti, kdo chtějí, nemohli přejít odtud k vám, ani se přepravit odtamtud k nám.\" ",
    "Řekl: \"Prosím tě tedy, otče, abys ho poslal do domu mého otce, ",
    "neboť mám pět bratrů, ať jim svědčí, aby také oni nepřišli do tohoto místa muk.\" ",
    "Abraham řekl: \"Mají Mojžíše a Proroky, ať je poslechnou!\" ",
    "On řekl: \"Ne, otče Abrahame, ale kdyby k nim přišel někdo z mrtvých, budou činit pokání.\" ",
    "Řekl mu: \"Neposlouchajíli Mojžíše a Proroky, nedají se přesvědčit, ani kdyby někdo vstal z mrtvých.\"”"
  ],
  "6": [
    "Stalo se, že v [druhou] sobotu procházel obilím a jeho učedníci trhali a jedli klasy, které mnuli rukama. ",
    "Někteří pak z farizeů řekli: “Proč děláte, co se v sobotu [dělat] nesmí?” ",
    "Ježíš jim odpověděl: “Cožpak jste nečetli, co udělal David, když vyhladověl, on i ti, kdo byli s ním? ",
    "Jak vešel do Božího domu a vzal chleby předložení, které nesmí jíst nikdo kromě samotných kněží, jedl je a dal [i] těm, kdo byli s ním?” ",
    "A říkal jim: “Syn člověka je [také] pánem soboty.”",
    "Stalo se, že v jinou sobotu vstoupil do synagogy a učil. A byl tam člověk, jehož pravá ruka byla odumřelá.  ",
    "Učitelé Zákona a farizeové ho pozorně sledovali, uzdravujeli v sobotu, aby našli něco, z čeho by jej obžalovali.  ",
    "On však znal jejich myšlenky. Řekl tomu muži s odumřelou rukou: “Vstaň a postav se doprostřed.” A on se zvedl a postavil se tam. ",
    "Ježíš jim řekl: “Ptám se vás, zda je dovoleno v sobotu učinit dobře, nebo učinit zle -- duši zachránit, či zahubit?” ",
    "Rozhlédl se po nich po všech a řekl mu: “Natáhni svou ruku.” On to učinil a jeho ruka byla zase v pořádku. ",
    "Oni byli naplněni nepříčetností a rozmlouvali mezi sebou, co by Ježíšovi učinili.",
    "Stalo se v těch dnech, že vyšel na horu, aby se pomodlil. A celou noc strávil v modlitbě Boží.  ",
    "Když nastal den, zavolal své učedníky a vybral z nich dvanáct, které také pojmenoval apoštoly:",
    "Šimona, jemuž dal také jméno Petr, jeho bratra Ondřeje, Jakuba, Jana, Filipa, Bartoloměje, ",
    "Matouše, Tomáše, Jakuba Alfeova, Šimona zvaného Zélóta, ",
    "Judu Jakubova a Judu Iškariotského, jenž se stal zrádcem.",
    "Sestoupil s nimi dolů a na rovině se zastavil; a s ním veliký zástup jeho učedníků a veliké množství lidu z celého Judska a Jeruzaléma i od pobřeží Týru a Sidónu; ",
    "ti všichni přišli, aby ho uslyšeli a aby byli uzdraveni ze svých nemocí. I ti, kteří byli trápeni od nečistých duchů, byli uzdravováni. ",
    "A celý zástup se ho snažil dotýkat, protože od něho vycházela moc a všechny uzdravovala.",
    "A on pozdvihl oči ke svým učedníkům a říkal: “Blahoslavení jste vy chudí, neboť vaše je Boží království. ",
    "Blahoslavení jste vy, kteří nyní hladovíte, neboť budete nasyceni. Blahoslavení jste vy, kteří nyní pláčete, neboť se budete smát. ",
    "Blahoslavení jste, když vás lidé budou nenáviděta když vás vyloučí, potupí a zavrhnou vaše jméno jako zlé kvůli Synu člověka. ",
    "Radujte se v onen den a jásejte; neboť hle, hojná je vaše odměna v nebi. Vždyť totéž dělali jejich otcové prorokům. ",
    "Běda však vám bohatým, neboť již máte své potěšení. ",
    "Běda vám, kteří jste nyní nasyceni, neboť budete hladovět. Běda vám, kteří se nyní smějete, neboť budete naříkat a plakat. ",
    "Běda, když o vás budou všichni lidé mluvit dobře; vždyť totéž činili jejich otcové falešným prorokům.”",
    "“Ale vám, kteří slyšíte, pravím: Milujte své nepřátele. Dobře čiňte těm, kteří vás nenávidí. ",
    "Žehnejte těm, kteří vás proklínají, modlete se za ty, kteří vám činí příkoří. ",
    "Tomu, kdo tě bije do tváře, nastav i druhou a tomu, kdo ti bere plášť, neodepři ani košili.  ",
    "Každému, kdo tě žádá, dávej, a od toho, kdo ti bere, co je tvoje, nežádej nic nazpět. ",
    "Jak chcete, aby lidé činili vám, [i vy] stejně čiňte jim. ",
    "A jestliže milujete ty, kteří milují vás, jakou máte zásluhu? Vždyť i hříšníci milují ty, kdo je milují. ",
    "A jestliže činíte dobře těm, kteří činí dobře vám, jakou máte zásluhu? I hříšníci dělají totéž. ",
    "A půjčíteli těm, od kterých máte naději dostat to zpět, jakou máte zásluhu? I hříšníci půjčují hříšníkům, aby to zase dostali nazpátek. ",
    "Ale milujte své nepřátele a čiňte dobře, půjčujte a neočekávejte něco na oplátku. A vaše odměna bude hojná a budete syny Nejvyššího, protože on je dobrotivý k nevděčným i zlým. ",
    "Buďte milosrdní, jako je milosrdný váš Otec.”",
    "“Nesuďte, a zajisté nebudete souzeni. Neodsuzujte, a zajisté nebudete odsouzeni. Promíjejte, a bude vám prominuto.  ",
    "Dávejte, a bude vám dáno; dobrou míru, natlačenou, natřesenou, překypující vám dají do klína. Neboť jakou měrou měříte, takovou vám bude naměřeno.” ",
    "Řekl jim také podobenství: “Může slepý vést slepého? Nespadnou oba do jámy? ",
    "Učedník není nad učitele. Každý, kdo je dokonale připraven, bude jako jeho učitel. ",
    "Proč hledíš na třísku v oku svého bratra, avšak trámu ve svém vlastním oku si nevšímáš? ",
    "Jak můžeš říkat svému bratru: \"Bratře, dovol, ať vyjmu třísku, která je ve tvém oku,\" a trám ve svém oku nevidíš? Pokrytče, nejprve vyjmi trám ze svého oka, a pak jasně uvidíš, jak vyjmout třísku, která je v oku tvého bratra.”",
    "“Přece není dobrý strom, který nese špatné ovoce, ani není špatný strom, který nese dobré ovoce. ",
    "Každý strom se pozná po svém ovoci. Vždyť z trní nesbírají fíky ani z trnitého keře nesklízejí hrozny. ",
    "Dobrý člověk vynáší z dobrého pokladu [svého] srdce dobré a zlý [člověk] vynáší ze zlého [pokladu svého srdce] zlé; neboť jeho ústa mluví z přebytku srdce.”",
    "“Proč mne oslovujete \"Pane, Pane\", a nečiníte, co říkám? ",
    "Každý, kdo ke mně přichází a slyší má slova a činí je -- ukáži vám, komu je podobný. ",
    "Je podoben člověku stavějícímu dům, který kopal do hloubky a položil základy na skále. Nastala povodeň, na ten dům se přivalila řeka, ale nemohla jím otřást, protože byl dobře postaven.  ",
    "Kdo však uslyšel a neučinil tak, je podoben člověku, který postavil dům na zemi bez základů. Když se na něj přivalila řeka, ihned se zřítil; a zhroucení toho domu bylo veliké.”"
  ],
  "20": [
    "A stalo se v jednom z těch dnů, kdy učil lid v chrámě a zvěstoval evangelium, že k němu přistoupili velekněží a učitelé Zákona se staršími ",
    "a řekli mu: “Pověz nám, v jaké pravomoci to činíš? Nebo kdo je ten, který ti tuto pravomoc dal?” ",
    "Odpověděl jim: “I já se vás zeptám na [jednu] věc. Povězte mi: ",
    "Křest Janův byl z nebe, nebo z lidí?” ",
    "Oni o tom mezi sebou rozvažovali: “Řeknemeli \"z nebe\", řekne: \"Proč jste mu neuvěřili?\" ",
    "Řeknemeli však \"z lidí\", všechen lid nás bude kamenovat, neboť je přesvědčen, že Jan byl prorok.” ",
    "I odpověděli, že nevědí, odkud. ",
    "A Ježíš jim řekl: “Ani já vám nepovím, v jaké pravomoci to činím.”",
    "Začal lidu říkat toto podobenství: “[Jeden] člověk vysadil vinici, pronajal ji vinařům a na dlouhou dobu odcestoval. ",
    "V stanovený čas poslal k vinařům otroka, aby mu dali díl z úrody vinice. Avšak vinaři ho zbili a poslali s prázdnou. ",
    "Poslal ještě jiného otroka; oni však i toho zbili, zneuctili a poslali s prázdnou. ",
    "A poslal ještě třetího; i toho zranili a vyhnali. ",
    "Pán vinice řekl: \"Co mám udělat? Pošlu svého milovaného syna; snad se před ním zastydí.\" ",
    "Když ho vinaři spatřili, domlouvali se mezi sebou: \"To je dědic. Zabijme ho, aby dědictví bylo naše.\" ",
    "A vyhodili ho z vinice ven a zabili. Co jim tedy učiní pán vinice? ",
    "Přijde, zahubí tyto vinaře a vinici dá jiným.” Když to uslyšeli, řekli: “Kéž se tak nestane!” ",
    "On na ně pohlédl a řekl: “Co tedy znamená to, co je napsáno: \"Kámen, který stavitelé po prozkoumání zavrhli, se stal hlavou úhlu.\" ",
    "Každý, kdo padne na ten kámen, roztříští se, a na koho padne, toho rozdrtí.” ",
    "V tu hodinu na něj chtěli učitelé Zákona a velekněží vztáhnout ruce, ale báli se lidu. Poznali totiž, že toto podobenství řekl proti nim.",
    "Pozorně ho sledovali a poslali špehy, kteří předstírali, že jsou spravedliví, aby ho chytili za slovo, a tak ho mohli vydat vrchnosti a vladařově pravomoci. ",
    "Otázali se ho: “Učiteli, víme, že správně mluvíš a učíš a nebereš ohled na osobu, ale podle pravdy učíš Boží cestě. ",
    "Je nám dovoleno dát daň císaři, nebo ne?” ",
    "Ježíš zpozoroval jejich lstivost a řekl jim: ",
    "“[Proč mne zkoušíte?] Ukažte mi denár! Čí má obraz a nápis?” Oni řekli: “Císařův.” ",
    "On jim řekl: “Odevzdejte tedy to, co je císařovo, císaři, a co je Boží, Bohu.” ",
    "A nedokázali ho před lidem nachytat v [jeho] řeči; podivili se jeho odpovědi a zmlkli.",
    "Přišli někteří ze saduceů, kteří popírají vzkříšení, a zeptali se ho: ",
    "“Učiteli, Mojžíš nám napsal, že zemřeli něčí bratr, který má ženu a je bezdětný, aby si tu ženu vzal za manželku jeho bratr a vzbudil svému bratru potomka.  ",
    "Bylo tedy sedm bratrů. Oženil se první a zemřel bezdětný. ",
    "Stejně i druhý. ",
    "Také třetí si ji vzal a stejně všech sedm; nezanechali děti a zemřeli. ",
    "Nakonec zemřela i ta žena. ",
    "Komu z nich bude tato žena patřit při vzkříšení? Vždyť všech sedm ji mělo za ženu.” ",
    "Ježíš jim řekl: “Synové tohoto věku se žení a vdávají. ",
    "Avšak ti, kteří budou uznáni za hodny dosáhnout budoucího věku a zmrtvýchvstání, se nebudou ženit ani vdávat. ",
    "Vždyť již nebudou moci ani zemřít, neboť budou jako andělé a budou synové Boží, jsouce syny zmrtvýchvstání.  ",
    "A že mrtví vstávají, ukázal i Mojžíš \"při keři\", když nazývá Pána Bohem Abrahamovým, Bohem Izákovým a Bohem Jákobovým. ",
    "Bůh není Bohem mrtvých, ale živých, neboť všichni žijí jemu.” ",
    "Někteří z učitelů Zákona na to řekli: “Učiteli, dobře jsi to řekl.” ",
    "A už se ho neodvažovali na nic ptát.",
    "Řekl jim: “Jak mohou říkat, že Kristus je Davidovým synem? ",
    "Vždyť sám David v knize Žalmů říká: \"Řekl Pán mému Pánu: Seď po mé pravici, ",
    "dokud nepoložím tvé nepřátele za podnož tvých nohou.\". ",
    "David ho tedy nazývá Pánem; jakpak tedy je jeho synem?”",
    "Když všechen lid poslouchal, řekl [svým] učedníkům: ",
    "“Mějte se na pozoru před učiteli Zákona, kteří se chtějí procházet v dlouhých řízách, mají rádi pozdravy na tržištích, přední sedadla v synagogách a přední místa na hostinách. ",
    "Vyjídají domy vdov a okázale se dlouho modlí; ti dostanou větší trest.”"
  ],
  "1": [
    "Protože se již mnozí pokusili sestavit vyprávění o událostech, které se mezi námi naplnily, ",
    "jak nám je předali ti, kteří se od počátku stali očitými svědky a služebníky slova,  ",
    "rozhodl jsem se také já, když jsem vše znovu pečlivě prošel, že ti to po pořádku vypíši, vznešený Theofile, ",
    "abys plně poznal spolehlivost  těch věcí, kterým jsi byl vyučen.",
    "Za dnů judského krále Heroda byl jeden kněz, jménem Zachariáš, z oddílu Abiova; měl ženu z dcer Áronových a její jméno bylo Alžběta.  ",
    "Oba byli spravedliví před Bohem a žili bezúhonně podle všech Pánových příkazů a ustanovení. ",
    "Neměli však dítě, neboť Alžběta byla neplodná a oba již byli pokročilého věku.  ",
    "Stalo se pak, když v pořadí svého oddílu konal před Bohem kněžskou službu ",
    "podle zvyku kněžského úřadu, připadlo na něj losem, aby vešel do Pánovy svatyně a obětoval kadidlo.  ",
    "A v hodinu obětování kadidla se celé shromáždění lidu modlilo venku. ",
    "Tu se mu ukázal Pánův anděl, stojící po pravé straně oltáře pro obětování kadidla. ",
    "Když ho Zachariáš uviděl, rozrušil se a padl na něj strach. ",
    "Anděl mu řekl: “Neboj se, Zachariáši, neboť tvá prosba byla vyslyšena, a tvá žena Alžběta ti porodí syna a dáš mu jméno Jan.  ",
    "A budeš mít radost a veselí a mnozí se budou radovat z jeho narození. ",
    "Neboť bude veliký před Pánem, vína a opojného nápoje se nenapije a již od lůna své matky bude naplněn Duchem Svatým. ",
    "A mnohé ze synů Izraele obrátí k Pánu, jejich Bohu. ",
    "A sám půjde před ním v duchu a moci Eliášově, aby obrátil srdce otců k dětem a neposlušné k smýšlení spravedlivých a přichystal Pánu připravený lid.” ",
    "I řekl Zachariáš andělovi: “Podle čeho to poznám? Vždyť jsem stařec a má žena je již pokročilého věku.” ",
    "Anděl mu odpověděl a řekl: “Já jsem Gabriel, který stojí před Bohem, a byl jsem poslán, abych k tobě promluvil a oznámil ti tuto radostnou zprávu. ",
    "A hle, budeš němý a nebudeš moci promluvit až do dne, kdy se to stane, protože jsi neuvěřil mým slovům, která se ve svůj čas naplní.”",
    "Lid čekal na Zachariáše a divil se, že tak dlouho prodlévá ve svatyni. ",
    "Když vyšel, nemohl k nim promluvit, i poznali, že spatřil ve svatyni vidění. Dorozumíval se s nimi posunky a zůstával němý. ",
    "I stalo se, že jakmile se naplnily dny jeho služby, odešel do svého domu.  ",
    "Po těch dnech jeho žena Alžběta otěhotněla, a skrývala se po pět měsíců a říkala: ",
    "“Tak mi učinil Pán ve dnech, v nichž na mne pohlédl, aby odňal mé pohanění mezi lidmi.”",
    "V šestém měsíci byl anděl Gabriel poslán od Boha do galilejského města, které se jmenuje Nazaret, ",
    "k panně zasnoubené muži jménem Josef, z domu Davidova; jméno té panny bylo Marie.  ",
    "I vešel k ní a řekl: “Buď zdráva, milostí obdařená, Pán je s tebou. [Požehnaná tys mezi ženami.]” ",
    "Ona však byla tím slovem velmi rozrušena a uvažovala, jaký je to pozdrav. ",
    "A anděl jí řekl: “Neboj se, Marie, neboť jsi nalezla milost u Boha. ",
    "A hle, otěhotníš a porodíš syna a dáš mu jméno Ježíš. ",
    "Ten bude veliký a bude nazván synem Nejvyššího a Pán Bůh mu dá trůn jeho otce Davida. ",
    "Na věky bude kralovat nad domem Jákobovým a jeho kralování nebude konce.” ",
    "Marie řekla andělovi: “Jak se to stane, vždyť nepoznávám muže?” ",
    "A anděl jí odpověděl: “Duch Svatý přijde na tebe a moc Nejvyššího tě zastíní; proto také to Svaté, co se [z tebe] narodí, bude nazváno Syn Boží. ",
    "Hle, tvá příbuzná Alžběta -- také ona počala ve svém stáří syna a toto je šestý měsíc té, která je nazývána neplodnou. ",
    "Neboť u Boha nebude žádná věc nemožná.” ",
    "Marie řekla: “Hle, jsem Pánova otrokyně; nechť se mi stane podle tvého slova.” A anděl od ní odešel.",
    "V těch dnech Marie vstala a vydala se spěšně na cestu do hor do města Judova. ",
    "Vešla do Zachariášova domu a pozdravila Alžbětu. ",
    "I stalo se, že jakmile Alžběta uslyšela Mariin pozdrav, poskočilo dítě v jejím lůně; a Alžběta byla naplněna Duchem Svatým ",
    "a zvolala silným hlasem: “Požehnaná jsi ty mezi ženami a požehnaný plod tvého lůna! ",
    "Jak  se mi to stalo, že ke mně přišla matka mého Pána? ",
    "Neboť hle, jakmile se zvuk tvého pozdravu dotkl mých uší, poskočilo radostí dítě v mém lůně. ",
    "A blahoslavená, která uvěřila, neboť se splní, co jí bylo řečeno od Pána.”",
    "A Marie řekla: ",
    "“Má duše velebí Pána a můj duch se rozveselil v Bohu, mém Zachránci, ",
    "že pohlédl na ponížení své otrokyně. Hle, vždyť od této chvíle mě budou blahoslavit všechna pokolení, ",
    "protože mi Mocný učinil veliké věci. Svaté je jeho jméno ",
    "a jeho milosrdenství od pokolení do pokolení těm, kdo se ho bojí. ",
    "Svou paží učinil mocný skutek, rozptýlil ty, kteří jsou pyšní v smýšlení svého srdce, ",
    "svrhl vládce z trůnů a povýšil pokorné, ",
    "hladovějící nasytil dobrými věcmi a bohaté poslal pryč s prázdnou. ",
    "Ujal se Izraele, svého služebníka, pamatoval na své milosrdenství, ",
    "jak mluvil k našim otcům, Abrahamovi a jeho potomstvu  až na věčnost.”",
    "Marie s ní zůstala asi tři měsíce a pak se vrátila do svého domu.",
    "Alžbětě se naplnila doba k jejímu porodu, i porodila syna. ",
    "Její sousedé a příbuzní uslyšeli, že jí Pán učinil své veliké milosrdenství, a radovali se spolu s ní. ",
    "I stalo se, že osmého dne přišli chlapce obřezat a chtěli ho nazvat podle jména jeho otce Zachariáš. ",
    "A jeho matka odpověděla: “Ne, ale bude se jmenovat Jan.” ",
    "Řekli jí: “Z tvého příbuzenstva není nikdo, kdo se tak jmenuje.” ",
    "Dávali znamení jeho otci, jak by si přál, aby bylo dítě nazýváno. ",
    "Požádal o tabulku a napsal: \"Jeho jméno je Jan.\" A všichni se podivili.  ",
    "Ihned se otevřela jeho ústa a jeho jazyk se uvolnil a on mluvil a dobrořečil Bohu. ",
    "Na všechny, kdo žili v jejich sousedství, padl strach a po celém judském pohoří se mluvilo o všech těchto událostech. ",
    "A všichni, kteří to uslyšeli, si to uložili ve svém srdci a říkali: “Co z toho dítěte bude?” A Pánova ruka byla s ním.",
    "A jeho otec Zachariáš byl naplněn Duchem Svatým a prorocky promluvil: ",
    "“Požehnaný Pán, Bůh Izraele, protože navštívil a vykoupil svůj lid  ",
    "a vzbudil nám roh záchrany v domě Davida, svého služebníka,  ",
    "jak mluvil skrze ústa svých svatých proroků od pradávna, ",
    "zachránil nás od našich nepřátel a z rukou všech, kteří nás nenávidí, ",
    "aby prokázal milosrdenství našim otcům a rozpomenul se na svou svatou smlouvu, ",
    "na přísahu, kterou se zavázal našemu otci Abrahamovi, že nám dá, ",
    "abychom vysvobozeni z rukou [našich] nepřátel mu beze strachu sloužili ",
    "ve svatosti a spravedlnosti před ním po všechny své dny. ",
    "A ty, dítě, budeš nazváno prorokem Nejvyššího, neboť půjdeš před Pánem připravit jeho cesty, ",
    "aby dal jeho lidu poznání záchrany v odpuštění jejich hříchů, ",
    "pro milosrdný soucit našeho Boha, v němž nás navštíví Úsvit z výsosti, ",
    "aby se ukázal těm, kdo sedí ve tmě a stínu smrti, a uvedl naše nohy na cestu pokoje.”",
    "Chlapec rostl a sílil na duchu a pobýval na pustých místech až do dne, kdy otevřeně vystoupil před Izrael."
  ],
  "11": [
    "Jednou se Ježíš modlil na nějakém místě; a stalo se, když přestal, že mu jeden z jeho učedníků řekl: “Pane, nauč nás modlit se, jako tomu naučil své učedníky i Jan.” ",
    "Řekl jim: “Když se modlíte, říkejte: Otče [náš, který jsi v nebesích], buď posvěceno tvé jméno. Přijď tvé království. [Buď vůle tvá jako v nebi, tak i na zemi.]  ",
    "Náš denní chléb nám dávej každého dne. ",
    "A odpusť nám naše hříchy, neboť i my odpouštíme každému, kdo se proviňuje proti nám. A neuveď nás do pokušení  [,ale vysvoboď nás od toho Zlého].”",
    "Řekl jim: “Někdo z vás bude mít přítele a půjde k němu o půlnoci a řekne mu: \"Příteli, půjč mi tři chleby, ",
    "protože můj přítel ke mně přišel z cesty a nemám, co bych mu předložil.\" ",
    "A on zevnitř odpoví: \"Neobtěžuj mne! Dveře jsou již zavřeny a mé děti jsou se mnou na lůžku. Nemohu vstát a dát ti to.\" ",
    "Pravím vám, i když nevstane a nedá mu kvůli tomu, že je jeho přítel, pro jeho neodbytnost se zvedne a dá mu vše, co potřebuje. ",
    "A já vám pravím: Žádejte, a bude vám dáno, hledejte, a naleznete, tlučte, a bude vám otevřeno. ",
    "Neboť každý, kdo žádá, dostává, a kdo hledá, nalézá, a tomu, kdo tluče, bude otevřeno. ",
    "Což je mezi vámi takový otec, že když ho syn požádá o [chléb, podá mu kámen? Nebo o] rybu, že mu místo ryby podá hada? ",
    "Nebo požádáli o vejce, podá mu štíra? ",
    "Jestliže tedy vy, ač jste zlí, umíte svým dětem dávat dobré dary, čím spíše Otec z nebe dá Ducha Svatého těm, kteří ho žádají.”",
    "A vyháněl démona, a ten byl němý. Stalo se, když ten démon vyšel, že němý promluvil, a zástupy užasly. ",
    "Někteří z nich však řekli: “V moci Belzebula, vládce démonů, vyhání démony!” ",
    "Jiní ho zkoušeli  tím, že od něho žádali znamení z nebe. ",
    "Protože znal jejich myšlenky, řekl jim: “Každé království samo proti sobě rozdělené pustne a dům rozdělený proti domu padá. ",
    "Jeli tedy také Satan proti sobě rozdělen, jak bude moci obstát jeho království? Neboť říkáte, že vyháním démony Belzebulem. ",
    "Jestliže já vyháním démony v moci Belzebula, v čí moci je vyhánějí vaši synové? Proto oni budou vašimi soudci. ",
    "Jestliže však vyháním démony prstem Božím, pak už k vám přišlo Boží království. ",
    "Když plně ozbrojený silák střeží svůj palác, je jeho majetek v bezpečí.  ",
    "Přijdeli však silnější než on a přemůže ho, vezme mu jeho zbroj, na kterou spoléhal, a jeho kořist rozdělí. ",
    "Kdo není se mnou, je proti mně, a kdo neshromažďuje se mnou, rozptyluje.”",
    "“Když nečistý duch vyjde od člověka, prochází bezvodými místy a hledá odpočinutí; a když je nenachází, [tehdy] si říká: \"Vrátím se do svého domu, odkud jsem vyšel.\" ",
    "A když přijde, nalezne  dům [prázdný,] zametený a vyzdobený.  ",
    "Potom jde a vezme s sebou sedm jiných duchů, horších, než je sám; vejdou a bydlí tam. A poslední věci onoho člověka se stávají horšími než ty první.”",
    "Stalo se, když toto říkal, že jedna žena ze zástupu pozvedla hlas a řekla mu: “Blahoslavené lůno, které tě nosilo, a prsa, z nichž jsi sál!” ",
    "Ale on řekl: “Spíše jsou blahoslavení ti, kteří slyší Boží slovo a zachovávají je.”",
    "Když se dále shromažďovaly zástupy, začal říkat: “Toto pokolení je pokolení zlé; žádá znamení, ale znamení mu nebude dáno, leč znamení [proroka] Jonáše. ",
    "Jako se totiž Jonáš stal znamením pro Ninivské, tak bude i Syn člověka tomuto pokolení. ",
    "Královna jihu povstane na soudu s muži tohoto pokolení a odsoudí je, protože přišla od končin země, aby uslyšela Šalomounovu moudrost -- a hle, zde je někdo větší než Šalomoun. ",
    "Ninivští muži povstanou na soudu s tímto pokolením a odsoudí je, neboť učinili pokání na Jonášovo kázání-- a hle, zde je někdo větší než Jonáš.”",
    "“Nikdo, když rozsvítí lampu, ji nestaví do skrýše [ani pod nádobu], ale na svícen, aby ti, kdo vcházejí, viděli světlo. ",
    "Lampou těla je tvé oko. Jeli tvé oko čisté, i celé tvé tělo je plné světla. Jeli však špatné, i tvé tělo je temné. ",
    "Hleď tedy, ať světlo, které je v tobě, není tmou. ",
    "Jestliže je tedy celé tvé tělo světlé a nemá žádnou část temnou, bude celé tak světlé, jako když tě lampa ozařuje svým jasem.”",
    "Jakmile domluvil, zval ho jeden farizeus, aby u něho posnídal.  Ježíš vstoupil a uložil se ke stolu. ",
    "Farizeus se podivil, když uviděl, že se před jídlem nejprve neomyl.  ",
    "Pán mu řekl: “Nyní vy, farizeové, očišťujete povrch číše a mísy, ale váš vnitřek je plný chamtivosti a špatnosti. ",
    "Pošetilci! Což ten, který učinil zevnějšek, neučinil také vnitřek? ",
    "Raději dejte to, co je uvnitř, jako almužnu, a hle, všechno vám bude čisté.",
    "Ale běda vám farizeům, protože odevzdáváte desátky z máty, routy a ze všech zahradních bylin, ale nedbáte na právo a lásku Boží. Toto jste měli činit a ono neopomíjet.",
    "Běda vám farizeům, protože milujete přední sedadla v synagogách a pozdravy na tržištích.",
    "Běda vám, protože jste jako nevyznačené hroby, a lidé, kteří po nich chodí, to nevědí.”",
    "Na to mu jeden ze zákoníků řekl: “Učiteli, když toto říkáš, urážíš také nás.” ",
    "On řekl: “I vám zákoníkům běda, neboť zatěžujete lidi neúnosnými břemeny a sami se těch břemen ani jedním svým prstem nedotýkáte. ",
    "Běda vám, protože stavíte pomníky prorokům, které vaši otcové zabili. ",
    "Tak dosvědčujete skutky svých otců a souhlasíte s nimi; neboť oni proroky zabili, vy [jim] budujete [pomníky]. ",
    "Proto také pravila Boží moudrost: Pošlu k nim proroky a apoštoly; z nich některé zabijí a jiné budou pronásledovat, ",
    "aby byla od tohoto pokolení vyžádána krev všech proroků, prolitá od založení světa, ",
    "od krve Ábelovy až po krev Zachariáše, který zahynul mezi oltářem a domem Božím. Ano, pravím vám, bude vyžádána od tohoto pokolení. ",
    "Běda vám zákoníkům, protože jste vzali klíč poznání; sami jste nevešli, a těm, kteří chtěli vstoupit, jste v tom zabránili.” ",
    "Když odtamtud vyšel, začali na něho učitelé Zákona a farizeové zle dotírat a vyptávat se na mnohé věci ",
    "a číhali na něho, aby ho chytili za slovo."
  ],
  "10": [
    "Potom určil Pán [ještě] jiných sedmdesát [dva] a poslal je před sebou po dvou do každého města a místa, kam měl sám jít. ",
    "Říkal jim: “Žeň je velká, dělníků je však málo. Proste tedy Pána žně, aby poslal dělníky na svou žeň. ",
    "Jděte! Hle, posílám vás jako ovce mezi vlky. ",
    "Neberte si měšec ani mošnu ani sandály; s nikým se cestou nepozdravujte. ",
    "Do kteréhokoli domu vejdete, řekněte nejprve: \"Pokoj tomuto domu!\" ",
    "A budeli tam syn pokoje, váš pokoj na něm spočine; neli, navrátí se k vám. ",
    "V tom domě zůstávejte, jezte a pijte, co vám dají, neboť hoden je dělník své mzdy. Nepřecházejte z domu do domu. ",
    "A do kteréhokoli města vstoupíte a přijmou vás, jezte, co vám předloží, ",
    "uzdravujte v něm nemocné a říkejte jim: \"Přiblížilo se k vám Boží království.\" ",
    "Když vstoupíte do nějakého města a nepřijmou vás, vyjděte do jeho ulic a řekněte: ",
    "\"I ten prach z vašeho města, který nám ulpěl na nohou, vám vytřásáme. Avšak to vězte: Přiblížilo se Boží království.\" ",
    "Pravím vám, že Sodomě bude v onen den snesitelněji než tomu městu.”",
    "“Běda tobě, Chorazin! Běda tobě, Betsaido! Protože kdyby se byly v Týru a Sidónu staly ty mocné činy, které se staly ve vás, dávno by seděli v žíni a popelu a učinili pokání. ",
    "Ale Týru a Sidónu bude na soudu snesitelněji než vám. ",
    "A ty, Kafarnaum, budeš snad vyvýšeno až do nebe? Až do podsvětí sestoupíš!  ",
    "Kdo slyší vás, slyší mne, a kdo odmítá vás, odmítá mne; kdo odmítá mne, odmítá toho, který mne poslal.”",
    "Těch sedmdesát [dva] se vrátilo s radostí a říkali: “Pane, i démoni se nám poddávají ve tvém jménu.” ",
    "Řekl jim: “Viděl jsem, jak Satan spadl s nebe jako blesk. ",
    "Hle, dal jsem vám pravomoc šlapat po hadech a štírech, i nad veškerou silou Nepřítele, a naprosto nic vám neublíží. ",
    "Ale z toho se neradujte, že se vám poddávají duchové; radujte se, že vaše jména jsou zapsána v nebesích.”",
    "V tu hodinu [Ježíš] zajásal v Duchu [Svatém] a řekl: “Vzdávám ti chválu, Otče, Pane nebe i země, že jsi skryl tyto věci před moudrými a rozumnými a zjevil jsi je nemluvňatům. Ano, Otče, protože tak se ti zalíbilo.” ",
    "“Všechno mi bylo předáno od mého Otce; a nikdo neví, kdo je Syn, než Otec, a kdo je Otec, než Syn a ten, komu by to Syn chtěl zjevit.” ",
    "V soukromí se obrátil k učedníkům a řekl: “Blahoslavené oči, které vidí, co vy vidíte. ",
    "Pravím vám, že mnozí proroci a králové chtěli spatřit, co vy vidíte, ale nespatřili, a slyšet, co vy slyšíte, ale neslyšeli.”",
    "A hle, jeden zákoník povstal a zkoušel ho: “Učiteli, co mám učinit, abych získal věčný život?” ",
    "On mu řekl: “Co je napsáno v Zákoně? Jak to tam čteš?” ",
    "On odpověděl: “Budeš milovat Pána, svého Boha, z celého svého srdce, celou svou duší, celou svou silou a celou svou myslí, a svého bližního jako sebe samého.” ",
    "Řekl mu: “Správně jsi odpověděl. To čiň a budeš živ.” ",
    "On se však chtěl ospravedlnit, a řekl Ježíšovi: “A kdo je můj bližní?” ",
    "Ježíš se ujal slova a řekl: “Jeden člověk sestupoval z Jeruzaléma do Jericha a padl do rukou lupičům; ti ho svlékli, zbili, nechali ho tam polomrtvého a odešli. ",
    "Náhodou sestupoval po té cestě jeden kněz, ale když ho uviděl, obešel ho. ",
    "Podobně [se tam objevil] i levita; když přišel k tomu místu, uviděl ho a vyhnul se mu. ",
    "Ale jeden Samařan na své cestě přišel k němu, a když ho uviděl, byl pohnut soucitem. ",
    "Přistoupil, na jeho rány nalil olej a víno a obvázal je, položil ho na svého mezka, zavezl do hostince a postaral se o něj. ",
    "Druhého dne vyjmul dva denáry, dal je hostinskému a řekl: \"Postarej se o něj, a co bys vynaložil navíc, to ti zaplatím, až se budu vracet.\" ",
    "Kdo z těch tří, myslíš, byl bližním tomu, který upadl mezi lupiče?” ",
    "On řekl: “Ten, který mu prokázal milosrdenství.” Ježíš mu řekl: “Jdi a jednej také tak.”",
    "[Stalo se,] když šli dále, že vešel do jedné vesnice. Nějaká žena jménem Marta jej přijala [do svého domu]. ",
    "Měla sestru, která se jmenovala Marie. Ta se posadila k Pánovým nohám a poslouchala jeho slovo. ",
    "Ale Marta měla plno práce s obsluhováním. Přistoupila k němu a řekla: “Pane, nezáleží ti na tom, že mě má sestra nechala sloužit samotnou? Řekni jí přece, ať mi pomůže!” ",
    "Pán jí odpověděl: “Marto, Marto, děláš si starosti a znepokojuješ se mnoha věcmi, ",
    "jedno je však potřeba. Marie si vybrala dobrý díl, jenž jí nebude odňat.”"
  ]
}