{
  "13": [
    "Hospodin promluvil k Mojžíšovi a Áronovi: ",
    "Když bude mít někdo na kůži svého těla otok nebo vyrážku či světlou skvrnu a může se změnit na kůži jeho těla v ránu malomocenství, ať je přiveden ke knězi Áronovi či k některému z jeho synů, kněží. ",
    "Kněz si prohlédne ránu na kůži jeho těla. Jestliže chlupy na ráně zbělely a rána vypadá hlubší než kůže jeho těla, je to rána malomocenství. Když to kněz uvidí, prohlásí ho za nečistého. ",
    "Jestliže světlá skvrna na kůži jeho těla je bílá, ale nevypadá hlubší než kůže a jeho chlupy nezbělely, kněz uzavře  člověka postiženého touto ranou na sedm dní. ",
    "Sedmého dne ho kněz prohlédne, a jestliže mu rána připadá stejná, nerozšířila se po kůži, kněz ho uzavře na dalších sedm dní. ",
    "Kněz ho prohlédne opět sedmého dne, a jestliže rána je vybledlá, nerozšířila se rána po kůži, kněz ho prohlásí za čistého; je to vyrážka. On si vypere šaty a bude čistý. ",
    "Jestliže se však vyrážka dále šíří po kůži i poté, co se ukázal knězi ke svému očištění, ukáže se knězi opět. ",
    "Když kněz uvidí, že se vyrážka po kůži rozšířila, prohlásí ho kněz za nečistého; je to malomocenství.",
    "Když bude na někom rána malomocenství, ať je přiveden ke knězi. ",
    "Kněz ho prohlédne, a když je na kůži bílý otok, který zbělel chlupy a na otoku je živé maso, ",
    "je to chronické malomocenství na kůži jeho těla. Kněz ho prohlásí za nečistého; neuzavře ho, protože je nečistý. ",
    "Jestliže se malomocenství rozbují dále po kůži, malomocenství pokryje celou kůži člověka postiženého ranou od hlavy až k chodidlům, všude, kam kněz dohlédne,  ",
    "a kněz vidí, že malomocenství pokrylo celé jeho tělo, prohlásí člověka postiženého ranou za čistého; celý zbělel, je čistý. ",
    "V den, kdy by se na něm ukázalo živé maso, bude nečistý. ",
    "Když kněz uvidí živé maso, prohlásí jej za nečistého. Živé maso je nečisté; je to malomocenství. ",
    "Nebo když živé maso zase zbělí, přijde ke knězi, ",
    "kněz ho prohlédne, a jestliže rána zbělí, kněz prohlásí člověka postiženého ranou za čistého; je čistý.",
    "Když se stane, že tělo, na jehož kůži byl vřed, se uzdraví, ",
    "ale potom se na místě vředu objeví bílý otok nebo červenobílá světlá skvrna, ukáže se knězi. ",
    "Kněz ho prohlédne, a jestliže to vypadá nižší než kůže a chlupy zbělely, kněz ho prohlásí za nečistého. Je to rána malomocenství rozbujelá na vředu. ",
    "Když kněz uvidí, že chlupy na něm nejsou bílé, není to nižší než kůže a je to vybledlé, uzavře ho kněz na sedm dní. ",
    "Jestliže se dále rozšíří po kůži, prohlásí ho kněz za nečistého; je to rána. ",
    "Jestliže však zůstane světlá skvrna na svém místě, nerozšíří se, je to jizva vředu. Kněz ho prohlásí za čistého.",
    "Nebo když bude mít nějaké tělo na kůži spáleninu a na spálenině se objeví červenobílá či bílá světlá skvrna, ",
    "kněz ji prohlédne. Jestliže chlupy na světlé skvrně zbělely a vypadá to hlubší než kůže, je to malomocenství rozbujelé na spálenině. Kněz ho prohlásí za nečistého; je to rána malomocenství. ",
    "Jestliže kněz uvidí, že chlupy na světlé skvrně nejsou bílé, není to nižší než kůže a je to vybledlé, uzavře ho kněz na sedm dní. ",
    "Sedmého dne jej kněz prohlédne, a jestliže se to dále rozšíří po kůži, prohlásí ho kněz za nečistého; je to rána malomocenství. ",
    "Jestliže zůstane světlá skvrna na svém místě, nerozšíří se po kůži a je to vybledlé, je to otok na spálenině. Kněz ho prohlásí za čistého; neboť je to jizva na spálenině.",
    "Když bude mít muž či žena ránu na hlavě nebo na bradě,  ",
    "kněz ránu prohlédne. Jestliže to vypadá hlubší než kůže, jsou na tom chlupy nažloutlé a jemné, prohlásí ho kněz za nečistého. Je to ekzém, je to malomocenství na hlavě či bradě. ",
    "Když kněz uvidí ránu ekzému, že nevypadá hlubší než kůže a chlupy na ní nejsou černé, uzavře kněz postiženého ranou ekzému na sedm dní. ",
    "Sedmého dne kněz ránu prohlédne. Jestliže se ekzém nerozšířil, nejsou na něm nažloutlé chlupy a ekzém nevypadá hlubší než kůže, ",
    "dotyčný se oholí, ale ekzém si neoholí. Kněz uzavře člověka postiženého ekzémem na dalších sedm dní. ",
    "Sedmého dne kněz ekzém prohlédne. Jestliže se ekzém nerozšíří po kůži, nevypadá hlubší než kůže, kněz ho prohlásí za čistého. On si vypere šaty a bude čistý. ",
    "Jestliže se však ekzém po jeho očištění rozšíří dále po kůži, ",
    "kněz ho prohlédne. Jestliže se ekzém po kůži rozšířil, kněz si nebude všímat nažloutlých chlupů, je nečistý. ",
    "Jestliže mu ale ekzém bude připadat stejný, vyrostly na něm černé chlupy, ekzém se uzdravil, je čistý. Kněz ho prohlásí za čistého.",
    "Když bude mít muž či žena na kůži svého těla světlé skvrny, bílé světlé skvrny, ",
    "kněz to prohlédne. Jestliže jsou na kůži jeho těla světlé skvrny vybledlé, bílé, je to vyrážka rozbujelá na kůži; postižený je čistý.",
    "Když muž na hlavě olysá a je plešatý, je čistý. ",
    "Jestliže na skráních vepředu olysá a je plešatý na čele, je čistý. ",
    "Když se však objeví na lysém místě vzadu či na pleši vepředu červenobílá rána, je to malomocenství, které vyrazilo na lysém místě vzadu či na pleši vepředu. ",
    "Kněz ho prohlédne. Jestliže má červenobílou ránu otoku na lysém místě vzadu či na pleši vepředu a vypadá to jako malomocenství na kůži těla, ",
    "je člověkem postiženým malomocenstvím; je nečistý. Kněz ho jistě prohlásí za nečistého; na hlavě má ránu. ",
    "Co se týče toho, kdo je postižen ranou malomocenství, jeho šaty budou roztržené, vlasy na jeho hlavě budou rozpuštěné, bude si zakrývat vous a bude volat: Nečistý, nečistý. ",
    "Nečistý bude po všechny dny, kdy na něm bude rána. Je nečistý, bude bydlet o samotě, jeho místo k bydlení bude venku za táborem.",
    "Když se rána malomocenství objeví na oděvu, na oděvu vlněném či oděvu lněném, ",
    "na tkanině či na pletenině ze lnu nebo z vlny či na kůži anebo na jakémkoliv koženém výrobku ",
    "a bude ta rána na oděvu, na kůži, na tkanině, na pletenině či na jakémkoliv koženém předmětu zelenkavá anebo načervenalá, je to rána malomocenství, ukáže se to knězi. ",
    "Kněz věc postiženou ranou prohlédne a uzavře ji  na sedm dní. ",
    "Sedmý den prohlédne věc postiženou ranou. Když se rána rozšířila po oděvu, tkanině či pletenině nebo po kůži a jakémkoliv výrobku, který se dělá z kůže, je to zhoubná rána malomocenství, je to nečisté. ",
    "Spálí oděv, tkaninu či pleteninu z vlny či ze lnu či jakýkoliv předmět z kůže, na němž bude rána, neboť je to zhoubné malomocenství. Spálí se to ohněm. ",
    "Jestliže kněz uvidí, že se rána nerozšířila po oděvu, tkanině či pletenině nebo jakémkoliv koženém předmětu, ",
    "vydá kněz příkaz, aby se vypralo to, na čem je rána, a on to uzavře na dalších sedm dní. ",
    "Kněz prohlédne věc postiženou ranou poté, co byla vyprána. Jestliže rána nezměnila vzhled, i když se rána nerozšířila, je to nečisté. Spálíš to ohněm. Je to zažrané, ať na líci či na rubu. ",
    "Jestliže však kněz uvidí, že rána je vybledlá poté, co to bylo vypráno, odtrhne to z oděvu či z kůže, tkaniny nebo pleteniny. ",
    "Jestliže se to objeví znovu na oděvu, tkanině či pletenině nebo jakémkoliv koženém předmětu a bují to, spálíš ohněm to, na čem je rána. ",
    "Oděv, tkanina či pletenina nebo jakýkoliv kožený předmět, který vypereš a rána z nich zmizí, se vypere podruhé a bude to čisté. ",
    "Toto je zákon o ráně malomocenství na oděvu vlněném či lněném nebo tkanině či pletenině nebo jakémkoliv koženém předmětu -- jak prohlásit něco za čisté nebo nečisté."
  ],
  "3": [
    "Budeli jeho obětním darem obětní hod pokojné oběti, jestliže chce přinést ze skotu samce či samici, přinese před Hospodina zvíře bez vady. ",
    "Položí ruku na hlavu svého obětního daru a zabije ho u vchodu do stanu setkávání. Synové Áronovi, kněží, pokropí krví oltář ze všech stran. ",
    "Z obětního hodu pokojné oběti přinese jako ohnivou oběť Hospodinu tuk pokrývající vnitřnosti a všechen tuk, který je na vnitřnostech; ",
    "obě ledviny a tuk, který je na nich a na slabinách, a jaterní lalok, který odstraní s ledvinami. ",
    "Synové Áronovi to budou obětovat na oltáři se zápalnou obětí, která je na dříví na ohni, jako ohnivou oběť, příjemnou vůni Hospodinu.",
    "Budeli jeho obětní dar pro obětní hod pokojné oběti pro Hospodina z bravu, přinese samce či samici bez vady. ",
    "Přinášíli jako svůj obětní dar jehně, přinese ho před Hospodina, ",
    "na hlavu svého obětního daru položí ruku a zabije ho před stanem setkávání. Synové Áronovi pokropí krví oltář ze všech stran. ",
    "Z obětního hodu pokojné oběti přinese jako ohnivou oběť Hospodinu jeho tuk: celý tučný ocas, který odstraní u kostrče, tuk pokrývající vnitřnosti a všechen tuk, který je na vnitřnostech, ",
    "obě ledviny a tuk, který je na nich a na slabinách, a jaterní lalok, který odstraní s ledvinami. ",
    "Kněz to bude obětovat na oltáři jako pokrm ohnivé oběti Hospodinu.",
    "Budeli jeho obětním darem koza, přivede ji před Hospodina, ",
    "položí ruku na její hlavu a zabije ji před stanem setkávání. Synové Áronovi pokropí její krví oltář ze všech stran. ",
    "Z ní přinese svůj obětní dar jako ohnivou oběť Hospodinu: tuk pokrývající vnitřnosti a všechen tuk, který je na vnitřnostech, ",
    "obě ledviny a tuk, který je na nich a na slabinách, a jaterní lalok, který odstraní s ledvinami. ",
    "Kněz je bude obětovat na oltáři jako pokrm ohnivé oběti, příjemnou vůni. Všechen tuk patří Hospodinu. ",
    "To je věčné ustanovení pro vaše generace ve všech vašich sídlech: nebudete jíst žádný tuk a žádnou krev."
  ],
  "25": [
    "Hospodin promluvil k Mojžíšovi na hoře Sínaj: ",
    "Promluv k synům Izraele a řekni jim: Až vejdete do země, kterou vám dávám, bude země zachovávat odpočinek pro Hospodina. ",
    "Šest let budeš osévat své pole, šest let budeš prořezávat svou vinici a shromažďovat její úrodu. ",
    "Sedmého roku bude mít země sobotu odpočinutí, odpočinek pro Hospodina. Nebudeš osévat své pole ani prořezávat svou vinici. ",
    "To, co samo vyrostlo po tvé žni, nebudeš sklízet a hrozny z neobdělané vinice nebudeš sbírat. Země bude mít rok odpočinutí. ",
    "Úrodu z odpočinku země budete mít za pokrm -- ty, tvůj otrok, tvá otrokyně, tvůj najatý dělník i příchozí, který u tebe pobývá jako cizinec, ",
    "tvůj dobytek i zvěř, která je v tvé zemi, bude mít k jídlu všechnu její úrodu.",
    "Odpočítáš si sedm let odpočinku, sedmkrát sedm let, a doba sedm let odpočinku ti dá čtyřicet devět let. ",
    "Necháš zaznít troubení beraního rohu sedmého měsíce, desátého dne toho měsíce. V den smíření necháte zaznít beraní roh po celé své zemi. ",
    "Posvětíte padesátý rok a vyhlásíte v zemi propuštění pro všechny její obyvatele. Bude to pro vás milostivé léto, kdy se vrátíte každý na své vlastnictví, každý se vrátíte ke své čeledi. ",
    "Padesátý rok budete mít milostivé léto; nebudete zasévat, nebudete sklízet to, co samo vyroste, a nebudete sbírat víno z neobdělaných vinic. ",
    "Neboť je to milostivé léto; bude pro vás svaté. Budete jíst úrodu přímo z pole. ",
    "V tomto milostivém létě se vrátíte každý na své vlastnictví. ",
    "Když budete prodávat zboží svému druhovi nebo od svého druha něco kupovat, nebudete utiskovat jeden druhého.  ",
    "Podle počtu roků po milostivém létě budeš kupovat od svého druha a podle počtu let úrody ti on bude prodávat. ",
    "Čím více let, tím navýšíš jeho kupní cenu, čím méně let, tím zmenšíš jeho kupní cenu, neboť je to počet úrod, které ti prodává. ",
    "Nebudete utiskovat jeden druhého, ale budeš se bát svého Boha, neboť já Hospodin jsem váš Bůh.",
    "Plňte má ustanovení, má nařízení zachovávejte a plňte je. Tak budete bydlet v zemi v bezpečí. ",
    "Země vydá své ovoce a budete jíst do sytosti a budete v ní bydlet v bezpečí. ",
    "A když se zeptáte: Co budeme jíst v sedmém roce, když nebudeme zasévat ani sklízet svoji úrodu? ",
    "Přikáži svému požehnání pro vás v šestém roce, takže vydá úrodu na tři roky. ",
    "Když budete zasévat v osmém roce, budete jíst ze staré úrody až do devátého roku; dokud nepřijde její úroda, budete jíst ze staré. ",
    "Země se nebude prodávat natrvalo, protože země patří mně; vy jste u mě jen hosté a příchozí.",
    "V celé zemi svého vlastnictví ustanovíte výkupní právo pro zemi. ",
    "Když tvůj bratr zchudne a prodá něco ze svého vlastnictví, ať přijde jeho nejbližší příbuzný a vykoupí prodanou věc svého bratra. ",
    "Když někdo nemá příbuzného, ale nabude prostředky a získá dostatek  k vykoupení, ",
    "spočítá roky od prodeje, vrátí zbytek muži, kterému to prodal, a vrátí se na své vlastnictví. ",
    "Pokud jeho prostředky nestačí  na to, aby mu to vrátil, zůstane prodaná věc u kupujícího až do milostivého léta, ale v milostivém létě to uvolní a on se vrátí na své vlastnictví.",
    "Když někdo prodá obytný dům ve městě s hradbami, jeho výkupní právo bude až do konce roku jeho prodeje; rok bude jeho výkupní právo. ",
    "Jestliže ho však nekoupí zpět dříve, nežli se naplní celý rok, zůstane dům, který je ve městě s hradbami, natrvalo kupujícímu, jemu i jeho pokolením; v milostivém létě nebude uvolněn. ",
    "Domy ve dvorcích, které nemají kolem sebe hradby, se budou počítat k polnostem země. Mají výkupní právo, v milostivém létě budou uvolněny. ",
    "Města Lévijců, domy ve městech jejich vlastnictví, budou navždy výkupním právem Lévijců. ",
    "Cokoliv by někdo z Lévijců nárokoval, bude to uvolněno -- prodej domu ve městě jeho vlastnictví -- v milostivém létě, neboť domy ve městech Lévijců jsou jejich vlastnictvím uprostřed synů Izraele. ",
    "Polnost pastviny u jejich měst se však nebude prodávat, neboť je jejich věčným vlastnictvím.",
    "Když tvůj bratr zchudne a nedostává se mu prostředků vůči tobě, ujmi se ho jako hosta či příchozího, ať žije u tebe. ",
    "Neber od něj lichvu ani úrok, ale boj se svého Boha; tvůj bratr ať žije u tebe. ",
    "Své stříbro mu nedávej na lichvu ani své jídlo za příplatek. ",
    "Já Hospodin jsem váš Bůh, který jsem vás vyvedl z egyptské země, abych vám dal kenaanskou zemi a byl vaším Bohem.",
    "Když tvůj bratr u tebe zchudne a prodá se ti, nezotročuj ho otrockou prací. ",
    "Bude u tebe jako najatý dělník či příchozí; bude u tebe sloužit až do milostivého léta. ",
    "Pak od tebe odejde, on i jeho synové s ním, a vrátí se ke své čeledi, vrátí se k vlastnictví svých otců. ",
    "Jsou to moji otroci, které jsem vyvedl z egyptské země. Nebudou prodáváni jako se prodávají otroci. ",
    "Nebudeš nad ním panovat surově, ale budeš se bát svého Boha. ",
    "Svého otroka a svou otrokyni, které budeš mít, -- od národů, které jsou okolo vás, od nich můžete kupovat otroky a otrokyně. ",
    "I od synů příchozích, kteří s vámi pobývají jako cizinci, od nich můžete kupovat i od jejich rodin, které jsou s vámi, které oni zplodili ve vaší zemi; a budou vaším vlastnictvím. ",
    "Můžete je rozdělit do dědictví pro své syny po sobě jako dědičné vlastnictví; je můžete navždy zotročit. Ale nad svými bratry, syny Izraele, jeden nad druhým nebudeš panovat surově.",
    "Když host či příchozí u tebe nabude prostředků a tvůj bratr u něj zchudne a prodá se hostu či příchozímu u tebe nebo potomku z čeledi hosta, ",
    "poté, co se prodal, bude mít výkupní právo. Někdo z jeho bratrů jej vykoupí ",
    "nebo jeho strýc či syn jeho strýce ho vykoupí nebo někdo z jeho pokrevních příbuzných, z jeho rodiny ho vykoupí; nebo když nabude prostředků, vykoupí se sám. ",
    "S tím, kdo ho koupil, spočítá dobu od roku, kdy se mu prodal, až do milostivého léta a jeho prodejní cena bude podle počtu let, jako by byl v té době u něj najatým dělníkem. ",
    "Pokud je ještě mnoho let, vrátí podle nich jeho výkupné z jeho kupní ceny.  ",
    "Jestliže zůstává málo let do milostivého léta, spočítá to s ním a podle jeho let vrátí své výkupné. ",
    "Jako dělník najatý z roku na rok bude u něj; nebude nad ním panovat surově ze tvého pohledu.  ",
    "Pokud nebude takto vykoupen, bude uvolněn v milostivém létě, on i jeho synové s ním. ",
    "Neboť synové Izraele jsou moji otroci; jsou to moji otroci, které jsem vyvedl z egyptské země. Já Hospodin jsem váš Bůh."
  ],
  "24": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Přikaž synům Izraele, aby ti přinesli čistý panenský olivový olej ke svícení, aby se mohly trvale zapalovat lampy. ",
    "Venku, před oponou svědectví, ve stanu setkávání je bude Áron trvale připravovat před Hospodinem od večera do rána. To je věčné ustanovení pro všechny vaše generace. ",
    "Na čistém svícnu bude trvale připravovat lampy před Hospodinem.",
    "Pak vezmeš jemnou mouku a napečeš z ní dvanáct bochníků; každý bochník bude ze dvou desetin éfy.  ",
    "Položíš je do dvou řad, šest v řadě, na čistý stůl před Hospodina. ",
    "Vedle  každé řady dáš čisté kadidlo a bude to u chleba jako pamětní dar, ohnivá oběť Hospodinu. ",
    "Sobotu co sobotu to bude trvale připravovat před Hospodinem; to je mezi syny Izraele věčná smlouva. ",
    "Bude to patřit Áronovi a jeho synům a budou to jíst na svatém místě, protože to bude pro něj nejsvětější věc z Hospodinových ohnivých obětí; to je věčné ustanovení.",
    "Syn Izraelky, který byl synem Egypťana, vyšel mezi syny Izraele. A tento syn Izraelky a nějaký Izraelec se v táboře rvali. ",
    "Syn Izraelky se rouhal Jménu a proklínal. Nato ho přivedli k Mojžíšovi. Jeho matka se jmenovala Šelomít, dcera Dibrího, z pokolení Danova. ",
    "Nechali ho u stráže, aby zjistili rozhodnutí podle Hospodinova příkazu. ",
    "Hospodin promluvil k Mojžíšovi: ",
    "Vyveď toho, kdo proklínal, ven za tábor. Všichni, kdo ho slyšeli, položí ruce na jeho hlavu a celá pospolitost ho ukamenuje. ",
    "A k synům Izraele promluv: Každý, kdo by proklínal svého Boha, ponese trest za svůj hřích. ",
    "A ten, kdo se rouhá Hospodinovu jménu, bude jistě usmrcen; celá pospolitost ho jistě ukamenuje. Příchozí i domorodec, jestliže se rouhá Jménu, bude usmrcen.",
    "Když někdo zabije jakéhokoliv člověka, jistě bude usmrcen. ",
    "Kdo zabije zvíře, nahradí ho: život za život. ",
    "Když někdo způsobí újmu svému druhovi, jak učinil, tak bude učiněno jemu. ",
    "Zlomenina za zlomeninu, oko za oko, zub za zub; jakou újmu způsobil člověku, taková bude způsobena jemu. ",
    "Kdo zabije zvíře, nahradí ho; kdo zabije člověka, bude usmrcen. ",
    "Budete mít jedno právo -- příchozí bude jako domorodec, neboť já Hospodin jsem váš Bůh.",
    "Mojžíš promluvil k synům Izraele a ti vyvedli toho, kdo proklínal, ven za tábor a házeli na něj kamení. Synové Izraele učinili tak, jak přikázal Hospodin Mojžíšovi."
  ],
  "2": [
    "Když někdo chce přinést Hospodinu jako obětní dar přídavnou oběť, jeho obětním darem bude jemná mouka. Vyleje na ni olej a dá na ni kadidlo. ",
    "Přinese ji synům Áronovým, kněžím. Kněz z toho vezme plnou hrst jemné mouky a oleje se vším kadidlem a bude to obětovat na oltáři jako pamětní dar, ohnivou oběť, příjemnou vůni Hospodinu. ",
    "To, co z přídavné oběti zbude, patří Áronovi a jeho synům jako nejsvětější věc z Hospodinových ohnivých obětí.",
    "Když přineseš jako obětní dar přídavnou oběť z něčeho upečeného v peci, bude to z jemné mouky: bochníky nekvašených chlebů namísené s olejem či placky nekvašených chlebů pomazané olejem.",
    "Budeli tvým obětním darem přídavná oběť pečená na pánvi, bude z jemné mouky namísená s olejem, nekvašená. ",
    "Rozdrobíš ji na kousky a vyleješ na ni olej. To je přídavná oběť.",
    "Budeli tvým obětním darem přídavná oběť připravená v pánvi s víkem, připraví se z jemné mouky s olejem. ",
    "Potom přídavnou oběť, která byla připravena z těchto věcí, přineseš Hospodinu. Přineseš ji knězi a on ji předloží na oltář. ",
    "Kněz odebere z přídavné oběti pamětní dar a bude ji obětovat na oltáři jako ohnivou oběť, příjemnou vůni Hospodinu. ",
    "To, co z přídavné oběti zbude, patří Áronovi a jeho synům jako nejsvětější věc z Hospodinových ohnivých obětí. ",
    "Žádná přídavná oběť, kterou přinesete Hospodinu, nebude připravena z kvašeného; neboť nic z kvasu ani nic z medu nebudete obětovat jako ohnivou oběť Hospodinu. ",
    "Můžete je přinést Hospodinu jako obětní dar z prvotin, ale nepřijdou na oltář jako příjemná vůně.",
    "Každý obětní dar své přídavné oběti osolíš solí. Nenecháš svou přídavnou oběť bez soli smlouvy svého Boha. S každým svým obětním darem přineseš sůl.",
    "Přinesešli Hospodinu přídavnou oběť z prvotin, přineseš jako přídavnou oběť ze svých prvotin klasy pražené na ohni a drcené zrní z čerstvého obilí. ",
    "Dáš na ni olej a položíš na ni kadidlo. To je přídavná oběť. ",
    "Kněz z ní bude obětovat pamětní dar -- část z jejího drceného zrní a z jejího oleje se vším kadidlem -- jako ohnivou oběť Hospodinu."
  ],
  "12": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele: Když žena počne a porodí chlapce, bude nečistá sedm dní; bude nečistá jako po dobu své menstruační nečistoty. ",
    "Osmého dne bude obřezáno maso jeho předkožky. ",
    "Třicet tři dní zůstane v očišťování od krve. Nedotkne se ničeho svatého a nevejde do svatyně, dokud se nenaplní dny jejího očišťování. ",
    "Pokud porodí děvče, bude nečistá dva týdny jako při menstruaci a šedesát šest dní zůstane v očišťování od krve. ",
    "Když se naplní dny jejího očišťování za syna či dceru, přinese knězi ke vchodu do stanu setkávání ročního beránka jako zápalnou oběť a holoubě či hrdličku jako oběť za hřích. ",
    "Kněz to přinese před Hospodina, vykoná za ni obřad smíření a bude čistá od svého krvetoku. Toto je zákon o rodičce chlapce či děvčete. ",
    "Jestliže její prostředky nestačí  na ovci, vezme dvě hrdličky nebo dvě holoubata, jedno jako zápalnou oběť a druhé jako oběť za hřích. Kněz za ni vykoná obřad smíření a bude čistá."
  ],
  "19": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k celé pospolitosti synů Izraele a řekni jim: Buďte svatí, neboť já, Hospodin, váš Bůh, jsem svatý. ",
    "Každý ať se bojí své matky a svého otce a zachovávejte mé soboty -- já Hospodin jsem váš Bůh.  ",
    "Neobracejte se k nicotnostem a nedělejte si slité bohy. Já Hospodin jsem váš Bůh. ",
    "Když obětujete Hospodinu obětní hod pokojné oběti, obětujte ho tak, abyste došli zalíbení. ",
    "Bude se jíst v den vaší oběti i druhý den, ale co zbude do třetího dne, spálí se ohněm. ",
    "Jestliže by přece někdo jedl třetího dne, bude to znehodnocené, nenalezne zalíbení. ",
    "Ten, kdo by ho jedl, ponese svou vinu, protože znesvětil to, co je svaté pro Hospodina. Takový člověk ať je vyhlazen ze svého lidu.",
    "Když budete sklízet žeň své země, nevyžínej zcela rohy svého pole a nesbírej klasy po své žni. ",
    "Svou vinici nepaběrkuj a spadlé bobule své vinice nesbírej. Nech je pro chudého a příchozího. Já Hospodin jsem váš Bůh. ",
    "Nekraďte, nezapírejte a nelžete jeden druhému.  ",
    "Nepřísahejte lživě v mém jménu, ať neznesvětíš jméno svého Boha. Já jsem Hospodin. ",
    "Neutlačuj svého bližního a neokrádej ho. Výdělek najatého ať u tebe nezůstane do rána. ",
    "Neproklínej hluchého a nedávej překážku před slepého, ale boj se svého Boha. Já jsem Hospodin.",
    "Při soudu nejednejte špatně: nestraň chudému ani nenadržuj vysoko postavenému. Svého druha suď spravedlivě. ",
    "Nechoď pomlouvat mezi svým lidem. Nestav se na krev svého bližního. Já jsem Hospodin. ",
    "Neměj ve svém srdci nenávist vůči svému bratrovi. Přísně pokárej svého druha, ať kvůli němu neneseš hřích. ",
    "Nemsti se a nehněvej se na syny svého lidu, ale miluj svého bližního jako sebe samého. Já jsem Hospodin. ",
    "Zachovávej má ustanovení. Nenechej pářit svůj dobytek dvojího druhu. Neosévej své pole semenem dvojího druhu. Ať na tebe nepřijde oděv z dvojího druhu vlákna.",
    "Když muž ulehne s ženou a bude mít výron semene a ta otrokyně byla určena muži, nebyla ovšem ještě vykoupena ani jí nebyla dána svoboda, bude dána náhrada, ale nebudou usmrceni, protože nebyla svobodná. ",
    "On přinese Hospodinu ke vchodu do stanu setkávání svou oběť za vinu, berana jako oběť za vinu. ",
    "Kněz za něj před Hospodinem vykoná obřad smíření s beranem jako s obětí za vinu, za jeho hřích, kterým zhřešil, a jeho hřích, kterým zhřešil, mu bude odpuštěn.",
    "Až přijdete do země a vysadíte všelijaké ovocné stromoví, necháte jeho ovoce nesklizené,  po tři roky bude pro vás nejedlé, nebude se jíst. ",
    "Čtvrtého roku bude všechno jeho ovoce svaté ke slavnosti pro Hospodina. ",
    "V pátém roce budete jíst jeho ovoce. Tak vám bude dále přinášet svou úrodu. Já Hospodin jsem váš Bůh. ",
    "Nejezte nic s krví. Nevěštěte a nezabývejte se hadačstvím. ",
    "Nestříhejte si dokola skráně své hlavy a nekaz si skráně své brady. ",
    "Zářezy kvůli mrtvému si nedávejte na tělo ani tetování si nedávejte na sebe. Já jsem Hospodin. ",
    "Neznesvětíš svou dceru tím, že bys z ní udělal prostitutku, aby země nesmilnila a nenaplnila se hanebností. ",
    "Zachovávejte mé soboty a mějte v úctě mou svatyni. Já jsem Hospodin. ",
    "Neobracejte se k duchům zemřelých a nevyhledávejte věštce, abyste se jimi poskvrňovali. Já Hospodin jsem váš Bůh. ",
    "Před šedinami povstaň, cti starce a boj se svého Boha. Já jsem Hospodin.",
    "Když bude s tebou ve tvé zemi pobývat příchozí, neutiskujte ho. ",
    "Příchozí, který s vámi pobývá jako cizinec, na tom bude jako domorodec mezi vámi. Miluj ho jako sebe, protože jste byli příchozími v egyptské zemi. Já Hospodin jsem váš Bůh. ",
    "Nejednejte špatně při rozhodování míry, váhy a objemu.  ",
    "Budete mít spravedlivé váhy, spravedlivé závaží, spravedlivou míru a spravedlivý hín. Já Hospodin jsem váš Bůh, který vás vyvedl z egyptské země. ",
    "Zachovávejte všechna má ustanovení, všechna má nařízení a plňte je. Já jsem Hospodin."
  ],
  "23": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele a řekni jim: Toto jsou Hospodinovy svátky, které budete svolávat, svatá shromáždění -- to jsou mé svátky:  ",
    "Šest dní se bude vykonávat práce a sedmého dne je nejsvětější sobota, svaté shromáždění. Nebudete dělat žádnou práci, je to Hospodinova sobota ve všech vašich sídlech.",
    "Toto jsou Hospodinovy svátky, svatá shromáždění, která budete svolávat v jejich určený čas. ",
    "Prvního měsíce, čtrnáctého dne toho měsíce navečer je velikonoční oběť Hospodinu. ",
    "Patnáctého dne toho měsíce je Hospodinův svátek nekvašených chlebů. Po sedm dní budete jíst nekvašené chleby. ",
    "Prvního dne budete mít svaté shromáždění. Nebudete dělat žádnou všední práci.  ",
    "Po sedm dní budete přinášet Hospodinu ohnivé oběti; sedmého dne bude svaté shromáždění. Nebudete dělat žádnou všední práci.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele a řekni jim: Až vejdete do země, kterou vám dávám, a sklidíte její žeň, přinesete první snop ze své žně knězi. ",
    "On zamává snopem před Hospodinem, abyste došli zalíbení; druhého dne po sobotě s ním kněz zamává. ",
    "V den, kdy zamáváte snopem, připravíte ročního beránka bez vady jako zápalnou oběť Hospodinu ",
    "a jako patřičnou přídavnou oběť dvě desetiny éfy jemné mouky namísené s olejem jako ohnivou oběť, příjemnou vůni Hospodinu, a jako patřičnou litou oběť čtvrtinu hínu vína. ",
    "Chléb, pražené zrní ani čerstvé obilí nebudete jíst až do toho dne, kdy svému Bohu přinesete obětní dar. To je věčné ustanovení pro vaše generace ve všech vašich sídlech.",
    "Ode dne, kdy jste přinesli snop jako mávanou oběť, od druhého dne po sobotě si odpočítáte sedm týdnů.  Musí být úplné. ",
    "Spočítáte padesát dní až do druhého dne po sedmé sobotě a přinesete Hospodinu novou přídavnou oběť. ",
    "Ze svých sídel přinesete dva chleby jako mávanou oběť; budou ze dvou desetin éfy jemné mouky, kvašené se budou péct jako prvotiny Hospodinu. ",
    "Spolu s chlebem přinesete sedm ročních beránků bez vady, jednoho býčka a dva berany. To bude zápalná oběť Hospodinu s patřičnou přídavnou a litou obětí, ohnivá oběť, příjemná vůně Hospodinu. ",
    "Připravíte též jednoho kozla jako oběť za hřích a dva roční beránky jako obětní hod pokojné oběti. ",
    "Kněz s nimi zamává před Hospodinem spolu s chlebem z prvotin jako mávanou obětí, spolu s dvěma beránky. Budou svaté Hospodinu, pro kněze. ",
    "Právě  v ten den svoláte a budete mít svaté shromáždění. Nebudete dělat žádnou všední práci. To je věčné ustanovení ve všech vašich sídlech pro vaše generace. ",
    "A když budete sklízet žeň své země, nevyžínej zcela rohy svého pole a nesbírej klasy po své žni. Nech je pro chudého a příchozího. Já Hospodin jsem váš Bůh.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele: Sedmého měsíce, prvního dne toho měsíce budete mít odpočinutí, památku troubení, svaté shromáždění. ",
    "Nebudete dělat žádnou všední práci a přinesete Hospodinu ohnivé oběti.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Desátého dne toho sedmého měsíce bude den smíření. Budete mít svaté shromáždění; budete pokořovat své duše a přinesete Hospodinu ohnivé oběti. ",
    "Právě tohoto dne nebudete dělat žádnou práci, neboť je to den smíření, aby za vás byl vykonán obřad smíření před Hospodinem, vaším Bohem. ",
    "Neboť kdokoliv by se nepokořil právě toho dne, bude vyhlazen ze svého lidu. ",
    "Kdokoliv by dělal jakoukoliv práci právě  v ten den, toho odstraním zprostřed jeho lidu. ",
    "Nebudete dělat žádnou práci. To je věčné ustanovení pro vaše generace ve všech vašich sídlech. ",
    "Je to pro vás nejsvětější sobota; budete pokořovat své duše. Večer devátého dne toho měsíce, od večera až do večera budete zachovávat svoji sobotu.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele: Patnáctého dne sedmého měsíce je svátek stánků po sedm dní pro Hospodina. ",
    "Prvního dne bude svaté shromáždění. Nebudete dělat žádnou všední práci. ",
    "Po sedm dní budete přinášet Hospodinu ohnivé oběti. Osmého dne budete mít svaté shromáždění a přinesete Hospodinu ohnivé oběti. Bude shromáždění, nebudete dělat žádnou všední práci. ",
    "Toto jsou Hospodinovy svátky, které budete svolávat jako svatá shromáždění, abyste přinášeli Hospodinu ohnivé oběti -- oběť zápalnou, oběť přídavnou, obětní hod a úlitby podle každodenního určení,  ",
    "kromě Hospodinových sobot, kromě vašich darů, kromě všech vašich slíbených obětí a kromě všech vašich dobrovolných obětí, které dáváte Hospodinu. ",
    "Patnáctého dne sedmého měsíce, když seberete úrodu země, jistě budete slavit Hospodinův svátek po sedm dní. Prvního dne bude odpočinutí a osmého dne bude odpočinutí. ",
    "Prvního dne si vezmete plody ušlechtilých stromů, palmové ratolesti, větve listnatých stromů a potočních topolů a budete se radovat před Hospodinem, svým Bohem, po sedm dní. ",
    "Budete jej slavit jako Hospodinův svátek po sedm dní v roce. To je věčné ustanovení pro vaše generace; v sedmém měsíci ho budete slavit. ",
    "Ve stáncích budete bydlet po sedm dní; všichni domorodci v Izraeli budou bydlet ve stáncích, ",
    "aby vaše generace poznaly, že jsem nechal bydlet syny Izraele ve stanech, když jsem je vyvedl z egyptské země. Já Hospodin jsem váš Bůh. ",
    "Tak Mojžíš vyhlásil synům Izraele Hospodinovy svátky."
  ],
  "9": [
    "I stalo se osmého dne,  že Mojžíš zavolal Árona, jeho syny a izraelské starší ",
    "a řekl Áronovi: Vezmi si tele k oběti za hřích a berana k zápalné oběti, oboje bez vady, a přines je před Hospodina. ",
    "Synům Izraele řekni: Vezměte si kozla k oběti za hřích, tele a beránka, oba roční, bez vady, k zápalné oběti ",
    "i býka a berana k pokojné oběti, abyste je obětovali před Hospodinem, a také přídavnou oběť namísenou s olejem, neboť dnes se vám ukáže Hospodin. ",
    "Vzali tedy to, co přikázal Mojžíš, před stan setkávání, celá pospolitost předstoupila a postavili se před Hospodina. ",
    "Mojžíš řekl: Toto je to, co přikázal Hospodin, abyste učinili a ukázala se vám Hospodinova sláva. ",
    "Mojžíš řekl Áronovi: Přistup k oltáři a obětuj svou oběť za hřích i svou zápalnou oběť a vykonej obřad smíření za sebe i za lid; obětuj obětní dar lidu a vykonej za ně obřad smíření, jak přikázal Hospodin.",
    "Áron přistoupil k oltáři a zabil své tele k oběti za hřích. ",
    "Áronovi synové mu přinesli krev, on namočil prst do krve, dal na rohy oltáře a krev vylil ke spodku oltáře. ",
    "Tuk, ledviny a jaterní lalok z oběti za hřích obětoval na oltáři, jak přikázal Hospodin Mojžíšovi. ",
    "Maso a kůži spálil ohněm venku za táborem. ",
    "Potom zabil zápalnou oběť, Áronovi synové mu podali krev a on s ní pokropil oltář ze všech stran. ",
    "Podali mu též zápalnou oběť rozsekanou na díly a hlavu a on to obětoval na oltáři. ",
    "Vnitřnosti a hnáty umyl a obětoval na oltáři se zápalnou obětí.",
    "Přinesl též obětní dar lidu. Vzal kozla lidu k oběti za hřích, zabil ho a obětoval ho na očištění od hříchu jako předchozí  oběť. ",
    "Přinesl i zápalnou oběť a obětoval ji podle nařízení. ",
    "Přinesl přídavnou oběť, vzal z ní plnou hrst a obětoval na oltáři, kromě ranní zápalné oběti. ",
    "Zabil býka a berana obětního hodu pokojné oběti za lid. Áronovi synové mu podali krev a on s ní pokropil oltář ze všech stran. ",
    "Tučné části z býka a berana -- tučný ocas, to, co přikrývá vnitřnosti, ledviny a jaterní lalok ",
    "-- tyto tučné části položili na hrudí a Áron obětoval tučné části na oltáři. ",
    "Hrudím a pravou kýtou zamával před Hospodinem jako mávanou obětí, jak přikázal Mojžíš.",
    "Áron pozvedl ruce k lidu, požehnal jim a po obětování oběti za hřích, zápalné a pokojné oběti sestoupil dolů.  ",
    "Mojžíš a Áron vešli do stanu setkávání. Když vyšli, požehnali lidu a Hospodinova sláva se ukázala všemu lidu. ",
    "Od Hospodina vyšlehl oheň a strávil na oltáři zápalnou oběť i tučné části. Všechen lid to viděl, výskali a padli na svou tvář."
  ],
  "15": [
    "Hospodin promluvil k Mojžíšovi a Áronovi: ",
    "Promluvte k synům Izraele a řekněte jim: Když bude nějaký muž trpět výtokem ze svého údu, pro svůj výtok je nečistý. ",
    "A takto to bude s jeho nečistotou při jeho výtoku: Ať jeho úd vypouští výtok nebo jeho úd výtok zadržuje, je to jeho nečistota. ",
    "Každé lože, na které ulehne muž trpící výtokem, bude nečisté a každý předmět, na který usedne, bude nečistý. ",
    "Kdokoliv se dotkne jeho lože, vypere si oděv, umyje se vodou a bude nečistý až do večera. ",
    "Ten, kdo si sedne na předmět, na který usedl trpícím výtokem, vypere si oděv, umyje se vodou a bude nečistý až do večera. ",
    "Kdo se dotkne těla muže trpícího výtokem, vypere si oděv, umyje se vodou a bude nečistý až do večera. ",
    "Když muž trpící výtokem plivne na čistého, ten si vypere oděv, umyje se vodou a bude nečistý až do večera. ",
    "Každé sedlo, na kterém pojede muž trpící výtokem, bude nečisté. ",
    "Každý, kdo se dotkne čehokoliv, co bylo pod ním, bude nečistý až do večera, a kdo ponese takové věci, vypere si oděv, umyje se vodou a bude nečistý až do večera. ",
    "Každý, koho se dotkne muž trpící výtokem, aniž by si opláchl ruce vodou, si vypere oděv, umyje se vodou a bude nečistý až do večera. ",
    "Hliněná nádoba, které se dotkne muž trpící výtokem, se rozbije a jakýkoliv dřevěný předmět se opláchne vodou.",
    "Když bude muž trpící výtokem zbaven svého výtoku, odpočítá si sedm dní pro své očišťování, vypere si oděv, umyje si tělo pramenitou vodou a bude čistý. ",
    "Osmého dne si vezme dvě hrdličky nebo dvě holoubata, přijde před Hospodina ke vchodu do stanu setkávání a dá je knězi. ",
    "Kněz je bude obětovat: jedno jako oběť za hřích a druhé  jako zápalnou oběť. Tak kněz za něj, kvůli jeho výtoku, vykoná obřad smíření před Hospodinem.",
    "Když vyjde z muže výron semene, umyje si vodou celé tělo a bude nečistý až do večera. ",
    "Každý oděv a každý kus kůže, na němž bude výron semene, se vypere ve vodě a bude nečistý až do večera.",
    "Když muž ulehne s ženou  a dojde k výronu semene, umyjí se oba vodou a budou nečistí až do večera.",
    "Když bude mít žena výtok a její výtok v jejím těle bude krvavý, sedm dní bude ve své nečistotě a každý, kdo se jí dotkne, bude nečistý až do večera. ",
    "Všechno, na co si lehne ve své nečistotě, bude nečisté a všechno, na co si sedne, bude nečisté. ",
    "Každý, kdo se dotkne jejího lože, si vypere oděv, umyje se vodou a bude nečistý až do večera. ",
    "Každý, kdo se dotkne jakéhokoliv předmětu, na který usedla, si vypere oděv, umyje se vodou a bude nečistý až do večera. ",
    "Jestliže se dotkne něčeho, co bylo na loži či na předmětu, na kterém seděla, bude nečistý až do večera. ",
    "Pokud s ní přece někdo ulehne, její nečistota se dostane na něj, bude nečistý po sedm dní a každé lože, na kterém bude ležet, bude nečisté.",
    "Když bude mít žena výtok krve po mnoho dní, mimo čas své nečistoty, anebo když bude mít výtok po době své nečistoty -- po všechny dny výtoku své nečistoty bude jako ve dnech své nečistoty; bude nečistá. ",
    "Každé lože, na které ulehne po všechny dny svého výtoku, bude pro ni jako lože její nečistoty a každý předmět, na který usedne, bude nečistý jako nečistota její menstruace. ",
    "Každý, kdo se jich dotkne, bude nečistý, vypere si oděv, umyje se vodou a bude nečistý až do večera.",
    "Jestliže bude zbavena svého výtoku, odpočítá si sedm dní a potom bude čistá. ",
    "Osmého dne si vezme dvě hrdličky nebo dvě holoubata a přinese je knězi ke vchodu do stanu setkávání. ",
    "Kněz bude obětovat jedno jako oběť za hřích a druhé  jako zápalnou oběť. Tak za ni kvůli výtoku její nečistoty kněz vykoná obřad smíření před Hospodinem.",
    "Oddělíte syny Izraele od jejich nečistoty, aby nezemřeli kvůli své nečistotě, když by znečistili můj příbytek, který je uprostřed nich. ",
    "Toto je zákon o muži trpícím výtokem, o tom, ze kterého vychází výron semene, který ho poskvrňuje, ",
    "o ženě poskvrněné svou nečistotou -- o tom, kdo má výtok, ať muž či žena, a o muži, který spí s nečistou."
  ],
  "5": [
    "Jestliže někdo zhřeší tím, že slyší kletbu, je svědkem, viděl to či se to dozvěděl a neoznámí to, ponese vinu; ",
    "nebo když se někdo dotkne čehokoli nečistého, ať zdechliny nečisté zvěře či zdechliny nečistého dobytka či zdechliny nečistého hmyzu, ačkoliv mu to bylo skryto, nese vinu; ",
    "nebo když se někdo dotkne lidské nečistoty, jakékoliv nečistoty, kterou se může znečistit, ačkoliv mu to bylo skryto, ale potom se to dozví, nese vinu; ",
    "nebo když někdo přísahá a nerozvážně vysloví svými rty, že udělá něco zlého či dobrého, cokoliv, co může člověk s přísahou nerozvážně vyslovit, ačkoliv mu to bylo skryto, ale potom se to dozví, nese vinu v jediné z těchto věcí -- ",
    "i stane se, když se proviní v jediné z těchto věcí, musí vyznat to, v čem zhřešil, ",
    "a za svůj hřích, kterým zhřešil, přinese Hospodinu svou oběť za vinu, samici z bravu, ovci nebo kozu jako oběť za hřích a kněz za něj vykoná obřad smíření za jeho hřích.",
    "Jestliže jeho prostředky nestačí  na ovci, přinese Hospodinu jako oběť za vinu, kterou se prohřešil, dvě hrdličky nebo dvě holoubata, jedno jako oběť za hřích a druhé jako zápalnou oběť. ",
    "Přinese je knězi a ten přinese  jako první to, které je k oběti za hřích. Nehtem mu natrhne hlavu od šíje, ale neoddělí ji. ",
    "Trochu krve z oběti za hřích stříkne na stěnu oltáře a zbytek krve nechá vykapat ke spodku oltáře. To je oběť za hřích. ",
    "Druhé připraví jako zápalnou oběť podle nařízení. Kněz za něj vykoná obřad smíření za jeho hřích, kterým zhřešil, a bude mu odpuštěno.",
    "Jestliže jeho prostředky nestačí na dvě hrdličky nebo dvě holoubata, přinese jako svůj obětní dar za hřích, kterým zhřešil, jako oběť za hřích, desetinu éfy jemné mouky. Nevyleje na ni olej ani na ni nedá kadidlo, neboť je to oběť za hřích. ",
    "Přinese ji knězi a kněz z toho vezme plnou hrst jako pamětní dar a bude to obětovat na oltáři s Hospodinovými ohnivými oběťmi. To je oběť za hřích. ",
    "Kněz za něj vykoná obřad smíření za jeho hřích, kterým zhřešil proti některé z těchto věcí, a bude mu odpuštěno. Zbytek bude patřit knězi jako přídavná oběť.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Když se někdo zpronevěří věrolomností a zhřeší nedopatřením proti Hospodinovým svatým věcem, přinese Hospodinu jako svou oběť za vinu z bravu berana bez vady podle tvého výměru v šekelech stříbra podle šekelu svatyně.  ",
    "To, čím se prohřešil vůči svatým věcem, nahradí, přidá k tomu pětinu a dá to knězi. Kněz za něj vykoná obřad smíření s beranem jako obětí za vinu a bude mu odpuštěno.",
    "Jestliže někdo zhřeší a přestoupí jakýkoliv z Hospodinových příkazů o věcech, které se nesmí dělat, ačkoliv o tom nevěděl, provinil se a ponese svou vinu. ",
    "Přinese knězi z bravu berana bez vady podle tvého výměru jako oběť za vinu. Kněz za něj vykoná obřad smíření za jeho nedopatření, kterým pobloudil, ačkoliv o tom nevěděl, a bude mu odpuštěno. ",
    "To je oběť za vinu; vskutku se provinil proti Hospodinu.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Když někdo zhřeší a zpronevěří se proti Hospodinu věrolomností, takže zapře svému druhovi  něco, co má uložené nebo svěřené do zástavy nebo lup či to, co získal vydíráním svého druha, ",
    "nebo nalezne ztracenou věc a zapře ji, anebo křivě přísahá o jakékoliv z těchto věcí, které může člověk spáchat a zhřešit proti nim, ",
    "i stane se potom, když zhřešil a nese vinu, že vrátí lup, který uchvátil, anebo to, co získal vydíráním, kterého se dopustil, nebo to, co má uložené, jež mu bylo svěřeno, anebo ztracenou věc, kterou nalezl, ",
    "nebo cokoliv, o čem lživě přísahal; nahradí to doposledka, přidá k tomu svou pětinu a dá to tomu, komu to patří, v den své oběti za vinu.  ",
    "A Hospodinu přinese svou oběť za vinu: z bravu berana bez vady podle tvého výměru ke knězi jako oběť za vinu. ",
    "Kněz za něj vykoná obřad smíření před Hospodinem a bude mu odpuštěno cokoliv, co spáchal a čím se provinil."
  ],
  "4": [
    "Hospodin promluvil k Mojžíšovi:  ",
    "Promluv k synům Izraele: Když někdo nedopatřením zhřeší proti jakémukoliv Hospodinovu příkazu o věcech, které se nesmí dělat, a přestoupí jediný z nich: ",
    "Zhřešíli pomazaný kněz, takže padne vina na lid, za svůj hřích, kterým zhřešil, přivede Hospodinu jako oběť za hřích býčka bez vady. ",
    "Přivede býčka před Hospodina ke vchodu do stanu setkávání, položí ruku na hlavu býčka a zabije býčka před Hospodinem. ",
    "Pomazaný kněz vezme trochu krve z býčka a přinese ji do stanu setkávání. ",
    "Potom kněz namočí prst do krve a sedmkrát stříkne před Hospodinem trochu krve na oponu svatyně. ",
    "Kněz dá před Hospodinem trochu krve na rohy oltáře pro vonné kadidlo, který je ve stanu setkávání, a všechnu ostatní krev z býčka vyleje ke spodku oltáře pro zápalnou oběť, který je u vchodu do stanu setkávání. ",
    "Vybere z býčka oběti za hřích všechen jeho tuk -- tuk pokrývající vnitřnosti a všechen tuk, který je na vnitřnostech, ",
    "obě ledviny a tuk, který je na nich a na slabinách, a jaterní lalok, který odstraní s ledvinami -- ",
    "tak jako se vybírá z býka obětního hodu pokojné oběti -- a kněz to bude obětovat na oltáři pro zápalnou oběť. ",
    "Kůži z býčka a všechno jeho maso s hlavou, hnáty, vnitřnostmi a výměty,  ",
    "celý zbytek býčka vynese ven za tábor na čisté místo, kam se vysypává popel, a spálí ho ohněm na dříví; spálí ho tam, kde se vysypává popel.",
    "Pobloudíli celá pospolitost Izraele a ta věc bude skrytá před zraky shromáždění, přestoupíli jediný ze všech Hospodinových příkazů, který se nesmí přestoupit, a proviní se, ",
    "potom však bude odhalen hřích, kterým zhřešili, přivede shromáždění býčka jako oběť za hřích; přivedou ho před stan setkávání. ",
    "Starší pospolitosti položí před Hospodinem ruce na hlavu býčka a někdo býčka před Hospodinem zabije.  ",
    "Pomazaný kněz přinese trochu krve z býčka do stanu setkávání. ",
    "Potom kněz namočí prst do krve a sedmkrát stříkne před Hospodinem na oponu. ",
    "Trochu krve dá na rohy oltáře, který je před Hospodinem ve stanu setkávání, a všechnu ostatní krev vyleje ke spodku oltáře pro zápalnou oběť, který je u vchodu do stanu setkávání. ",
    "Všechen jeho tuk z něj vybere a obětuje na oltáři. ",
    "Naloží s býčkem jako naložil s býčkem oběti za hřích; tak s ním naloží. Kněz za ně vykoná obřad smíření a bude jim odpuštěno. ",
    "Vynese býčka ven za tábor a spálí ho jako spálil toho předchozího býčka. To je oběť za hřích shromáždění.",
    "Když zhřeší předák a nedopatřením přestoupí jediný ze všech příkazů Hospodina, svého Boha, který se nesmí přestoupit a tak se proviní,  ",
    "anebo když mu bude oznámen jeho hřích, kterým zhřešil, přivede jako svůj obětní dar kozla, samce bez vady. ",
    "Položí ruku na hlavu kozla a zabije ho tam, kde se zabíjejí zápalné oběti před Hospodinem. To je oběť za hřích. ",
    "Kněz vezme trochu krve z oběti za hřích na prst, dá na rohy oltáře pro zápalnou oběť a ostatní krev vyleje ke spodku oltáře pro zápalnou oběť. ",
    "Všechen tuk obětuje na oltáři jako tuk obětního hodu pokojné oběti. Kněz za něj vykoná obřad smíření za jeho hřích a bude mu odpuštěno.",
    "Jestliže někdo z lidu země nedopatřením zhřeší tím, že přestoupí jediný z Hospodinových příkazů, který se nesmí přestoupit, a tak se proviní, ",
    "anebo když mu bude oznámen jeho hřích, kterým zhřešil, přivede jako svůj obětní dar kozu, samici bez vady, za svůj hřích, kterým zhřešil. ",
    "Položí ruku na hlavu oběti za hřích a tu oběť za hřích zabije tam, kde se zabíjejí zápalné oběti. ",
    "Kněz vezme trochu její krve na prst, dá na rohy oltáře pro zápalnou oběť a všechnu ostatní krev vyleje ke spodku oltáře. ",
    "Všechen její tuk vyjme, tak jako se vyjímá tuk z obětního hodu pokojné oběti. Kněz ji pak bude obětovat na oltáři jako příjemnou vůni Hospodinu. Tak za něj kněz vykoná obřad smíření a bude mu odpuštěno.",
    "Jestliže přinese na svůj obětní dar beránka jako oběť za hřích, přinese samici bez vady. ",
    "Položí ruku na hlavu oběti za hřích a zabije ji jako oběť za hřích tam, kde se zabíjejí zápalné oběti. ",
    "Kněz vezme trochu krve z oběti za hřích na prst, dá ji na rohy oltáře pro zápalnou oběť a všechnu ostatní krev vyleje ke spodku oltáře. ",
    "Všechen její tuk vyjme, tak jako se vyjímá tuk z ovce obětního hodu pokojné oběti. Kněz ji pak bude obětovat na oltáři s Hospodinovými ohnivými oběťmi. Tak kněz vykoná obřad smíření za něj, za jeho hřích, kterým zhřešil, a bude mu odpuštěno."
  ],
  "14": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Toto je zákon o malomocném v den jeho očišťování, kdy bude přiveden ke knězi. ",
    "Kněz vyjde ven za tábor. Když kněz uvidí, že rána malomocenství byla na člověku postiženém malomocenstvím uzdravena, ",
    "kněz přikáže přinést za toho, kdo je očišťován, dva čisté živé ptáky, cedrové dřevo, karmínové barvivo a yzop. ",
    "Pak kněz přikáže zabít jednoho ptáka nad hliněnou nádobou s pramenitou vodou. ",
    "Toho živého ptáka vezme spolu s cedrovým dřevem, karmínovým barvivem a yzopem a ponoří je s živým ptákem do krve ptáka zabitého nad pramenitou vodou. ",
    "Sedmkrát stříkne na toho, kdo je očišťován od malomocenství, prohlásí ho za čistého a propustí živého ptáka do otevřené krajiny. ",
    "Ten, kdo se očišťuje, si vypere oděv, oholí si všechny vlasy, umyje se vodou a bude čistý. Potom vejde do tábora a zůstane po sedm dní mimo svůj stan. ",
    "Sedmého dne si oholí všechny vlasy na hlavě, vousy i obočí, prostě si oholí všechny chlupy, vypere si oděv, umyje si tělo vodou a bude čistý.",
    "Osmého dne vezme dva beránky bez vady, jednu roční ovečku bez vady, tři desetiny éfy jemné mouky jako přídavnou oběť namísenou s olejem a jeden log oleje. ",
    "Kněz, který očišťuje, postaví toho, kdo je očišťován, s těmito věcmi před Hospodina ke vchodu do stanu setkávání. ",
    "Kněz vezme jednoho beránka a přinese ho s logem oleje jako oběť za vinu a zamává s nimi před Hospodinem jako s obětí mávanou. ",
    "Beránka zabije na místě, kde se zabíjí oběť za hřích a zápalná oběť, na místě svatém, neboť jak oběť za hřích, tak i oběť za vinu patří knězi; je to nejsvětější věc. ",
    "Kněz vezme trochu krve z oběti za vinu a dá na lalůček pravého ucha toho, kdo je očišťován, na palec jeho pravé ruky a na palec jeho pravé nohy. ",
    "Kněz vezme z logu oleje a vyleje do své levé dlaně. ",
    "Kněz namočí pravý prst v oleji, který má na levé dlani, a sedmkrát stříkne před Hospodinem prstem z oleje. ",
    "Ze zbytku oleje, který má na dlani, dá kněz na lalůček pravého ucha toho, kdo je očišťován, na palec jeho pravé ruky a na palec jeho pravé nohy, na krev z oběti za vinu. ",
    "Zbývající olej, který má na dlani, dá kněz na hlavu toho, kdo je očišťován. Tak za něj kněz vykoná obřad smíření před Hospodinem. ",
    "Kněz vykoná oběť za hřích a vykoná obřad smíření za toho, kdo je očišťován ze své nečistoty; potom zabije zápalnou oběť. ",
    "Kněz přinese zápalnou i přídavnou oběť na oltáři. Kněz za něj vykoná obřad smíření a bude čistý.",
    "Jestliže je chudý a jeho prostředky nestačí, vezme jednoho beránka k oběti za vinu jako mávanou oběť, aby za něj vykonal obřad smíření, a jednu desetinu jemné mouky namísenou s olejem k přídavné oběti a log oleje. ",
    "Dvě hrdličky nebo dvě holoubata, jak stačí jeho prostředky; a bude jedno na oběť za hřích a druhé  na zápalnou oběť. ",
    "Osmého dne je přinese knězi ke vchodu do stanu setkávání před Hospodina ke svému očištění. ",
    "Kněz vezme beránka k oběti za vinu a log oleje a zamává s nimi před Hospodinem jako mávanou obětí. ",
    "Když zabije beránka k oběti za vinu, vezme kněz trochu krve z oběti za vinu a dá na lalůček pravého ucha toho, kdo je očišťován, na palec jeho pravé ruky a na palec jeho pravé nohy. ",
    "Trochu oleje vyleje kněz do své levé dlaně ",
    "a sedmkrát stříkne před Hospodinem pravým prstem z oleje, který má na levé dlani. ",
    "Potom dá kněz trochu oleje, který má na dlani, na lalůček pravého ucha toho, kdo je očišťován, na palec jeho pravé ruky a na palec jeho pravé nohy, na místo, kde je krev z oběti za vinu. ",
    "Zbývající olej, který má na dlani, dá kněz na hlavu toho, kdo je očišťován. Tak za něj vykoná obřad smíření před Hospodinem. ",
    "Pak připraví jednu z hrdliček nebo jedno z holoubat, na které stačí jeho prostředky, ",
    "jak stačí jeho prostředky, jedno jako oběť za hřích a druhé  jako zápalnou oběť spolu s přídavnou obětí. Tak kněz vykoná před Hospodinem obřad smíření za toho, kdo je očišťován. ",
    "Toto je zákon pro toho, kdo je postižen ranou malomocenství a jehož prostředky nestačí na jeho očištění.",
    "Hospodin promluvil k Mojžíšovi a Áronovi: ",
    "Až vejdete do kenaanské země, kterou vám dávám do vlastnictví, a já dám ránu malomocenství na nějaký dům v zemi vašeho vlastnictví, ",
    "ten, komu dům patří, přijde a oznámí knězi: Objevilo se mi na domě něco jako rána. ",
    "Kněz vydá příkaz, aby vyprázdnili dům, dříve nežli kněz přijde prohlédnout ránu. Tak nebude nečistého nic, co je v domě. Potom přijde kněz prohlédnout dům. ",
    "Když prohlédne ránu a uvidí, že na zdech domu je rána jako zelenkavé anebo načervenalé důlky a vypadají hlubší nežli zeď, ",
    "vyjde kněz z domu ke vchodu do domu a uzavře dům na sedm dní. ",
    "Sedmého dne se kněz vrátí a prohlédne to. Jestliže se rána rozšířila po zdech domu, ",
    "přikáže, aby vytrhli kameny, na nichž je rána, a hodili je ven za město na nečisté místo. ",
    "Dům dá uvnitř kolem dokola oškrábat a omítku, kterou oškrábali, vysypou ven za město na nečisté místo. ",
    "Pak vezmou jiné kameny a dají je na místo těch prvních kamenů a také vezmou jinou omítku a omítnou dům.",
    "Jestliže se rána vrátí a rozbují v domě poté, co vytrhli kameny, oškrábali dům a znovu omítli, ",
    "přijde kněz, prohlédne ho, a jestliže se rána na domě rozšíří, je to zhoubné malomocenství na domě; je nečistý. ",
    "Dům bude stržen -- jeho kámen, jeho dřevo i všechna omítka z domu -- a bude vynesen ven za město na nečisté místo. ",
    "Ten, kdo by vešel do domu kdykoliv v době, kdy je uzavřen, bude až do večera nečistý. ",
    "A ten, kdo by spal v tom domě, vypere si oděv i ten, kdo by jedl v tom domě, vypere si oděv. ",
    "Jestliže však kněz vejde a uvidí, že se rána na domě poté, co byl dům omítnut, nerozšířila, prohlásí kněz dům za čistý, neboť se rána uzdravila.",
    "Aby očistil dům od hříchu, vezme dva ptáky, cedrové dřevo, karmínové barvivo a yzop. ",
    "Pak zabije jednoho ptáka nad hliněnou nádobou s pramenitou vodou, ",
    "vezme cedrové dřevo, yzop, karmínové barvivo a živého ptáka, ponoří je do krve zabitého ptáka a do pramenité vody a stříkne sedmkrát na dům. ",
    "Tak dům krví toho ptáka, pramenitou vodou, živým ptákem, cedrovým dřevem, yzopem a karmínovým barvivem očistí od hříchu. ",
    "Živého ptáka propustí ven za město do otevřené krajiny, vykoná za dům obřad smíření a bude čistý.",
    "Toto je zákon pro všechny rány malomocenství a ekzémy, ",
    "pro malomocenství na oděvu i na domě, ",
    "pro otok, vyrážku a světlou skvrnu, ",
    "pro poučení, kdy je něco nečisté a kdy čisté. Toto je zákon o malomocenství."
  ],
  "8": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Vezmi Árona a s ním jeho syny i roucha, olej pomazání, býčka pro oběť za hřích, dva berany a koš nekvašených chlebů ",
    "a svolej celou pospolitost ke vchodu do stanu setkávání. ",
    "Mojžíš učinil, jak mu Hospodin přikázal, a pospolitost se shromáždila ke vchodu do stanu setkávání. ",
    "Mojžíš řekl pospolitosti: Toto je to, co Hospodin přikázal udělat. ",
    "Nato Mojžíš přivedl Árona a jeho syny a umyl je vodou. ",
    "Dal na něj suknici, přepásal ho šerpou, oblékl mu plášť, dal na něj efód, přepásal ho ozdobným pásem efódu a zavázal ho s ním. ",
    "Položil na něj náprsník a dal do náprsníku urím a tumím. ",
    "Na hlavu mu položil turban a dopředu na turban vložil zlatý květ, svatou čelenku, jak přikázal Hospodin Mojžíšovi.",
    "Pak vzal Mojžíš olej pomazání a pomazal příbytek a vše, co v něm bylo; posvětil je. ",
    "Sedmkrát jím stříkl na oltář a pomazal oltář i všechno jeho náčiní, nádrž i její podstavec, aby je posvětil. ",
    "Áronovi na hlavu vylil trochu oleje pomazání a pomazal ho, aby ho posvětil. ",
    "Nato Mojžíš přivedl Áronovy syny, oblékl jim suknice, přepásal je šerpou a přivázal jim klobouky, jak přikázal Hospodin Mojžíšovi.",
    "Potom přivedl býčka pro oběť za hřích a Áron se svými syny položil ruce na hlavu býčka pro oběť za hřích. ",
    "Když ho zabil, vzal Mojžíš krev a dal ji prstem na rohy oltáře kolem dokola a tak očistil oltář od hříchu. Krev vylil ke spodku oltáře. Tak ho posvětil, když za něj vykonal obřad smíření. ",
    "Když vzal všechen tuk, který byl na vnitřnostech, jaterní lalok, obě ledviny a tuk na nich, obětoval to Mojžíš na oltáři. ",
    "Avšak býčka -- jeho kůži, jeho maso a jeho výměty -- spálil ohněm venku za táborem, jak přikázal Hospodin Mojžíšovi.",
    "Potom přivedl berana pro zápalnou oběť a Áron se svými syny položil ruce na hlavu berana. ",
    "Když ho zabil, Mojžíš pokropil krví oltář ze všech stran. ",
    "Berana rozsekal na jeho díly a Mojžíš obětoval hlavu, díly a lůj. ",
    "Vnitřnosti a hnáty umyl vodou a Mojžíš obětoval celého berana na oltáři. To byla zápalná oběť pro příjemnou vůni, to byla ohnivá oběť Hospodinu, jak přikázal Hospodin Mojžíšovi.",
    "Pak přivedl druhého berana, berana zasvěcení, a Áron se svými syny položil ruce na hlavu berana. ",
    "Když ho zabil, vzal Mojžíš trochu jeho krve a dal ji na lalůček Áronova pravého ucha, na palec jeho pravé ruky a na palec jeho pravé nohy. ",
    "Nato přivedl Áronovy syny a Mojžíš dal trochu krve na lalůček jejich pravého ucha, na palec jejich pravé ruky a na palec jejich pravé nohy. Potom Mojžíš pokropil krví oltář ze všech stran. ",
    "Vzal tuk, tučný ocas, všechen tuk, který je na vnitřnostech, jaterní lalok, obě ledviny a jejich tuk a pravou kýtu. ",
    "Z koše s nekvašenými chleby, který byl před Hospodinem, vzal jeden nekvašený bochník, jeden bochník chleba s olejem a jednu placku a položil to na tučné části a na pravou kýtu. ",
    "To všechno dal do rukou Árona a do rukou jeho synů a zamával tím před Hospodinem jako mávanou obětí. ",
    "Potom to Mojžíš vzal z jejich rukou a obětoval na oltáři se zápalnou obětí. To jsou oběti zasvěcování pro příjemnou vůni, to je ohnivá oběť Hospodinu. ",
    "Mojžíš vzal hrudí a zamával jím před Hospodinem jako mávanou obětí. To byl díl z berana zasvěcení pro Mojžíše, jak přikázal Hospodin Mojžíšovi.",
    "Mojžíš vzal trochu oleje pomazání a trochu krve, která byla na oltáři, a stříkl na Árona a jeho roucha a na jeho syny a roucha jeho synů s ním. Tak posvětil Árona a jeho roucha a s ním jeho syny a roucha jeho synů.",
    "Mojžíš řekl Áronovi a jeho synům: U vchodu do stanu setkávání uvařte maso a snězte ho tam s chlebem, který je v koši zasvěcení, jak jsem přikázal: Snědí ho Áron a jeho synové. ",
    "To, co z masa a chleba zbude, spálíte ohněm. ",
    "Ze vchodu do stanu setkávání neodejdete po sedm dní, až do dne, kdy se naplní dny vašeho zasvěcování, neboť za sedm dní budete zasvěceni.  ",
    "Jak se stalo dnes, tak Hospodin přikázal jednat, abyste pro sebe získali smíření. ",
    "U vchodu do stanu setkávání zůstanete ve dne v noci po sedm dní a budete konat Hospodinovu službu, abyste nezemřeli, neboť tak mi bylo přikázáno. ",
    "A Áron se svými syny učinil všechno, co Hospodin přikázal prostřednictvím Mojžíše."
  ],
  "22": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k Áronovi a jeho synům, aby se svatými dary synů Izraele, které mi posvěcují, jednali s úctou, aby neznesvětili mé svaté jméno. Já jsem Hospodin. ",
    "Řekni jim: Kdokoliv ze všech vašich potomků ve vašich pokoleních by přistoupil ke svatým darům, jež synové Izraele zasvěcují Hospodinu, a byla na něm nečistota, takový člověk bude přede mnou vyhlazen. Já jsem Hospodin. ",
    "Kdokoliv z potomstva Áronova by byl postižen malomocenstvím či trpěl výtokem, nebude jíst ze svatých věcí, dokud nebude čistý. Ten, kdo by se dotkl čehokoliv znečištěného mrtvým nebo muže, z něhož vyšel výron semene, ",
    "nebo ten, kdo by se dotkl jakékoliv havěti, která je pro něj nečistá, nebo člověka, který je pro něj nečistý jakoukoliv nečistotou, ",
    "ten, kdo by se toho dotkl, bude nečistý až do večera a nebude jíst ze svatých věcí, dokud si neumyje tělo vodou. ",
    "Až zajde slunce, bude čistý, potom může jíst ze svatých věcí, neboť je to jeho pokrm. ",
    "Zdechlinu ani rozsápané zvíře nebude jíst, aby se s ním poskvrnil. Já jsem Hospodin. ",
    "Ať zachovávají můj řád, aby na sobě nenesli hřích a nezemřeli kvůli němu, protože by to znesvětili. Já jsem Hospodin, který je posvěcuji.",
    "Nikdo cizí nebude jíst svaté věci.  Ani příchozí u kněze či najatý nebude jíst svaté věci.  ",
    "Když ale kněz koupí někoho za stříbro do vlastnictví, ten může z toho jíst a také potomci jeho domu mohou jíst z jeho pokrmu. ",
    "Když se dcera kněze vdá za někoho cizího, nebude jíst ze svatých darů pozdvihování. ",
    "Když však dcera kněze ovdoví či bude zapuzená a nebude mít potomka a vrátí se do domu svého otce jako v mládí, může jíst z pokrmu svého otce. Ale nikdo cizí z toho jíst nebude. ",
    "Jestliže by někdo jedl svaté věci nedopatřením, přidá k tomu pětinu a dá ty svaté věci knězi. ",
    "Neznesvětí svaté dary synů Izraele, které Izraelci přinášejí Hospodinu, ",
    "takže by na ně uvalili trest za provinění, že jedli jejich svaté dary; neboť já jsem Hospodin, který je posvěcuji.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k Áronovi, k jeho synům a ke všem synům Izraele a řekni jim: Když bude kdokoliv z domu Izraele a z příchozích v Izraeli přinášet svůj obětní dar za jakýkoliv slib či jakoukoliv dobrovolnou oběť, která se Hospodinu přináší jako zápalná oběť, ",
    "abyste došli zalíbení, musí to být samec bez vady ze skotu, ovcí nebo koz. ",
    "Nic, na čem je vada, nebudete přinášet, neboť byste nedošli zalíbení. ",
    "Když někdo chce přinést Hospodinu obětní hod pokojné oběti jako splnění zvláštního slibu či jako dobrovolnou oběť ze skotu nebo bravu, bude to zvíře bez vady, abyste došli zalíbení; nebude na něm žádná vada. ",
    "Slepé nebo se zlomeninou nebo zmrzačené nebo s bradavicí nebo s hnisavou ranou nebo s lišejem, takové nepřinesete Hospodinu; z nich nebudete dávat ohnivé oběti Hospodinu na oltář. ",
    "Býka nebo ovci s příliš dlouhými či zakrslými končetinami můžeš obětovat jako dobrovolnou oběť, ale jako splnění slibu nenajde zalíbení. ",
    "Zvíře s rozmáčknutými, rozdrcenými, odtrženými či odříznutými varlaty nepřinesete Hospodinu; ve své zemi to nebudete dělat. ",
    "Ani od cizince nepřinesete pokrm svému Bohu z ničeho takového, neboť je na nich poškození, je na nich vada, nezískají vám zalíbení.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Když se narodí býček nebo jehně nebo kůzle, bude sedm dní pod svou matkou; od osmého dne a nadále získá zalíbení jako obětní dar ohnivé oběti pro Hospodina. ",
    "Nezabijete krávu či ovci a s ní její mládě v jeden den. ",
    "Když obětujete Hospodinu oběť díků, obětujte ji tak, abyste došli zalíbení. ",
    "Ať se sní v ten den, neponechte z ní nic do rána. Já jsem Hospodin. ",
    "Zachovávejte mé příkazy a plňte je. Já jsem Hospodin. ",
    "Neznesvěcujte mé svaté jméno, abych byl posvěcen mezi syny Izraele. Já jsem Hospodin, který vás posvěcuji, ",
    "který jsem vás vyvedl z egyptské země, abych byl vaším Bohem. Já jsem Hospodin."
  ],
  "18": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele a řekni jim: Já Hospodin jsem váš Bůh.  ",
    "Podle činů egyptské země, ve které jste sídlili, nejednejte, ani podle činů kenaanské země, do níž vás přivádím, nejednejte a podle jejich ustanovení nežijte. ",
    "Plňte má nařízení, zachovávejte má ustanovení a žijte podle nich. Já Hospodin jsem váš Bůh. ",
    "Zachovávejte má ustanovení a nařízení, když je člověk plní, bude skrze ně žít. Já jsem Hospodin.",
    "Nikdo z vás se nepřiblíží k žádnému svému pokrevnímu příbuznému, aby odhalil jeho nahotu. Já jsem Hospodin.",
    "Nahotu svého otce, to je nahotu své matky, neodhalíš. Je to tvá matka, neodhalíš její nahotu.",
    "Nahotu ženy svého otce neodhalíš; je to nahota tvého otce. ",
    "Nahotu své sestry, dcery svého otce nebo své matky, ať narozené v domě či mimo něj -- neodhalíš jejich nahotu.",
    "Nahotu dcery svého syna ani své dcery -- jejich nahotu neodhalíš, neboť jsou tvojí nahotou.",
    "Nahotu dcery ženy svého otce, narozené tvému otci -- je to tvá sestra, neodhalíš její nahotu.",
    "Neodhalíš nahotu sestry svého otce; je to příbuzná tvého otce. ",
    "Neodhalíš nahotu sestry své matky, neboť je to příbuzná tvé matky. ",
    "Neodhalíš nahotu bratra svého otce -- nepřiblížíš se k jeho ženě; je to tvá teta. ",
    "Neodhalíš nahotu své snachy; je to žena tvého syna, neodhalíš její nahotu.",
    "Neodhalíš nahotu ženy svého bratra; je to nahota tvého bratra.",
    "Neodhalíš nahotu ženy i její dcery, ani si nevezmeš dceru jejího syna či její dcery, abys odhalil její nahotu -- jsou to příbuzné; je  to hanebnost. ",
    "Nevezmeš si ženu k její sestře jako rivalku, abys odhalil její nahotu za jejího života. ",
    "Nepřiblížíš se k ženě v době její menstruační nečistoty, abys odhalil její nahotu. ",
    "S ženou svého druha nebudeš mít pohlavní styk, aby ses s ní poskvrnil.",
    "Nikoho ze svého potomstva nenecháš provést  ohněm Molekovi; neznesvětíš jméno svého Boha. Já jsem Hospodin. ",
    "S mužem nebudeš souložit  jako se souloží s ženou; je to ohavnost. ",
    "S žádným zvířetem nebudeš mít pohlavní styk, aby ses s ním poskvrnil; ani žena se nepostaví před zvíře, aby s ním obcovala; je to zvrhlost.  ",
    "Neposkvrníte se žádnou z těchto věcí, neboť všemi těmito věcmi se poskvrňovaly národy, které před vámi vyháním.  ",
    "Protože se země poskvrnila, navštívil jsem ji s trestem za její provinění a země vyvrhla své obyvatele. ",
    "Vy však zachovávejte má ustanovení a má nařízení a nepáchejte nic z těchto ohavností -- ani domorodec, ani příchozí, který pobývá uprostřed vás. ",
    "Neboť všechny tyto ohavnosti páchali lidé země, kteří byli před vámi, a země se poskvrnila. ",
    "Ať vás země nevyvrhne, když byste ji znečistili, jako vyvrhla národ, který byl před vámi. ",
    "Neboť každý, kdo by páchal nějakou z těchto ohavností, všichni ti, kdo je páchají, ať jsou vyhlazeni zprostřed mého lidu. ",
    "Zachovávejte můj řád, abyste nepáchali nic z těchto ohavných zvyklostí, které se páchaly před vámi, a neposkvrňujte se jimi. Já Hospodin jsem váš Bůh."
  ],
  "21": [
    "Hospodin řekl Mojžíšovi: Promluv ke kněžím, synům Áronovým, a řekni jim: Nikdo se nebude poskvrňovat s mrtvým mezi svým lidem. ",
    "Pouze svým nejbližším příbuzným -- svou matkou, svým otcem, svým synem, svou dcerou, svým bratrem ",
    "a svou sestrou, která je panna, svou příbuznou, která se neprovdala, se  může poskvrnit. ",
    "Neposkvrní se jako manžel mezi svým lidem, aby se neznesvětil.   ",
    "Nebudou si vyholovat lysinu na hlavě ani si holit skráně brady ani si dělat zářezy na těle. ",
    "Budou svatí svému Bohu a neznesvětí jméno svého Boha, protože přinášejí Hospodinovy ohnivé oběti, pokrm svého Boha; proto budou svatí. ",
    "Nevezmou si ženu prostitutku či znesvěcenou ani si nevezmou ženu zapuzenou jejím mužem, neboť kněz je svatý svému Bohu. ",
    "Pokládej ho za svatého, neboť přináší pokrm tvého Boha. Bude pro tebe svatý, neboť já, Hospodin, který vás posvěcuji, jsem svatý. ",
    "Když se dcera kněze znesvětí smilstvem, znesvětí svého otce; bude upálena.",
    "Kněz, který je největší mezi svými bratry, na jehož hlavu byl vylit olej pomazání a byl zasvěcen, aby oblékl roucho, si nebude rozpouštět vlasy na hlavě a neroztrhne své roucho. ",
    "K žádnému mrtvému člověku nepřijde, ani svým otcem či matkou se neposkvrní. ",
    "Nevyjde ze svatyně a neznesvětí svatyni svého Boha, neboť je na něm zasvěcení olejem pomazání jeho Boha. Já jsem Hospodin. ",
    "Vezme si ženu v jejím panenství.  ",
    "Vdovu, zapuzenou nebo znesvěcenou prostitutku, žádnou takovou si nevezme. Vezme si za ženu pouze pannu ze svého lidu,  ",
    "aby neznesvětil své potomstvo ve svém lidu, neboť já Hospodin ho posvěcuji.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k Áronovi: Po všechna pokolení nikdo z tvého potomstva, na kom bude vada, nebude přistupovat, aby přinášel pokrm svého Boha. ",
    "Jistě nepřistoupí nikdo, na kom bude vada: člověk slepý ani chromý ani s rozděleným nosem či příliš dlouhou  končetinou, ",
    "nikdo, kdo má zlomenou nohu či zlomenou ruku, ",
    "hrbatý nebo zakrnělý nebo se skvrnou na oku nebo s hnisavou ranou nebo s lišejem či s rozdrcenými varlaty. ",
    "Nikdo z potomstva kněze Árona, na kom je vada, nepřistoupí, aby přinášel Hospodinovy ohnivé oběti. Má vadu, nepřistoupí, aby přinášel pokrm svého Boha. ",
    "Pokrm svého Boha z nejsvětějších věcí i ze svatých věcí jíst může, ",
    "avšak k oponě nepřijde a k oltáři nepřistoupí, protože má vadu. Neznesvětí mou svatyni, protože já Hospodin je posvěcuji. ",
    "Tak promluvil Mojžíš k Áronovi a jeho synům a ke všem synům Izraele."
  ],
  "7": [
    "Toto je zákon o oběti za vinu. Je to nejsvětější věc. ",
    "Na místě, kde se zabíjejí zápalné oběti, se budou zabíjet oběti za vinu. Jejich krví se pokropí oltář ze všech stran. ",
    "Přinese všechen její tuk: tučný ocas, tuk pokrývající vnitřnosti, ",
    "obě ledviny a tuk, který je na nich a na slabinách, a jaterní lalok, který odstraní s ledvinami. ",
    "Kněz to bude obětovat na oltáři jako ohnivou oběť Hospodinu. To je oběť za vinu. ",
    "Bude ji jíst každý mužského pohlaví mezi kněžími. Bude se jíst na svatém místě; je to nejsvětější věc. ",
    "Pro oběť za hřích i pro oběť za vinu je jeden zákon: Bude patřit knězi, který s ní vykoná obřad smíření.",
    "Knězi, který přináší něčí zápalnou oběť, jemu bude patřit kůže zápalné oběti, kterou přinesl. ",
    "Každá přídavná oběť, která se peče v peci, vše, co se připravuje na pánvi s víkem a na pánvi, bude patřit knězi, který ji přináší. ",
    "Každá přídavná oběť namísená s olejem i suchá bude patřit všem synům Áronovým, jednomu jako druhému.",
    "Toto je zákon o obětním hodu pokojné oběti, který se přináší Hospodinu. ",
    "Jestliže ho přináší jako oběť díků, přinese spolu s obětí díků bochníky nekvašených chlebů namísené s olejem a placky nekvašených chlebů pomazané olejem a jemnou mouku smaženou jako bochníky namísené s olejem. ",
    "Vedle bochníků přinese jako svůj obětní dar kvašený chléb, spolu s obětí díků své pokojné oběti. ",
    "Přinese z něj vždy jeden z každého obětního daru jako dar pozdvihování Hospodinu. Bude to patřit knězi, který kropil krví pokojné oběti. ",
    "Maso oběti díků jeho pokojné oběti se sní v den jeho obětního daru; neponechá se z něj nic do rána. ",
    "Jestliže je jeho obětním darem slíbená nebo dobrovolná oběť, sní se v den, kdy přinese svou oběť, a to, co z ní zbude, se sní druhého dne. ",
    "To, co z masa obětního hodu zbude do třetího dne, se spálí ohněm. ",
    "Jestliže by přece někdo jedl z masa obětního hodu jeho pokojné oběti třetího dne, ten, kdo ji přinesl, nenalezne zalíbení, nepřičte se mu k dobru, bude to znehodnocené a ten, kdo by z ní jedl, ponese svou vinu. ",
    "Maso, které se dotklo čehokoliv nečistého, se nebude jíst, spálí se ohněm. Co se týče masa, každý, kdo je čistý, smí jíst maso. ",
    "Člověk, který by jedl maso z obětního hodu pokojné oběti patřící Hospodinu, a jeho nečistota byla na něm, takový člověk ať je vyhlazen ze svého lidu. ",
    "Když by se člověk dotkl čehokoliv nečistého, lidské nečistoty nebo nečistého zvířete či čehokoliv nečistého hodného opovržení, a jedl by z masa obětního hodu pokojné oběti patřící Hospodinu, takový člověk ať je vyhlazen ze svého lidu.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele: Nebudete jíst žádný tuk z býka, ovce či kozla. ",
    "Tuk mršiny a rozsápaného zvířete ať se použije pro jakoukoliv potřebu, jíst ho však jistě nebudete. ",
    "Neboť každý, kdo by jedl tuk ze zvířete, z něhož se přináší ohnivá oběť Hospodinu, člověk, který by jej jedl, ať je vyhlazen ze svého lidu. ",
    "V žádném ze svých sídel nebudete jíst žádnou krev, z ptáka ani z dobytka. ",
    "Každý člověk, který by jedl jakoukoliv krev, takový člověk ať je vyhlazen ze svého lidu.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele: Ten, kdo přináší Hospodinu obětní hod své pokojné oběti, přinese Hospodinu obětní dar z obětního hodu své pokojné oběti. ",
    "Jeho ruce přinesou Hospodinovy ohnivé oběti. Tuk přinese s hrudím; hrudí, aby se s ním mávalo jako mávanou obětí před Hospodinem. ",
    "Kněz bude obětovat tuk na oltáři a hrudí bude patřit Áronovi a jeho synům. ",
    "Pravou kýtu dáte knězi jako dar pozdvihování ze svých obětních hodů pokojné oběti. ",
    "Tomu ze synů Áronových, kdo přináší krev pokojné oběti a tuk, tomu bude patřit jako podíl pravá kýta. ",
    "Neboť hrudí z mávané oběti a kýtu z daru pozdvihování jsem vzal synům Izraele z jejich obětních hodů pokojné oběti a dal jsem je knězi Áronovi a jeho synům jako věčný příděl od synů Izraele. ",
    "To je posvěcená část Árona a posvěcená část jeho synů z Hospodinových ohnivých obětí ode dne, kdy je nechal přistupovat, aby sloužili Hospodinu jako kněží. ",
    "To Hospodin přikázal, aby se jim dávalo, ode dne, kdy je pomazal, jako věčný příděl od synů Izraele pro jejich pokolení. ",
    "Toto  je zákon o zápalné oběti, o přídavné oběti, o oběti za hřích, o oběti za vinu, o oběti zasvěcování a o obětním hodu pokojné oběti. ",
    "To Hospodin přikázal Mojžíšovi na hoře Sínaj v den, kdy na Sínajské pustině přikázal synům Izraele přinášet jejich obětní dar Hospodinu."
  ],
  "17": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k Áronovi a jeho synům a ke všem synům Izraele a řekni jim: Toto je to, co přikázal Hospodin: ",
    "Když kdokoliv z domu izraelského zabije býka nebo ovci či kozla v táboře nebo když ho zabije venku za táborem ",
    "a nepřinese ho ke vchodu do stanu setkávání, aby ho obětoval jako obětní dar Hospodinu před Hospodinův příbytek, bude se to onomu muži počítat jako krveprolití; prolil krev. Takový člověk ať je vyhlazen ze svého lidu. ",
    "To proto, aby synové Izraele přinášeli své oběti, které obětují v otevřené krajině, -- přinášeli je Hospodinu ke vchodu do stanu setkávání ke knězi a obětovali je jako pokojné oběti Hospodinu. ",
    "Kněz pokropí krví Hospodinův oltář u vchodu do stanu setkávání a tuk bude obětovat jako příjemnou vůni Hospodinu. ",
    "Nebudou již obětovat své oběti běsům, za nimiž chodili smilnit. Toto bude pro ně věčné ustanovení po všechna jejich pokolení. ",
    "Řekni jim: Když kdokoliv z domu izraelského nebo z příchozích, kteří pobývají mezi nimi, přinese zápalnou oběť anebo obětní hod ",
    "a nepřinese ji ke vchodu do stanu setkávání, aby ji obětoval Hospodinu, takový člověk ať je vyhlazen ze svého lidu.",
    "Když by kdokoliv z domu izraelského nebo z příchozích, kteří pobývají mezi nimi, jedl jakoukoliv krev, obrátím svou tvář proti tomu, kdo by jedl krev, a vyhladím jej zprostřed svého lidu. ",
    "Neboť život těla je v krvi a já jsem vám ji dal na oltář k získání smíření pro vás, neboť je to krev, která získává pro člověka smíření. ",
    "Proto jsem řekl synům Izraele: Nikdo z vás nebude jíst krev, ani příchozí, který pobývá mezi vámi, nebude jíst krev.",
    "Když kdokoliv ze synů Izraele nebo z příchozích, kteří pobývají mezi nimi, uloví zvěřinu nebo ptáka, který se jí, vyleje jeho krev a přikryje ji hlínou.  ",
    "Neboť život každého těla je jeho krev. Proto jsem řekl synům Izraele: Krev žádného těla nebudete jíst, neboť život každého těla je jeho krev. Každý, kdo by ji jedl, ať je vyhlazen. ",
    "Každý člověk, který by jedl zdechlinu nebo rozsápané zvíře, ať je to domorodec nebo příchozí, si vypere oděv, umyje se vodou a bude nečistý až do večera. Pak bude čistý. ",
    "Pokud si je nevypere a neumyje si tělo, ponese svou vinu."
  ],
  "16": [
    "Hospodin promluvil k Mojžíšovi po smrti dvou synů Áronových, kteří zemřeli, když předstoupili před Hospodina. ",
    "Hospodin řekl Mojžíšovi: Promluv ke svému bratru Áronovi, ať nevchází kdykoli se mu zachce do svatyně za oponu před slitovnici, která je na truhle, aby nezemřel, neboť se ukazuji v oblaku nad slitovnicí. ",
    "Jen takto ať vejde Áron do svatyně: s býčkem k oběti za hřích a s beranem k zápalné oběti. ",
    "Obleče si svatou lněnou suknici a na jeho těle budou lněné spodky. Přepásá se lněnou šerpou a omotá si lněný turban. To jsou svatá roucha. Umyje si tělo vodou a pak se obleče.",
    "Od pospolitosti synů Izraele vezme dva kozly k oběti za hřích a jednoho berana k zápalné oběti. ",
    "Áron přivede svého býčka k oběti za hřích a vykoná obřad smíření za sebe a za svůj dům. ",
    "Pak vezme dva kozly a postaví je před Hospodina ke vchodu do stanu setkávání. ",
    "Áron o ty dva kozly hodí losy, jeden los pro Hospodina a druhý pro Azázela.  ",
    "Áron přivede kozla, na kterého vyšel los pro Hospodina, a obětuje ho jako oběť za hřích. ",
    "Kozel, na kterého vyšel los pro Azázela, bude postaven živý před Hospodina, aby na něm vykonal obřad smíření a poslal ho Azázelovi do pustiny.",
    "Áron přivede svého býčka k oběti za hřích a vykoná obřad smíření za sebe a za svůj dům a zabije svého býčka k oběti za hřích. ",
    "Vezme plnou kadidelnici řeřavého uhlí z oltáře před Hospodinem a dvě plné hrsti jemného vonného kadidla a přinese to za oponu. ",
    "Kadidlo dá na oheň před Hospodinem a oblak z kadidla zakryje slitovnici, která je na svědectví, takže nezemře. ",
    "Vezme trochu krve z býčka a stříkne prstem na přední stranu slitovnice na východě a před slitovnicí stříkne prstem trochu krve sedmkrát.",
    "Potom zabije kozla k oběti za hřích, který je za lid, přinese jeho krev za oponu a s jeho krví udělá to, co udělal s krví býčka: stříkne ji na slitovnici a před slitovnici. ",
    "Takto zprostí svatyni od nečistot synů Izraele a jejich přestoupení, od jakýchkoliv jejich hříchů. Totéž učiní pro stan setkávání, který zůstává s nimi uprostřed jejich nečistot. ",
    "Nikdo nebude ve stanu setkávání, když vejde, aby vykonal obřad smíření ve svatyni, dokud nevyjde. Tak vykoná obřad smíření za sebe, za svůj dům a za celé shromáždění Izraele. ",
    "Potom vyjde k oltáři, který je před Hospodinem, a vykoná za něj obřad smíření. Vezme trochu krve z býčka a trochu krve z kozla a dá na rohy oltáře kolem dokola. ",
    "Sedmkrát na něj stříkne prstem trochu krve a tak ho očistí a posvětí od nečistot synů Izraele.",
    "Když dokončí obřad smíření za svatyni, stan setkávání a oltář, přivede živého kozla. ",
    "Áron položí obě ruce na hlavu živého kozla, vyzná nad ním všechny viny synů Izraele a všechna jejich přestoupení, jakýkoliv jejich hřích, dá je na hlavu kozla a pošle ho prostřednictvím připraveného muže do pustiny. ",
    "Kozel na sobě ponese všechny jejich viny do nepřístupné země. V pustině kozla vypustí.",
    "Potom Áron vejde do stanu setkávání, svlékne si lněné roucho, které si oblékl, když vešel do svatyně, a zanechá ho tam. ",
    "Umyje si tělo vodou na svatém místě, oblékne si svůj oděv, vyjde a připraví svou zápalnou oběť a zápalnou oběť lidu a vykoná obřad smíření za sebe a za lid. ",
    "Tuk z oběti za hřích bude obětovat na oltáři. ",
    "Ten, kdo poslal kozla pro Azázela, si vypere oděv, umyje si tělo vodou a potom vstoupí do tábora. ",
    "Býčka k oběti za hřích a kozla k oběti za hřích, jejichž krev byla vnesena k vykonání obřadu smíření do svatyně, vynese ven za tábor a ohněm spálí jejich kůži, jejich maso a jejich výměty. ",
    "Ten, kdo je spálí, si vypere oděv, umyje si tělo vodou a potom vstoupí do tábora.",
    "A toto bude pro vás věčné ustanovení: sedmého měsíce, desátého dne toho měsíce budete pokořovat své duše a nebudete konat žádnou práci -- ani domorodec ani příchozí, který pobývá uprostřed vás. ",
    "Protože tohoto dne za vás vykoná obřad smíření, aby vás očistil od všech vašich hříchů. Budete před Hospodinem čistí. ",
    "Je to pro vás nejsvětější sobota a budete pokořovat své duše; to je věčné ustanovení. ",
    "Obřad smíření vykoná kněz, který je pomazán a zasvěcen, aby sloužil jako kněz namísto svého otce, a oblékl lněné roucho, svaté roucho. ",
    "Vykoná obřad smíření za nejsvětější místo i za stan setkávání a za oltář vykoná obřad smíření a za kněze a všechen lid shromáždění vykoná obřad smíření. ",
    "Toto bude pro vás věčné ustanovení: vykonat obřad smíření za syny Izraele, za všechny jejich hříchy jednou za rok. A on učinil tak, jak Hospodin přikázal Mojžíšovi."
  ],
  "6": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Přikaž Áronovi a jeho synům: Toto je zákon o zápalné oběti: Zápalná oběť bude na ohništi na oltáři po celou noc až do rána a oltářní oheň na něm bude stále hořet. ",
    "Kněz si obleče svůj lněný oděv, na tělo si obleče lněné spodky a vybere popel, na který oheň strávil zápalnou oběť na oltáři, a položí ho vedle oltáře. ",
    "Potom si svlékne své roucho, oblékne si jiné roucho a vynese popel ven za tábor na čisté místo. ",
    "Oheň na oltáři bude stále hořet, neuhasne. Kněz na něm ráno co ráno zapálí dříví, připraví na něm zápalnou oběť a bude na něm obětovat tuk pokojné oběti. ",
    "Oheň na oltáři bude hořet ustavičně, neuhasne.",
    "A toto je zákon o přídavné oběti: Synové Áronovi ji budou přinášet před Hospodina před oltář. ",
    "Kněz z toho odebere hrst jemné mouky přídavné oběti, trochu jejího oleje a všechno kadidlo, které je na přídavné oběti, a bude to obětovat na oltáři jako příjemnou vůni, jako pamětní dar Hospodinu. ",
    "To, co z ní zbude, budou jíst Áron a jeho synové. Bude se to jíst jako nekvašené chleby na svatém místě; budou to jíst na nádvořích stanu setkávání. ",
    "Nebude se to péct kvašené. Dal jsem jim to jako jejich podíl ze svých ohnivých obětí. Je to nejsvětější věc stejně jako oběť za hřích a oběť za vinu. ",
    "Bude ji jíst každý mužského pohlaví mezi syny Áronovými. To je věčné ustanovení pro vaše generace o ohnivých obětech Hospodinových. Cokoliv se jich dotkne, bude svaté.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Toto je obětní dar Árona a jeho synů, který budou přinášet Hospodinu v den svého pomazání: desetinu éfy jemné mouky jako ustavičnou přídavnou oběť, polovinu ráno a polovinu večer. ",
    "Připraví se na pánvi s olejem, smažená. Přídavnou oběť přineseš nadrobenou  na kousky; přineseš ji jako příjemnou vůni Hospodinu. ",
    "Připraví ji kněz pomazaný namísto něj z jeho synů. To je věčné ustanovení -- jako celopal to bude obětováno Hospodinu. ",
    "Každá přídavná oběť kněze bude celopalem; nebude se jíst.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k Áronovi a k jeho synům: Toto je zákon o oběti za hřích: Na místě, kde se zabíjí zápalná oběť, se bude před Hospodinem zabíjet oběť za hřích. Je to nejsvětější věc. ",
    "Sní ji kněz, který ji obětuje jako oběť za hřích. Sní se na svatém místě, na nádvoří stanu setkávání. ",
    "Cokoliv se dotkne jejího masa, bude svaté, a když by stříklo trochu její krve na roucho, to, na co stříkne, vypereš na svatém místě. ",
    "Hliněná nádoba, ve které se to vařilo, se rozbije, a jestliže se to vařilo v nádobě měděné, vydrhne se a opláchne vodou. ",
    "Bude ji jíst každý mužského pohlaví mezi kněžími; je to nejsvětější věc. ",
    "Avšak žádná oběť za hřích, z jejíž krve je přineseno do stanu setkávání k vykonání obřadu smíření ve svatyni, se nebude jíst; spálí se ohněm."
  ],
  "20": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Řekni synům Izraele: Když kdokoliv ze synů Izraele nebo z příchozích, kteří pobývají v Izraeli, vydá někoho ze svého potomstva Molekovi, jistě bude usmrcen; ať na něj lid země hází kamení. ",
    "A já obrátím svou tvář proti takovému člověku a vyhladím jej zprostřed jeho lidu, neboť vydal někoho ze svého potomstva Molekovi, a tak znečistil mou svatyni a znesvětil mé svaté jméno. ",
    "Jestliže by lid země přece nad tímto mužem, když vydal někoho ze svého potomstva Molekovi, přivřel oko a neusmrtil ho, ",
    "obrátím svou tvář proti tomu muži a proti jeho čeledi já a vyhladím zprostřed jejich lidu jej i všechny, kdo smilnili s ním tím, že smilnili s Molekem. ",
    "A jestliže se nějaký člověk obrátí k duchům zemřelých a věštcům, aby s nimi smilnil, proti takovému člověku obrátím svou tvář a vyhladím jej zprostřed jeho lidu. ",
    "Posvěťte se a buďte svatí, neboť já Hospodin jsem váš Bůh. ",
    "Zachovávejte má ustanovení a plňte je. Já Hospodin vás posvěcuji.",
    "Kdyby kdokoliv proklel svého otce nebo svou matku, jistě bude usmrcen. Proklel svého otce či svou matku, jeho krev je na něm. ",
    "Kdyby někdo zcizoložil s provdanou ženou, kdyby někdo zcizoložil s ženou svého bližního, jistě bude usmrcen -- cizoložník i cizoložnice. ",
    "Kdyby někdo ležel s ženou svého otce a tak odhalil nahotu svého otce, jistě budou usmrceni oba, jejich krev je na nich. ",
    "Kdyby někdo ležel se svou snachou, jistě budou oba usmrceni. Spáchali zvrhlost, jejich krev je na nich. ",
    "Kdyby muž souložil s mužem jako se souloží s ženou, oba spáchali ohavnost; jistě budou usmrceni, jejich krev je na nich. ",
    "Kdyby si muž vzal ženu a její matku, je to hanebnost. Ohněm budou spáleni on i ony, aby nebyla hanebnost ve vašem středu. ",
    "Kdyby měl muž pohlavní styk se zvířetem, jistě bude usmrcen a to zvíře zabijete. ",
    "Kdyby se žena přiblížila k jakémukoliv zvířeti, aby s ním obcovala, zabiješ tu ženu i to zvíře. Jistě budou usmrceni, jejich krev je na nich. ",
    "Kdyby si muž vzal svou sestru, dceru svého otce nebo své matky, viděl by její nahotu a ona by viděla jeho nahotu, je to hanba. Před očima synů svého lidu budou vyhlazeni. Odhalil nahotu své sestry, ponese svou vinu. ",
    "Kdyby muž ležel s ženou poskvrněnou menstruací, odhalil by její nahotu, obnažil její pramen a ona by odhalila pramen své krve, oba budou vyhlazeni zprostřed svého lidu. ",
    "Neodhalíš nahotu sestry své matky nebo svého otce, neboť takový člověk obnažil svou příbuznou. Ponesou svou vinu. ",
    "Kdyby muž ležel se svou tetou, odhalil nahotu svého strýce, ponesou svůj hřích, zemřou bezdětní. ",
    "Kdyby si muž vzal ženu svého bratra, je to nečistota. Odhalil nahotu svého bratra; zůstanou bezdětní.",
    "Zachovávejte všechna má ustanovení a všechna má nařízení a plňte je, aby vás nevyvrhla země, do které vás přivádím, abyste v ní sídlili. ",
    "Nežijte podle ustanovení národa, který před vámi vyháním, neboť oni činili všechny tyto věci, takže jsem jimi opovrhl. ",
    "Ale vám jsem řekl: Vy obsaďte jejich zemi, dám vám ji, abyste ji obsadili, zemi oplývající mlékem a medem. Já Hospodin jsem váš Bůh, který jsem vás oddělil od národů. ",
    "Rozlišujte mezi zvířaty čistými a nečistými, mezi ptáky nečistými a čistými. Nečiňte sami sebe hodnými opovržení zvířaty ani ptáky ani ničím, co se hýbe na zemi a co jsem pro vás oddělil za nečisté. ",
    "Budete svatí pro mě, neboť já, Hospodin, jsem svatý a oddělil jsem vás z národů, abyste byli moji.  ",
    "Muž či žena, v nichž bude duch zemřelých nebo duch věštecký, budou jistě usmrceni; bude se na ně házet kamení, jejich krev je na nich."
  ],
  "1": [
    "Tu zavolal Hospodin na Mojžíše a promluvil k němu ze stanu setkávání takto: ",
    "Promluv k synům Izraele a řekni jim: Když chce někdo z vás přinést obětní dar Hospodinu, přinesete svůj obětní dar z dobytka, ze skotu nebo z bravu. ",
    "Budeli jeho obětním darem zápalná oběť ze skotu, přivede samce bez vady. Přivede jej ke vchodu do stanu setkávání, aby nalezl zalíbení před Hospodinem. ",
    "Položí ruku na hlavu zápalné oběti; ta bude za něj laskavě přijata a získá pro něj smíření. ",
    "Pak zabije tele před Hospodinem a synové Áronovi, kněží, přinesou krev a krví ze všech stran pokropí oltář, který je u vchodu do stanu setkávání. ",
    "Stáhne zápalnou oběť a rozseká ji na díly. ",
    "Synové kněze Árona dají oheň na oltář a narovnají dříví na oheň. ",
    "Synové Áronovi, kněží, narovnají díly, hlavu a lůj na dříví, které je na ohni na oltáři. ",
    "Vnitřnosti a hnáty však umyje vodou a kněz to všechno bude obětovat na oltáři. To je zápalná oběť, ohnivá oběť, příjemná vůně Hospodinu.",
    "Budeli jeho obětní dar z bravu, z ovcí či koz, přivede jako zápalnou oběť samce bez vady. ",
    "Zabije ho před Hospodinem na severní straně oltáře a synové Áronovi, kněží, pokropí jeho krví oltář ze všech stran. ",
    "Rozseká ho na díly. S jeho hlavou a lojem je kněz narovná na dříví, které je na ohni na oltáři. ",
    "Vnitřnosti a hnáty umyje vodou a kněz to všechno přinese a bude obětovat na oltáři. To je zápalná oběť, ohnivá oběť, příjemná vůně Hospodinu.",
    "Budeli jeho obětním darem Hospodinu zápalná oběť z ptactva, přinese svůj obětní dar z hrdliček či z holoubat.  ",
    "Kněz ho přinese k oltáři, nehtem mu natrhne hlavu a bude obětovat na oltáři. Jeho krev nechá vykapat na stěnu oltáře. ",
    "Odstraní vole s vývržkem a odhodí to východně vedle oltáře, tam, kde je popel.  ",
    "Roztrhne ho za křídla, ale nerozdělí ho. Kněz ho bude obětovat na oltáři na dříví, které je na ohni. To je zápalná oběť, ohnivá oběť, příjemná vůně Hospodinu."
  ],
  "11": [
    "Hospodin promluvil k Mojžíšovi a Áronovi a řekl jim: ",
    "Promluvte k synům Izraele: Toto jsou živočichové, které budete jíst ze všech zvířat, která jsou na zemi: ",
    "Všechna, která mají rozdělená kopyta, zcela rozdvojená kopyta, přežvýkavce mezi zvířaty, ty jezte. ",
    "Z přežvýkavců a z těch, kteří mají rozdělená kopyta, však nejezte tyto: velblouda, protože je přežvýkavec, ale kopyta nemá rozdělená. Je pro vás nečistý. ",
    "Ani damana, protože je přežvýkavec, ale nemá rozdělená kopyta. Je pro vás nečistý. ",
    "Ani zajíce, protože je přežvýkavec, ale nemá rozdělená kopyta. Je pro vás nečistý. ",
    "Ani vepře, protože má rozdělená kopyta, zcela rozdvojená kopyta, ale vůbec nepřežvykuje. Je pro vás nečistý. ",
    "Jejich maso nejezte a jejich zdechlin se nedotýkejte. Jsou pro vás nečistí.",
    "Ze všeho, co je ve vodě, jezte toto: všechno ve vodě, v mořích i v potocích, co má ploutve a šupiny, to jezte, ",
    "a všechno, co nemá ploutve a šupiny, ať v mořích či potocích, jakákoliv vodní havěť a cokoliv živého ve vodě, je pro vás hodné opovržení. ",
    "Budou pro vás hodní opovržení. Jejich maso nejezte a jejich zdechliny si ošklivte. ",
    "Všechno ve vodě, co nemá ploutve a šupiny, je pro vás hodné opovržení.",
    "Z ptáků si ošklivte tyto -- nejedí se, jsou hodní opovržení: orla, supa, orlovce, ",
    "luňáka červeného, luňáka černého a luňáky všeho druhu, ",
    "všechny druhy havranů, ",
    "pštrosa, sovu, racka, sokoly všeho druhu, ",
    "sýčka, kormorána, výra, ",
    "sovu pálenou, pelikána, mrchožrouta, ",
    "čápa, volavky všeho druhu, dudka a netopýra. ",
    "Všechen okřídlený hmyz chodící po čtyřech je pro vás hodný opovržení.",
    "Jenom tyto budete jíst ze všeho okřídleného hmyzu chodícího po čtyřech: Ty, které mají stehýnka nad nohama a skáčou s nimi po zemi. ",
    "Budete z nich jíst tyto: kobylky arbe všeho druhu, kobylky soleám všeho druhu, kobylky chargól všeho druhu a kobylky chágáb všeho druhu. ",
    "Všechen ostatní okřídlený hmyz, který má čtyři nohy, je pro vás hodný opovržení. ",
    "Těmi se poskvrníte; každý, kdo by se dotkl jejich zdechliny, bude nečistý až do večera. ",
    "A každý, kdo by nesl jejich zdechlinu, si vypere šaty; bude nečistý až do večera. ",
    "Všechna zvířata, která mají rozdělená kopyta, ale ne zcela rozdvojená, a nejsou přežvýkavci, jsou pro vás nečistá. Každý, kdo by se jich dotkl, bude nečistý. ",
    "Všechno, co mezi všemi živočichy chodícími po čtyřech chodí po rukou, je pro vás nečisté. Každý, kdo by se dotkl jejich zdechliny, bude nečistý až do večera. ",
    "Kdo by nesl jejich zdechlinu, vypere si šaty; bude nečistý až do večera. Jsou pro vás nečistí.",
    "Tito jsou pro vás nečistí mezi havětí hemžící se na zemi: krtek, myš, ještěrky všeho druhu, ",
    "gekon turecký, ještěrka, gekon, scink a chameleon. ",
    "Tito jsou pro vás nečistí mezi vší havětí. Každý, kdo by se jich dotkl, když pojdou, bude nečistý až do večera. ",
    "Cokoliv, na co padne některé z nich, když pojdou, bude nečisté -- jakýkoliv dřevěný předmět či oděv, kůže nebo pytlovina, jakékoliv náčiní, s nímž se koná práce, bude vloženo do vody -- do večera to bude nečisté, až pak to bude čisté. ",
    "Jakákoliv hliněná nádoba, do níž spadne některé z nich, všechno, co je v ní, bude nečisté a nádobu rozbijete. ",
    "Jakékoliv jídlo, které se jí a na které přijde voda, bude nečisté a jakýkoliv nápoj, který se pije z jakékoliv znečištěné nádoby, bude nečistý. ",
    "A na cokoliv spadne některá z jejich zdechlin, to bude nečisté. Pec i krb se zboří; jsou nečisté a nečisté pro vás zůstanou, ",
    "pouze pramen a cisterna s nahromaděnou vodou budou čisté. Kdo by se však dotkl jejich zdechlin, bude nečistý. ",
    "Když spadne některá z jejich zdechlin na jakékoliv semeno, na setbu, která se vysévá, bude čistá. ",
    "Když však bude na semeno dána voda a spadne na něj některá z jejich zdechlin, bude to pro vás nečisté.",
    "Když uhyne některé ze zvířat, která máte k jídlu, ten, kdo by se dotkl jeho zdechliny, bude nečistý až do večera. ",
    "Kdo by jedl z jeho zdechliny, vypere si šaty a bude nečistý až do večera. Kdo by nesl jeho zdechlinu, vypere si šaty a bude nečistý až do večera.",
    "Všechna havěť hemžící se po zemi, je hodná opovržení, nejí se. ",
    "Ze vší havěti hemžící se po zemi nebudete jíst nic, co se plazí po břiše, nic, co chodí po čtyřech ani cokoliv, co má mnoho nohou, protože je to hodné opovržení. ",
    "Nečiňte sami sebe hodné opovržení žádnou hemžící se havětí, neposkvrňujte se jimi, takže byste jimi byli poskvrněni. ",
    "Neboť já Hospodin jsem váš Bůh. Posvěťte se a buďte svatí, neboť já jsem svatý. Neposkvrňujte sami sebe žádnou havětí plazící se po zemi. ",
    "Neboť já Hospodin jsem vás vyvedl z egyptské země, abych byl vaším Bohem. Buďte svatí, neboť já jsem svatý. ",
    "Toto je zákon o zvířatech, ptactvu a vší živé duši pohybující se ve vodě a o každé duši hemžící se po zemi. ",
    "Budete rozlišovat mezi nečistým a čistým a mezi živočichy, kteří se jedí, a živočichy, kteří se nejedí."
  ],
  "27": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele a řekni jim: Když někdo učiní zvláštní slib a zasvětí Hospodinu duše podle tvého výměru, ",
    "bude tvůj výměr tento: za muže ve věku od dvaceti let do věku šedesáti let bude tvůj výměr padesát šekelů stříbra podle šekelu svatyně; ",
    "pokud je to žena, bude tvůj výměr třicet šekelů. ",
    "Pokud je ve věku od pěti let do dvaceti let, bude tvůj výměr za muže dvacet šekelů a za ženu deset šekelů. ",
    "Pokud je ve věku od měsíce do pěti let, bude tvůj výměr za muže pět šekelů stříbra a za ženu bude tvůj výměr tři šekely stříbra. ",
    "Pokud je ve věku od šedesáti let výše, bude tvůj výměr za muže patnáct šekelů a za ženu deset šekelů. ",
    "Pokud je zchudlý a nestačí na tvůj výměr, postaví ho před kněze a kněz mu vyměří jeho zasvěcení. Kněz mu vyměří podle toho, na co stačí prostředky toho, kdo učinil slib.",
    "Pokud je to zvíře, které se přináší Hospodinu jako obětní dar, všechno, co se z něj dává Hospodinu, bude svaté. ",
    "Nenahradí ho ani ho nezamění dobré za špatné ani špatné za dobré. Pokud by přece zaměnil zvíře za zvíře, bude svaté to první i vyměněné.  ",
    "Pokud je to jakékoliv zvíře nečisté, které se nepřináší  jako obětní dar Hospodinu, postaví to zvíře před kněze ",
    "a kněz to vyměří, jestli je dobré či špatné. Jak to kněz vyměří, tak to bude. ",
    "Pokud by ho chtěl vykoupit, přidá k výměru jednu pětinu.",
    "Když někdo zasvětí svůj dům jako svatý Hospodinu, kněz ho vyměří, jestli je dobrý či špatný. Jak to kněz vyměří, tak to zůstane. ",
    "Pokud by ten, kdo ho zasvětil, chtěl svůj dům vykoupit, přidá pětinu k jeho vyměřené ceně a bude jeho. ",
    "Pokud někdo zasvětí Hospodinu pole ze svého vlastnictví, bude tvůj výměr podle zrna k jeho osetí: plocha osetá chómerem ječmene bude za padesát šekelů stříbra. ",
    "Jestliže zasvětí své pole od milostivého léta, zůstane to podle tvého výměru. ",
    "Pokud zasvětí své pole po milostivém létě, spočítá mu kněz cenu podle let zbývajících do milostivého léta a bude to ubráno z výměru. ",
    "Pokud by ten, kdo ho zasvětil, chtěl pole vykoupit, přidá pětinu k jeho vyměřené ceně a připadne jemu. ",
    "Jestliže však pole nevykoupí, a prodá pole někomu jinému, nebude ho moci již vykoupit. ",
    "Pole uvolněné v milostivém létě se stane svaté pro Hospodina, stejně jako pole, které bylo zasvěceno zkáze; stane se vlastnictvím kněze. ",
    "Pokud někdo zasvětí Hospodinu pole koupené, které není polem z jeho vlastnictví, ",
    "kněz mu spočítá hodnotu výměru až do milostivého léta a ještě v ten den dá ten výměr jako svatou věc Hospodinu. ",
    "V milostivém létě se vrátí pole tomu, od koho jej koupil, jehož vlastnictvím země byla. ",
    "Každý tvůj výměr bude v šekelech svatyně. Dvacet gér bude jeden šekel.",
    "Avšak prvorozené ze zvířat, které jako prvorozené patří Hospodinu, nikdo nemůže zasvětit; ať býk či ovce, patří Hospodinu. ",
    "Pokud je to z nečistého zvířete, může být vykoupeno podle tvého výměru a přidá se k tomu pětina. Pokud nebude vykoupeno, prodá se podle tvého výměru. ",
    "Avšak nic zasvěceného zkáze, co někdo zasvětil zkáze pro Hospodina, nic z toho, co někdo má, ať člověk, zvíře či pole jeho vlastnictví, nebude moci být prodáno ani vykoupeno. Cokoliv zasvěcené zkáze je nejsvětější věcí pro Hospodina. ",
    "Nikdo z lidí zasvěcených zkáze, nebude moci být vykoupen; jistě bude usmrcen.",
    "Celý desátek země, ať ze semena země či z ovoce stromů, patří Hospodinu. Je to svatá věc pro Hospodina. ",
    "Pokud by někdo chtěl vykoupit něco ze svého desátku, přidá k tomu pětinu. ",
    "Celý desátek ze skotu a bravu, všechno, co prochází pod pastýřskou holí, každý desátý bude svatou věcí pro Hospodina. ",
    "Nebude se zkoumat, jestli je dobrý či špatný, ani ho nezamění. Pokud by jej přece zaměnil, bude svatý ten první i vyměněný. Nemůže být vykoupeno.",
    "Toto jsou příkazy, které dal Hospodin Mojžíšovi pro syny Izraele na hoře Sínaj."
  ],
  "26": [
    "Nedělejte si nicotnosti ani tesané modly, nestavte si posvátné sloupy ani si nepokládejte ve své zemi kamenné obrazy, abyste se jim klaněli. Neboť já Hospodin jsem váš Bůh. ",
    "Zachovávejte mé soboty a mějte v úctě mou svatyni. Já jsem Hospodin. ",
    "Jestliže budete žít podle mých ustanovení, zachovávat mé příkazy a plnit je, ",
    "dám vám deště v jejich čas, země vydá svou úrodu a polní stromy vydají své ovoce, ",
    "výmlat u vás dosáhne až k vinobraní a vinobraní dosáhne až k setbě. Budete jíst chléb svůj do sytosti a budete bydlet ve své zemi v bezpečí. ",
    "Dám v zemi pokoj, ulehnete a nikdo vás nevyděsí. Způsobím, že ze země zmizí divá zvěř a meč nebude procházet vaší zemí. ",
    "Budete pronásledovat své nepřátele a padnou před vámi mečem. ",
    "Pět z vás bude pronásledovat sto a sto z vás bude pronásledovat deset tisíc. Vaši nepřátelé padnou před vámi mečem. ",
    "Obrátím se k vám, rozplodím vás a rozmnožím a ustanovím s vámi svou smlouvu. ",
    "Budete jíst staré, dlouho uložené zrno a staré budete vyklízet před novým. ",
    "Učiním si mezi vámi příbytek a má duše si vás nezoškliví. ",
    "Budu se mezi vámi procházet, budu vaším Bohem a vy budete mým lidem. ",
    "Já Hospodin jsem váš Bůh, který jsem vás vyvedl z egyptské země, abyste již nebyli jejich otroky. Zlomil jsem kolíky vašeho jha a dal jsem vám chodit zpříma.",
    "Jestliže mě však nebudete poslouchat a nebudete plnit všechny tyto příkazy, ",
    "jestliže zavrhnete má ustanovení a vaše duše si zoškliví má nařízení, takže nebudete plnit všechny mé příkazy a porušíte mou smlouvu, ",
    "tak já naložím s vámi takto: Ustanovím nad vámi děs, úbytě a horečku, která hubí oči a stravuje život. Zasejete své semeno zbytečně -- pohltí to vaši nepřátelé. ",
    "Obrátím svou tvář proti vám, budete poraženi od svých nepřátel; ti, kdo vás nenávidí, budou nad vámi panovat a budete utíkat, i když vás nikdo nebude honit.",
    "Jestliže mě ani potom nebudete poslouchat, budu vás dále káznit sedminásobně za vaše hříchy. ",
    "Zlomím vaši silnou pýchu a učiním vaše nebe jako ze železa a vaši zemi jako z bronzu, ",
    "takže vaše síla vyjde naprázdno. Vaše země nevydá svou úrodu a stromy země nevydají své ovoce. ",
    "Jestliže se budete vůči mně stavět nepřátelsky a nebudete mě chtít poslouchat, přidám vám sedminásobně ran podle vašich hříchů. ",
    "Pošlu na vás polní zvěř a ta vás učiní bezdětnými, vyhladí váš dobytek a bude vás umenšovat, takže vaše cesty budou zpustošeny.",
    "Jestliže se ani tím nedáte ode mě pokárat a budete se vůči mně stavět nepřátelsky, ",
    "také já se budu vůči vám stavět nepřátelsky, ano, zasáhnu vás sedminásobně za vaše hříchy. ",
    "Přivedu na vás meč pomsty, který pomstí smlouvu. Shromáždíteli se do svých měst, pošlu do vašeho středu mor a budete vydáni do ruky nepřítele. ",
    "Když vám zlomím hůl chleba, deset žen vám bude péct chléb v jedné peci a přinesou vám zpět chléb na váhu, takže budete jíst, ale nenasytíte se.",
    "Jestliže mě ani potom nebudete poslouchat a budete se vůči mně stavět nepřátelsky, ",
    "budu se i já vůči vám stavět nepřátelsky a s hněvem, ano, budu vás kárat sedminásobně za vaše hříchy. ",
    "Budete jíst maso svých synů a budete jíst maso svých dcer. ",
    "Zničím vaše návrší, vyhladím vaše kadidlové oltáře, na mrtvoly vašich bůžků položím vaše mrtvoly a má duše si vás zoškliví. ",
    "Vaše města proměním v trosky, zpustoším vaše svatyně a nebudu moci cítit vaši příjemnou vůni.  ",
    "Zpustoším zemi, takže se jí budou hrozit vaši nepřátelé, kteří v ní budou bydlet. ",
    "Rozptýlím vás mezi národy, vytasím za vámi meč, vaše země se stane pustinou a vaše města se stanou troskami. ",
    "Tehdy si země vynahradí svůj odpočinek  po celou dobu svého zpustošení, kdy vy budete v zemi svých nepřátel. Tehdy země odpočine a vynahradí si svůj odpočinek  ",
    "po celou dobu svého zpustošení bude odpočívat tak, jak neodpočívala o vašich sobotách, když jste v ní sídlili. ",
    "Co se týče těch, kdo z vás zůstanou, přivedu v zemích jejich nepřátel malomyslnost do jejich srdcí, takže je zažene zvuk odvátého listí; budou utíkat jako se utíká před mečem, padnou, i když je nikdo nebude honit. ",
    "Budou klopýtat jeden přes druhého, jako se klopýtá před mečem, i když je nikdo nebude honit. Nebudete mít sílu obstát před svými nepřáteli. ",
    "Zahynete mezi národy, země vašich nepřátel vás pohltí. ",
    "A ti, kdo z vás zůstanou, budou chřadnout pro své provinění v zemích svých nepřátel a také pro provinění svých otců budou chřadnout spolu s nimi.",
    "Jestliže však vyznají vinu svou a vinu svých otců, svou věrolomnost, kterou se zpronevěřili vůči mně, takže se vůči mně stavěli nepřátelsky, ",
    "(také já jsem se stavěl vůči nim nepřátelsky a přivedl jsem je do země jejich nepřátel), tehdy se jejich neobřezané srdce pokoří a tehdy vynahradí své provinění, ",
    "a já budu pamatovat na svou smlouvu s Jákobem. I na svou smlouvu s Izákem i na svou smlouvu s Abrahamem budu pamatovat a na zemi budu pamatovat. ",
    "Země bude jimi opuštěna, vynahradí si svůj odpočinek, když bude zpustošena, bez nich, a oni si vynahradí své provinění právě proto, že zavrhli má nařízení a jejich duše si zošklivila má ustanovení. ",
    "Ale i přesto, že budou v zemi svých nepřátel, nezavrhnu je a nezošklivím si je zcela, takže bych porušil svou smlouvu s nimi, neboť já Hospodin jsem jejich Bůh. ",
    "Budu kvůli nim pamatovat na smlouvu s jejich předky, které jsem vyvedl z egyptské země před zraky národů, abych byl jejich Bohem. Já jsem Hospodin.",
    "Toto jsou ustanovení, nařízení a zákony, které ustanovil Hospodin mezi sebou a syny Izraele na hoře Sínaj prostřednictvím Mojžíše."
  ],
  "10": [
    "Nato Áronovi synové Nádab a Abíhú vzali každý svou kadidelnici, dali do nich oheň, položili na něj kadidlo a přinesli před Hospodina cizí oheň, jak jim nepřikázal. ",
    "I vyšlehl oheň od Hospodina a strávil je; zemřeli před Hospodinem. ",
    "Mojžíš řekl Áronovi: To je to, co promluvil Hospodin: Prostřednictvím těch, kteří se ke mně přibližují, dosvědčím svou svatost a oslavím před vším lidem. Áron mlčel. ",
    "Mojžíš zavolal Míšaela a Elsáfana, syny Áronova strýce Uzíela, a řekl jim: Přistupte a odneste své bratry od svatyně na místo ven za tábor. ",
    "Přistoupili tedy a odnesli je v jejich suknicích na místo ven za tábor, jak řekl Mojžíš. ",
    "Pak řekl Mojžíš Áronovi a jeho synům Eleazarovi a Ítamarovi: Nerozpouštějte si vlasy na hlavě a netrhejte své roucho, abyste nezemřeli a Hospodin se nerozhněval na celou pospolitost. Vaši bratři, celý dům Izraele, budou oplakávat spálené ohněm, který Hospodin zapálil. ",
    "Neodcházejte od vchodu do stanu setkávání, jinak zemřete, neboť je na vás Hospodinův olej pomazání. I udělali podle Mojžíšova slova.",
    "Hospodin promluvil k Áronovi: ",
    "Nebudeš pít víno ani pivo, ty ani tví synové s tebou, když budete přicházet do stanu setkávání, abyste nezemřeli. To je věčné ustanovení pro vaše potomky.  ",
    "Budete rozlišovat mezi svatým a obyčejným, mezi nečistým a čistým. ",
    "Budete vyučovat syny Izraele všem ustanovením, která k vám Hospodin promluvil prostřednictvím Mojžíše.",
    "Mojžíš promluvil k Áronovi a k jeho zbývajícím synům Eleazarovi a Ítamarovi: Vezměte přídavnou oběť, která z Hospodinových ohnivých obětí zbyla, a jezte ji nekvašenou vedle oltáře, neboť je to nejsvětější věc. ",
    "Budete ji jíst na svatém místě, neboť je to příděl tvůj a příděl tvých synů z Hospodinových ohnivých obětí, protože tak mi bylo přikázáno. ",
    "Hrudí z mávané oběti a kýtu z daru pozdvihování budete jíst na čistém místě, ty a s tebou tvoji synové a tvé dcery, neboť je to příděl tvůj a příděl tvých synů, který byl dán z obětních hodů pokojné oběti synů Izraele. ",
    "Kýtu z daru pozdvihování a hrudí z mávané oběti přinesou spolu s tučnými částmi ohnivých obětí, jimiž má být máváno jako mávanou obětí před Hospodinem. Bude to věčným přídělem pro tebe a pro tvé syny s tebou, jak přikázal Hospodin.",
    "Mojžíš se velmi vyptával na kozla k oběti za hřích a hle, byl již spálen. Nato se rozhněval na zbývající Áronovy syny, Eleazara a Ítamara, a řekl: ",
    "Proč jste nesnědli oběť za hřích na svatém místě? Vždyť je to nejsvětější věc a dal ji vám, abyste sňali vinu pospolitosti a vykonali za ni obřad smíření před Hospodinem. ",
    "Hle, její krev nebyla vnesena dovnitř svatyně. Jistě jste ji měli sníst ve svatyni, jak jsem přikázal. ",
    "Áron Mojžíšovi odpověděl: Hle, dnes přinesli svou oběť za hřích a svou zápalnou oběť před Hospodinem, a postihlo mě něco takového. Kdybych dnes jedl oběť za hřích, líbilo by se to Hospodinu? ",
    "Když to Mojžíš slyšel, líbilo se mu to."
  ]
}