{
  "3": [
    "Hle, posílám svého posla a připraví cestu přede mnou. Panovník, kterého hledáte, vstoupí náhle do svého chrámu, posel smlouvy, jehož si přejete, hle, přijde, praví Hospodin zástupů. ",
    "Kdo vydrží den jeho příchodu? Kdo obstojí, až se ukáže? Vždyť on je jako zlatníkův oheň a pradlákův louh.  ",
    "Posadí se jako zlatník a čistič stříbra, pročistí syny Léviho, přečistí je jako zlato a stříbro a budou Hospodinu přinášet spravedlivé přídavné oběti ",
    "a Hospodinu bude přídavná oběť Judy a Jeruzaléma příjemná jako za dnů dávných, jako v letech pradávných. ",
    "Přiblížím se k vám se soudem a budu rychlým svědkem proti čarodějům, cizoložníkům a těm, kdo lživě přísahají, těm, kdo utlačují za mzdu najatého, vdovu a sirotka, křivdí příchozímu a nebojí se mě, praví Hospodin zástupů.",
    "Neboť já Hospodin jsem se nezměnil, ani vy jste nepřestali být synové Jákobovi.  ",
    "Ode dnů svých otců jste se odvrátili od mých ustanovení a nezachovávali jste je. Vraťte se ke mně a vrátím se k vám, praví Hospodin zástupů. Ptáte se: Jak se máme navrátit? ",
    "Což smí člověk okrádat Boha? Ale vy mě okrádáte! Ptáte se: Jak tě okrádáme? Na desátcích a darech pozdvihování. ",
    "Kletbou jste prokleti, protože mě okrádáte, celý národ. ",
    "Přineste celý desátek do skladu, ať je potrava v mém domě. Vyzkoušejte mě takto, praví Hospodin zástupů, zdali vám neotevřu nebeské průduchy a nevyleji na vás požehnání, dokud nebude dostatek.  ",
    "Kvůli vám okřiknu žrouta a nezničí vám výnos země; ani réva na poli vás nepřipraví o plody, praví Hospodin zástupů. ",
    "Budou vás blahoslavit všechny národy, neboť budete oblíbenou zemí, praví Hospodin zástupů.",
    "Protivili jste se mi svými slovy, praví Hospodin. Ptáte se: Co jsme mluvili proti tobě? ",
    "Říkáte: Sloužit Bohu je k ničemu! Jaký zisk z toho máme, že zachováváme jeho řád, když chodíme před Hospodinem zástupů ve smutku? ",
    "Nuže, nazýváme domýšlivce šťastnými -- nejenže se dobře daří těm, kdo páchali ničemnost, ale provokovali Boha, a unikli. ",
    "Tehdy ti, kdo se bojí Hospodina, mluvili jeden s druhým a Hospodin dával pozor a slyšel. Pamětní kniha byla před ním sepsána pro ty, kdo se bojí Hospodina a kdo si váží jeho jména. ",
    "Budou mým vlastnictvím -- praví Hospodin zástupů -- v den, který učiním. Budu mít s nimi soucit, jako má člověk soucit se svým synem, který mu slouží. ",
    "Znovu budete vidět rozdíl mezi spravedlivým a ničemou, mezi tím, kdo Bohu slouží, a tím, kdo mu neslouží.",
    "Neboť hle, přichází den planoucí jako pec a všichni domýšlivci i všichni, kdo páchají ničemnost, se stanou strništěm. Ten přicházející den je spálí, praví Hospodin zástupů, nezanechá z nich kořen ani větev. ",
    "Avšak vám, kdo se bojíte mého jména, vzejde slunce spravedlnosti a na jeho paprscích  bude uzdravení. Vyjdete a budete poskakovat jako vykrmené tele. ",
    "Pošlapete ničemy, ano, budou popelem pod chodidly vašich nohou v den, který já učiním, praví Hospodin zástupů.",
    "Pamatujte na zákon mého otroka Mojžíše, který jsem mu dal na Chorébu, ustanovení a nařízení pro celý Izrael. ",
    "Hle, pošlu vám proroka Elijáše, dříve než přijde Hospodinův den, velký a hrozný.  ",
    "On obrátí srdce otců k synům a srdce synů k otcům, abych nepřišel a nestihl zemi klatbou."
  ],
  "2": [
    "A nyní o vás kněžích je tento příkaz: ",
    "Jestliže neposlechnete a nevezmete si k srdci, abyste vzdávali slávu mému jménu, praví Hospodin zástupů, pošlu na vás kletbu a vaše požehnání změním v kletbu. Ano, již jsem ho změnil v kletbu, protože si to neberete k srdci.  ",
    "Hle, okřiknu vaše potomstvo, rozmetám výměty na vaši tvář, výměty z vašich svátečních obětí, a odstraní vás spolu s nimi. ",
    "I poznáte, že jsem vám poslal tento příkaz, aby byla upevněna má smlouva s Lévim, praví Hospodin zástupů. ",
    "Má smlouva s ním byla život a pokoj. Dal jsem mu je  k bázni. Bál se mě a děsil se před mým jménem. ",
    "Pravdivý zákon byl v jeho ústech, zvrácenost nebyla nalezena na jeho rtech, v pokoji a podle práva chodil se mnou a mnohé odvrátil od provinění. ",
    "Neboť rty kněze uchovávají poznání a z jeho úst se vyhledává poučení, neboť je poslem Hospodina zástupů. ",
    "Vy jste se však odvrátili od cesty, mnohé jste poučením přivedli k pádu, zkazili jste lévijskou smlouvu, praví Hospodin zástupů. ",
    "Také já jsem vás učinil opovrženými a poníženými před vším lidem, tak jako jste vy nezachovávali mé cesty a při poučení jste stranili lidem.",
    "Což nemáme všichni jednoho otce? Cožpak nás nestvořil jeden Bůh? Proč jednáme věrolomně jeden vůči druhému a znesvěcujeme smlouvu svých otců? ",
    "Juda byl nevěrný, ohavnost se páchala v Izraeli i v Jeruzalémě, neboť Juda znesvětil Hospodinovu svatyni, kterou on miluje, když se oženil s dcerou cizího boha. ",
    "Hospodin ať vyhladí ze stanů Jákobových každého, kdo to páchá, toho, kdo bdí, a toho, kdo odpovídá, i toho, kdo přináší přídavnou oběť Hospodinu zástupů.",
    "A ještě toto činíte: Zakrýváte Hospodinův oltář slzami, pláčem a nářkem, zatímco on již nehledí na přídavnou oběť, nepřijme ji od vás se zalíbením. ",
    "A ptáte se: Proč? Protože Hospodin je svědkem mezi tebou a ženou tvého mládí, vůči níž jsi byl nevěrný, ačkoliv ona je tvou družkou, ženou tvé smlouvy.  ",
    "Ten, kdo má ostatek ducha, to nebude dělat. A co udělal ten jeden, když hledal potomka od Boha? Mějte se na pozoru ve svém duchu, vůči ženě svého mládí ať není nikdo nevěrný. ",
    "Neboť nenávidím propuštění, praví Hospodin, Bůh Izraele, a toho, kdo přikrývá násilí na svém oděvu, praví Hospodin zástupů. Mějte se na pozoru ve svém duchu a nebuďte nevěrní.",
    "Unavujete Hospodina svými slovy. Ptáte se: Čím ho unavujeme? Tím , že říkáte: Každý, kdo páchá zlo, je dobrý v Hospodinových očích, v takových on má zalíbení, anebo: Kde je spravedlivý Bůh?"
  ],
  "1": [
    "Výnos. Hospodinovo slovo k Izraeli prostřednictvím Malachiáše.",
    "Zamiloval jsem si vás, praví Hospodin. Ptáte se: Jak jsi nám prokázal lásku? Což nebyl Ezau Jákobův bratr, je Hospodinův výrok, a přece jsem si Jákoba zamiloval, ",
    "ale Ezaua jsem nenáviděl. Proměnil jsem jeho hory v pustinu a jeho dědictví jsem dal stepním šakalům. ",
    "Když Edóm prohlašuje: Jsme pobořeni, ale znovu postavíme to, co bylo v troskách, Hospodin zástupů praví toto: Ať si stavějí, já budu bořit. Nazvou je územím ničemnosti, lidem, na němž je Hospodinovo rozhořčení navěky. ",
    "Vaše oči to uvidí a řeknete: Hospodin je veliký i za územím Izraele.",
    "Syn ctí otce a otrok svého pána. Jestliže jsem otec, kde je úcta ke mně? Jestliže jsem Pán, kde je bázeň přede mnou? -- praví Hospodin zástupů vám kněžím, kteří opovrhujete mým jménem. Ptáte se: Jak opovrhujeme tvým jménem? ",
    "Přinášíte na můj oltář poskvrněný chléb. Ptáte se: Čím tě poskvrňujeme? Tím, že říkáte: Hospodinovým stolem je možno pohrdat. ",
    "Když přinášíte k oběti slepé zvíře, což to není zlé? Když přinášíte chromé a nemocné, což to není zlé? Jen to přines svému místodržiteli! Zdalipak si tě oblíbí, zdalipak tě milostivě přijme? -- praví Hospodin zástupů. ",
    "Nuže, jen si hledejte přízeň Boha, aby se nad vámi smiloval! Toho se mu od vás dostalo -- cožpak vás milostivě přijme? -- praví Hospodin zástupů. ",
    "Kéž by tak někdo z vás zavřel dveře, abyste nadarmo nezapalovali oheň na mém oltáři! Nemám ve vás zalíbení, praví Hospodin zástupů, ani přídavnou oběť od vás si neoblíbím. ",
    "Neboť od východu slunce až na západ velké bude mé jméno mezi národy a na každém místě bude přinášeno kadidlo mému jménu a čistá přídavná oběť, neboť mé jméno je velké mezi národy, praví Hospodin zástupů. ",
    "Ale vy ho znesvěcujete, když říkáte: Panovníkův stůl je poskvrněný, jeho ovocem, jeho potravou je možno pohrdat.  ",
    "Říkáte také: Hle, jak otravné! -- a ošklíbáte se nad tím, praví Hospodin zástupů. Přinášíte ukradené, chromé a nemocné; to přinášíte jako přídavnou oběť. Takovou oběť mám od vás se zalíbením přijmout? -- praví Hospodin. ",
    "Proklet buď ten, kdo jedná lstivě -- má ve svém stádu samce, učiní slib, ale obětuje Panovníkovi poškozené -- neboť jsem velký král, praví Hospodin zástupů, mé jméno vzbuzuje bázeň mezi národy."
  ]
}