{
  "3": [
    "Řekl jsem: Slyšte, předáci Jákobovi, vůdcové domu izraelského. Což nemáte znát právo? ",
    "Nenávidíte dobro a milujete zlo, rvete z nich kůži a maso z jejich kostí.  ",
    "Ano, jedí maso mého lidu, kůži z nich svlékají, jejich kosti lámou. Kouskují je jako do hrnce, jako maso do kotle. ",
    "Potom budou volat k Hospodinu, ale neodpoví jim, v ten čas skryje před nimi svou tvář, protože páchali zlé činy.",
    "Toto praví Hospodin o prorocích, kteří vedou můj lid do bludu, kteří -- když mají co zuby kousat -- vyhlašují pokoj, ale na toho, kdo jim do úst nic nedá, chystají válku.  ",
    "Proto budete mít noc místo vidění, budete mít tmu místo věštění. Zajde slunce nad těmi proroky, zatmí se jim den. ",
    "Vidoucí se budou stydět, věštci se budou hanbit, všichni si budou zakrývat vousy, protože nebude Boží odpověď.  ",
    "Avšak já jsem plný moci Ducha Hospodinova, práva a udatnosti, abych oznámil Jákobovi jeho přestoupení a Izraeli jeho hřích.",
    "Slyšte toto, předáci domu Jákobova a vůdcové domu izraelského, kteří opovrhujete právem a všechno, co je správné, převracíte, ",
    "kteří stavíte Sijón proléváním krve a Jeruzalém zvráceností. ",
    "Jeho předáci soudí za úplatek, jeho kněží učí za peníze, jeho proroci věští za stříbro, a pak spoléhají na Hospodina se slovy: Což není Hospodin uprostřed nás? Zlo na nás nepřijde. ",
    "Proto kvůli vám bude Sijón zorán jako pole, Jeruzalém se stane sutinami a chrámová hora zalesněným návrším."
  ],
  "2": [
    "Běda těm, kdo vymýšlejí špatnosti a páchají zlo na svých ložích. Provedou ho za svítání, neboť je to v jejich moci.  ",
    "Dychtí po polích a uchvacují je, po domech a zabírají  je; utlačují člověka i jeho dům, muže a jeho dědictví.",
    "Proto Hospodin praví toto: Hle, zamýšlím proti této čeledi zlo, otrocké jho, ze kterého nevytáhnete své šíje. Nebudete chodit povýšeně, neboť to bude zlá doba.  ",
    "V onen den pronesou o vás pořekadlo, budou hořce bědovat a říkat: Jsme zcela zničeni. Podíl mého lidu proměnil. Jak to, že mi ho odebral a mé pole rozdělil odpadlíkům?  ",
    "Proto nebudeš mít nikoho, kdo by v Hospodinově shromáždění házel los o svůj díl.",
    "Neprorokujte, prorokují, neprorokujte takové věci. Potupa nás nezasáhne.  ",
    "Má se říkat toto, dome Jákobův?  Došla Hospodinu trpělivost? Cožpak jsou toto jeho činy? Což nejsou mé záměry dobré vůči tomu, kdo žije správně?  ",
    "Můj lid nedávno povstal jako nepřítel. Svlékáte plášť z oděvu těch, kdo bezstarostně procházejí, těch, kdo se navracejí z boje.  ",
    "Ženy mého lidu vyháníte z jejich rozkošných domovů, jejich děti připravujete navěky o mou důstojnost.  ",
    "Vstaňte a odejděte, neboť toto není místo odpočinku kvůli nečistotě, která přináší zkázu, naprostou zkázu.  ",
    "Kdyby někdo plácal do větru a lhal: Budu ti prorokovat o víně a o pivu, to by byl prorok pro tento lid!",
    "Jistě posbírám Jákoba, tebe celého, jistě shromáždím ostatek Izraele. Dám ho pospolu jako ovce do ohrady, jako stádo na pastvinu; bude se to hemžit lidmi. ",
    "Ten, kdo proráží cestu, vytáhne před nimi. Prorazí, projdou bránou a vyjdou skrze ni. Jejich král půjde před nimi, Hospodin v jejich čele."
  ],
  "5": [
    "A ty, Betléme efratský, který jsi nejmenší mezi judskými rody, z tebe mi vzejde ten, kdo bude vládnout nad Izraelem, ten, jehož původ je odedávna, ode dnů věčných.  ",
    "Proto je vydá až do času, kdy rodička porodí. Pak se zbytek jeho bratří navrátí k synům Izraele.  ",
    "Bude stát a pást  své stádo v Hospodinově síle, ve vznešenosti jména Hospodina, svého Boha. A budou pobývat v bezpečí, protože bude veliký až do končin země. ",
    "A on bude pokoj. Když přitáhne Asýrie do naší země, když vstoupí do našich pevností, ustanovíme proti ní sedm pastýřů, osm vazalů lidí.  ",
    "Bude pást asyrskou zemi mečem, zemi Nimrodovu v jejích branách.  On nás vysvobodí od Asýrie, až přitáhne do naší země, až vstoupí na naše území.",
    "Ostatek Jákoba bude uprostřed mnohých národů jako rosa od Hospodina, jako přeháňka na zeleň, která neočekává na člověka a neskládá naději v syny člověka.  ",
    "Ostatek Jákoba bude mezi národy, uprostřed mnohých národů jako lev mezi lesní zvěří, jako mladý lev ve stádu ovcí, který když projde, všechno pošlape a rozsápe, a není, kdo by je vysvobodil.  ",
    "Tvá ruka se pozdvihne proti tvým protivníkům a všichni tví nepřátelé budou vyhlazeni.",
    "I stane se v onen den, je Hospodinův výrok, že vyhladím tvé koně ze tvého středu a odstraním tvé válečné vozy. ",
    "Vyhladím města tvé země a zbořím všechny tvé pevnosti. ",
    "Vyhladím od tebe kouzelníky a nebudeš mít hadače. ",
    "Vyhladím tvé tesané modly a posvátné sloupy ze tvého středu a nebudeš se již klanět dílu svých rukou. ",
    "Vyvrátím tvé posvátné kůly ze tvého středu a vyhladím tvá města.  ",
    "V hněvu a zlobě vykonám pomstu nad národy, které neposlouchaly."
  ],
  "4": [
    "I stane se v posledních dnech, že hora Hospodinova domu bude stát pevně jako přední z hor a bude vyvýšena nad návrší. Budou k ní proudit lidé ",
    "a mnohé národy přijdou a řeknou: Pojďte a vystupme na Hospodinovu horu, do domu Boha Jákobova. Bude nás učit svým cestám a my budeme chodit po jeho stezkách. Vždyť ze Sijónu vyjde zákon a Hospodinovo slovo z Jeruzaléma. ",
    "Bude soudit mezi mnohými národy, kárat mocné a vzdálené národy. I překují své meče v radlice a svá kopí ve vinařské nože; národ proti národu nepozdvihne meč a nebudou se již učit boji. ",
    "Každý bude pobývat pod svou révou a pod svým fíkovníkem a nikdo ho nevyděsí. Vždyť promluvila ústa Hospodina zástupů. ",
    "Každý národ chodí ve jménu svého boha, ale my budeme chodit ve jménu Hospodina, našeho Boha, navěky a navždy.",
    "V onen den,  je Hospodinův výrok, posbírám kulhavou a shromáždím zapuzenou, tu, s níž jsem jednal zle. ",
    "Proměním kulhavou v ostatek, vyhnanou v mocný národ. A Hospodin nad nimi bude kralovat na hoře Sijón od nynějška až navěky.",
    "A ty, věži stáda, kopci dcery sijónské, k tobě přijde, vrátí se prvotní vláda, království jeruzalémské dcery. ",
    "Proč nyní tak křičíš? Což v tobě není král? Cožpak zahynul tvůj rádce, že se tě zmocnily porodní bolesti jako rodičky? ",
    "Svíjej se bolestí a křič jako rodička, dcero sijónská, neboť nyní vyjdeš z města, budeš přebývat na poli a přijdeš až do Babylona. Tam budeš zachráněna, tam tě Hospodin vykoupí z ruky tvých nepřátel. ",
    "Nyní se proti tobě shromáždily mnohé národy, které říkají: Ať je znesvěcen, ať se naše oči vynadívají na Sijón. ",
    "Oni však neznají Hospodinovy úmysly, nerozumějí jeho plánu, že je shromáždil jako snopy na humno. ",
    "Povstaň a mlať, dcero sijónská, neboť tvé rohy proměním  v železo, tvá kopyta proměním v bronz a rozdrtíš mnohé národy. Jejich nekalý zisk pro Hospodina zasvětím zkáze a jejich majetek pro Pána celé země. ",
    "Nyní se houfuj, dcero loupežné hordy. Nachystal na nás obležení. Holí budou bít po tváři soudce Izraele."
  ],
  "7": [
    "Běda mi, protože se mi vede jako po sklizni letního ovoce, jako po paběrkování vinobraní: Ani hrozen k jídlu, ani raný fík, po kterém toužím.  ",
    "Vymizel věrný ze země, přímý mezi lidmi není. Všichni číhají, aby prolévali krev, jeden druhého loví se sítí. ",
    "Na zlo používají své ruce správně: Kníže žádá o dary, soudce soudí za odplatu, velmož mluví své choutky a oni to tak překrucují.  ",
    "Nejlepší z nich je jako trní, nejpřímější z nich horší než trnitý plot. Nastal den tvých strážných, přišlo tvé navštívení. Nyní nastane jejich zmatek.  ",
    "Nevěřte bližnímu, nespoléhejte na přítele; před tou, která leží ve tvém klíně, střež vchod svých úst.  ",
    "Neboť syn jedná opovržlivě vůči otci, dcera povstává proti matce, snacha proti tchýni; nepřáteli člověka jsou lidé z jeho vlastní rodiny.  ",
    "Já však budu vyhlížet k Hospodinu, naději budu mít v Bohu, který mě zachraňuje. Můj Bůh mě vyslyší.  ",
    "Neraduj se nade mnou, má nepřítelkyně. Ačkoliv jsem padl, povstanu, přestože pobývám v temnotě, Hospodin je mým světlem.",
    "Protože jsem proti němu zhřešil, ponesu Hospodinův hněv, dokud se mě nezastane a nezjedná mi právo. Vyvede mě na světlo a budu hledět na jeho spravedlnost. ",
    "Uvidí to má nepřítelkyně a přikryje ji hanba, tu, která mi říkala: Kde je Hospodin, tvůj Bůh? Moje oči ji uvidí, teď je k pošlapání jako bláto na ulicích. ",
    "Nastane den pro budování tvých zdí,  v onen den se rozšíří tvé hranice.  ",
    "V onen den k tobě přijdou z Asýrie až po Egypt, z Egypta až po řeku Eufrat, od moře k moři a od hory k hoře.  ",
    "Země se stane zcela opuštěnou kvůli svým obyvatelům, kvůli ovoci jejich činů.",
    "Pas svůj lid svou holí, ovce svého dědictví, přebývající o samotě  v lese uprostřed ovocného sadu.  Ať se pasou v Bášanu a Gileádu jako za dávných dnů. ",
    "Jako za dnů, kdy jsi vyšel z egyptské země, ukaž nám obdivuhodné  činy. ",
    "Ať to vidí národy a stydí se za všechnu svou sílu, ať si položí ruku na ústa a jejich uši ať ohluchnou.  ",
    "Ať lížou prach jako had, jako ti, co se plazí po zemi;  ať vyjdou s třesením ze svých pevností k Hospodinu, našemu Bohu; ať se strachují a bojí se tebe. ",
    "Kdo je Bůh jako ty, který snímá vinu a promíjí přestoupení ostatku svého dědictví? Nebude držet neustále svůj hněv, protože má zalíbení v milosrdenství. ",
    "Znovu se nad námi slituje, pošlape naše viny a všechny naše hříchy uvrhneš do hlubin moře. ",
    "Prokážeš věrnost Jákobovi, milosrdenství Abrahamovi, jak jsi přísahal našim otcům od dávných časů."
  ],
  "6": [
    "Slyšte nyní to, co říká Hospodin: Vstaň a veď při před horami,  ať návrší slyší tvůj hlas. ",
    "Slyšte, hory, Hospodinův spor, vy pevné základy země, protože Hospodin vede spor se svým lidem, bude se soudit s Izraelem. ",
    "Co jsem ti provedl, můj lide? Čím jsem tě unavil? Vypovídej proti mně! ",
    "Vždyť jsem tě vyvedl z egyptské země, vykoupil jsem tě z domu otroctví a poslal jsem před tebou Mojžíše, Árona a Mirjam. ",
    "Vzpomeň si, můj lide, co plánoval moábský král Balák a co mu odpověděl Bileám, syn Beórův, a co se stalo od Šitímu až do Gilgálu, abys poznal Hospodinovy spravedlivé  činy. ",
    "S čím mohu vyjít vstříc Hospodinu, sklonit se před vyvýšeným Bohem? Což mu mohu vyjít vstříc se zápalnými oběťmi, s ročními telaty? ",
    "Cožpak Hospodin najde zalíbení v tisících beranů a v desetitisících potoků oleje? Což mohu dát svého prvorozeného za své přestoupení, plod svého lůna za hřích své duše? ",
    "Oznámil ti, člověče, co je dobré a co od tebe Hospodin žádá: Jenom abys jednal podle práva, miloval milosrdenství a pokorně chodil se svým Bohem.",
    "Slyš! Hospodin volá k městu -- a bázeň před tvým jménem znamená obezřetnost -- Slyšte, pokolení a shromáždění města.  ",
    "Což mohu zapomenout  na ničemně získané poklady  v domě ničemy a ošizenou míru, která je zlořečená?  ",
    "Což mohu za poctivé prohlásit ničemné váhy a měšec s falešným závažím? ",
    "Bohatí toho města jsou plni násilí, jeho obyvatelé mluví lež, jazyk v jejich ústech je záludný. ",
    "Proto tě tvrdě zbiji, budu tě pustošit za tvůj hřích. ",
    "Budeš jíst, ale nenasytíš se, tvůj hlad  bude uprostřed tebe. Odtáhl ses stranou, ale do bezpečí si nic neodneseš. A co si do bezpečí odneseš, vydám meči. ",
    "Budeš zasévat, ale nebudeš sklízet; budeš šlapat olivy, ale nepomažeš se olejem; šlapat nové víno, ale nebudeš pít víno. ",
    "Protože jsi měl na zřeteli ustanovení Omrího a všechny skutky domu Achabova a protože jste žili podle jeho rad, proto tě učiním předmětem hrůzy a obyvatele toho města  předmětem úžasu. Ponesete potupu národů."
  ],
  "1": [
    "Hospodinovo slovo, které se stalo k Micheáši Mórešetskému ve dnech judských králů Jótama, Achaza  a Chizkijáše, to, co viděl o Samaří a Jeruzalému. ",
    "Slyšte, všechny národy, pozorně naslouchej, země, i všechno, co ji naplňuje. Ať je Panovník Hospodin proti vám svědkem, Panovník ze svého svatého chrámu. ",
    "Neboť hle, Hospodin vychází ze svého místa, sestoupí a bude šlapat po návrších země. ",
    "Hory se pod ním rozplynou, údolí se rozpoltí, jako vosk od ohně, jako voda proudící po stráni. ",
    "To všechno kvůli Jákobovu přestoupení a kvůli hříchům domu izraelského. Co  je Jákobovým přestoupením? Přece Samaří! Co jsou návrší Judy? Přece Jeruzalém! ",
    "Proměním Samaří v sutiny  na poli, v místo pro vysazení vinice. Jeho kameny uvrhnu do údolí a jeho základy odhalím. ",
    "Všechny jeho tesané modly budou rozbity, všechny jeho nevěstčí mzdy budou spáleny ohněm, všechny jeho modlářské zpodobeniny proměním v pustinu. Protože je shromáždilo jako nevěstčí mzdu prostitutky, znovu se stanou nevěstčí mzdou prostitutky. ",
    "Proto budu bědovat a naříkat, půjdu bosý a nahý, budu kvílet jako šakali a truchlit jako pštrosi.  ",
    "Neboť jeho rána je nevyléčitelná, dostala se až do Judska, dosáhla až k bráně mého lidu, až do Jeruzaléma. ",
    "Neoznamujte to v Gatu, vůbec neplačte! V Bétleafře se válej v prachu.  ",
    "Obyvatelé Šafíru, jděte dál  v nahotě a hanbě. Obyvatelé Saanánu nemohli vyjít. Kvílení Béteselu vás připraví o místo k přebývání.  ",
    "Obyvatelé Marótu zeslábli touhou po dobru, ale od Hospodina sestoupilo do brány Jeruzaléma zlo. ",
    "Zapřáhněte vozy k ořům, obyvatelé Lakíše! Zde  je počátek hříchu pro dceru sijónskou, neboť v tobě tkví přestoupení Izraele. ",
    "Proto dáš dary na rozloučenou Mórešetgatu. Domy Akzíbu budou zklamáním pro izraelské krále. ",
    "Znovu na vás přivedu dobyvatele, obyvatelé Maréši, až do Adulámu přijde sláva Izraele.  ",
    "Vyhol si lysinu a ostříhej se kvůli svým rozkošným synům, rozšiř svou lysinu jako sup, protože byli od tebe vystěhováni."
  ]
}