{
  "13": [
    "Když vycházel z chrámu, řekl mu jeden z jeho učedníků: “Učiteli, pohleď, jaké kameny a jaké stavby!” ",
    "Ježíš mu řekl: “Hledíš na tyto veliké stavby? Jistě [zde] nezůstane kámen na kameni, který by nebyl stržen.”",
    "A když seděl na Olivové hoře naproti chrámu, ptali se ho v soukromí Petr, Jakub, Jan a Ondřej: ",
    "“Pověz nám, kdy to bude a jaké bude znamení, až se to všechno začne naplňovat?” ",
    "Ježíš jim začal říkat: “Dávejte si pozor, aby vás někdo nesvedl. ",
    "[Neboť] mnozí přijdou v mém jménu a budou říkat: \"Já jsem\" a svedou mnohé. ",
    "Když uslyšíte o válkách a válečné zvěsti, neděste se, musí to nastat, ale ještě nebude konec. ",
    "Povstane totiž národ proti národu a království proti království. Na různých místech budou zemětřesení, budou hladomory [a nepokoje]. To bude začátek porodních bolestí. ",
    "Vy se však mějte na pozoru. Budou vás vydávat soudům a do synagog, budete biti a kvůli mně budete stavěni před vladaře a krále, jim na svědectví. ",
    "Všem národům musí být nejprve vyhlášeno evangelium. ",
    "A když vás budou vodit a vydávat, nestarejte se předem, co byste řekli, ale co by vám v tu hodinu bylo dáno, to mluvte. Neboť to nejste vy, kdo mluví, ale Duch Svatý. ",
    "A vydá na smrt bratr bratra a otec dítě, děti povstanou proti rodičům a usmrtí je. ",
    "A všichni vás budou nenávidět pro mé jméno. Kdo však vytrvá do konce, ten bude zachráněn.”",
    "“Když pak uvidíte \"ohavnost zpustošení\" postavenou, kde nemá být -- kdo čte, ať rozumí -- tehdy ti, kteří budou v Judsku, ať utíkají do hor. ",
    "Kdo bude na střeše, ať nesestupuje a nevstupuje dovnitř, aby si vzal něco ze svého domu. ",
    "A kdo bude na poli, ať se neobrací k věcem, které jsou vzadu, aby si vzal svůj plášť. ",
    "Běda těhotným a kojícím v oněch dnech! ",
    "Modlete se, aby [k vašemu útěku] nedošlo v zimě. ",
    "Neboť v oněch dnech bude takové soužení, jaké nenastalo od počátku stvoření, které stvořil Bůh, až do dneška a nikdy již nenastane. ",
    "A kdyby Pán nezkrátil ty dny, nebylo by zachráněno žádné tělo. Ale kvůli vyvoleným, které vyvolil, zkrátil ty dny. ",
    "A tehdy, když by vám někdo řekl: \"Hle, zde je Kristus!\", [nebo:] \"Hle, tam!\", nevěřte. ",
    "Neboť povstanou falešní kristové a falešní proroci a budou činit znamení a divy, aby, kdyby to bylo možné, svedli vyvolené. ",
    "Vy se tedy mějte na pozoru. Všechno jsem vám již předem řekl.”",
    "“Ale v oněch dnech, po onom soužení \"se zatmí slunce a měsíc nebude vydávat svou zář. ",
    "Hvězdy budou padat z nebe a mocnosti, které jsou v nebesích, se zatřesou.\"  ",
    "A potom uvidí Syna člověka přicházejícího v oblacích s velikou mocí a slávou. ",
    "A tehdy pošle anděly a shromáždí své vyvolené ze čtyř větrů od nejzazšího konce země až po nejzazší konec nebe.”",
    "“Od fíkovníku se naučte podobenství: Když již jeho větev změkne a vyhání listy, víte, že léto je blízko. ",
    "Tak i vy, když uvidíte, že se tyto věci dějí, vězte, že je to blízko, přede dveřmi. ",
    "Amen, pravím vám, že určitě nepomine toto pokolení, dokud se toto všechno nestane. ",
    "Nebe a země pominou, ale má slova jistě nepominou.”",
    "“O tom dni či hodině nikdo neví, ani andělé v nebi, ani Syn, jedině Otec. ",
    "Dávejte si pozor, bděte [a modlete se], neboť nevíte, kdy je ten určený čas. ",
    "Jako člověk, který je na cestách: opustil svůj dům, dal svým otrokům plnou moc, každému jeho práci a dveřníkovi přikázal, aby bděl. ",
    "Bděte tedy, neboť nevíte, kdy Pán domu přijde, zda večer, či o půlnoci, nebo za kuropění, či před rozbřeskem, ",
    "aby nepřišel neočekávaně a nenalezl vás spící. ",
    "Co tedy říkám vám, říkám všem: Bděte!”"
  ],
  "3": [
    "Vstoupil opět do synagogy. A byl tam člověk, který měl odumřelou ruku. ",
    "Pozorně jej sledovali, zda ho v sobotu uzdraví, aby jej obžalovali. ",
    "A on tomu člověku s odumřelou rukou řekl: “Postav se doprostřed.” ",
    "A jim řekl: “Je v sobotu dovoleno učinit dobře, nebo zle, duši zachránit, nebo zahubit?” Ale oni mlčeli. ",
    "Rozhněvaně se po nich rozhlédl a hluboce zarmoucen nad tvrdostí jejich srdce řekl tomu člověku: “Natáhni [svou] ruku.” Natáhl ji, a jeho ruka byla uzdravena. ",
    "Když farizeové vyšli, hned se s herodiány proti němu radili, jak by ho zahubili.",
    "Ježíš se se svými učedníky odebral k moři. A vydalo se za [ním] velké množství lidí z Galileje a z Judska. ",
    "Také z Jeruzaléma, z Idumeje a Zajordání, z okolí Týru a Sidónu přišlo k němu velké množství lidí, když slyšeli, co všechno činil. ",
    "Řekl tedy svým učedníkům, aby pro něj měli stále připravenou loďku, aby se na něho zástup netlačil. ",
    "Neboť mnohé uzdravil, takže všichni, kteří měli trápení, se k němu hrnuli, aby se ho dotkli. ",
    "A nečistí duchové, kdykoli ho viděli, padali před ním a křičeli: “Ty jsi Syn Boží!” ",
    "Ostře je káral, aby nezjevili, kdo je.",
    "Vystoupil na horu a zavolal k sobě ty, které sám chtěl. I odešli k němu. ",
    "Ustanovil  jich dvanáct, aby byli s ním, aby je posílal hlásat evangelium  ",
    "a aby měli pravomoc vyhánět démony. ",
    "[Ustanovil těchto Dvanáct:] Šimona, kterému přidal jméno Petr, ",
    "Jakuba Zebedeova a Jakubova bratra Jana a přidal jim jméno Boanerges, což znamená \"synové hromu\", ",
    "Ondřeje, Filipa, Bartoloměje, Matouše, Tomáše, Jakuba, toho Alfeova, Tadeáše, Šimona Kananejského ",
    "a Judu Iškariotského, který ho pak zradil.",
    "Přišli do domu a opět se shromáždil zástup, takže nemohli ani chleba pojíst. ",
    "Když to uslyšeli jeho příbuzní, vyšli, aby se ho zmocnili, neboť říkali: “Pomátl se.” ",
    "Učitelé Zákona, kteří sestoupili z Jeruzaléma, říkali: “Má Belzebula. V moci vládce démonů vyhání démony!” ",
    "Zavolal je k sobě a mluvil k nim v podobenstvích: “Jak může Satan vyhánět Satana? ",
    "Jeli království proti sobě rozděleno, takové království nemůže obstát. ",
    "Budeli dům proti sobě rozdělen, takový dům nebude moci obstát. ",
    "Jestliže Satan povstal sám proti sobě a rozdělil se, nemůže obstát, ale je s ním konec. ",
    "Avšak nikdo nemůže vejít do domu siláka a uloupit jeho majetek, jestliže siláka nejdříve nespoutá, a teprve pak vyloupí jeho dům. ",
    "Amen, pravím vám, že všechno bude lidským synům odpuštěno, prohřešení i rouhání, jakkoliv by se rouhali.  ",
    "Kdo by však vědomě promluvil zle proti Duchu Svatému, nemá odpuštění v tomto věku, ale je vinen věčným prohřešením.” ",
    "Říkali totiž: “Má nečistého ducha.”",
    "Tu přichází jeho matka a jeho bratři a stojíce venku dali ho zavolat.  ",
    "Kolem něho seděl zástup. Říkají mu: “Hle, tvá matka a tvoji bratři [a tvé sestry] tě venku hledají.” ",
    "Odpověděl jim: “Kdo je má matka a moji bratři?” ",
    "A rozhlédl se po těch, kteří seděli v kruhu kolem něho, a řekl: “Hle, má matka a moji bratři. ",
    "Neboť kdo činí Boží vůli, to je můj bratr, má sestra i matka.”"
  ],
  "2": [
    "A když po několika dnech opět vstoupil do Kafarnaum, rozneslo se, že je doma.  ",
    "A [hned] se shromáždilo mnoho lidí, takže už nebylo místo ani přede dveřmi. A mluvil k nim Slovo. ",
    "Tu přicházeli lidé a nesli k němu ochrnutého; nesli ho čtyři. ",
    "A protože ho k němu pro zástup nemohli přinést, odkryli střechu  tam, kde byl, prorazili otvor a lehátko, na kterém ochrnutý ležel, spustili dolů. ",
    "Když Ježíš viděl jejich víru, řekl ochrnutému: “Synu, tvé hříchy jsou odpuštěny.” ",
    "Seděli tam někteří z učitelů Zákona a uvažovali ve svých srdcích: ",
    "“Proč takhle mluví? Rouhá se! Kdo je mocen odpouštět hříchy, neli jediný: Bůh.” ",
    "Ježíš hned svým duchem poznal, že takto uvažují, a řekl jim: “Proč tak uvažujete ve svých srdcích? ",
    "Co je snadnější? Říci ochrnutému: \"Tvé hříchy jsou odpuštěny\", nebo říci: \"Vstaň, vezmi své lehátko a choď\"? ",
    "Abyste však věděli, že Syn člověka má pravomoc odpouštět hříchy na zemi …”, říká ochrnutému: ",
    "“Tobě pravím: Vstaň, vezmi své lehátko a jdi do svého domu.” ",
    "On vstal, vzal hned své lehátko a přede všemi vyšel, takže tím byli všichni ohromeni, oslavovali Boha a říkali: “Něco takového jsme ještě nikdy neviděli.”",
    "Ježíš opět vyšel podél moře a celý ten zástup k němu přicházel a on je vyučoval. ",
    "Cestou uviděl Léviho, syna Alfeova, sedícího v celnici, a řekl mu: “Následuj mne.” On vstal a následoval ho. ",
    "A když Ježíš stoloval v jeho domě, mnozí celníci a hříšníci stolovali spolu s Ježíšem a jeho učedníky, neboť jich bylo mnoho a následovali ho. ",
    "Když učitelé Zákona z farizeů viděli, že jí s hříšníky a celníky, říkali jeho učedníkům: “Jak to, že jí [a pije] s celníky a hříšníky?” ",
    "Když to Ježíš uslyšel, řekl jim: “Lékaře nepotřebují zdraví, nýbrž nemocní. Nepřišel jsem povolat spravedlivé, ale hříšné.”",
    "Janovi učedníci a farizeové se právě postili. I přijdou k němu a říkají: “Proč se Janovi učedníci a učedníci farizeů postí, ale tvoji učedníci se nepostí?” ",
    "Ježíš jim řekl: “Mohou se svatebčané postit, když je ženich s nimi? Dokud mají ženicha s sebou, nemohou se postit. ",
    "Přijdou však dny, kdy jim bude ženich odebrán, a tehdy v onen den se budou postit.”",
    "“Nikdo nepřišívá záplatu z neseprané látky na starý šat, jinak se ta výplň odtrhne, nové od starého, a trhlina se ještě zhorší. ",
    "A nikdo nedává mladé víno do starých měchů, jinak víno ty měchy roztrhne a víno [se vylije] a měchy se zničí. Ale mladé víno [se má dávat] do nových měchů!”",
    "I stalo se, že v sobotu procházel obilím a jeho učedníci začali cestou trhat klasy. ",
    "Farizeové mu řekli: “Podívej, proč dělají v sobotu, co se nesmí?” ",
    "Ježíš jim říká: “Nikdy jste nečetli, co udělal David, když se ocitl v nouzi a dostal hlad, on i ti, kdo byli s ním? ",
    "Jak za velekněze Abiatara vešel do domu Božího a snědl chleby předložení, které nesmí jíst nikdo kromě kněží, a dal i těm, kteří byli s ním?” ",
    "A řekl jim: “Sobota byla učiněna pro člověka, a ne člověk pro sobotu. ",
    "Takže Syn člověka je také pánem soboty.”"
  ],
  "12": [
    "A začal k nim mluvit v podobenstvích. “Jeden člověk vysadil vinici, obehnal zdí, vykopal jámu pro lis, vystavěl věž, pronajal ji vinařům a odcestoval. ",
    "V stanovený čas poslal k vinařům otroka, aby převzal od vinařů díl z úrody vinice. ",
    "Chytili ho, zbili a poslali s prázdnou. ",
    "Znovu k nim poslal jiného otroka a toho zranili na hlavě a potupili. ",
    "Poslal jiného, toho zabili; poslal i mnoho dalších, z nichž některé bili, jiné zabíjeli. ",
    "Měl ještě jednoho, [svého] milovaného syna. Naposled k nim poslal jeho a říkal: \"Zastydí se před mým synem.\" ",
    "Ti vinaři si však řekli: \"To je dědic. Pojďte, zabijme ho a dědictví bude naše.\" ",
    "A chytili ho, zabili a vyhodili ho ven z vinice. ",
    "Co tedy učiní pán vinice? Přijde, zahubí ty vinaře a vinici dá jiným. ",
    "Ani toto Písmo jste nečetli: \"Kámen, který stavitelé po prozkoumání zavrhli, ten se stal hlavou úhlu. ",
    "Od Pána se to stalo a je to podivuhodné v našich očích\"?”",
    "Chtěli se ho zmocnit, ale báli se zástupu. Poznali totiž, že to podobenství řekl proti nim. I opustili ho a odešli.",
    "Poslali k němu některé z farizeů a herodiánů, aby ho chytili za slovo. ",
    "Přišli a řekli mu: “Učiteli, víme, že jsi pravdivý a nedbáš na nikoho, neboť nebereš ohled na postavení člověka, ale v pravdě učíš cestě Boží. Je dovoleno dát daň císaři, nebo ne? Máme ji dát, či ji dát nemáme?” ",
    "On však znal jejich přetvářku a řekl jim: “Proč mne zkoušíte? Přineste mi denár, abych se podíval.” ",
    "Oni jej přinesli a Ježíš jim řekl: “Čí je ten obraz a nápis?” Oni mu řekli: “Císařův.” ",
    "Ježíš jim řekl: “Co je císařovo, odevzdejte císaři, a co je Boží, Bohu.” Velice se nad ním divili.",
    "Přišli k němu saduceové, kteří říkají, že není vzkříšení, a ptali se ho: ",
    "“Učiteli, Mojžíš nám napsal, že zemřeli něčí bratr a zanechá ženu, ale nezanechá dítě, aby si tu ženu vzal za manželku jeho bratr a vzbudil svému bratru potomka.  ",
    "Bylo sedm bratrů. První si vzal ženu, zemřel a nezanechal potomka. ",
    "I druhý si ji vzal, zemřel a nezanechal potomka; a třetí stejně tak. ",
    "Těch sedm bratrů nezanechalo potomka; poslední ze všech zemřela i ta žena. ",
    "[Když vstanou] při vzkříšení z mrtvých, komu z nich ta žena bude patřit? Vždyť všech sedm ji mělo za ženu.” ",
    "Ježíš jim říkal: “Nebloudíte právě proto, že neznáte Písma ani Boží moc? ",
    "Neboť když vstanou z mrtvých, nežení se ani se nevdávají, ale jsou jako andělé v nebesích. ",
    "O mrtvých pak, že vstávají, jste nečetli v Mojžíšově knize, jak mu \"u keře\" Bůh řekl: \"Já jsem Bůh Abrahamův, Bůh Izákův a Bůh Jákobův\"? ",
    "Není Bohem mrtvých, ale žijících. Velmi bloudíte!”",
    "Tu přistoupil jeden z učitelů Zákona, který je uslyšel, jak se spolu dohadují. Když uviděl, že jim Ježíš dobře odpověděl, zeptal se ho: “Které přikázání je první ze všech?” ",
    "Ježíš odpověděl: “První je: \"Slyš, Izraeli, Pán, náš Bůh, Pán jediný jest\" ",
    "a \"budeš milovat Pána, svého Boha, z celého svého srdce, z celé své duše, z celé své mysli a z celé své síly\". ",
    "Druhé je toto: \"Budeš milovat svého bližního jako sebe samého.\" Není jiné přikázání větší než tato.” ",
    "I řekl mu ten učitel Zákona: “Dobře, Učiteli, pravdivě jsi řekl, že je jediný a není jiného mimo něho ",
    "a milovat ho z celého srdce, z celého porozumění, z celé síly a milovat bližního jako sebe je větší než všechny celopaly a oběti.” ",
    "Když Ježíš uviděl, že odpověděl uváženě, řekl mu: “Nejsi daleko od Božího království.” A nikdo se ho již neodvažoval zeptat.",
    "A když Ježíš odpověděl, začal vyučovat v chrámě: “Jak to, že učitelé Zákona říkají, že Kristus je syn Davidův? ",
    "Sám David řekl v Duchu Svatém: \"Řekl Pán mému Pánu: Seď po mé pravici, dokud nepoložím tvé nepřátele za podnož tvých nohou.\" ",
    "Sám David ho nazývá Pánem; jakpak je tedy jeho synem?” A velký zástup mu rád naslouchal.",
    "Ve svém učení říkal: “Varujte se učitelů Zákona, kteří se chtějí procházet v dlouhých rouchách a být pozdravováni na tržištích ",
    "a chtějí přední sedadla v synagogách a přední místa na hostinách. ",
    "Vyjídají domy vdov a okázale se dlouho modlí; ti dostanou větší odsouzení.”",
    "[Ježíš] se posadil proti pokladnici a pozoroval, jak zástup vhazuje do pokladnice měděné mince. A mnozí bohatí vhazovali hodně. ",
    "A přišla jedna chudá vdova a vhodila do ní dvě lepta, což je kvadrans.  ",
    "Přivolal své učedníky a řekl jim: “Amen, pravím vám, že tato chudá vdova dala víc než všichni ostatní, kteří vhazovali do pokladnice. ",
    "Všichni totiž dali ze svého přebytku, tato však ze svého nedostatku dala vše, co měla, celé svoje živobytí.”"
  ],
  "9": [
    "A říkal jim: “Amen, pravím vám, že jsou někteří z těch, kdo zde stojí, kteří určitě neokusí smrti, dokud neuvidí Boží království, přišlé v moci.”",
    "A po šesti dnech vzal Ježíš s sebou Petra, Jakuba a Jana a je jediné vyvedl na vysokou horu, kde byli sami. A byl před nimi proměněn. ",
    "Jeho šaty se rozzářily a velmi zbělely, tak jak by je žádný bělič na zemi nemohl vybělit. ",
    "A ukázal se jim Eliáš s Mojžíšem a rozmlouvali s Ježíšem. ",
    "Petr na to Ježíšovi řekl: “Rabbi, je pro nás dobré tu být. Udělejme tři stánky, tobě jeden, Mojžíšovi jeden a Eliášovi jeden.” ",
    "Nevěděl totiž, co by na to řekl, neboť se velmi vyděsili. ",
    "A objevil se oblak a zastiňoval je, a z oblaku se ozval hlas: “Toto je můj Syn, ten Milovaný, poslouchejte ho.” ",
    "A náhle, když se rozhlédli, neviděli u sebe již nikoho, kromě samotného Ježíše.",
    "A když sestupovali z hory, nařídil jim, aby to, co spatřili, nikomu nevypravovali, dokud Syn člověka nevstane z mrtvých. ",
    "Chytili se toho slova a mezi sebou se tázali, co to znamená \"vstát z mrtvých\". ",
    "A ptali se ho: “Proč učitelé Zákona říkají, že nejprve musí přijít Eliáš?” ",
    "On jim říkal: “Nejprve opravdu přijde Eliáš a všechno obnoví. Ale jak to, že je napsáno o Synu člověka, že má mnoho vytrpět a být znevážen? ",
    "Avšak pravím vám, že Eliáš již nejen přišel, ale také mu učinili, co chtěli, jak je o něm napsáno.”",
    "A když přišli k učedníkům, uviděli kolem nich veliký zástup a učitele Zákona, jak se s nimi přou. ",
    "A hned všichni v zástupu, jakmile ho uviděli, byli velmi překvapeni; běželi k němu a zdravili ho. ",
    "I zeptal se jich: “O čem se s nimi přete?” ",
    "A jeden člověk ze zástupu mu odpověděl: “Učiteli, přivedl jsem k tobě svého syna, který má němého ducha. ",
    "Kdekoli se ho zmocní, trhá jím, a on pění, skřípe zuby a strne. Řekl jsem tvým učedníkům, aby ho vyhnali, ale nemohli.” ",
    "On jim na to říká: “Ach, pokolení nevěřící, jak dlouho ještě budu u vás? Jak dlouho ještě vás budu snášet? Přiveďte ho ke mně.” ",
    "I přivedli ho k němu. Jakmile ho duch spatřil, ihned s ním zalomcoval, chlapec padl na zem, válel se a měl pěnu u úst. ",
    "Ježíš se zeptal jeho otce: “Jak je to dlouho, co se mu to stává?” On řekl: “Od dětství. ",
    "Často ho hodil i do ohně a do vody, aby ho zahubil. Avšak můžešli něco udělat, slituj se nad námi a pomoz nám.” ",
    "Ježíš mu řekl: “Můžešli! Všechno je možné tomu, kdo věří.” ",
    "Otec toho chlapce hned vykřikl a říkal: “Věřím, pomáhej mé nevíře!” ",
    "Když Ježíš uviděl, že se sbíhá zástup, pohrozil tomu nečistému duchu: “Duchu němý a hluchý, já ti přikazuji, vyjdi z něho a už do něho nikdy nevstupuj!” ",
    "Ten vykřikl a silně jím zalomcoval a vyšel. Chlapec zůstal jako mrtvý, takže mnozí říkali, že zemřel. ",
    "Ježíš uchopil jeho ruku, probudil ho a on vstal. ",
    "Když Ježíš vešel do domu, jeho učedníci se ho v soukromí ptali: “Proč jsme ho nemohli vyhnat my?” ",
    "Řekl jim: “Tento rod nemůže vyjít jinak, než v modlitbě [a půstu].”",
    "A vyšli odtamtud a procházeli Galileou a nechtěl, aby ho někdo poznal. ",
    "Vyučoval totiž své učedníky a říkal jim: “Syn člověka je vydáván do rukou lidí a ti ho zabijí. A až bude zabit, po třech dnech vstane.” ",
    "Oni však tomu výroku nerozuměli, ale báli se ho zeptat.",
    "A přišli do Kafarnaum. Když byl v domě, tázal se jich: “O čem jste cestou hovořili?” ",
    "Oni však mlčeli, neboť se cestou mezi sebou dohadovali, kdo je největší. ",
    "Posadil se, zavolal Dvanáct a řekl jim: “Chceli být někdo první, bude poslední ze všech a služebník všech.” ",
    "A vzal dítě a postavil je doprostřed nich; pak je vzal do náručí a řekl jim: ",
    "“Kdokoli přijme jedno z takových dětí na základě mého jména, mne přijímá; a kdo by mne přijímal, nepřijímá mne, ale toho, který mne poslal.”",
    "Jan mu říkal: “Učiteli, viděli jsme někoho, jak ve tvém jménu vyhání démony, a bránili jsme mu v tom, protože nechodil s námi.” ",
    "Ježíš však řekl: “Nebraňte mu, neboť není nikdo, kdo na základě mého jména učiní mocný čin, aby o mně mohl brzy nato promluvit zle. ",
    "Vždyť kdo není proti nám, je pro nás. ",
    "Neboť kdo by vám dal napít číši vody proto, že jste Kristovi, amen, pravím vám, že určitě nepřijde o svou odměnu.”",
    "“Ale pro toho, kdo by svedl k hříchu jednoho z těchto maličkých, kteří věří [ve mne], by bylo mnohem lepší, kdyby mu přivázali velký mlýnský kámen na krk a hodili ho do moře. ",
    "Svádíli tě tvá ruka, utni ji. Lépe je pro tebe do života vejít zmrzačený, než mít obě ruce a odejít do Gehenny do neuhasitelného ohně, ",
    "[kde jejich červ neumírá a oheň nehasne]. ",
    "A svádíli tě tvá noha, utni ji. Lepší je pro tebe do života vejít chromý, než mít obě nohy a být hozen do Gehenny, ",
    "[kde jejich červ neumírá a oheň nehasne]. ",
    "A svádíli tě tvé oko, vyjmi je. Lépe je pro tebe do Božího království vejít jednooký, než mít obě oči a být hozen do Gehenny, ",
    "kde jejich červ neumírá a oheň nehasne. ",
    "Neboť každý bude osolen ohněm [a každá oběť bude osolena solí]. ",
    "Sůl je dobrá. Kdyby se však sůl stala neslanou, čím ji ochutíte? Mějte sůl v sobě a žijte mezi sebou pokojně.”"
  ],
  "15": [
    "A hned časně zrána velekněží se staršími a učitelé Zákona -- celá velerada -- se poradili, Ježíše spoutali, odvedli a vydali Pilátovi. ",
    "Pilát se ho otázal: “Ty jsi král Židů?” On mu odpověděl: “Ty říkáš.” ",
    "Velekněží ho velmi obviňovali.  ",
    "Pilát se ho znovu zeptal: “Nic neodpovídáš? Podívej, z čeho všeho tě obviňují!” ",
    "Ježíš však již nic neodpověděl, takže se Pilát divil.",
    "O svátcích jim propouštěl jednoho vězně, o kterého žádali. ",
    "Se vzbouřenci, kteří se při vzpouře dopustili vraždy, byl uvězněný muž zvaný Barabáš. ",
    "Zástup vystoupil k Pilátovi a začal žádat, aby učinil, jak jim činíval. ",
    "Pilát jim odpověděl: “Chcete, abych vám propustil krále Židů?” ",
    "Uvědomoval si totiž, že ho [velekněží] vydali ze závisti. ",
    "Velekněží však podnítili zástup, aby jim raději propustil Barabáše. ",
    "Pilát jim zase na to říkal: “Co tedy [chcete,] abych učinil s [tím, kterého nazýváte] králem Židů?” ",
    "Oni opět zvolali: “Ukřižuj ho!” ",
    "Pilát jim říkal: “Co tedy udělal zlého?” Oni pak ještě silněji zvolali: “Ukřižuj ho!” ",
    "Pilát pak, chtěje vyhovět zástupu, jim propustil Barabáše; Ježíše dal zbičovat a vydal ho, aby byl ukřižován.",
    "Vojáciho odvedli do dvora, to jest do pretoria, a svolali celý oddíl. ",
    "Oblékli mu purpur, upletli trnový věnec a nasadili mu jej  ",
    "a začali ho zdravit: “Buď zdráv, králi Židů!” ",
    "Bili ho po hlavě rákosovou holí, plivali na něj, poklekali a klaněli se mu. ",
    "Když se mu naposmívali, svlékli ho z purpuru a oblékli mu jeho šaty. Vyvedli ho, aby ho ukřižovali.",
    "A přinutili kolemjdoucího Šimona z Kyrény, otce Alexandra a Rufa, jdoucího z pole, aby vzal jeho kříž. ",
    "Přivedli ho na místo zvané Golgota, což v překladu znamená \"Místo lebky\". ",
    "Dávali mu [pít] víno smíchané s myrhou, ale on je nepřijal. ",
    "Pak jej ukřižovali a dělili si jeho šaty, losujíce o ně, kdo si co vezme. ",
    "Byla třetí hodina, když ho ukřižovali. ",
    "A byl napsán nápis o jeho vině: Král Židů. ",
    "Spolu s ním byli ukřižováni dva lupiči, jeden po pravici a druhý po jeho levici. ",
    "[Naplnilo se Písmo, které praví: \"Byl započten mezi bezzákonné.\"]  ",
    "A kolemjdoucí ho uráželi, potřásali hlavou a říkali: “Ó, ty, který boříš svatyni a ve třech dnech ji stavíš! ",
    "Sestup s kříže a zachraň se!” ",
    "Podobně se i velekněží a učitelé Zákona mezi sebou posmívali a říkali: “Jiné zachránil, sebe zachránit nemůže. ",
    "Ať nyní Kristus, král Izraele, sestoupí s kříže, abychom uviděli a uvěřili.” Také ti, kteří byli ukřižováni spolu s ním, ho haněli.",
    "A když nastala šestá hodina, padla tma na celou zemi až do deváté hodiny.  ",
    "O deváté hodině Ježíš zvolal silným hlasem: “Eloi, Eloi, lema sabachthani?” což v překladu znamená: \"Můj Bože, můj Bože, proč jsi mne opustil?\" ",
    "A když to uslyšeli někteří z těch, kdo stáli poblíž, říkali: “Hle, volá Eliáše.” ",
    "Kdosi pak vyběhl, naplnil houbu octem, připevnil na rákosovou hůl a dával mu pít se slovy: “Nechte ho, ať uvidíme, přijdeli Eliáš, aby ho sundal.” ",
    "Ježíš vydal mocný hlas a vydechl naposled.  ",
    "A opona svatyně se roztrhla ve dví odshora až dolů. ",
    "Když setník, který stál blízko naproti němu, uviděl, že takto vydechl, řekl: “Tento člověk byl opravdu Boží Syn.” ",
    "Zdaleka se dívaly také ženy, mezi nimi Marie Magdalská a Marie, matka Jakuba mladšího a Josese, a Salome, ",
    "které chodily s ním a sloužily mu, když byl v Galileji, a mnoho jiných, které spolu s ním vystoupily do Jeruzaléma.",
    "A když již nastal večer, poněvadž byl den přípravy, to jest den před sobotou, ",
    "přišel Josef z Arimatie, vážený člen rady, který také sám očekával Boží království. Osmělil se, vešel k Pilátovi a požádal o Ježíšovo tělo. ",
    "Pilát se podivil, že by byl již mrtev. Zavolal si setníka a otázal se ho, jeli to dlouho, co zemřel. ",
    "A když se to od setníka dověděl, daroval mrtvé tělo Josefovi. ",
    "Ten nakoupil jemné plátno, sundal ho s kříže, zavinul tím plátnem a uložil ho v hrobce, která byla vytesána ve skále, a ke vchodu do hrobky přivalil kámen. ",
    "Marie Magdalská a Marie [matka] Josesova pozorovaly místo, kam byl uložen."
  ],
  "5": [
    "Přišli na druhou stranu moře do krajiny Gerasenů.  ",
    "A jak vystoupil z lodi, hned proti němu z hrobů vyšel člověk s nečistým duchem, ",
    "který měl v hrobech obydlí. Ani řetězy ho již nikdo nemohl spoutat, ",
    "neboť byl častokrát spoután okovy a řetězy, ale on vždy řetězy na sobě roztrhal a okovy rozlámal. Nikdo ho nedokázal zkrotit. ",
    "A stále dnem i nocí mezi hroby a na horách řval a sekal se kameny. ",
    "Když Ježíše z dálky uviděl, přiběhl a poklonil se mu ",
    "a silným hlasem zařval: “Co je ti po mně, Ježíši, synu Boha Nejvyššího? Zapřísahám tě při Bohu, netrýzni mne!” ",
    "Ježíš mu totiž říkal: “Duchu nečistý, vyjdi z toho člověka!” ",
    "A tázal se ho: “Jaké je tvé jméno?” Řekl mu: “Mé jméno je Legie, protože je nás mnoho.” ",
    "A velice ho prosil, aby je neposlal pryč z toho kraje.",
    "Tam u hory se páslo veliké stádo vepřů. ",
    "[Všichni ti démoni] ho poprosili: “Pošli nás do těch vepřů, abychom do nich vstoupili.” ",
    "On jim to dovolil. Nečistí duchové vyšli a vstoupili do těch vepřů. A stádo se zřítilo po svahu do moře, asi dva tisíce kusů, a utopilo se v moři. ",
    "Ti, kteří je pásli, utekli a oznámili to ve městě i ve vesnicích. A lidé přišli, aby se podívali, co se stalo. ",
    "Přišli k Ježíši a pozorovali toho démonizovaného, jak sedí oblečený a má zdravou mysl -- toho, který měl Legii -- a ulekli se. ",
    "A ti, kteří to viděli, jim popsali, jak se to stalo tomu démonizovanému a to o těch vepřích. ",
    "Začali ho prosit, aby odešel z jejich území. ",
    "Když vstupoval do lodi, prosil ho ten, který byl předtím démonizovaný, aby mohl být s ním. ",
    "Nedovolil mu to, ale řekl mu: “Jdi domů ke svým a oznam jim, jak veliké věci ti učinil Pán a jak se nad tebou slitoval.” ",
    "On odešel a začal v Dekapoli hlásat, jak veliké věci mu učinil Ježíš; a všichni se divili.",
    "Když se Ježíš přeplavil [v lodi] opět na druhou stranu, shromáždil se k němu velký zástup; a byl u moře. ",
    "A [hle], přišel jeden z představených synagogy, jménem Jairos. Když Ježíše spatřil, padl k jeho nohám ",
    "a velmi ho prosil: “Má dceruška umírá! Pojď a vlož na ni ruce, aby byla zachráněna a ožila.”",
    "Ježíš odešel s ním. Následoval ho velký zástup a tlačili se na něho. ",
    "A byla tam žena, která měla dvanáct let krvotok. ",
    "Mnoho vytrpěla od mnoha lékařů a vynaložila všechny své prostředky, nic jí to však neprospělo, ale spíše jí bylo hůře. ",
    "Když uslyšela o Ježíši, přišla v zástupu zezadu a dotkla se jeho šatu. ",
    "Neboť si říkala: “Jestliže se dotknu třeba jen jeho šatů, budu zachráněna.” ",
    "A hned vyschl pramen její krve a pocítila na těle, že je uzdravena ze svého trápení. ",
    "Ježíš hned v sobě rozpoznal tu moc, která z něho vyšla, otočil se v zástupu a řekl: “Kdo se dotkl mých šatů?” ",
    "Jeho učedníci mu řekli: “Vidíš, jak se na tebe zástup tlačí, a říkáš: Kdo se mne dotkl?” ",
    "Ježíš se rozhlížel, aby spatřil tu, která to učinila. ",
    "Žena se ulekla, a protože věděla, co se jí stalo, s třesením přišla a padla před ním a řekla mu celou pravdu. ",
    "A on jí řekl: “Dcero, tvá víra tě zachránila. Jdi v pokoji a buď uzdravená ze svého trápení.”",
    "Zatímco ještě mluvil, přišli z domu představeného synagogy a říkali: “Tvá dcera zemřela; proč ještě obtěžuješ Učitele?” ",
    "Ale Ježíš neposlechl to, co říkali, a řekl představenému synagogy: “Neboj se, jen věř!” ",
    "A nedovolil nikomu s ním jít, kromě Petra, Jakuba a Jakubova bratra Jana. ",
    "Přišli do domu představeného synagogy a Ježíš viděl rozruch a ty, kteří velice plakali a hlučně naříkali. ",
    "Vešel a řekl jim: “Proč se rozrušujete a pláčete? To dítě nezemřelo, ale spí.” ",
    "I posmívali se mu. Ale on všechny vyhnal a vzal s sebou otce a matku dítěte i ty, kteří byli s ním, a vešel tam, kde bylo dítě. ",
    "Uchopil ruku dítěte a řekl mu: “Talitha kúm”, což přeloženo znamená: \"Děvče, říkám ti, vstaň!\" ",
    "A děvče ihned vstalo a začalo chodit; bylo jí dvanáct let. A zmocnil se jich [ihned] veliký úžas. ",
    "Ježíš jim důrazně nařídil, aby se to nikdo nedověděl, a řekl, aby jí dali najíst."
  ],
  "4": [
    "A opět začal učit u moře. A shromáždil se k němu veliký zástup, takže vstoupil do lodi na moři a posadil se; celý ten zástup byl u moře na břehu.  ",
    "A učil je mnohému v podobenstvích. Ve svém vyučování jim říkal: ",
    "“Poslouchejte! Hle, rozsévač vyšel zasít. ",
    "A když rozséval, stalo se, že některé zrno padlo podél cesty; i přiletěli ptáci a sezobali je. ",
    "A jiné padlo na skalnaté místo, kde nemělo mnoho země, a hned vzešlo, protože nemělo hlubokou zem. ",
    "Když vyšlo slunce, spálilo je; a protože nemělo kořen, uschlo. ",
    "Jiné padlo do trní; trní vzešlo a udusilo je, a zrno nevydalo úrodu. ",
    "A jiná padla do dobré země, vzcházela, rostla a vydávala úrodu; a neslo jedno úrodu třicetinásobnou, jedno šedesátinásobnou a jedno stonásobnou.” ",
    "A říkal: “Kdo má uši k slyšení, ať poslouchá!”",
    "Když se ocitl o samotě, ptali se ho ti, kdo byli s ním, spolu s Dvanácti, na ta podobenství. ",
    "Říkal jim: “Vám je dáno tajemství Božího království, avšak těm, kteří jsou vně, se to všechno děje v podobenstvích, ",
    "aby hledíce hleděli a neuviděli, slyšíce slyšeli a nechápali, neobrátili se a nebylo jim odpuštěno.”",
    "A řekl jim: “Nerozumíte tomuto podobenství; jak budete chápat všechna ta podobenství? ",
    "Rozsévač rozsévá Slovo. ",
    "Tito pak jsou \"podél cesty\", kde se rozsévá Slovo: Když je uslyší, hned přichází Satan a bere Slovo do nich zaseté. ",
    "A [podobně] tito jsou \"na skalnatá místa\" zaséváni: Ti, když uslyší Slovo, hned je s radostí přijímají. ",
    "A nemají v sobě kořen, ale jsou nestálí. Když nastane soužení nebo pronásledování pro Slovo, ihned odpadají.  ",
    "A další jsou ti, kteří jsou rozséváni \"do trní\": To jsou ti, kteří uslyšeli Slovo, ",
    "ale potom přicházejí starosti tohoto věku, svod bohatství a žádosti po ostatních věcech a dusí Slovo, takže se stává neplodným. ",
    "Ale tito jsou \"na dobrou zem\" zaseti: Slyší Slovo, přijímají je a nesou úrodu, jedni třicetinásobnou, jedni šedesátinásobnou a jedni stonásobnou.”",
    "A říkal jim: “Zdali přinášejí lampu, aby ji postavili pod nádobu nebo pod postel? Ne proto, aby ji postavili na stojan? ",
    "Vždyť [nic] není skryté, než aby bylo zjeveno; ani nic nebylo ukryto, leč aby vyšlo najevo. ",
    "Máli kdo uši k slyšení, ať poslouchá.”",
    "A říkal jim: “Dávejte pozor, co slyšíte. Jakou měrou měříte, takovou bude naměřeno vám a bude vám přidáno. ",
    "Neboť kdo má, tomu bude dáno, a tomu, kdo nemá, bude odňato i to, co má.”",
    "A říkal: “S Božím královstvím je to tak, jako když člověk hodí semeno na zem; ",
    "v noci spí a ve dne vstává a semeno klíčí a roste, on ani neví jak. ",
    "Země sama od sebe plodí, nejprve stéblo, potom klas, potom plné obilí v klasu. ",
    "A když úroda dozraje, člověk hned posílá srp, neboť nastala sklizeň.”",
    "A říkal: “K čemu přirovnáme Boží království nebo jakým podobenstvím je znázorníme? ",
    "Je jako zrno hořčice. Když je zaseto do země, je menší než všechna semena na zemi. ",
    "A když je zaseto, vzchází a stává se větším než všechny zahradní byliny a vytváří velké ratolesti, takže v jeho stínu mohou hnízdit nebeští ptáci.”",
    "A v mnoha takových podobenstvích k nim mluvil Slovo, jak byli schopni slyšet. ",
    "Bez podobenství k nim nemluvil, ale v soukromí svým učedníkům všechno vysvětloval.",
    "Toho dne, když nastal večer, jim říká: “Přeplavme se na druhou stranu.” ",
    "Opustili zástup a vzali ho v té lodi, v níž byl; byly s ním také jiné lodě. ",
    "Tu nastala veliká větrná bouře a vlny se přelévaly do lodě, takže se loď již naplňovala. ",
    "A on spal na zádi na podušce. Vzbudili ho a řekli mu: “Učiteli, nezajímá tě, že hyneme?” ",
    "Probudil se, pohrozil větru a řekl moři: “Mlč, buď zticha!” A vítr přestal a nastal úplný klid. ",
    "Řekl jim: “Proč jste [tak] ustrašení? Ještě nemáte víru?” ",
    "Padla na ně veliká bázeň a říkali jeden druhému: “Kdo to tedy je, že ho poslouchají i vítr i moře?”"
  ],
  "14": [
    "Byly dva dny před Hodem beránka a svátky nekvašených chlebů. Velekněží a učitelé Zákona hledali, jak by se ho lstí zmocnili, aby ho zabili. ",
    "Říkali totiž: “Ne ve svátek, aby snad nebylo pobouření lidu.”",
    "Když byl v Betanii v domě Šimona Malomocného a byl u stolu, vešla žena, která měla alabastrovou nádobku pravého, velmi drahého nardového oleje; rozbila tu nádobku a olej vylila na jeho hlavu. ",
    "Někteří se mezi sebou rozhořčovali: “K čemu je ta ztráta oleje? ",
    "Vždyť se ten olej mohl prodat za víc než tři sta denárů a ty dát chudým!” A hněvali se na ni. ",
    "Ježíš řekl: “Nechte ji. Proč jí působíte těžkosti? Vykonala na mně dobrý skutek. ",
    "Vždyť chudé máte stále s sebou, a kdykoli chcete, můžete jim učinit dobře; mne však nemáte stále. ",
    "Učinila, co mohla; předem pomazala mé tělo olejem k pohřbu. ",
    "Amen, pravím vám, kdekoli po celém světě bude hlásáno [toto] evangelium, bude se na její památku mluvit také o tom, co ona učinila.”",
    "A Juda Iškariotský, jeden z Dvanácti, odešel k velekněžím, aby jim ho vydal. ",
    "Když to uslyšeli, zaradovali se a slíbili mu dát peníze. I hledal vhodnou příležitost, jak by jim ho vydal.",
    "Prvního dne nekvašených chlebů, když obětovali velikonočního beránka, mu řekli jeho učedníci: “Kam chceš, abychom odešli a připravili ti k jídlu velikonočního beránka?” ",
    "I poslal dva ze svých učedníků a řekl jim: “Jděte do města a potká vás člověk, který ponese džbán vody. Jděte za ním ",
    "a tam, kam vejde, řekněte hospodáři: \"Učitel říká: Kde je moje místnost, kde bych se svými učedníky pojedl velikonočního beránka?\" ",
    "A on vám ukáže velkou horní místnost, již prostřenou a připravenou, a tam nám připravte jídlo.” ",
    "Učedníci vyšli, přišli do města a nalezli vše, jak jim řekl, i připravili velikonočního beránka.  ",
    "Když nastal večer, přišel s Dvanácti. ",
    "A když byli u stolu a jedli, Ježíš řekl: “Amen, pravím vám, že jeden z vás mne zradí, ten, který jí se mnou.” ",
    "Začali se rmoutit a jeden po druhém mu říkali: “Snad ne já?” ",
    "On jim řekl: “Jeden z Dvanácti, který se mnou namáčí v míse. ",
    "Syn člověka opravdu odchází, jak je o něm napsáno, běda však onomu člověku, skrze kterého je Syn člověka zrazován. Pro toho [by bylo] lépe, kdyby se byl nenarodil.”",
    "A když jedli, vzal [Ježíš] chléb, požehnal a rozlomil, dal jim a řekl: “Vezměte, toto je mé tělo.” ",
    "Pak vzal kalich, vzdal díky a dal jim; a napili se z něj všichni. ",
    "A řekl jim: “Toto je má krev [nové] smlouvy, která se vylévá za mnohé.  ",
    "Amen, pravím vám, že se [již více] nenapiji z plodu vinné révy až do onoho dne, kdy jej budu pít nový v Božím království.” ",
    "A zazpívali chvalozpěv a vyšli na Olivovou horu.",
    "A Ježíš jim řekl: “Všichni [ode mne této noci] odpadnete, neboť je napsáno: \"Budu bít pastýře a ovce stáda se rozptýlí.\" ",
    "Ale po svém vzkříšení vás předejdu do Galileje.” ",
    "Petr mu říkal: “I kdyby všichni odpadli, já však ne!” ",
    "A Ježíš mu řekl: “Amen, pravím tobě, že dnes, této noci, dříve než kohout [dvakrát] zakokrhá, právě ty mne třikrát zapřeš.” ",
    "On však tím více říkal: “I kdybych s tebou musel zemřít, určitě tě nezapřu.” Stejně mluvili i ostatní.",
    "I přicházejí k místu jménem Getsemane. Říká svým učedníkům: “Posaďte se zde, než se pomodlím.” ",
    "A vzal s sebou Petra, Jakuba a Jana a začal se děsit a znepokojovat. ",
    "Říká jim: “Má duše je smutná až k smrti. Zůstaňte zde a bděte!” ",
    "Trochu poodešel, padal na zem a modlil se, aby ho, jeli to možné, tato hodina minula. ",
    "Říkal: “Abba, Otče, tobě je všechno možné, přenes tento kalich ode mne, ale ne, co chci já, ale co ty.” ",
    "A přišel a nalezl je spící. Říká Petrovi: “Šimone, spíš? Nemohl jsi jedinou hodinu bdít? ",
    "Bděte a modlete se, abyste nevešli do pokušení. Duch je sice ochotný, ale tělo slabé.” ",
    "A opět odešel a pomodlil se, říkaje stejnou prosbu. ",
    "A opět, když přišel, nalezl je spící; měli velmi těžká víčka a nevěděli, co by mu odpověděli. ",
    "A přichází po třetí a říká jim: “Ještě spíte a odpočíváte? To stačí. Přišla ta hodina, hle, Syn člověka je vydáván do rukou hříšníků. ",
    "Vstávejte, pojďme! Hle, přiblížil se ten, který mne zrazuje.”",
    "A hned, když ještě mluvil, přichází Juda, jeden z Dvanácti, a s ním zástup od velekněží, učitelů Zákona a starších, s meči a holemi. ",
    "Ten, který ho zrazoval, měl s nimi domluvené znamení: “Koho políbím, ten to je. Zmocněte se ho a bezpečně odveďte!” ",
    "Když přišel, hned k němu přistoupil a řekl: “Rabbi!” A vroucně ho políbil. ",
    "Oni pak na něho vztáhli ruce a zmocnili se ho. ",
    "Jeden z okolostojících tasil meč, udeřil veleknězova otroka a uťal mu ucho. ",
    "Ježíš jim na to řekl: “Vyšli jste s meči a holemi jako na lupiče, abyste mne zatkli.  ",
    "Den co den jsem vyučoval u vás v chrámě, a nezmocnili jste se mne. Ale musí se naplnit Písma.” ",
    "A všichni ho opustili a utekli.",
    "Šel s ním nějaký mladík, který měl přes nahé tělo přehozený lněný šat, i zmocnili se ho. ",
    "On tam však zanechal lněný šat a utekl [od nich] nahý.",
    "Ježíše odvedli k veleknězi a shromáždili se [k němu] všichni velekněží, starší a učitelé Zákona. ",
    "Petr došel zpovzdálí za ním až dovnitř do veleknězova dvora, seděl pak se služebníky a ohříval se u ohně.  ",
    "Velekněží a celá velerada hledali proti Ježíšovi svědectví, aby ho odsoudili k smrti, ale nenalézali. ",
    "Neboť mnozí proti němu křivě svědčili, ale jejich svědectví nebyla stejná. ",
    "Někteří povstali a křivě proti němu svědčili: ",
    "“My jsme ho uslyšeli, jak říká: Já zbořím tuto svatyni udělanou rukama a ve třech dnech vybuduji jinou, ne rukama udělanou.” ",
    "A ani tak jejich svědectví nebylo shodné. ",
    "I povstal uprostřed velekněz a zeptal se Ježíše: “Nic neodpovídáš? Co tito lidé proti tobě svědčí?” ",
    "On však mlčel a nic neodpovídal. Znovu se ho velekněz otázal a řekl mu: “Jsi ty Mesiáš, Syn Požehnaného?” ",
    "Ježíš řekl: “Já jsem. A spatříte Syna člověka sedícího po pravici Moci a přicházejícího s nebeskými oblaky.” ",
    "Velekněz roztrhl svá roucha a říká: “Nač ještě potřebujeme svědky? ",
    "Slyšeli jste rouhání. Jak se vám to jeví?” Všichni ho odsoudili, že je hoden smrti. ",
    "A někteří na něho začali plivat, zahalovat mu tvář, bít ho pěstmi a říkat mu: “Zaprorokuj!” A biřici ho zasypali ranami.",
    "A zatímco byl Petr dole v nádvoří, přišla jedna z veleknězových služek. ",
    "Když uviděla Petra, jak se ohřívá, pohlédla na něj a řekla: “I ty jsi byl s Nazaretským, tím Ježíšem.” ",
    "On však zapřel: “Nevím ani nerozumím, co říkáš.” A vyšel ven do předního dvora [a kohout zakokrhal]. ",
    "A když ho ta služka uviděla, začala opět říkat těm, kteří stáli poblíž: “Tento je z nich.” ",
    "On však opět zapíral. A za malou chvíli znovu ti, co stáli poblíž, říkali Petrovi: “Skutečně jsi jeden z nich, vždyť jsi také Galilejec.” ",
    "On se pak začal zaklínat a zapřísahat: “Neznám toho člověka, o kterém mluvíte.” ",
    "A [hned] kohout [podruhé] zakokrhal. Tu si Petr rozpomněl na výrok, jak mu Ježíš řekl: “Než kohout dvakrát zakokrhá, třikrát mne zapřeš,” a začal plakat."
  ],
  "8": [
    "Když tam byl v těch dnech opět veliký zástup a neměli co jíst, zavolal si učedníky a řekl jim: ",
    "“Jsem hluboce pohnut nad zástupem, protože již tři dny zůstávají se mnou a nemají co jíst. ",
    "A propustímli je hladové domů, zemdlí na cestě; a někteří z nich přišli zdaleka.” ",
    "Jeho učedníci mu odpověděli: “Odkud by někdo mohl zde v pustině získat tolik chleba, aby nasytil tyto lidi?” ",
    "Ptal se jich: “Kolik máte chlebů?” Oni řekli: “Sedm.” ",
    "Nařídil zástupu posadit se na zem. Vzal těch sedm chlebů, vzdal díky, rozlámal a dával svým učedníkům, aby je předkládali; i předložili je zástupu. ",
    "Měli i několik rybiček; požehnal je a řekl, aby i tyto předkládali. ",
    "Pojedli a nasytili se a sebrali toho, co přebývalo, sedm košů úlomků. ",
    "[Těch, kteří jedli,] bylo asi čtyři tisíce. Pak je propustil. ",
    "A hned vstoupil se svými učedníky na loď a přišel do oblastí Dalmanuthy.",
    "Vyšli proti němu farizeové a začali se s ním přít. Žádali od něho znamení z nebe, aby ho zkoušeli. ",
    "Hluboce povzdechl svým duchem a řekl: “Proč toto pokolení hledá znamení? Amen, pravím vám, tomuto pokolení nebude dáno žádné znamení.” ",
    "A opustil je, opět vstoupil [do lodi] a odjel na druhou stranu.",
    "Zapomněli vzít chleby; neměli s sebou na lodi víc než jeden chléb. ",
    "A on jim nařizoval: “Dávejte si pozor, varujte se kvasu farizeů a kvasu Herodova.” ",
    "I dohadovali se mezi sebou, že nemají chleby. ",
    "Zpozoroval to a řekl jim: “Proč se dohadujete, že nemáte chleby? Ještě nerozumíte ani nechápete? [Ještě] máte své srdce ztvrdlé? ",
    "Oči máte a nevidíte, uši máte a neslyšíte? Nepamatujete si, ",
    "když jsem rozlámal těch pět chlebů pro pět tisíc, kolik nůší plných úlomků jste sebrali?” Řekli mu: “Dvanáct.” ",
    "“Když těch sedm pro čtyři tisíce, kolik naplněných košů úlomků jste sebrali?” Řekli mu: “Sedm.” ",
    "A říkal jim: “Ještě nechápete?”",
    "Pak přišli do Betsaidy. Přivedli k němu slepého a žádali ho, aby se ho dotkl. ",
    "Ježíš uchopil ruku toho slepého, vyvedl ho z vesnice, a když plivl do jeho očí a vložil na něho ruce, tázal se ho: “Vidíš něco?” ",
    "On vzhlédl a říkal: “Vidím lidi, vidím je jako stromy, a chodí.” ",
    "Pak opět vložil ruce na jeho oči a on prohlédl, jeho zrak byl obnoven a viděl všechno zřetelně. ",
    "A poslal ho domů se slovy: “Do vesnice teď nevstupuj [ani to nikomu ve vesnici neřekni]!”",
    "Ježíš se svými učedníky vyšel do vesnic Cesareje Filipovy. Cestou se svých učedníků ptal: “Za koho mne lidé pokládají?” ",
    "Oni mu řekli: “Někteří za Jana Křtitele, jiní za Eliáše a jiní za jednoho z proroků.” ",
    "A on se jich tázal: “A za koho mne pokládáte vy?” Petr mu odpovídá: “Ty jsi Mesiáš.” ",
    "Přísně jim domluvil, aby to o něm nikomu neříkali.",
    "A začal je učit, že Syn člověka musí mnoho vytrpět a být zavržen od starších, velekněží a učitelů Zákona, být zabit a po třech dnech vstát z mrtvých. ",
    "A mluvil o tom otevřeně. Petr si ho vzal stranou a začal ho kárat. ",
    "Když se však Ježíš otočil a uviděl své učedníky, pokáral Petra a řekl: “Jdi ode mne, satane, protože nemáš na mysli věci Boží, ale věci lidské.” ",
    "A zavolal si zástup se svými učedníky a řekl jim: “Chceli kdo jít za mnou, ať zapře sám sebe, vezme svůj kříž a následuje mne. ",
    "Neboť kdo by chtěl svou duši zachránit, zahubí ji; kdo by však zahubil svou duši kvůli [mně a] evangeliu, zachrání ji. ",
    "Vždyť co člověku prospěje, získáli celý svět, ale své duši uškodí? ",
    "Neboť co může dát člověk výměnou za svou duši? ",
    "Kdo by se styděl za mne a za má slova v tomto cizoložném a hříšném pokolení, za toho se bude stydět i Syn člověka, když přijde ve slávě svého Otce se svatými anděly.”"
  ],
  "7": [
    "Shromáždili se k němu farizeové a někteří z učitelů Zákona, kteří přišli z Jeruzaléma. ",
    "A uviděli některé z jeho učedníků, že jedí chleby nečistýma, to jest neomytýma rukama. ",
    "Farizeové a všichni Židé, držíce tradici starších, totiž nejedí, dokud si k zápěstí neumyjí ruce. ",
    "Když přijdou z tržiště, nejedí, jestliže se neomyjí. A je ještě mnoho jiného, co převzali a drží: omývání pohárů, džbánů, měděných nádob [a lehátek]. ",
    "Farizeové a učitelé Zákona se ho ptali: “Proč tvoji učedníci nežijí podle tradice starších, ale jedí chléb nečistýma rukama?” ",
    "On jim však řekl: “Dobře prorokoval Izaiáš o vás pokrytcích, jak je napsáno: \"Tento lid mne ctí rty, ale jejich srdce je ode mne velmi daleko. ",
    "Marně mne však uctívají, vyučujíce nauky, jež jsou jen lidskými příkazy.\" ",
    "Opustili jste přikázání Boží a držíte tradici lidí.” ",
    "A říkal jim: “Krásně odmítáte přikázání Boží, abyste zachovali svou tradici. ",
    "Vždyť Mojžíš řekl: \"Cti svého otce a svou matku\" a \"kdo zlořečí otci nebo matce, ať zemře!\" ",
    "Vy však říkáte: \"Řekneli člověk otci nebo matce: To z mého majetku, co by ti mohlo pomoci, je korbán, to jest dar určený Bohu\", ",
    "již mu nedovolujete nic učinit pro [jeho] otce nebo [jeho] matku. ",
    "Rušíte Boží slovo svou tradicí, kterou jste předali, a takových podobných věcí činíte mnoho.”",
    "Opět k sobě zavolal zástup a řekl jim: “Poslyšte mne všichni a pochopte. ",
    "Nic, co je vně člověka a vchází do něho, ho nemůže znečistit, ale co z člověka vychází, to je to, co ho znečišťuje. ",
    "[Máli kdo uši k slyšení, ať poslouchá.]” ",
    "A když od zástupu vešel do domu, ptali se ho jeho učedníci na to podobenství. ",
    "Řekl jim: “I vy jste tak nechápaví? Nerozumíte, že vše, co zvnějšku vchází do člověka, ho nemůže znečistit, ",
    "protože nevchází do jeho srdce, ale do břicha a vychází do záchodu?” Tak prohlásil za čistévšechny pokrmy.  ",
    "Říkal však: “To, co z člověka vychází, to člověka znečišťuje. ",
    "Neboť zevnitř ze srdce lidí vycházejí zlé myšlenky, smilstva, krádeže, vraždy, ",
    "cizoložství, hrabivost, špatnosti, lest, bezuzdnost, závist, urážky, pýcha, pošetilost.  ",
    "Všechny tyto špatnosti vycházejí zevnitř a znečišťují člověka.”",
    "Pak vstal a odešel odtamtud na území Týru [a Sidónu]. Vstoupil do jednoho domu a nechtěl, aby o tom někdo věděl; nemohl se však skrýt. ",
    "Ale uslyšela o něm žena, jejíž dcerka měla nečistého ducha; hned přišla a padla k jeho nohám. ",
    "Ta žena byla Řekyně, rodem Syrofeničanka, a prosila ho, aby toho démona z její dcery vyhnal. ",
    "Říkal jí: “Nech nejprve nasytit děti. Není správné vzít chléb dětem a hodit jej psům.” ",
    "Ona však odpověděla a říká mu: “[Ano,] Pane, i psi pod stolem jedí z drobtů po dětech.” ",
    "Řekl jí: “Kvůli tomuto slovu jdi domů; ten démon z tvé dcery vyšel.” ",
    "Odešla do svého domu a zjistila, že dítě leží na lůžku a démon vyšel.",
    "Ježíš odešel z území Týru a šel opět přes Sidón ke Galilejskému moři středem území Dekapole. ",
    "Přivedli k němu hluchého a špatně mluvícího člověka a prosili ho, aby na něho vložil ruku. ",
    "Vzal si ho stranou od zástupu, vložil své prsty do jeho uší, plivnul a dotkl se jeho jazyka, ",
    "vzhlédl k nebi, vzdychl a řekl mu: “Effatha”, což znamená: \"Otevři se.\" ",
    "A jeho uši se [hned] otevřely a bylo uvolněno pouto jeho jazyka a začal mluvit správně. ",
    "Ježíš jim nařídil, aby to nikomu neříkali; čím víc jim to však nařizoval, tím víc to rozhlašovali. ",
    "Byli převelice ohromeni a říkali: “Všechno dobře učinil. Dokonce činí, aby hluší slyšeli a němí mluvili.”"
  ],
  "16": [
    "Když uplynula sobota, Marie Magdalská, Marie [matka] Jakubova a Salome nakoupily vonné látky, aby přišly a pomazaly ho. ",
    "A časně ráno prvního dne týdne, když vyšlo slunce, přicházely k hrobce. ",
    "A říkaly si: “Kdo nám odvalí kámen od vchodu do hrobky?” ",
    "A vzhlédly a vidí, že kámen je odvalen; byl totiž velmi veliký. ",
    "Když vstoupily do hrobky, spatřily mládence sedícího po pravé straně, oděného bílým rouchem, a vyděsily se. ",
    "On pak jim řekl: “Neděste se. Hledáte Ježíše Nazaretského, toho ukřižovaného. Byl vzkříšen z mrtvých, není tu. Hle, místo, kam ho položili. ",
    "Ale jděte a povězte jeho učedníkům i Petrovi: Jde před vámi do Galileje; tam ho spatříte, tak jak vám řekl.” ",
    "Vyšly a utekly od hrobky; zmocnilo se jich totiž třesení a byly zcela bez sebe. A nikomu nic neřekly, neboť se bály.",
    "Ráno prvního dne týdne, když Ježíš vstal, ukázal se nejprve Marii Magdalské, od níž kdysi vyhnal sedm démonů. ",
    "Ona šla a oznámila to těm, kteří byli s ním a kteří teď plakali a truchlili. ",
    "A oni, když uslyšeli, že opět žije a že ho spatřila, neuvěřili.",
    "Potom se v jiném způsobu ukázal dvěma z nich cestou, když šli na pole.  ",
    "A oni odešli a oznámili to ostatním, ale ani těmto neuvěřili.",
    "Nakonec se ukázal Jedenácti, když byli u stolu; pokáral jejich nevěru a tvrdost srdce, protože neuvěřili těm, kteří ho spatřili vzkříšeného [z mrtvých]. ",
    "A řekl jim: “Jděte do celého světa a vyhlašte evangelium všemu stvoření. ",
    "Kdo uvěří a bude pokřtěn, bude zachráněn. Kdo neuvěří, bude odsouzen. ",
    "Tato znamení budou doprovázet ty, kteří uvěří: V mém jménu budou vyhánět démony, budou mluvit [novými] jazyky, ",
    "budou brát hady [do rukou] a vypijíli něco smrtelného, nijak jim to neublíží. Na nemocné budou vzkládat ruce a budou se mít dobře.”",
    "Potom, když jim to pověděl, byl Pán [Ježíš] vzat vzhůru do nebe a posadil se po pravici Boží. ",
    "Oni vyšli a vyhlásili všude evangelium, Pán pracoval s  nimi a potvrzoval to slovo znameními, která je doprovázela.  [Amen.]"
  ],
  "6": [
    "Vyšel odtamtud a přišel do své vlasti; jeho učedníci ho doprovázeli. ",
    "Když nastala sobota, začal učit v synagoze. A mnozí, kteří ho slyšeli, byli ohromeni a říkali: “Odkud to tento člověk má? Jaká je to moudrost, která mu byla dána? A jaké mocné činy se dějí skrze jeho ruce! ",
    "Není to ten tesař, syn Marie a bratr Jakuba, Josese, Judy a Šimona, a nejsou jeho sestry zde s námi?” A pohoršovali se nad ním. ",
    "Ježíš jim říkal: “Prorok není beze cti, leda ve své vlasti, mezi svými příbuznými a ve svém domě.” ",
    "A nemohl tam učinit žádný mocný skutek, jen na několik neduživých vložil ruce a uzdravil je. ",
    "A divil se pro jejich nevěru. A procházel okolní vesnice a učil. ",
    "Zavolal si Dvanáct a začal je posílat dva a dva a dával jim pravomoc nad nečistými duchy. ",
    "Přikázal jim: “Neberte si nic na cestu, jen hůl, ne chleba, ani mošnu, ani měďáky do opasku, ",
    "ale mějte uvázané sandály a neoblékejte si dvojí spodní oděv.” ",
    "A říkal jim: “Kdekoli vstoupíte do domu, tam zůstávejte, dokud odtamtud neodejdete. ",
    "A když by vás některé místo nepřijalo a neposlechli by vás tam, až budete odtamtud vycházet, vytřeste prach zpod svých nohou jim na svědectví. [Amen, pravím vám, v den soudu bude snesitelněji zemi sodomské a gomorské než onomu městu.]” ",
    "Vyšli a vyhlásili, aby lidé činili pokání. ",
    "Vyháněli mnoho démonů, mazali olejem mnohé neduživé a uzdravovali.",
    "Uslyšel to král Herodes, neboť se Ježíšovo jméno stalo známým. Říkalo se: “Jan Křtitel vstal z mrtvých, a proto v něm působí tyto moci.”  ",
    "Jiní však říkali: “Je to Eliáš!” Jiní zase říkali: “Prorok -- jeden z těch proroků.” ",
    "Když to uslyšel Herodes, říkal: “Jan, kterého jsem já sťal, vstal [z mrtvých].” ",
    "Neboť sám Herodes dal Jana zajmout a spoutat ve vězení kvůli Herodiadě, ženě svého bratra Filipa, protože se s ní oženil. ",
    "Jan totiž Herodovi říkal: “Nesmíš mít ženu svého bratra!” ",
    "A Herodias to měla proti němu a chtěla ho zabít, ale nemohla. ",
    "Herodes se totiž Jana bál, věděl, že je muž spravedlivý a svatý, a ochraňoval ho. Mnohdy, když ho vyslechl, byl v úzkých, ale rád mu naslouchal. ",
    "Vhodný den nastal, když Herodes o svých narozeninách uspořádal hostinu pro své velmože, vojevůdce a přední muže z Galileje. ",
    "Tu vešla dcera té Herodiady, zatančila a Herodovi i jeho spolustolovníkům se zalíbila. Král té dívce řekl: “Požádej mě, oč chceš, a dám ti to.” ",
    "A zapřísahal se jí: “O cokoliv bys mě požádala, to ti dám, až do polovice svého království.”  ",
    "I vyšla a řekla své matce: “Oč bych měla požádat?” Ona řekla: “O hlavu Jana Křtitele!” ",
    "A hned spěšně vešla ke králi a požádala ho: “Chci, abys mi hned dal na míse hlavu Jana Křtitele!” ",
    "Král se velmi zarmoutil, ale kvůli těm přísahám a spolustolovníkům ji nechtěl odmítnout. ",
    "Král hned poslal kata a nařídil přinést Janovu hlavu. Ten odešel a sťal ho ve vězení, ",
    "přinesl na míse jeho hlavu a dal ji té dívce a dívka ji dala své matce. ",
    "Když to uslyšeli jeho učedníci, přišli, vzali jeho mrtvé tělo a uložili je do hrobu.",
    "Apoštolové se shromáždili k Ježíšovi a oznámili mu všechno, co činili i co učili. ",
    "Řekl jim: “Pojďte vy sami stranou na opuštěné místo a trochu si odpočiňte.” Mnozí totiž stále přicházeli a odcházeli, neměli ani čas se najíst. ",
    "Odjeli tedy v lodi do ústraní na opuštěné místo. ",
    "Mnozí je uviděli odjíždět a poznali je; seběhli se tam pěšky ze všech měst a předešli je.  ",
    "Když vystoupil a uviděl veliký zástup, byl nad nimi hluboce pohnut, protože byli jako ovce, které nemají pastýře. A začal je učit mnohým věcem. ",
    "Když už se připozdilo, přistoupili k němu jeho učedníci a říkali: “Toto místo je opuštěné a je již pozdě. ",
    "Propusť je, aby odešli do okolních statků a vesnic a nakoupili si něco k jídlu.” ",
    "On jim však odpověděl: “Vy jim dejte najíst!” Řekli mu: “Když odejdeme a nakoupíme za dvě stě denárů chleby, dáme jim najíst?” ",
    "On jim řekl: “Kolik máte chlebů? Jděte [a] podívejte se.” Když to zjistili, řekli: “Pět a dvě ryby.” ",
    "Nařídil jim, aby všechny usadili po skupinách na zelenou trávu. ",
    "Uložili se do řad po stu a  do řad po padesáti. ",
    "Vzal těch pět chlebů a dvě ryby, vzhlédl k nebi, požehnal a rozlámal chleby a dával [svým] učedníkům, aby jim je předkládali. Také ty dvě ryby rozdělil všem. ",
    "Všichni jedli a nasytili se. ",
    "A sebrali plných dvanáct nůší úlomků chleba i ryb. ",
    "Těch, kteří jedli [ty chleby], bylo pět tisíc mužů.",
    "A hned přinutil své učedníky, aby nastoupili do lodi a jeli napřed na druhou stranu k Betsaidě, než on propustí zástup. ",
    "Rozloučil se s nimi a odešel na horu, aby se pomodlil. ",
    "A když nastal večer, loď [již] byla uprostřed moře a on sám na zemi. ",
    "Uviděl je, jak se trápí při veslování, neboť vítr vál proti nim. Okolo čtvrté noční hlídky přicházel k nim kráčeje po moři a chtěl je minout.  ",
    "Když ho uviděli, jak kráčí po moři, pomysleli si, že to je přízrak, a vykřikli. ",
    "Všichni ho totiž uviděli a vyděsili se. On s nimi hned promluvil a řekl jim: “Vzchopte se, to jsem já, nebojte se!” ",
    "A nastoupil k nim do lodi a vítr přestal. Byli ve svém nitru naprosto ohromeni [a divili se]. ",
    "Neboť nepochopili, co jim bylo ukázáno na těch chlebech, ale jejich srdce bylo ztvrdlé.",
    "Když se přeplavili k zemi, přišli do Genezaretu [a tam zakotvili]. ",
    "Jakmile vystoupili z lodi, hned jej lidé poznali. ",
    "Oběhli celou tu krajinu a začali na lehátkách přinášet nemocné tam, kde slyšeli, že je. ",
    "A kamkoli vcházel do vesnic nebo do měst nebo do statků, kladli nemocné na tržiště a prosili ho, aby se směli dotknout aspoň třásní jeho šatu, a všichni, kdo se ho dotkli, byli uzdravováni."
  ],
  "1": [
    "Počátek evangelia Ježíše Krista, [Syna Božího] . ",
    "Jak je napsáno v proroku Izaiášovi: \"Hle, [já] posílám svého posla před tvou tváří, který upraví tvou cestu [před tebou]. ",
    "Hlas volajícího v pustině: Připravte Pánovu cestu, vyrovnávejte jeho stezky.\"  ",
    "Objevil se Jan, který křtil v pustině a hlásal křest pokání na odpuštění hříchů. ",
    "A vycházela k němu celá judská krajina a všichni jeruzalémští a dávali se od něho pokřtít v řece Jordánu, vyznávajíce své hříchy. ",
    "Jan byl oděn velbloudí srstí a přepásán koženým pásem kolem svých beder a jedl kobylky a polní med. ",
    "Hlásal: “Za mnou přichází někdo silnější než já; nejsem hoden sklonit se a rozvázat řemínek jeho sandálů. ",
    "Já jsem vás křtil ve vodě, ale on vás bude křtít v Duchu Svatém.”",
    "V těch dnech přišel Ježíš z Nazareta v Galileji a byl pokřtěn od Jana v Jordánu. ",
    "A hned když vystupoval z vody, uviděl roztrhávající se nebesa a Ducha jako holubici, jak sestupuje k němu.  ",
    "A z nebes [zazněl] hlas: “Ty jsi můj Syn, Milovaný, v tobě jsem nalezl zalíbení.”",
    "A hned ho Duch vypudil do pustiny. ",
    "V té pustině byl čtyřicet dní pokoušen Satanem. Byl tam s dravou zvěří a andělé mu sloužili.",
    "Po Janově uvěznění přišel Ježíš do Galileje a hlásal evangelium Boží.  ",
    "A říkal: “Naplnil se čas a přiblížilo se Boží království; čiňte pokání a věřte evangeliu.”",
    "A když šel podél Galilejského moře, uviděl Šimona a Šimonova bratra Ondřeje, jak do moře vrhají [síť]; byli totiž rybáři. ",
    "Ježíš jim řekl: “Pojďte za mnou a učiním, že se stanete rybáři lidí.” ",
    "A hned opustili sítě a následovali ho. ",
    "A když šel kousek dál, uviděl Jakuba Zebedeova a jeho bratra Jana, jak v lodi spravují sítě. ",
    "A hned je povolal. Zanechali svého otce Zebedea v lodi s najatými pomocníky a odešli za ním.",
    "I vešli do Kafarnaum. Hned v sobotu vstoupil do synagogy a učil.  ",
    "Byli ohromeni jeho vyučováním, neboť je učil jako ten, kdo má pravomoc, a ne jako učitelé Zákona. ",
    "V jejich synagoze byl [právě] člověk s nečistým duchem. Vykřikl: ",
    "“Co je ti po nás, Ježíši Nazaretský? Přišel jsi nás zničit? Znám tě, vím, kdo jsi: Ten Svatý Boží.” ",
    "Ježíš mu pohrozil: “Umlkni a vyjdi z něho.” ",
    "A ten nečistý duch jím zalomcoval, zvolal silným hlasem a vyšel z něho. ",
    "Všichni užasli, takže se dohadovali mezi sebou, říkajíce: “Co to je? Nové učení! S pravomocí dokonce přikazuje nečistým duchům, a poslouchají ho!” ",
    "A pověst o něm se hned rozšířila [všude] po celém okolí Galileje.",
    "A hned, když vyšli ze synagogy, přišli s Jakubem a Janem do domu Šimona a Ondřeje. ",
    "Šimonova tchyně ležela v horečce. Hned mu o ní pověděli. ",
    "Ježíš přistoupil, uchopil [její] ruku a pozdvihl ji. [Ihned] ji horečka opustila a ona je obsluhovala. ",
    "Když nastal večer a slunce zapadlo, přinášeli k němu všechny nemocné a všechny démonizované. ",
    "Celé město se shromáždilo přede dveřmi. ",
    "I uzdravil mnoho trpících rozličnými chorobami a vyhnal mnoho démonů. A těm démonům nedovoloval mluvit, neboť ho znali.",
    "Časně ráno, ještě za tmy, vstal a vyšel ven; odešel na opuštěné místo a tam se modlil. ",
    "Šimon a ti, kteří byli s ním, se pustili spěšně za ním. ",
    "Když ho našli, řekli mu: “Všichni tě hledají.” ",
    "Říká jim: “Pojďme jinam, do sousedních městeček, abych i tam hlásal evangelium, neboť kvůli tomu jsem vyšel.” ",
    "A hlásal evangelium v jejich synagogách po celé Galileji a vyháněl démony.",
    "Tu k němu přišel malomocný, padl [před ním] na kolena a prosil ho: “Chcešli, jsi mocen mne očistit.” ",
    "Ježíš, hluboce pohnut, vztáhl svou ruku, dotkl se ho a řekl mu: “Chci, buď očištěn.” ",
    "A [když to řekl,] hned od něho malomocenství odešlo a byl očištěn. ",
    "Ježíš mu přísně domluvil a hned ho poslal pryč. ",
    "Řekl mu: “Hleď, abys nikomu nic neřekl! Ale jdi, ukaž se knězi a obětuj za své očištění, co nařídil Mojžíš, jim na svědectví.” ",
    "On však vyšel a začal to velice rozhlašovat a rozšiřovat, takže Ježíš již nemohl veřejně vstoupit do města, ale zůstával venku na opuštěných místech. A přicházeli k němu odevšad."
  ],
  "11": [
    "A když se přiblížili k Jeruzalému, k Betfage a Betanii u Olivové hory, poslal dva ze svých učedníků ",
    "a řekl jim: “Jděte do protější vesnice, a hned jak do ní vejdete, naleznete uvázané oslátko, na které se ještě nikdo z lidí neposadil. Odvažte je a přiveďte.  ",
    "A jestliže vám někdo řekne: \"Co to děláte?\" řekněte: \"Pán je potřebuje a hned je sem zase pošle.\"” ",
    "Odešli a nalezli oslátko uvázané venku na ulici u dveří a odvázali je. ",
    "A někteří z těch, kteří tam stáli, jim říkali: “Co to děláte, že odvazujete to oslátko?” ",
    "Oni jim řekli, jak řekl Ježíš, a ti je nechali. ",
    "A přivedli oslátko k Ježíšovi, hodili na ně svá roucha a on se na ně posadil. ",
    "A mnozí rozprostřeli na cestu svá roucha, jiní pak ratolesti, které nařezali na polích. ",
    "Ti, kteří šli vpředu, i ti, kteří šli za ním, křičeli: “Hosana! Požehnaný, který přichází ve jménu Pána! ",
    "Požehnané přicházející království našeho otce Davida! Hosana na výsostech!” ",
    "A vstoupil do Jeruzaléma do chrámu a rozhlédl se po všem. Protože již bylo pozdě, vyšel s Dvanácti do Betanie.",
    "Když následujícího dne vyšli z Betanie, dostal hlad. ",
    "A z dálky uviděl fíkovník, který měl listí, a přišel, zdali na něm něco nenalezne. Když k němu přišel, nenalezl nic, jen listí; nebylo totiž období fíků. ",
    "I řekl mu: “Ať již navěky z tebe nikdo ovoce nejí!” A jeho učedníci to slyšeli.",
    "A přišli do Jeruzaléma. Vešel do chrámu a začal vyhánět ty, kteří v chrámu prodávali a kupovali, a zpřevracel stoly směnárníků a sedadla prodavačů holubů. ",
    "A nedovoloval, aby někdo skrze chrám pronesl nějaké zboží.  ",
    "Učil a říkal jim: “Což není napsáno: \"Můj dům bude nazván domem modlitby pro všechny národy\"? Vy jste jej však učinili jeskyní lupičů.” ",
    "Uslyšeli to velekněží a učitelé Zákona a hledali, jak by ho zahubili, neboť se ho báli; celý ten zástup byl totiž nad jeho učením ohromen. ",
    "Když nastal večer, vycházeli ven z města.",
    "A když šli ráno kolem, uviděli ten fíkovník uschlý od kořenů. ",
    "Petr se rozpomenul a řekl mu: “Rabbi, hleď, ten fíkovník, který jsi proklel, je uschlý.” ",
    "Ježíš jim na to řekl: “Mějte víru Boží. ",
    "Amen, pravím vám, že kdo by řekl této hoře: \"Zvedni se a vrhni se do moře\" a nezapochyboval by ve svém srdci, ale věřil by, že co říká, se děje, bude to mít. ",
    "Proto vám pravím: Věřte, že jste všechno, za cokoliv se modlíte a oč žádáte, přijali, a budete to mít. ",
    "A kdykoliv stojíte a modlíte se, odpouštějte, máteli proti někomu něco, aby vám i váš Otec, který je v nebesích, odpustil vaše přestoupení.”",
    "A přišli opět do Jeruzaléma, a když se procházel v chrámu, přišli k němu velekněží, učitelé Zákona a starší ",
    "a říkali mu: “V jaké pravomoci to činíš? A kdo ti dal tuto pravomoc, abys to činil?” ",
    "Ježíš jim řekl: “Zeptám se vás na jednu věc; odpovězte mi a řeknu vám, v jaké pravomoci to činím. ",
    "Křest Janův byl z nebe, nebo z lidí? Odpovězte mi.” ",
    "Dohadovali se mezi sebou :“Řeknemeli \"z nebe\", řekne: \"Proč jste mu [tedy] neuvěřili?\" ",
    "Máme říci \"z lidí\"?” Báli se zástupu, neboť všichni skutečně měli za to, že Jan byl prorok. ",
    "Odpověděli tedy Ježíšovi: “Nevíme.” A Ježíš jim řekl: “Ani já vám nepovím, v jaké pravomoci tyto věci činím.”"
  ],
  "10": [
    "Vstal odtamtud a přišel na území Judska a Zajordání. A scházely se k němu opět zástupy a jak byl zvyklý, zase je učil. ",
    "A přišli farizeové, aby ho pokoušeli. Ptali se ho, jeli muži dovoleno propustit svou ženu. ",
    "On jim odpověděl: “Co vám přikázal Mojžíš?” ",
    "Oni pak řekli: “Mojžíš dovolil napsat rozlukový list a propustit.” ",
    "Ježíš jim řekl: “Pro tvrdost vašeho srdce vám napsal toto přikázání. ",
    "Od počátku stvoření je [Bůh] učinil jako muže a ženu. ",
    "Proto opustí člověk svého otce i matku [a přilne ke své ženě]. ",
    "A budou ti dva jedno tělo, takže již nejsou dva, ale jedno tělo. ",
    "Co tedy Bůh spojil, ať člověk neodděluje.” ",
    "V domě se ho na to učedníci opět ptali. ",
    "Řekl jim: “Kdo by propustil svou ženu a oženil se s jinou, cizoloží vůči ní. ",
    "A jestliže by ona propustila svého muže a provdala se za jiného, cizoloží.”",
    "A přinášeli k němu děti, aby se jich dotkl. Učedníci je však pokárali. ",
    "Když to Ježíš uviděl, rozhořčil se a řekl jim: “Nechte děti přicházet ke mně, nebraňte jim, neboť takových je Boží království. ",
    "Amen, pravím vám, kdo nepřijme Boží království jako dítě, jistě do něho nevstoupí.” ",
    "A bral je do náručí, vkládal na ně ruce a žehnal [jim].",
    "A když vycházel na cestu, přiběhl jeden člověk, poklekl před ním a ptal se ho: “Dobrý učiteli, co mám učinit, abych získal věčný život?” ",
    "Ježíš mu řekl: “Proč mne nazýváš dobrým? Nikdo není dobrý, jen jediný: Bůh. ",
    "Přikázání znáš: Abys nezabil, nezcizoložil, neukradl, nevydal křivé svědectví, [nepodvedl]; cti svého otce a matku.” ",
    "On mu řekl: “Učiteli, toto všechno zachovávám od svého mládí.” ",
    "Ježíš na něho pohlédl, zamiloval si ho a řekl mu: “Jedno ti chybí: Jdi, prodej všechno, co máš, a dej chudým a budeš mít poklad v nebi; pak přijď a následuj mne.” ",
    "On se nad tím slovem zachmuřil a se zármutkem odešel, neboť měl mnoho majetku.",
    "Ježíš se rozhlédl a řekl svým učedníkům: “Jak těžko vcházejí do Božího království ti, kteří mají majetek.” ",
    "Učedníci se při jeho slovech děsili. Ježíš jim zase na to řekl: “Děti, jak nesnadné je [pro ty, kteří spoléhají na majetek,] vejít do Božího království. ",
    "Snadnější je, aby velbloud prošel uchem jehly, než aby bohatý vešel do Božího království.” ",
    "Oni byli velice ohromeni a říkali si mezi sebou: “A kdo může být zachráněn?” ",
    "Ježíš na ně pohleděl a řekl: “U lidí je to nemožné, ale ne u Boha. Neboť u Boha je možné všechno.” ",
    "Petr mu začal říkat: “Hle, my jsme opustili všechno a následujeme tě.” ",
    "Ježíš říkal: “Amen, pravím vám, není nikdo, kdo opustil dům nebo bratry nebo sestry nebo matku nebo otce nebo děti nebo pole kvůli mně a kvůli evangeliu, ",
    "aby nyní v tomto období nedostal stokrát více domů, bratrů a sester, matek a dětí a polí s pronásledováními a v přicházejícím věku život věčný. ",
    "Mnozí první budou poslední a poslední první.”",
    "Byli na cestě, vystupovali do Jeruzaléma a Ježíš šel před nimi; a děsili se a ti, kteří je doprovázeli, se báli. Opět si k sobě vzal Dvanáct a začal jim říkat, co se mu má přihodit: ",
    "“Hle, vystupujeme do Jeruzaléma; Syn člověka bude vydán velekněžím a učitelům Zákona a odsoudí ho k smrti a vydají ho pohanům.  ",
    "Budou se mu posmívat, plivat na něho, zbičují ho a zabijí; a po třech dnech vstane z mrtvých.”",
    "Přistoupili k němu Jakub a Jan, synové Zebedeovi, a řekli mu: “Učiteli, chceme, abys nám učinil, o cokoli tě požádáme.” ",
    "On pak jim řekl: “Co chcete, abych vám učinil?” ",
    "Oni mu řekli: “Dej nám, abychom se ve tvé slávě posadili jeden po tvé pravici a jeden po tvé levici.” ",
    "Ježíš jim řekl: “Nevíte, co žádáte. Můžete pít kalich, který já piji, nebo být pokřtěni křtem, kterým já jsem křtěn?” ",
    "Oni mu řekli: “Můžeme.” Ježíš jim řekl: “Kalich, který já piji, budete pít a křtem, kterým já jsem křtěn, budete křtěni. ",
    "Není však má věc, dát někomu usednout po mé pravici nebo levici, ale usednou tam ti, pro které je to připraveno.” ",
    "Když to uslyšelo těch deset, začali být na Jakuba a Jana rozmrzelí. ",
    "Ježíš si je zavolal a řekl jim: “Víte, že ti, kteří se zdají být vládci pohanů, panují nad nimi a jejich velcí nad nimi vykonávají svou svrchovanou moc. ",
    "Avšak ne tak je tomu mezi vámi, ale kdo by se chtěl mezi vámi stát velkým, bude vaším služebníkem; ",
    "a kdo by chtěl být mezi vámi první, bude otrokem všech. ",
    "Vždyť ani Syn člověka nepřišel, aby si nechal posloužit, ale aby posloužil a dal svůj život  jako výkupné za mnohé.”",
    "Přišlido Jericha. A když se svými učedníky a dosti velikým zástupem vycházel z Jericha, seděl u cesty syn Timaiův, Bartimaios, slepý žebrák. ",
    "A když uslyšel, že je to Ježíš Nazaretský, začal křičet: “Synu Davidův, Ježíši, smiluj se nade mnou!” ",
    "Mnozí mu přísně domlouvali, aby zmlkl, ale on o to víc křičel: “Synu Davidův, smiluj se nade mnou!” ",
    "Ježíš se zastavil a řekl: “Zavolejte ho.” Zavolali toho slepého a řekli mu: “Vzchop se, vstaň, volá tě!” ",
    "On odhodil svůj plášť, vyskočil a přišel k Ježíšovi. ",
    "Ježíš mu odpověděl: “Co chceš, abych ti učinil?” Slepý mu řekl: “Rabbuni, ať vidím!” ",
    "A Ježíš mu řekl: “Jdi, tvá víra tě uzdravila.” A hned prohlédl a šel tou cestou za ním."
  ]
}