{
  "13": [
    "Toho dne vyšel Ježíš z domu a sedl si u moře. ",
    "I shromáždily se k němu velké zástupy. Proto vstoupil na loď a posadil se. Celý ten zástup stál na břehu. ",
    "A pověděl jim mnoho v podobenstvích: “Hle, vyšel rozsévač, aby rozséval.  ",
    "A jak rozséval, padla některá zrna podél cesty; i přiletěli ptáci a sezobali je. ",
    "Jiná padla na skalnatá místa, kde neměla mnoho země, a hned vzešla, protože neměla hlubokou zem. ",
    "Když vyšlo slunce, spálilo je; a protože neměla kořen, uschla. ",
    "Jiná padla do trní; a trní vzešlo a udusilo je. ",
    "Jiná padla do dobré země a vydávala úrodu, některá stonásobnou, jiná šedesátinásobnou, jiná třicetinásobnou. ",
    "Kdo má uši [k slyšení], ať poslouchá!”",
    "Tu přistoupili učedníci a řekli mu: “Proč k nim mluvíš v podobenstvích?” ",
    "On jim odpověděl: “Vám je dáno poznat tajemství království Nebes, ale jim to dáno není. ",
    "Neboť kdo má, tomu bude dáno a bude mít nadbytek; avšak tomu, kdo nemá, bude odňato i to, co má. ",
    "Proto k nim mluvím v podobenstvích, protože hledíce nevidí a naslouchajíce neslyší ani nechápou. ",
    "Naplňuje se na nich Izaiášovo proroctví, které říká: \"Vskutku budete slyšet, a jistě nepochopíte, budete ustavičně hledět, a určitě neuvidíte. ",
    "Neboť srdce tohoto lidu ztučnělo, ušima začali slyšet ztěžka a své oči zavřeli, aby očima neuviděli a ušima neuslyšeli, srdcem nepochopili a neobrátili se, a já je neuzdravil.\" ",
    "Blahoslavené jsou vaše oči, že vidí, a vaše uši, že slyší. ",
    "Amen, pravím vám, že mnozí proroci a spravedliví toužili spatřit, co vidíte vy, ale nespatřili, a slyšet, co vy slyšíte, ale neslyšeli.",
    "Vy tedy poslyšte podobenství o rozsévači.  ",
    "Ke každému, kdo slyší slovo o království a nerozumí, přichází ten Zlý a uchvacuje to, co bylo zaseto v jeho srdci; to je ten, který byl zaset podél cesty. ",
    "Zasetý na skalnatá místa, to je ten, kdo Slovo slyší a hned je s radostí přijímá, ",
    "nemá však v sobě kořen, ale je nestálý. Když pak nastane soužení nebo pronásledování pro Slovo, ihned odpadá.  ",
    "Zasetý do trní, to je ten, kdo Slovo slyší, ale starost [tohoto] věku a svod bohatství Slovo dusí, a tak se stává neplodným. ",
    "Zasetý na dobrou půdu, to je ten, kdo Slovo slyší a rozumí mu; ten pak nese úrodu, jeden stonásobnou, druhý šedesátinásobnou, jiný třicetinásobnou.”",
    "Předložil jim jiné podobenství: “Království Nebes je podobné člověku, který na svém poli zasel dobré semeno. ",
    "Zatímco lidé spali, přišel jeho nepřítel, rozesel mezi pšenici plevel a odešel. ",
    "Když pak osení vyrostlo a nasadilo na klas, ukázal se i plevel. ",
    "Přišli otroci toho hospodáře a řekli mu: \"Pane, cožpak jsi nezasel na svém poli dobré semeno? Odkud se tedy vzal plevel?\" ",
    "On jim odpověděl: \"Nepřítel člověk to udělal.\" A otroci mu řekli: \"Chceš tedy, abychom šli a posbírali jej?\" ",
    "On však řekl: \"Ne, abyste snad při sbírání plevele nevytrhli z kořenů spolu s ním i pšenici. ",
    "Nechte, ať obojí roste spolu až do žně; a v čas žně řeknu žencům: Nejprve posbírejte plevel a svažte ho do otýpek, abyste jej zcela spálili, ale pšenici shromážděte do mé stodoly.\"”",
    "Předložil jim jiné podobenství: “Království Nebes je podobné zrnu hořčice, které člověk vzal a zasel na svém poli. ",
    "Je sice menší než všecka semena, ale když vyroste, je větší než ostatní zahradní byliny a je z něho strom, takže přilétají nebeští ptáci a hnízdí v jeho větvích.”",
    "Pověděl jim jiné podobenství: “Království Nebes je podobné kvasu, který žena vzala a skryla do tří měřic mouky, dokud to všecko nezkvasilo.”",
    "To všechno mluvil Ježíš k zástupům v podobenstvích a bez podobenství k nim [vůbec] nemluvil, ",
    "aby se naplnilo,co bylo řečeno skrze proroka [Izaiáše]: \"Otevřu svá ústa v podobenstvích, vypovím, co bylo skryté od založení [světa].\"",
    "Potom opustil [Ježíš] zástupy a vešel do domu. I přistoupili k němu jeho učedníci a řekli: “Vylož nám to podobenství o plevelu na poli.” ",
    "On [jim] odpověděl: “Rozsévač dobrého semena je Syn člověka ",
    "a pole je svět. Dobré semeno, to jsou synové království, plevel jsou synové toho Zlého; ",
    "nepřítel, který je zasel, je Ďábel. Žeň je skonání věku a ženci jsou andělé. ",
    "Jako se tedy sbírá plevel a pálí se v ohni, tak bude při skonání [tohoto] věku. ",
    "Syn člověka pošle své anděly, i seberou z jeho království všechna pohoršení a ty, kdo činí nepravost,  ",
    "a hodí je do ohnivé pece; tam bude pláč a skřípění zubů. ",
    "Tehdy se spravedliví rozzáří jako slunce v království svého Otce. Kdo má uši [k slyšení], ať poslouchá!”",
    "“Království Nebes je podobné pokladu skrytému v poli, který člověk nalezl a skryl; a z radosti nad ním jde a prodává všechno, co má, a kupuje ono pole.",
    "Království Nebes je dále podobné člověku kupci, hledajícímu krásné perly. ",
    "Když našel jednu drahocennou perlu, odešel a prodal vše, co měl, a koupil ji.",
    "Dále je království Nebes podobné síti, která byla spuštěna do moře a shromáždila všechny druhy  ryb. ",
    "Když se naplnila, vytáhli ji na břeh, posadili se, dobré sebrali do nádob a špatné vyhodili ven. ",
    "Tak tomu bude při skonání věku: Vyjdou andělé, oddělí zlé zprostředka spravedlivých ",
    "a hodí je do ohnivé pece; tam bude pláč a skřípění zubů.”",
    "[Ježíš jim řekl:] “Rozuměli jste tomu všemu?” Řekli mu: “Ano, [Pane].” ",
    "On jim řekl: “Proto se každý učitel Zákona, který se stal učedníkem království Nebes, podobá člověku hospodáři, který ze svého pokladu vynáší nové i staré.”",
    "Když Ježíš dokončil tato podobenství, odešel odtamtud. ",
    "Přišel do svého domovského města a učil je v jejich synagoze, takže ohromeni říkali: “Odkud se u něj vzala taková moudrost a mocné činy? ",
    "Není to ten syn tesařův? Nejmenuje se jeho matka Marie a jeho bratři Jakub, Josef, Šimon a Juda? ",
    "A nejsou všechny jeho sestry u nás? Odkud tedy má toto všechno?” ",
    "A pohoršovali se nad ním. Ale Ježíš jim řekl: “Prorok není beze cti, leda ve [své] vlasti a ve svém domě.” ",
    "A pro jejich nevěru tam neučinil mnoho mocných činů."
  ],
  "3": [
    "V těch dnech přichází Jan Křtitel hlásající v judské pustině: ",
    "“Čiňte pokání, neboť se přiblížilo království Nebes.” ",
    "To je ten, o němž bylo řečeno skrze proroka Izaiáše: \"Hlas volajícího v pustině: Připravte Pánovu cestu, vyrovnávejte jeho stezky!\" ",
    "Sám Jan pak měl na sobě oděv z velbloudí srsti a kolem beder kožený pás a jeho potravou byly kobylky a med divokých včel. ",
    "Tehdy vycházel k němu Jeruzalém a celé Judsko i celé okolí Jordánu ",
    "a dávali se od něho pokřtít v [řece] Jordánu, vyznávajíce své hříchy. ",
    "Když však uviděl, jak mnozí farizeové a saduceové přicházejí k jeho křtu, řekl jim: “Plemeno zmijí! Kdo vám ukázal, jak utéci před nadcházejícím hněvem? ",
    "Vydávejte tedy ovoce svědčící o pokání. ",
    "A nedomnívejte se, že si můžete říkat: \"Náš otec je Abraham.\" Neboť vám pravím, že Bůh může Abrahamovi vzbudit děti z těchto kamenů. ",
    "Sekera je už přiložena ke kořeni stromů; každý strom, který nenese dobré ovoce, bude vyťat a hozen do ohně. ",
    "Já vás křtím ve vodě k pokání; ale ten, který přichází za mnou, je silnější než já; jemu nejsem hoden ani nést sandály. On vás bude křtít v Duchu Svatém a ohni.  ",
    "V jeho ruce je lopata; i pročistí svůj mlat a shromáždí svou pšenici do sýpky, plevy však bude pálit ohněm neuhasitelným.”",
    "Tehdy Ježíš přišel z Galileje k Jordánu za Janem, aby byl od něho pokřtěn. ",
    "Ale Jan se mu v tom snažil zabránit a říkal: “Já bych měl být pokřtěn od tebe, a ty přicházíš ke mně?” ",
    "Ježíš mu odpověděl: “Nech to nyní; neboť takto je třeba, abychom naplnili všechnu spravedlnost.” On ho tedy nechal. ",
    "Když byl Ježíš pokřtěn, vystoupil hned z vody. A hle, otevřela se [mu] nebesa a spatřil Ducha Božího, jak sestupuje jako holubice a přichází na něho. ",
    "A hle, ozval se hlas z nebes, který říkal: “Toto je můj Syn, Milovaný , v němž jsem nalezl zalíbení.”"
  ],
  "25": [
    "“Tehdy bude království Nebes podobné deseti pannám, které vzaly své lampy a vyšly naproti ženichovi.  ",
    "Pět z nich bylo pošetilých a pět rozumných. ",
    "Pošetilé vzaly [své] lampy, ale nevzaly s sebou olej. ",
    "Rozumné však se svými lampami vzaly i olej v nádobkách. ",
    "Když ženich dlouho nepřicházel, začaly všechny podřimovat a usnuly. ",
    "Uprostřed noci se však ozval křik: \"Hle, ženich! Vyjděte mu vstříc!\" ",
    "Tehdy všechny panny vstaly a daly své lampy do pořádku. ",
    "Pošetilé řekly rozumným: \"Dejte nám ze svého oleje, neboť naše lampy dohasínají!\" ",
    "Ale rozumné odpověděly: \"Ne, nemuselo by vystačit pro nás i pro vás. Jděte raději k prodavačům a kupte si!\" ",
    "Zatímco odcházely, aby nakoupily olej, přišel ženich, a ty, které byly připravené, s ním vešly na svatební hostinu; a dveře byly zavřeny. ",
    "Později přišly i ostatní panny a říkaly: \"Pane, pane, otevři nám!\" ",
    "Ale on odpověděl: \"Amen, pravím vám, neznám vás.\" ",
    "Bděte tedy, protože neznáte den ani hodinu.”",
    "“Je   to totiž jako s člověkem, který se chystal odcestovat: zavolal své otroky a svěřil jim svůj majetek. ",
    "Jednomu dal pět talentů, druhému dva, třetímu jeden, každému podle jeho schopností, a ihned odcestoval. ",
    "Ten, který přijal pět talentů, šel a vložil je do obchodu, a získal jiných pět. ",
    "Stejně [i] ten, který dostal dva, získal jiné dva. ",
    "Ale ten, který dostal jeden, odešel, vykopal v zemi jámu a ukryl peníze svého pána. ",
    "Po dlouhé době pak přišel pán oněch otroků a začal s nimi účtovat. ",
    "Přistoupil ten, který dostal pět talentů, přinesl jiných pět talentů a řekl: \"Pane, pět talentů jsi mi svěřil; hle, jiných pět talentů jsem [jimi] získal.\" ",
    "Jeho pán mu řekl: \"Dobře, otroku dobrý a věrný, byl jsi věrný nad málem, ustanovím tě nad mnohým; vejdi v radost svého pána.\" ",
    "Přistoupil také ten, [který dostal] dva talenty a řekl: \"Pane, dva talenty jsi mi svěřil; hle, jiné dva talenty jsem získal.\" ",
    "Jeho pán mu řekl: \"Dobře, otroku dobrý a věrný, byl jsi věrný nad málem, ustanovím tě nad mnohým; vejdi v radost svého pána.\" ",
    "Přistoupil pak i ten, který dostal jeden talent, a řekl: \"Pane, poznal jsem, že jsi tvrdý člověk; sklízíš, kde jsi nezasel, a shromažďuješ, kde jsi nerozsypal. ",
    "Dostal jsem strach, odešel jsem a ukryl tvůj talent v zemi. Hle, zde máš, co je tvoje.\" ",
    "Jeho pán mu odpověděl: \"Zlý a lenivý otroku, věděl jsi, že sklízím, kde jsem nezasel, a shromažďuji, kde jsem nerozsypal? ",
    "Měl jsi tedy mé peníze dát směnárníkům, a já bych si po návratu vzal, co je moje, i s úrokem. ",
    "Vezměte tedy od něho ten talent a dejte tomu, který má deset talentů! ",
    "Neboť každému, kdo má, bude dáno a bude mít hojnost. Tomu, kdo nemá, však bude odňato i to, co má. ",
    "A toho neužitečného otroka vyhoďte do nejzazší temnoty. Tam bude pláč a skřípění zubů.\"”",
    "“Až přijde Syn člověka ve své slávě a všichni [svatí] andělé s ním, tehdy se posadí na trůn své slávy; ",
    "a budou před něj shromážděny všecky národy. A oddělí jedny od druhých, jako pastýř odděluje ovce od kozlů. ",
    "Ovce postaví po své pravici, kozly po levici. ",
    "Potom řekne Král těm po své pravici: \"Pojďte, požehnaní mého Otce, přijměte do dědictví království, které je pro vás připraveno od založení světa. ",
    "Neboť jsem hladověl a dali jste mi najíst, žíznil jsem a dali jste mi napít, byl jsem cizincem a ujali jste se mě, ",
    "byl jsem nahý a oblékli jste mě, byl jsem nemocen a navštívili jste mě, byl jsem ve vězení a přišli jste za mnou.\" ",
    "Tehdy mu spravedliví odpovědí: \"Pane, kdy jsme tě spatřili hladového a dali jsme ti najíst, nebo žíznivého a dali jsme ti napít? ",
    "Kdy jsme tě spatřili jako cizince a ujali jsme se tě, nebo nahého a oblékli jsme tě? ",
    "Kdy jsme tě spatřili nemocného nebo ve vězení a přišli jsme za tebou?\" ",
    "Král jim odpoví: \"Amen, pravím vám, cokoliv jste učinili jednomu z těchto mých nejmenších bratří, mně jste učinili.\"”",
    "“Potom řekne i těm po levici: \"Jděte ode mne, prokletí, do věčného ohně, který je připraven pro Ďábla a jeho anděly! ",
    "Neboť jsem hladověl, a nedali jste mi najíst, žíznil jsem, a nedali jste mi napít, ",
    "byl jsem cizincem, a neujali jste se mne, byl jsem nahý, a neoblékli jste mne, byl jsem nemocný a ve vězení, a nenavštívili jste mne.\" ",
    "Tu mu odpovědí i oni: \"Pane, kdy jsme tě spatřili hladového, žíznivého, jako cizince, nahého, nemocného nebo ve vězení, a neposloužili jsme ti?\" ",
    "Pak jim odpoví: \"Amen, pravím vám, cokoliv jste neučinili jednomu z těchto nejmenších, ani mně jste neučinili.\" ",
    "A tito půjdou do věčného trápení, ale spravedliví do věčného života.”"
  ],
  "24": [
    "Ježíš vyšel z chrámu a odcházel. Tu přistoupili jeho učedníci, aby mu ukázali na chrámové stavby. ",
    "Ale on jim na to řekl: “Vidíte to všechno? Amen, pravím vám, jistě zde nezůstane kámen na kameni, který nebude stržen.”",
    "Když seděl na Olivové hoře, v soukromí k němu přistoupili učedníci a říkali: “Řekni nám, kdy to bude a jaké bude znamení tvého příchodu a skonání věku?” ",
    "Ježíš jim odpověděl: “Dávejte si pozor, aby vás někdo nesvedl. ",
    "Neboť mnozí přijdou v mém jménu a budou říkat: \"Já jsem Kristus\"a svedou mnohé. ",
    "Budete slýchat o válkách a uslyšíte válečné zvěsti. Dejte si pozor, neděste se. To [všechno] musí nastat, ale to ještě není konec. ",
    "Povstane totiž národ proti národu a království proti království, budou hladomory a zemětřesení na různých místech. ",
    "Ale to všechno bude počátek porodních bolestí.  ",
    "Pak vás budou vydávat do soužení a budou vás zabíjet; a všechny národy vás budou nenávidět pro mé jméno. ",
    "A tehdy mnohým to bude kamenem úrazu, budou se navzájem zrazovat a jeden druhého nenávidět. ",
    "Také povstanou mnozí lživí proroci a mnohé svedou. ",
    "A protože vzroste bezzákonnost, ochladne láska mnohých. ",
    "Ten však, kdo vytrvá do konce, bude zachráněn. ",
    "Toto evangelium království bude vyhlášeno po celém světě na svědectví všem národům. A tehdy přijde konec.”",
    "“Když pak uvidíte \"ohavnost zpustošení\", o níž mluvil prorok Daniel, jak stojí na svatém místě -- kdo čte, ať rozumí -- ",
    "tehdy ti, kdo budou v Judsku, ať utíkají do hor. ",
    "Kdo bude na střeše, ať nesestupuje, aby si vzal věci ze svého domu. ",
    "A kdo bude na poli, ať se nevrací zpátky, aby si vzal svůj plášť. ",
    "Běda těhotným a kojícím v oněch dnech! ",
    "Modlete se, aby k vašemu útěku nedošlo v zimě nebo v sobotu. ",
    "Neboť tehdy bude velké soužení, jaké nenastalo od počátku světa až do nynějška, a nikdy již nenastane. ",
    "A kdyby nebyly ty dny zkráceny, nebylo by zachráněno žádné tělo; ale kvůli vyvoleným budou ony dny zkráceny.  ",
    "Tehdy, když by vám někdo řekl: \"Hle, zde je Kristus!\", nebo: \"Je zde!\", nevěřte. ",
    "Povstanou totiž falešní kristové a falešní proroci a budou ukazovat veliká znamení a divy, že by, kdyby to bylo možné, svedli i vyvolené. ",
    "Hle, všechno jsem vám řekl předem. ",
    "Řeknouli vám tedy: \"Hle, je v pustině\", nevycházejte; \"hle, v úkrytech\", nevěřte! ",
    "Neboť jako když blesk vychází od východu a je vidět až na západ, tak bude [i] příchod Syna člověka. ",
    "Kdekoli je mrtvola, tam se shromáždí supi.”",
    "“Ihned po soužení oněch dnů se zatmí slunce a měsíc nebude vydávat svou zář, hvězdy budou padat z nebe a mocnosti nebes se zatřesou. ",
    "Potom se ukáže znamení Syna člověka na nebi, a tehdy se budou bít v prsa všechny kmeny země. A uvidí Syna člověka přicházejícího na nebeských oblacích s mocí a velikou slávou. ",
    "A pošle své anděly s mohutným [zvukem] polnice a ti shromáždí jeho vyvolené ze čtyř větrů, od jednoho nejzazšího konce nebes až k jejich druhému nejzazšímu konci.”",
    "“Od fíkovníku se naučte podobenství: Když již jeho větev změkne a vyhání listy, víte, že léto je blízko. ",
    "Tak i vy, až toto všechno uvidíte, vězte, že je to blízko, přede dveřmi. ",
    "Amen, pravím vám, že určitě nepomine toto pokolení, dokud se toto všechno nestane. ",
    "Nebe a země pominou, ale má slova jistě nepominou.”",
    "“O tom dni a hodině nikdo neví, ani andělé nebes, [ani Syn,] jenom sám Otec. ",
    "Neboť jak tomu bylo za dnů Noe, tak tomu bude [i] při příchodu Syna člověka. ",
    "Jako totiž v oněch dnech před potopou jedli, pili, ženili se a vdávaly, až do dne, kdy Noe vešel do korábu, ",
    "a nic nepoznali, dokud nepřišla potopa a všechny nesmetla, takový bude i příchod Syna člověka. ",
    "Tehdy budou dva na poli, jeden bude vzat a druhý bude zanechán. ",
    "Dvě budou mlít na obilném mlýnku, jedna bude vzata a druhá bude zanechána. ",
    "Bděte tedy, protože nevíte, v který den váš Pán přijde. ",
    "To však vězte, že kdyby hospodář věděl, v kterou noční hlídku přijde zloděj, zůstal by vzhůru a nedovolil by mu prokopat se do domu. ",
    "Proto i vy buďte připraveni, protože neznáte hodinu, v níž přijde Syn člověka.”",
    "“Kdo je tedy věrný a rozumný otrok, jehož pán ustanovil nad svou čeledí, aby jí dával pokrm v pravý čas? ",
    "Blahoslavený ten otrok, kterého jeho pán po svém příchodu nalezne, že tak činí. ",
    "Amen, pravím vám, že ho ustanoví nade vším svým majetkem. ",
    "Kdyby si však onen zlý otrok ve svém srdci řekl: \"Můj pán dlouho nepřichází\" ",
    "a začal by bít své spoluotroky, jíst a pít s opilci, ",
    "přijde pán onoho otroka v den, kdy to nečeká, a v hodinu, kterou nezná. ",
    "Oddělí ho a určí mu úděl s pokrytci. Tam bude pláč a skřípění zubů.”"
  ],
  "2": [
    "Když se Ježíš narodil v judském Betlémě za dnů krále Heroda, hle, mágové od východu přišli do Jeruzaléma ",
    "a říkali: “Kde je ten narozený král Židů? Spatřili jsme jeho hvězdu, když vycházela, a přišli jsme se mu poklonit.” ",
    "Když to uslyšel král Herodes, znepokojil se a s ním celý Jeruzalém. ",
    "Shromáždil všechny velekněze a učitele Zákona  z lidu a vyptával se jich, kde se má Mesiáš narodit. ",
    "Oni mu řekli: “V judském Betlémě; neboť tak je napsáno skrze proroka: ",
    "\"A ty, Betléme,\" země Judova, vůbec nejsi \"nejmenší mezi vladaři Judy, neboť z tebe vyjde vůdce, který bude pást můj lid, Izrael.\"”",
    "Tehdy Herodes tajně zavolal mágy a podrobně se jich vyptal na čas, kdy se hvězda ukazovala,  ",
    "poslal je do Betléma a řekl: “Jděte a pečlivě se vyptejte na to dítě; a jakmile je naleznete, oznamte mi to, abych se mu i já přišel poklonit.” ",
    "Vyslechli krále a vyšli. A hle, hvězda, kterou spatřili, když vycházela, šla před nimi, až se zastavila nad místem, kde bylo to dítě. ",
    "Když spatřili hvězdu, nesmírně se zaradovali. ",
    "Vešli do domu a uviděli dítě s Marií, jeho matkou. Padli na zem a poklonili se mu. Pak otevřeli své pokladnice a obětovali mu dary: zlato, kadidlo a myrhu. ",
    "A poněvadž dostali ve snu pokyn, aby se k Herodovi nevraceli, odebrali se do své země jinou cestou.",
    "Když odešli, hle, ukázal se Josefovi ve snu Pánův anděl a řekl: “Vstaň, vezmi dítě a jeho matku, uteč do Egypta a buď tam, dokud ti neřeknu, protože Herodes bude dítě hledat, aby je zahubil.” ",
    "On tedy vstal, vzal v noci dítě i jeho matku a odešel do Egypta. ",
    "A byl tam až do Herodovy smrti, aby se naplnilo,co bylo řečeno od Pána skrze proroka: \"Z Egypta jsem povolal svého syna.\"",
    "Když Herodes uviděl, že ho mágové oklamali, velice se rozlítil a dal pobít všechny chlapce v Betlémě i v celém jeho okolí, od dvouletých níže, podle času, který vyzvěděl od mágů. ",
    "Tehdy se naplnilo,co bylo řečeno skrze proroka Jeremjáše: ",
    "\"Hlas v Ráma bylo slyšet, [nářek a] pláč a velké bědování; Ráchel oplakává své děti a nechce se dát utěšit, protože jich není.\"",
    "Když Herodes zemřel, hle, Pánův anděl se ukázal ve snu Josefovi v Egyptě ",
    "a řekl: “Vstaň, vezmi dítě a jeho matku a jdi do země izraelské, neboť ti, kteří ukládali dítěti o život,  již zemřeli.” ",
    "On tedy vstal, vzal dítě a jeho matku a vešel do izraelské země. ",
    "Když však uslyšel, že v Judsku kraluje místo svého otce Heroda Archelaos, bál se tam odejít. Na pokyn ve snu odešel do oblasti Galileje. ",
    "I přišel a usadil se ve městě zvaném Nazaret, aby se naplnilo, co bylo řečeno skrze proroky: \"Bude nazýván Nazaretský.\""
  ],
  "28": [
    "Po sobotě, když už svítalo na první den týdne, přišla Marie Magdalská a ta druhá Marie, aby se podívaly na hrob. ",
    "A hle, nastalo veliké zemětřesení, neboť Pánův anděl sestoupil z nebe, přistoupil, odvalil kámen a posadil se na něm. ",
    "Jeho vzhled byl jako blesk a jeho roucho bílé jako sníh. ",
    "Strachem z něho se strážci roztřásli a zůstali jako mrtví. ",
    "Anděl promluvil k ženám: “Vy se nebojte. Vždyť vím, že hledáte Ježíše, toho ukřižovaného. ",
    "Není zde, neboť byl vzkříšen, jak řekl. Pojďte a podívejte se na místo, kde ležel [Pán]. ",
    "A rychle jděte a povězte jeho učedníkům, že byl vzkříšen [z mrtvých]; a hle, jde před vámi do Galileje, tam ho spatříte. Hle, řekl jsem vám to.” ",
    "Rychle odešly od hrobky a se strachem i velikou radostí to běžely oznámit jeho učedníkům. ",
    "A [jak šly dát zprávu jeho učedníkům,] hle, Ježíš je potkal a řekl: “Buďte pozdraveny!” Ony přistoupily, objaly mu nohy a poklonily se mu. ",
    "Tehdy jim Ježíš řekl: “Nebojte se! Jděte a oznamte mým bratřím, aby odešli do Galileje; tam mě uvidí.”",
    "Když ženy odcházely, hle, někteří ze stráže přišli do města a oznámili velekněžím všechno, co se přihodilo. ",
    "Ti se shromáždili se staršími, poradili se a dali vojákům hodně peněz  ",
    "se slovy: “Řekněte: \"Jeho učedníci přišli v noci, a když jsme spali, ho ukradli.\" ",
    "Doslechneli se o tom vladař, my [ho] uchlácholíme a vás zbavíme starostí.” ",
    "Oni vzali peníze a učinili, jak byli poučeni. A tato zpráva je mezi Židy rozšířena až do dnešního dne.",
    "Jedenáct učedníků odešlo do Galileje na horu, kterou jim Ježíš určil. ",
    "Když ho spatřili, poklonili se [mu]; ale někteří pochybovali. ",
    "Ježíš přistoupil a promluvil k nim: “Byla mi dána veškerá pravomoc na nebi i na zemi. ",
    "Jděte [tedy] a čiňte učedníky ze všech národů, křtěte je ve jméno Otce i Syna i Ducha Svatého ",
    "a učte je zachovávat všechno, co jsem vám přikázal. A hle, já jsem s vámi po všechny dny až do skonání tohoto věku. [Amen.]”"
  ],
  "12": [
    "V ten čas šel Ježíš v sobotu obilím. Jeho učedníci dostali hlad a začali trhat klasy a jíst. ",
    "Když [je] uviděli farizeové, řekli mu: “Hle, tvoji učedníci dělají, co se v sobotu dělat nesmí.” ",
    "On jim však řekl: “Nečetli jste, co udělal David, když vyhladověl, on i ti, kdo byli s ním? ",
    "Jak vešel do Božího domu a jak snědli chleby předložení, které nesměl jíst ani on ani ti, kdo byli s ním, ale jen kněží? ",
    "Anebo nečetli jste v Zákoně, že o sobotách kněží v chrámě porušují sobotu, a přece jsou bez viny? ",
    "Pravím vám, že zde je někdo větší než chrám. ",
    "Kdybyste věděli, co znamená: \"Milosrdenství chci, a ne oběť\", neodsoudili byste nevinné. ",
    "Vždyť Syn člověka je pánem soboty.”",
    "A když odtamtud odešel, přišel do jejich synagogy. ",
    "A hle, byl tam člověk, který měl odumřelou ruku. I otázali se ho: “Je dovoleno v sobotu uzdravovat?” To proto, aby jej obžalovali. ",
    "On jim řekl: “Kdyby měl někdo z vás ovci a ta by mu v sobotu spadla do jámy, což by ji neuchopil a nevytáhl?  ",
    "Oč je člověk cennější než ovce! Proto je dovoleno v sobotu činit dobře.” ",
    "Potom tomu člověku řekl: “Natáhni svou ruku.” Natáhl ji, a byla zase v pořádku a zdravá jako ta druhá. ",
    "Farizeové však vyšli a radili se proti němu, jak by ho zahubili.",
    "Ježíš to věděl a odešel odtamtud. A následovaly jej velké zástupy a on je všechny uzdravil; ",
    "a přísně jim domluvil, aby nerozšiřovali pověst o něm.  ",
    "To proto, aby se naplnilo, co bylo řečeno skrze proroka Izaiáše: ",
    "\"Hle, můj služebník, kterého jsem si vyvolil, můj milovaný, kterého si oblíbila má duše. Vložím na něho svého Ducha a ohlásí soud národům. ",
    "Nebude se přít ani křičet, na ulicích nikdo neuslyší jeho hlas. ",
    "Nalomený rákos nedolomí a doutnající knot neuhasí, dokud nepřivede právo k vítězství.  ",
    "A v jeho jméno budou národy skládat naději.\"",
    "Tehdy k němu přivedli démonizovaného, který byl slepý a němý. Uzdravil ho, takže ten němý [a slepý] mluvil a viděl. ",
    "A všechny zástupy byly ohromeny a říkaly: “Snad to není ten Syn Davidův?” ",
    "Když to uslyšeli farizeové, řekli: “Ten člověk vyhání démony jen v moci Belzebula, vládce démonů.” ",
    "[Ježíš] však znal jejich myšlenky a řekl jim: “Každé království samo proti sobě rozdělené pustne a žádné město nebo dům sám proti sobě rozdělený neobstojí. ",
    "A vyháníli Satan Satana, rozdělil se sám proti sobě. Jak tedy obstojí jeho království? ",
    "A vyhánímli já démony v moci Belzebula, v čí moci je vyhánějí vaši synové? Proto oni budou vašimi soudci. ",
    "Jestliže však já vyháním démony v moci Ducha Božího, pak už k vám přišlo Boží království. ",
    "Nebo jak může někdo vejít do domu siláka a uloupit jeho majetek, jestliže siláka nejdříve nespoutá? A teprve pak vyloupí jeho dům. ",
    "Kdo není se mnou, je proti mně, a kdo neshromažďuje se mnou, rozptyluje. ",
    "Proto vám pravím: Každý hřích i rouhání bude lidem odpuštěno, ale rouhání proti Duchu odpuštěno nebude. ",
    "A tomu, kdo by řekl slovo proti Synu člověka, bude odpuštěno; ale tomu, kdo by promluvil proti Duchu Svatému, nebude odpuštěno ani v tomto věku, ani v budoucím.”",
    "“Vypěstujte krásný strom, a jeho ovoce bude krásné, nebo vypěstujte špatný strom, a jeho ovoce bude špatné. Vždyť strom se pozná podle ovoce. ",
    "Plemeno zmijí, jak můžete mluvit dobré věci, když jste zlí? Vždyť ústa mluví z přebytku srdce. ",
    "Dobrý člověk z dobrého pokladu vynáší dobré, a zlý člověk ze zlého pokladu vynáší zlé. ",
    "Pravím vám, že z každého neužitečného výroku, který lidé promluví, vydají počet v den soudu. ",
    "Neboť podle svých slov budeš ospravedlněn a podle svých slov odsouzen.”",
    "Tehdy mu někteří z učitelů Zákona a farizeů řekli: “Učiteli, chceme od tebe uvidět znamení.” ",
    "On jim však odpověděl: “Pokolení zlé a cizoložné vyhledává znamení, ale znamení mu nebude dáno, kromě znamení proroka Jonáše. ",
    "Vždyť jako \"byl Jonáš v břiše velké ryby tři dny a tři noci\", tak bude Syn člověka tři dny a tři noci v srdci země. ",
    "Ninivští muži povstanou na soudu s tímto pokolením a odsoudí je, neboť učinili pokání na Jonášovo kázání-- a hle, zde je někdo většínež Jonáš. ",
    "Královna jihu povstane na soudu s tímto pokolením a odsoudí je, protože přišla od končin země, aby uslyšela Šalomounovu moudrost -- a hle, zde je někdo větší než Šalomoun.”",
    "“Když pak nečistý duch vyjde od člověka, prochází bezvodými místy, hledaje odpočinutí, ale nenalézá. ",
    "Tehdy si říká: \"Vrátím se do svého domu, odkud jsem vyšel.\" A když přijde, nalézá dům prázdný, zametený a vyzdobený.  ",
    "Potom jde a vezme s sebou sedm jiných duchů, horších, než je sám; vejdou a bydlí tam. A poslední věci onoho člověka se stávají horšími než ty první. Tak bude i s tímto zlým pokolením.”",
    "Když ještě mluvil k zástupům, hle, venku stáli jeho matka a bratři a chtěli s ním mluvit. ",
    "[Kdosi mu řekl: “Hle, tvá matka a tvoji bratři stojí venku a chtějí s tebou mluvit.”] ",
    "On však tomu, kdo mu to říkal, odpověděl: “Kdo je má matka a kdo jsou moji bratři?” ",
    "Ukázal rukou na své učedníky a řekl: “Hle, má matka a moji bratři. ",
    "Neboť každý, kdo činí vůli mého Otce v nebesích, to je můj bratr, má sestra i matka.”"
  ],
  "19": [
    "A stalo se, že když Ježíš dokončil tato slova, odebral se z Galileje a přišel na území Judska za Jordán. ",
    "Šly za ním velké zástupya on je tam uzdravil. ",
    "Přistoupili k němu farizeové, aby ho pokoušeli. Říkali: “Je dovoleno, aby [člověk] propustil svou ženu z jakéhokoli důvodu?” ",
    "On [jim] odpověděl: “Nečetli jste, že ten, který stvořil  člověka, od počátku \"učinil je jako muže a ženu\"? ",
    "A řekl: \"Proto člověk opustí otce i matku a přilne ke své ženě a ti dva budou jedno tělo\", ",
    "takže již nejsou dva, ale jedno tělo. Co tedy Bůh spojil, ať člověk neodděluje!” ",
    "Řekli mu: “Proč tedy Mojžíš nařídil dát ženě rozlukový list a propustit [ji]?” ",
    "Řekl jim: “Pro tvrdost vašeho srdce vám Mojžíš dovolil propouštět vaše ženy, od počátku však tomu tak nebylo. ",
    "Pravím vám, že kdo by propustil svou ženu, pokud by to nebylo na základě smilstva, a oženil se s jinou, cizoloží; [a kdo by se s propuštěnou oženil, cizoloží].” ",
    "[Jeho] učedníci mu řekli: “Jestliže je to mezi mužem a ženou takové, je lépe se neženit.” ",
    "On jim řekl: “Ne všichni chápou [toto] slovo, ale jen ti, kterým je to dáno. ",
    "Jsou totiž eunuchové, kteří se už takto narodili z matčina lůna; a jsou eunuchové, které učinili eunuchy lidé; a jsou eunuchové, kteří se sami stali eunuchy pro království Nebes. Kdo může chápat, chápej.”",
    "Tehdy k němu přinesli děti, aby na ně vložil ruce a pomodlil se; ale učedníci je pokárali. ",
    "Ježíš však řekl: “Nechte děti a nebraňte jim přijít ke mně, neboť takovým patří království Nebes.” ",
    "A vložil na ně ruce a šel odtamtud.",
    "A hle, přistoupil k němu jeden člověk a řekl: “Učiteli, co dobrého mám učinit, abych obdržel věčný život?” ",
    "On mu řekl: “Proč se mě ptáš na dobré? Jeden je dobrý [: Bůh]. Chcešli vstoupit do života, zachovej přikázání!” ",
    "Řekl mu: “Která?” Ježíš řekl: “Nezavraždíš, nezcizoložíš, neukradneš, nevydáš křivé svědectví, ",
    "cti otce a matku, budeš milovat svého bližního jako sebe.” ",
    "Mladík mu řekl: “To všechno zachovávám [od svého mládí]. Co mi ještě schází?” ",
    "Ježíš mu řekl: “Chcešli být dokonalý, jdi, prodej svůj majeteka dej chudým, a budeš mít poklad v nebesích; pak přijď a následuj mne.” ",
    "Když mladík uslyšel [toto] slovo, odešel zarmoucen, neboť měl mnoho majetku.",
    "Ježíš řekl svým učedníkům: “Amen, pravím vám, že bohatý do království Nebes vejde těžko. ",
    "Opět vám pravím, je snadnější, aby velbloud prošel uchem jehly, než aby bohatý vešel do Božího království.” ",
    "Když to učedníci uslyšeli, byli velice ohromeni a říkali: “Kdo tedy může být zachráněn?” ",
    "Ježíš na ně pohleděl a řekl jim: “U lidí je to nemožné, ale u Boha je možné všechno.” ",
    "Na to mu řekl Petr: “Hle, my jsme opustili všechno a vydali se za tebou. Co tedy budeme mít?” ",
    "Ježíš jim řekl: “Amen, pravím vám, až se Syn člověka při obnovení všech věcí posadí na trůn své slávy, usednete také vy, kteří jste mne následovali, na dvanáct trůnů a budete soudit dvanáct kmenů Izraele. ",
    "A každý, kdo opustil domy nebo bratry nebo sestry nebo otce nebo matku [nebo ženu] nebo děti nebo pole pro mé jméno, vezme stokrát víc a získá věčný život. ",
    "Mnozí první budou poslední a poslední první.”"
  ],
  "23": [
    "Tehdy Ježíš promluvil k zástupům a ke svým učedníkům: ",
    "“Na stolci Mojžíšově usedli učitelé Zákona a farizeové. ",
    "Proto udělejte a zachovávejte všechno, co by vám řekli, avšak podle jejich skutků nečiňte; neboť mluví, ale nečiní. ",
    "Svazují těžká [a neúnosná] břemena a vkládají je lidem na ramena, ale sami jimi nechtějí hnout ani prstem. ",
    "A všecky své skutky dělají proto, aby je lidé viděli. Rozšiřují své modlitební řemínky a prodlužují třásně [svých oděvů], ",
    "mají rádi přední místa na hostinách a přední sedadla v synagogách, ",
    "pozdravy na tržištích a jsou rádi, když je lidé oslovují Rabbi [Rabbi]. ",
    "Vy se však nenechte nazývat Rabbi, neboť jediný je váš Učitel, vy pak všichni jste bratři. ",
    "A nikoho nenazývejte na zemi svým Otcem, neboť jediný je váš Otec, ten nebeský.  ",
    "Ani se nenechte nazývat Vůdci, neboť váš Vůdce je jeden, Mesiáš. ",
    "Ale největší z vás bude vaším služebníkem. ",
    "Kdo se bude povyšovat, bude ponížen, a kdo se poníží, bude povýšen.” ",
    "“Běda vám, učitelé Zákona a farizeové, pokrytci, protože zavíráte království Nebes před lidmi; sami totiž nevstupujete, a těm, kdo by chtěli vstoupit, vstoupit nedovolujete. ",
    "[Běda vám, učitelé Zákona a farizeové, pokrytci, protože vyjídáte domy vdov a okázale dlouho se modlíte; proto vezmete těžší odsouzení.]”",
    "“Běda vám, učitelé Zákona a farizeové, pokrytci, protože obcházíte moře i souš, abyste získali jednoho proselytu; a když se jím stane, děláte z něho syna Gehenny, dvakrát horšího, než jste sami.”",
    "“Běda vám, slepí vůdcové! Říkáte: \"Kdo by učinil přísahu při svatyni, nic to neznamená; ale kdo by učinil přísahu při zlatu svatyně, je vázán.\" ",
    "Blázni a slepci, co je větší: zlato, nebo svatyně, která to zlato posvětila?  ",
    "A \"kdo by učinil přísahu při oltáři, nic to neznamená, ale kdo by vyslovil přísahu při daru, který je na něm, je vázán.\" ",
    "[Blázni a] slepci, co je větší: dar, nebo oltář, který ten dar posvěcuje? ",
    "Kdo tedy přísahá při oltáři, přísahá při něm i při všem, co je na něm. ",
    "A kdo přísahá při svatyni, přísahá při ní i při Tom, kdo v ní přebývá. ",
    "A kdo přísahá při nebi, přísahá při trůnu Božím i při Tom, který na něm sedí.”",
    "“Běda vám, učitelé Zákona a farizeové, pokrytci, protože dáváte desátky z máty, kopru a kmínu, ale zanedbali jste závažnější věci Zákona: právo, milosrdenství a věrnost. Toto bylo třeba udělat a tamto nezanedbávat. ",
    "Slepí vůdcové! Cedíte komára, ale velblouda polykáte.”",
    "“Běda vám, učitelé Zákona a farizeové, pokrytci, protože čistíte číše a mísy zvnějšku, ale uvnitř jsou plné chamtivosti a nezdrženlivosti. ",
    "Slepý farizeji! Napřed vyčisti vnitřek číše [a mísy], aby se stal čistým i jejich zevnějšek.”",
    "“Běda vám, učitelé Zákona a farizeové, pokrytci, protože se podobáte obíleným hrobům, které se zvenčí zdají pěkné, ale uvnitř jsou plné kostí mrtvých a veškeré nečistoty. ",
    "Tak i vy se navenek zdáte lidem spravedliví, ale uvnitř jste plni pokrytectví a bezzákonnosti.”  ",
    "“Běda vám, učitelé Zákona a farizeové, pokrytci, protože stavíte náhrobky prorokům a zdobíte pomníky spravedlivých ",
    "a říkáte: \"Kdybychom žili ve dnech svých otců, neměli bychom s nimi na prolévání krve proroků podíl.\" ",
    "Tak svědčíte sami proti sobě, že jste synové těch, kteří proroky zavraždili. ",
    "I vy naplňte míru svých otců! ",
    "Hadi, plemeno zmijí! Jak uniknete trestu Gehenny? ",
    "Hle, proto já k vám posílám proroky a moudré muže i učitele Zákona;  některé z nich zabijete a ukřižujete, některé z nich budete bičovat ve svých synagogách a pronásledovat od města k městu, ",
    "aby na vás padla všechna spravedlivá krev vylévaná na zemi, od krve spravedlivého Ábela až po krev Zachariáše, syna Barachiášova, kterého jste zavraždili mezi svatyní a oltářem. ",
    "Amen, pravím vám, to všechno přijde na toto pokolení.”",
    "“Jeruzaléme, Jeruzaléme, který zabíjíš proroky a kamenuješ ty, kteří jsou k tobě posláni, kolikrát jsem chtěl shromáždit tvé děti, tak jako slepice shromažďuje svá kuřata pod křídla, ale nechtěli jste. ",
    "Hle, váš dům se vám zanechává [pustý]. ",
    "Neboť pravím vám, od nynějška mne již neuvidíte, dokud neřeknete: \"Požehnaný, který přichází ve jménu Pána!\"”"
  ],
  "9": [
    "Ježíš vstoupil na loď, přeplavil se a přišel do svého města.  ",
    "A hle, přinášeli k němu ochrnutého, položeného na lůžku. Když Ježíš uviděl jejich víru, řekl ochrnutému: “Buď dobré mysli, synu, odpouštějí se ti [tvé] hříchy.” ",
    "A hle, někteří z učitelů Zákona si řekli: “Ten člověk se rouhá!” ",
    "Ježíš uviděl jejich myšlenky a řekl: “Proč smýšlíte ve svých srdcích zle? ",
    "Vždyť co je snadnější? Říci: \"Odpouštějí se ti hříchy\", nebo říci: \"Vstaň a choď\"? ",
    "Abyste však věděli, že Syn člověka má pravomoc odpouštět na zemi hříchy …” Tu řekne ochrnutému: “Vstaň, vezmi své lůžko a jdi do svého domu.” ",
    "A on vstal a odešel do svého domu. ",
    "Když to uviděly zástupy, zmocnil se jich strach a vzdaly chválu Bohu, který dal lidem takovou pravomoc.",
    "A když Ježíš odtamtud odcházel, uviděl v celnici sedět člověka jménem Matouš a řekl mu: “Následuj mne!” Matouš vstal a následoval ho. ",
    "A stalo se, když byl  Ježíš u stolu v domě, hle, přišlo mnoho celníků a hříšníků, aby stolovali s ním a s jeho učedníky. ",
    "Když to uviděli farizeové, říkali jeho učedníkům: “Proč váš Učitel jí s celníky a hříšníky?” ",
    "Když to [Ježíš] uslyšel, řekl [jim]: “Lékaře nepotřebují zdraví, ale nemocní. ",
    "Jděte a naučte se, co znamená: \"Milosrdenství chci, a ne oběť.\" Neboť jsem nepřišel povolat spravedlivé, ale hříšníky [k pokání].”",
    "Tehdy k němu přišli Janovi učedníci a řekli: “Proč se my a farizeové [často] postíme, ale tvoji učedníci se nepostí?” ",
    "Ježíš jim řekl: “Mohou svatebčané truchlit, dokud je s nimi ženich? Přijdou však dny, kdy jim bude ženich odebrán, a tehdy se budou postit. ",
    "Nikdo nedává záplatu z neseprané látky na starý šat; taková výplň se totiž ze šatu vytrhne a trhlina se ještě zhorší. ",
    "Ani se nedává mladé víno do starých měchů, jinak se ty měchy roztrhnou, víno vyteče a měchy se zničí. Mladé víno se dává do nových měchů, a obojí zůstane zachováno.”",
    "Když jim to říkal, hle, přišel jeden z představených synagogy, klaněl se mu a řekl: “Má dcera právě zemřela; ale pojď, vlož na ni svou ruku, a bude žít.” ",
    "Ježíš vstal a šel za ním i se svými učedníky. ",
    "A hle, žena dvanáct let trpící krvotokem přišla zezadu a dotkla se třásní jeho šatu. ",
    "Neboť si říkala: “Jestliže se jen dotknu jeho šatu, budu zachráněna.” ",
    "Ježíš se otočil, a když ji spatřil, řekl: “Buď dobré mysli, dcero, tvá víra tě zachránila.” A od té hodiny byla ta žena zachráněna. ",
    "Když Ježíš vstoupil do domu představeného synagogy a uviděl pištce a hlučící zástup, ",
    "říkal: “Odejděte! Vždyť ta dívka nezemřela, ale spí.” I posmívali se mu. ",
    "A když byl zástup vyhnán, vešel, uchopil její ruku a děvče se probudilo. ",
    "A zpráva o tom se rozšířila do celé té země.",
    "Když odtamtud Ježíš odcházel, vydali se za ním dva slepci, kteří křičeli: “Smiluj se nad námi, synu Davidův!” ",
    "A když vešel do domu, přistoupili ti slepci k němu. Ježíš jim řekl: “Věříte, že to mohu učinit?” Řekli mu: “Ano, Pane.” ",
    "Nato se dotkl jejich očí a řekl: “Staň se vám podle vaší víry!” ",
    "A jejich oči se otevřely. Ježíš jim pohrozil a řekl: “Hleďte, ať o tom nikdo neví!” ",
    "Oni však vyšli a rozšířili zprávu o něm po celé té zemi.",
    "Když odcházeli, hle, přivedli k němu němého démonizovaného [člověka]. ",
    "A když byl démon vyhnán, němý promluvil. A zástupy užasly a říkaly: “Něco takového se v Izraeli nikdy nestalo.” ",
    "Ale farizeové říkali: “V moci vládce démonů vyhání démony.”",
    "Ježíš obcházel všechna města i vesnice, učil v jejich synagogách, hlásal evangelium království a uzdravoval každou nemoc a každou slabost [v lidu]. ",
    "Když uviděl zástupy, byl nad nimi hluboce pohnut, protože byli utrápení a sklíčení jako ovce, které nemají pastýře. ",
    "Tehdy řekl svým učedníkům: “Žeň je velká, dělníků je však málo. ",
    "Proste tedy Pána žně, aby poslal dělníky na svou žeň.”"
  ],
  "15": [
    "Tehdy přišli k Ježíšovi z Jeruzaléma farizeové a učitelé Zákona a řekli: ",
    "“Proč tvoji učedníci přestupují tradici starších? Vždyť si neomývají [své] ruce, když jedí chléb.” ",
    "On jim odpověděl: “Proč i vy přestupujete Boží příkaz kvůli své tradici? ",
    "Vždyť Bůh řekl: \"Cti otce a matku\" a \"kdo zlořečí otci nebo matce, ať zemře.\" ",
    "Vy však říkáte: Kdo by řekl otci nebo matce: \"To z mého majetku, co by ti mohlo pomoci, je dar určený Bohu\", ",
    "ten již není povinen uctít svého otce [nebo svou matku]. Zrušili jste Boží slovo pro svou tradici. ",
    "Pokrytci! Dobře o vás prorokoval Izaiáš, když říkal: ",
    "\"Tento lid mne ctí rty, ale jejich srdce je ode mne velmi daleko. ",
    "Marně mne však uctívají, vyučujíce nauky, jež jsou jen lidskými příkazy.\"”",
    "Zavolal k sobě zástup a řekl: “Slyšte a rozumějte. ",
    "Člověka neznečišťuje to, co vchází do úst, nýbrž člověka znečišťuje to, co z úst vychází.” ",
    "Tu k němu přistoupili [jeho] učedníci a řekli mu: “Víš, že se farizeové pohoršili, když to slovo uslyšeli?” ",
    "On odpověděl: “Každá rostlina, kterou nezasadil můj nebeský Otec, bude vykořeněna. ",
    "Nechte je! Slepí jsou vůdci [slepých]. Jestliže slepý vede slepého, oba spadnou do jámy.” ",
    "Petr mu na to řekl: “Vylož nám [toto] podobenství!” ",
    "[Ježíš] řekl: “I vy jste ještě nechápaví? ",
    "Nerozumíte, že všechno, co vchází do úst, jde do břicha a vypouští se do záchodu? ",
    "Co však z úst vychází, vystupuje ze srdce, a to znečišťuje člověka.",
    "Neboť ze srdce vycházejí špatné myšlenky, vraždy, cizoložství, smilstva, krádeže, lživá svědectví, urážky. ",
    "To jsou věci, které člověka znečišťují; ale jíst neomytýma rukama člověka neznečišťuje.”",
    "Ježíš odtamtud vyšel a odebral se do končin Týru a Sidónu. ",
    "A hle, z těch končin vyšla nějaká kananejská žena a křičela: “Smiluj se nade mnou, Pane, Synu Davidův! Mou dceru zle trápí démon.” ",
    "Ale on jí neodpověděl ani slovo. I přistoupili k němu jeho učedníci a prosili ho: “Pošli ji pryč, vždyť za námi křičí!” ",
    "On řekl: “Byl jsem poslán jen ke ztraceným ovcím z domu Izraele.” ",
    "Ona však přišla, klaněla se mu a říkala: “Pane, pomoz mi!” ",
    "On odpověděl: “Není správné vzít chléb dětem a hodit jej psům.” ",
    "Ona řekla: “Ano, Pane, ale vždyť i psi jedí z drobtů, které padají se stolu jejich pánů.” ",
    "Tehdy jí Ježíš odpověděl: “Ó ženo, tvá víra je veliká. Staň se ti, jak chceš.” A od té hodiny byla její dcera uzdravena.",
    "A přecházeje odtamtud, prošel Ježíš kolem Galilejského moře, vystoupil na horu a posadil se tam. ",
    "Tu k němu přišly veliké zástupy, které měly s sebou chromé, slepé, zmrzačené, němé a mnohé jiné. Položili mu je k nohám a on je uzdravil, ",
    "takže zástup užasl, když viděl, že němí mluví, zmrzačení jsou zdraví, chromí chodí a slepí vidí; i vzdali chválu Bohu Izraele.",
    "Ježíš si pak zavolal své učedníky a řekl: “Jsem hluboce pohnut nad tím zástupem, protože již tři dny zůstávají se mnou a nemají co jíst. A nechci je propustit hladové, aby nezemdleli na cestě.” ",
    "A učedníci mu řekli: “Kde vezmeme v pustině tolik chlebů, abychom nasytili takový zástup?” ",
    "Ježíš jim řekl: “Kolik máte chlebů?” Oni řekli: “Sedm a několik rybiček.” ",
    "Nařídil zástupu posadit se na zem; ",
    "vzal těch sedm chlebů a ty ryby, vzdal díky, rozlámal a dával učedníkům a učedníci zástupům. ",
    "Všichni pojedli a nasytili se; a sebrali sedm plných košů zbylých úlomků. ",
    "Těch, kteří jedli, bylo čtyři tisíce mužů kromě žen a dětí. ",
    "Potom zástupy propustil, vstoupil na loď a připlul na území Magadan."
  ],
  "5": [
    "Když spatřil zástupy, vystoupil na horu. A když se posadil, přistoupili k němu jeho učedníci. ",
    "Otevřel ústa a učil je: ",
    "“Blahoslavení chudí duchem, neboť jejich je království Nebes. ",
    "Blahoslavení plačící, neboť oni budou potěšeni. ",
    "Blahoslavení tiší, neboť oni dostanou zemi do dědictví. ",
    "Blahoslavení ti, kdo hladovějí a žízní po spravedlnosti, neboť oni budou nasyceni. ",
    "Blahoslavení milosrdní, neboť oni dojdou milosrdenství. ",
    "Blahoslavení čistého srdce, neboť oni uvidí Boha. ",
    "Blahoslavení ti, kdo působí pokoj, neboť oni budou nazváni Božími syny. ",
    "Blahoslavení ti, kdo jsou pronásledováni pro spravedlnost, neboť jejich je království Nebes. ",
    "Když vás budou tupit a pronásledovat a mluvit proti vám lživě všecko zlé kvůli mně, jste blahoslavení. ",
    "Radujte se a jásejte, neboť hojná je vaše odplata v nebesích; vždyť takto pronásledovali proroky, kteří byli před vámi.”",
    "“Vy jste sůl země. Jestliže sůl ztratí chuť, čím bude osolena? Nehodí se již k ničemu, než aby ji vyhodili a lidé po ní šlapali. ",
    "Vy jste světlo světa. Nemůže být ukryto město ležící na hoře.  ",
    "A když rozsvítí lampu, nekladou ji pod nádobu, ale na stojan; a svítí všem, kteří jsou v domě. ",
    "Tak ať vaše světlo září před lidmi, aby uviděli vaše dobré skutky a vzdali slávu vašemu Otci, který je v nebesích.”",
    "“Nedomnívejte se, že jsem přišel zrušit Zákon nebo Proroky; nepřišel jsem je zrušit, nýbrž naplnit. ",
    "Neboť amen, pravím vám: Dokud nepomine nebe a země, nepomine jediné nejmenší písmenko ani jedna čárka ze Zákona, dokud se všechno nestane. ",
    "Kdo by tedy zrušil jediné z těchto nejmenších přikázání a tak učil lidi, bude v království Nebes nazván nejmenším. Kdo by je však činil a učil, ten bude v království Nebes nazván velkým. ",
    "Neboť vám pravím: Nebudeli vaše spravedlnost o mnoho převyšovat spravedlnost učitelů Zákona a farizeů, do království Nebes určitě nevstoupíte.”",
    "“Slyšeli jste, že bylo řečeno předkům: \"Nezavraždíš.\" Kdo by zavraždil, propadne soudu. ",
    "Já vám však pravím, že soudu propadne každý, kdo se [bez příčiny] hněvá na svého bratra. Kdo by svému bratru řekl: \"Raka\", propadne veleradě. Kdo by mu řekl: \"Blázne\", propadne ohnivé Gehenně.  ",
    "Jestliže tedy přinášíš svůj dar na oltář a tam si vzpomeneš, že tvůj bratr má něco proti tobě, ",
    "zanech tam před oltářem svůj dar a odejdi; nejprve se usmiř se svým bratrem, a pak přijď a obětuj svůj dar. ",
    "Dohodni se se svým odpůrcem rychle, dokud jsi s ním na cestě, aby tě snad odpůrce nevydal soudci a soudce strážci, a byl bys uvržen do vězení. ",
    "Amen, pravím tobě: Jistě odtamtud nevyjdeš, dokud nezaplatíš poslední haléř.”",
    "“Slyšeli jste, že bylo řečeno [předkům]: \"Nezcizoložíš.\" ",
    "Já však vám pravím, že každý, kdo hledí na ženu tak, že po ní zatouží, již s ní zcizoložil ve svém srdci. ",
    "Jestliže tě tvé pravé oko svádí, vyjmi je a odhoď od sebe; neboť je pro tebe lépe, aby zahynul jeden z tvých údů, než aby celé tvé tělo bylo vrženo do Gehenny. ",
    "A jestliže tě svádí tvá pravá ruka, utni ji a odhoď od sebe; neboť je pro tebe lépe, aby zahynul jeden z tvých údů, než aby celé tvé tělo odešlo do Gehenny.”",
    "“Také bylo řečeno: \"Kdo propustí svou ženu, ať jí dá rozlukový list.\" ",
    "Ale já vám pravím, že každý, kdo propouští svou ženu, kromě případu smilstva, uvádí ji do cizoložství, a kdo by se s propuštěnou oženil, cizoloží.”",
    "“Dále jste slyšeli, že bylo řečeno předkům: \"Nebudeš křivě přísahat, ale splníš Pánu své přísahy.\" ",
    "Já však vám pravím, abyste nepřísahali vůbec; ani při nebi, protože je to trůn Boží; ",
    "ani při zemi, protože je to podnož jeho nohou; ani při Jeruzalému, protože je to město velikého Krále. ",
    "Nepřísahej ani při své hlavě, protože ani jediný vlas nemůžeš učinit bílým nebo černým. ",
    "Ať je tedy vaše slovo \"ano, ano\" -- \"ne, ne\"; co je nad to, je ze Zlého.”",
    "“Slyšeli jste, že bylo řečeno: \"Oko za oko a zub za zub.\" ",
    "Já však vám pravím, abyste neodporovali zlému člověku, ale když tě někdo udeří do [tvé] pravé tváře, nastav mu i druhou tvář. ",
    "A tomu, kdo se s tebou chce soudit a vzít ti košili, nech i plášť.  ",
    "A když tě někdo bude nutit k službě na jednu míli, jdi s ním dvě. ",
    "Tomu, kdo tě žádá, dej a od toho, kdo si od tebe chce vypůjčit, se neodvrať.”",
    "“Slyšeli jste, že bylo řečeno: \"Budeš milovat svého bližního\" a nenávidět svého nepřítele. ",
    "Já však vám pravím: Milujte své nepřátele, [žehnejte těm, kdo vás proklínají, dobře čiňte těm, kdo vás nenávidí,] a modlete se za ty, kteří vás [urážejí a] pronásledují, ",
    "abyste byli syny svého Otce, který je v nebesích; neboť on nechává své slunce vycházet nad zlými i dobrými a déšť posílá na spravedlivé i nespravedlivé. ",
    "Jestliže si zamilujete ty, kteří vás milují, jakou máte odměnu? Což i celníci nečiní totéž? ",
    "A pozdravíteli jen své bratry, co činíte navíc? Nečiní totéž i pohané?  ",
    "Buďte tedy dokonalí, jako je dokonalý váš nebeský Otec.”"
  ],
  "4": [
    "Tehdy Duch Ježíše vyvedl do pustiny, aby byl pokoušen od Ďábla.  ",
    "A když se postil čtyřicet dní a čtyřicet nocí, nakonec vyhladověl. ",
    "Tu přistoupil Pokušitel a řekl mu: “Jsili Syn Boží, řekni, ať se z těchto kamenů stanou chleby.” ",
    "On však na to řekl: “Je napsáno: \"Člověk nebude živ jen chlebem, ale každým slovem, které vychází z Božích úst.\"” ",
    "Potom ho Ďábel vzal do svatého města, postavil ho na okraj střechy chrámu ",
    "a řekl mu: “Jsili Syn Boží, vrhni se dolů; vždyť je napsáno: \"Svým andělům přikáže o tobě, a na rukou tě ponesou, abys snad nenarazil nohou na kámen.\"” ",
    "Ježíš mu řekl: “Je také napsáno: \"Nebudeš pokoušet Pána, svého Boha.\"” ",
    "Pak ho Ďábel vzal na velmi vysokou horu a ukázal mu všechna království světa a jejich slávu. ",
    "A řekl mu: “Toto všechno ti dám, jestliže padneš na zem a pokloníš se mi.” ",
    "Tu mu Ježíš řekl: “Odejdi, Satane. Vždyť je napsáno: \"Pánu, svému Bohu, se budeš klanět a jeho jediného uctívat.\"” ",
    "A tehdy ho Ďábel opustil. A hle, andělé přistoupili a sloužili mu.",
    "Když [Ježíš] uslyšel, že byl Jan uvězněn, odebral se do Galileje. ",
    "Opustil Nazaret, šel a usadil se v Kafarnaum, které je u moře, v oblastech Zabulón a Neftalí, ",
    "aby se naplnilo, co bylo řečeno skrze proroka Izaiáše: ",
    "\"Země Zabulón a země Neftalí, cestou u moře, za Jordánem -- Galilea pohanů;  ",
    "lid sedící v temnotě uviděl veliké světlo, těm, kteří seděli v krajině a stínu smrti, vzešlo světlo.\"",
    "Od té chvíle začal Ježíš hlásat a říkat: “Čiňte pokání, neboť se přiblížilo království Nebes.”",
    "Když se procházel podél Galilejského moře, uviděl dva bratry, Šimona zvaného Petr a jeho bratra Ondřeje, jak do moře vrhají kruhovou síť; byli totiž rybáři. ",
    "Řekl jim: “Pojďte za mnou a učiním z vás rybáře lidí.” ",
    "Oni hned opustili sítě a následovali ho. ",
    "A když odtamtud poodešel, uviděl jiné dva bratry, Jakuba, syna Zebedeova, a jeho bratra Jana, jak v lodi se svým otcem Zebedeem spravují své sítě. I povolal je. ",
    "Oni ihned opustili loď i svého otce a následovali ho.",
    "Procházel celou Galilejí, učil v jejich synagogách, hlásal evangelium království a uzdravoval každou nemoc a každou slabost v lidu. ",
    "Pověst o něm se roznesla po celé Sýrii. Přinesli k němu všechny nemocné, kteří byli sužováni rozličnými nemocemi a trápeními, démonizované, náměsíčné i ochrnuté a on je uzdravil. ",
    "Šly za ním veliké zástupy z Galileje, Dekapole, Jeruzaléma, Judska i Zajordání."
  ],
  "14": [
    "V ten čas uslyšel tetrarcha Herodes pověst o Ježíšovi ",
    "a řekl svým sluhům: “To je Jan Křtitel. Vstal z mrtvých, a proto v něm působí tyto moci.” ",
    "Herodes se totiž zmocnil Jana, spoutal [ho] a uvrhl do vězení kvůli Herodiadě, ženě svého bratra Filipa,  ",
    "neboť Jan mu říkal: “Není ti dovoleno ji mít.” ",
    "Herodes ho chtěl zabít, ale bál se lidu, protože ho pokládali za proroka. ",
    "Když však nastal den Herodových narozenin, zatančila dcera té Herodiady mezi hosty, a zalíbila se Herodovi, ",
    "takže jí s přísahou slíbil dát, o cokoli požádá. ",
    "Ona pak, navedena svou matkou, řekla: “Dej mi zde na míse hlavu Jana Křtitele.” ",
    "Král se zarmoutil, ale kvůli těm přísahám a spolustolovníkům poručil, aby [jí] byla dána; ",
    "dal  tedy Jana ve vězení stít. ",
    "Jeho hlavu přinesli na míse a dali ji té dívce a ta ji donesla své matce. ",
    "I přišli jeho učedníci, vzali tělo a pohřbili je; pak šli a oznámili to Ježíšovi.",
    "Jakmile to Ježíš uslyšel, odplul odtamtud v lodi do ústraní na opuštěné místo; ale zástupy o tom uslyšely a vydaly se z měst pěšky za ním. ",
    "Když vystoupil, uviděl veliký zástup, byl nad nimi hluboce pohnut a uzdravil jejich nemocné. ",
    "A když nastal večer, přistoupili k němu učedníci a řekli: “Toto místo je opuštěné a hodina již pokročila; propusť zástupy, ať odejdou do vesnic a nakoupí si jídlo.” ",
    "[Ježíš] jim řekl: “Nemusejí odejít; vy jim dejte najíst!” ",
    "Oni mu řekli: “Nemáme zde než pět chlebů a dvě ryby.” ",
    "On však řekl: “Přineste mi je sem!” ",
    "A poručil zástupům, aby se rozložily na trávě, vzal těch pět chlebů a dvě ryby, vzhlédl k nebi, požehnal, rozlámal chleby a dal je učedníkům a učedníci zástupům. ",
    "Všichni jedli a nasytili se. A sebrali dvanáct plných nůší zbylých úlomků. ",
    "Těch, kdo jedli, bylo asi pět tisíc mužů, kromě žen a dětí.",
    "A Ježíš hned přinutil [své] učedníky, aby nastoupili do lodi a jeli před ním na druhou stranu, než on propustí zástupy. ",
    "A když zástupy propustil, vystoupil na horu, aby se o samotě pomodlil. Když nastal večer, byl tam sám. ",
    "Loď již byla od země vzdálena mnoho stadií, zmítána vlnami, protože vítr vál proti ní. ",
    "O čtvrté noční hlídce šel  [Ježíš] k nim, kráčeje po moři.  ",
    "Když ho učedníci uviděli kráčet po moři, vyděsili se a řekli: “To je přízrak!” A strachem vykřikli. ",
    "[Ježíš] na ně hned promluvil: “Vzchopte se, já jsem to, nebojte se!” ",
    "Petr mu odpověděl: “Pane, jsili to ty, poruč mi, ať přijdu k tobě po vodě!” ",
    "On řekl: “Pojď!” Petr vystoupil z lodi, kráčel po vodě a přišel k Ježíšovi. ",
    "Ale když viděl [silný] vítr, dostal strach. Začal tonout a vykřikl: “Pane, zachraň mě!” ",
    "Ježíš hned vztáhl ruku, zachytil ho a řekl mu: “Malověrný, proč jsi zapochyboval?” ",
    "A když vstoupili na loď, vítr přestal. ",
    "Ti, kdo byli v lodi, se mu poklonili a řekli: “Opravdu jsi Boží Syn.”",
    "Přeplavili se a dorazili k zemi u Genezaretu.  ",
    "Jakmile ho muži z toho místa poznali, poslali zprávu do celého okolí. Přinesli k němu všechny nemocné  ",
    "a prosili ho, aby se směli jen dotknout třásní jeho šatu; a všichni, kdo se dotkli, byli uzdraveni."
  ],
  "8": [
    "Když sestoupil z hory, vydaly se za ním velké zástupy. ",
    "A hle, přišel malomocný, klaněl se mu a říkal: “Pane, chcešli, jsi mocen mne očistit.” ",
    "On vztáhl ruku, dotkl se ho a řekl: “Chci, buď očištěn.” A hned byl očištěn od svého malomocenství. ",
    "Ježíš mu řekl: “Hleď, abys o tom nikomu neřekl. Ale jdi, ukaž se knězi a obětuj dar, který Mojžíš přikázal, jim na svědectví.”",
    "Kdyžvešel do Kafarnaum, přistoupil k němu jeden setník a prosil ho:  ",
    " “Pane, můj sluha leží doma ochrnutý a hrozně trpí.” ",
    "[Ježíš] mu řekl: “Já přijdu a uzdravím ho.” ",
    "Setník však odpověděl: “Pane, nejsem hoden, abys vstoupil pod mou střechu; ale řekni jen slovo, a můj sluha bude uzdraven. ",
    "Vždyť i já jsem člověk postavený pod pravomocí a mám pod sebou vojáky; a řeknuli tomuto: \"Jdi\", on jde; řeknuli jinému: \"Přijď\", přijde; a řeknuli svému otroku: \"Udělej toto\", pak to udělá.” ",
    "Když to Ježíš uslyšel, podivil se a řekl těm, kteří ho následovali: “Amen, pravím vám, takovou víru jsem v Izraeli nenašel u nikoho. ",
    "Pravím vám, že mnozí přijdou od východu i západu a budou stolovat s Abrahamem, Izákem a Jákobem v království Nebes; ",
    "avšak synové království budou vyvrženi do nejzazší temnoty; tam bude pláč a skřípění zubů.” ",
    "I řekl Ježíš setníkovi: “Jdi, [a] staň se ti, jak jsi uvěřil.” A v tu hodinu byl [jeho] sluha uzdraven.",
    "Když Ježíš přišel do Petrova domu, uviděl, že jeho tchyně leží a má horečku. ",
    "Dotkl se její ruky a horečka ji opustila; i vstala a obsluhovala ho.  ",
    "Když nastal večer, přinesli k němu mnoho démonizovaných; i vyhnal duchy slovem a všechny nemocné uzdravil, ",
    "aby se naplnilo, co bylo řečeno skrze proroka Izaiáše: \"On sám naše slabosti vzal a nemoci nesl.\"",
    "Když Ježíš kolem sebe uviděl zástup, rozkázal přeplavit se na druhou stranu. ",
    "Tu přišel jeden učitel Zákona a řekl mu: “Učiteli, budu tě následovat, kamkoli půjdeš.” ",
    "A Ježíš mu řekl: “Lišky mají doupata a nebeští ptáci hnízda, ale Syn člověka nemá, kde by hlavu složil.” ",
    "Jiný z [jeho] učedníků mu řekl: “Pane, dovol mi nejprve odejít a pohřbít svého otce.” ",
    "Ježíš mu však řekl: “Následuj mě a nech mrtvé, ať pohřbí své mrtvé.”",
    "Pak vstoupil do lodi a jeho učedníci ho následovali. ",
    "A hle, na moři se strhla veliká bouře, takže vlny zakrývaly loď; on však spal. ",
    "I přišli [jeho učedníci], vzbudili ho a řekli: “Pane, zachraň [nás], hyneme!” ",
    "Řekl jim: “Proč jste ustrašení, vy malověrní?” Pak vstal, pohrozil větrům i moři; a nastal úplný klid.  ",
    "Lidé užasli a říkali: “Kdo to asi je, že ho i větry a moře poslouchají?”",
    "A když se dostal na druhou stranu do krajiny Gadarenských, setkali se s ním dva démonizovaní, kteří vyšli z hrobů. Byli velmi nebezpeční, takže tou cestou nemohl nikdo projít. ",
    "A hle, zakřičeli: “Co je ti po nás, [Ježíši,] Synu Boží? Přišel jsi sem, abys nás trýznil před ustanoveným časem?” ",
    "Daleko od nich se páslo stádo mnoha vepřů. ",
    "Démoni ho prosili: “Jestliže nás vyháníš, pošli nás do toho stáda vepřů!” ",
    "Řekl jim: “Jděte!” Oni vyšli a odešli do vepřů; a hle, celé stádo [vepřů] se zřítilo po svahu do moře a zahynulo ve vodách. ",
    "Pasáci utekli, a když přišli do města, vyprávěli všechno, i to o těch démonizovaných. ",
    "A hle, celé město vyšlo naproti Ježíšovi; a když ho spatřili, poprosili ho, aby odešel z jejich území."
  ],
  "22": [
    "A Ježíš k nim znovu promluvil v podobenstvích: ",
    "“Království Nebes je podobné králi, který vystrojil svatbu svému synu. ",
    "A poslal své otroky, aby zavolali pozvané na svatbu; ale ti nechtěli přijít. ",
    "Poslal znovu jiné otroky se slovy: \"Řekněte pozvaným: Hle, přichystal jsem svou hostinu, moji býci a krmný dobytek jsou poraženi, všechno je připraveno, přijďte na svatební hostinu.\" ",
    "Ale oni nedbali a odešli, jeden na své pole, jiný za svým obchodem. ",
    "Ostatní se zmocnili jeho otroků, ztýrali je a zabili. ",
    "Král se rozhněval, poslal svá vojska, zahubil ony vrahy a jejich město vypálil. ",
    "Potom řekl svým otrokům: \"Svatba je sice připravena, ale pozvaní jí nebyli hodni. ",
    "Jděte tedy na křižovatky cest a každého, koho naleznete, pozvěte na svatební hostinu.\" ",
    "I vyšli ti otroci na cesty a shromáždili všechny, které nalezli, zlé i dobré. A svatební síň se naplnila stolovníky.  ",
    "Když král vstoupil, aby se na stolovníky podíval, spatřil tam člověka, který na sobě neměl svatební šat. ",
    "I řekl mu: \"Příteli, jak jsi sem vešel bez svatebního roucha?\" A on oněměl. ",
    "Tehdy řekl král služebníkům: \"Svažte mu nohy a ruce a vyhoďte ho do nejzazší temnoty; tam bude pláč a skřípění zubů.\" ",
    "Neboť je mnoho pozvaných, ale málo vybraných.”",
    "Tehdy farizeové šli a poradili se, jak by ho chytili za slovo. ",
    "A poslali k němu své učedníky spolu s herodiány, kteří řekli: “Učiteli, víme, že jsi pravdivý a Boží cestě učíš podle pravdy. A nedbáš na nikoho , neboť nebereš ohled na postavení člověka.  ",
    "Řekni nám tedy, co myslíš: Je dovoleno dát daň císaři, nebo ne?” ",
    "Ježíš poznal jejich zlý úmysl a řekl: “Proč mne zkoušíte, pokrytci? ",
    "Ukažte mi peníz daně.” Přinesli mu denár.  ",
    "Řekl jim: “Čí je ten obraz a nápis?” ",
    "Odpověděli mu: “Císařův.” Tu jim řekl: “Co je tedy císařovo, odevzdejte císaři, a co je Boží, Bohu.”  ",
    "Když to uslyšeli, užasli, nechali ho a odešli.",
    "V ten den k němu přišli saduceové, kteří říkají, že není vzkříšení, a zeptali se ho: ",
    "“Učiteli, Mojžíš řekl: \"Zemřeli někdo bezdětný, jeho bratr si podle řádu švagrovství vezme jeho ženu a svému bratrovi vzbudí potomka.\" ",
    "U nás bylo sedm bratrů. První se oženil a zemřel; a protože neměl potomka, zanechal svou ženu svému bratrovi. ",
    "Stejně i druhý a třetí, až do sedmého. ",
    "Poslední ze všech zemřela ta žena. ",
    "Kterému z těch sedmi bude tedy ta žena patřit při vzkříšení? Vždyť ji měli všichni.” ",
    "Ježíš jim odpověděl: “Bloudíte, protože neznáte Písma ani Boží moc. ",
    "Při vzkříšení se totiž lidé nežení ani nevdávají, ale jsou jako [Boží] andělé v nebi. ",
    "Pokud jde o vzkříšení mrtvých, nečetli jste, co vám bylo od Boha řečeno slovy: ",
    "\"Já jsem Bůh Abrahamův, Bůh Izákův a Bůh Jákobův\"? [Bůh] není Bohem mrtvých, ale živých.” ",
    "Když to zástupy uslyšely, byly ohromeny jeho učením.",
    "Když farizeové uslyšeli, že umlčel saduceje, sešli se spolu ",
    "a jeden z nich, [zákoník], ho chtěl zkoušet a zeptal se: ",
    "“Učiteli, které přikázání je v Zákoně největší?” ",
    "On mu řekl: “\"Miluj Pána, svého Boha, celým svým srdcem, celou svou duší a celou svou myslí.\" ",
    "To je největší a první přikázání. ",
    "Druhé je mu podobné: \"Miluj svého bližního jako sebe samého.\" ",
    "Na těchto dvou přikázáních spočívá celý Zákon a Proroci.”",
    "Když se farizeové shromáždili, Ježíš se jich zeptal: ",
    "“Co si myslíte o Mesiáši? Čí je syn?” Řekli mu: “Davidův.” ",
    "Řekl jim: “Jak to tedy, že ho David v Duchunazývá Pánem, když praví: ",
    "\"Řekl Pán mému Pánu: Seď po mé pravici, dokud tvé nepřátele nepoložím za podnož tvých nohou\"? ",
    "Jestliže ho tedy David nazývá Pánem, jakpak je jeho synem?” ",
    "A nikdo mu nemohl odpovědět ani slovo; od toho dne se ho již nikdo neodvážil zeptat."
  ],
  "18": [
    "V tu hodinu přistoupili učedníci k Ježíšovi a říkali: “Kdo je tedy v království Nebes největší?” ",
    "[Ježíš] přivolal dítě, postavil je doprostřed nich ",
    "a řekl: “Amen, pravím vám: Neobrátíteli se a nebudeteli jako děti, jistě nevejdete do království Nebes. ",
    "Kdo se tedy pokoří jako toto dítě, ten bude největší v království Nebes. ",
    "A kdo přijme jedno takové dítě na základě mého jména, mne přijímá.”",
    "“Kdo by však svedl k hříchu jednoho z těchto maličkých, kteří věří ve mne, pro toho by bylo lépe, aby mu na krk pověsili velký mlýnský kámen a potopili ho do mořské hlubiny.  ",
    "Běda světu pro svody! Svody sice musí přijít, avšak běda tomu člověku, skrze kterého svod přichází! ",
    "Jestliže tě tvá ruka nebo tvá noha svádí k hříchu, utni ji a odhoď; lépe je pro tebe, abys vešel do života zmrzačený nebo chromý, než abys měl obě ruce nebo obě nohy, a byl uvržen do věčného ohně. ",
    "A jestliže tě svádí tvé oko, vyjmi je a odhoď; lépe je pro tebe, abys vešel do života jednooký, než abys měl obě oči, a byl uvržen do ohnivé Gehenny.”",
    "“Dávejte si pozor, abyste nepohrdli ani jedním z těchto maličkých. Neboť vám pravím, že jejich andělé v nebesích stále hledí na tvář mého Otce, který je v nebesích. ",
    "[Vždyť Syn člověka přišel zachránit, co zahynulo.]  ",
    "Co myslíte? Kdyby nějaký člověk měl sto ovcí a jedna z nich by zabloudila, nenechá těch devadesát devět na horách a nevydá se hledat tu, která bloudí? ",
    "A staneli se, že ji nalezne, amen, pravím vám, že se z ní raduje víc než z těch devadesáti devíti, které nezabloudily. ",
    "Právě tak není vůle vašeho Otce, který je v nebesích, aby zahynul jediný z těchto maličkých.”",
    "“Jestliže tvůj bratr [proti tobě] zhřeší, jdi a pokárej ho mezi čtyřma očima. Poslechneli tě, získal jsi svého bratra. ",
    "Jestliže by však neposlechl, vezmi s sebou ještě jednoho nebo dva, aby \"ústy dvou nebo tří svědků byl potvrzen každý výrok\". ",
    "Jestliže by je neposlechl, pověz to shromáždění, a jestliže by neposlechl ani shromáždění, ať je ti jako pohan a celník.”",
    "“Amen, pravím vám, cokoli svážete na zemi, bude již svázáno v nebi, a cokoli rozvážete na zemi, bude již rozvázáno v nebi. ",
    "[Amen,] opět vám pravím: Shodnoulise dva z vás na zemi v jakékoli věci, o niž požádají, stane se jim od mého Otce, který je v nebesích. ",
    "Neboť kde jsou dva nebo tři shromážděni v mé jméno, tam jsem já uprostřed nich.” ",
    "Tehdy přistoupil Petr a řekl mu: “Pane, kolikrát mám odpustit svému bratru, když proti mně zhřeší? Až sedmkrát?” ",
    "Ježíš mu řekl: “Pravím ti, ne sedmkrát, ale až sedmdesátkrát sedmkrát.” ",
    "“Proto je království Nebes podobné králi, který chtěl provést vyúčtování se svými otroky. ",
    "Když začal účtovat, přivedli mu jednoho, který mu dlužil deset tisíc talentů.  ",
    "Protože však neměl čím zaplatit, rozkázal ho [jeho] pán prodat i se ženou a dětmi i se vším, co má, aby tak splatil svůj dluh. ",
    "[Onen] otrok padl na zem, klaněl se mu a říkal: \"Měj se mnou trpělivost, [pane,] a všechno ti vrátím!\" ",
    "I slitoval se pán onoho otroka, propustil ho a dluh mu odpustil. ",
    "Ale když onen otrok vyšel, nalezl jednoho ze svých spoluotroků, který mu byl dlužen sto denárů; popadl ho a začal ho škrtit, říkaje: \"Zaplať, co [mi] dlužíš!\" ",
    "Jeho spoluotrok padl [k jeho nohám] a prosil ho: \"Měj se mnou trpělivost, a zaplatím ti.\" ",
    "On však nechtěl, ale šel a uvrhl ho do vězení, dokud nezaplatí dluh. ",
    "Když jeho spoluotroci uviděli, co se přihodilo, velmi se zarmoutili; šli a oznámili svému pánu všechno, co se stalo. ",
    "Tehdy si ho jeho pán zavolal a řekl mu: \"Otroku zlý, celý ten dluh jsem ti odpustil, protože jsi mě poprosil. ",
    "Neměl ses také ty smilovat nad svým spoluotrokem, jako jsem se i já smiloval nad tebou?\" ",
    "A jeho pán se rozhněval a předal ho mučitelům, dokud [mu] nezaplatí celý dluh. ",
    "Tak i můj nebeský Otec učiní vám, jestliže ze srdce neodpustíte každý svému bratru [jeho přestoupení].”"
  ],
  "21": [
    "Když se přiblížili k Jeruzalému a přišli do Betfage na Olivové hoře, poslal Ježíš dva učedníky ",
    "a řekl jim: “Jděte do protější vesnice a hned naleznete uvázanou oslici a s ní oslátko. Odvažte je a přiveďte ke mně. ",
    "A kdyby vám někdo něco řekl, povězte: \"Pán je potřebuje a hned je pošle.\"” ",
    "Toto [všechno] se stalo, aby se naplnilo, co bylo řečeno skrze proroka: ",
    "\"Řekněte dceři siónské: Hle, tvůj král k tobě přichází, tichý a sedící na oslici a [na] oslátku, synu té pod jhem.\" ",
    "Učedníci šli a učinili, jak jim Ježíš nařídil. ",
    "Přivedli oslici i oslátko, položili na ně pláště a on se na ně posadil. ",
    "Mohutný zástup rozprostřel své pláště na cestu, jiní zase odsekávali větve ze stromů a stlali je na cestu. ",
    "Zástupy, které šly před ním, i ty, které ho doprovázely, křičely: “Hosana synu Davidovu! Požehnaný, který přichází ve jménu Pána! Hosana na výsostech!” ",
    "Když vjel do Jeruzaléma, celé město se zatřáslo a říkalo: “Kdo to je?” ",
    "Zástupy říkaly: “To je prorok Ježíš, ten z Nazareta v Galileji.”",
    "Ježíš vstoupil do [Božího] chrámu a vyhnal všechny, kteří v chrámě prodávali a kupovali, zpřevracel stoly směnárníků i sedadla prodavačů holubů ",
    "a řekl jim: “Je napsáno: \"Můj dům bude nazván domem modlitby\", ale vy z něj děláte jeskyni lupičů.”",
    "A přistoupili k němu v chrámě slepí a chromí, a uzdravil je. ",
    "Když velekněží a učitelé Zákona spatřili ty podivuhodné věci, které učinil, i děti volající v chrámě: “Hosana synu Davidovu”, byli pobouřeni  ",
    "a řekli mu: “Slyšíš, co tihle říkají?” Ježíš jim řekl: “Ano. Nikdy jste nečetli:\"Z úst nemluvňat a kojenců sis připravil chválu\"?” ",
    "I nechal je a vyšel ven z města do Betanie, kde přenocoval.",
    "Když se časně ráno vracel do města, dostal hlad. ",
    "Spatřil u cesty fíkovník a šel k němu, ale nenašel na něm nic, jen pouhé listí. Řekl mu: “Ať se z tebe již nikdy ovoce neurodí!” A fíkovník ihned uschl. ",
    "Když to učedníci uviděli, užasli se a říkali: “Jak ten fíkovník hned uschl!” ",
    "Ježíš jim na to řekl: “Amen, pravím vám, budeteli mít víru a nezapochybujeteli, učiníte nejen to, co jsem učinil s fíkovníkem, ale kdybyste i této hoře řekli: \"Zvedni se a vrhni se do moře\", stane se to. ",
    "A všechno, oč byste v modlitbě požádali, budeteli věřit, dostanete.”",
    "Když přišel do chrámu a vyučoval, přistoupili k němu velekněží a starší lidu a řekli: “V jaké pravomoci činíš tyto věci? Kdo ti dal tuto pravomoc?” ",
    "Ježíš jim odpověděl: “I já se vás zeptám na jednu věc. Jestliže mi to řeknete, i já vám povím, v jaké pravomoci tyto věci činím. ",
    "Odkud byl křest Janův? Z nebe, či z lidí?” Oni se mezi sebou dohadovali: “Řeknemeli \"z nebe\", řekne nám: \"Proč jste mu tedy neuvěřili?\" ",
    "Řeknemeli však \"z lidí\", obáváme se zástupu, neboť všichni mají Jana za proroka.” ",
    "Odpověděli Ježíšovi: “Nevíme.” A on jim řekl: “Ani já vám nepovím, v jaké pravomoci tyto věci činím.”",
    "“Co myslíte? Jeden člověk měl dva syny. Přistoupil k prvnímu a řekl: \"Synu, jdi dnes pracovat na [mou] vinici.\" ",
    "On odpověděl: \"Nechci.\" Ale potom toho litoval a šel. ",
    "Přistoupil k druhému a řekl totéž. On odpověděl: \"Ano, pane\", ale nešel. ",
    "Který z těch dvou vykonal otcovu vůli?” Řekli: “Ten první.” Ježíš jim řekl: “Amen, pravím vám, že celníci a nevěstky vás předcházejí do Božího království. ",
    "Neboť Jan k vám přišel cestou spravedlnosti, ale neuvěřili jste mu. Celníci a nevěstky mu však uvěřili. A když jste to uviděli, ani potom jste toho nelitovali, abyste mu uvěřili.”",
    "“Poslyšte jiné podobenství: Byl jeden člověk, hospodář, který vysadil vinici, obehnal ji zdí, vykopal v ní lis a vystavěl věž; pak ji pronajal vinařům a odcestoval. ",
    "Když se přiblížil čas úrody, poslal své otroky k vinařům, aby převzali jeho úrodu.  ",
    "Ale vinaři jeho otroky chytili, jednoho zbili, druhého zabili, dalšího ukamenovali. ",
    "Znovu poslal jiné otroky, bylo jich ještě více než těch prvních, ale učinili jim totéž. ",
    "Naposled k nim poslal svého syna a řekl: \"Zastydí se před mým synem.\" ",
    "Když však vinaři uviděli syna, řekli si: \"To je dědic. Pojďte, zabijme ho a zmocněme se jeho dědictví!\" ",
    "I chytili ho, vyhodili ven z vinice a zabili. ",
    "Když tedy přijde pán vinice, co učiní oněm vinařům?” ",
    "Řekli mu: “Ty zlé zle zahubí a vinici pronajme jiným vinařům, kteří mu budou úrodu odevzdávat v určených časech.” ",
    "Ježíš jim řekl: “Copak jste nikdy nečetli v Písmech: \"Kámen, který stavitelé po prozkoumání zavrhli, se stal hlavou úhlu. Od Pána se to stalo a je to podivuhodné v našich očích\"? ",
    "Proto vám pravím, že vám bude Boží království odňato a bude dáno národu, který přináší jeho úrodu.  ",
    "Kdo padne na ten kámen, roztříští se, a na koho padne, toho rozdrtí.”",
    "Když velekněží a farizeové uslyšeli tato jeho podobenství, poznali, že mluví o nich. ",
    "Chtěli se ho zmocnit, ale báli se zástupů, protože ty ho měly za proroka."
  ],
  "7": [
    "“Nesuďte, abyste nebyli souzeni.  ",
    "Neboť jakým soudem soudíte, takovým budete souzeni, a jakou měrou měříte, takovou vám bude naměřeno. ",
    "Proč tedy hledíš na třísku v oku svého bratra, ale trámu ve svém oku si nevšímáš? ",
    "Anebo jak můžeš říkat svému bratru: \"Dovol, ať vyjmu třísku z tvého oka\", a hle, ve tvém oku je trám? ",
    "Pokrytče, nejprve vyjmi trám ze svého oka, a pak jasně uvidíš, jak vyjmout třísku z oka svého bratra. ",
    "Nedávejte psům, co je svaté,a neházejte své perly před svině, aby je snad nohama nepošlapaly, neotočily se a neroztrhaly vás.”",
    "“Žádejte, a bude vám dáno; hledejte, a naleznete; tlučte, a bude vám otevřeno. ",
    "Neboť každý, kdo žádá, dostává, a kdo hledá, nalézá a tomu, kdo tluče, bude otevřeno. ",
    "Kdo z vás je takový člověk, který podá svému synu kámen, když ho požádá o chléb? ",
    "Nebo mu podá hada, když ho požádá o rybu? ",
    "Jestliže tedy vy, ač jste zlí, umíte svým dětem dávat dobré dary, čím spíše dá dobré věci těm, kteří ho žádají, váš Otec, který je v nebesích! ",
    "Všechno, co byste chtěli, aby lidé činili vám, čiňte i vy jim; neboť to je Zákon a Proroci.”",
    "“Vejděte těsnou branou, protože široká je [brána] a prostorná cesta, která vede do záhuby; a mnoho je těch, kteří jí vcházejí. ",
    "Jak těsná je brána a zúžená cesta, která vede do života, a málo je těch, kdo ji nalézají!”",
    "“Mějte se na pozoru před falešnými proroky, kteří k vám přicházejí v rouchu ovčím, ale uvnitř jsou draví vlci. ",
    "Po jejich ovoci je poznáte. Což se sbírají z trní hrozny nebo z bodláčí fíky? ",
    "Tak každý dobrý strom nese dobré ovoce, ale prohnilý strom nese špatné ovoce. ",
    "Dobrý strom nemůže nést špatné ovoce ani prohnilý strom dobré ovoce. ",
    "Každý strom, který nenese dobré ovoce, bývá vyťat a hozen do ohně. ",
    "Poznáte je tedy po jejich ovoci.”",
    "“Ne každý, kdo mi říká: \"Pane, Pane\", vejde do království Nebes, ale ten, kdo činí vůli mého Otce, který je v nebesích. ",
    "Mnozí mi v onen den řeknou: \"Pane, Pane, což jsme tvým jménem neprorokovali a tvým jménem nevyháněli démony a tvým jménem neučinili mnoho mocných činů?\" ",
    "A tehdy jim vyznám: \"Nikdy jsem vás neznal. Odejděte ode mne, činitelé nepravosti.\"”",
    "“Každý, kdo slyší tato má slova a činí je, bude tedy podoben muži prozíravému, který postavil svůj dům na skále. ",
    "A spadl déšť a přihnaly se vody a zaduly větry a udeřily na ten dům -- ale nezřítil se, neboť byl založen na skále. ",
    "A každý, kdo slyší tato má slova a nečiní je, bude podoben muži pošetilému, který postavil svůj dům na písku. ",
    "A spadl déšť a přihnaly se vody a zaduly větry a udeřily na ten dům -- a zřítil se a jeho pád byl veliký.”",
    "A stalo se, že když Ježíš dokončil tato slova, byly zástupy ohromeny jeho učením, ",
    "neboť je učil jako ten, kdo má pravomoc, a ne jako [jejich] učitelé Zákona."
  ],
  "17": [
    "Po šesti dnech vzal Ježíš s sebou Petra, Jakuba a jeho bratra Jana a vyvedl je na vysokou horu, kde byli sami. ",
    "A byl před nimi proměněn. Jeho tvář zazářila jako slunce a jeho šaty zbělely jako světlo. ",
    "A hle, ukázal se jim Mojžíš a Eliáš a rozmlouvali s ním. ",
    "Petr na to Ježíšovi řekl: “Pane, je pro nás dobré tu být. Chcešli, udělám tu tři stánky, tobě jeden, Mojžíšovi jeden a Eliášovi jeden.” ",
    "Když ještě mluvil, hle, zastínil je zářivý oblak a z oblaku se ozval hlas: “Toto je můj milovaný Syn, v němž jsem nalezl zalíbení; toho poslouchejte.” ",
    "Když to učedníci uslyšeli, padli na tvář a velmi se báli. ",
    "Ježíš k nim přistoupil, dotkl se jich a řekl: “Vstaňte a nebojte se.” ",
    "Když pozvedli oči, neviděli nikoho, jen samotného Ježíše.",
    "A když sestupovali z hory, Ježíš jim přikázal: “Nikomu o tom vidění neříkejte, dokud Syn člověka nebude vzkříšen z mrtvých.” ",
    "[Jeho] učedníci se ho zeptali: “Jak to, že učitelé Zákona říkají, že nejprve musí přijít Eliáš?” ",
    "On odpověděl: “Eliáš opravdu přichází a všechno obnoví. ",
    "Avšak pravím vám: Eliáš již přišel, a nepoznali ho, ale udělali s ním, co chtěli; tak bude od nich trpět i Syn člověka.” ",
    "Tehdy učedníci pochopili, že jim to řekl o Janu Křtiteli.",
    "Když přišli k zástupu, přistoupil k němu jeden člověk a padl před ním na kolena ",
    "řka: “Pane, smiluj se nad mým synem, neboť je náměsíčný a zle trpí; často totiž padá do ohně a často do vody. ",
    "A přivedl jsem ho k tvým učedníkům, ale nemohli ho uzdravit.” ",
    "Ježíš odpověděl: “Ach, pokolení nevěřící a zvrácené, jak dlouho ještě budu s vámi? Jak dlouho vás mám snášet? Přiveďte ho sem ke mně!” ",
    "Ježíš mu pohrozil a démon od něho vyšel; a od té hodiny byl chlapec uzdraven. ",
    "V soukromí potom k Ježíšovi přistoupili učedníci a řekli: “Proč jsme ho nemohli vyhnat my?” ",
    "On jim řekl: “Pro vaši malověrnost! Amen, pravím vám, budeteli mít víru jako zrno hořčice, řeknete této hoře: \"Přejdi odtud tam\", a přejde; a nic vám nebude nemožné. ",
    "[Tento rod nevychází jinak než v modlitbě a půstu.]”",
    "Když se zdržovali v Galileji, řekl jim Ježíš: “Syn člověka má být vydán do rukou lidí; ",
    "zabijí ho, ale třetí den bude vzkříšen.” A oni se velmi zarmoutili.",
    "Když přišli do Kafarnaum, přistoupili k Petrovi výběrčí dvojdrachem a řekli: “Copak váš Učitel neplatí dvojdrachmu?” ",
    "Řekl: “Ale ano.” Jakmile vešel do domu, Ježíš ho předešel otázkou: “Co myslíš, Šimone? Od koho vybírají králové země poplatky a daň? Od svých synů, nebo od cizích?” ",
    "Když [Petr] řekl: “Od cizích”, pověděl mu Ježíš: “Synové jsou tedy svobodni. ",
    "Abychom je však nepohoršili, jdi k moři, hoď udici a vytáhni první rybu, která se vynoří. Až otevřeš její ústa, nalezneš statér; ten vezmi a dej jim za mne i za sebe.”"
  ],
  "16": [
    "I přistoupili k němu farizeové a saduceové a zkoušeli ho; chtěli, aby jim ukázal znamení z nebe. ",
    "On jim však odpověděl: “[Když nastane večer, říkáte: \"Bude pěkně, neboť se nebe červená.\" ",
    "A ráno: \"Dnes bude bouřka, neboť se červená zamračené nebe.\" Vzhled nebe tedy rozeznávat umíte, a znamení časů nikoli?] ",
    "Pokolení zlé a cizoložné vyhledává znamení, ale znamení mu nebude dáno, kromě znamení [proroka] Jonáše.” A zanechal je tam a odešel.",
    "[Jeho] učedníci přišli na druhou stranu a zapomněli vzít chleby. ",
    "Ježíš jim pověděl: “Dávejte si pozor a varujte se kvasu farizeů a saduceů!” ",
    "Oni se pak mezi sebou dohadovali a říkali: “To proto, že jsme nevzali chleby.” ",
    "Ježíš to poznal a řekl: “Proč se mezi sebou dohadujete, malověrní, že nemáte chleby? ",
    "Ještě nerozumíte? Ani se nepamatujete na těch pět chlebů pro pět tisíc, a kolik nůší jste nasbírali?  ",
    "Ani na těch sedm chlebů pro čtyři tisíce, a kolik košů jste nasbírali?  ",
    "Jak to, že nerozumíte, že jsem k vám nemluvil o chlebech? Varujte se kvasu farizeů a saduceů!” ",
    "Tehdy pochopili, že neřekl, aby se varovali chlebového kvasu, nýbrž učení farizeů a saduceů.",
    "Když Ježíš přišel do oblasti Cesareje Filipovy, ptal se svých učedníků: “Za koho lidé pokládají Syna člověka?” ",
    "Oni řekli: “Ti za Jana Křtitele, jiní za Eliáše, jiní za Jeremjáše nebo za jednoho z proroků.” ",
    "Řekl jim: “A za koho mě pokládáte vy?” ",
    "Šimon Petr odpověděl: “Ty jsi Mesiáš, Syn živého Boha.” ",
    "Ježíš mu na to řekl: “Blahoslavený jsi, Šimone BarJona, protože ti to nezjevilo tělo a krev, ale můj Otec, který je v nebesích. ",
    "A já ti pravím, že ty jsi Petr, a na té skále vybuduji svou církev a brány podsvětí ji nepřemohou. ",
    "[A] tobě dám klíče království Nebes, a cokoli svážeš na zemi, bude již svázáno v nebesích, a cokoli rozvážeš na zemi, bude již rozvázáno v nebesích.” ",
    "Tehdy přísně domluvil [svým] učedníkům, aby nikomu neřekli, že on je Mesiáš.",
    "Od té doby Ježíš začal svým učedníkům ukazovat, že musí odejít do Jeruzaléma a mnoho vytrpět od starších, velekněží a učitelů Zákona, být zabit a třetího dne být vzkříšen.  ",
    "Petr si ho vzal stranou a začal ho kárat: “Bůh tě chraň, Pane, to se ti určitě nestane!” ",
    "Ale on se otočil a řekl Petrovi: “Jdi ode mne, satane! Jsi mi kamenem úrazu, protože nemáš na mysli věci Boží, ale věci lidské.” ",
    "Tehdy Ježíš řekl svým učedníkům: “Chceli kdo jít za mnou, ať zapře sám sebe, vezme svůj kříž a následuje mne. ",
    "Neboť kdo by chtěl svou duši zachránit, zahubí ji; kdo by však svou duši zahubil kvůli mně, nalezne ji. ",
    "Vždyť co člověku prospěje, získáli celý svět, ale uškodí své duši? Anebo co dá člověk výměnou za svou duši? ",
    "Syn člověka má přijít v slávě svého Otce se svými anděly, a tehdy odplatí každému podle jeho jednání.  ",
    "Amen, pravím vám, [že] někteří z těch, kdo zde stojí, určitě neokusí smrti, dokud nespatří Syna člověka přicházejícího ve své královské moci.”"
  ],
  "6": [
    "“Dávejte si pozor, abyste nekonali svou spravedlnost před lidmi, jim na odiv; jinak nemáte odměnu u svého Otce, který je v nebesích.”",
    "“Když tedy dáváš almužnu, nevytrubuj  to před sebou, jak to činí pokrytci v synagogách a na ulicích, aby je lidé pochválili. Amen, pravím vám: Mají už svou odměnu. ",
    "Ale když ty dáváš almužnu, ať tvá levice nepozná, co činí pravice, ",
    "aby tvá almužna zůstala skrytá. A tvůj Otec, který vidí v skrytu, ti odplatí [zjevně].”",
    "“A když se modlíte, nebuďte jako pokrytci; neboť ti se rádi modlí, stojíce v synagogách a na rozích ulic, aby je viděli lidé. Amen, pravím vám: Mají už svou odměnu. ",
    "Když ty se modlíš, vejdi do svého pokoje, zavři za sebou dveře a pomodli se k svému Otci, který je v skrytu, a tvůj Otec, který vidí v skrytu, ti odplatí [zjevně]. ",
    "Když se modlíte, neopakujte naprázdno slova jako pohané, neboť ti se domnívají, že budou vyslyšeni pro množství svých slov. ",
    "Nebuďte proto jako oni; vždyť [Bůh,] váš Otec ví, co potřebujete, dříve, než jej poprosíte. ",
    "Vy se modlete takto: Otče náš, který jsi v nebesích, buď posvěceno tvé jméno. ",
    "Přijď tvé království. Staň se tvá vůle jako v nebi, tak i na zemi. ",
    "Náš denní chléb dej nám dnes. ",
    "A odpusť nám naše viny, jako jsme i my odpustili těm, kdo se provinili proti nám.  ",
    "A neuveď nás do pokušení, ale vysvoboď nás od toho Zlého [, neboť tvé je království i moc i sláva na věky. Amen]. ",
    "Neboť jestliže odpustíte lidem jejich provinění, odpustí váš nebeský Otec i vám; ",
    "jestliže však lidem [jejich provinění] neodpustíte, ani váš Otec vám neodpustí vaše provinění.”",
    "“Když se postíte, nebývejte zasmušilí jako pokrytci; ti se totiž tváří ztrápeně, aby lidem ukázali, že se postí. Amen, pravím vám: Mají už svou odměnu. ",
    "Ale ty, když se postíš, potři svou hlavu olejem a svou tvář umyj, ",
    "abys neukázal lidem, že se postíš, ale svému Otci, který je v skrytu. A tvůj Otec, který vidí v skrytu, ti odplatí.”",
    "“Neshromažďujte si poklady na zemi, kde je ničí mol a rez a kde se zloději prokopávají a kradou. ",
    "Shromažďujte si poklady v nebi, kde je neničí mol ani rez a kde se zloději neprokopávají ani nekradou. ",
    "Neboť kde je tvůj poklad, tam bude i tvé srdce.”",
    "“Lampou těla je oko. Jeli tvé oko čisté, celé tvé tělo bude plné světla.  ",
    "Ale jeli tvé oko špatné, celé tvé tělo bude temné. Jeli tedy i světlo v tobě tmou, jak velká je pak temnota!”",
    "“Nikdo nemůže být otrokem dvou pánů; buď bude totiž jednoho nenávidět a druhého milovat, nebo se k jednomu upne a druhým pohrdne. Nemůžete sloužit Bohu i mamonu.”",
    "“Proto vám pravím: Nedělejte si starosti o svůj život,  o to, co budete jíst [a co budete pít], ani o své tělo, o to, co si obléknete. Není život víc než pokrm a tělo víc než oděv? ",
    "Pohleďte na nebeské ptáky: nesejí, nežnou ani neshromažďují do stodol, a váš nebeský Otec je živí. Což vy nejste o mnoho cennější než oni? ",
    "Kdo z vás dokáže svou starostlivostí přidat k délce svého věku jediný loket? ",
    "A proč si děláte starosti o oděv? Podívejte se pozorně na polní lilie, jak rostou. Nenamáhají se ani nepředou, ",
    "a pravím vám, že ani Šalomoun v celé své slávě nebyl oblečen jako jedna z nich. ",
    "Jestliže tedy Bůh tak obléká polní trávu, která dnes je a kterou zítra hodí do pece, nebude tím spíše oblékat vás, malověrní?  ",
    "Nepropadněte tedy starostem a neříkejte: \"Co budeme jíst?\" nebo: \"Co budeme pít?\" nebo: \"Co si oblečeme?\" ",
    "Neboť o to všechno horlivě usilují pohané. Vždyť váš nebeský Otec ví, že to všechno potřebujete. ",
    "Hledejte však nejprve Boží království a jeho spravedlnost, a to všechno vám bude přidáno. ",
    "Nedělejte si tedy starost kvůli zítřku, neboť zítřek bude mít své vlastní starosti.  Každý den má dost vlastního trápení.”"
  ],
  "20": [
    "“Neboť království Nebes je podobné hospodáři, který časně zrána vyšel najmout dělníky na svou vinici. ",
    "Smluvil s dělníky denár na den a poslal je na vinici. ",
    "A když vyšel kolem deváté hodiny, spatřil jiné, jak stojí nečinně na tržišti, ",
    "a řekl jim: \"Jděte i vy na vinici a dám vám, co bude spravedlivé.\" ",
    "Oni šli. Opět vyšel kolem dvanácté a třetí hodiny  odpoledne a učinil stejně. ",
    "Vyšel kolem páté  hodiny a našel jiné, jak tam stojí, a řekl jim: \"Proč tu stojíte celý den nečinně?\" ",
    "Řekli mu: \"Protože nás nikdo nenajal.\" Řekl jim: \"Jděte i vy na [mou] vinici [a dostanete, co bude spravedlivé].\" ",
    "Když nastal večer,řekl pán vinice svému správci: \"Zavolej dělníky a vyplať jim mzdu, počna od posledních až k prvním.\" ",
    "Přišli ti, kteří byli najati okolo páté hodiny, a každý dostal denár. ",
    "Když přišli ti první, myslili, že dostanou víc; ale i oni dostali po denáru. ",
    "Vzali si jej, ale reptali proti hospodáři: ",
    "\"Tito poslední dělali jedinou hodinu a postavil jsi je na roveň nám, kteří jsme nesli tíhu dne a vedro!\" ",
    "On však jednomu z nich odpověděl: \"Příteli, nekřivdím ti! Nesmluvil jsi se mnou denár za den? ",
    "Vezmi, co ti patří, a odejdi! Chci i tomu poslednímu dát jako tobě. ",
    "Nemám [snad] právo udělat si ve svých záležitostech, co chci? Anebo závidíš, že já jsem dobrý?\" ",
    "Tak budou poslední první a první poslední. [Neboť je mnoho pozvaných, ale málo vybraných.]”",
    "Když Ježíš vystupoval do Jeruzaléma, vzal si stranou dvanáct [učedníků] a cestou jim řekl: ",
    "“Hle, vystupujeme do Jeruzaléma a Syn člověka bude vydán velekněžím a učitelům Zákona. Odsoudí ho k smrti ",
    "a vydají pohanům, aby se mu vysmáli, zbičovali ho a ukřižovali; a třetího dne bude vzkříšen.”",
    "Tehdy k němu přistoupila matka synů Zebedeových se svými syny, klaněla se mu a o něco ho žádala. ",
    "On jí řekl: “Co chceš?” Řekla mu: “Ustanov, aby ve tvém království tito dva moji synové usedli jeden po tvé pravici a druhý po tvé levici.” ",
    "Ježíš odpověděl: “Nevíte, co žádáte. Můžete pít kalich, který mám pít já?” Řekli mu: “Můžeme.” ",
    "Řekl jim: “Můj kalich sice pít budete, ale není mou věcí, abych dal někomu usednout po mé pravici a po mé levici, neboť tam usednou ti, pro které je to připraveno od mého Otce.” ",
    "Když to uslyšelo těch deset, rozhořčili se na ty dva bratry.",
    "Ježíš si je zavolal a řekl: “Víte, že vládci národů panují nad nimi a velcí nad nimi vykonávají svou svrchovanou moc.  ",
    "Mezi vámi tomu tak nebude; ale kdo by se chtěl mezi vámi stát velkým, bude vaším služebníkem; ",
    "a kdo by chtěl být mezi vámi první, bude vaším otrokem. ",
    "Stejně jako Syn člověka nepřišel, aby si nechal posloužit, ale aby posloužil a dal svůj život  jako výkupné za mnohé.”",
    "Když vycházeli z Jericha, vydal se za ním velký zástup. ",
    "A hle, dva slepí seděli u cesty; jakmile uslyšeli, že jde kolem Ježíš, vykřikli: “Smiluj se nad námi, [Pane], synu Davidův!” ",
    "Zástup jim přísně domluvil, aby utichli. Oni však vykřikli ještě silněji: “Smiluj se nad námi, Pane, synu Davidův!” ",
    "Ježíš se zastavil, zavolal je a řekl: “Co chcete, abych vám učinil?” ",
    "Řekli mu: “Pane, ať se nám otevřou oči!” ",
    "Ježíš byl hluboce pohnut, dotkl se jejich očí, a hned prohlédli a šli za ním."
  ],
  "1": [
    "Rodokmen Ježíše Krista, syna Davidova, syna Abrahamova. ",
    "Abraham zplodil Izáka, Izák zplodil Jákoba, Jákob zplodil Judu a jeho bratry, ",
    "Juda zplodil Farese a Záru z Támary, Fares zplodil Chesróma, Chesróm zplodil Arama. ",
    "Aram zplodil Amínadaba, Amínadab zplodil Naasona, Naason zplodil Salmóna, ",
    "Salmón zplodil Bóaza z Rachaby, Bóaz zplodil Obéda z Rút, Obéd zplodil Isaje, ",
    "Isaj zplodil Davida krále.  [Král] David zplodil Šalomouna z ženy Uriášovy, ",
    "Šalomoun zplodil Roboáma, Roboám zplodil Abiu, Abia zplodil Asafa, ",
    "Asaf zplodil Jóšafata, Jóšafat zplodil Jórama, Jóram zplodil Uziáše, ",
    "Uziáš zplodil Jótama, Jótam zplodil Achaza, Achaz zplodil Ezechiáše, ",
    "Ezechiáš zplodil Manasese, Manases zplodil Amose, Amos zplodil Joziáše, ",
    "Joziáš zplodil Jechoniáše a jeho bratry za babylonského zajetí.",
    "Po babylonském zajetí Jechoniáš zplodil Salathiela, Salathiel zplodil Zorobabela, ",
    "Zorobabel zplodil Abiuda, Abiud zplodil Eljakima, Eljakim zplodil Azóra. ",
    "Azór zplodil Sádoka, Sádok zplodil Achima, Achim zplodil Eliuda, ",
    "Eliud zplodil Eleazara, Eleazar zplodil Mattana, Mattan zplodil Jákoba. ",
    "Jákob zplodil Josefa, muže Marie, z níž se narodil Ježíš řečený Kristus.",
    "Všech pokolení od Abrahama do Davida bylo tedy čtrnáct, od Davida po babylonské zajetí čtrnáct a od babylonského zajetí do Krista čtrnáct.",
    "S narozením Ježíše Krista to bylo takto: Jeho matka Marie byla zasnoubena Josefovi. Dříve než se sešli, zjistilo se, že je těhotná z Ducha Svatého. ",
    "Její muž Josef byl spravedlivý, ale nechtěl ji vystavit hanbě; rozhodl se propustit ji tajně. ",
    "Když to rozvážil, hle, Pánův anděl se mu ukázal ve snu a řekl: “Josefe, synu Davidův, neboj se přijmout Marii, svou ženu; neboť co v ní bylo počato, je z Ducha Svatého. ",
    "Porodí syna a dáš mu jméno Ježíš, neboť on vysvobodí svůj lid z jeho hříchů.” ",
    "To všechno se událo, aby se naplnilo, co bylo řečeno od Pána skrze proroka: ",
    "\"Hle, ta panna otěhotní a porodí syna a dají mu jméno Immanuel\", což v překladu znamená: \"Bůh s námi.\" ",
    "Když se Josef probudil ze spánku, učinil, jak mu nařídil Pánův anděl, a přijal svou ženu. ",
    "Ale nepoznal ji, dokud neporodila [svého prvorozeného] syna. A dal mu jméno Ježíš."
  ],
  "11": [
    "A stalo se, když Ježíš dokončil příkazy svým dvanácti učedníkům, že odtamtud odešel, aby učil a kázal v jejich městech. ",
    "Jan uslyšel ve vězení o Kristových činech, poslal vzkaz po svých učednících  ",
    "a otázal se ho: “Ty jsi Ten, který má přijít, nebo máme očekávat jiného?” ",
    "Ježíš jim odpověděl: “Jděte a oznamte Janovi, co slyšíte a vidíte: ",
    "Slepí opět vidí, chromí chodí, malomocní jsou očišťováni, hluší slyší, mrtví vstávají a chudým se zvěstuje evangelium.  ",
    "Blahoslavený je ten, kdo by se nade mnou nepohoršil.”",
    "Zatímco odcházeli, začal Ježíš říkat zástupům o Janovi: “Co jste vyšli spatřit do pustiny? Třtinu zmítanou větrem? ",
    "Nebo co jste vyšli uvidět? Člověka oblečeného do jemných [šatů]? Hle, ti, kdo nosí jemné šaty, jsou v královských palácích.  ",
    "Ale co jste vyšli uvidět? Proroka? Ano, pravím vám, a více než proroka. ",
    "To je ten, o němž je napsáno: \"Hle, já posílám svého posla před tvou tváří, který upraví tvou cestu před tebou.\" ",
    "Amen, pravím vám, mezi těmi, kdo se narodili z ženy, nepovstal nikdo větší než Jan Křtitel; avšak ten nejmenší v království Nebes je větší než on. ",
    "Ode dnů Jana Křtitele až dosud je království Nebes vystaveno tlaku a ti, kdo se do něho tlačí, je uchvacují. ",
    "Neboť všichni Proroci i Zákon prorokovali až do Jana. ",
    "A chceteli to přijmout, on je Eliáš, který má přijít. ",
    "Kdo má uši [k slyšení], ať naslouchá.”",
    "“Ke komu připodobním toto pokolení? Je podobné dětem, které sedí na tržištích a volají na ostatní:  ",
    "\"Pískali jsme vám, a vy jste netancovali; naříkali jsme, a vy jste se nebili v prsa.\" ",
    "Přišel Jan, nejedl a nepil, a říkají: \"Má démona!\" ",
    "Přišel Syn člověka, jí a pije, a říkají: \"Hle, člověk žrout a pijan vína, přítel celníků a hříšníků!\" Ale moudrost je ospravedlněna svými dětmi.”",
    "Tehdy začal Ježíš kárat města, ve kterých se stalo nejvíc jeho mocných činů, že nečinila pokání. ",
    "“Běda tobě, Chorazin! Běda tobě, Betsaido! Protože kdyby se byly v Týru a Sidónu staly ty mocné činy, které se staly ve vás, dávno by v žíni a popelu učinili pokání. ",
    "Ale pravím vám: Týru a Sidónu bude v den soudu snesitelněji než vám. ",
    "A ty, Kafarnaum, budeš snad vyvýšeno až do nebe? Až do podsvětí budeš strženo! Neboť kdyby se v Sodomě staly mocné činy, které se staly v tobě, zůstala by až do dnešního dne. ",
    "Ale pravím vám, že sodomské zemi bude v den soudu snesitelněji nežli tobě.”",
    "V ten čas pak Ježíš řekl: “Vzdávám ti chválu, Otče, Pane nebe i země, že jsi skryl tyto věci před moudrými a rozumnými a zjevil jsi je maličkým.  ",
    "Ano, Otče, protože tak se ti zalíbilo.  ",
    "Všechno mi předal můj Otec; a nikdo nezná Syna, jen Otec, ani Otce nikdo nezná, jen Syn a ten, komu by ho Syn chtěl zjevit. ",
    "Pojďte ke mně všichni, kteří těžce pracujete a jste přetíženi, a já vám dám odpočinek. ",
    "Vezměte na sebe mé jho a učte se ode mne, neboť jsem tichý a pokorný v srdci; a naleznete odpočinutí svým duším. ",
    "Vždyť mé jho je příjemné a mé břemeno je lehké.”"
  ],
  "27": [
    "Když nastalo ráno, uradili se všichni velekněží a starší lidu proti Ježíšovi, že ho usmrtí. ",
    "Spoutali ho, odvedli a vydali vladaři [Pontiu] Pilátovi.",
    "Když jeho zrádce Juda uviděl, že byl Ježíš odsouzen, pocítil lítost a vrátil třicet stříbrných velekněžím a starším, ",
    "říkaje: “Zhřešil jsem, zradil jsem nevinnou krev!” Oni však řekli: “Co je nám po tom? To je tvoje věc!” ",
    "Tu pohodil ty stříbrné do svatyně a vzdálil se; pak odešel a oběsil se. ",
    "Velekněží vzali ty stříbrné a řekli: “Není dovoleno vhodit je do chrámové pokladny, protože je to cena za krev.” ",
    "Uradili se a koupili za ně hrnčířovo pole k pohřbívání cizinců. ",
    "Proto je ono pole až dodnes nazýváno Polem krve. ",
    "Tehdy se naplnilo, co bylo řečeno skrze proroka Jeremjáše: \"I vzali třicet stříbrných, cenu Oceněného, který byl oceněn od synů Izraele; ",
    "a dali je za hrnčířovo pole, jak mi nařídil Pán.\"",
    "Ježíš byl postaven před vladaře. Vladař se ho otázal: “Ty jsi král Židů?” Ježíš [mu] řekl: “Ty to říkáš.” ",
    "A když ho velekněží a starší obviňovali, nic neodpověděl. ",
    "Tu mu Pilát řekl: “Neslyšíš, co všechno proti tobě vypovídají?” ",
    "Ale on mu neodpověděl ani na jedno obvinění, takže se vladař velmi divil.",
    "O svátcích měl vladař ve zvyku propouštět zástupu jednoho vězně, kterého chtěli. ",
    "Tehdy tam měli významného vězně, který se jmenoval Barabáš. ",
    "Když se tedy lidé shromáždili, řekl jim Pilát: “Koho chcete, abych vám propustil,  Barabáše, nebo Ježíše, zvaného Kristus?” ",
    "Věděl totiž, že ho vydali ze závisti. ",
    "Když seděl na soudní stolici, vzkázala mu jeho žena: “Neměj nic s tím spravedlivým, neboť jsem dnes kvůli němu ve snu mnoho vytrpěla.” ",
    "Velekněží a starší přesvědčili zástupy, aby si vyžádaly Barabáše, ale Ježíše aby daly zahubit. ",
    "Vladař jim tedy řekl: “Kterého z těch dvou chcete, abych vám propustil?” Oni řekli: “Barabáše!” ",
    "Pilát jim řekl: “Co tedy mám udělat s Ježíšem, zvaným Kristus?” Všichni [mu] řekli: “Ať je ukřižován!” ",
    "A [vládce] řekl: “Co tedy udělal zlého?” Oni však ještě víc křičeli: “Ať je ukřižován!” ",
    "Když Pilát uviděl, že to ničemu neprospívá, ale že pozdvižení je čím dál větší, vzal vodu, umyl si před zástupem ruce a řekl: “Jsem nevinen touto krví. Je to vaše věc.” ",
    "A všechen lid na to řekl: “Jeho krev na nás a na naše děti!” ",
    "Pak jim propustil Barabáše. Ježíše dal zbičovat a vydal ho, aby byl ukřižován.",
    "Tehdy vladařovi vojáci vzali Ježíše do vládního paláce a shromáždili k němu celý oddíl  vojska. ",
    "Svlékli ho a oblékli mu šarlatový plášť,  ",
    "upletli věnec z trní a vložili jej na jeho hlavu a do pravé ruky mu dali rákosovou hůl. Padali před ním na kolena a posmívali se mu: “Buď zdráv, králi Židů!” ",
    "A když ho poplivali, vzali tu hůl a začali ho bít po hlavě. ",
    "Když se mu naposmívali, svlékli mu plášť a oblékli mu jeho šaty. A odvedli ho, aby ho ukřižovali.",
    "Když vycházeli, potkali  jednoho člověka z Kyrény, jménem Šimon; toho přinutili, aby vzal jeho kříž.  ",
    "Když přišli na místo zvané Golgota, což znamená \"Místo lebky\",  ",
    "dali Ježíšovi pít víno smíchané se žlučí. Okusil, ale nechtěl pít. ",
    "Ukřižovali ho a rozdělili si jeho šaty házejíce o ně los;  ",
    "pak seděli a střežili ho tam. ",
    "Nad hlavu mu dali nápis o jeho provinění: “Toto je Ježíš, král Židů.” ",
    "Zároveň s ním byli ukřižováni dva lupiči, jeden po pravici a druhý po levici. ",
    "Kolemjdoucí ho uráželi, potřásali hlavou  ",
    "a říkali: “Ty, který boříš svatyni a ve třech dnech ji stavíš, zachraň se, jsili Syn Boží, [a] sestup s kříže!” ",
    "Podobně se posmívali i velekněží s učiteli Zákona a staršími. Říkali: ",
    "“Jiné zachránil, sám sebe zachránit nemůže. Je králem Izraele, ať nyní sestoupí s kříže, a my v něho uvěříme. ",
    "Složil naději v Bohu, ať [ho] nyní vysvobodí, stojíli o něho. Vždyť řekl: \"Jsem Boží Syn!\"” ",
    "Stejně ho tupili i lupiči, kteří byli ukřižováni spolu s ním.",
    "Od šesté hodiny nastala tma po celé zemi až do hodiny deváté.  ",
    "Kolem deváté hodiny zvolal Ježíš silným hlasem: “Eli, Eli, lema sabachthani?” To jest: \"Můj Bože, můj Bože, proč jsi mne opustil?\" ",
    "A když to uslyšeli někteří z těch, kdo tam stáli, říkali: “Ten člověk volá Eliáše.” ",
    "Jeden z nich ihned vyběhl, vzal houbu, naplnil ji octem, připevnil na rákosovou hůl a dával mu pít. ",
    "Ostatní však říkali: “Nech ho, ať uvidíme, jestli přijde Eliáš a zachrání ho!” ",
    "Ale Ježíš znovu vykřikl silným hlasem a vypustil ducha.",
    "A hle, opona svatyně se roztrhla ve dví odshora až dolů a země se zatřásla a skály se roztrhly ",
    "a hroby se otevřely a mnohá těla zesnulých svatých byla vzkříšena; ",
    "když vyšli z hrobů po jeho vzkříšení, vstoupili do svatého města a ukázali se mnohým.",
    "Když setník a ti, kdo s ním střežili Ježíše, uviděli zemětřesení a to, co se stalo, velmi se ulekli a řekli: “Opravdu to byl Boží Syn!” ",
    "Bylo tam mnoho žen dívajících se zdaleka, které se vydaly za Ježíšem z Galileje a sloužily mu. ",
    "Mezi nimi byla Marie Magdalská, Marie, matka Jakubova a Josefova, a matka synů Zebedeových.",
    "Když nastal večer, přišel bohatý člověk z Arimatie, jménem Josef, který se také sám stal Ježíšovým učedníkem. ",
    "Ten přišel k Pilátovi a požádal o Ježíšovo tělo. Tehdy Pilát rozkázal, aby mu [to tělo] vydali. ",
    "Josef tělo vzal, zavinul je do čistého plátna ",
    "a položil [je] do své nové hrobky, kterou vytesal ve skále. Pak ke vchodu  do hrobky přivalil veliký kámen a odešel. ",
    "Byla tam Marie Magdalská a ta druhá Marie a seděly naproti hrobu.",
    "Nazítří, to je po přípravě na svátek, se u Piláta shromáždili velekněží a farizeové ",
    "a řekli: “Pane, vzpomněli jsme si, že onen svůdce ještě za svého života řekl: \"Po třech dnech vstanu.\" ",
    "Rozkaž tedy, ať je do třetího dne hrob zajištěn, aby nepřišli [jeho] učedníci, neukradli ho a neřekli lidu: \"Vstal z mrtvých.\" A bude poslední blud horší než ten první.” ",
    "Pilát jim řekl: “Máte stráž. Jděte a zabezpečte to, jak umíte.” ",
    "Oni pak šli a zabezpečili hrob tak, že zapečetili kámen a postavili k němu stráž."
  ],
  "26": [
    "I stalo se, že když dokončil všechna tato slova, řekl Ježíš svým učedníkům: ",
    "“Víte, že za dva dny bude Hod beránka a Syn člověka bude vydán, aby byl ukřižován.” ",
    "Tehdy se shromáždili velekněží a starší lidu ve dvoře velekněze, který se jmenoval Kaifáš,  ",
    "a společně se poradili, jak by se lstí Ježíše zmocnili a zabili ho. ",
    "Říkali však: “Ne ve svátek, aby nenastalo pobouření mezi lidem.”",
    "Když byl Ježíš v Betanii v domě Šimona Malomocného,  ",
    "přistoupila k němu žena, která měla alabastrovou nádobku drahocenného oleje, a když byl u stolu, vylila mu ji na hlavu. ",
    "Když to [jeho] učedníci uviděli, rozhořčili se a řekli: “K čemu tato ztráta?  ",
    "Vždyť se to mohlo draze prodat a peníze dát chudým.” ",
    "Ježíš to poznal a řekl jim: “Proč působíte té ženě těžkosti? Vykonala na mně dobrý skutek. ",
    "Vždyť chudé máte stále s sebou, mne však nemáte stále. ",
    "Když ona vylila tento olej na mé tělo, učinila to k mému pohřbu. ",
    "Amen, pravím vám, kdekoli po celém světě bude hlásáno toto evangelium, bude se na její památku mluvit také o tom, co ona učinila.”",
    "Potom jeden ze Dvanácti, který se jmenoval Juda Iškariotský, šel k velekněžím ",
    "a řekl: “Co jste ochotni mi dát, když vám ho vydám?” A oni mu odvážili třicet stříbrných.  ",
    "Od té chvíle hledal vhodnou příležitost, aby jim ho vydal.",
    "Prvního dne svátku nekvašených chlebů přistoupili učedníci k Ježíšovi a řekli: “Kde chceš, abychom ti připravili k jídlu velikonočního beránka?” ",
    "On pak řekl: “Jděte do města k jistému  člověku a řekněte mu: \"Učitel říká: Můj čas je blízko. Budu u tebe se svými učedníky slavit velikonočního beránka.\"” ",
    "A učedníci učinili, jak jim Ježíš nařídil, a připravili velikonočního beránka. ",
    "Když nastal večer, stoloval s Dvanácti [učedníky]. ",
    "A když jedli, řekl: “Amen, pravím vám, že jeden z vás mě zradí.” ",
    "Velmi se rmoutili a jeden každý [z nich] [mu] začal říkat: “Jsem to snad já, Pane?” ",
    "On odpověděl: “Kdo se mnou namočil ruku v míse, ten mě zradí.  ",
    "Syn člověka sice odchází, jak je o něm napsáno, ale běda tomu člověku, skrze něhož bude Syn člověka zrazen. Pro toho by bylo lépe, kdyby se nenarodil!” ",
    "Juda, který ho zrazoval, na to řekl: “Jsem to snad já, Rabbi?”  [Ježíš] mu odpověděl: “Tys to řekl.”",
    "Když jedli, vzal Ježíš chléb, požehnal, rozlomil ho, dal učedníkům a řekl: “Vezměte, jezte. Toto je mé tělo.” ",
    "Pak vzal kalich, vzdal díky a dal jim ho se slovy: “Napijte se z něho všichni. ",
    "Neboť toto je má krev [nové] smlouvy, která se vylévá za mnohé na odpuštění hříchů. ",
    "Pravím vám, [že] od této chvíle již nebudu pít z tohoto plodu vinné révy až do toho dne, kdy jej budu pít s vámi nový v království svého Otce.” ",
    "A zazpívali chvalozpěv a vyšli na Olivovou horu.",
    "Tehdy jim Ježíš řekl: “Vy všichni ode mne této noci odpadnete, neboť je napsáno: \"Budu bít pastýře a ovce stáda se rozptýlí.\" ",
    "Ale po svém vzkříšení vás předejdu do Galileje.” ",
    "Na to mu Petr řekl: “Kdyby všichni od tebe odpadli, já nikdy neodpadnu!” ",
    "Ježíš mu řekl: “Amen, pravím tobě, že mě této noci, dřív než kohout zakokrhá, třikrát zapřeš.” ",
    "Petr mu řekl: “I kdybych měl s tebou zemřít, určitě tě nezapřu.” Podobně mluvili i ostatní učedníci.",
    "Tehdy s nimi Ježíš přišel na místo zvané Getsemane a řekl učedníkům: “Posaďte se zde, zatímco se tamhle odejdu pomodlit.” ",
    "Vzal s sebou Petra a oba Zebedeovy syny; tu se začal rmoutit a znepokojovat. ",
    "Pak jim řekl: “Má duše je smutná až k smrti. Zůstaňte zde a bděte se mnou.” ",
    "A trochu poodešel, padl na tvář, modlil se a říkal: “Můj Otče, jeli to možné, ať mne mine tento kalich. Avšak ne jak já chci, ale jak chceš ty.” ",
    "Potom přišel k učedníkům a nalezl je spící, i řekl Petrovi: “To jste se mnou nemohli bdít jedinou hodinu? ",
    "Bděte a modlete se, abyste nevešli do pokušení. Duch je sice ochotný, ale tělo slabé.” ",
    "Opět podruhé odešel a pomodlil se, říkaje: “Můj Otče, neníli možné, aby [mne] tento [kalich] minul, musímli ho vypít, staň se tvá vůle.” ",
    "Pak šel a nalezl je opět spící, protože měli velmi těžká víčka. ",
    "I nechal je, znovu odešel a pomodlil se potřetí, říkaje [opět] stejnou prosbu.  ",
    "Tehdy přišel ke [svým] učedníkům a řekl jim: “Ještě spíte a odpočíváte? Hle, přiblížila se ta hodina a Syn člověka je vydáván do rukou hříšníků. ",
    "Vstávejte, pojďme! Hle, přiblížil se ten, který mne zrazuje.”",
    "Když ještě mluvil, hle, přišel Juda, jeden z Dvanácti, a s ním veliký zástup od velekněží a starších lidu s meči a holemi. ",
    "Ten, který ho zrazoval, s nimi domluvil znamení: “Je to ten, kterého políbím; toho se zmocněte.” ",
    "A hned přistoupil k Ježíšovi a řekl: “Buď zdráv, Rabbi,” a vroucně ho políbil. ",
    "Ježíš mu řekl: “Příteli, proč jsi přišel?” Tu přistoupili, vztáhli na Ježíše ruce a zmocnili se ho. ",
    "A hle, jeden z těch, kteří byli s Ježíšem, natáhl ruku, vytasil meč, udeřil veleknězova otroka a uťal mu ucho. ",
    "Tehdy mu Ježíš řekl: “Vrať svůj meč na místo. Neboť všichni, kdo se chápou meče, mečem zahynou. ",
    "Či myslíš, že nemohu poprosit svého Otce, a on mi hned pošle víc než dvanáct legií andělů? ",
    "Jak by se však naplnila Písma, že se tak musí stát?” ",
    "V onu hodinu řekl Ježíš zástupům: “Jako na lupiče jste vyšli s meči a holemi, abyste mě zatkli. Den co den jsem sedával v chrámě a učil, a nezmocnili jste se mne. ",
    "Toto všechno se však stalo, aby se naplnila Písma proroků.” A v té chvíli ho všichni učedníci opustili a utekli.",
    "Ti, kdo se Ježíše zmocnili, ho odvedli k veleknězi Kaifášovi, kde se shromáždili učitelé Zákona a starší. ",
    "Petr šel zpovzdálí za ním až k veleknězovu dvoru; vešel dovnitř a seděl se služebníky, aby uviděl konec. ",
    "Velekněží, [starší] a celá velerada hledali proti Ježíšovi křivé svědectví, aby ho mohli odsoudit k smrti, ",
    "ale nenašli, ačkoli předstoupilo mnoho křivých svědků. Nakonec předstoupili dva [křiví svědkové]  ",
    "a řekli: “Tento člověk říkal: Mohu zbořit Boží svatyni a ve třech dnech [ji] vybudovat.” ",
    "Tu velekněz povstal a řekl mu: “Nic neodpovídáš? Co tito lidé svědčí proti tobě?” ",
    "Ježíš však mlčel. Velekněz mu řekl: “Zapřísahám tě při živém Bohu, abys nám řekl, zda jsi Mesiáš, Syn Boží!” ",
    "Ježíš mu říká: “Tys to řekl. Avšak pravím vám, od nynějška spatříte Syna člověka sedícího po pravici Moci a přicházejícího na nebeských oblacích.” ",
    "Tu velekněz roztrhl svá roucha a řekl: “Rouhal se! Nač ještě potřebujeme svědky? Hle, teď jste slyšeli rouhání. ",
    "Co si o tom myslíte?” Oni odpověděli: “Je hoden smrti.” ",
    "Pak mu naplivali do tváře a ztloukli ho pěstmi; někteří ho uhodili ",
    "a říkali: “Prorokuj nám, Mesiáši, kdo je ten, který tě udeřil?”",
    "Petr seděl venku na dvoře. Přistoupila k němu jedna služka a řekla: “Také ty jsi byl s Ježíšem Galilejským!”  ",
    "Ale on to přede všemi zapřel, říkaje: “Nevím, o čem mluvíš.” ",
    "A když [on] vyšel k bráně, spatřila ho jiná a řekla těm, kdo tam byli: “[I] tenhle byl s Ježíšem Nazaretským.” ",
    "A on opět zapřel s přísahou: “Neznám toho člověka.” ",
    "Za chvilku přistoupili ti, kteří tam stáli, a řekli Petrovi: “Skutečně i ty jsi z nich, vždyť i tvá řeč tě prozrazuje!” ",
    "Tehdy se začal zaklínat a zapřísahat: “Neznám toho člověka!” A hned nato zakokrhal kohout. ",
    "Tu si Petr vzpomněl na Ježíšovo slovo, jak řekl: \"Dříve než kohout zakokrhá, třikrát mne zapřeš.\" I vyšel ven a hořce se rozplakal."
  ],
  "10": [
    "Zavolal si svých dvanáct učedníků a dal jim pravomoc nad nečistými duchy, aby je vyháněli a aby uzdravovali každou nemoc i každou slabost. ",
    "Jména těch dvanácti apoštolů jsou tato: první Šimon zvaný Petr, jeho bratr Ondřej, Jakub Zebedeův a jeho bratr Jan, ",
    "Filip, Bartoloměj, Tomáš, celník Matouš, Jakub Alfeův, Tadeáš,  ",
    "Šimon Kananejský a Juda Iškariotský, který ho pak zradil.  ",
    "Těchto dvanáct Ježíš poslal, když jim předtím nařídil: “Nechoďte na cestu pohanů a do samařského města nevstupujte; ",
    "ale jděte raději k zahynulým ovcím z domu Izraele. ",
    "Cestou hlásejte: \"Přiblížilo se království Nebes.\" ",
    "Uzdravujte nemocné, probouzejte mrtvé, očišťujte malomocné, vyhánějte démony -- zadarmo jste přijali, zadarmo dejte. ",
    "Neopatřujte si do svých opasků zlato ani stříbro ani měď; ",
    "neberte si na cestu ani mošnu ani dvě košile ani sandály ani hůl, neboť dělník je hoden své obživy. ",
    "Do kteréhokoli města nebo vesnice vejdete, vyptejte se, kdo v něm je toho hoden; a tam zůstaňte, dokud neodejdete. ",
    "Když budete vcházet do domu, pozdravte jej.  ",
    "Budeli toho ten dům vskutku hoden, ať na něj přijde váš pokoj. Nebudeli však toho hoden, ať se váš pokoj navrátí k vám. ",
    "A když vás někdo nepřijme a nevyslechne vaše slova, při odchodu z toho domu nebo onoho města vytřeste prach se svých nohou. ",
    "Amen, pravím vám, v den soudu bude snesitelněji sodomské a gomorské zemi než onomu městu.”",
    "“Hle, já vás posílám jako ovce mezi vlky; buďte tedy obezřetní jako hadi a prostí jako holubice. ",
    "Mějte se na pozoru před lidmi, neboť vás budou vydávat soudům, budou vás bičovat ve svých synagogách, ",
    "dokonce před vladaře a krále vás budou vodit kvůli mně, jim i pohanům na svědectví. ",
    "A když vás vydají, nestarejte se, jak nebo co promluvit; neboť v tu hodinu vám bude dáno, co máte promluvit. ",
    "Vždyť to nejste vy, kdo mluví, ale Duch vašeho Otce, jenž mluví ve vás. ",
    "Vydá na smrt bratr bratra a otec dítě, povstanou děti proti rodičům a usmrtí je. ",
    "A všichni vás budou nenávidět pro mé jméno. Kdo však vytrvá do konce, bude zachráněn. ",
    "Když vás budou pronásledovat v jednom městě, utečte do jiného; neboť amen, pravím vám, jistě nebudete hotovi s izraelskými městy, než přijde Syn člověka.”",
    "“Učedník není nad učitele ani otrok nad svého pána. ",
    "Stačí, aby učedník byl jako jeho učitel a otrok jako jeho pán. Jestliže hospodáře nazvali Belzebulem, tím spíše jeho čeleď!”",
    "“Nebojte se jich tedy; neboť není nic zahaleného, co nebude zjeveno, a nic skrytého, co nebude poznáno. ",
    "Co vám pravím ve tmě, řekněte na světle; a co slyšíte šeptem do ucha, vyhlaste ze střech. ",
    "A nebojte se těch, kdo zabíjejí tělo, ale duši zabít nemohou. Raději se bojte toho, kdo může i duši i tělo zahubit v Gehenně. ",
    "Neprodávají se dva vrabci za haléř? A ani jeden z nich nespadne na zem bez vůle vašeho Otce. ",
    "I všechny vlasy na vaší hlavě jsou spočteny. ",
    "Nebojte se tedy; vy jste cennější než mnoho vrabců.”",
    "“Ke každému, kdo se ke mně přizná před lidmi, se i já přiznám před svým Otcem, který je v nebesích. ",
    "Kdo mě však před lidmi zapře, toho i já zapřu před svým Otcem, který je v nebesích.”",
    "“Nemyslete si, že jsem přišel uvést na zem pokoj; nepřišel jsem uvést pokoj, ale meč.  ",
    "Neboť jsem přišel postavit člověka \"proti jeho otci, dceru proti její matce a snachu proti její tchyni ",
    "a nepřáteli člověka budou členové jeho domácnosti\". ",
    "Kdo má rád otce nebo matku víc než mne, není mne hoden; a kdo má rád syna nebo dceru víc než mne, není mne hoden. ",
    "A kdo jde za mnou a nebere svůj kříž, není mne hoden. ",
    "Kdo nalezne svou duši, ztratí ji; a kdo ztratí svou duši kvůli mně, nalezne ji.”",
    "“Kdo přijímá vás, přijímá mne; a kdo přijímá mne, přijímá toho, který mne poslal. ",
    "Kdo přijímá proroka proto, že je to prorok, obdrží odměnu proroka; a kdo přijímá spravedlivého proto, že je to spravedlivý, obdrží odměnu spravedlivého. ",
    "A kdo by jednomu z těchto maličkých dal napít proto, že je učedník,  i kdyby mu dal jen pohár studené [vody], amen, pravím vám, jistě nepřijde o svou odměnu.”"
  ]
}