{
  "3": [
    "Běda městu prolévajícímu krev -- je plné podvodu, lupem naplněné, kořistění nepřestává. ",
    "Práskání biče a hřmot kola, kůň cválá a vůz poskakuje. ",
    "Jezdec se řítí, meč se třpytí, kopí se blyští; množství pobitých, hromady mrtvol, není konce mrtvých těl -- klopýtají přes jejich těla. ",
    "Pro mnohá smilstva prostitutky, velmi půvabné kouzelnice, která podmaňovala národy svými smilstvy a čeledě svými kouzly -- ",
    "hle, jsem proti tobě, je výrok Hospodina zástupů. Zvednu tvé sukně přes tvou tvář a ukážu národům tvou nahotu, královstvím tvoji hanbu. ",
    "Uvrhnu na tebe ohavnosti, budu s tebou jednat opovržlivě a proměním tě v podívanou. ",
    "I stane se, že každý, kdo tě uvidí, od tebe uprchne a řekne: Ninive je zničeno, kdo nad ním bude naříkat? Odkud ti  mám vyhledat utěšitele?  ",
    "Což jsi lepší nežli Nóamón, ležící na Nilu, obklopeno vodou, jehož valem  bylo moře, z moře  byla jeho hradba? ",
    "Kúšijci a Egypťané byli jeho silou, bez konce Pútejců a Lúbíjců bylo tobě na pomoc. ",
    "Také on  musel do vyhnanství, šel do zajetí. I jeho děti byly rozdrceny na každém nároží. O jeho vážené muže vrhali los, všichni jeho velmoži byli spoutáni řetězy. ",
    "I ty, Ninive, budeš opilé, budeš skryto, i ty budeš hledat záštitu před nepřítelem. ",
    "Všechny tvé pevnosti budou jako fíkovníky s prvotinami; jak se jimi zatřese, padnou do úst toho, kdo chce jíst. ",
    "Hle, tvůj lid ve tvém středu je jako ženy, brány tvé země se dokořán otevřely pro tvé nepřátele, oheň strávil tvé závory. ",
    "Načerpej si vodu pro dobu obležení! Opevni své pevnosti! Vstup do bláta a šlapej hlínu, chop se formy na cihly! ",
    "Tam tě stráví oheň, vyhladí tě meč, pozře tě jako kobylky. Rozmnož se jako kobylky jelek, rozmnož se jako kobylky arbe. ",
    "Rozmnožilo jsi své obchodníky víc než je hvězd na nebi. Kobylky jelek se svléknou a odletí. ",
    "Tví dvořané  jsou jako kobylky arbe, tvoji úředníci jako mraky kobylek, které táboří v chladný den na zdech.  Když vyjde slunce, uletí a nikdo neví, kde jsou. ",
    "Tvoji pastýři dřímou, asyrský králi, tví vznešení předáci v klidu leží. Tvůj lid je rozptýlen po horách, není, kdo by je shromáždil. ",
    "Na tvou zlomeninu není léku, nevyléčitelná je tvá rána. Všichni, kdo slyší zprávu o tobě, tleskají nad tebou rukama. Vždyť na koho nepřišlo tvé ustavičné zlo?"
  ],
  "2": [
    "Hle, po horách kráčejí nohy nositele dobré zprávy, který zvěstuje pokoj. Slav, Judo, své svátky, splň svoje sliby, protože již nikdy tebou nebude procházet ničemník: byl zcela vyhlazen.",
    "Vytáhl proti tobě zhoubce. Střež pevnost, pozorně sleduj cestu, posilni bedra, seber všechny své síly.  ",
    "Neboť Hospodin obnovil vznešenost Jákoba jako vznešenost Izraele, ačkoliv je pustošitelé zpustošili a jejich vinné ratolesti zničili. ",
    "Štít jeho hrdinů je zbarven rudě, bojovníci jsou oděni do šarlatu. Vozba je v ohnivém lesku oceli v den, kdy je připravena. Oštěpy z cypřiše se chvějí.  ",
    "Vozy zběsile jedou po ulicích, řítí se po náměstích, vypadají jako pochodně, míhají se jako blesky. ",
    "Přikáže svým důstojníkům, a ti klopýtají, jak postupují, pospíchají k hradbám, kde byl postaven útočný kryt.  ",
    "Brány řek se otevřely, palác se rozplynul. ",
    "Huccab je odvedena do zajetí a odvlečena. Její otrokyně truchlí jako holubice a bijí se v prsa. ",
    "Ninive je odedávna jako rybník vody; teď utíkají. Stůjte, stůjte! Ale nikdo se neobrací.  ",
    "Zaberte stříbro, zaberte zlato! Není konce pokladů, bohatství všelijakých vzácných předmětů.  ",
    "Spoušť, zpustnutí, zpustošení, srdce ochabuje, kolena se třesou, úzkost na všech bedrech, všechny tváře blednou.  ",
    "Kde je to lví doupě, ta pastvina pro mladé lvy, kam chodili lev, lvice i lví mláďata, a nebyl, kdo by je vyplašil? ",
    "Lev sápal pro svá mláďata, rdousil pro své lvice, své díry naplnil kořistí a svá doupata rozsápanými zvířaty. ",
    "Hle, jsem proti tobě, je výrok Hospodina zástupů, spálím v kouři tvou vozbu a tvoje mladé lvy pozře meč. Vyhladím ze země tvoji kořist a nebude již slyšet hlas tvých poslů."
  ],
  "1": [
    "Výnos o Ninive. Kniha vidění Nahuma Elkóšského. ",
    "Hospodin je Bůh žárlivý a mstící se; Hospodin se mstí a je plný hněvu. Hospodin se mstí svým protivníkům, drží hněv proti svým nepřátelům. ",
    "Hospodin je pomalý k hněvu, avšak velký v moci; Hospodin jistě nenechá viníka bez trestu. Jeho cesta je ve vichřici a bouři, oblaka jsou prachem jeho nohou. ",
    "Okřikne moře a vysuší ho, všechny řeky vysuší. Vadne Bášan a Karmel, i květ Libanonu vadne. ",
    "Hory se před ním třesou, kopce se rozplývají, zvedá se před ním země, svět i všichni, kdo na něm bydlí. ",
    "Před jeho rozhořčením kdo obstojí, kdo obstojí před jeho planoucím hněvem? Jeho zloba se rozlévá jako oheň a skály se před ním tříští. ",
    "Hospodin je dobrý, je záštitou v den soužení, zná ty, kteří v něm mají útočiště. ",
    "Avšak valící se povodní učiní konec jeho území, své nepřátele zažene do tmy. ",
    "Co chcete vymýšlet proti Hospodinu? On učiní konec! Soužení dvakrát nepovstane.  ",
    "Jako zapletené trní a jako pijani opití svým pitím budou stráveni jako úplně vyschlé strniště. ",
    "Z tebe, Ninive, vyšel ten, kdo vymýšlí zlo proti Hospodinu, ničemný rádce.",
    "Toto praví Hospodin: Ačkoliv byli plni síly, tak početní, stejně budou zničeni a zajdou. Jako jsem tě pokořil, již tě nepokořím. ",
    "Nyní tedy zlomím jeho jho na tobě a tvá pouta zpřetrhám. ",
    "Hospodin o tobě vydal příkaz: Tvému jménu již nebude získáno potomstvo. Z domu tvých bohů vyhladím tesanou i litou modlu. Nachystám ti hrob, neboť jsi byl shledán lehkým."
  ]
}