{
  "3": [
    "Já jsem muž, který zažil soužení skrze hůl jeho hněvu. ",
    "Hnal mě a přivedl do temnoty, ne do světla. ",
    "Jen proti mně obrací znovu a znovu svou ruku, celý den.",
    "Nechal chřadnout mé tělo a mou kůži, rozlámal mé kosti. ",
    "Oblehl mě a obklopil jedem a těžkostmi. ",
    "Způsobil, že bydlím v temnotách jako dávno zemřelí.",
    "Zazdil mě, abych nemohl vyjít, obtížil mě bronzovým řetězem.  ",
    "I když volám a křičím o pomoc, zadržuje mou modlitbou. ",
    "Moje cesty zazdil tesanými kameny, zkazil moje stezky.",
    "Je pro mě jako číhající medvěd, jako lev ve skrýši. ",
    "Odvlekl mě z cesty a roztrhal mě na kusy, učinil mě opuštěným. ",
    "Napjal svůj luk a učinil mě terčem pro šíp.",
    "Střelil do mého nitra šípy ze svého toulce. ",
    "Stal jsem se posměchem všemu svému lidu,  po celý den jejich posměšnou písničkou. ",
    "Nasytil mě hořkostí, napojil mě pelyňkem.",
    "Moje zuby rozdrtil štěrkem, přimáčkl mě do popela. ",
    "Má duše byla zbavena pokoje, zapomněl jsem, co je dobré.  ",
    "Takže jsem řekl: Je pryč moje síla i mé očekávání na pomoc od Hospodina.",
    "Pamatuj na mé soužení a mé bezdomovství, na pelyněk a jed. ",
    "Má duše na to stále pamatuje a klesá ve mně. ",
    "To si připomínám v mysli, proto mám naději.",
    "Je to Hospodinovo milosrdenství, že jsme nezahynuli, neboť nepominulo jeho slitování. ",
    "Je nová každé ráno, tvá věrnost je velká. ",
    "Mým podílem  je Hospodin, říká má duše, proto v něm mám naději.",
    "Hospodin je dobrý k tomu, kdo na něho očekává, k člověku, jenž ho hledá. ",
    "Je dobré, aby člověk měl naději a mlčky  čekal na Hospodinovu záchranu. ",
    "Pro muže je dobré, když nosí jho ve svém mládí.",
    "Ať sedí o samotě a mlčí, když to na něj vloží. ",
    "Ať položí svá ústa do prachu, snad je ještě naděje. ",
    "Ať nastaví tvář tomu, kdo ho bije, ať se nasytí potupou.",
    "Neboť Panovník neodvrhne navěky; ",
    "neboť jestliže sklíčil, slituje se podle svého hojného milosrdenství. ",
    "Neboť ne z vlastního rozmaru pokořuje či skličuje syny člověka.",
    "Srazit pod nohy všechny vězně země, ",
    "převracet právo muže před tváří Nejvyššího, ",
    "podvádět člověka při jeho sporu, to Panovník nechce vidět!",
    "Je někdo, kdo řekl a stalo se, když to Panovník nepřikázal? ",
    "Cožpak zlé věci i dobro nevychází z úst Nejvyššího? ",
    "Co si má co stěžovat živý člověk na trest za svoje hříchy?",
    "Prozkoumejme svoje cesty, vyzpytujme je, a navraťme se k Hospodinu. ",
    "Pozvedněme svoje srdce i ruce k Bohu v nebesích. ",
    "Bouřili jsme se a byli vzpurní a ty jsi neodpustil.",
    "Zahalil ses hněvem a stíhal jsi nás, zabíjel jsi a neměl jsi soucit. ",
    "Zahalil ses oblakem, aby nepronikla žádná modlitba. ",
    "Učinil jsi nás smetím a odpadem mezi národy.",
    "Všichni naši nepřátelé si na nás otvírali ústa. ",
    "Přišel na nás strach a propast, zpustošení a zkáza. ",
    "Z mých očí plynou proudy vody nad zkázou dcery mého lidu.",
    "Moje oči vylévají slzy, nedají se zastavit, bez odpočinku,  ",
    "dokud Hospodin nepohledí a nepodívá se z nebes. ",
    "Moje oči působí mé duši bolest pro všechny dcery mého města.",
    "Moji nepřátelé mě bezdůvodně lovili jako ptáka. ",
    "Snažili se ukončit můj život v cisterně a hodili na mě kamení. ",
    "Na mou hlavu natekla voda. Řekl jsem: Jsem ztracen.",
    "Ze dna cisterny jsem vzýval tvé jméno, Hospodine. ",
    "Uslyšel jsi můj hlas: Nezavírej své ucho před mojí prosbou o úlevu, před mým voláním o pomoc. ",
    "Přiblížil ses v den, kdy jsem tě volal. Řekl jsi: Neboj se!",
    "Vedl jsi, Panovníku, spory mé duše, vykoupil jsi můj život. ",
    "Viděl jsi, Hospodine, mně způsobenou křivdu. Zjednej mi právo!  ",
    "Viděl jsi všechnu jejich pomstu, všechny jejich plány proti mně.",
    "Slyšel jsi jejich hanění, Hospodine, všechny jejich plány proti mně. ",
    "Slova mých protivníků a jejich mumlání proti mně po celý den. ",
    "Pohleď, ať sedí nebo stojí, jsem jejich posměšnou písničkou.",
    "Odplať jim, Hospodine, za to, co vykonali, za skutky jejich rukou. ",
    "Dej jim zatvrzelé srdce, ať na ně dopadne tvoje kletba. ",
    "Stíhej je s hněvem a vyhlaď je zpod nebes, Hospodine."
  ],
  "2": [
    "Jak Panovník přikryl dceru sijónskou oblakem svého hněvu! Svrhl z nebes na zem okrasu Izraele, v den svého hněvu nepamatoval na podnož svých nohou.",
    "Panovník pohltil bez soucitu všechny Jákobovy příbytky, ve svém hněvu zbořil pevnosti dcery judské, srazil k zemi, znesvětil království i jeho knížata.",
    "Usekl v planoucím hněvu všechny rohy Izraele, stáhl zpět svou pravici před blížícím se nepřítelem, vzplál v Jákobovi jako plápolající oheň, který strávil vše kolem.",
    "Napjal svůj luk jako nepřítel, pozvedl svou pravici; jako protivník zabil všechno vzácné oku; ve stanu dcery sijónské vylil svůj hněv jako oheň.",
    "Panovník se stal nepřítelem, pohltil Izrael, pohltil všechny jeho paláce, zničil jeho pevnosti, rozmnožil dceři judské smutek a žal.",
    "Jednal se svým stánkem násilně jako se zahradní budkou, zničil své místo setkávání. Hospodin způsobil, že na Sijónu byly zapomenuty svátky i soboty, ve svém prudkém hněvu odvrhl krále i kněze.",
    "Panovník odvrhl svůj oltář, opustil svou svatyni, do ruky nepřítele vydal hradby jeho paláců. Pozvedli hlas v Hospodinově domě jako v den svátku.",
    "Hospodin se rozhodl zničit hradby dcery sijónské, natáhl měřicí šňůru  a neodvrátil svou ruku od ničení. Způsobil, že truchlily val i hradby, společně se zhroutily.",
    "Její brány se ponořily do země, zničil a rozlámal její závory. Její král i její knížata jsou mezi pohanskými národy, není už zákon, ani její proroci nepřijímají vidění od Hospodina.",
    "Starší dcery sijónské sedí na zemi, mlčí. Házely si prach na hlavu, přepásaly se pytlovinou. Jeruzalémské panny svěsily hlavu k zemi.",
    "Zrak mi slábne pro slzy, mé nitro vře, moje žluč se vylila na zem pro zkázu dcery mého lidu, když děti a kojenci omdlévají na náměstích města.",
    "Svým matkám říkají: Kde je obilí a víno?, zatímco omdlévají na náměstích města jako probodení, zatímco vypouštějí svou duši do klína svých matek.",
    "Jak mám o tobě svědčit, k čemu tě mám připodobnit, jeruzalémská dcero? S čím tě mám srovnat, abych tě potěšil, panno, dcero sijónská? Vždyť tvá zkáza je veliká jako moře. Kdo tě uzdraví?",
    "Tvoji proroci pro tebe viděli klam a nesmysly; neodhalili tvoji vinu, aby změnili tvůj úděl. Viděli pro tebe klamné a svůdné výnosy.",
    "Všichni, kdo procházejí kolem, nad tebou tleskají rukama; pošklebují se a potřásají hlavou nad jeruzalémskou dcerou: To je to město, o kterém říkali: Dokonalost krásy, radost pro celou zemi.",
    "Všichni tvoji nepřátelé si na tebe otvírají ústa, pošklebují se a skřípou zuby. Říkají: Pohltili jsme ji. Jistě toto je den, na který jsme čekali. Dočkali jsme se ho a uviděli jsme ho.",
    "Hospodin učinil to, co měl v úmyslu, naplnil své slovo, co přikázal od dávných časů, zbořil a neměl soucit. Dal nepříteli radovat se nad tebou, vyvýšil roh tvého protivníka.",
    "Jejich srdce křičelo k Panovníku. Hradbo dcery sijónské, vylévej slzy jako potok ve dne i v noci. Nedopřej si odpočinku, ať nemá pokoje zřítelnice tvého oka.",
    "Povstaň, křič v noci, na počátku nočních hlídek! Vylévej své srdce jako vodu před tváří Panovníka! Pozdvihni k němu své ruce za život svých dětí, které omdlévají hladem na každém nároží.",
    "Podívej se, Hospodine, a pohleď, s kým jsi takto jednal?! Cožpak mají ženy jíst svůj plod, zdravě narozené děti?! Cožpak má být kněz a prorok zabíjen v Panovníkově svatyni?!",
    "Na zemi po ulicích leží chlapec i stařec, moje panny a moji mládenci padli mečem. Zabil jsi je v den svého hněvu, pobil a neměl soucit.",
    "Svolal jsi jako na den svátku ty, kterých se děsím ze všech stran. V den Hospodinova hněvu nikdo neunikl ani nepřežil. Ty, které jsem porodila jako zdravé a vychovala, můj nepřítel zničil."
  ],
  "5": [
    "Pamatuj, Hospodine, na to, co se nám stalo, pohleď a podívej se na naši potupu! ",
    "Naše dědictví bylo předáno cizincům, naše domy cizozemcům. ",
    "Stali jsme se sirotky bez otce, naše matky jsou vdovami. ",
    "Vlastní vodu pijeme za stříbro  a vlastní dřevo dostáváme za peníze. ",
    "Jho  je na naší šíji, jsme pronásledováni; jsme unaveni a nemáme odpočinek. ",
    "Dali jsme ruku Egyptu a Asýrii, abychom se nasytili chlebem. ",
    "Naši otcové hřešili a už nejsou; my neseme trest za jejich viny. ",
    "Vládnou nám otroci  a není, kdo nás by vyrval z jejich ruky. ",
    "S nasazením vlastního života přinášíme svůj pokrm, kvůli meči z pustiny.  ",
    "Naše kůže je rozpálená jako pec od palčivého hladu. ",
    "Znásilnili ženy na Sijónu, panny v judských městech. ",
    "Knížata byla jejich rukou pověšena, starci nebyli ctěni. ",
    "Mládenci nosili mlýnek, chlapci klopýtali pod nákladem dříví. ",
    "Starci zmizeli z brány, mládenci zanechali své hudby.  ",
    "Ustalo veselí našeho srdce, náš tanec se změnil v smuteční obřad. ",
    "Koruna spadla z naší hlavy, běda nám, že jsme hřešili. ",
    "Proto onemocnělo naše srdce, proto ztemněly naše oči. ",
    "Pro horu Sijón, která je zpustošená, takže po ní chodí lišky.",
    "Ty, Hospodine, zůstáváš navěky, tvůj trůn z generace na generaci. ",
    "Proč na nás neustále zapomínáš a opouštíš nás na mnoho dnů? ",
    "Vrať nás, Hospodine, zpět k sobě a navrátíme se. Obnov naše dny jako za dávnověku. ",
    "Nebo jsi nás zcela zavrhl? Přespříliš ses na nás rozhněval?"
  ],
  "4": [
    "Jak zčernalo zlato,  jak se změnilo ryzí zlato! Kameny svatyně leží rozmetány na každém nároží.",
    "Vzácní synové Sijónu, vážení s ryzím zlatem, jak to, že jsou nyní ceněni  jen jako hliněný džbán, dílo hrnčířových rukou?",
    "I šakalové obnažují prs a kojí svá mláďata, ale dcera mého lidu se stala krutou jako pštros v pustině.",
    "Jazyk kojence přilnul žízní k patru; děti se dožadují chleba, nikdo jim ho neláme.",
    "Ti, kdo jídali lahůdky, hynou na ulicích; ti, kdo byli vychováni v purpuru, objímají smetiště.",
    "Vina dcery mého lidu je větší nežli hřích Sodomy, která byla v okamžiku vyvrácena, aniž by na ni byly položeny ruce.",
    "Její nazíři byli čistší nežli sníh, bělejší nežli mléko; jejich tělo bylo růžovější nežli drahokamy, jejich vzhled  se podobal safíru.",
    "Teď je jejich vzezření temnější nežli saze, nedají se na ulicích poznat; kůže jim svraštila na kostech, uschla jako dřevo.",
    "Lépe na tom byli probodení mečem nežli pobití hladem, kteří hynou nedostatkem polních plodin.",
    "Ruce soucitných žen vařily svoje děti; staly se jejich jídlem při zkáze dcery mého lidu.",
    "Hospodin dovršil svoji zlobu, vylil svůj planoucí hněv, zapálil na Sijónu oheň, který strávil jeho základy.",
    "Králové země ani všichni obyvatelé světa by nevěřili, že do jeruzalémských bran vejde protivník či nepřítel.",
    "Stalo se to pro hříchy jeho proroků a viny jeho kněží, kteří prolévali v jeho středu krev spravedlivých.",
    "Jako slepí se potáceli po ulicích, znečištění krví, takže se lidé nesměli dotknout jejich oděvu.",
    "Ustupte! Nečistý!, volali na ně lidé, ustupte! Ustupte! Nedotýkejte se! Proto odešli a potáceli se. Mezi pohanskými národy lidé říkali: Nebudou už s námi pobývat jako cizinci.",
    "Hospodinova tvář je rozdělila, nebude již na ně hledět; nebrali ohled na kněze, neslitovali se nad staršími.",
    "Ještě nám zrak slábne od hledění k naší nicotné pomoci; ve svém vyhlížení jsme vyhlíželi k národu, který nemůže zachránit.",
    "Sledovali naše kroky, abychom nemohli chodit po svých náměstích; náš konec se přiblížil, naplnily se naše dny, ano, přišel náš konec.",
    "Naši pronásledovatelé byli rychlejší nežli nebeští orlové. Honili nás na horách, v pustině na nás číhali.",
    "Dech našeho života, Hospodinův pomazaný, byl polapen do jejich jam, ten, o kterém jsme si mysleli: V jeho stínu budeme živi mezi pohanskými národy.",
    "Jásej a raduj se, dcero edómská, která bydlíš v zemi Úsu! I k tobě přijde kalich, opiješ se a obnažíš.",
    "Skončil trest za tvou vinu, dcero sijónská, již tě neodvede do zajetí. K odpovědnosti za tvou vinu povolá tebe, dcero edómská, a odhalí tvoje hříchy."
  ],
  "1": [
    "Jak sedí osaměle město, které mělo mnoho lidu! Je jako vdova to, jež bylo velké mezi národy. Kněžna mezi provinciemi je vydána nuceným pracím.",
    "V noci hořce pláče a slzy jí tečou po tvářích. Mezi všemi svými milenci nemá utěšitele. Všichni její přátelé ji nevěrně opustili, stali se jejími nepřáteli.",
    "Juda byl vystěhován v soužení a v těžké otročině. Bydlí mezi národy, nenalezl místo odpočinku. Všichni, kdo jej pronásledují, ho dostihnou uprostřed velké tísně.",
    "Cesty na Sijón truchlí,  protože na svátky nikdo nepřichází. Všechny jeho brány jsou opuštěné, jeho kněží vzdychají, jeho panny jsou sklíčené a jemu je hořko.",
    "Jeho protivníci získali navrch, jeho nepřátelům se daří, protože Hospodin ho sklíčil pro množství jeho přestoupení. Jeho děti odešly před zraky protivníka do zajetí.",
    "Od dcery sijónské odešla všechna její ozdoba, její knížata jsou jako jeleni, kteří nenašli pastvu, utekli vysílení před pronásledovatelem.",
    "Jeruzalém vzpomíná ve dnech svého soužení a svého bezdomovství na všechny své drahocennosti, které měl od dávných časů. Když jeho lid padl do ruky protivníka a neměl pomocníka, protivníci se na něj dívali a vysmívali se jeho zániku.",
    "Jeruzalémská dcera velmi zhřešila; proto se stala nečistou. Všichni, kdo ji ctili, jí opovrhují, protože viděli její nahotu; ona sama vzdychá a obrací se zpět.",
    "Na jejích sukních je její nečistota, nepamatovala na svoji budoucnost. Padla prapodivným způsobem, nemá utěšitele. Hospodine, pohleď na mé soužení, protože nepřítel se vyvyšuje.",
    "Protivník vztáhl svou ruku na všechny její vzácnosti, ano, viděla pohanské národy, jak přicházejí do její svatyně, ty, o nichž jsi přikázal, aby do tvého shromáždění nevcházeli.",
    "Všechen její lid vzdychá, hledají pokrm. Dali svoje vzácnosti za jídlo, aby zachovali život. Podívej se, Hospodine, a pohleď, že jsem opovržená.",
    "Je to ničím pro vás všechny, kteří procházíte kolem? Pohleďte a podívejte se, jestli je bolest jako moje bolest, kterou mě ranil, kterou mě Hospodin sklíčil v den svého planoucího hněvu?",
    "Z výšiny poslal oheň do mých kostí a opanoval je. Rozprostřel síť pro mé nohy, obrátil mě zpět. Učinil mě opuštěnou, celý den jsem nemocná.",
    "Má přestoupení jsou svázána do jha, jeho rukou jsou propletena. Vstoupila na mou šíji, přivedl k pádu moji sílu. Panovník mě vydal do rukou těch, proti nimž nemohu obstát.",
    "Panovník zavrhl všechny mé siláky v mém středu, svolal proti mně shromáždění, aby rozdrtil mé mládence. Jako v lisu šlapal Panovník pannu, dceru judskou.",
    "Nad tím pláču, z mých očí, z mých očí plyne voda, protože je ode mě daleko utěšitel, který by obnovil mou duši. Moji synové se stali opuštěnými, protože zvítězil nepřítel.",
    "Dcera sijónská rozhazuje rukama, nemá utěšitele. Hospodin přikazuje o Jákobovi, že národy okolo něj se stanou jeho protivníkem. Jeruzalémská dcera se mezi nimi stala nečistou.",
    "Hospodin je spravedlivý, protože jsem se vzpírala jeho příkazu. Poslyšte, prosím, všechny národy a pohleďte na mou bolest. Moje panny a moji mládenci odešli do zajetí.",
    "Volala jsem své milence, ale oni mě podvedli. Moji kněží a starci vydechli ve městě naposled, když si hledali jídlo, aby si zachovali život.",
    "Hospodine, pohleď, neboť je mi úzko, mé nitro vře; srdce se ve mně převrací, protože jsem byla velmi vzpurná. Venku činí bezdětným meč, v domě je smrt.",
    "Slyšeli, že vzdychám, nemám utěšitele, všichni moji nepřátelé slyšeli o mém trápení  a rozjásali se, žes to učinil. Přiveď den,  který jsi vyhlásil, aby byli jako já.",
    "Všechno jejich zlo ať přijde před tebe a jednej s nimi, jako jsi jednal se mnou za všechna má přestoupení. Vždyť mnoho vzdychám a mé srdce je zemdlené."
  ]
}