{
  "13": [
    "V onen den se četlo z knihy Mojžíšovy lidu a našlo se v ní napsáno, že Amónec a Moábec nesmí nikdy vejít do Božího shromáždění. ",
    "Protože nevyšli synům Izraele vstříc s chlebem a vodou, ale najali proti nim Bileáma, aby je proklel; ale náš Bůh změnil kletbu v požehnání. ",
    "Stalo se, když slyšeli zákon, že oddělili z Izraele všechen míšený lid. ",
    "Předtím však kněz Eljašíb, určený nad komorami Božího domu, příbuzný Tóbijáše, ",
    "mu zřídil velkou komoru. Předtím tam byly dávány přídavné oběti, kadidlo, nádoby, desátek z obilí, nového vína a oleje, přikázané lévitům, zpěvákům a vrátným a dávky pro kněze. ",
    "Při všem tom jsem nebyl v Jeruzalémě, protože ve třicátém druhém roce vlády babylonského krále Artaxerxa jsem šel ke králi. Po určitém čase jsem si od krále vyžádal dovolení odcestovat. ",
    "Jakmile jsem přišel do Jeruzaléma a porozuměl jsem tomu zlu, které spáchal Eljašíb pro Tóbijáše, když mu zřídil pokoj na nádvoří Božího domu, ",
    "hrozně se mi to nelíbilo. Vyhodil jsem všechny věci Tóbijášovy domácnosti ven z komory ",
    "a řekl jsem, aby vyčistili komory. Pak jsem tam vrátil nádoby Božího domu, přídavné oběti a kadidlo.",
    "Dozvěděl jsem se, že lévitům nebyly dávány podíly, takže všichni lévité a zpěváci, kteří konali službu, utíkali na svá pole. ",
    "Vedl jsem při proti správcům a řekl jsem: Proč je Boží dům opuštěn? Shromáždil jsem je a ustanovil jsem je zpět na jejich místo. ",
    "Všichni Judejci přinesli desátek z obilí, nového vína a oleje do skladů. ",
    "Za skladníky nad sklady jsem určil kněze Šelemjáše, písaře Sádoka a z lévitů Pedajáše, a k ruce jim byli Chánan, syn Zakúrův, vnuk Matanjášův, protože byli považováni za věrné. Na nich bylo, aby rozdělovali svým bratrům.",
    "Pamatuj za to na mě, můj Bože, a nevymaž moji věrnost, kterou jsem prokázal domu svého Boha a jeho strážným.",
    "V oněch dnech jsem uviděl v Judsku ty, kdo lisují  hrozny v sobotu, i ty, kteří přinášejí hromady obilí a nakládají na osly; přinášeli v sobotní den do Jeruzaléma také vinné hrozny, fíky a různý náklad. Varoval jsem je v den, kdy prodávali potraviny. ",
    "Týřané, kteří v něm bydleli, přinášeli ryby a různé zboží a prodávali v sobotu synům judským i v Jeruzalémě. ",
    "Vedl jsem při proti judským šlechticům a řekl jsem jim: Co má znamenat toto zlo, které pácháte, když znesvěcujete sobotní den? ",
    "Cožpak takto nejednali vaši otcové, takže náš Bůh na nás a toto město přivedl všechno toto zlo? Když znesvěcujete sobotu, umocňujete planoucí hněv nad Izraelem.",
    "Stalo se, jakmile jeruzalémské brány před sobotou setměly, že jsem řekl, aby byla zavřena vrata. Pak jsem řekl, aby je neotevřeli dříve než skončí sobota. Některé ze svých služebníků jsem postavil k branám, aby v sobotní den nebyl přinesen žádný náklad. ",
    "Obchodníci a prodavači různého zboží zůstávali přes noc jednou či dvakrát vně Jeruzaléma. ",
    "Varoval jsem je a říkal jsem jim: Proč nocujete před hradbami? Jestliže to uděláte znovu, vztáhnu proti vám ruku. Od té doby v sobotu nepřicházeli. ",
    "Řekl jsem lévitům, aby se očišťovali, když půjdou střežit brány, aby se světil sobotní den. Také v tomto na mě pamatuj, můj Bože, a slituj se nade mnou podle svého hojného milosrdenství.",
    "V oněch dnech jsem také viděl Judejce, kteří si brali  za ženy Ašdóďanky, Amónky a Moábky. ",
    "Polovina jejich synů mluvila ašdódsky a neuměli mluvit judsky, ale mluvili jazykem toho či onoho lidu.  ",
    "Vedl jsem s nimi při a proklel jsem je; bil jsem některé z nich, rval jsem jim vlasy a zapřísahal jsem je při Bohu: Nedávejte své dcery jejich synům a neberte jejich dcery pro své syny ani pro sebe. ",
    "Cožpak kvůli nim nezhřešil izraelský král Šalomoun? Mezi mnohými pohanskými národy nebyl král, jako byl on. Byl milý svému Bohu a Bůh ho ustanovil králem nad celým Izraelem. A také jeho svedly k hříchu cizí ženy. ",
    "Co že se o vás teď proslýchá, že pácháte všechno to velké zlo, když jste nevěrní svému Bohu a berete si cizí ženy? ",
    "Jeden ze synů Jójady, vnuk velekněze Eljašíba, byl zetěm Sanbalata Chorónského. Vyhnal jsem ho od sebe. ",
    "Pamatuj na ně, můj Bože, pro znečištění kněžství i kněžské a lévijské smlouvy. ",
    "Vyčistil jsem je od všeho cizího a ustanovil jsem řády pro kněze i pro lévity, každému podle jeho služby, ",
    "pro dodávky dřeva v určený čas i pro prvotiny. Pamatuj na mě, můj Bože, k mému dobru."
  ],
  "3": [
    "Pak povstal velekněz Eljašíb a jeho bratři, kněží, a stavěli Ovčí bránu. Posvětili ji a vsadili její vrata; stavěli až k věži Meá, posvětili ji, a až k věži Chananeel. ",
    "Vedle něho stavěli muži z Jericha a vedle něho stavěl Zakúr, syn Imrího. ",
    "Rybnou bránu stavěli synové Senáovi. Zhotovili ji z trámů a vsadili její vrata, zámky a závory. ",
    "Vedle nich opravoval Meremót, syn Urijášův, vnuk Kósův. Vedle nich opravoval Mešulám, syn Berekjášův, vnuk Mešézabelův. Vedle nich opravoval Sádok, syn Baanův. ",
    "Vedle nich opravovali Tekójští; ale jejich vznešení předáci nesklonili své šíje do služby svých pánů.  ",
    "Starou bránu opravovali Jójada, syn Paséachův, a Mešulám, syn Besódjášův. Zhotovili ji z trámů a vsadili její vrata, zámky a závory. ",
    "Vedle nich opravoval Melatjáš Gibeónský a Jadón Meronótský, muži  z Gibeónu a Mispy, která byla pod správou místodržitele Zaeufratí. ",
    "Vedle něho opravoval Uzíel, syn Charhajášův, jeden ze zlatníků. Vedle něho opravoval Chananjáš, jeden  z mastičkářů. Obnovili Jeruzalém až k Široké hradbě. ",
    "Vedle nich opravoval Refajáš, syn Chúrův, hejtman poloviny jeruzalémského okresu. ",
    "Vedle nich opravoval Jedajáš, syn Charúmafův, naproti svému domu. Vedle něho opravoval Chatúš, syn Chašabnejášův. ",
    "Další úsek a Pecnou věž opravoval Malkijáš, syn Charimův a Chašúb, syn Pachatmoábův. ",
    "Vedle něho opravoval Šalúm, syn Lóchešův, hejtman poloviny jeruzalémského okresu, se svými dcerami.  ",
    "Údolní bránu opravoval Chanún a obyvatelé Zanóachu. Vystavěli ji a vsadili její vrata, zámky a závory; opravili také tisíc loket hradeb až ke Hnojné bráně. ",
    "Hnojnou bránu opravoval Malkijáš, syn Rekábův, hejtman bétkeremského okresu. Vystavěl ji a vsadil její vrata, zámky a závory. ",
    "Studniční bránu opravoval Šalún, syn Kolchozův, hejtman mispanského okresu. Vystavěl ji a zastřešil, vsadil její vrata, zámky a závory. Opravil také hradby při Šíloašském rybníku u královské zahrady a až ke schodům sestupujícím z Města Davidova. ",
    "Za ním opravoval Nehemjáš, syn Azbúkův, hejtman poloviny bétsúrského okresu, až k místu naproti Davidovým hrobům, až k Umělému rybníku a až k domu hrdinů.  ",
    "Za ním opravovali lévité: Rechúm, syn Baního, vedle něho opravoval Chašabjáš, hejtman poloviny keílského okresu, za svůj okres. ",
    "Za ním opravovali jejich bratři: Bavaj, syn Chenadadův, hejtman druhé poloviny keílského okresu. ",
    "Vedle něho opravoval Ezer, syn Jéšuův, mispanský hejtman, další úsek naproti vchodu do zbrojnice na rohu. ",
    "Za ním horlivě opravoval Báruk, syn Zabajův, další úsek od rohu až ke vchodu do domu velekněze Eljašíba. ",
    "Za ním opravoval Meremót, syn Urijášův, vnuk Kósův, další úsek od vchodu do Eljašíbova domu až na konec Eljašíbova domu. ",
    "Za ním opravovali kněží, muži z Jordánské roviny. ",
    "Za ním naproti svým domům opravovali Benjamín a Chašúb. Za ním vedle svého domu opravoval Azarjáš, syn Maasejášův, vnuk Ananjášův. ",
    "Za ním opravoval Binúj, syn Chenadadův, další úsek od Azarjášova domu až na roh, až na nároží. ",
    "Pálal, syn Úzajův, opravoval naproti rohu a věž vyčnívající nad horní královský palác na nádvoří stráží. Za ním opravoval Pedajáš, syn Pareóšův. ",
    "Chrámoví nevolníci, kteří bydleli na Ófelu,  opravovali až k místu naproti Vodní bráně na východě a vyčnívající věži. ",
    "Za ním opravovali Tekójští další úsek od místa naproti velké vyčnívající věži až k ófelským hradbám. ",
    "Od Koňské brány opravovali kněží, každý naproti svému domu. ",
    "Za ním naproti svému domu opravoval Sádok, syn Imerův. Za ním opravoval Šemajáš, syn Šekanjášův, strážce Východní brány. ",
    "Za ním opravoval Chananjáš, syn Šelemjášův a Chanún, šestý syn Salafův, další úsek. Za ním naproti svému pokoji opravoval Mešulám, syn Berekjášův. ",
    "Za ním opravoval Malkijáš, jeden ze zlatníků, až k domu chrámových nevolníků a obchodníků, naproti Strážné bráně a až k horní místnosti na nároží. ",
    "Mezi horní místností na nároží a Ovčí bránou opravovali zlatníci a obchodníci.",
    "Stalo se, když Sanbalat uslyšel, že stavíme hradby, že se rozzlobil, velice se rozhněval a vysmíval se Judejcům. ",
    "Řekl před svými bratry a samařským vojskem: Co to ti ubozí Judejci dělají? Cožpak obnoví  Jeruzalém? Cožpak budou obětovat? Dokončí to za den? Copak oživí kameny z hromady trosek a prachu? Vždyť jsou spáleny! ",
    "Tóbijáš amónský stál vedle něho a řekl: I když stavějí, vyskočí na to liška a jejich kamennou hradbu zboří.",
    "Slyš, Bože náš, že jsme v opovržení! Obrať jejich potupu na jejich hlavu a vydej je za kořist v zemi vyhnanství. ",
    "Nepřikrývej jejich vinu, ať jejich hřích není smazán před tebou, protože se zlobili na ty, kdo stavějí. ",
    "Stavěli jsme hradby dál a všechny hradby byly spojeny do poloviny výšky. Lid měl srdce při díle."
  ],
  "2": [
    "Stalo se v měsíci nísanu  ve dvacátém roce vlády krále Artaxerxa, když bylo víno před ním, že jsem pozvedl víno a podal králi. Nebýval jsem v jeho přítomnosti skleslý.  ",
    "Král mi řekl: Proč vypadáš sklesle? Přece nejsi nemocen! To může být jedině skleslost srdce. Hrozně moc jsem se bál, ",
    "ale řekl jsem králi: Ať žije král navěky! Jak bych nevypadal sklesle, když město, místo hrobů mých otců, je zcela zpustošené a jeho brány jsou stráveny ohněm. ",
    "Král mi řekl: O co žádáš? Modlil jsem se k Bohu nebes ",
    "a řekl jsem králi: Jestliže se to králi líbí a jestliže je ti tvůj otrok milý, pošli mě do Judska, do města, kde jsou hroby mých otců, abych ho znovu vystavěl.  ",
    "Král mi řekl -- královna seděla vedle něj --: Jak dlouho bude trvat tvá cesta a kdy se vrátíš? Když jsem mu udal určitý čas, králi se to líbilo a poslal mě. ",
    "Řekl jsem králi: Jestliže se to králi líbí,  ať jsou mi dány dopisy pro místodržitele Zaeufratí, které mi zaručí průchod, než přijdu do Judska. ",
    "A také dopis pro Asafa, strážce královského lesa, aby mi dal dřevo na trámy k zhotovení bran hradu, který patří k Božímu domu, pro městské hradby a pro dům, do něhož se nastěhuji já. Král mi to dal, protože dobrotivá ruka mého Boha byla nade mnou. ",
    "Potom jsem přišel k místodržitelům Zaeufratí a dal jsem jim královské dopisy. Král se mnou poslal velitele vojska a jezdce.",
    "Když se to doslechl Sanbalat Chorónský a Tóbijáš, amónský otrok, hrozně moc se jim nelíbilo, že přišel někdo, kdo usiluje o dobro pro syny Izraele.",
    "Přišel jsem do Jeruzaléma a byl jsem tam tři dny. ",
    "V noci jsem vstal a se mnou několik mužů. Nikomu jsem neoznámil, co mi můj Bůh položil na srdce, abych učinil pro Jeruzalém. Nebylo se mnou žádné zvíře kromě toho, na kterém jsem jel. ",
    "Vyjel jsem v noci Údolní bránou směrem k Dračímu prameni a k Hnojné bráně. Prohlížel jsem hradby Jeruzaléma, které byly pobořeny, a jeho brány, které byly stráveny ohněm. ",
    "Projel jsem k Studniční bráně a ke královskému rybníku, ale tam nebylo místo pro zvíře pode mnou, aby prošlo. ",
    "Vystupoval jsem v noci údolím a prohlížel jsem hradby. Pak jsem se obrátil, vjel jsem Údolní bránou a vrátil jsem se. ",
    "Správcové nevěděli, kde jsem chodil a co jsem dělal. Dosud jsem to Judejcům, kněžím, šlechticům, správcům a ostatním, kteří konali práci, neoznámil. ",
    "Potom jsem jim řekl: Vidíte nouzi, ve které jsme; že Jeruzalém je zcela zpustošený a jeho brány jsou spáleny ohněm. Pojďte, vystavíme hradby Jeruzaléma a nebudeme už v potupě. ",
    "Oznámil jsem jim, jak nade mnou byla dobrotivá ruka mého Boha a také slova, která mi král řekl. Nato řekli: Povstaňme a stavějme. A jejich ruce se posilnily k dobrému dílu.",
    "Když se to doslechl Sanbalat Chorónský, Tóbijáš, amónský otrok, a Arab Gešem, vysmívali se nám a pohrdali námi. Říkali: Co to má znamenat, co tady provádíte? Bouříte se proti králi? ",
    "Odpověděl jsem jim a řekl jsem jim: Sám Bůh nebes nám dopřeje úspěch. My, jeho otroci, povstaneme a budeme stavět. Vy ale nemáte žádný podíl, nárok a památku v Jeruzalémě."
  ],
  "12": [
    "Toto jsou kněží a lévité, kteří se vrátili se Zerubábelem, synem Šealtíelovým, a Jéšuou: Serajáš, Jeremjáš, Ezdráš,  ",
    "Amarjáš, Malúk, Chatúš, ",
    "Šekanjáš, Rechum, Meremót, ",
    "Idó, Ginetój, Abijáš, ",
    "Mijamín, Maadjáš, Bilga,  ",
    "Šemajáš, Jójaríb, Jedajáš, ",
    "Salú, Amók, Chilkijáš, Jedajáš. To byli předáci kněží a jejich bratři za dnů Jéšuy.",
    "Lévité: Jéšua, Binúj, Kadmíel, Šerebjáš, Juda, Matanjáš, který měl se svými bratry na starost písně díkůvzdání.  ",
    "Bakbukjáš, Uni a jejich bratři  stáli podle služebních oddílů proti nim. ",
    "Jéšua zplodil Jójakíma, Jójakím zplodil Eljašíba, Eljašíb Jójadu. ",
    "Jójada zplodil Jónatana, Jónatan zplodil Jadúu. ",
    "Ve dnech Jójakíma byli kněžími tito předáci rodů: za rodinu Serajášovu Merajáš, za Jeremjášovu Chananjáš, ",
    "za Ezdrášovu Mešulám, za Amarjášovu Jóchanan, ",
    "za Malúkovu Jónatan, za Šebanjášovu Josef, ",
    "za Charimovu Adna, za Merajótovu Chelkaj, ",
    "za Idovu Zekarjáš, za Ginetónovu Mešulám, ",
    "za Abijášovu Zikrí, za Minjamínovu  a za Móadjášovu Piltaj, ",
    "za Bilgovu Šamúa, za Šemajášovu Jónatan, ",
    "za Jójaríbovu Matenaj, za Jedajášovu Uzí, ",
    "za Salajovu Kalaj, za Amókovu Eber, ",
    "za Chilkijášovu Chašabjáš, za Jedajášovu Netanel. ",
    "Ve dnech Eljašíba, Jójady, Jóchanana a Jadúy byli zapsáni lévité, předáci rodů, i kněží až do kralování Dareia perského.",
    "Synové Léviho, předáci rodů, byli zapsáni do knihy Letopisů až do dnů Jóchanana, syna Eljašíbova. ",
    "Předáci lévitů: Chašabjáš, Šerebjáš, Jéšua, syn Kadmíelův, a jejich bratři stáli proti nim, aby chválili a vzdávali díky podle příkazu Davida, muže Božího, oddíl vedle oddílu. ",
    "Matanjáš, Bakbukjáš, Obadjáš, Mešulám, Talmón, Akúb byli strážci, kteří drželi stráž vrátných ve skladech u bran. ",
    "Tito byli ve dnech Jójakíma, syna Jéšuova, vnuka Jósadakova, ve dnech místodržitele Nehemjáše a kněze a písaře Ezdráše.",
    "Při posvěcení hradeb Jeruzaléma vyhledali lévity ze všech míst, aby je přivedli do Jeruzaléma a slavili svátek posvěcení s písněmi díků a se zpěvem, činely, harfami a lyrami. ",
    "Ti, kteří patřili k zpěvákům, se shromáždili z Jordánské roviny, okolí Jeruzaléma a z netófatských dvorců, ",
    "z Bétgilgálu, z polností Geby a Azmávetu, protože zpěváci si postavili dvorce okolo Jeruzaléma. ",
    "Kněží a lévité se očistili a očistili lid, brány a hradby. ",
    "Pak jsem přivedl judská knížata na hradby a ustanovil jsem dva velké sbory.  Jeden šel napravo po hradbách k Hnojné bráně. ",
    "Za nimi šel Hóšajáš a polovina judských knížat, ",
    "Azarjáš, Ezdráš, Mešulám, ",
    "Juda, Benjamín, Šemajáš, Jeremjáš ",
    "a ze synů kněží s trubkami: Zekarjáš, syn Jónatana, syna Šemajáše, syna Matanjáše, syna Míkajáše, syna Zakúra, syna Asafova. ",
    "A jeho bratři: Šemajáš, Azarel, Milalaj, Gilalaj, Maaj, Netanel, Juda a Chananí s hudebními nástroji Davida, muže Božího. Písař Ezdráš šel před nimi. ",
    "U Studniční brány vystoupili přímo po schodech Města Davidova a u vstupu na hradby nad Davidovým domem a až k Vodní bráně na východě. ",
    "Druhý sbor šel opačným směrem; já a polovina lidu za ním po hradbách nad Pecnou věží až k Širokým hradbám, ",
    "nad Efrajimovou bránou, ke Staré bráně, k Rybné bráně, Chananeelově věži, věži Meá, až k Ovčí bráně a zastavili se ve Strážní bráně. ",
    "V Božím domě stály dva sbory, já a polovina správců se mnou, ",
    "kněží Eljakím, Maasejáš, Minjamín, Míkajáš, Eljóenaj, Zekarjáš, Chananjáš s trubkami, ",
    "Maasejáš, Šemajáš, Eleazar, Uzí, Jóchanan, Malkijáš, Élam, Ezer. Zpěváci zpívali a Jizrachjáš byl jejich dirigentem.  ",
    "V onen den obětovali veliké oběti a radovali se, protože jim Bůh dal velikou radost. Také ženy a děti se radovaly. Radost Jeruzaléma byla slyšet zdaleka. ",
    "V onen den byli určeni muži nad komorami pro poklady, dávky, prvotiny a desátky, aby do nich vybrali za městská pole podíly podle zákona pro kněze a lévity, protože Juda měl radost z kněží a lévitů, kteří stáli ve službě. ",
    "Zachovávali řád svého Boha a řád očišťování. Také zpěváci a vrátní sloužili podle příkazu Davida a jeho syna Šalomouna. ",
    "Neboť odedávna, už ve dnech Davida a Asafa, byli předáci zpěváků a písně chvály a díků Bohu. ",
    "Ve dnech Zerubábela a ve dnech Nehemjáše celý Izrael dával podíly zpěvákům a vrátným, každodenní podíl. Posvátné dary dávali lévitům a lévité dávali posvátné dary synům Áronovým."
  ],
  "9": [
    "Dvacátého čtvrtého dne toho měsíce se synové Izraele shromáždili v postu, žíněných rouchách a na svých hlavách měli prsť.  ",
    "Potomstvo Izraele se oddělilo od všech cizích obyvatel. Stáli a vyznávali své hříchy a viny svých otců. ",
    "Povstávali na svých místech a čtvrtinu dne četli z knihy zákona Hospodina, svého Boha, a další čtvrtinu vyznávali a klaněli se Hospodinu, svému Bohu. ",
    "Potom Jéšua, Baní, Kadmíel, Šebanjáš, Buní, Šerebjáš, Baní a Kenaní vystoupili na stupínek lévitů a hlasitě volali k Hospodinu, svému Bohu. ",
    "Lévité Jéšua, Kadmíel, Baní, Chašabnejáš, Šerebjáš, Hódijáš, Šebanjáš, Petachjáš řekli: Povstaňte, dobrořečte Hospodinu, svému Bohu, od věků až navěky! Ať dobrořečí tvému slavnému jménu, které je vyvýšeno nad každé dobrořečení a chválu. ",
    "Ty jediný jsi Hospodin. Ty jsi učinil nebesa, nebesa nebes i všechen jejich zástup, zemi i všechno, co je na ní, moře i všechno, co je v nich. Ty oživuješ všechno, tobě se klanějí nebeské zástupy. ",
    "Ty jsi Hospodin, Bůh, který vyvolil Abrama, vyvedl ho z chaldejského Úru a změnil mu jméno na Abraham. ",
    "Shledal jsi jeho srdce věrným před sebou a uzavřel jsi s ním smlouvu, že mu dáš zemi Kenaanců, Chetejců, Emorejců, Perizejců, Jebúsejců a Girgašejců, že ji dáš jeho potomstvu; a naplnil jsi svá slova, protože jsi spravedlivý. ",
    "Pohleděl jsi na soužení našich otců v Egyptě a vyslyšel jsi jejich úpěnlivý křik u Rákosového moře. ",
    "Učinil jsi znamení a divy na faraonovi, na všech jeho otrocích a na všem lidu jeho země, protože jsi věděl, že s nimi jednali povýšeně. Učinil sis jméno, jak je tomu dodnes.  ",
    "Rozpoltil jsi před nimi moře a prošli prostředkem moře po suchu, ale jejich pronásledovatele jsi uvrhl do hlubin jako kámen do dravých vod. ",
    "Ve dne jsi je vodil oblakovým sloupem a v noci ohnivým sloupem, aby jim osvěcoval cestu, po které měli jít. ",
    "Sestoupil jsi na horu Sínaj a mluvil jsi s nimi z nebes. Dal jsi jim správná nařízení a spolehlivé zákony, dobrá ustanovení a příkazy. ",
    "Dal jsi jim poznat svou svatou sobotu a dal jsi jim prostřednictvím svého otroka Mojžíše příkazy, ustanovení a zákon. ",
    "Dal jsi jim chléb z nebe na jejich hlad a vyvedl jsi jim vodu ze skály na jejich žízeň. Řekl jsi jim, aby šli a získali do vlastnictví zemi, o které jsi pozvednutím ruky přísahal, že jim ji dáš. ",
    "Ale oni, naši otcové, jednali povýšeně a zatvrdili svou šíji a neposlouchali tvé příkazy. ",
    "Odmítali poslouchat a nepamatovali na tvoje obdivuhodné činy, které jsi s nimi konal. Zatvrdili svou šíji a vzali si do hlavy vrátit se do svého otroctví v Egyptě. Ale ty jsi Bůh odpouštějící, milostivý a soucitný, pomalý k hněvu, hojný v milosrdenství a neopustil jsi je. ",
    "I když si udělali slité tele a řekli: Toto je tvůj Bůh, který tě vyvedl z Egypta, a velice se rouhali,  ",
    "ty, ve svém mnohém slitování, jsi je v pustině neopustil. Ve dne od nich neodstupoval oblakový sloup, aby je vedl po cestě, ani v noci ohnivý sloup, který jim osvěcoval cestu, po níž měli jít. ",
    "Dával jsi jim svého dobrého ducha, aby je přiváděl k porozumění. Jejich ústům jsi neodepřel svou manu a na jejich žízeň jsi jim dával vodu. ",
    "Čtyřicet let jsi o ně pečoval v pustině, neměli nedostatek. Jejich pláště se neobnosily, jejich nohy neopuchly. ",
    "Dal jsi jim království a národy, přidělil jsi jim každý kout. Dostali do vlastnictví zemi Síchona, zemi chešbónského krále a zemi bášanského krále Óga. ",
    "Jejich syny jsi rozmnožil jako nebeské hvězdy a přivedl jsi je do země, o které jsi řekl jejich otcům, aby šli a získali ji do vlastnictví. ",
    "Synové vešli a dostali zemi do vlastnictví. Pokořil jsi před nimi obyvatele země, Kenaance, a dal jsi jim do ruky krále a národy země, aby s nimi učinili, jak se jim zlíbí. ",
    "Dobyli opevněná města a úrodnou zemi, dostali do vlastnictví domy plné všelijakých dobrých věcí, vykopané studny, vinice, olivové háje a množství ovocných stromů. Jedli, nasytili se a ztloustli, žili v blahobytu ze tvé velké dobroty. ",
    "Vzpírali se však a vzbouřili se proti tobě, odvrhli tvůj zákon za svá záda; zabili tvé proroky, kteří je napomínali, aby je navrátili k tobě. Velice se rouhali.  ",
    "Vydal jsi je do ruky jejich protivníků, kteří jim způsobili soužení. Potom v čase svého soužení křičeli k tobě, ty jsi slyšel z nebe a podle svého mnohého slitování jsi jim dal zachránce, kteří je zachránili z ruky jejich protivníků. ",
    "Jakmile měli klid, znovu páchali co je před tebou zlé. Tak jsi je přenechal do ruky jejich nepřátel a ti nad nimi panovali. Znovu k tobě volali o pomoc, ty jsi slyšel z nebe a mnohokrát jsi je vysvobodil podle svého mnohého slitování. ",
    "Napomínal jsi je, aby se navrátili k tvému zákonu. Ale oni jednali povýšeně, neuposlechli tvé příkazy a hřešili proti tvým nařízením, jejichž plněním bude člověk žít. Obrátili se však vzpurně zády, zatvrdili svou šíji a neposlouchali. ",
    "Mnoho let jsi s nimi měl trpělivost, napomínal jsi je svým Duchem prostřednictvím svých proroků, ale neposlouchali. Proto jsi je dal do ruky národů zemí. ",
    "Ve svém mnohém slitování jsi je nezničil úplně a neopustil jsi je, protože jsi Bůh milostivý a soucitný. ",
    "A nyní, náš Bože, Bože velký, mocný a hrozný, který zachováváš smlouvu a milosrdenství, nezlehčuj všechny těžkosti, které postihly nás, naše krále, naše knížata, naše kněze, naše proroky, naše otce a všechen tvůj lid ode dnů asyrských králů až dodnes. ",
    "Ty jsi spravedlivý ve všem, co na nás přišlo, protože jsi jednal spolehlivě, ale my jsme jednali ničemně. ",
    "Také naši králové, naše knížata, naši kněží a naši otcové nejednali podle tvého zákona a nevěnovali pozornost tvým příkazům a tvým napomenutím, kterými jsi je napomínal. ",
    "Ve svém království, přes tvoji mnohou dobrotu, kterou jsi jim dal, v rozlehlé a úrodné zemi, kterou jsi před ně položil, tobě nesloužili a od svých zlých činů se neodvrátili. ",
    "Hle, my jsme dnes otroci a země, kterou jsi dal našim otcům, aby jedli její ovoce a její dobrotu, hle, jsme na ní otroky. ",
    "Její hojná úroda patří králům, které jsi ustanovil nad námi pro naše hříchy a vládnou nad našimi těly i nad naším dobytkem, jak se jim zlíbí. Jsme ve velikém soužení."
  ],
  "5": [
    "Nastalo velké volání lidu a jejich žen proti jejich bratrům Judejcům. ",
    "Někteří říkali: Našich synů a našich dcer je mnoho.  Musíme dostat obilí, abychom se najedli a zůstali naživu. ",
    "Jiní říkali: Dáváme do zástavy svá pole, své vinice a své domy, abychom dostali obilí v tomto hladu.  ",
    "A jiní říkali: Na svá pole a své vinice jsme si vypůjčili peníze na královskou daň.  ",
    "A nyní je naše tělo jako tělo našich bratrů  a naši synové jsou jako jejich synové; avšak hle, my musíme nechávat podmanit své syny a své dcery za otroky a některé z našich dcer již byly podmaněny; jsme bezmocní, když naše pole a naše vinice patří jiným. ",
    "Když jsem uslyšel jejich úpěnlivý křik a tato slova, hrozně jsem se rozzlobil. ",
    "Porozmýšlel jsem o tom a vedl jsem při proti šlechticům a správcům. Řekl jsem jim: Vymáháte lichvářský úrok od svých bratrů! A svolal jsem proti nim velké shromáždění. ",
    "Řekl jsem jim: My, pokud jsme mohli, vykupovali jsme své bratry Judejce, prodané pohanským národům. A vy dokonce prodáváte své bratry, aby byli zase prodáni nám! Mlčeli a nenašli slov. ",
    "Dále jsem řekl: To, co děláte, není dobré! Cožpak nebudete žít v bázni před naším Bohem, abyste nebyli na potupu pohanským národům, našim nepřátelům? ",
    "Také já, moji bratři a moji služebníci jsme jim půjčovali peníze a obilí. Odpusťme jim ten úrok. ",
    "Vraťte jim ještě dnes jejich pole, jejich vinice, jejich olivové háje a jejich domy i úrok  z peněz, obilí, nového vína a oleje, které jste jim půjčili. ",
    "Nato řekli: Vrátíme a nebudeme od nich nic požadovat. Učiníme tak, jak říkáš. Pak jsem svolal kněze a nechal je přísahat, že budou jednat podle tohoto slova. ",
    "Vytřepal jsem i záhyb svého oděvu a řekl jsem: Takto ať Bůh vytřepe z jeho domu a z jeho majetku každého, kdo nenaplní toto slovo; takto bude vytřepán a vyprázdněn. Nato celé shromáždění řeklo: Amen a chválilo Hospodina. Potom lid jednal podle tohoto slova.",
    "Navíc ode dne, kdy mě král ustanovil, abych byl jejich místodržitelem v judské zemi, od dvacátého roku až do třicátého druhého roku  vlády krále Artaxerxa, po dvanáct let, jsem já ani moji bratři nejedli potravu určenou pro místodržitele.  ",
    "Dřívější místodržitelé, kteří byli přede mnou, zatěžovali lid a brali od něj potravu a víno a k tomu čtyřicet šekelů stříbra. Také jejich služebníci svévolně panují nad lidem. Ale já jsem to nedělal z bázně před Bohem. ",
    "Také jsem se zapojil do práce na těchto hradbách. Pole jsme nekoupili, ale všichni moji služebníci tam byli shromážděni k práci. ",
    "Dále u mého stolu byli Judejci a správci, sto padesát mužů, a ti, kteří k nám přišli z pohanských národů okolo nás. ",
    "Na jeden den bylo připravováno toto: Jeden býk a šest vybraných ovcí; také pro mě připravovali drůbež a každých deset dnů množství různých  druhů vína. Přitom jsem nepožadoval potravu určenou pro místodržitele, protože služba už tak dost zatěžovala tento lid. ",
    "Pamatuj na mě, můj Bože, k mému dobru, na všechno, co jsem učinil pro tento lid."
  ],
  "4": [
    "Když Sanbalat, Tóbijáš, Arabové, Amónci a Ašdóďané uslyšeli, že zacelení jeruzalémských hradeb postoupilo, že se začaly trhliny uzavírat, hrozně se rozzlobili. ",
    "Společně se všichni spikli, že vytáhnou bojovat proti Jeruzalému a způsobí v něm zmatek. ",
    "Nato jsme se modlili ke svému Bohu a postavili jsme proti nim ve dne i v noci stráž  na obranu před nimi. ",
    "Juda řekl: Ochabla síla nosičů, je ještě mnoho sutin a my nejsme schopni stavět na hradbách. ",
    "Naši protivníci řekli: Nic nepoznají a nic neuvidí, dokud nepřijdeme mezi ně; zabijeme je a zastavíme tu práci. ",
    "Stalo se, když přišli Judejci, kteří bydleli blízko nich, že nám desetkrát řekli: Ze všech míst, kam se obrátíte, táhnou proti nám.  ",
    "Tehdy jsem postavil muže na nejnižších místech za hradbami, na otevřených místech, postavil jsem lid podle čeledí s jejich meči, oštěpy a luky. ",
    "Když jsem viděl, že se bojí, vstal jsem a řekl jsem šlechticům, správcům a ostatnímu lidu: Nebojte se jich! Pamatujte na Panovníka velkého a hrozného, a bojujte za své bratry, za své syny a dcery, za své ženy a domy.",
    "Když naši nepřátelé uslyšeli, že jsme se to dozvěděli, a že Bůh zmařil jejich plán, vrátili jsme se všichni k hradbám, každý ke své práci. ",
    "Stalo se, že od onoho dne polovina mých služebníků konala práci a polovina jich držela oštěpy, štíty, luky a pancíře. Knížata stála za celým judským domem, ",
    "který stavěl na hradbách. Nosiči břemen nosili takto: Jednou rukou konali práci a jednou drželi oštěp. ",
    "Každý ze stavitelů měl svůj meč připoután na bedrech a stavěli. Trubač na beraní roh byl vedle mě. ",
    "Řekl jsem šlechticům, správcům a ostatnímu lidu: Práce je mnoho, je rozsáhlá a my jsme rozděleni na hradbách, daleko jeden od druhého. ",
    "Na místo, odkud uslyšíte zvuk beraního rohu, tam se k nám shromážděte. Náš Bůh bude bojovat za nás. ",
    "Od východu jitřenky až do vyjití hvězd jsme konali práci, zatímco polovina držela oštěpy. ",
    "V onom čase jsem také řekl lidu: Ať každý se svým služebníkem zůstává přes noc uvnitř Jeruzaléma. Tak nám pomohou v noci jako stráž a ve dne v práci. ",
    "Já ani moji bratři, moji služebníci ani strážci, kteří mě následovali, jsme nesvlékali svůj oděv; každý měl svůj oštěp v pravici."
  ],
  "8": [
    "Všechen lid se shromáždil jako jeden muž na náměstí, které bylo před Vodní bránou a řekli písaři Ezdrášovi, aby přinesl knihu Mojžíšova zákona, jenž dal Hospodin Izraeli. ",
    "Prvního dne sedmého měsíce kněz Ezdráš přinesl zákon před shromáždění mužů i žen, všech, kteří byli schopni rozumět tomu, co slyší, ",
    "a četl z něho na náměstí, které bylo před Vodní bránou od svítání až do poledne před muži, ženami a těmi, kteří byli schopni rozumět; všechen lid pozorně naslouchal knize zákona. ",
    "Písař Ezdráš stál na dřevěném pódiu, které k tomu účelu postavili, a vedle něho stál po jeho pravici Matitjáš, Šema, Anajáš, Urijáš, Chilkijáš a Maasejáš a po jeho levici Pedajáš, Míšael, Malkijáš, Chašum, Chašbadána, Zekarjáš a Mešulám. ",
    "Ezdráš otevřel knihu před očima všeho lidu, protože stál výše než všechen lid. Když ji otevřel, všechen lid povstal.  ",
    "Ezdráš dobrořečil Hospodinu, velikému Bohu, a všechen lid odpověděl: Amen, amen a pozvedal přitom své ruce; poklekali a klaněli se Hospodinu tváří k zemi. ",
    "Jéšua, Baní, Šerebjáš, Jamín, Akúb, Šabetaj, Hódijáš, Maasejáš, Kelíta, Azarjáš, Józabad, Chánan, Pelajáš, lévité vyučovali lid zákonu, zatímco lid stál na svém místě. ",
    "Četli z knihy Božího zákona po oddílech a vykládali smysl, aby  všichni rozuměli tomu, co se četlo.",
    "Potom Nehemjáš, který byl místodržitelem, kněz a písař Ezdráš a lévité, kteří vyučovali lid, řekli všemu lidu: Tento den je svatý Hospodinu, vašemu Bohu. Netruchlete a neplačte! Všechen lid totiž plakal, když slyšel slova zákona. ",
    "Řekl jim: Jděte, jezte tučná jídla, pijte sladké nápoje a posílejte podíly těm, kteří nic nemají, protože tento den je svatý našemu Pánu. Netrapte se, protože radost  z Hospodina bude vaší silou.  ",
    "Lévité přikazovali všemu lidu, aby se utišil. Říkali: Uklidněte se, protože tento den je svatý, a netrapte se! ",
    "Všechen lid šel, aby jedli, pili, posílali podíly a slavili velký svátek, protože porozuměli slovům, která jim oznámili.",
    "Druhý den se předáci rodů všeho lidu, kněží a lévité shromáždili k písaři Ezdrášovi, aby porozuměli slovům zákona. ",
    "A nalezli napsáno v zákoně, který dal Hospodin prostřednictvím Mojžíše, že synové Izraele mají při svátku v sedmém měsíci bydlet ve stáncích ",
    "a že mají rozhlásit a provolat ve všech svých městech a v Jeruzalémě slova: Vyjděte do hor a přineste větve oliv šlechtěných i planých, větve myrtové, palmové i jiných listnatých stromů, abyste udělali stánky, jak je napsáno. ",
    "Lid vyšel, přinesli větve a udělali si stánky, každý na své střeše, na svých dvorech a na nádvořích Božího domu, na náměstí u Vodní brány a na náměstí Efrajimovy brány. ",
    "Celé shromáždění těch, kteří se navrátili ze zajetí, si udělalo stánky a bydleli ve stáncích, ačkoliv tak synové Izraele nečinili ode dnů Jozua, syna Núnova, až do onoho dne. A byla velmi veliká radost. ",
    "Četl z knihy Božího zákona den co den, od prvního dne až do posledního. Sedm dní slavili svátek a osmého dne se konalo shromáždění podle nařízení."
  ],
  "7": [
    "Stalo se, když byly vybudovány hradby a vsadil jsem vrata, že byli určeni vrátní, zpěváci a lévité. ",
    "Ustanovil jsem nad Jeruzalémem svého bratra Chananího a Chananjáše, velitele hradu, protože byl spolehlivým člověkem a bál se Boha víc než mnozí jiní. ",
    "Řekl jsem jim: Jeruzalémské brány nebudou otevírány, dokud slunce nebude hřát. Zatímco budou stát stráže na stráži, budou zavírat dveře; pak zamkněte. Postavte stráže z obyvatel Jeruzaléma; každého na jeho strážné stanoviště, každého před jeho dům.",
    "Město bylo rozlehlé a velké, ale lidu v něm bylo málo a domy se nestavěly.   ",
    "Můj Bůh mi položil na srdce, abych shromáždil šlechtice, správce a lid, aby se zapsali do rodokmenů. Našel jsem knihu s rodokmeny prvních přistěhovalců a našel jsem v ní napsáno.",
    "Toto jsou obyvatelé judské provincie, kteří vyšli ze zajetí, vyhnanci, které odvedl babylonský král Nebúkadnesar a navrátili se do Jeruzaléma a do Judska, každý do svého města. ",
    "Přišli se Zerubábelem, Jéšuou, Nehemjášem, Azarjášem, Raamjášem, Nachamaním, Mordokajem, Bilšánem, Misperetem, Bigvajem, Nechúmem a Baanou. Toto je výčet mužů izraelského lidu: ",
    "Synů Pareóšových dva tisíce sto sedmdesát dva;",
    "synů Šefatjášových tři sta sedmdesát dva;",
    "synů Árachových šest set padesát dva;",
    "synů Pachatmoábových, totiž synů Jéšuových a Jóabových, dva tisíce osm set osmnáct;",
    "synů Élamových tisíc dvě stě padesát čtyři;",
    "synů Zatúových osm set čtyřicet pět;",
    "synů Zakajových sedm set šedesát;",
    "synů Binújových šest set čtyřicet osm;",
    "synů Bebajových šest set dvacet osm;",
    "synů Azgadových dva tisíce tři sta dvacet dva;",
    "synů Adoníkamových šest set šedesát sedm;",
    "synů Bigvajových dva tisíce šedesát sedm;",
    "synů Adínových šest set padesát pět;",
    "synů Aterových, totiž Chizkijášových, devadesát osm;",
    "synů Chašumových tři sta dvacet osm;",
    "synů Besajových tři sta dvacet čtyři;",
    "synů Charífových sto dvanáct;",
    "synů Gibeónových devadesát pět;",
    "mužů z Betléma a Netófy sto osmdesát osm;",
    "mužů z Anatótu sto dvacet osm;",
    "mužů z Bétazmávetu čtyřicet dva;",
    "mužů z Kirjatjearímu, Kefíry a Beerótu sedm set čtyřicet tři;",
    "mužů z Rámy a Geby šest set dvacet jedna;",
    "mužů z Mikmásu sto dvacet dva;",
    "mužů z Bételu a Aje sto dvacet tři;",
    "mužů z jiného Neba padesát dva;",
    "synů jiného Élama tisíc dvě stě padesát čtyři; ",
    "synů Charimových tři sta dvacet;",
    "mužů  z Jericha tři sta čtyřicet pět;",
    "mužů  z Lódu, Chadídu a Óna sedm set dvacet jedna;",
    "synů Senáových tři tisíce devět set třicet.",
    "Kněží: synů Jedajášových z domu Jéšuova devět set sedmdesát tři;",
    "synů Imerových tisíc padesát dva;",
    "synů Pašchúrových tisíc dvě stě čtyřicet sedm;",
    "synů Charimových tisíc sedmnáct.",
    "Lévitů: synů Jéšuových, totiž Kadmíelových a Hódavjášových sedmdesát čtyři.",
    "Zpěváků: synů Asafových sto čtyřicet osm.",
    "Vrátných: synů Šalúmových, synů Aterových, synů Talmónových, synů Akúbových, synů Chatítových, synů Šobajových sto třicet osm.",
    "Chrámových nevolníků: synů Síchových, synů Chasúfových, synů Tabaótových, ",
    "synů Kérosových, synů Síaových, synů Padónových, ",
    "synů Lebánových, synů Chagábových, synů Šalmajových, ",
    "synů Chánanových, synů Gidélových, synů Gacharových, ",
    "synů Reajášových, synů Resínových, synů Nekódových, ",
    "synů Gazamových, synů Uzových, synů Paséachových, ",
    "synů Besajových, synů Meúnejců, synů Nefíšesejců, ",
    "synů Bakbúkových, synů Chakúfových, synů Charchúrových, ",
    "synů Baslítových, synů Mechídových, synů Charšových, ",
    "synů Barkósových, synů Síserových, synů Tamachových, ",
    "synů Nesíachových, synů Chatífových;",
    "synů Šalomounových otroků: Synů Sótajových, synů Sóferetových, synů Perídových, ",
    "synů Jaalových, synů Darkónových, synů Gidélových, ",
    "synů Šefatjášových, synů Chatílových, synů Pokereta Sebajimského, synů Amónových -- ",
    "všech chrámových nevolníků a synů Šalomounových otroků bylo tři sta devadesát dva.",
    "Toto jsou ti, kteří přišli z Telmelachu, Telcharšy, Kerúbadónu a Imeru, ale nemohli určit rodinu svých otců a jejich potomstvo, zdali jsou z Izraele: ",
    "Synů Delajášových, synů Tóbijášových, synů Nekódových šest set čtyřicet dva ",
    "a z kněží synové Chobajášovi, synové Kósovi, synové Barzilaje, který si vzal ženu z dcer Barzilaje Gileádského a byl nazván podle jejich jména. ",
    "Ti hledali svůj zápis v rodokmenech, ale nenašel se a byli jako nečistí vyloučeni z kněžství. ",
    "Místodržitel jim řekl, že nesmějí jíst z nejsvětějšího jídla, dokud nepovstane kněz s urím a tumím.",
    "Celé shromáždění dohromady  čítalo čtyřicet dva tisíc tři sta šedesát, ",
    "kromě jejich otroků a otrokyň, jichž bylo sedm tisíc tři sta třicet sedm. Měli také dvě stě čtyřicet pět zpěváků a zpěvaček, ",
    "čtyři sta třicet pět velbloudů, šest tisíc sedm set dvacet oslů.",
    "Někteří z předáků rodů dali dary na práci. Místodržitel dal na poklad tisíc zlatých darejků, padesát misek a pět set třicet kněžských rouch. ",
    "A někteří z předáků rodů dali na poklad určený pro práci dvacet tisíc zlatých darejků a dva tisíce dvě stě stříbrných hřiven.  ",
    "Toho, co dal ostatní lid, bylo dvacet tisíc zlatých darejků, dva tisíce stříbrných hřiven a šedesát sedm kněžských rouch. ",
    "I usídlili se kněží, lévité, vrátní, zpěváci i někteří z lidu, chrámoví nevolníci a celý Izrael ve svých městech. Když nastal sedmý měsíc, byli synové Izraele ve svých městech."
  ],
  "6": [
    "Stalo se, když se Sanbalat, Tóbijáš, Arab Gešem a ostatní naši nepřátelé doslechli, že jsem postavil hradby a že v nich nezůstala žádná trhlina, ačkoliv v té době jsem ještě nevsadil do bran vrata, ",
    "Sanbalat a Gešem mi vzkázali: Přijď, setkáme se spolu ve vesnicích na pláni Ónu. Zamýšleli mi však provést zlo. ",
    "Poslal jsem k nim posly se slovy: Konám velkou práci a nemohu přijít. Proč by měla práce přestat, když bych ji opustil a přišel k vám? ",
    "Takto ke mně poslali čtyřikrát a já jsem jim vždy takto odpověděl. ",
    "Sanbalat takto ke mně poslal popáté svého služebníka s otevřeným dopisem v ruce. ",
    "V něm bylo napsáno: Mezi národy se proslýchá, i Gešem  to říká, že ty a Judejci se zamýšlíte bouřit. Proto stavíš hradby a staneš se takto jejich králem. ",
    "Ustanovil jsi také proroky, aby o tobě v Jeruzalémě provolávali: V Judsku je král! Teď se o tom doslechne král. Tak přijď a poradíme se spolu.",
    "Poslal jsem k němu se slovy: Ty věci, které jsi říkal, se nestaly, ale sám sis je vymyslel. ",
    "Všichni nás chtěli zastrašit slovy: Jejich ruce ochabnou od práce a nebude vykonána. Proto nyní posilni mé ruce.",
    "Když jsem vstoupil do domu Šemajáše, syna Delajášova, vnuka Mehétabelova, který byl zadržován, řekl: Sejděme se v Božím domě, uvnitř chrámu a zavřeme chrámové dveře, protože přijdou, aby tě zabili; v noci přijdou, aby tě zabili. ",
    "Nato jsem řekl: Cožpak člověk jako já bude utíkat? Cožpak by někdo jako já mohl vstoupit do chrámu, a zůstat naživu? Nevstoupím! ",
    "Rozpoznal jsem, že ho neposlal Bůh, ale mluvil proroctví proti mně, protože ho najali Tóbijáš a Sanbalat. ",
    "Byl najat proto, abych ze strachu takto jednal a zhřešil. Měli by tak záminku k poškození mého jména, aby mě mohli tupit. ",
    "Můj Bože, pamatuj na Tóbijáše a na Sanbalata za tyto jejich skutky, a také na prorokyni Nóadju a na ostatní proroky, kteří mě zastrašovali.",
    "Hradby byly dokončeny dvacátého pátého dne měsíce elúlu, za padesát dva dnů. ",
    "Stalo se, když to uslyšeli všichni naši nepřátelé a když to uviděly všechny pohanské národy okolo nás, že velmi klesli ve svých očích, protože poznali, že tato práce byla vykonána od našeho Boha. ",
    "V oněch dnech také dopisy mnoha judských šlechticů chodily Tóbijášovi a Tobijášovy přicházely jim, ",
    "protože mnozí v Judsku s ním byli spojeni přísahou, neboť byl zetěm Šekanjáše, syna Árachova, a jeho syn Jóchanan si vzal za ženu dceru Mešuláma, syna Berekjášova. ",
    "Povídali také přede mnou o jeho dobrých vlastnostech a donášeli mu má slova. Tóbijáš posílal dopisy, aby mě zastrašoval."
  ],
  "1": [
    "Slova Nehemjáše, syna Chakaljášova. Stalo se v měsíci kislevu,  ve dvacátém roce, když jsem byl na hradě v Šúšanu,  ",
    "že přišel Chananí, jeden z mých bratrů, s muži z Judska. Zeptal jsem se jich na Judejce, ty, kteří unikli a zůstali po zajetí, a na Jeruzalém. ",
    "Řekli mi: Pozůstalí, kteří zůstali po zajetí tam v provincii, jsou ve velké nouzi a v potupě; hradby Jeruzaléma jsou zbořeny a jeho brány jsou spáleny ohněm. ",
    "Stalo se, když jsem uslyšel tato slova, že jsem usedl, plakal a truchlil jsem po několik dnů. Postil jsem se a modlil před Bohem nebes. ",
    "Řekl jsem: Ach, prosím, Hospodine, Bože nebes, Bože velký a hrozný, který zachovává smlouvu a milosrdenství těm, kdo ho milují a zachovávají jeho příkazy. ",
    "Nechť je tvé ucho pozorné a tvoje oči otevřené, abys slyšel modlitbu svého otroka, kterou se dnes před tebou modlím, ve dne i v noci za syny Izraele, tvé otroky, a vyznávám hříchy synů Izraele, kterými jsme hřešili proti tobě; také já a dům mého otce jsme hřešili. ",
    "Jednali jsme vůči tobě velmi zle; nezachovávali jsme příkazy, ustanovení a nařízení, která jsi přikázal svému otroku Mojžíšovi. ",
    "Pamatuj, prosím, na slovo, které jsi přikázal svému otroku Mojžíšovi: Jestliže se zpronevěříte, rozptýlím vás mezi národy. ",
    "Když se však navrátíte ke mně, budete zachovávat mé příkazy a plnit je, i kdyby byli vaši zapuzení na konci nebes, shromáždím je odtamtud a přivedu je na místo, které jsem vyvolil, aby tam přebývalo mé jméno. ",
    "Jsou přece tvými otroky a tvým lidem, který jsi vykoupil svou velkou silou a svou mocnou rukou. ",
    "Ach, prosím, Panovníku, nechť je tvoje ucho pozorné k modlitbě tvého otroka a k modlitbě tvých otroků, kteří se chtějí bát tvého jména. Dopřej dnes, prosím, svému otroku úspěch a dej mu dojít slitování před tímto mužem. Byl jsem totiž královským číšníkem."
  ],
  "11": [
    "Knížata lidu bydlela v Jeruzalémě; ostatek lidu nechal padnout losy, aby přivedl jednoho z deseti, aby bydlel v Jeruzalémě, svatém městě, a ostatních devět aby zůstalo v jiných městech. ",
    "Lid požehnal všem mužům, kteří se dobrovolně rozhodli bydlet v Jeruzalémě.",
    "Toto jsou předáci provincie, kteří bydleli v Jeruzalémě; (v judských městech každý bydlel na svém vlastnictví, ve svých městech: Izraelci, kněží, lévité, chrámoví nevolníci a synové Šalomounových otroků): ",
    "V Jeruzalémě bydleli někteří ze synů Judových a synů Benjamínových. Ze synů Judových: Atajáš, syn Uzijáše, syna Zekarjáše, syna Amarjáše, syna Šefatjáše, syna Mahalalela ze synů Peresových. ",
    "A Maasejáš, syn Báruka, syna Kolchoza, syna Chazajáše, syna Adajáše, syna Jójaríba, syna Zekarjáše, syna Šílona.  ",
    "Všech synů Peresových, kteří bydleli v Jeruzalémě, bylo čtyři sta šedesát osm udatných mužů.",
    "Toto jsou synové Benjamínovi: Salu, syn Mešuláma, syna Jóeda, syna Pedajáše, syna Kólajáše, syna Maasejáše, syna Ítiela, syna Ješajášova. ",
    "A jeho potomci Gabaj a Salaj, devět set dvacet osm. ",
    "Jóel, syn Zikrího, byl dohlížitelem nad nimi, a Juda, syn Senúův, byl druhý nad městem.",
    "Z kněží: Jedajáš, syn Jójaríbův, Jakín, ",
    "Serajáš, syn Chilkijáše, syna Mešuláma, syna Sádoka, syna Merajóta, syna Achítúbova, vrchní dohlížitel nad Božím domem, ",
    "a jejich bratři, kteří konali službu v domě: osm set dvacet dva. Dále Adajáš, syn Jerocháma, syna Pelaljáše, syna Amsího, syna Zekarjáše, syna Pašchúra, syna Malkijášova, ",
    "a jeho bratři, předáci nad rody: dvě stě čtyřicet dva. Amašsaj, syn Azarela, syna Achazaje, syna Mešilemóta, syna Imerova. ",
    "A jejich bratři, udatní hrdinové: sto dvacet osm. Dohlížitelem nad nimi byl Zabdíel, syn Gedólímův.",
    "Z lévitů: Šemajáš, syn Chašúba, syna Azríkama, syna Chašabjáše, syna Buníova. ",
    "Šabetaj a Józabad z předáků lévitů byli nad venkovní prací Božího domu. ",
    "Matanjáš, syn Míky, syna Zabdího, syna Asafova, vedoucí chvály, který při modlitbě začíná chválu, a Bakbukjáš, druhý mezi svými bratry. Dále Abda, syn Šamúy, syna Gálala, syna Jedútúnova.  ",
    "Všech lévitů ve svatém městě bylo dvě stě osmdesát čtyři.",
    "Vrátní: Akúb, Talmón a jejich bratři, kteří střežili v branách, sto sedmdesát dva. ",
    "Ostatní Izraelci, kněží a lévité, byli ve všech judských městech, každý na svém dědictví. ",
    "Chrámoví nevolníci bydleli na Ófelu; Sícha a Gišpa byli nad chrámovými nevolníky.",
    "Dohlížitelem lévitů v Jeruzalémě byl Uzí, syn Baního, syna Chašabjáše, syn Matanjáše, syna Míky, ze synů Asafových, kteří zpívali při službě v Božím domě. ",
    "Existoval o nich totiž královský příkaz, pevný předpis o zpěvácích s každodenním určením. ",
    "Petachjáš, syn Mešézabelův, ze synů Zeracha, syna Judova, byl králi po ruce pro všechny záležitosti lidu. ",
    "Někteří ze synů Judových se usadili ve dvorcích na svých polích v Kirjatarbě a jejích vesnicích, v Díbónu a jeho vesnicích, v Jekabseelu a jeho dvorcích. ",
    "V Ješúe, v Móladě a v Bétpeletu ",
    "v Chasaršúalu, v Beeršebě a jejích vesnicích, ",
    "v Siklagu, v Mekóně a v jejích vesnicích, ",
    "v Énrimónu, v Soreji, v Jarmútu ",
    "Zanóachu, Adulámu a jejich dvorcích, Lakíši a jeho polích, Azece a jejích vesnicích. Utábořili se od Beeršeby až k Hinómskému údolí. ",
    "Synové Benjamínovi žili od Geby dále v Mikmásu, Aji, Bételu a jeho vesnicích, ",
    "Anatótu, Nóbu, Ananji, ",
    "Chasóru, Rámě, Gitajimu, ",
    "Chadídu, Seboímu, Nebalatu, ",
    "Lódu, Ónu a údolí řemeslníků. ",
    "Z lévitů některé judské skupiny patřily Benjamínovi."
  ],
  "10": [
    "Kvůli všemu tomuto uzavíráme a sepisujeme smlouvu; na zapečetěné listině jsou naše knížata, naši lévité a naši kněží. ",
    "Na zapečetěných listinách byli: Místodržitel Nehemjáš, syn Chakaljášův, a Sidkijáš,  ",
    "Serajáš, Azarjáš, Jeremjáš,  ",
    "Pašchúr, Amarjáš, Malkijáš, ",
    "Chatúš, Šebanjáš, Malúk, ",
    "Charim, Meremót, Obadjáš ",
    "Daniel, Ginetón, Báruk, ",
    "Mešulám, Abijáš, Mijamín, ",
    "Maazjáš, Bilgaj, Šemajáš; to jsou kněží.",
    "Lévité: Jéšua, syn Azanjášův, Binúj ze synů Chenadadových, Kadmíel, ",
    "a jejich bratři Šebanjáš, Hódijáš, Kelíta, Pelajáš, Chánan, ",
    "Míka, Rechób, Chašabjáš, ",
    "Zakúr, Šerebjáš, Šebanjáš, ",
    "Hódijáš, Baní, Benínú.",
    "Předáci lidu: Pareóš, Pachatmoáb, Élam, Zatú, Baní, ",
    "Buní, Azgad, Bebaj, ",
    "Adónijáš, Bigvaj, Adín, ",
    "Ater, Chizkijáš, Azúr, ",
    "Hódijáš, Chašum, Besaj, ",
    "Charíf, Anatót, Nébaj,  ",
    "Magpíaš, Mešulám, Chezír, ",
    "Mešézabel, Sádok, Jadúa, ",
    "Pelatjáš, Chánan, Anajáš, ",
    "Hóšea, Chananjáš, Chašúb, ",
    "Lócheš, Pilchá, Šobek, ",
    "Rechúm, Chašabna, Maasejáš ",
    "a Achijáš, Chánan, Anan, ",
    "Malúk, Charim, Baana.",
    "Ostatek lidu, kněží, lévité, vrátní, zpěváci, chrámoví nevolníci a všichni, kdo se oddělili z národů zemí pro Boží zákon, jejich ženy, jejich synové a jejich dcery, všichni, kdo byli schopni znát a rozumět, ",
    "se připojili ke svým bratrům a svým vznešeným předákům a vstoupili pod prokletí a pod přísahu, že budou žít podle Božího zákona, který byl vydán prostřednictvím Božího otroka Mojžíše, a že budou zachovávat a plnit všechny příkazy Hospodina, našeho Pána, jeho nařízení a jeho ustanovení. ",
    "A že nebudeme dávat své dcery národům země ani nebudeme brát jejich dcery pro své syny. ",
    "Jestliže národy země přinášejí zboží a jakékoliv obilí v sobotní den, aby je prodávali, v sobotu, ve svatý den, nebudeme od nich nic brát. V sedmém roce se zřekneme úrody a vymáhání jakéhokoliv dluhu.  ",
    "Přijímáme pro sebe také závazek, že budeme dávat třetinu šekelu za rok pro službu domu našeho Boha. ",
    "Na předkladný chléb, ustavičnou přídavnou oběť, na ustavičnou zápalnou oběť, na oběti o sobotách, o novoluních, na svátky, na svaté dary, na oběti za hřích k získání smíření pro Izrael a veškerou službu domu našeho Boha. ",
    "Nechali jsme také padnout losy mezi kněžími, lévity a lidem na dodávky dřeva, aby je přinášeli do domu našeho Boha podle rodin v určený čas, rok co rok, aby bylo zapalováno na oltáři Hospodina, našeho Boha, jak je napsáno v zákoně. ",
    "Budeme přinášet také prvotiny ze své země a prvotiny ze všeho ovoce každého stromu rok co rok do Hospodinova domu; ",
    "budeme přinášet do domu svého Boha kněžím, kteří slouží v domě našeho Boha, prvorozené ze svých synů a zvířat, jak je napsáno v zákoně, a prvorozené ze svého skotu a svých ovcí, ",
    "prvotiny ze svého těsta, ze svých darů pozdvihování, z ovoce každého stromu, nového vína a oleje budeme přinášet kněžím do komor domu našeho Boha a desátek ze své země lévitům. Lévité totiž budou vybírat desátek ve všech našich venkovských městech.  ",
    "Když budou lévité vybírat desátek, bude s lévity kněz, syn Áronův. Lévité pak přinesou desátek z desátku do domu našeho Boha, do komory skladu,  ",
    "neboť do těchto komor budou synové Izraele a synové lévitů přinášet dávky z obilí, nového vína a oleje. Tam jsou nádoby svatyně, kněží, kteří slouží, vrátní a zpěváci. Nebudeme zanedbávat dům svého Boha."
  ]
}