{
  "13": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Pošli muže, aby prozkoumali kenaanskou zemi, kterou dávám synům Izraele. Pošlete vždy jednoho muže za otcovské pokolení, samé předáky mezi vámi. ",
    "Mojžíš je poslal z Páranské pustiny podle Hospodinova příkazu. Všichni tito muži byli předáci synů Izraele. ",
    "Toto jsou jejich jména: Za pokolení Rúbenovo Šamúa, syn Zakúrův; ",
    "za pokolení Šimeónovo Šafat, syn Chóríův; ",
    "za pokolení Judovo Káleb, syn Jefunův; ",
    "za pokolení Isacharovo Jigál, syn Josefův; ",
    "za pokolení Efrajimovo Hóšea, syn Núnův; ",
    "za pokolení Benjamínovo Paltí, syn Rafúův; ",
    "za pokolení Zabulónovo Gadíel, syn Sódíův; ",
    "za pokolení Josefovo, za pokolení Manasesovo Gadí, syn Súsíův; ",
    "za pokolení Danovo Amíel, syn Gemalíův; ",
    "za pokolení Ašerovo Setúr, syn Michaelův; ",
    "za pokolení Neftalího Nachbí, syn Vofsíův; ",
    "za pokolení Gádovo Geúel, syn Makíův. ",
    "Toto jsou jména mužů, které poslal Mojžíš, aby prozkoumali zemi. Hóšeu, syna Núnova, nazval Mojžíš Jozue.",
    "Když je Mojžíš posílal, aby prozkoumali kenaanskou zemi, řekl jim: Jděte vzhůru Negebem a vyjděte do pohoří. ",
    "Prohlédněte zemi, jaká je, i lid, který v ní bydlí, zdali je silný či malátný, jeli ho málo či mnoho; ",
    "a jaká je země, ve které bydlí, -- jeli dobrá či zlá; a jaká jsou města, ve kterých bydlí, jsouli jako tábor či opevněná; ",
    "a jaká je země -- úrodná či neúrodná; jsouli v ní stromy či ne. Počínejte si zmužile a vezměte z plodů té země. Byl právě čas raných hroznů.",
    "Vyšli a prozkoumali zemi od pustiny Sinu až k Rechóbu a LeboChamátu.  ",
    "Šli vzhůru Negebem a přišli až do Chebrónu. Tam byli Achíman, Šéšaj a Talmaj, potomci Anákovi. (Chebrón byl vybudován sedm let před egyptským Sóanem.)  ",
    "Když přišli až do údolí Eškólu, uřízli tam ratolest s jedním vinným hroznem -- dva ho museli nést na sochoru, a několik granátových jablek a fíků. ",
    "To místo se nazývá údolí Eškólu právě kvůli hroznu, který tam synové Izraele uřízli. ",
    "Po čtyřiceti dnech se vrátili z průzkumu země. ",
    "Šli, až přišli k Mojžíšovi, Áronovi a celé pospolitosti synů Izraele do Kádeše v Páranské pustině. Přinesli zprávu jim a celé pospolitosti a ukázali jim ovoce té země. ",
    "Vyprávěli mu: Přišli jsme do země, do níž jsi nás poslal. Ano, oplývá mlékem a medem a toto je její ovoce. ",
    "Nicméně lid, který sídlí v zemi, je silný a města jsou opevněná  a velmi velká. A také jsme tam viděli potomky Anákovy. ",
    "Na území Negebu sídlí Amálekovci, v pohoří sídlí Chetejci, Jebúsejci a Emorejci a u moře a podél Jordánu sídlí Kenaanci. ",
    "Káleb uklidňoval lid před Mojžíšem slovy: Směle pojďte vzhůru, obsadíme ji, jistě přemůžeme její  obyvatele. ",
    "Muži, kteří šli s ním, však říkali: Nedokážeme táhnout proti tomu lidu, neboť je silnější nežli my. ",
    "Pomluvili zemi, kterou prozkoumali, když říkali synům Izraele: Země, kterou jsme procházeli, abychom ji prozkoumali, je země požírající své obyvatele a všechen lid, který jsme v ní viděli, jsou obrovití muži. ",
    "Viděli jsme tam obry -- synové Anákovi totiž pocházejí z obrů -- a připadali jsme si jako kobylky a takoví jsme byli i v jejich očích."
  ],
  "29": [
    "Sedmého měsíce, prvního dne toho měsíce, budete mít svaté shromáždění; nebudete dělat žádnou všední práci. Budete mít den troubení. ",
    "Jako zápalnou oběť, příjemnou vůni Hospodinu, připravíte jednoho býčka, jednoho berana a sedm ročních beránků bez vady. ",
    "A jako patřičnou přídavnou oběť jemnou mouku namísenou s olejem -- tři desetiny na býčka, dvě desetiny na berana ",
    "a jednu desetinu na každého beránka ze sedmi beránků. ",
    "K tomu jednoho chlupatého kozla jako oběť za hřích k vykonání obřadu smíření za vás. ",
    "To kromě měsíční zápalné oběti a patřičné přídavné oběti, ustavičné zápalné oběti a patřičných litých obětí podle nařízení o nich, jako příjemnou vůni, ohnivou oběť Hospodinu.",
    "Desátého dne sedmého měsíce budete mít svaté shromáždění a budete pokořovat své duše. Nebudete dělat žádnou práci. ",
    "Jako zápalnou oběť Hospodinu, příjemnou vůni, přinesete jednoho býčka, jednoho berana, sedm ročních beránků -- budou bez vady ",
    "a jako patřičnou přídavnou oběť jemnou mouku namísenou s olejem -- tři desetiny na býčka, dvě desetiny na jednoho berana ",
    "a jednu desetinu na každého beránka ze sedmi beránků, ",
    "k tomu jednoho chlupatého kozla jako oběť za hřích kromě oběti za hřích na smíření, ustavičné zápalné oběti, patřičné přídavné oběti a patřičných litých obětí.",
    "Patnáctého dne sedmého měsíce budete mít svaté shromáždění. Nebudete dělat žádnou všední práci. Po sedm dní budete slavit svátek Hospodinu. ",
    "Jako zápalnou oběť, ohnivou oběť, příjemnou vůni Hospodinu přinesete třináct býčků, dva berany a čtrnáct ročních beránků -- budou bez vady, ",
    "a jako patřičnou přídavnou oběť jemnou mouku namísenou s olejem -- tři desetiny na každého býčka ze třinácti býčků, dvě desetiny na každého berana ze dvou beranů ",
    "a jednu desetinu na každého beránka ze čtrnácti beránků. ",
    "K tomu jednoho chlupatého kozla jako oběť za hřích kromě ustavičné zápalné oběti, patřičné přídavné oběti a patřičné lité oběti.",
    "Druhého dne: dvanáct býčků, dva berany, čtrnáct ročních beránků bez vady ",
    "a patřičnou přídavnou oběť, patřičné lité oběti na býčky, na berany a na beránky v patřičném počtu podle nařízení. ",
    "K tomu jednoho chlupatého kozla jako oběť za hřích kromě ustavičné zápalné oběti, patřičné přídavné oběti a patřičných litých obětí.",
    "Třetího dne: jedenáct býčků, dva berany, čtrnáct ročních beránků bez vady ",
    "a patřičnou přídavnou oběť, patřičnou litou oběť na býčky, na berany a na beránky v patřičném počtu podle nařízení. ",
    "K tomu jednoho kozla jako oběť za hřích kromě ustavičné zápalné oběti, patřičné přídavné oběti a patřičné lité oběti.",
    "Čtvrtého dne: deset býčků, dva berany, čtrnáct ročních beránků bez vady ",
    "a patřičnou přídavnou oběť, patřičné lité oběti na býčky, na berany a na beránky v patřičném počtu podle nařízení. ",
    "K tomu jednoho chlupatého kozla jako oběť za hřích kromě ustavičné zápalné oběti, patřičné přídavné oběti a patřičné lité oběti.",
    "Pátého dne: devět býčků, dva berany, čtrnáct ročních beránků bez vady ",
    "a patřičnou přídavnou oběť, patřičné lité oběti na býčky, na berany a na beránky v patřičném počtu podle nařízení. ",
    "K tomu jednoho kozla jako oběť za hřích kromě ustavičné zápalné oběti, patřičné přídavné oběti a patřičné lité oběti.",
    "Šestého dne: osm býčků, dva berany, čtrnáct ročních beránků bez vady ",
    "a patřičnou přídavnou oběť, patřičné lité oběti na býčky, na berany a na beránky v patřičném počtu podle nařízení. ",
    "K tomu jednoho kozla jako oběť za hřích kromě ustavičné zápalné oběti, patřičné přídavné oběti a patřičné lité oběti.",
    "Sedmého dne: sedm býčků, dva berany, čtrnáct ročních beránků bez vady ",
    "a patřičnou přídavnou oběť, patřičnou litou oběť na býčky, na berany a na beránky v patřičném počtu podle nařízení o nich. ",
    "K tomu jednoho kozla kromě ustavičné zápalné oběti, patřičné přídavné oběti a patřičné lité oběti.",
    "Osmého dne budete mít shromáždění. Nebudete dělat žádnou všední práci. ",
    "Jako zápalnou oběť, ohnivou oběť, příjemnou vůni Hospodinu přinesete jednoho býčka, jednoho berana, sedm ročních beránků bez vady ",
    "a patřičnou přídavnou oběť a patřičné lité oběti na býčka, na berana a na beránky v patřičném počtu podle nařízení. ",
    "K tomu jednoho kozla jako oběť za hřích kromě ustavičné zápalné oběti, patřičné přídavné oběti a patřičné lité oběti. ",
    "Toto připravíte Hospodinu o svých svátcích kromě svých slíbených a dobrovolných obětí jako své zápalné oběti, přídavné oběti, lité oběti a pokojné oběti."
  ],
  "3": [
    "Toto je rodopis Árona a Mojžíše, tehdy, když Hospodin promluvil k Mojžíšovi na hoře Sínaj. ",
    "Toto jsou jména synů Áronových: prvorozený Nádab, dále Abíhú, Eleazar a Ítamar. ",
    "Toto jsou jména synů Áronových, pomazaných kněží, které zasvětil, aby sloužili jako kněží. ",
    "Nádab a Abíhú zemřeli před Hospodinem, když přinesli v Sínajské pustině před Hospodina cizí oheň. Syny neměli. Jako kněží tedy sloužili v přítomnosti svého otce Árona Eleazar a Ítamar.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Předveď pokolení Léviho a postav ho před kněze Árona, aby mu sloužili. ",
    "Budou konat službu pro něj a pro celou pospolitost před stanem setkávání a vykonávat službu příbytku. ",
    "Budou dbát na všechny předměty stanu setkávání a službu synů Izraele a vykonávat službu příbytku. ",
    "Dej Lévijce Áronovi a jeho synům; budou mu zcela darováni od synů Izraele. ",
    "Árona a jeho syny ustanov, aby dbali na své kněžství. Když by se přiblížil někdo jiný, bude usmrcen.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Hle, vzal jsem Lévijce zprostřed synů Izraele namísto všech prvorozených, otvírajících lůno, mezi syny Izraele. Lévijci budou patřit mně. ",
    "Neboť mně patří všechno prvorozené. Tehdy, když jsem v egyptské zemi pobil všechno prvorozené, zasvětil jsem pro sebe všechno prvorozené v Izraeli, člověka i zvíře. Budou patřit mně. Já jsem Hospodin.",
    "Hospodin promluvil k Mojžíšovi v Sínajské pustině: ",
    "Spočítej syny Léviho podle domu jejich otců, podle jejich čeledí. Spočítej všechny mužského pohlaví od věku jednoho měsíce výše. ",
    "Mojžíš je tedy spočítal podle Hospodinova příkazu, jak mu bylo přikázáno. ",
    "Toto byli synové Léviho podle svých jmen: Geršón, Kehat a Merarí. ",
    "Toto jsou jména synů Geršónových podle jejich čeledí: Libní a Šimeí. ",
    "Synové Kehatovi podle svých čeledí: Amrám, Jishár, Chebrón a Uzíel. ",
    "Synové Merarího podle svých čeledí: Machlí a Muší. Toto jsou čeledi Léviho podle domu svých otců: ",
    "Geršónovi patřila čeleď Libního a čeleď Šimeího. To jsou čeledi Geršónovců. ",
    "Spočítaných podle počtu všech mužského pohlaví od věku jednoho měsíce výše, spočítaných bylo sedm tisíc pět set. ",
    "Geršónské čeledi tábořily za příbytkem na západě. ",
    "Předákem domu otce Geršónovců byl Eljásaf, syn Láelův. ",
    "Služba synů Geršónových ve stanu setkávání zahrnovala příbytek, stan, jeho přikrývku a oponu vchodu do stanu setkávání, ",
    "i závěsy nádvoří, oponu vchodu do nádvoří, které je kolem příbytku a oltáře, a jeho lana pro všechnu práci kolem toho.",
    "Kehatovi patřila čeleď Amrámců, čeleď Jishárců, čeleď Chebrónců a čeleď Ozíelců. Toto jsou čeledi Kehatovců. ",
    "Počet všech mužského pohlaví od věku jednoho měsíce výše byl osm tisíc šest set těch, kteří konali službu při svatyni. ",
    "Čeledi synů Kehatových tábořily na jižní straně příbytku. ",
    "Předákem domu otce čeledí Kehatovců byl Elísáfan, syn Uzíelův. ",
    "Jejich služba zahrnovala truhlu, stůl, svícen, oltáře a předměty svatyně, s kterými konali bohoslužbu, oponu a všechnu práci kolem toho.  ",
    "Předákem lévijských předáků byl kněz Eleazar, syn Áronův; dohlížel  nad těmi, kteří konali službu při svatyni.",
    "Merarímu patřila čeleď Machlího a čeleď Mušího. Toto jsou čeledi Meraríjců. ",
    "Spočítaných podle počtu všech mužského pohlaví od věku jednoho měsíce výše bylo šest tisíc dvě stě. ",
    "Předákem domu otce čeledí Merarího byl Súríel, syn Abíchajilův. Tábořily na severní straně příbytku. ",
    "Povinnost služby synů Merarího zahrnovala desky příbytku, jeho závory, jeho sloupy, jeho podstavce, všechny jeho předměty a všechnu práci kolem toho, ",
    "sloupy kolem nádvoří, jejich podstavce, kolíky a lana.",
    "Před příbytkem na východě, před stanem setkávání k východu slunce, tábořili Mojžíš a Áron i jeho synové, kteří konali službu při svatyni jako službu synů Izraele. Když by se přiblížil někdo jiný,  měl být usmrcen. ",
    "Všech spočítaných Lévijců, které spočítal Mojžíš a Áron na Hospodinův příkaz podle jejich čeledí, všech mužského pohlaví od věku jednoho měsíce výše bylo dvacet dva tisíc.",
    "Hospodin řekl Mojžíšovi: Spočítej všechny prvorozené mužského pohlaví mezi syny Izraele od věku jednoho měsíce výše a učiň jejich jmenovitý výčet ",
    "a vezmi Lévijce pro mne -- já jsem Hospodin -- namísto všech prvorozených mezi syny Izraele i dobytek Lévijců namísto všech prvorozených mezi dobytkem synů Izraele. ",
    "Mojžíš spočítal všechny prvorozené mezi syny Izraele, jak mu Hospodin přikázal. ",
    "Jmenovitý počet všech prvorozených mužského pohlaví od věku jednoho měsíce výše, jak byli spočítáni, byl dvacet dva tisíc dvě stě sedmdesát tři.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Vezmi Lévijce namísto všech prvorozených mezi syny Izraele i dobytek Lévijců namísto jejich dobytka. Lévijci budou patřit mně. Já jsem Hospodin. ",
    "Jako výkupné za těch dvě stě sedmdesát tři, kteří mezi syny Izraele přebývají nad Lévijce, ",
    "vyber po pěti šekelech na hlavu; vyber to podle šekelu svatyně, dvacet gér na šekel. ",
    "Dej to stříbro Áronovi a jeho synům jako výkupné za ty, kteří přebývají nad jejich počet. ",
    "Mojžíš vybral stříbro jako výkupné od těch, kteří přebývali nad vykoupené Lévijci.  ",
    "Od prvorozených synů Izraele vybral stříbro, tisíc tři sta šedesát pět šekelů podle šekelu svatyně. ",
    "Mojžíš pak dal výkupné stříbro Áronovi a jeho synům podle Hospodinova příkazu, jak přikázal Hospodin Mojžíšovi."
  ],
  "25": [
    "Když pobýval Izrael v Šitímu, začal lid smilnit s moábskými ženami.  ",
    "Ty volaly lid k obětem svým bohům a lid jedl a klaněl se jejich bohům. ",
    "Izrael se spřáhl s Baalpeórem a Hospodin vzplanul proti Izraeli hněvem. ",
    "Hospodin řekl Mojžíšovi: Vezmi všechny předáky lidu a pověs je před Hospodinem na slunci, aby se od Izraele odvrátil Hospodinův planoucí hněv. ",
    "Mojžíš řekl izraelským soudcům: Zabijte každý ty své muže, kteří se spřáhli s Baalpeórem.",
    "Vtom přišel kdosi ze synů Izraele a přivedl ke svým bratrům Midjánku před očima Mojžíše a před očima celé pospolitosti synů Izraele, zatímco oni plakali u vchodu do stanu setkávání. ",
    "Když to uviděl kněz Pinchas, syn Eleazara, syna Áronova, vstal zprostřed pospolitosti, vzal oštěp, ",
    "šel za tím Izraelcem do ženské části stanu a oba je probodl -- toho Izraelce i tu ženu až do jejího břicha. Tak zadržel tu ránu od synů Izraele. ",
    "Mrtvých při té ráně bylo dvacet čtyři tisíc.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Kněz Pinchas, syn Eleazara, syna Áronova, odvrátil můj hněv od synů Izraele, když uprostřed nich horlil mou horlivostí, takže jsem ve své žárlivosti neskoncoval se syny Izraele. ",
    "Proto řekni: Hle, ustanovuji s ním smlouvu pokoje. ",
    "Jemu a jeho potomstvu po něm bude věčnou smlouvou kněžství, protože horlil pro svého Boha a vykonal obřad smíření za syny Izraele. ",
    "Jméno zabitého izraelského muže, který byl zabit s Midjánkou, bylo Zimrí, syn Salův, předák otcovského domu Šimeónovců. ",
    "Jméno zabité midjánské ženy bylo Kozbí, dcera Súrova; ten byl kmenovým předákem otcovského domu v Midjánu. ",
    "Hospodin promluvil k Mojžíšovi: ",
    "Utlačujte Midjánce a pobijte je, ",
    "neboť oni utlačovali vás svými podvody, když s vámi jednali podvodně v záležitosti Peóra a v záležitosti Kozbí, dcery midjánského předáka, své sestry, která byla zabita v den rány za Peórovu záležitost.",
    "I stalo se po té ráně,"
  ],
  "33": [
    "Toto jsou zastávky synů Izraele, jak táhli z egyptské země podle svých oddílů pod vedením Mojžíše a Árona. ",
    "Mojžíš na Hospodinův příkaz zapsal jejich výchozí body podle jejich zastávek. Toto jsou jejich zastávky podle jejich výchozích bodů: ",
    "Vyrazili z Ramesesu prvního měsíce, patnáctého dne prvního měsíce; druhého dne po Velikonocích vytáhli synové Izraele se vztyčenou hlavou před očima celého Egypta. ",
    "Egypťané mezitím pohřbívali ty, které Hospodin mezi nimi pobil, všechny prvorozené; také nad jejich bohy vykonal Hospodin soud. ",
    "Synové Izraele vyrazili z Ramesesu a utábořili se v Sukótu. ",
    "Vyrazili ze Sukótu a utábořili se v Étamu, který je na okraji pustiny. ",
    "Vyrazili z Étamu a obrátili se k Píchírótu, který je směrem k Baalsefónu, a utábořili se před Migdólem. ",
    "Vyrazili z Penechírótu, prošli středem moře do pustiny, šli tři dny Étamskou pustinou a utábořili se v Maře. ",
    "Vyrazili z Mary, přišli do Élimu -- v Élimu bylo dvanáct vodních pramenů a sedmdesát palem -- a utábořili se tam. ",
    "Vyrazili z Élimu a utábořili se u Rákosového moře. ",
    "Vyrazili od Rákosového moře a utábořili se v Sínské pustině. ",
    "Vyrazili ze Sínské pustiny a utábořili se v Dofce. ",
    "Vyrazili z Dofky a utábořili se v Alúši. ",
    "Vyrazili z Alúše a utábořili se v Refídímu. Nebyla tam voda pro lid, aby se napil. ",
    "Vyrazili z Refídímu a utábořili se v Sínajské pustině. ",
    "Vyrazili ze Sínajské pustiny a utábořili se v Kibróttaavě. ",
    "Vyrazili z Kibróttaavy a utábořili se v Chaserótu. ",
    "Vyrazili z Chaserótu a utábořili se v Ritmě. ",
    "Vyrazili z Ritmy a utábořili se v Rimónperesu. ",
    "Vyrazili z Rimónperesu a utábořili se v Libně. ",
    "Vyrazili z Libny a utábořili se v Rise. ",
    "Vyrazili z Risy a utábořili se v Kehelatě. ",
    "Vyrazili z Kehelaty a utábořili se na hoře Šeferu. ",
    "Vyrazili z hory Šeferu a utábořili se v Charadě. ",
    "Vyrazili z Charady a utábořili se v Makhelótu. ",
    "Vyrazili z Makhelótu a utábořili se v Tachatu. ",
    "Vyrazili z Tachatu a utábořili se v Terachu. ",
    "Vyrazili z Terachu a utábořili se v Mitce. ",
    "Vyrazili z Mitky a utábořili se v Chašmóně. ",
    "Vyrazili z Chašmóny a utábořili se v Moserótu. ",
    "Vyrazili z Moserótu a utábořili se v Benéjaakánu. ",
    "Vyrazili z Benéjaakánu a utábořili se v Chórgidgádu. ",
    "Vyrazili z Chórgidgádu a utábořili se v Jotbatě. ",
    "Vyrazili z Jotbaty a utábořili se v Abróně. ",
    "Vyrazili z Abróny a utábořili se v Esjóngeberu. ",
    "Vyrazili z Esjóngeberu a utábořili se v pustině Sinu, to je Kádeš. ",
    "Vyrazili z Kádeše a utábořili se na hoře Hóru, na okraji edómské země. ",
    "Kněz Áron vystoupil podle Hospodinova příkazu na horu Hór a zemřel tam ve čtyřicátém roce po vyjití synů Izraele z egyptské země, v pátém měsíci, prvního dne toho měsíce. ",
    "Áronovi bylo sto dvacet tři let, když zemřel na Hóru.",
    "Kenaanský král Aradu, který sídlil v Negebu v kenaanské zemi, se doslechl, že synové Izraele táhnou. ",
    "Vyrazili z hory Hóru a utábořili se v Salmóně. ",
    "Vyrazili ze Salmóny a utábořili se v Púnónu. ",
    "Vyrazili z Púnónu a utábořili se v Obótu. ",
    "Vyrazili z Obótu a utábořili se v Ijéabárímu na moábské hranici. ",
    "Vyrazili z Ijímu a utábořili se v DíbónGádu. ",
    "Vyrazili z DíbónGádu a utábořili se v Almóndiblatajimu. ",
    "Vyrazili z Almóndiblatajimu a utábořili se v pohoří Abarím proti Nebó. ",
    "Vyrazili z pohoří Abarímu a utábořili se v moábských stepích u Jordánu naproti Jerichu. ",
    "Tábořili u Jordánu od Bétješimótu až k Ábelšitímu v moábských stepích.",
    "Hospodin promluvil k Mojžíšovi v moábských stepích u Jordánu naproti Jerichu: ",
    "Promluv k synům Izraele a řekni jim: Až projdete Jordánem do kenaanské země, ",
    "vyžeňte před sebou všechny obyvatele země, zničte všechny jejich obrazy, všechny jejich lité modly zničte a všechna jejich návrší zpustošte. ",
    "Podrobte si tu zemi a sídlete v ní, neboť vám jsem dal tu zemi, abyste ji obsadili. ",
    "Rozdělte zemi do dědictví losem podle svých čeledí; většímu dejte větší dědictví a menšímu dejte menší dědictví. Kam komu padne los, to bude jeho. Rozdělte dědictví podle otcovských pokolení. ",
    "Jestliže však nevyženete před sebou obyvatele země, ty, které z nich ponecháte, se stanou trny ve vašich očích a ostny ve vašich bocích a v zemi, ve které budete sídlit, vás budou utlačovat. ",
    "I stane se, že jak jsem zamýšlel naložit s nimi, tak naložím s vámi."
  ],
  "32": [
    "Synové Rúbenovi a synové Gádovi měli množství dobytka, bylo ho bezpočet. Když uviděli zemi Jaezer a zemi Gileád, hle, to místo bylo místem vhodným pro dobytek. ",
    "Synové Gádovi a synové Rúbenovi proto šli a řekli Mojžíšovi, knězi Eleazarovi a předákům pospolitosti: ",
    "Atarót, Díbón, Jaezer, Nimrá, Chešbón, Eleále, Sebám, Nebó a Beón -- ",
    "země, kterou Hospodin vybil před pospolitostí Izraele, je zemí vhodnou pro dobytek a tvoji otroci mají dobytek. ",
    "A dále řekli: Jestliže jsme nalezli milost ve tvých očích, ať je tato země dána tvým otrokům do vlastnictví. Nepřeváděj nás přes Jordán.",
    "Mojžíš odpověděl synům Gádovým a synům Rúbenovým: Cožpak vaši bratři půjdou do boje a vy zůstanete zde? ",
    "Proč berete synům Izraele odvahu, aby přešli do země, kterou jim dal Hospodin? ",
    "Tak jednali vaši otcové, když jsem je poslal z Kádešbarneje, aby prohlédli zemi. ",
    "Prošli až do údolí Eškólu, prohlédli zemi a vzali synům Izraele odvahu, aby šli do země, kterou jim dal Hospodin. ",
    "Onoho dne vzplanul Hospodin hněvem a přísahal: ",
    "Muži, kteří vyšli z Egypta, od dvacetiletých výše, neuvidí zemi, o níž jsem přísahal Abrahamovi, Izákovi a Jákobovi, protože nešli za mnou naplno, ",
    "kromě Kenazejce Káleba, syna Jefunova, a Jozua, syna Núnova, protože ti šli naplno za Hospodinem. ",
    "Proto Hospodin vzplanul hněvem proti Izraelcům, nechal je bloudit čtyřicet let pustinou, dokud nebyla zcela vyhlazena celá generace, která páchala to, co je zlé v Hospodinových očích.  ",
    "A hle, povstali jste vy, potomstvo hříšníků, na místo vašich otců, abyste ještě zvýšili Hospodinův planoucí hněv proti Izraeli. ",
    "Když se od něj odvrátíte, ponechá ho nadále v pustině a zničíte celý tento lid.",
    "Nato k němu přistoupili a řekli: Postavíme zde ohrady pro svůj dobytek a města pro své děti. ",
    "My sami se však rychle vyzbrojíme a půjdeme před syny Izraele, dokud je nepřivedeme na jejich místo, zatímco naše děti zůstanou v opevněných městech chráněny před obyvateli této země. ",
    "Nevrátíme se do svých domovů, dokud synové Izraele neobdrží každý své dědictví. ",
    "Neobdržíme dědictví s nimi za Jordánem a tam dále, protože jsme dostali své dědictví na druhé straně Jordánu na východě.",
    "Mojžíš jim řekl: Jestliže budete jednat, jak jste řekli, jestliže se vyzbrojíte před Hospodinem do boje, ",
    "celé vaše vojsko projde Jordán před Hospodinem, dokud před sebou nepodrobí své nepřátele ",
    "a dokud země nebude podmaněna před Hospodinem, a teprve potom se vrátíte, tehdy budete nevinní před Hospodinem a před Izraelem a tato země se stane vaším vlastnictvím před Hospodinem. ",
    "Pokud však nebudete takto jednat, hle, zhřešíte proti Hospodinu a vězte, že váš hřích vás dostihne. ",
    "Postavte si města pro své děti a ohrady pro svůj brav a splňte to, co vyšlo z vašich úst. ",
    "Synové Gádovi a synové Rúbenovi řekli Mojžíšovi: Tvoji otroci udělají to, co pán přikazuje. ",
    "Naše děti, naše ženy, naše stáda a všechen náš dobytek zůstane tam v gileádských městech, ",
    "ale tvoji otroci, všichni vojenští ozbrojenci, projdou před Hospodinem do boje, jak říká pán.",
    "Potom o nich Mojžíš vydal příkaz knězi Eleazarovi, Jozuovi, synu Núnovu, a předákům rodů pokolení synů Izraele. ",
    "Mojžíš jim řekl: Jestliže synové Gádovi a synové Rúbenovi projdou s vámi Jordánem, všichni ozbrojenci, do boje před Hospodinem, až bude země před vámi podmaněna, dejte jim do vlastnictví gileádskou zemi. ",
    "Jestliže však s vámi ozbrojenci neprojdou, ať mají vlastnictví mezi vámi v kenaanské zemi. ",
    "Synové Gádovi a synové Rúbenovi odpověděli: Jak Hospodin promluvil o tvých otrocích, tak uděláme. ",
    "Projdeme jako ozbrojenci před Hospodinem do kenaanské země a budeme mít dědičné vlastnictví zde za Jordánem. ",
    "Jim, synům Gádovým, synům Rúbenovým a polovině kmene Manasesa, syna Josefova, dal Mojžíš království emorejského krále Síchona a království bášanského krále Óga, zemi s jejími městy a územím okolo měst té země. ",
    "Synové Gádovi postavili Díbón, Atarót, Aróer, ",
    "Atarótšófan, Jaezer, Jogbohu,  ",
    "Bétnimru a Bétháran, opevněná města a ohrady pro ovce. ",
    "Synové Rúbenovi postavili Chešbón, Eleále, Kirjátajim, ",
    "Nebó, Baalmeón -- se změněnými jmény -- i Sibmu a přejmenovali města, která postavili. ",
    "Synové Makíra, syna Manasesova, táhli do Gileádu, dobyli ho a podrobili si Emorejce, kteří v něm byli. ",
    "Mojžíš dal Gileád Makírovi, synu Manasesovu, a on v něm sídlil.  ",
    "Jaír, syn Manasesův, šel a dobyl jejich vesnice a pojmenoval je ChavótJaír.  ",
    "Nóbach šel a dobyl Kenat a jeho vesnice a pojmenoval ho podle svého jména Nóbach."
  ],
  "24": [
    "Bileám viděl, že v Hospodinových očích je dobré žehnat Izraeli, a proto nešel jako předtím vyhlašovat zaklínadla, ale obrátil svou tvář k pustině. ",
    "Bileám pozvedl oči a uviděl Izrael, jak přebývá podle svých kmenů, i spočinul na něm Boží Duch ",
    "a pronesl svou průpověď: Výrok Bileáma, syna Beórova, výrok muže se zavřeným okem, ",
    "výrok toho, jenž slyší Boží řeč, který vidí vidění Všemohoucího, padá a má otevřené oči:  ",
    "Jak dobré jsou tvé stany, Jákobe, tvé příbytky, Izraeli! ",
    "Jako údolí se vinou, jako zahrady podél řeky, jako aloe, jež vysadil Hospodin, jako cedry u vody. ",
    "Poplyne voda z jeho věder a jeho semeno bude u množství vody. Jeho král bude vyvýšen nad Agaga a jeho království bude povzneseno. ",
    "Bůh, který ho vyvedl z Egypta, je pro něj jako rohy divokého tura. Pohltí národy, své protivníky, jejich kosti rozhryže, srazí  je svými šípy. ",
    "Schoulil se a ulehl jako lev, jako lvice. Kdo ji přinutí povstat? Ti, kdo tobě budou žehnat, budou požehnáni, ti, kdo tě budou proklínat, budou prokleti.",
    "Balák vzplanul hněvem proti Bileámovi a tleskl rukama. Řekl Bileámovi: Zavolal jsem tě, abys proklel mé nepřátele, a hle, už třikrát jsi jen žehnal. ",
    "Tak běž domů! Řekl jsem, že tě velice poctím, ale Hospodin ti poctu odepřel. ",
    "Bileám řekl Balákovi: Cožpak jsem také neřekl tvým poslům, které jsi ke mně poslal: ",
    "I kdyby mi dal Balák všechno stříbro a zlato, které je v jeho domě, nemohl bych přestoupit Hospodinův příkaz a udělat cokoliv dobrého či zlého z vlastního rozmaru. To, co Hospodin promluví, to budu mluvit. ",
    "Nyní tedy půjdu ke svému lidu. Pojď, poučím tě o tom, co tento lid učiní v budoucích dnech tvému lidu. ",
    "Nato pronesl svou průpověď: Výrok Bileáma, syna Beórova, výrok muže se zavřeným okem, ",
    "výrok toho, jenž slyší Boží řeči a zná poznání Nejvyššího, který vidí vidění Všemohoucího, padá a má otevřené oči: ",
    "Vidím ho, není to teď, sleduji ho, není to hned: Vyjde hvězda z Jákoba, povstane žezlo z Izraele a probodne skráně Moába, temeno všech synů Šétových. ",
    "Edóm se stane jeho vlastnictvím, i Seír, jeho nepřátelé, se stanou jeho vlastnictvím, ale Izrael si bude počínat udatně. ",
    "Bude panovat ten, jenž vzejde z Jákoba, a odstraní z města ty, kteří přežili. ",
    "Potom uviděl Amáleka a pronesl svou průpověď: Amálek je první  z národů, ale jeho konec bude záhuba. ",
    "Potom uviděl Kénijce a pronesl svou průpověď: Tvé sídlo je pevné, postavil sis hnízdo na skále, ",
    "a přece přijde Kain vniveč; za jak dlouho tě Ašúr odvede?  ",
    "A pronesl svou průpověď: Běda! Kdo zůstane naživu, když Bůh toto učiní? ",
    "Lodě přijdou od Kitejců a pokoří Ašúra, pokoří Hebera a také on skončí v záhubě. ",
    "Bileám vstal, šel a vrátil se domů. Také Balák šel svou cestou."
  ],
  "2": [
    "Hospodin promluvil k Mojžíšovi a Áronovi: ",
    "Synové Izraele budou tábořit každý pod svou zástavou, podle znamení domu svých otců; budou tábořit stranou kolem stanu setkávání. ",
    "Na východě, k východu slunce, bude tábořit zástava tábora Judova podle jejich oddílů. Předákem synů Judových bude Nachšón, syn Amínadabův. ",
    "Spočítaných v jeho oddílech je sedmdesát čtyři tisíc šest set. ",
    "Vedle něj bude tábořit pokolení Isacharovo. Předákem synů Isacharových bude Netanel, syn Súarův. ",
    "Spočítaných v jeho oddílech je padesát čtyři tisíc čtyři sta.",
    "Pokolení Zabulónovo. Předákem synů Zabulónových bude Elíab, syn Chelónův. ",
    "Spočítaných v jeho oddílech je padesát sedm tisíc čtyři sta. ",
    "Všech spočítaných v táboře Judejců podle jejich oddílů je sto osmdesát šest tisíc čtyři sta. Vyrazí jako první.",
    "Na jihu bude zástava tábora Rúbenova podle jejich oddílů. Předákem synů Rúbenových bude Elísúr, syn Šedeúrův. ",
    "Spočítaných v jeho oddílech je čtyřicet šest tisíc pět set. ",
    "Vedle něj bude tábořit pokolení Šimeónovo. Předákem synů Šimeónových je Šelumíel, syn Suríšadajův. ",
    "Spočítaných v jeho oddílech je padesát devět tisíc tři sta. ",
    "Pokolení Gádovo. Předákem synů Gádových bude Eljásaf, syn Reúelův.  ",
    "Spočítaných v jeho oddílech je čtyřicet pět tisíc šest set padesát. ",
    "Všech spočítaných v táboře Rúbenovců podle jejich oddílů je sto padesát jedna tisíc čtyři sta padesát. Vyrazí jako druzí.",
    "Potom vyrazí stan setkávání, tábor Lévijců, mezi tábory. Jak budou tábořit, tak vyrazí, jeden vedle druhého, podle svých zástav. ",
    "Na západě bude zástava tábora Efrajimova podle jejich oddílů. Předákem synů Efrajimových bude Elíšama, syn Amíhudův. ",
    "Spočítaných v jeho oddílech je čtyřicet tisíc pět set. ",
    "Vedle něj bude pokolení Manasesovo. Předákem synů Manasesových bude Gamlíel, syn Pedásurův. ",
    "Spočítaných v jeho oddílech je třicet dva tisíc dvě stě. ",
    "Pokolení Benjamínovo. Předákem synů Benjamínových bude Abídan, syn Gideoního. ",
    "Spočítaných v jeho oddílech je třicet pět tisíc čtyři sta. ",
    "Všech spočítaných v táboře Efrajimově podle jejich oddílů je sto osm tisíc jedno sto. Vyrazí jako třetí.",
    "Na severu bude zástava tábora Danova podle jejich oddílů. Předákem synů Danových bude Achíezer, syn Amíšadajův. ",
    "Spočítaných v jejich oddílech je šedesát dva tisíc sedm set. ",
    "Vedle něj bude tábořit pokolení Ašerovo. Předákem synů Ašerových bude Pagíel, syn Okranův. ",
    "Spočítaných v jeho oddílech je čtyřicet jeden tisíc pět set. ",
    "Pokolení Neftalího. Předákem synů Neftalího bude Achíra, syn Énanův. ",
    "Spočítaných v jeho oddílech je padesát tři tisíc čtyři sta. ",
    "Všech spočítaných v táboře Danově je sto padesát sedm tisíc šest set. Vyrazí jako poslední podle svých zástav.",
    "Toto jsou spočítaní synové Izraele podle domu svých otců. Všech spočítaných v táborech podle jejich oddílů bylo šest set tři tisíc pět set padesát. ",
    "Lévijci však nebyli počítáni mezi syny Izraele, jak přikázal Hospodin Mojžíšovi. ",
    "Synové Izraele učinili všechno tak, jak přikázal Hospodin Mojžíšovi. Tak tábořili podle svých zástav a tak vyráželi každý podle své čeledi, podle domu svých otců."
  ],
  "28": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Přikaž synům Izraele a řekni jim: Dbejte, abyste mi přinášeli v určený čas můj obětní dar, můj pokrm, jako mé ohnivé oběti, jako příjemnou vůni. ",
    "Řekni jim: Toto je ohnivá oběť, kterou budete přinášet Hospodinu: Dva roční beránky bez vady denně jako ustavičnou zápalnou oběť. ",
    "Jednoho beránka připravíš ráno a druhého beránka připravíš navečer. ",
    "A jako přídavnou oběť desetinu éfy jemné mouky namísené se čtvrtinou hínu panenského oleje. ",
    "To je ustavičná zápalná oběť ustanovená na hoře Sínaj jako příjemná vůně, ohnivá oběť Hospodinu. ",
    "A k tomu patřičná litá oběť: čtvrtina hínu na každého beránka. Litou oběť opojného nápoje Hospodinu vylij ve svatyni. ",
    "Druhého beránka připravíš navečer -- připravíš to stejně jako ranní přídavnou oběť a stejně jako patřičnou litou oběť, jako ohnivou oběť, příjemnou vůni Hospodinu.",
    "V sobotní den: dva roční beránky bez vady a dvě desetiny jemné mouky namísené s olejem jako přídavnou oběť a patřičnou litou oběť. ",
    "To je sobotní zápalná oběť v každou sobotu kromě ustavičné zápalné oběti a patřičné lité oběti. ",
    "Na počátku vašich měsíců přinesete jako zápalnou oběť Hospodinu dva býčky, jednoho berana a sedm ročních beránků bez vady ",
    "a jako přídavnou oběť na každého býčka tři desetiny jemné mouky namísené s olejem a jako přídavnou oběť na každého berana dvě desetiny jemné mouky namísené s olejem ",
    "a jako přídavnou oběť na každého beránka jednu desetinu jemné mouky namísené s olejem. To bude zápalná oběť, příjemná vůně, ohnivá oběť Hospodinu. ",
    "Patřičné lité oběti budou: Polovina hínu vína na býčka, třetina hínu na berana a čtvrtina hínu na beránka. To je měsíční zápalná oběť v každém měsíci po všechny měsíce v roce. ",
    "A jeden chlupatý kozel jako oběť za hřích bude Hospodinu připraven kromě ustavičné zápalné oběti.",
    "Prvního měsíce, čtrnáctého dne toho měsíce, bude velikonoční oběť Hospodinu. ",
    "Patnáctého dne toho měsíce bude svátek; po sedm dní se budou jíst nekvašené chleby. ",
    "Prvního dne bude svaté shromáždění. Nebudete dělat žádnou všední práci.  ",
    "Jako ohnivou oběť, zápalnou oběť Hospodinu, přinesete dva býčky, jednoho berana a sedm ročních beránků; budou bez vady! ",
    "Jako patřičnou přídavnou oběť připravíte jemnou mouku namísenou s olejem, tři desetiny na býčka, dva desetiny na berana; ",
    "jednu desetinu připravíš na každého beránka ze sedmi beránků. ",
    "K tomu jednoho kozla jako oběť za hřích k vykonání obřadu smíření za vás. ",
    "Kromě ranní zápalné oběti, která je ustavičnou zápalnou obětí, připravíte toto. ",
    "To budete připravovat denně po sedm dní jako pokrm ohnivé oběti, příjemnou vůni Hospodinu; to se bude připravovat kromě ustavičné zápalné oběti a patřičné lité oběti. ",
    "A sedmého dne budete mít svaté shromáždění. Nebudete dělat žádnou všední práci.",
    "V den prvotin, kdy přinesete Hospodinu novou přídavnou oběť, ve váš svátek týdnů budete mít svaté shromáždění. Nebudete dělat žádnou všední práci. ",
    "Jako zápalnou oběť, příjemnou vůni Hospodinu, přinesete dva býčky, jednoho berana a sedm ročních beránků. ",
    "A jako patřičnou přídavnou oběť jemnou mouku namísenou s olejem, tři desetiny na každého býčka, dvě desetiny na každého berana ",
    "a jednu desetinu na každého beránka ze sedmi beránků. ",
    "K tomu jednoho chlupatého kozla k vykonání obřadu smíření za vás. ",
    "To připravíte kromě ustavičné zápalné oběti a patřičné přídavné oběti -- budou bez vady -- a patřičné lité oběti."
  ],
  "12": [
    "Tehdy Mirjam mluvila s Áronem proti Mojžíšovi ohledně kúšské ženy, kterou si vzal; vzal si totiž kúšskou ženu. ",
    "Říkali: Cožpak Hospodin mluvil pouze a jenom skrze Mojžíše? Což nemluvil také skrze nás? Hospodin to slyšel.  ",
    "Mojžíš byl velmi pokorný muž, více než všichni lidé, kteří byli na povrchu země. ",
    "Hospodin hned řekl Mojžíšovi, Áronovi a Mirjamě: Vyjděte všichni tři ke stanu setkávání. Všichni tři vyšli. ",
    "Hospodin sestoupil v oblakovém sloupu, zastavil se u vchodu do stanu, zavolal Árona a Mirjam a oni oba vyšli. ",
    "Hospodin řekl: Poslyšte má slova: Kdyby byl mezi vámi prorok Hospodinův, dám se mu poznat ve vidění, budu s ním mluvit ve snu. ",
    "Ne tak s mým otrokem Mojžíšem; je věrný v celém mém domě. ",
    "S ním mluvím tváří v tvář, zřetelně, ne v hádankách, hledí na Hospodinovu podobu. Jak to, že jste se nebáli mluvit proti mému otroku Mojžíšovi? ",
    "Hospodin proti nim planul hněvem a odešel. ",
    "Když oblak od stanu odstoupil, hle, Mirjam byla malomocná, jako sníh. Áron na Mirjam pohleděl, a hle, byla malomocná. ",
    "Áron řekl Mojžíšovi: Dovol, můj pane, nevkládej na nás, prosím, trest za hřích, když jsme jednali hloupě a zhřešili. ",
    "Ať není jako mrtvý, jenž když vyjde z lůna matky, polovina jeho těla je strávena. ",
    "Mojžíš volal úpěnlivě k Hospodinu: Bože, uzdrav ji, prosím.",
    "Hospodin řekl Mojžíšovi: Kdyby jí otec naplival do tváře, což by nenesla hanbu po sedm dní? Ať je sedm dní zavřena venku za táborem a potom ať se připojí. ",
    "Mirjam byla tedy zavřena sedm dní venku za táborem a lid nevyrazil, dokud se Mirjam nepřipojila. ",
    "Potom lid vyrazil z Chaserótu a utábořili se v Páranské pustině."
  ],
  "19": [
    "Hospodin promluvil k Mojžíšovi a k Áronovi: ",
    "Toto je ustanovení zákona, které přikázal Hospodin: Pověz synům Izraele, aby k tobě přivedli rudou krávu bez vady, na které není vada a na kterou nebylo vloženo jho. ",
    "Dejte ji knězi Eleazarovi. Ten ať ji vyvede ven za tábor a ať ji zabijí v jeho přítomnosti. ",
    "Kněz Eleazar ať vezme na svůj prst trochu její krve a stříkne krví sedmkrát směrem k přední straně stanu setkávání. ",
    "Pak ať spálí krávu před jeho zrakem -- její kůži, maso a krev spálí spolu s jejími výměty.  ",
    "Kněz ať vezme cedrové dřevo, yzop a karmínové barvivo a hodí to doprostřed ohně s krávou. ",
    "Kněz si vypere šaty, umyje si tělo vodou a potom vejde do tábora; avšak kněz bude až do večera nečistý. ",
    "Ten, kdo ji spálil, si vypere ve vodě šaty, umyje si tělo vodou a bude nečistý až do večera. ",
    "Pak čistý člověk sebere popel z krávy a uloží ho venku za táborem na čisté místo. Bude pro pospolitost synů Izraele uchován na očistnou vodu; je to na očištění. ",
    "Ten, kdo sebere popel z krávy, si vypere šaty a bude nečistý až do večera. To bude věčné ustanovení pro syny Izraele i pro příchozího, který mezi nimi pobývá jako cizinec.",
    "Kdo by se dotkl těla jakéhokoliv mrtvého člověka, bude po sedm dnů nečistý. ",
    "Třetího dne a sedmého dne se očistnou vodou očistí od hříchu a bude čistý. Jestliže se třetího a sedmého dne neočistí od hříchu, nebude čistý. ",
    "Kdokoliv by se dotkl těla mrtvého člověka, který zemřel, a neočistil by se od hříchu, znečistí Hospodinův příbytek. Takový člověk ať je z Izraele vyhlazen, neboť nebyl pokropen očistnou vodou. Bude nečistý, jeho nečistota bude stále na něm.",
    "Toto je zákon o člověku, který zemře ve stanu: Každý, kdo přijde do stanu, a každý, kdo je ve stanu, bude po sedm dní nečistý. ",
    "Každá otevřená nádoba, která na sobě nemá připevněné víko, bude nečistá. ",
    "Kdokoliv by se v otevřené krajině dotkl zabitého mečem anebo mrtvého, lidských kostí či hrobu, bude po sedm dní nečistý. ",
    "Ať se vezme pro nečistého trochu popela  z ohně očištění a dá se na něj pramenitá voda do nádoby. ",
    "Potom ať vezme čistý člověk yzop, ponoří do vody a pokropí stan, všechny nádoby a lidi, kteří tam byli, i toho, kdo se dotkl kostí či zabitého, mrtvého či hrobu. ",
    "Čistý pokropí nečistého třetího dne i dne sedmého a tak jej sedmého dne očistí od hříchu. Vypere si šaty a umyje se vodou a večer bude čistý. ",
    "Ten, kdo by byl nečistý a neočistil by se od hříchu, takový člověk ať je vyhlazen zprostřed shromáždění, protože znečistil Hospodinovu svatyni. Nebyl pokropen očistnou vodou, je nečistý. ",
    "Toto bude pro ně věčné ustanovení. Ten, kdo kropí očistnou vodou, si vypere šaty. Ten, kdo se dotkl očistné vody, bude do večera nečistý. ",
    "Čehokoliv by se nečistý dotkl, bude nečisté, a kdokoliv by se ho dotkl, bude až do večera nečistý."
  ],
  "23": [
    "Bileám řekl Balákovi: Postav mi zde sedm oltářů a připrav mi zde sedm býčků a sedm beranů. ",
    "Balák udělal to, co Bileám řekl. Pak Balák s Bileámem obětovali na každém oltáři býčka a berana. ",
    "Nato řekl Bileám Balákovi: Postůj u své zápalné oběti, zatímco já odejdu. Snad se se mnou Hospodin setká a to, co mi ukáže, ti oznámím. Potom odešel na holé návrší. ",
    "Bůh se setkal s Bileámem a ten mu řekl: Sedm oltářů jsem připravil a obětoval jsem na každém oltáři býčka a berana. ",
    "Hospodin vložil Bileámovi do úst slovo a řekl mu: Vrať se k Balákovi a promluv takto. ",
    "Vrátil se k němu a tam u jeho zápalné oběti stál on i všechna moábská knížata. ",
    "I pronesl svou průpověď: Z Aramu mě přivedl Balák, z východních hor moábský král: Pojď a proklej mi Jákoba, pojď a zlořeč Izraeli. ",
    "Jak mohu proklínat, když ho Bůh neproklel, jak mohu zlořečit, když Hospodin nezlořečí? ",
    "Jak na něj hledím z vrcholu skal, pozoruji jej z návrší, hle, je to lid, který bude přebývat odděleně, mezi národy nebude počítán. ",
    "Kdo spočítá Jákobův prach, kdo sečte čtvrtinu Izraele? Kéž by zemřela má duše smrtí přímých a můj konec ať je jako jeho!",
    "Balák řekl Bileámovi: Cos mi to provedl? Nechal jsem tě přivést, abys proklel mé nepřátele, a hle, ty jim jen žehnáš. ",
    "Odpověděl: Což nemusím dbát na to, abych promluvil to, co mi Hospodin vloží do úst? ",
    "Potom mu Balák řekl: Pojď, prosím, se mnou na jiné místo, odkud ho uvidíš -- jenom jeho okraj uvidíš, celého ho neuvidíš -- a odtamtud mi ho proklej. ",
    "Vzal ho do Sedesófímu na vrchol Pisgy. Postavil sedm oltářů a na každém oltáři obětoval býčka a berana. ",
    "Bileám řekl Balákovi: Postůj zde u své zápalné oběti a já se s ním setkám tam. ",
    "Hospodin se setkal s Bileámem, vložil mu do úst slovo a řekl: Vrať se k Balákovi a promluv takto. ",
    "Přišel k němu a tam u jeho zápalné oběti stál on a s ním moábská knížata. Balák se ho zeptal: Co promluvil Hospodin? ",
    "Nato pronesl svou průpověď: Vstaň, Baláku, a slyš, naslouchej mi, synu Sipórův! ",
    "Bůh není člověk, aby lhal, ani syn člověka, aby litoval. Což by on řekl a neučinil, promluvil a nenaplnil to? ",
    "Hle, dostal jsem příkaz žehnat; on požehnal, nemohu to změnit. ",
    "Není vidět neštěstí v Jákobovi, nelze zahlédnout trápení v Izraeli. Hospodin, jeho Bůh, je s ním, královský pokřik  je v něm slyšet. ",
    "Bůh, který ho vyvedl z Egypta, je pro něj jako roh divokého tura. ",
    "Vždyť není zaklínadlo proti Jákobovi, není věštba proti Izraeli. Nyní bude řečeno o Jákobovi a o Izraeli: Hle, co Bůh vykonal! ",
    "Hle, povstává lid jako lvice, zvedá se jako lev. Neulehne, dokud nesežere kořist a nenapije se krve pobitých.",
    "Balák řekl Bileámovi: Když ho tedy neproklínáš, tak mu aspoň nežehnej!  ",
    "Bileám Balákovi odpověděl: Což jsem ti neřekl: Vše, co Hospodin promluví, to učiním? ",
    "Balák řekl Bileámovi: Pojď, prosím, vezmu tě na jiné místo. Snad se to bude Bohu líbit a prokleješ mi ho odtamtud. ",
    "Balák vzal Bileáma na vrchol Peóru, který shlíží směrem k Ješímónu. ",
    "Bileám řekl Balákovi: Postav mi zde sedm oltářů a připrav mi zde sedm býčků a sedm beranů. ",
    "Balák udělal to, co Bileám řekl, a obětoval na každém oltáři býčka a berana."
  ],
  "9": [
    "Hospodin promluvil k Mojžíšovi v Sínajské pustině v prvním měsíci druhého roku po jejich vyjití z egyptské země: ",
    "Ať synové Izraele slaví v určený čas Velikonoce.  ",
    "Budete je slavit navečer čtrnáctého dne toho měsíce v jejich určený čas, budete je slavit zcela podle ustanovení a nařízení o nich.  ",
    "Mojžíš tedy promluvil k synům Izraele, aby slavili Velikonoce. ",
    "I slavili Velikonoce prvního měsíce, čtrnáctého dne toho měsíce navečer v Sínajské pustině. Synové Izraele učinili všechno tak, jak přikázal Hospodin Mojžíšovi. ",
    "Stalo se však, že někteří muži byli nečistí kvůli mrtvému člověku a nemohli onoho dne slavit Velikonoce. Předstoupili proto onoho dne před Mojžíše a Árona. ",
    "Ti muži mu řekli: Jsme nečistí kvůli mrtvému člověku. Proč bychom měli být zbaveni možnosti přinést Hospodinův obětní dar v určený čas spolu se syny Izraele? ",
    "Mojžíš jim řekl: Zůstaňte tu a já budu poslouchat, co vám Hospodin přikáže.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele: Každý člověk, který bude mezi vámi či vašimi potomky nečistý kvůli mrtvému nebo bude na daleké cestě, bude slavit velikonoční oběť Hospodinu. ",
    "Budou ji slavit druhého měsíce čtrnáctého dne navečer, budou ji jíst s nekvašenými chleby a hořkými bylinami. ",
    "Neponechají z ní nic do rána, nezlámou na ní kost. Budou ji slavit zcela podle ustanovení o velikonoční oběti. ",
    "Ten, kdo by byl čistý a nebyl by na cestě a upustil by od slavení velikonoční oběti, takový člověk ať je vyhlazen ze svého lidu, protože nepřinesl v určený čas Hospodinův obětní dar. Takový muž ponese následky svého hříchu. ",
    "Jestliže s vámi bude pobývat příchozí a bude slavit velikonoční oběť Hospodinu, ať ji slaví podle ustanovení o velikonoční oběti a podle nařízení o ní. Budete mít jedno ustanovení, jak pro příchozího, tak pro domorodce v zemi.",
    "V den, kdy byl příbytek postaven, přikryl příbytek, totiž stan svědectví, oblak a od večera až do rána býval nad příbytkem v podobě ohně. ",
    "Tak tomu bývalo ustavičně: přikrýval ho oblak a v noci měl podobu ohně. ",
    "Kdykoli se oblak ze stanu zvedl, synové Izraele vyrazili, a na místě, kde oblak spočíval, tam synové Izraele tábořili. ",
    "Podle Hospodinova příkazu synové Izraele vyráželi a podle Hospodinova příkazu tábořili. Tábořili po všechny dny, kdy oblak spočíval nad příbytkem. ",
    "Když se oblak nad příbytkem zdržoval mnoho dnů, synové Izraele konali Hospodinovu službu a neputovali. ",
    "Stávalo se, že oblak byl nad příbytkem několik dní -- tehdy podle Hospodinova příkazu tábořili a podle Hospodinova příkazu vyráželi. ",
    "A stávalo se, že oblak byl od večera do rána a ráno se oblak zvedl, takže vyrazili. Ať to bylo ve dne či v noci, když se oblak zvedl, vyrazili. ",
    "Ať to bylo dva dny, měsíc či rok, když oblak spočíval nad příbytkem, synové Izraele tábořili a nevyrazili, a když se zvedl, vyrazili. ",
    "Podle Hospodinova příkazu tábořili a podle Hospodinova příkazu vyráželi; zachovávali Hospodinův řád, podle Hospodinova příkazu prostřednictvím Mojžíše."
  ],
  "35": [
    "Hospodin promluvil k Mojžíšovi v moábských stepích u Jordánu naproti Jerichu: ",
    "Přikaž synům Izraele, aby dali Lévijcům ze svého dědičného vlastnictví města k bydlení. A také dejte Lévijcům pastviny okolo měst. ",
    "Města budou pro ně k bydlení a jejich pastviny budou pro jejich dobytek, jejich stáda a pro všechna jejich zvířata. ",
    "Městské pastviny, které dáte Lévijcům, budou sahat tisíc loket na všechny strany od městské zdi. ",
    "Venku za městem odměříte dva tisíce loket na stranu východní, dva tisíce loket na stranu jižní, dva tisíce loket na stranu západní, dva tisíce loket na stranu severní a město bude uprostřed. To budou jejich městské pastviny. ",
    "Města, která dáte Lévijcům, budou zahrnovat šest útočištných měst, která ustanovíte, aby tam mohl utéct vrah, a k nim přidáte dvaačtyřicet dalších měst. ",
    "Všech měst, která dáte Lévijcům, bude osmačtyřicet; města sama a jejich pastviny. ",
    "Co se týče měst, která dáte z vlastnictví synů Izraele, od velkého dáte více a od menšího dáte méně; každý dá ze svých měst Lévijcům podle svého dědictví, které obdrží.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele a řekni jim: Až projdete Jordánem do kenaanské země, ",
    "zřídíte si města, která budou vašimi útočištnými městy, kam bude moci utéct vrah, který nedopatřením zabil člověka. ",
    "Ta města vám budou útočištěm před mstitelem, takže vrah nezemře, dokud se nepostaví před pospolitostí k soudu. ",
    "Toto jsou města, která ustanovíte: budete mít šest útočištných měst. ",
    "Tři města ustanovíte na druhé straně Jordánu a tři města ustanovíte v kenaanské zemi; to budou útočištná města. ",
    "Pro syny Izraele, pro hosta i pro příchozího mezi nimi bude těchto šest měst útočištěm, aby tam mohl utéct každý, kdo nedopatřením zabil člověka.",
    "Jestliže ho udeří železným předmětem, takže zemře, je vrahem; ten vrah bude jistě usmrcen. ",
    "Jestliže ho udeří kamenem, kterým je možno usmrtit, a on skutečně zemře, je vrahem; ten vrah bude jistě usmrcen. ",
    "Anebo jestliže ho udeří dřevěným předmětem, kterým je možno usmrtit, a on skutečně zemře, je vrahem; ten vrah bude jistě usmrcen. ",
    "Vraha usmrtí krevní mstitel; jakmile ho potká, usmrtí ho. ",
    "Jestliže někdo srazí někoho z nenávisti či na něj hodí něco se zlým úmyslem, takže zemře, ",
    "anebo jej z nepřátelství udeří rukou, takže zemře, ten, kdo zabil, bude jistě usmrcen, je vrahem. Krevní mstitel toho vraha usmrtí, jakmile ho potká.",
    "Jestliže však někdo srazí někoho náhle bez nepřátelství či na něj hodí jakýkoliv předmět bez zlého úmyslu ",
    "anebo na něj nechá z nepozornosti padnout jakýkoliv kámen, kterým je možno usmrtit, takže zemře, ačkoliv nebyl jeho nepřítelem a neusiloval o jeho zlo, ",
    "tehdy bude pospolitost soudit mezi tím, kdo zabil, a krevním mstitelem podle těchto právních nařízení. ",
    "Pospolitost vysvobodí vraha z ruky krevního mstitele a pospolitost jej přivede zpět do jeho útočištného města, kam utekl. V něm zůstane do smrti velekněze, který byl pomazán posvátným olejem. ",
    "Jestliže však vrah vyjde z území svého útočištného města, kam utekl, ",
    "a dopadne jej krevní mstitel mimo území jeho útočištného města, pokud krevní mstitel vraha zabije, není na něm krev, ",
    "neboť vrah musí zůstat ve svém útočištném městě až do smrti velekněze a teprve po smrti velekněze se může vrátit do země svého vlastnictví. ",
    "Toto bude vaše právní ustanovení pro všechna vaše pokolení ve všech vašich sídlech.",
    "Kdokoliv by zabil člověka, podle svědectví svědků bude ten vrah zabit. Jeden svědek nebude vypovídat proti člověku, aby byl usmrcen. ",
    "Nevezmete výkupné za život vraha. Je to ničema vinný smrtí; jistě bude usmrcen. ",
    "Nevezmete výkupné za toho, který utekl do svého útočištného města, aby se mohl vrátit a bydlet ve své zemi před smrtí velekněze. ",
    "Neznesvětíte zemi, ve které jste, neboť krev znesvěcuje zemi a země nebude usmířena za krev, která v ní byla vylita, jinak než krví toho, kdo ji prolil. ",
    "Neznečistíš zemi, ve které sídlíte, v níž já přebývám, neboť já Hospodin přebývám uprostřed synů Izraele."
  ],
  "15": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele a řekni jim: Až vejdete do země, kde budete přebývat  a kterou vám dávám, ",
    "a budete připravovat Hospodinu ohnivou oběť ze skotu nebo z bravu -- ať zápalnou oběť či obětní hod jako splnění zvláštního slibu či jako dobrovolnou oběť či ve vaše svátky -- a tak budete připravovat příjemnou vůni Hospodinu, ",
    "ať přinese ten, kdo přináší svůj obětní dar Hospodinu, jako přídavnou oběť desetinu éfy jemné mouky namísené se čtvrtinou hínu oleje. ",
    "Jako litou oběť připrav čtvrtinu hínu vína k zápalné oběti či obětnímu hodu na každého beránka ",
    "anebo na berana připrav jako přídavnou oběť dvě desetiny éfy jemné mouky namísené s třetinou hínu oleje ",
    "a jako litou oběť přines třetinu hínu vína jako příjemnou vůni Hospodinu. ",
    "Když budeš připravovat tele jako zápalnou oběť či obětní hod jako splnění zvláštního slibu či pokojnou oběť Hospodinu, ",
    "ať jsou s teletem přineseny jako přídavná oběť tři desetiny éfy jemné mouky namísené s polovinou hínu oleje ",
    "a jako litou oběť přines polovinu hínu vína. To bude k ohnivé oběti jako příjemná vůně Hospodinu. ",
    "Takto se to bude dělat s každým býkem anebo beranem nebo beránky či kůzlaty,  ",
    "podle počtu, který připravíte; takto budete jednat s každým podle jejich počtu. ",
    "Každý domorodec bude takto činit tyto věci, když bude přinášet ohnivou oběť jako příjemnou vůni Hospodinu. ",
    "A když bude ve vašich budoucích pokoleních s vámi pobývat příchozí anebo kdokoli ve vašem středu a bude připravovat ohnivou oběť jako příjemnou vůni Hospodinu -- jak to činíte vy, tak ať to činí i on. ",
    "Ve shromáždění bude stejné ustanovení pro vás i pro příchozího, který mezi vámi pobývá, jako věčné ustanovení pro všechna vaše pokolení; jako vy tak i příchozí bude před Hospodinem. ",
    "Stejný zákon a stejné nařízení bude pro vás i pro příchozího, který s vámi pobývá.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele a řekni jim: Až vejdete do země, do níž vás přivádím, ",
    "když budete jíst z pokrmu země, přinášejte Hospodinu dar pozdvihování. ",
    "Jako prvotinu ze svého těsta přineste bochník jako dar pozdvihování; přineste ho jako dar pozdvihování z humna. ",
    "Z prvotiny svého těsta dávejte Hospodinu dar pozdvihování po všechna svá pokolení.",
    "Kdybyste však pobloudili a nesplnili všechny tyto příkazy, které promluvil Hospodin k Mojžíšovi, ",
    "vše, co vám Hospodin přikázal prostřednictvím Mojžíše ode dne, kdy Hospodin vydal příkaz a nadále ve všech vašich pokoleních, ",
    "jestliže se to stalo ne před očima pospolitosti, bylo to vykonáno nedopatřením, připraví celá pospolitost jednoho býčka jako zápalnou oběť, jako příjemnou vůni Hospodinu, i patřičnou přídavnou oběť a litou oběť podle nařízení a jednoho chlupatého kozla jako oběť za hřích. ",
    "Kněz vykoná obřad smíření za celou pospolitost synů Izraele a bude jim odpuštěno, neboť to bylo nedopatření a oni přinesli svůj obětní dar, ohnivou oběť Hospodinu a svou oběť za hřích před Hospodina za své nedopatření. ",
    "Bude odpuštěno celé pospolitosti synů Izraele i příchozímu, který pobývá uprostřed nich, neboť se to stalo všemu lidu nedopatřením.",
    "Jestliže však zhřeší nedopatřením jeden člověk, přivede jako oběť za hřích roční kozu. ",
    "Kněz vykoná obřad smíření za toho člověka, který pobloudil, když nedopatřením zhřešil vůči Hospodinu; vykoná za něj obřad smíření a bude mu odpuštěno. ",
    "Pro domorodce mezi syny Izraele i pro příchozího, který pobývá uprostřed nich, budete mít jeden zákon, pro toho, kdo jednal nedopatřením. ",
    "Avšak člověk, který by jednal z povýšenosti -- ať domorodec či příchozí -- utrhá Hospodinu; takový člověk ať je vyhlazen zprostřed svého lidu. ",
    "Protože pohrdl Hospodinovým slovem a porušil jeho příkaz, takový člověk ať je jistě vyhlazen, je na něm vina.",
    "Když byli synové Izraele v pustině, našli muže, který sbíral v sobotní den dříví. ",
    "Ti, kdo ho našli, jak sbírá dříví, ho přivedli k Mojžíšovi, Áronovi a celé pospolitosti. ",
    "Nechali ho u stráže, protože nebylo rozhodnuto, co se s ním má dělat.",
    "Hospodin řekl Mojžíšovi: Ten muž bude jistě usmrcen! Ať na něj celá pospolitost venku za táborem hází kamení. ",
    "Celá pospolitost ho vyvedla ven za tábor, házeli na něj kamení, takže zemřel, jak přikázal Hospodin Mojžíšovi.",
    "Hospodin řekl Mojžíšovi: ",
    "Promluv k synům Izraele a řekni jim, aby si po všechna pokolení dělali na okrajích roucha třásně a dávali na okrajové třásně modrou šňůrku. ",
    "Budete mít třásně, takže když je uvidíte, vzpomenete si na všechny Hospodinovy příkazy a budete je plnit a nebudete zkoumavě následovat své srdce a své oči, za nimiž byste chodili smilnit.  ",
    "Takto si budete připomínat a plnit všechny mé příkazy a budete svatí svému Bohu. ",
    "Já Hospodin jsem váš Bůh, který vás vyvedl z egyptské země, abych byl vaším Bohem. Já Hospodin jsem váš Bůh."
  ],
  "5": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Přikaž synům Izraele, aby poslali pryč z tábora všechny postižené malomocenstvím, všechny trpící výtokem a všechny, kteří jsou nečistí kvůli mrtvému.  ",
    "Pošlete pryč muže i ženu, pošlete je ven z tábora, aby neznečišťovali své tábory, uprostřed nichž já přebývám.  ",
    "Synové Izraele to udělali a poslali je ven z tábora. Jak promluvil Hospodin k Mojžíšovi, tak synové Izraele udělali.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele: Když muž či žena spáchají nějaký hřích  proti člověku a zpronevěří se vůči Hospodinu věrolomností, takový člověk ponese vinu. ",
    "Musí vyznat svůj hřích, který spáchal, to, čím se provinil, doposledka vrátit, přidat k tomu pětinu a dát tomu, proti komu se provinil. ",
    "Jestliže ten muž nemá příbuzného, kterému by vrátil to, čím se provinil, bude to vráceno Hospodinu pro kněze -- kromě berana smíření, s nímž bude za něj vykonán obřad smíření. ",
    "Každý dar pozdvihování ze všech svatých darů synů Izraele, který přinesou knězi, bude patřit jemu. ",
    "Svaté dary od kohokoliv budou patřit jemu; co kdo dá knězi, bude patřit jemu.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele a řekni jim: Kdyby žena nějakého muže sešla na scestí a zpronevěřila se vůči němu věrolomností, ",
    "takže by s ní ležel muž a došlo k výronu semene, ale bylo by to skryto před očima jejího muže, zůstala by ukryta, ačkoliv se poskvrnila, protože proti ní nebyl svědek, nebyla chycena, ",
    "jestliže na muže přijde žárlivost, vzplane žárlivostí vůči své ženě a ona se poskvrnila anebo na něj přijde žárlivost, vzplane žárlivostí vůči své ženě, ale ona se neposkvrnila, ",
    "ten muž přivede svou ženu ke knězi a přinese za ni obětní dar: desetinu éfy ječné mouky. Nevyleje na ni olej ani na ni nedá kadidlo, protože je to obětní dar žárlivosti, obětní dar památky připomínající vinu. ",
    "Kněz ji přivede a postaví ji před Hospodina. ",
    "Kněz vezme svatou vodu do hliněné nádoby. Pak vezme kněz trochu prachu, který bude na podlaze příbytku, a dá jej do vody. ",
    "Kněz postaví tu ženu před Hospodina, rozpustí vlasy na hlavě té ženy a dá jí do ruky připomínkový obětní dar, to je obětní dar žárlivosti. A v rukou kněze bude hořká voda působící prokletí. ",
    "Kněz ji zapřisáhne a řekne ženě: Jestliže s tebou neležel muž a jestliže jsi nesešla na scestí nečistoty, zatímco podléháš svému muži, buď zproštěna účinku této hořké vody působící prokletí. ",
    "Jestliže jsi však sešla na scestí, zatímco podléháš svému muži, jestliže ses poskvrnila a měl s tebou pohlavní styk někdo kromě tvého muže -- ",
    "kněz zapřisáhne tu ženu přísahou prokletí a řekne ženě -- ať tě Hospodin uprostřed tvého lidu učiní prokletím a přísahou, když ti dá Hospodin propadlá bedra a vyduté lůno. ",
    "Ať tato voda působící prokletí pronikne do tvých vnitřností, aby tvé lůno vydulo a tvá bedra propadla. A žena řekne: Amen, Amen. ",
    "Kněz napíše tato prokletí do knihy a pak je smyje do hořké vody. ",
    "Dá ženě vypít tu hořkou vodu působící prokletí a voda působící prokletí vejde do ní k hořkosti.  ",
    "Potom vezme kněz z rukou ženy obětní dar žárlivosti, zamává obětním darem před Hospodinem a přinese ho na oltář. ",
    "Kněz vezme z obětního daru hrst jako pamětní dar a obětuje  ho na oltáři. Potom dá ženě vypít tu vodu. ",
    "Když jí dá vypít tu vodu, stane se, že jestliže se poskvrnila a zpronevěřila se vůči svému muži věrolomností, vejde do ní voda působící prokletí a způsobí hořkost, její břicho bude vyduté a její bedra propadlá. I stane se ta žena prokletím uprostřed svého lidu. ",
    "Jestliže se však ta žena neposkvrnila a je čistá, zůstane bez trestu a schopná mít potomstvo. ",
    "Toto je zákon o žárlivosti, když žena sejde na scestí, zatímco podléhá svému muži, a poskvrní se, ",
    "anebo muž, na kterého přijde žárlivost, vzplane žárlivostí vůči své ženě -- ať postaví ženu před Hospodina a kněz s ní naloží podle tohoto zákona. ",
    "Muž bude zproštěn viny, ale ta žena ponese svou vinu."
  ],
  "4": [
    "Hospodin promluvil k Mojžíšovi a Áronovi: ",
    "Učiň soupis synů Kehatových mezi syny Léviho podle jejich čeledí podle domu jejich otců, ",
    "od věku třiceti let výše až do věku padesáti let, všech, kteří přicházejí do služby, aby konali práci při stanu setkávání. ",
    "Toto bude služba synů Kehatových při stanu setkávání: nejsvětější věci.  ",
    "Když bude mít tábor vyrazit na cestu, vejde Áron a jeho synové, sundají zakrývající oponu a přikryjí s ní truhlu svědectví. ",
    "Dají na ni přikrývku z tachaší kůže, nahoře rozprostřou pokrývku celou z modré příze a vloží její tyče. ",
    "Na stůl pro předkladné chleby rozprostřou pokrývku z modré příze a dají na něj mísy, kadidlové pánvičky, obětní misky a konve pro lité oběti; chléb ať je na něm ustavičně. ",
    "Rozprostřou na to karmínovou pokrývku, přikryjí ho přikrývkou z tachaší kůže a vloží jeho tyče. ",
    "Potom vezmou pokrývku z modré příze, přikryjí svícen ke svícení, jeho lampy, jeho kleště, jeho pánvičky na uhlíky a všechny nádoby na olej, s kterými při něm konají bohoslužbu, ",
    "dají ho i všechny jeho předměty na přikrývku z tachaší kůže a dají na nosítka. ",
    "Na zlatý oltář rozprostřou pokrývku z modré příze, přikryjí ho přikrývkou z tachaší kůže a vloží jeho tyče. ",
    "Vezmou všechny předměty pro bohoslužbu, se kterými slouží ve svatyni, dají na pokrývku z modré příze, přikryjí je přikrývkou z tachaší kůže a dají na nosítka. ",
    "Očistí oltář od popela a rozprostřou na něj purpurovou pokrývku. ",
    "Dají na něj všechny jeho předměty, se kterými na něm konají bohoslužbu -- pánvičky na uhlíky, vidlice, lopaty, misky a všechny oltářní předměty -- rozprostřou na něj přikrývku z tachaší kůže a vloží jeho tyče.  ",
    "Když Áron a jeho synové dokončí přikrývání svatyně a všech předmětů svatyně, když bude mít tábor vyrazit na cestu, potom přijdou synové Kehatovi, aby to nesli. Nedotknou se svatých věcí, aby nezemřeli. Toto budou nosit synové Kehatovi ve stanu setkávání. ",
    "Kněz Eleazar, syn Áronův, bude dohlížet na olej ke svícení, vonné kadidlo, ustavičnou přídavnou oběť a olej pomazání; bude dohlížet na celý příbytek a vše, co je v něm, na svatyni i její předměty.",
    "Hospodin promluvil k Mojžíšovi a Áronovi: ",
    "Nenechte vyhladit kmen čeledí Kehatovců zprostřed Lévijců. ",
    "Takto s nimi jednejte a zůstanou naživu, nezemřou, když by se přiblížili k nejsvětějším věcem: Áron a jeho synové přijdou a ustanoví jednoho každého do jeho služby a jeho nošení.  ",
    "Kehatovci však ať nevejdou, aby se dívali během přikrývání svatých věcí, jinak zemřou.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Učiň také soupis synů Geršónových podle domu jejich otců podle jejich čeledí. ",
    "Spočítej je od věku třiceti let výše až do věku padesáti let, všechny, kteří přicházejí konat službu, vykonávat službu ve stanu setkávání. ",
    "Toto bude služba geršónských čeledí při službě a nošení: ",
    "Budou nosit stanové plachty příbytku, stan setkávání, jeho přikrývku a tachaší přikrývku, která je na něm nahoře, oponu vchodu do stanu setkávání, ",
    "závěsy nádvoří i oponu brány  do nádvoří, které je kolem příbytku a oltáře, jeho lana a všechny předměty k práci s nimi; ať konají všechno, co se s nimi dělá.  ",
    "Všechna služba synů Geršónových při všem jejich nošení a při vší jejich službě bude vykonávána podle příkazu Árona a jeho synů. Ustanovte je do služby všeho jejich nošení. ",
    "Toto bude služba čeledí synů Geršónových ve stanu setkávání. Jejich služba bude pod vedením kněze Ítamara, syna Áronova.",
    "Spočítej syny Merarího podle jejich čeledí podle domu jejich otců. ",
    "Spočítej je od věku třiceti let výše až do věku padesáti let, všechny, kteří přicházejí do služby, aby vykonávali službu při stanu setkávání. ",
    "Toto bude služba jejich nošení při vší jejich službě ve stanu setkávání: desky příbytku a jeho závory, jeho sloupy a podstavce, ",
    "sloupy okolního nádvoří, jejich podstavce, jejich kolíky a lana spolu se všemi jejich předměty a vší jejich službou. Jmenovitě určete předměty služby jejich nošení. ",
    "Toto bude služba čeledí synů Merarího při vší jejich službě ve stanu setkávání pod vedením kněze Ítamara, syna Áronova.",
    "Mojžíš, Áron a předáci pospolitost spočítali syny Kehatovy podle jejich čeledí a podle domu jejich otců, ",
    "od věku třiceti let výše až do věku padesáti let, všechny, kteří přicházejí do služby a práce ve stanu setkávání. ",
    "Spočítaných podle jejich čeledí bylo dva tisíce sedm set padesát. ",
    "Toto byli spočítaní z čeledí Kehatových, všichni, kdo sloužili ve stanu setkávání, které spočítali Mojžíš a Áron podle Hospodinova příkazu prostřednictvím Mojžíše.",
    "Spočítaní ze synů Geršónových podle jejich čeledí a podle domu jejich otců ",
    "od věku třiceti let výše až do věku padesáti let, všichni, kteří přicházejí do služby a práce ve stanu setkávání: ",
    "Spočítaných podle jejich čeledí a podle domu jejich otců bylo dva tisíce šest set třicet. ",
    "Toto byli spočítaní z čeledí synů Geršónových, všichni, kdo sloužili ve stanu setkávání, které spočítali Mojžíš a Áron podle Hospodinova příkazu.",
    "Spočítaní z čeledí synů Merarího podle jejich čeledí a podle domu jejich otců ",
    "od věku třiceti let výše až do věku padesáti let, všichni, kteří přicházejí do služby a práce ve stanu setkávání: ",
    "Spočítaných podle jejich čeledí bylo tři tisíce dvě stě. ",
    "Toto byli spočítaní z čeledí synů Merarího, které spočítali Mojžíš a Áron podle Hospodinova příkazu prostřednictvím Mojžíše. ",
    "Všech spočítaných, které spočítali Mojžíš, Áron a předáci Izraele, Lévijců podle jejich čeledí a podle domu jejich otců ",
    "od věku třiceti let výše až do věku padesáti let, všech, kteří přicházejí vykonávat jednotlivé služby a službu nošení ve stanu setkávání, ",
    "spočítaných bylo osm tisíc pět set osmdesát. ",
    "Spočítal je podle Hospodinova příkazu prostřednictvím Mojžíše jednoho každého podle jeho služby a jeho nošení; spočítal je, jak přikázal Hospodin Mojžíšovi."
  ],
  "14": [
    "Celá pospolitost pozvedla a vydávala svůj hlas. Lid oné noci plakal.  ",
    "Všichni synové Izraele reptali proti Mojžíšovi a Áronovi. Celá pospolitost jim říkala: Kéž bychom byli zemřeli v egyptské zemi anebo kéž bychom zemřeli v této pustině!  ",
    "Proč nás Hospodin přivedl do této země, abychom padli mečem? Naše ženy a malé děti se stanou kořistí. Nebylo by pro nás lepší vrátit se do Egypta? ",
    "A říkali jeden druhému: Ustanovme si vůdce a vraťme se do Egypta. ",
    "Mojžíš a Áron padli na tvář před celým shromážděním pospolitosti synů Izraele. ",
    "Jozue, syn Núnův, a Káleb, syn Jefunův, z těch kteří prozkoumali zemi, roztrhli svá roucha ",
    "a říkali celé pospolitosti synů Izraele: Země, kterou jsme prošli, abychom ji prozkoumali, je převelice dobrá země. ",
    "Jestliže v nás Hospodin najde zalíbení, přivede nás do této země a dá nám ji -- zemi, která oplývá mlékem a medem. ",
    "Jenom se nebouřete proti Hospodinu! A lidu té země se nebojte, vždyť jsou pro nás jako chleba. Jejich ochrana od nich odstoupila, ale s námi je Hospodin, nebojte se jich! ",
    "Když celá pospolitost říkala, že na ně budou házet kamení, všem synům Izraele se u stanu setkávání ukázala Hospodinova sláva.",
    "Hospodin řekl Mojžíšovi: Jak dlouho mě bude tento lid znevažovat? Jak dlouho mi nebudou věřit přes všechna znamení, která jsem uprostřed nich učinil? ",
    "Pobiji je morem a vyvlastním je, z tebe však udělám větší a mocnější národ, nežli jsou oni. ",
    "Mojžíš nato řekl Hospodinu: Když se o tom doslechnou Egypťané, z jejichž středu jsi svou silou vyvedl tento lid, ",
    "řeknou to obyvatelům této země. Slyšeli, že ty, Hospodine, jsi uprostřed tohoto lidu, že ty, Hospodine, ses ukazoval tváří v tvář,  že tvůj oblak stál nad nimi a že v oblakovém sloupu jsi před nimi chodil ve dne a v ohnivém sloupu v noci. ",
    "Když usmrtíš tento lid do jednoho muže, národy, které slyšely zprávu o tobě, řeknou: ",
    "Protože Hospodin nebyl schopen přivést tento lid do země, kterou jim odpřisáhl, pobil je v pustině. ",
    "Ať se nyní, prosím, ukáže, že je veliká Panovníkova síla, tak jak jsi řekl: ",
    "Hospodin je pomalý k hněvu a hojný v milosrdenství, odpouští vinu a přestoupení. Jistě však nenechá viníka bez trestu, ale navštěvuje s trestem vinu otců na synech, na třetí i čtvrté generaci. ",
    "Odpusť, prosím, vinu tohoto lidu podle svého velkého milosrdenství, tak jako jsi odpouštěl tomuto lidu od Egypta až doposud.",
    "Hospodin řekl: Na tvé slovo odpouštím. ",
    "Avšak jakože jsem živ, Hospodinova sláva naplní celou zemi. ",
    "Žádný z mužů, kteří viděli mou slávu a má znamení, která jsem činil v Egyptě a v pustině, a pokoušeli mě takto desetkrát a neuposlechli mě, ",
    "neuvidí zemi, kterou jsem odpřisáhl jejich otcům; žádný, kdo mnou pohrdal, ji neuvidí. ",
    "Avšak svého otroka Káleba, protože smýšlel jinak a šel za mnou naplno, toho přivedu do země, do níž vešel, a jeho potomstvo si ji podrobí. ",
    "V údolí sídlí Amálekovci a Kenaanci. Zítra se obraťte a vyrazte do pustiny směrem k Rákosovému moři.",
    "Hospodin promluvil k Mojžíšovi a Áronovi: ",
    "Jak dlouho se mám zabývat s touto zlou pospolitostí, která proti mně reptá? Slyšel jsem reptání synů Izraele, kterým proti mně reptali. ",
    "Řekni jim: Jakože jsem živ, je Hospodinův výrok, naložím s vámi tak, jak jste mě prosili.  ",
    "V této pustině padnou vaše mrtvoly, všichni vaši spočítaní v celém počtu od dvacetiletých výše, kteří reptali proti mně. ",
    "Nevejdete do země, o níž jsem pozvednutím ruky přísahal, že v ní budete přebývat -- jenom Káleb, syn Jefunův, a Jozue, syn Núnův. ",
    "Vaše malé děti, o nichž jste řekli, že se stanou kořistí, ty tam přivedu a poznají zemi, kterou jste vy pohrdli. ",
    "Vaše mrtvoly padnou v této pustině ",
    "a vaši synové budou pastýři v pustině po čtyřicet let a ponesou vaše smilstvo, dokud v pustině nepadnou všechny vaše mrtvoly. ",
    "Podle počtu dnů, v nichž jste prozkoumali zemi, čtyřicet dnů, za každý den jeden rok po čtyřicet let ponesete své viny a poznáte mou nelibost.  ",
    "Já Hospodin jsem promluvil: Takto naložím s celou touto zlou pospolitostí těch, kteří se proti mně smluvili: Zahynou v této pustině, tady zemřou. ",
    "Ti muži, které Mojžíš poslal prozkoumat zemi, kteří se vrátili a podnítili celou pospolitost k reptání proti němu tím, že pomluvili tu zemi, ",
    "ti muži, kteří zle pomlouvali zemi, zemřeli ranou od Hospodina. ",
    "Jedině Jozue, syn Núnův, a Káleb, syn Jefunův, zůstali naživu z oněch mužů, kteří šli prozkoumat zemi. ",
    "Mojžíš promluvil tato slova ke všem synům Izraele a lid velmi truchlil. ",
    "Časně zrána vstali, aby vystoupili na vrchol pohoří se slovy: Zde jsme, vytáhněme na to místo, o kterém Hospodin mluvil. Ano, zhřešili jsme. ",
    "Mojžíš však řekl: Proč jenom přestupujete Hospodinův příkaz? To se nezdaří! ",
    "Netáhněte, neboť Hospodin není ve vašem středu! Ať nejste poraženi od svých nepřátel, ",
    "vždyť jsou tam před vámi Amálekovci a Kenaanci -- padnete mečem. Protože jste se od Hospodina odvrátili, Hospodin s vámi nebude. ",
    "Oni si však troufali vystoupit na vrchol pohoří, ale truhla Hospodinovy smlouvy ani Mojžíš se nepohli ze středu tábora. ",
    "Tu sestoupili Amálekovci a Kenaanci, kteří v tom pohoří bydleli, a pobíjeli je a rozháněli je až po Chormu."
  ],
  "34": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Přikaž synům Izraele a řekni jim: Až přijdete do kenaanské země, toto bude ta země, která vám připadne do dědictví, kenaanská země s jejími hranicemi: ",
    "Vaše jižní strana bude od pustiny Sinu podél Edómu. Vaše jižní hranice začne na východě od okraje Solného moře. ",
    "Vaše hranice se stočí k jihu k průsmyku Akrabim, bude procházet Sinem. Na jihu bude sahat ke Kádešbarneji, táhnout se do Chasaradáru a procházet do Asmónu. ",
    "Hranice se bude stáčet od Asmónu k egyptskému potoku a bude sahat k moři.  ",
    "Za západní hranici budete mít Velké moře. To bude vaší západní hranicí. ",
    "A toto bude vaší severní hranicí: Od Velkého moře potáhnete linii k hoře Hóru. ",
    "Od hory Hóru potáhnete linii do LeboChamátu, hranice bude sahat k Sedadu. ",
    "Hranice se potáhne k Zifrónu a bude sahat k Chasarénanu. To bude vaše severní hranice. ",
    "Východní hranici si vyznačíte od Chasarénanu k Šefámu. ",
    "Hranice bude sestupovat z Šefámu do Ribly východně od Ajinu, potom bude hranice sestupovat dolů a dotkne se na východě břehu Kineretského moře. ",
    "Dále bude sestupovat hranice dolů k Jordánu a sahat k Solnému moři. To bude vaše země s jejími hranicemi kolem dokola. ",
    "I přikázal Mojžíš synům Izraele: Toto je země, kterou rozdělíte losem do dědictví, jak přikázal Hospodin dát ji devíti a půl pokolením. ",
    "Neboť pokolení synů Rúbenových podle domu svých otců a pokolení synů Gádových podle domu svých otců dostala své dědictví, i polovina pokolení Manasesova ho již dostala. ",
    "Dvě a půl pokolení již dostala své dědictví na druhé straně Jordánu, východně od Jericha, na východě.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Toto  jsou jména mužů, kteří vám rozdělí zemi do dědictví: kněz Eleazar a Jozue, syn Núnův. ",
    "A přiberou po jednom předáku z pokolení, aby rozdělili zemi do dědictví. ",
    "Toto jsou jména těch mužů: z pokolení Judova Káleb, syn Jefunův; ",
    "z pokolení synů Šimeónových Samuel, syn Amíhudův; ",
    "z pokolení Benjamínova Elídad, syn Kislónův; ",
    "z pokolení synů Danových předák Bukí, syn Joglího; ",
    "ze synů Josefových z pokolení synů Manasesových předák Chaníel, syn Efódův; ",
    "z pokolení synů Efrajimových předák Kemúel, syn Šiftánův; ",
    "z pokolení synů Zabulónových předák Elísáfan, syn Parnakův; ",
    "z pokolení synů Isacharových předák Paltíel, syn Azanův; ",
    "z pokolení synů Ašerových předák Achíhúd, syn Šelomího; ",
    "z pokolení synů Neftalího předák Pedahél, syn Amíhudův. ",
    "To jsou ti, kterým Hospodin přikázal, aby synům Izraele rozdělili dědictví v kenaanské zemi."
  ],
  "8": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k Áronovi a řekni mu: Když budeš nasazovat lampy, ať sedm lamp osvěcuje místo před svícnem. ",
    "Áron tak učinil. Nasadil lampy dopředu před svícen, jak přikázal Hospodin Mojžíšovi. ",
    "Svícen byl udělán takto: Byla to tepaná práce  ze zlata, od podstavce až po květ to byla tepaná práce; podle podoby, již ukázal Hospodin Mojžíšovi, tak udělal svícen.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Vezmi Lévijce zprostřed synů Izraele a očisti je. ",
    "Nalož s nimi takto, abys je očistil: pokrop je vodou očištění, ať přejedou břitvou po celém těle a vyperou si šaty, aby se očistili. ",
    "Ať vezmou býčka a jako přídavnou oběť jemnou mouku namísenou s olejem a ty vezmi druhého býčka jako oběť za hřích. ",
    "Přiveď Lévijce před stan setkávání a svolej celou pospolitost synů Izraele. ",
    "Přiveď Lévijce před Hospodina a synové Izraele na Lévijce vloží ruce. ",
    "Áron ať obětuje Lévijce před Hospodinem jako mávanou oběť od synů Izraele, aby mohli vykonávat Hospodinovu službu. ",
    "Lévijci ať vloží ruce na hlavy býčků a ty připrav jednoho jako oběť za hřích a druhého  jako zápalnou oběť pro Hospodina, abys vykonal obřad smíření za Lévijce. ",
    "Potom postav Lévijce před Árona a před jeho syny a obětuj je jako mávanou oběť pro Hospodina. ",
    "Odděl Lévijce zprostřed synů Izraele; Lévijci budou moji. ",
    "Potom, až je očistíš a obětuješ jako mávanou oběť, ať Lévijci vejdou, aby sloužili ve stanu setkávání, ",
    "neboť jsou zcela darováni mně zprostřed synů Izraele namísto všeho, co otvírá lůno, namísto všeho prvorozeného ze synů Izraele, vzal jsem si je pro sebe. ",
    "Neboť mně patří vše prvorozené ze synů Izraele, z lidí i zvířat. Tehdy, když jsem v egyptské zemi pobil všechno prvorozené, zasvětil jsem je pro sebe. ",
    "Vzal jsem si Lévijce místo všeho prvorozeného ze synů Izraele. ",
    "Dal jsem Lévijce jako dar Áronovi a jeho synům zprostřed synů Izraele, aby vykonávali službu synů Izraele ve stanu setkávání a získávali smíření pro syny Izraele, aby nenastala pohroma mezi syny Izraele, když by se synové Izraele přiblížili ke svatyni. ",
    "Mojžíš, Áron a celá pospolitost synů Izraele naložili s Lévijci tak, jak přikázal Hospodin Mojžíšovi o Lévijcích -- tak s nimi synové Izraele naložili. ",
    "Lévijci se očistili od hříchu, vyprali si šaty a Áron je obětoval před Hospodinem jako mávanou oběť; Áron za ně vykonal obřad smíření, aby je očistil. ",
    "Potom vešli Lévijci vykonávat svou službu ve stanu setkávání před Áronem a před jeho syny. Jak Hospodin Mojžíšovi o Lévijcích přikázal, tak s nimi naložili.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Toto je nařízení o Lévijcích: Od věku dvaceti pěti let výše bude přicházet konat službu při práci stanu setkávání. ",
    "Ale ve věku padesáti let odstoupí ze služebního oddílu a nebude již sloužit. ",
    "Ať slouží svým bratrům ve stanu setkávání, kteří konají službu, službu však konat nebude. Takto nalož s Lévijci ohledně jejich služby."
  ],
  "22": [
    "Synové Izraele vyrazili a utábořili se v moábských stepích na druhé straně Jordánu u Jericha.",
    "Balák, syn Sipórův, viděl všechno, co učinil Izrael Emorejcům. ",
    "Moáb měl z lidu velký strach, neboť ho bylo mnoho. Moáb se synů Izraele děsil. ",
    "Moáb řekl midjánským starším: Tento dav teď dočista spase všechno kolem nás, tak jako býk dočista spásá polní zeleň. Toho času byl moábským králem Balák, syn Sipórův. ",
    "Ten poslal posly k Bileámovi, synu Beórovu, do Petóru, který je u Řeky,  v zemi synů jeho lidu, aby ho zavolal se slovy: Hle, z Egypta vyšel národ a hle, pokryl tvář země a pobývá naproti mně. ",
    "Nuže, prosím, pojď, proklej mi tento lid, neboť je mocnější nežli já. Snad ho potom budu moci pobít a vyhnat ze země. Vím totiž, že koho požehnáš, bude požehnán a koho prokleješ, bude proklet. ",
    "Starší moábští a starší midjánští šli a měli s sebou odměnu za věštění. Přišli k Bileámovi a pověděli mu Balákova slova. ",
    "On jim řekl: Zůstaňte zde přes noc a odpovím vám to, co ke mně Hospodin promluví. Moábská knížata pobyla u Bileáma. ",
    "Bůh přišel k Bileámovi a zeptal se ho: Kdo jsou ti muži u tebe? ",
    "Bileám Bohu odpověděl: Moábský král Balák, syn Sipórův, je ke mně poslal se slovy: ",
    "Je tu ten lid, který vyšel z Egypta a pokryl tvář země. Nuže pojď a proklej mi ho. Snad budu moci proti němu bojovat a vyhnat ho. ",
    "Bůh nato Bileámovi řekl: Nechoď s nimi a neproklínej tento lid, protože je požehnaný. ",
    "Ráno Bileám vstal a řekl Balákovým knížatům: Jděte do své země, protože Hospodin mi nechce dovolit jít s vámi. ",
    "Moábská knížata vstala, přišla k Balákovi a řekla: Bileám nechce s námi jít.",
    "Balák poslal další knížata, početnější a váženější nežli ta první. ",
    "Když přišla k Bileámovi, řekla mu: Toto praví Balák, syn Sipórův: Nezdráhej se, prosím, přijít ke mně! ",
    "Převelice tě poctím a všechno, co mi řekneš, udělám. Pojď, prosím, proklej mi tento lid. ",
    "Bileám odpověděl Balákovým otrokům: I kdyby mi dal Balák všechno stříbro a zlato, které je v jeho domě, nemohl bych přestoupit příkaz Hospodina, svého Boha, a udělat cokoliv malého či velkého.  ",
    "Nicméně pobuďte tu i vy přes noc, abych se dozvěděl, co dalšího ke mně Hospodin promluví. ",
    "Bůh přišel k Bileámovi v noci a řekl mu: Když tě přišli tito muži zavolat, vstaň a jdi s nimi. Avšak uděláš pouze to, co ti povím.",
    "Bileám ráno vstal, osedlal svou oslici a šel s moábskými knížaty. ",
    "Bůh vzplanul hněvem, že Bileám šel; Hospodinův anděl se mu postavil do cesty jako protivník. On jel na své oslici a s ním byli dva jeho služebníci.  ",
    "Oslice uviděla Hospodinova anděla, jak stojí na cestě a v ruce má tasený meč. Oslice uhnula z cesty a šla polem. Bileám však oslici bil, aby se vrátila na cestu. ",
    "Pak se Hospodinův anděl postavil na pěšině mezi vinicemi; na jedné i druhé straně byla zeď.  ",
    "Když oslice uviděla Hospodinova anděla, přitiskla se ke zdi a přitlačila ke zdi Bileámovu nohu. On ji znovu bil. ",
    "Hospodinův anděl znovu přešel a postavil se na úzkém místě, kde nebylo možné uhnout napravo ani nalevo. ",
    "Když oslice uviděla Hospodinova anděla, lehla si pod Bileámem. Bileám vzplanul hněvem a bil oslici holí. ",
    "Hospodin otevřel oslici ústa a ta řekla Bileámovi: Co jsem ti udělala, že jsi mě takto třikrát bil? ",
    "Bileám oslici řekl: Vždyť se mi vysmíváš! Kdybych měl s sebou meč, tak bych tě teď zabil. ",
    "Oslice Bileámovi řekla: Což nejsem tvá oslice? Jezdil jsi na mně odjakživa až dodnes. Měla jsem ve zvyku ti něco takového dělat? Odpověděl: Ne.",
    "Hospodin odkryl Bileámovi oči, takže uviděl Hospodinova anděla, jak stojí na cestě a v ruce má tasený meč. Poklekl a poklonil se tváří k zemi.  ",
    "Hospodinův anděl se ho zeptal: Proč jsi takto třikrát bil svou oslici? Hle, já jsem vyšel jako tvůj protivník, neboť tato cesta je přede mnou pochybená.  ",
    "Oslice mě uviděla a takto třikrát přede mnou uhnula. Kdyby přede mnou neuhnula, ano, tebe bych teď zabil, a ji bych nechal naživu. ",
    "Bileám řekl Hospodinovu poslu: Zhřešil jsem, neboť jsem nevěděl, že ty stojíš proti mně na cestě. Nyní, jestliže je to zlé ve tvých očích, vrátím se. ",
    "Hospodinův anděl řekl Bileámovi: Jdi s těmi muži. Ovšem jenom to slovo, které k tobě budu mluvit, to budeš mluvit. Bileám tedy šel s Balákovými knížaty.",
    "Když se Balák doslechl, že Bileám přichází, vyšel mu vstříc do moábského města, které je na hranici Arnónu na konci území. ",
    "Balák Bileámovi řekl: Cožpak jsem k tobě neposlal, aby tě zavolali? Proč jsi ke mně nepřišel? Opravdu tě nedokážu poctít? ",
    "Bileám řekl Balákovi: Hle, teď jsem k tobě přišel. Budu ale moci vůbec něco promluvit? Slovo, které Bůh vloží do mých úst, to budu mluvit. ",
    "Bileám šel potom s Balákem a přišli do Kirjatchusót. ",
    "Balák obětoval skot a brav a poslal Bileámovi a knížatům, která byla s ním. ",
    "I stalo se ráno, že Balák vzal Bileáma a přivedl ho do Bamótbaalu, takže odtamtud viděl okraj lidu."
  ],
  "18": [
    "Hospodin řekl Áronovi: Ty a tvoji synové a dům tvého otce s tebou ponesete vinu spojenou se svatyní, ty a tvoji synové s tebou ponesete vinu spojenou s vaším kněžstvím. ",
    "Také své bratry z pokolení Léviho, z kmene svého otce, přiveď s sebou. Připojí se k tobě a budou ti sloužit, zatímco ty a tvoji synové s tebou budete před stanem svědectví. ",
    "Budou konat službu pro tebe a službu celého stanu. Avšak k předmětům svatyně a k oltáři se nepřiblíží, aby nezemřeli ani oni ani vy. ",
    "Připojí se k tobě a budou konat službu stanu setkávání a všechnu práci stanu. Nikdo jiný se k vám nepřiblíží. ",
    "Vy budete konat službu svatyně a službu oltáře, aby na syny Izraele již nedopadlo rozhořčení. ",
    "Hle, vzal jsem vaše bratry Lévijce zprostřed synů Izraele jako dar pro vás, jako ty, kteří jsou dáni Hospodinu, aby konali práci stanu setkávání. ",
    "Ty a tvoji synové s tebou dbejte na své kněžství ohledně všech věcí oltáře a ohledně toho, co je uvnitř za oponou, a tak služte. Jako darovanou službu  vám dávám vaše kněžství. Když by se někdo jiný přiblížil, bude usmrcen.",
    "Hospodin promluvil k Áronovi: Hle, dal jsem ti službu svých darů pozdvihování ze všech svatých darů synů Izraele. Dal jsem je jako díl tobě a tvým synům jako věčný příděl. ",
    "Toto bude patřit tobě z nejsvětějších darů, které nepřijdou na oheň: Každý jejich obětní dar ze všech jejich přídavných obětí, ze všech jejich obětí za hřích a ze všech jejich obětí za vinu, které mi přinesou jako nejsvětější dar, bude pro tebe a tvé syny. ",
    "Budeš ho jíst na nejsvětějším místě; každý mužského pohlaví ho bude jíst. Bude to pro tebe svaté. ",
    "Také toto ti bude patřit: Dar pozdvihování z jejich darů, ze všech mávaných obětí synů Izraele. Dal jsem je tobě a tvým synům i tvým dcerám s tebou jako věčný příděl. Každý, kdo je ve tvém domě čistý, to smí jíst. ",
    "Všechno to nejlepší  z oleje, všechno to nejlepší  z nového vína a obilí -- jejich prvotiny, které dají Hospodinu -- jsem dal tobě. ",
    "Prvotiny ze všeho, co je v jejich zemi, co budou přinášet Hospodinu, budou patřit tobě. Každý, kdo je ve tvém domě čistý, to smí jíst. ",
    "Všechno, co bylo v Izraeli zasvěceno zkáze, bude patřit tobě. ",
    "Všechno, co otvírá lůno ze všeho tvorstva a co se přináší Hospodinu, ať z lidí či ze zvířat, bude patřit tobě. Avšak prvorozené z lidí jistě vykoupíš a také prvorozené z nečistých zvířat vykoupíš. ",
    "Jistě ho vykoupíš od věku jednoho měsíce podle svého výměru pěti šekely stříbra podle šekelu svatyně; ten je dvacet gér. ",
    "Avšak prvorozeného býka, prvorozenou ovci či prvorozeného kozla nevykoupíš; jsou svatí. Jejich krví pokropíš oltář a jejich tuk obětuješ jako ohnivou oběť, jako příjemnou vůni Hospodinu. ",
    "Jejich maso bude patřit tobě -- jak hrudí z mávané oběti, tak i pravá kýta bude patřit tobě. ",
    "Všechny dary pozdvihování ze svatých darů, které synové Izraele přinášejí Hospodinu, jsem dal tobě a tvým synům i tvým dcerám s tebou jako věčný příděl. Je to věčná smlouva soli před Hospodinem pro tebe a pro tvé potomstvo s tebou.",
    "Hospodin řekl Áronovi: V jejich zemi neobdržíš dědictví ani ti nebude patřit podíl uprostřed nich. Já jsem tvůj podíl a tvé dědictví uprostřed synů Izraele. ",
    "Hle, synům Léviho jsem dal do dědictví celý desátek v Izraeli jako náhradu za jejich službu, kterou vykonávají, službu při stanu setkávání. ",
    "Synové Izraele se již nepřiblíží ke stanu setkávání, aby nenesli trest za hřích a nezemřeli. ",
    "Lévijci budou vykonávat službu při stanu setkávání, oni ponesou jejich vinu. To je věčné ustanovení po všechny vaše generace. Proto neobdrží dědictví uprostřed synů Izraele. ",
    "Protože desátek synů Izraele, který budou přinášet Hospodinu jako dar pozdvihování, jsem dal Lévijcům do dědictví, proto jsem o nich řekl: Uprostřed synů Izraele neobdrží dědictví.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k Lévijcům a řekni jim: Když přijmete od synů Izraele desátek, který jsem vám od nich dal jako váš dědičný podíl, přineste z něj Hospodinův dar pozdvihování, desátek z desátku. ",
    "Váš dar pozdvihování vám bude počítán jako obilí z humna a jako plný výnos z lisu. ",
    "Tak přineste i vy Hospodinův dar pozdvihování ze všech svých desátků, které přijmete od synů Izraele, a dejte z toho Hospodinův dar pozdvihování knězi Áronovi. ",
    "Ze všech svých darů přineste celý Hospodinův dar pozdvihování, ze všeho to nejlepší, to, co je z toho svaté. ",
    "Dále jim řekni: Když budete přinášet to nejlepší z něj, bude se to Lévijcům počítat jako výnos humna a jako výnos lisu. ",
    "Můžete to jíst na jakémkoliv místě, vy i váš dům, protože je to vaše mzda jako náhrada za vaši službu při stanu setkávání. ",
    "Neponesete za to hřích, když z toho přinesete to nejlepší. Tak neznesvětíte svaté dary synů Izraele a nezemřete."
  ],
  "21": [
    "Když se kenaanský král Aradu sídlící v Negebu doslechl, že Izrael jde směrem k Atarímu, bojoval proti Izraeli a zajal z něj zajatce. ",
    "Tehdy učinil Izrael slib Hospodinu: Jestliže opravdu vydáš tento lid do mé ruky, zasvětím jejich města zkáze. ",
    "Hospodin vyslyšel Izrael a vydal mu Kenaance; i zasvětil je a jejich města zkáze. To místo pojmenovali Chorma.",
    "Pak vyrazili z hory Hóru směrem k Rákosovému moři, aby obešli edómskou zemi. Lid se stal cestou netrpělivý.  ",
    "Lid mluvil proti Bohu a proti Mojžíšovi: Proč jste nás vyvedli z Egypta, abychom zemřeli v pustině? Vždyť tu není chléb ani voda. Znechutili jsme si tuto mizernou stravu. ",
    "Hospodin poslal na lid ohnivé hady a ti lid kousali. Mnoho lidu z Izraele pomřelo. ",
    "Lid přišel k Mojžíšovi a řekl: Zhřešili jsme, když jsme mluvili proti Hospodinu a proti tobě. Modli se k Hospodinu, aby od nás ty hady odstranil. Mojžíš se za lid modlil. ",
    "Hospodin řekl Mojžíšovi: Udělej si ohnivého hada a umísti ho na korouhev. I stane se, že každý kdo je kousnut, když se na něj podívá, zůstane naživu. ",
    "Mojžíš udělal bronzového hada a umístil ho na korouhev. I stalo se, když had někoho uštkl a ten se podíval na bronzového hada, že zůstal naživu.",
    "Synové Izraele vyrazili a utábořili se v Obótu. ",
    "Pak vyrazili z Obótu a utábořili se v Ijéabárímu v pustině, která je naproti Moábu na východu slunce. ",
    "Odtamtud vyrazili a utábořili se v údolí Zeredu. ",
    "Odtamtud vyrazili a utábořili se za Arnónem, který je v pustině vycházející z emorejského území, neboť Arnón je moábskou hranicí mezi Moábem a Emorejci. ",
    "Proto se říká v Knize Hospodinových bojů: … Vahéb v Súfě a údolí Arnónu, ",
    "sráz údolí, který se sklání k osadě Aru a opírá se o hranici Moábu. ",
    "Odtamtud vyrazili do Beéru. To je ten Beér, kde Hospodin řekl Mojžíšovi: Shromáždi lid a dám jim vodu.",
    "Tehdy zpíval Izrael tuto píseň: Vytryskni, studno! Zpívejte o ní, ",
    "o studni, již vyhloubili předáci, šlechtici z lidu ji vykopali palcátem a svými holemi. A z pustiny vyrazili do Matany, ",
    "z Matany do Nachaliélu, z Nachaliélu do Bamótu,  ",
    "z Bamótu do údolí, které je na moábském území  u vrcholu Pisgy, jež shlíží směrem k Ješímónu.",
    "Izrael poslal posly k emorejskému králi Síchonovi se slovy: ",
    "Dovol, ať projdu tvou zemí. Neuhneme do pole ani vinice, nebudeme pít vodu ze studní; půjdeme královskou cestou, dokud neprojdeme tvým územím. ",
    "Síchon však nedovolil Izraeli projít svým územím. Síchon shromáždil všechen svůj lid, vytáhl proti Izraeli do pustiny, přišel do Jahasu a bojoval proti Izraeli. ",
    "Izrael ho pobil ostřím meče a obsadil jeho zemi od Arnónu až po Jabok, až k synům Amónovým, neboť hranice synů Amónových byla pevná.  ",
    "Izrael zabral všechna tato města. Izrael sídlil ve všech emorejských městech, v Chešbónu i ve všech jeho vesnicích. ",
    "Chešbón byl totiž městem emorejského krále Síchona. Ten bojoval proti dřívějšímu moábskému králi a vzal z jeho ruky celou jeho zemi až po Arnón. ",
    "Proto ti, kdo užívají pořekadla, říkají: Pojďme  do Chešbónu! Ať je zbudováno a upevněno město Síchonovo! ",
    "Neboť vyšlehl oheň z Chešbónu, plamen z města Síchonova a strávil Ar Moáb, pány arnónských návrší.  ",
    "Běda tobě, Moábe, zahynul lid Kemóšův! Učinil své syny utečenci a své dcery uvrhl do zajetí emorejského krále Síchona. ",
    "Stříleli jsme na ně; zahynul Chešbón až po Díbón. Pustošili jsme až po Nófach, který je u Médeby.",
    "Izrael pobýval v zemi Emorejců. ",
    "Potom poslal Mojžíš prozkoumat Jaezer. Dobyli jeho vesnice a podrobili si Emorejce, kteří tam byli. ",
    "Pak se vydali na cestu a táhli směrem k Bášanu. Bášanský král Óg se vším svým lidem vytáhl proti nim do boje k Edreí. ",
    "Hospodin řekl Mojžíšovi: Neboj se ho, neboť jsem vydal do tvé ruky jej, všechen jeho lid i jeho zemi. Nalož s ním tak, jak jsi naložil s emorejským králem Síchonem sídlícím v Chešbónu. ",
    "I pobíjeli ho, jeho syny a všechen jeho lid, až mu nezůstal nikdo, kdo by přežil, a obsadili jeho zemi."
  ],
  "7": [
    "I stalo se v den, kdy Mojžíš dokončil stavění příbytku, že ho pomazal a posvětil i všechny jeho předměty a také oltář a všechny jeho předměty. Když je pomazal a posvětil, ",
    "přiblížili se izraelští předáci (to byli předáci domu svých otců, předáci pokolení, ustanovení nad spočítanými)  ",
    "a přinesli před Hospodina svůj obětní dar: Šest krytých vozů a dvanáct býků -- vůz na dva předáky a na každého  jednoho býka. Přivedli je před příbytek. ",
    "Hospodin řekl Mojžíšovi: ",
    "Vezmi to od nich a budou k užití při službě stanu setkávání; dej je Lévijcům, každému podle jejich služby. ",
    "Mojžíš tedy vzal vozy a býky a dal je Lévijcům. ",
    "Dva vozy a čtyři býky dal synům Geršónovým podle jejich služby ",
    "a čtyři vozy a osm býků dal synům Merarího podle jejich služby pod vedením kněze Ítamara, syna Áronova. ",
    "Synům Kehatovým nedal nic, protože jim patřila služba svatých věcí, aby je nosili na ramenou. ",
    "Předáci přinesli dar k posvěcení oltáře v den jeho pomazání. Předáci přinesli svůj obětní dar před oltář. ",
    "Hospodin řekl Mojžíšovi: Každého dne přinese vždy jeden předák svůj obětní dar k posvěcení oltáře.",
    "I stalo se, že prvního dne přinesl svůj obětní dar Nachšón, syn Amínadabův, za pokolení Judovo. ",
    "Jeho obětním darem bylo: jedna stříbrná mísa o váze sto třiceti  šekelů, jedna stříbrná miska o váze sedmdesáti šekelů podle šekelu svatyně, obě plné jemné mouky namísené s olejem na přídavnou oběť, ",
    "jedna kadidlová pánvička o váze deseti  šekelů zlata, plná kadidla, ",
    "jeden býček, jeden beran a jeden roční beránek na zápalnou oběť, ",
    "jeden chlupatý kozel na oběť za hřích ",
    "a na pokojnou oběť dva býci, pět beranů, pět kozlů a pět ročních beránků. To byl obětní dar Nachšóna, syna Amínadabova.",
    "Druhého dne přinesl dar Netanel, syn Súarův, předák Isacharův. ",
    "Přinesl svůj obětní dar: jednu stříbrnou mísu o váze sto třiceti šekelů, jednu stříbrnou misku o váze sedmdesáti šekelů podle šekelu svatyně, obě plné jemné mouky namísené s olejem na přídavnou oběť, ",
    "jednu kadidlovou pánvičku o váze deseti šekelů zlata, plnou kadidla, ",
    "jednoho býčka, jednoho berana a jednoho ročního beránka na zápalnou oběť, ",
    "jednoho chlupatého kozla na oběť za hřích ",
    "a na pokojnou oběť dva býky, pět beranů, pět kozlů a pět ročních beránků. To byl obětní dar Netanela, syna Súarova.",
    "Třetího dne předák synů Zabulónových Elíab, syn Chelónův, ",
    "přinesl svůj obětní dar: jednu stříbrnou mísu o váze sto třiceti šekelů, jednu stříbrnou misku o váze sedmdesáti šekelů podle šekelu svatyně, obě plné jemné mouky namísené s olejem na přídavnou oběť, ",
    "jednu kadidlovou pánvičku o váze deseti šekelů zlata, plnou kadidla, ",
    "jednoho býčka, jednoho berana a jednoho ročního beránka na zápalnou oběť, ",
    "jednoho chlupatého kozla na oběť za hřích ",
    "a na pokojnou oběť dva býky, pět beranů, pět kozlů a pět ročních beránků. To byl obětní dar Elíaba, syna Chelónova.",
    "Čtvrtého dne předák synů Rúbenových Elísúr, syn Šedeúrův, ",
    "přinesl svůj obětní dar: jednu stříbrnou mísu o váze sto třiceti šekelů, jednu stříbrnou misku o váze sedmdesáti šekelů podle šekelu svatyně, obě plné jemné mouky namísené s olejem na přídavnou oběť, ",
    "jednu kadidlovou pánvičku o váze deseti šekelů zlata, plnou kadidla, ",
    "jednoho býčka, jednoho berana a jednoho ročního beránka na zápalnou oběť, ",
    "jednoho chlupatého kozla na oběť za hřích ",
    "a na pokojnou oběť dva býky, pět beranů, pět kozlů a pět ročních beránků. To byl obětní dar Elísúra, syna Šedeúrova.",
    "Pátého dne předák synů Šimeónových Šelumíel, syn Suríšadajův, ",
    "přinesl svůj obětní dar: jednu stříbrnou mísu o váze sto třiceti šekelů, jednu stříbrnou misku o váze sedmdesáti šekelů podle šekelu svatyně, obě plné jemné mouky namísené s olejem na přídavnou oběť, ",
    "jednu kadidlovou pánvičku o váze deseti šekelů zlata, plnou kadidla, ",
    "jednoho býčka, jednoho berana a jednoho ročního beránka na zápalnou oběť, ",
    "jednoho chlupatého kozla na oběť za hřích ",
    "a na pokojnou oběť dva býky, pět beranů, pět kozlů a pět ročních beránků. To byl obětní dar Šelumíla, syna Suríšadajova.",
    "Šestý den předák synů Gádových Eljásaf, syn Deúelův, ",
    "přinesl svůj obětní dar: jednu stříbrnou mísu o váze sto třiceti šekelů, jednu stříbrnou misku o váze sedmdesáti šekelů podle šekelu svatyně, obě plné jemné mouky namísené s olejem na přídavnou oběť, ",
    "jednu kadidlovou pánvičku o váze deseti šekelů zlata, plnou kadidla, ",
    "jednoho býčka, jednoho berana a jednoho ročního beránka na zápalnou oběť, ",
    "jednoho chlupatého kozla na oběť za hřích ",
    "a na pokojnou oběť dva býky, pět beranů, pět kozlů a pět ročních beránků. To byl obětní dar Eljásafa, syna Deúelova.",
    "Sedmého dne předák synů Efrajimových Elíšama, syn Amíhudův, ",
    "přinesl svůj obětní dar: jednu stříbrnou mísu o váze sto třiceti šekelů, jednu stříbrnou misku o váze sedmdesáti šekelů podle šekelu svatyně, obě plné jemné mouky namísené s olejem na přídavnou oběť, ",
    "jednu kadidlovou pánvičku o váze deseti šekelů zlata, plnou kadidla, ",
    "jednoho býčka, jednoho berana a jednoho ročního beránka na zápalnou oběť, ",
    "jednoho chlupatého kozla na oběť za hřích ",
    "a na pokojnou oběť dva býky, pět beranů, pět kozlů a pět ročních beránků. To byl obětní dar Elíšamy, syna Amíhudova.",
    "Osmého dne předák synů Manasesových Gamlíel, syn Pedásurův, ",
    "přinesl svůj obětní dar: jednu stříbrnou mísu o váze sto třiceti šekelů, jednu stříbrnou misku o váze sedmdesáti šekelů podle šekelu svatyně, obě plné jemné mouky namísené s olejem na přídavnou oběť, ",
    "jednu kadidlovou pánvičku o váze deseti šekelů zlata, plnou kadidla, ",
    "jednoho býčka, jednoho berana a jednoho ročního beránka na zápalnou oběť, ",
    "jednoho chlupatého kozla na oběť za hřích ",
    "a na pokojnou oběť dva býky, pět beranů, pět kozlů a pět ročních beránků. To byl obětní dar Gamlíela, syna Pedásurova.",
    "Devátého dne předák synů Benjamínových Abídan, syn Gideoního, ",
    "přinesl svůj obětní dar: jednu stříbrnou mísu o váze sto třiceti šekelů, jednu stříbrnou misku o váze sedmdesáti šekelů podle šekelu svatyně, obě plné jemné mouky namísené s olejem na přídavnou oběť, ",
    "jednu kadidlovou pánvičku o váze deseti šekelů zlata, plnou kadidla, ",
    "jednoho býčka, jednoho berana a jednoho ročního beránka na zápalnou oběť, ",
    "jednoho chlupatého kozla na oběť za hřích ",
    "a na pokojnou oběť dva býky, pět beranů, pět kozlů a pět ročních beránků. To byl obětní dar Abídana, syna Gideoního.",
    "Desátého dne předák synů Danových Achíezer, syn Amíšadajův, ",
    "přinesl svůj obětní dar: jednu stříbrnou mísu o váze sto třiceti šekelů, jednu stříbrnou misku o váze sedmdesáti šekelů podle šekelu svatyně, obě plné jemné mouky namísené s olejem na přídavnou oběť, ",
    "jednu kadidlovou pánvičku o váze deseti šekelů zlata, plnou kadidla, ",
    "jednoho býčka, jednoho berana a jednoho ročního beránka na zápalnou oběť, ",
    "jednoho chlupatého kozla na oběť za hřích ",
    "a na pokojnou oběť dva býky, pět beranů, pět kozlů a pět ročních beránků. To byl obětní dar Achíezera, syna Amíšadajova.",
    "Jedenáctého dne předák synů Ašerových Pagíel, syn Okranův, ",
    "přinesl svůj obětní dar: jednu stříbrnou mísu o váze sto třiceti šekelů, jednu stříbrnou misku o váze sedmdesáti šekelů podle šekelu svatyně, obě plné jemné mouky namísené s olejem na přídavnou oběť, ",
    "jednu kadidlovou pánvičku o váze deseti šekelů zlata, plnou kadidla, ",
    "jednoho býčka, jednoho berana a jednoho ročního beránka na zápalnou oběť, ",
    "jednoho chlupatého kozla na oběť za hřích ",
    "a na pokojnou oběť dva býky, pět beranů, pět kozlů a pět ročních beránků. To byl obětní dar Pagíela, syna Okranova.",
    "Dvanáctého dne předák synů Neftalího Achíra, syn Énanův, ",
    "přinesl svůj obětní dar: jednu stříbrnou mísu o váze sto třiceti šekelů, jednu stříbrnou misku o váze sedmdesáti šekelů podle šekelu svatyně, obě plné jemné mouky namísené s olejem na přídavnou oběť, ",
    "jednu kadidlovou pánvičku o váze deseti šekelů zlata, plnou kadidla, ",
    "jednoho býčka, jednoho berana a jednoho ročního beránka na zápalnou oběť, ",
    "jednoho chlupatého kozla na oběť za hřích ",
    "a na pokojnou oběť dva býky, pět beranů, pět kozlů a pět ročních beránků. To byl obětní dar Achíry, syna Énanova.",
    "To byl obětní dar posvěcení oltáře v den jeho pomazání od izraelských předáků: dvanáct stříbrných mís, dvanáct stříbrných misek, dvanáct zlatých kadidlových pánviček -- ",
    "každá mísa o váze sto třiceti šekelů stříbra a každá miska o váze sedmdesáti šekelů, celkem stříbrné nádoby o váze tisíc čtyři sta šekelů podle šekelu svatyně, ",
    "dvanáct zlatých kadidlových pánviček, plných kadidla, po deseti  šekelech na kadidlovou pánvičku podle šekelu svatyně, všeho zlata na kadidlových pánvičkách bylo sto dvacet šekelů; ",
    "všeho skotu na zápalnou oběť bylo dvanáct býčků, dvanáct beranů a dvanáct ročních beránků, jejich dar na oběť za hřích byl dvanáct chlupatých kozlů, ",
    "všeho skotu na pokojnou oběť bylo dvacet čtyři býčků, šedesát beranů, šedesát kozlů a šedesát ročních beránků. To byl dar k posvěcení oltáře po jeho pomazání. ",
    "Když vcházel Mojžíš do stanu setkávání, aby mluvil s Bohem, slyšel hlas mluvící k němu ze slitovnice, která byla na truhle svědectví mezi dvěma cheruby, a mluvil k němu."
  ],
  "17": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Řekni knězi Eleazarovi, synu Áronovu, ať vynese kadidelnice ze spáleniště, neboť jsou svaté, a oheň rozmetej. ",
    "Z kadidelnic těch, kdo zhřešili proti svým duším, z nich ať udělají tepané pláty k potažení oltáře, neboť je přinesli před Hospodina a jsou svaté. Ať jsou znamením pro syny Izraele. ",
    "Kněz Eleazar vzal bronzové kadidelnice, které přinesli ti, kdo byli spáleni, a vytepali z nich pláty k potažení oltáře, ",
    "jako připomínku pro syny Izraele, aby se nepřibližoval nikdo cizí, kdo není z potomstva Áronova, a nepálil kadidlo před Hospodinem a aby nedopadl jako Kórach a jeho pospolitost -- jak k němu promluvil Hospodin prostřednictvím Mojžíše.",
    "Příštího dne celá pospolitost synů Izraele reptala proti Mojžíšovi a Áronovi slovy: Vy jste usmrtili Hospodinův lid! ",
    "I stalo se, když se shromáždila ta pospolitost proti Mojžíšovi a Áronovi, že pohleděli ke stanu setkávání a hle, zakryl ho oblak a ukázala se Hospodinova sláva. ",
    "Mojžíš a Áron šli před stan setkávání. ",
    "Hospodin promluvil k Mojžíšovi: ",
    "Vzdalte se zprostřed této pospolitosti, v okamžiku s nimi skoncuji! Oni padli na tvář. ",
    "Mojžíš řekl Áronovi: Vezmi kadidelnici, dej do ní oheň z oltáře a polož kadidlo! Jdi rychle k pospolitosti a vykonej za ně obřad smíření, protože vyšlehl hněv od Hospodina, pohroma začala. ",
    "Áron vzal to, co Mojžíš řekl, a běžel doprostřed shromáždění. A hle, pohroma v lidu již začala. Položil kadidlo a vykonal obřad smíření za lid. ",
    "Postavil se mezi mrtvé a živé a rána byla zadržena. ",
    "Mrtvých při té ráně bylo čtrnáct tisíc sedm set, kromě těch kdo zemřeli kvůli Kórachově záležitosti. ",
    "Áron se pak vrátil k Mojžíšovi ke vchodu do stanu setkávání. Rána byla zadržena.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele a vezmi od nich po jedné holi za otcovský dům, od všech jejich předáků podle domu jejich otců, dvanáct holí. Jméno každého napiš na jeho hůl. ",
    "Jméno Áronovo napiš na hůl Léviho, neboť bude jedna hůl za předáka domu jejich otců. ",
    "Ulož je ve stanu setkávání před svědectvím, kde se s vámi setkávám. ",
    "I stane se, že hůl muže, kterého vyvolím, vypučí a zbavím se reptání synů Izraele, kteří proti vám reptali. ",
    "Mojžíš promluvil k synům Izraele a všichni jejich předáci mu dali hůl, za každého předáka hůl, za jednoho předáka podle domu jejich otců, dvanáct holí. Áronova hůl byla mezi jejich holemi. ",
    "Mojžíš uložil hole před Hospodinem ve stanu svědectví. ",
    "Příštího dne se stalo, že když Mojžíš vešel do stanu svědectví, hle, Áronova hůl za dům Léviho vypučela, vydala květ, květ rozkvetl a dozrály mandle. ",
    "Mojžíš vynesl všechny hole pryč od Hospodina ke všem synům Izraele. Viděli  to a vzali si každý svou hůl.",
    "Hospodin řekl Mojžíšovi: Vrať Áronovu hůl před svědectví, aby se zachovala jako znamení synům vzpoury, aby přestalo jejich reptání přede mnou a nezemřeli. ",
    "Mojžíš to udělal, jak mu Hospodin přikázal; tak to udělal.",
    "Synové Izraele řekli Mojžíšovi: Hle, skonáme, zahyneme, všichni zahyneme. ",
    "Každý, kdo by se jen přiblížil k Hospodinovu příbytku, zemře. Což opravdu dočista zahyneme?"
  ],
  "16": [
    "Kórach, syn Jishára, syna Kehata, syna Léviho, přibral Dátana a Abírama, syny Elíabovy, i Óna, syna Peletova, Rúbenovce,  ",
    "a povstali proti Mojžíšovi spolu s dvěma sty padesáti muži ze synů Izraele, předáky pospolitosti, vyvolenými shromáždění, věhlasnými muži.  ",
    "Shromáždili se proti Mojžíšovi a Áronovi a řekli jim: Už dost! Vždyť celá pospolitost, všichni jsou svatí a Hospodin je uprostřed nich. Proč se povyšujete nad Hospodinovo shromáždění? ",
    "Když to Mojžíš uslyšel, padl na tvář. ",
    "Potom promluvil ke Kórachovi a k celé jeho pospolitosti: Ráno Hospodin ukáže, kdo mu patří, kdo je svatý a komu dovolí přiblížit se k němu. Koho vyvolí, tomu dovolí přiblížit se k němu. ",
    "Toto učiňte: Vezměte si kadidelnice, Kórach a celá jeho pospolitost, ",
    "zítra do nich dejte oheň a položte na ně kadidlo před Hospodinem. Ten muž, kterého Hospodin vyvolí, ten je svatý. Už dost, synové Léviho.",
    "Mojžíš řekl Kórachovi: Slyšte, synové Léviho! ",
    "Je vám to málo, že vás Bůh Izraele oddělil z pospolitosti Izraele a nechal vás přistupovat k sobě, abyste konali službu Hospodinova příbytku, stáli před pospolitostí a sloužili jim? ",
    "Nechal přistupovat tebe a s tebou všechny tvé bratry, syny Léviho, a teď usilujete také o kněžství? ",
    "Proto jste se ty a celá tvoje pospolitost smluvili proti Hospodinu? Co je Áron, že proti němu reptáte? ",
    "Mojžíš si dal zavolat Dátana a Abírama, syny Elíabovy, ale oni řekli: Nepřijdeme. ",
    "Je to málo, že jsi nás vyvedl ze země oplývající mlékem a medem, abys nás usmrtil v pustině, že nad námi chceš ještě takto vládnout? ",
    "Vůbec jsi nás nepřivedl do země oplývající mlékem a medem ani jsi nám nedal do dědictví pole a vinice. Chceš těmto mužům vyloupat oči? Nepřijdeme! ",
    "Mojžíš se velice rozzlobil a řekl Hospodinu: Nehleď na jejich přídavnou oběť! Nevzal jsem od nich ani jediného osla, nikomu z nich jsem nespáchal zlo. ",
    "Kórachovi Mojžíš řekl: Ty a celá tvá pospolitost buďte zítra před Hospodinem -- ty s nimi a Áron. ",
    "Vezměte si každý kadidelnici, dejte do nich kadidlo a přineste každý svou kadidelnici před Hospodina, dvě stě padesát kadidelnic, i ty i Áron, každý svou kadidelnici. ",
    "Vzali si tedy každý svou kadidelnici, dali do ní oheň, položili na ně kadidlo a postavili se ke vchodu do stanu setkávání, i Mojžíš a Áron. ",
    "Když proti nim Kórach svolal celou pospolitost ke vchodu do stanu setkávání, ukázala se celé pospolitosti Hospodinova sláva.",
    "Hospodin promluvil k Mojžíšovi a Áronovi: ",
    "Oddělte se od této pospolitosti, v okamžiku s nimi skoncuji. ",
    "Oni padli na tvář a řekli: Bože, Bože duchů celého tvorstva, zhřešil jeden muž, a ty se budeš hněvat na celou pospolitost? ",
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k pospolitosti: Odtáhněte z okolí příbytku Kórachova, Dátanova a Abíramova. ",
    "Mojžíš vstal a šel k Dátanovi a Abíramovi. Za ním šli izraelští starší. ",
    "Pak promluvil k pospolitosti: Odstupte od stanů těchto ničemných mužů a nedotýkejte se ničeho, co jim patří, jinak budete smeteni kvůli všem jejich hříchům. ",
    "Odtáhli tedy z okolí příbytku Kórachova, Dátanova a Abíramova. Dátan a Abíram vyšli a postavili se u vchodu do svých stanů, spolu s svými ženami, syny a malými dětmi. ",
    "Mojžíš řekl: Podle toho poznáte, že mě poslal Hospodin, abych učinil všechny tyto skutky, a ne já sám:  ",
    "Jestliže tito zemřou smrtí všech lidí a postihne je úděl všech lidí, neposlal mě Hospodin. ",
    "Jestliže však Hospodin stvoří něco nového, země otevře svůj chřtán, pohltí je i všechno, co jim patří, a sestoupí zaživa do podsvětí, poznáte, že tito muži znevážili Hospodina. ",
    "I stalo se, když domluvil všechna tato slova, že se země pod nimi rozpoltila, ",
    "země otevřela svůj chřtán, pohltila je i jejich domy i všechny lidi, kteří patřili ke Kórachovi, i všechen jejich majetek. ",
    "Oni i všichni, kdo k nim patřili, sestoupili zaživa do podsvětí, země je přikryla a zmizeli zprostřed shromáždění. ",
    "Všichni Izraelci, kteří byli okolo nich, před jejich křikem utekli, neboť si řekli: Jinak země pohltí i nás. ",
    "I vyšlehl oheň od Hospodina a strávil těch dvě stě padesát mužů, kteří přinesli kadidlo."
  ],
  "6": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k synům Izraele a řekni jim: Když muž či žena učiní zvláštní slib a jako nazír se zasvětí Hospodinu, ",
    "bude se naprosto zdržovat vína a piva, nebude pít vinný ocet ani ocet z opojného nápoje, nebude pít žádnou hroznovou šťávu a nebude jíst hrozny čerstvé ani sušené. ",
    "Po všechny dny svého nazírství nebude jíst nic, co bylo získáno z vinné révy, ani nezralé hrozny, ani semeno.  ",
    "Po všechny dny jeho nazírského slibu nepřijde břitva na jeho hlavu; dokud se nenaplní dny, na které se zasvětil Hospodinu, bude svatý, nechá si volně růst vlasy na hlavě. ",
    "Po všechny dny svého zasvěcení Hospodinu se nepřiblíží k mrtvému člověku. ",
    "Neposkvrní se ani se svým otcem, matkou, bratrem či sestrou, když zemřou, neboť má na hlavě zasvěcení svému Bohu. ",
    "Po všechny dny svého nazírství bude svatý Hospodinu.",
    "Když by v okamžiku a náhle vedle něj zemřel mrtvý a znečistil by tak jeho posvěcenou hlavu, oholí si hlavu v den svého očišťování; oholí si ji v sedmý den. ",
    "Osmého dne přinese dvě hrdličky nebo dvě holoubata ke knězi do vchodu stanu setkávání. ",
    "Kněz ať připraví jedno jako oběť za hřích a jedno jako zápalnou oběť a vykoná za něj obřad smíření, protože zhřešil kvůli mrtvému. V onen den posvětí svou hlavu. ",
    "Zasvětí Hospodinu dny svého nazírství. Přivede ročního beránka jako oběť za vinu. Dřívější dny propadnou, protože poskvrnil své nazírství.",
    "Toto je zákon o nazírovi: V den, kdy se naplní dny jeho nazírství, přivede ho do vchodu stanu setkávání. ",
    "Jako svůj obětní dar přivede Hospodinu jednoho ročního beránka bez vady jako zápalnou oběť, jednu roční ovečku bez vady jako oběť za hřích a jednoho berana bez vady jako pokojnou oběť. ",
    "Dále koš nekvašených chlebů, totiž bochníky  z jemné mouky namísené s olejem, nekvašené placky pomazané olejem a patřičné přídavné oběti a lité oběti. ",
    "Kněz to přinese před Hospodina a připraví jeho oběť za hřích a jeho zápalnou oběť. ",
    "Berana připraví jako pokojnou oběť pro Hospodina s košem nekvašených chlebů. Kněz též připraví jeho přídavnou oběť a jeho litou oběť. ",
    "Nazír si u vchodu do stanu setkávání oholí svou posvěcenou hlavu, vlasy ze své posvěcené hlavy vezme a dá je do ohně pod pokojnou obětí. ",
    "Kněz vezme uvařenou plec z berana, jeden nekvašený bochník z koše, jednu nekvašenou placku a dá to nazírovi do rukou poté, co si oholil svou posvěcenou hlavu. ",
    "Kněz s nimi zamává před Hospodinem jako mávanou obětí. Je to svatá věc; patří to knězi spolu s hrudím mávané oběti a kýtou daru pozdvihování. Potom může nazír pít víno. ",
    "To je zákon o nazírovi, který slíbí svůj obětní dar Hospodinu za své zasvěcení, kromě toho co může udělat navíc. Podle svého slibu, který učinil, tak ať učiní, podle zákona o svém zasvěcení.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Promluv k Áronovi a jeho synům slovy: Takto budete žehnat synům Izraele. Říkejte jim: ",
    "Ať ti Hospodin žehná a chrání tě!",
    "Ať nad tebou Hospodin rozjasní svou tvář a je ti milostiv!",
    "Ať k tobě Hospodin pozvedne svou tvář a zahrne tě pokojem!",
    "Budou klást mé jméno na syny Izraele a já jim požehnám."
  ],
  "20": [
    "Prvního měsíce přišli synové Izraele, celá ta pospolitost, na pustinu Sin a lid pobýval v Kádeši. Tam zemřela Mirjam a byla tam pohřbena.",
    "Pospolitost neměla vodu, a tak se shromáždili proti Mojžíšovi a Áronovi. ",
    "Lid se přel s Mojžíšem. Říkali: Kéž bychom zahynuli, když zahynuli naši bratři před Hospodinem! ",
    "Proč jste přivedli Hospodinovo shromáždění do této pustiny, abychom tady zemřeli my i náš dobytek? ",
    "Proč jste nás vyvedli z Egypta, abyste nás přivedli na toto zlé místo? Není to místo zrna a fíků, vinné révy a granátových jablek, ani zde není voda na pití! ",
    "Mojžíš a Áron odešli od shromáždění ke vchodu do stanu setkávání a padli na tvář. I ukázala se jim Hospodinova sláva.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Vezmi hůl, svolej pospolitost, ty i tvůj bratr Áron, a promluvte před jejich zrakem ke skále a vydá vodu. Vyvedeš jim vodu ze skály a dáš napít pospolitosti i jejich dobytku. ",
    "Mojžíš vzal hůl před Hospodinem, jak mu přikázal. ",
    "Mojžíš s Áronem svolali shromáždění před skálu a řekl jim: Teď poslyšte, vy vzpurníci. Copak vám máme vyvést vodu z této skály? ",
    "Mojžíš pozvedl ruku, dvakrát udeřil svou holí do skály i vyšlo množství vody a napila se pospolitost i jejich dobytek.",
    "Hospodin však řekl Mojžíšovi a Áronovi: Protože jste mi nevěřili a nedosvědčili jste moji svatost před očima synů Izraele, proto nepřivedete toto shromáždění do země, kterou jsem jim dal. ",
    "Toto jsou Vody sváru, kde synové Izraele vedli při s Hospodinem a on se mezi nimi posvětil.",
    "Mojžíš poslal z Kádeše posly k edómskému králi: Toto praví tvůj bratr Izrael: Ty znáš všechny těžkosti, které nás postihly. ",
    "Naši otcové sestoupili do Egypta; pobývali jsme v Egyptě po mnoho dní. Egypťané s námi a s našimi otci jednali zle. ",
    "Když jsme křičeli k Hospodinu, uslyšel náš hlas, poslal anděla a vyvedl nás z Egypta. Hle, jsme v Kádeši, v městě na okraji tvého území. ",
    "Dovol, ať projdeme tvou zemí. Nepotáhneme polem ani vinicí, nebudeme pít vodu ze studní; půjdeme královskou cestou, neuhneme napravo ani nalevo, dokud neprojdeme tvým územím. ",
    "Edóm mu však odpověděl: Neprojdeš skrze mě, jinak proti tobě vytáhnu s mečem. ",
    "Synové Izraele mu řekli: Půjdeme vzhůru po silnici, a jestliže se napijeme tvé vody, my a náš dobytek, zaplatíme za ni. Nic jiného, jenom chceme pěšky projít. ",
    "On ale odpověděl: Neprojdeš. A Edóm proti němu vytáhl s množstvím lidu a s velkou mocí.  ",
    "Edóm odmítl nechat Izrael projít přes své území a Izrael před ním uhnul.",
    "Synové Izraele, celá ta pospolitost, vyrazili z Kádeše a přišli na horu Hór.  ",
    "Hospodin řekl Mojžíšovi a Áronovi na hoře Hór, na hranici edómské země: ",
    "Áron bude připojen ke svému lidu -- nevejde do země, kterou jsem dal synům Izraele, protože jste se vzepřeli mému příkazu při Vodách sváru. ",
    "Vezmi Árona a jeho syna Eleazara a vyveď je na horu Hór. ",
    "Svlékni Áronovi jeho roucho a oblékni jej jeho synu Eleazarovi. Áron bude připojen ke svému lidu, zemře tam. ",
    "Mojžíš učinil, jak Hospodin přikázal. Před očima celé pospolitosti vystoupili na horu Hór. ",
    "Mojžíš svlékl Áronovi jeho roucho a oblékl jej jeho synu Eleazarovi. Áron tam zemřel na vrcholu hory. Mojžíš pak s Eleazarem sestoupil z hory. ",
    "Když celá pospolitost viděla, že Áron skonal, celý dům izraelský oplakával Árona po třicet dní."
  ],
  "36": [
    "Tehdy předstoupili předáci rodů z čeledí synů Gileáda, syna Makíra, syna Manasesova, z čeledí synů Josefových a promluvili před Mojžíšem a před předáky, vůdci rodů synů Izraele. ",
    "Řekli: Mému pánu Hospodin přikázal, aby dal synům Izraele zemi do dědictví losem, a mému pánu bylo Hospodinem přikázáno, aby dal dědictví našeho bratra Selofchada jeho dcerám. ",
    "Jestliže se provdají za někoho z příslušníků jiného kmene synů Izraele, jejich dědictví bude ubráno z dědictví našich otců a bude přidáno k dědictví pokolení, k němuž budou patřit; a naše losem přidělené dědictví bude ukráceno. ",
    "A jestliže budou mít synové Izraele milostivé léto, potom bude jejich dědictví přidáno k dědictví pokolení, k němuž budou patřit, a dědictví pokolení našich otců bude ukráceno o jejich dědictví.",
    "Nato Mojžíš přikázal synům Izraele podle Hospodinova příkazu: Pokolení synů Josefových mluví správně. ",
    "Toto je to, co Hospodin přikázal dcerám Selofchadovým: Mohou se provdat za koho je jim libo, pokud se provdají do čeledi náležející k pokolení jejich otců. ",
    "Dědictví synů Izraele nesmí přejít od pokolení k pokolení, ale každý ze synů Izraele se přidrží dědictví pokolení svých otců. ",
    "Každá dcera, která obdrží dědictví z pokolení synů Izraele, se provdá do jedné z čeledí náležející k pokolení jejího otce, aby synové Izraele obdrželi každý dědictví svých otců. ",
    "Dědictví nesmí přejít od pokolení k pokolení, ale každé pokolení synů Izraele se přidrží svého dědictví. ",
    "Jak Hospodin Mojžíšovi přikázal, tak dcery Selofchadovy učinily. ",
    "Machla, Tirsa, Chogla, Milka a Nóa, dcery Selofchadovy, se provdaly za syny svých strýců. ",
    "Provdaly se do čeledi synů Manasesa, syna Josefova, a jejich dědictví zůstalo v pokolení čeledi jejich otců. ",
    "Toto jsou příkazy a nařízení, která dal Hospodin synům Izraele prostřednictvím Mojžíše v moábských stepích u Jordánu naproti Jerichu."
  ],
  "1": [
    "Hospodin promluvil k Mojžíšovi v Sínajské pustině ve stanu setkávání prvního dne druhého měsíce ve druhém roce po jejich vyjití z egyptské země: ",
    "Učiňte soupis celé pospolitosti synů Izraele podle jejich čeledí, podle domu jejich otců, podle počtu jmen všech mužského pohlaví, hlavu za hlavou,  ",
    "od věku dvaceti let výše, všech schopných v Izraeli táhnout s armádou. Spočítejte je podle jejich oddílů, ty a Áron. ",
    "S vámi bude vždy jeden muž za pokolení, ten, který je předákem v domě svých otců. ",
    "Toto jsou jména mužů, kteří povstanou s vámi: za Rúbena Elísúr, syn Šedeúrův; ",
    "za Šimeóna Šelumíel, syn Suríšadajův; ",
    "za Judu Nachšón, syn Amínadabův; ",
    "za Isachara Netanel, syn Súarův; ",
    "za Zabulóna Elíab, syn Chelónův; ",
    "za syny Josefovy, za Efrajima Elíšama, syn Amíhudův, za Manasesa Gamlíel, syn Pedásurův; ",
    "za Benjamína Abídan, syn Gideoního; ",
    "za Dana Achíezer, syn Amíšadajův; ",
    "za Ašera Pagíel, syn Okranův; ",
    "za Gáda Eljásaf, syn Deúelův;  ",
    "za Neftalího Achíra, syn Énanův. ",
    "Toto byli povolaní z pospolitosti, předáci otcovských pokolení, vůdci izraelských rodů.  ",
    "Mojžíš a Áron vzali tyto muže, kteří byli jmenovitě určeni, ",
    "a prvního dne druhého měsíce svolali celou pospolitost a lidé se dávali zapsat podle svých čeledí, podle domu svých otců, podle počtu jmen od věku dvaceti let výše, hlava za hlavou,  ",
    "jak přikázal Hospodin Mojžíšovi. Spočítal je v Sínajské pustině.",
    "Výsledek byl tento: synové Rúbena, Izraelova prvorozeného, byli uvedeni ve svých rodopisech podle svých čeledí, podle domu svých otců, podle počtu jmen, hlava za hlavou, všichni mužského pohlaví od věku dvaceti let výše, všichni schopní táhnout s armádou; ",
    "spočítaných z pokolení Rúbenova bylo čtyřicet šest tisíc pět set.",
    "Synové Šimeónovi byli uvedeni ve svých rodopisech podle svých čeledí, podle domu svých otců, spočítaní podle počtu jmen, hlava za hlavou, všichni mužského pohlaví od věku dvaceti let výše, všichni schopní táhnout s armádou; ",
    "spočítaných z pokolení Šimeónova bylo padesát devět tisíc tři sta.",
    "Synové Gádovi byli uvedeni ve svých rodopisech podle svých čeledí, podle domu svých otců, podle počtu jmen od věku dvaceti let výše, všichni schopní táhnout s armádou; ",
    "spočítaných z pokolení Gádova bylo čtyřicet pět tisíc šest set padesát.",
    "Synové Judovi byli uvedeni ve svých rodopisech podle svých čeledí, podle domu svých otců, podle počtu jmen od věku dvaceti let výše, všichni schopní táhnout s armádou; ",
    "spočítaných z pokolení Judova bylo sedmdesát čtyři tisíc šest set.",
    "Synové Isacharovi byli uvedeni ve svých rodopisech podle svých čeledí, podle domu svých otců, podle počtu jmen od věku dvaceti let výše, všichni schopní táhnout s armádou; ",
    "spočítaných z pokolení Isacharova bylo padesát čtyři tisíc čtyři sta.",
    "Synové Zabulónovi byli uvedeni ve svých rodopisech podle svých čeledí, podle domu svých otců, podle počtu jmen od věku dvaceti let výše, všichni schopní táhnout s armádou; ",
    "spočítaných z pokolení Zabulónova bylo padesát sedm tisíc čtyři sta.",
    "Synové Josefovi: Synové Efrajimovi byli uvedeni ve svých rodopisech podle svých čeledí, podle domu svých otců, podle počtu jmen od věku dvaceti let výše, všichni schopní táhnout s armádou; ",
    "spočítaných z pokolení Efrajimova bylo čtyřicet tisíc pět set.",
    "Synové Manasesovi byli uvedeni ve svých rodopisech podle svých čeledí, podle domu svých otců, podle počtu jmen od věku dvaceti let výše, všichni schopní táhnout s armádou; ",
    "spočítaných z pokolení Manasesova bylo třicet dva tisíc dvě stě.",
    "Synové Benjamínovi byli uvedeni ve svých rodopisech podle svých čeledí, podle domu svých otců, podle počtu jmen od věku dvaceti let výše, všichni schopní táhnout s armádou; ",
    "spočítaných z pokolení Benjamínova bylo třicet pět tisíc čtyři sta.",
    "Synové Danovi byli uvedeni ve svých rodopisech podle svých čeledí, podle domu svých otců, podle počtu jmen od věku dvaceti let výše, všichni schopní táhnout s armádou; ",
    "spočítaných z pokolení Danova bylo šedesát dva tisíc sedm set.",
    "Synové Ašerovi byli uvedeni ve svých rodopisech podle svých čeledí, podle domu svých otců, podle počtu jmen od věku dvaceti let výše, všichni schopní táhnout s armádou; ",
    "spočítaných z pokolení Ašerova bylo čtyřicet jeden tisíc pět set.",
    "Synové Neftalího byli uvedeni ve svých rodopisech podle svých čeledí, podle domu svých otců, podle počtu jmen od věku dvaceti let výše, všichni schopní táhnout s armádou; ",
    "spočítaných z pokolení Neftalího bylo padesát tři tisíc čtyři sta.",
    "Toto jsou ti, kdo byli spočítáni, které spočítali Mojžíš a Áron a izraelští předáci, dvanáct mužů; jeden muž byl vždy za dům svého otce. ",
    "To byli všichni spočítaní synové Izraele podle domu svých otců od věku dvaceti let výše, všichni schopní v Izraeli táhnout s armádou. ",
    "Všech spočítaných bylo šest set tři tisíc pět set padesát.",
    "Avšak Lévijci podle pokolení svých otců nebyli mezi ně počítáni. ",
    "Hospodin promluvil k Mojžíšovi: ",
    "Pouze pokolení Léviho nepočítej a nečiň jejich soupis mezi syny Izraele. ",
    "Nýbrž ustanov Lévijce nad příbytkem svědectví, nad všemi jeho předměty a nade vším, co k němu patří. Oni budou nosit příbytek a všechny jeho předměty, budou  v něm konat bohoslužbu a budou tábořit kolem příbytku. ",
    "Když bude mít příbytek vyrazit na cestu, Lévijci ho složí, a když bude mít příbytek tábořit, Lévijci ho postaví. Když by se přiblížil někdo jiný, bude usmrcen. ",
    "Synové Izraele budou tábořit každý ve svém táboře, každý pod svou zástavou podle svých oddílů. ",
    "Avšak Lévijci ať táboří kolem příbytku svědectví, aby na pospolitost synů Izraele nedopadlo rozhořčení. Lévijci budou konat službu příbytku svědectví. ",
    "Synové Izraele učinili všechno tak, jak přikázal Hospodin Mojžíšovi. Tak to učinili."
  ],
  "11": [
    "I stalo se, že si lid velmi stěžoval Hospodinu. Hospodin to slyšel a vzplanul jeho hněv. Vzplanul proti nim Hospodinův oheň a strávil konec tábora. ",
    "Nato lid křičel k Mojžíšovi. Mojžíš se modlil k Hospodinu a oheň uhasl. ",
    "I pojmenovali to místo Tabéra, neboť proti nim vzplanul Hospodinův oheň. ",
    "Lůza, která byla mezi nimi, plála touhou, takže i synové Izraele znovu plakali a říkali: Kdo nás nakrmí masem?  ",
    "Vzpomínáme na ryby, které jsme jedli zadarmo v Egyptě, na okurky, melouny, pórek, cibuli a česnek.  ",
    "A teď jsme vyschlí, nevidíme nic než jen tu manu. ",
    "Mana byla jako koriandrové semeno, vypadala jako bdelium. ",
    "Lid chodíval sem a tam, sbíral ji, mlel na ručních mlýncích nebo drtil v hmoždíři, vařil v hrnci a dělal z ní podpopelné chleby. Chutnalo to jako olejový koláč. ",
    "Když padala na tábor v noci rosa, padala na něj i mana. ",
    "Když Mojžíš slyšel plakat lid podle jeho čeledí, každého u vchodu do jeho stanu, a Hospodin vzplanul velikým hněvem, Mojžíšovi se to nelíbilo.  ",
    "Mojžíš řekl Hospodinu: Proč jsi naložil se svým otrokem zle? Proč jsem nenalezl milost ve tvých očích, že jsi na mě vložil břemeno všeho tohoto lidu? ",
    "Což jsem já počal všechen tento lid? Zdalipak jsem jej já porodil, abys mi řekl: Nes ho v náruči, tak jako vychovatel nosí kojence, do země, o které jsem přísahal jeho otcům? ",
    "Odkud mám vzít maso, abych ho dal všemu tomuto lidu, když přede mnou pláče a říká: Dej nám maso, abychom se najedli? ",
    "Já sám nemohu unést všechen tento lid, neboť je na mě příliš těžký. ",
    "Pokud se mnou takto jednáš, raději mě, prosím, zabij, jestliže jsem nalezl milost ve tvých očích, ať se nemusím dívat na své trápení.",
    "Hospodin řekl Mojžíšovi: Shromáždi mi sedmdesát mužů z izraelských starších, o kterých víš, že jsou staršími lidu a jeho správci. Vezmi je ke stanu setkávání, aby se tam s tebou postavili. ",
    "Sestoupím a budu tam s tebou mluvit. Vezmu z Ducha, který je na tobě, a vložím ho na ně. Ponesou břemeno lidu s tebou a neponeseš ho ty sám. ",
    "A lidu řekni: Posvěťte se na zítra a budete jíst maso, protože jste plakali k Hospodinu se slovy: Kdo nás nakrmí masem? Vždyť nám bylo v Egyptě dobře. Hospodin vám dá maso a najíte se. ",
    "Nebudete jíst jen jeden den, ani dva dny, ani pět dní, ani deset dní, ani dvacet dní, ",
    "ale celý měsíc, až vám poleze z chřípí a bude vám odporné, protože jste pohrdli Hospodinem, který je uprostřed vás, a plakali jste před ním se slovy: Proč jenom jsme vyšli z Egypta? ",
    "Mojžíš řekl: Šest set tisíc pěších je v lidu, uprostřed něhož jsem, a ty říkáš: Dám jim maso a budou ho jíst celý měsíc?  ",
    "Cožpak se pro ně bude zabíjet brav a skot, aby to pro ně stačilo? Nebo se pro ně mají pochytat všechny mořské ryby, aby to pro ně stačilo? ",
    "Hospodin Mojžíšovi odpověděl: Cožpak je Hospodinova ruka krátká? Nuže, uvidíš, jestli se ti mé slovo uskuteční, či nikoli.",
    "Mojžíš vyšel a promluvil k lidu Hospodinova slova. Pak shromáždil sedmdesát mužů ze starších lidu a postavil je okolo stanu. ",
    "Hospodin sestoupil v oblaku, promluvil k němu a vzal z Ducha, který byl na něm, a dal ho na sedmdesát mužů ze starších. I stalo se, když na nich Duch spočinul, že prorokovali, ale znovu již ne. ",
    "Dva muži zůstali v táboře -- jeden se jmenoval Eldád a druhý se jmenoval Médád. I na nich spočinul Duch -- byli totiž mezi zapsanými, ale nevyšli ke stanu -- a prorokovali v táboře. ",
    "Přiběhl mládenec a oznámil to Mojžíšovi: Eldád a Médád prorokují v táboře. ",
    "Ozval se Jozue, syn Núnův, který sloužil Mojžíšovi od svého mládí, a řekl: Můj pane, Mojžíši, zadrž je. ",
    "Mojžíš mu řekl: Ty žárlíš kvůli mně? Kéž by všechen Hospodinův lid byli proroci, když by Hospodin na ně dal svého Ducha!",
    "Mojžíš se odebral do tábora, on i izraelští starší.",
    "I strhl se vítr od Hospodina, přinesl křepelky od moře a svrhl je na tábor na den cesty na jednu stranu a na den cesty na druhou stranu kolem tábora a to na dva lokte vysoko nad povrch země. ",
    "Lid povstal a celý ten den a celou noc i celý druhý den sbíral křepelky; i ten, kdo se spokojil s málem, nasbíral deset chómerů. A rozprostřeli je všude okolo tábora. ",
    "Ještě měli maso mezi zuby, dříve nežli ho rozžvýkali, Hospodin vzplanul hněvem proti lidu; Hospodin ranil lid převelikou ranou. ",
    "Pojmenovali to místo Kibróttaava, protože tam pohřbili lid, který byl žádostivý. ",
    "Z Kibróttaavy vyrazil lid do Chaserótu a zůstali v Chaserótu."
  ],
  "31": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Jistě pomsti syny Izraele na Midjáncích; potom budeš připojen ke svému lidu. ",
    "Mojžíš promluvil k lidu: Vyzbrojte mezi sebou muže pro válečné tažení, aby padli na Midjánce a vykonali na Midjáncích Hospodinovu pomstu. ",
    "Pošlete na válečné tažení vždy po tisíci mužích z pokolení za každé izraelské pokolení. ",
    "Tak bylo vybráno z izraelských rodů tisíc za pokolení, dvanáct tisíc vojenských ozbrojenců. ",
    "Mojžíš je poslal na válečné tažení, tisíc za pokolení, a s nimi Pinchasa, syna Eleazarova, jako kněze na válečném tažení, který s sebou měl posvátné předměty a poplašné trubky. ",
    "Nato vytáhli do boje proti Midjáncům, jak přikázal Hospodin Mojžíšovi, a pobili všechny mužského pohlaví. ",
    "Kromě jiných pobitých zabili midjánské krále Evího, Rekema, Súra, Chúra a Rebu a také Bileáma, syna Beórova, zabili mečem. ",
    "Synové Izraele zajali midjánské ženy, jejich malé děti, všechen jejich dobytek i všechna jejich stáda a uloupili všechen jejich majetek. ",
    "Všechna jejich města, v místech kde sídlili, a všechna jejich hradiště spálili ohněm. ",
    "Pobrali všechnu kořist a všechen lup z lidí i z dobytka. ",
    "Přivedli zajatce, lup a kořist k Mojžíšovi, ke knězi Eleazarovi a k pospolitosti synů Izraele do tábora v moábských stepích u Jordánu naproti Jerichu.",
    "Mojžíš, kněz Eleazar a všichni předáci pospolitosti jim vyšli naproti ven za tábor. ",
    "Mojžíš se rozhněval na ustanovené nad vojskem, velitele nad tisíci a velitele nad sty, kteří přicházeli z válečného tažení. ",
    "Mojžíš jim řekl: Vy jste nechali naživu všechny ženy? ",
    "Vždyť to byly ony, kdo podle Bileámova slova podnítily syny Izraele k věrolomnosti vůči Hospodinu v Peórově záležitosti, takže na Hospodinovu pospolitost dopadla rána. ",
    "Nyní proto zabijte všechny chlapce mezi dětmi a zabijte všechny ženy, které poznaly soulož s mužem. ",
    "Všechny mladé ženy, které nepoznaly soulož s mužem, nechte naživu pro sebe. ",
    "Vy pak se po sedm dní utábořte venku za táborem. Každý, kdo někoho zabil, a každý, kdo se dotkl zabitého, se bude třetího a sedmého dne očišťovat od hříchu, vy i vaši zajatci. ",
    "Očistěte od hříchu všechny oděvy, všechny kožené předměty, vše vyrobené z kozí srsti a všechny dřevěné předměty.",
    "Kněz Eleazar řekl vojákům, kteří vytáhli do boje: Toto je ustanovení zákona, které přikázal Hospodin Mojžíšovi: ",
    "Ovšem zlato, stříbro, bronz, železo, cín a olovo, ",
    "všechny věci, které procházejí ohněm, provedete ohněm a budou čisté; avšak musí být očištěny od hříchu očistnou vodou. Všechno, co neprochází ohněm, provedete vodou. ",
    "Sedmého dne vyperete šaty a budete čistí. Potom smíte vejít do tábora.",
    "Hospodin řekl Mojžíšovi: ",
    "Ty s knězem Eleazarem a s předáky rodů pospolitosti učiň soupis zajatého lupu, lidí i dobytka ",
    "a rozděl lup mezi ty, kteří se zapojili do boje a vytáhli na válečné tažení, a mezi celou pospolitost. ",
    "Vyber dávku pro Hospodina: Od bojovníků, kteří vytáhli na válečné tažení, po jednom z pěti set -- z lidí, ze skotu, z oslů a z ovcí; ",
    "vezměte to z jejich poloviny a dej to knězi Eleazarovi jako Hospodinův dar pozdvihování. ",
    "A z té poloviny pro syny Izraele vezmi po jednom z padesáti, z lidí, ze skotu, z oslů a z ovcí, ze všeho dobytka, a dej to Lévijcům, kteří konají službu v Hospodinově příbytku. ",
    "Mojžíš a kněz Eleazar učinili tak, jak přikázal Hospodin Mojžíšovi. ",
    "Zbytek lupu z kořisti, kterou ukořistil válečný lid, byl: šest set sedmdesát pět tisíc ovcí,  ",
    "sedmdesát dva tisíc býků,  ",
    "šedesát jeden tisíc oslů ",
    "a lidí, žen, které nepoznaly soulož s mužem, celkem třicet dva tisíc. ",
    "Poloviční podíl těch, kteří vytáhli na válečné tažení, byl tento počet: tři sta třicet sedm tisíc pět set ovcí ",
    "a dávka z ovcí pro Hospodina byla šest sto sedmdesát pět; ",
    "býků bylo třicet šest tisíc a dávka z nich pro Hospodina sedmdesát dva; ",
    "oslů bylo třicet tisíc pět set a dávka z nich pro Hospodina šedesát jeden; ",
    "lidí  bylo šestnáct tisíc a dávka z nich pro Hospodina byla třicet dva.  ",
    "Mojžíš dal dávku jako Hospodinův dar pozdvihování knězi Eleazarovi tak, jak přikázal Hospodin Mojžíšovi. ",
    "Z poloviny pro syny Izraele, kterou Mojžíš oddělil od části pro muže, kteří vytáhli do boje ",
    "-- tato polovina pro pospolitost byla: tři sta třicet sedm tisíc pět set ovcí, ",
    "třicet šest tisíc býků, ",
    "třicet tisíc pět set oslů ",
    "a šestnáct tisíc lidí  ",
    "-- z této poloviny pro syny Izraele vzal Mojžíš po jednom z padesáti, z lidí i z dobytka, a dal to Lévijcům, kteří konají službu v Hospodinově příbytku, tak jak přikázal Hospodin Mojžíšovi. ",
    "Ustanovení, kteří byli nad vojenskými oddíly, velitelé nad tisíci a velitelé nad sty, přistoupili k Mojžíšovi ",
    "a řekli Mojžíšovi: Tvoji otroci učinili soupis bojovníků, kteří jsou pod naším velením, a nikdo z nás nechybí. ",
    "Přinesli jsme Hospodinův obětní dar, každý to, co našel: zlaté předměty, spony a náramky, pečetní prsteny, náušnice a řetízky k vykonání obřadu smíření za nás před Hospodinem. ",
    "Mojžíš a kněz Eleazar od nich vzali to zlato, všelijaké umně vyrobené předměty. ",
    "Všechno zlato od velitelů nad tisíci a velitelů nad sty, které přinesli jako dar pozdvihování Hospodinu, vážilo šestnáct tisíc sedm set padesát šekelů.  ",
    "Vojáci loupili každý pro sebe. ",
    "Mojžíš a kněz Eleazar vzali to zlato od velitelů nad tisíci a nad sty a přinesli ho do stanu setkávání jako připomínku synů Izraele před Hospodinem."
  ],
  "27": [
    "I předstoupily dcery Selofchada, syna Chefera, syna Gileáda, syna Makíra, syna Manasesa, z čeledi Manasesa, syna Josefova. Toto jsou jména jeho dcer: Machla, Nóa, Chogla, Milka a Tirsa. ",
    "Postavily se před Mojžíše, před kněze Eleazara, před předáky a celou pospolitost ke vchodu do stanu setkávání a řekly: ",
    "Náš otec zemřel v pustině, ale nebyl v pospolitosti, která se smluvila proti Hospodinu, v pospolitosti Kórachově, nýbrž zemřel za svůj hřích. Neměl však syny. ",
    "Proč by mělo být vynecháno jméno našeho otce z jeho čeledi proto, že neměl syna? Dej nám vlastnictví mezi bratry našeho otce!",
    "Mojžíš přinesl jejich právní  záležitost před Hospodina. ",
    "A Hospodin řekl Mojžíšovi: ",
    "Selofchadovy dcery promluvily správně. Rozhodně jim dej dědičné vlastnictví mezi bratry jejich otce, převeď na ně dědictví jejich otce. ",
    "A k synům Izraele promluv takto: Jestliže někdo zemře a nemá syna, převedete jeho dědictví na jeho dceru. ",
    "Pokud neměl dceru, dáte jeho dědictví jeho bratrům. ",
    "Pokud neměl bratry, dáte jeho dědictví bratrům jeho otce. ",
    "A pokud neměl jeho otec bratry, dáte jeho dědictví jeho nejbližšímu příbuznému z jeho čeledi; dostane ho do vlastnictví. Toto bude právním ustanovením pro syny Izraele, jak přikázal Hospodin Mojžíšovi.",
    "Hospodin řekl Mojžíšovi: Vystup do tohoto pohoří Abarím a podívej se na zemi, kterou jsem dal synům Izraele. ",
    "Až se na ni podíváš, také ty budeš připojen ke svému lidu, tak jako byl připojen tvůj bratr Áron, ",
    "protože jste se vzepřeli mému příkazu v pustině Sinu, při sváru pospolitosti a nedosvědčili jste moji svatost pomocí vod před jejich očima. Toto jsou vody sváru v Kádeši v pustině Sinu.",
    "Mojžíš promluvil k Hospodinu: ",
    "Ať Hospodin, Bůh duchů celého tvorstva, ustanoví nad pospolitostí muže, ",
    "který by vycházel před nimi a vcházel a který by je vyváděl a přiváděl. Ať není Hospodinova pospolitost jako ovce, které nemají pastýře. ",
    "Hospodin řekl Mojžíšovi: Vezmi si Jozua, syna Núnova, muže, v němž je duch, a vlož na něj ruku. ",
    "Postav ho před kněze Eleazara a před celou pospolitost a ustanov ho před jejich očima. ",
    "Vlož na něj ze své důstojnosti, aby ho poslouchala celá pospolitost synů Izraele. ",
    "Postaví se ovšem před kněze Eleazara a ten se pro něj bude před Hospodinem doptávat na rozhodnutí pomocí urím. Na jeho příkaz budou vycházet a na jeho příkaz budou vcházet, on i všichni synové Izraele s ním, celá pospolitost. ",
    "Mojžíš udělal tak, jak mu Hospodin přikázal. Vzal Jozua, postavil ho před kněze Eleazara a před celou pospolitost, ",
    "vložil na něj ruce a ustanovil ho, jak promluvil Hospodin prostřednictvím Mojžíše."
  ],
  "26": [
    "že Hospodin řekl Mojžíšovi a knězi Eleazarovi, synu Áronovu: ",
    "Učiňte soupis celé pospolitosti synů Izraele od věku dvaceti let výše podle domu jejich otců, všech schopných v Izraeli táhnout s armádou. ",
    "I promluvil k nim Mojžíš s knězem Eleazarem v moábských stepích u Jordánu naproti Jerichu a řekli: ",
    "Spočítejte lid od dvaceti let věku výše -- tak jak přikázal Hospodin Mojžíšovi. A toto jsou synové Izraele, kteří vyšli z egyptské země: ",
    "Rúben, Izraelův prvorozený. Synové Rúbenovi: podle Chanóka čeleď Chanókovců, podle Palúa čeleď Palúovců, ",
    "podle Chesróna čeleď Chesrónců, podle Karmího čeleď Karmíovců, ",
    "toto jsou čeledi Rúbenovců. Spočítaných bylo čtyřicet tři tisíc sedm set třicet. ",
    "Synové Palúovi: Elíab. ",
    "Synové Elíabovi: Nemúel, Dátan a Abíram. To byli Dátan a Abíram, vyvolení pospolitosti, kteří se hádali s Mojžíšem a Áronem v Kórachově pospolitosti, když se hádala s Hospodinem. ",
    "Země otevřela svůj chřtán a pohltila je i Kóracha, když zemřela pospolitost, když oheň strávil dvě stě padesát mužů. I stali se výstražným znamením.  ",
    "Ale synové Kórachovi nezemřeli.",
    "Synové Šimeónovi podle svých čeledí: podle Nemúela čeleď Nemúelovců, podle Jamína čeleď Jamínovců, podle Jakína čeleď Jakínovců, ",
    "podle Zeracha čeleď Zerachejců, podle Šaúla čeleď Šaúlovců. ",
    "Toto jsou čeledi Šimeónovců: dvacet dva tisíc dvě stě.",
    "Synové Gádovi podle svých čeledí: podle Sefóna čeleď Sefónců, podle Chagího čeleď Chagíjců, podle Šúniho čeleď Šúnijců. ",
    "Podle Ozního čeleď Ozníjců, podle Ériho čeleď Érijců, ",
    "podle Aróda čeleď Aródoveců, podle Aréliho čeleď Arélijců. ",
    "Toto jsou čeledi synů Gádových, jak byly spočítány: čtyřicet tisíc pět set.",
    "Synové Judovi: Ér a Ónan. Ér i Ónan zemřeli v kenaanské zemi. ",
    "Synové Judovi podle svých čeledí byli: podle Šély čeleď Šélovců, podle Peresa čeleď Peresovců, podle Zeracha čeleď Zerachejců. ",
    "Synové Peresovi byli: podle Chesróna čeleď Chesrónců, podle Chámula čeleď Chámulovců. ",
    "Toto jsou čeledi Judejců, jak byly spočítány: sedmdesát šest tisíc pět set.",
    "Synové Isacharovi podle svých čeledí: podle Tóly čeleď Tólaovců, podle Púvy čeleď Púvaovců, ",
    "podle Jašúba čeleď Jašúbců, podle Šimróna čeleď Šimrónců. ",
    "Toto jsou čeledi Isacharovců, jak byly spočítány: šedesát čtyři tisíc tři sta.",
    "Synové Zabulónovi podle svých čeledí: podle Sereda čeleď Seredovců, podle Elóna čeleď Elónců, podle Jachleela čeleď Jachleelců. ",
    "Toto jsou čeledi Zabulónovců, jak byly spočítány: šedesát tisíc pět set.",
    "Synové Josefovi podle svých čeledí, Manases a Efrajim. ",
    "Synové Manasesovi: podle Makíra čeleď Makírovců; Makír zplodil Gileáda, podle Gileáda čeleď Gileádovců. ",
    "Toto jsou synové Gileádovi: podle Íezera čeleď Íezerovců, podle Cheleka čeleď Chelekovců, ",
    "podle Asríela čeleď Asríelovců, podle Šekema čeleď Šekemovců, ",
    "podle Šemídy čeleď Šemídovců, podle Chefera čeleď Cheferovců. ",
    "Selofchad, syn Cheferův, neměl syny, ale jenom dcery. Selofchadovy dcery se jmenovaly: Machla, Nóa, Chogla, Milka a Tirsa. ",
    "Toto jsou čeledi Manasesovy, jak byly spočítány: padesát dva tisíc sedm set.",
    "Toto jsou synové Efrajimovi podle svých čeledí: podle Šútelacha čeleď Šútelachovců, podle Bekera čeleď Bekerovců, podle Tachana čeleď Tachanovců. ",
    "Toto jsou synové Šútelachovi: podle Érana čeleď Éranovců. ",
    "Toto jsou čeledi synů Efrajimových, jak byly spočítány: třicet dva tisíc pět set. To jsou synové Josefovi podle svých čeledí.",
    "Synové Benjamínovi podle svých čeledí: Podle Bely čeleď Belovců, podle Ašbela čeleď Ašbelovců, podle Achírama čeleď Achíramců, ",
    "podle Šefúfama čeleď Šefúfamců, podle Chúfama čeleď Chúfamců. ",
    "Synové Belovi byli: Ard a Naamán. Podle Arda čeleď Ardejců, podle Naamána čeleď Naamánců. ",
    "Toto jsou synové Benjamínovi podle svých čeledí, jak byli spočítáni: čtyřicet pět tisíc šest set.",
    "Toto jsou synové Danovi podle svých čeledí: podle Šúchama čeleď Šúchamců. Toto jsou čeledi Danovy podle svých čeledí, ",
    "všechny čeledi Šúchamců, jak byly spočítány: šedesát čtyři tisíc čtyři sta.",
    "Synové Ašerovi podle svých čeledí: podle Jimny čeleď Jimnajců, podle Jišvího čeleď Jišvíjců, podle Beríy čeleď Beríjců. ",
    "Podle synů Beríových: podle Chebera čeleď Cheberovců, podle Malkíela čeleď Malkíelovců. ",
    "Ašerova dcera se jmenovala Serach. ",
    "Toto jsou čeledi synů Ašerových, jak byly spočítány: padesát tři tisíc čtyři sta.",
    "Synové Neftalího podle svých čeledí: podle Jachasíela čeleď Jachasíelců, podle Gúního čeleď Gúníjců, ",
    "podle Jesera čeleď Jeserovců, podle Šiléma čeleď Šilémovců. ",
    "Toto jsou čeledi Neftalího podle svých čeledí, jak byly spočítány: čtyřicet pět tisíc čtyři sta. ",
    "Toto jsou spočítaní synové Izraele: šest set jeden tisíc sedm set třicet.",
    "Hospodin promluvil k Mojžíšovi: ",
    "Těmto bude rozdělena země do dědictví podle jmenovitého výčtu. ",
    "Většímu dáš větší dědictví, menšímu dáš menší dědictví. Každému bude dáno dědictví podle počtu jeho spočítaných. ",
    "Země bude rozdělena losem, podle jmen svých otcovských pokolení obdrží dědictví. ",
    "Podle losu bylo rozděleno dědictví, mezi většího i menšího.",
    "A toto jsou spočítaní Lévijci podle svých čeledí: podle Geršóna čeleď Geršónovců, podle Kehata čeleď Kehatovců a podle Merarího čeleď Meraríjců. ",
    "Toto jsou čeledi Lévijců: čeleď Libníjců, čeleď Chebrónců, čeleď Machlíjců, čeleď Mušíjců, čeleď Kórachovců. Kehat zplodil Amráma. ",
    "Amrámova žena se jmenovala Jókebed, dcera Léviho, která se narodila Lévimu v Egyptě. Porodila Amrámovi Árona, Mojžíše a jejich sestru Mirjam. ",
    "Áronovi se narodil Nádab, Abíhú, Eleazar a Ítamar. ",
    "Nádab a Abíhú však zemřeli, když přinesli před Hospodina cizí oheň. ",
    "Jejich spočítaných bylo dvacet tři tisíc, všichni mužského pohlaví od jednoho měsíce výše. Nebyli totiž počítáni mezi syny Izraele, protože jim nebylo dáno dědictví mezi syny Izraele. ",
    "Toto jsou ti, které spočítal Mojžíš s knězem Eleazarem, když počítali syny Izraele v moábských stepích u Jordánu naproti Jerichu. ",
    "Mezi nimi nebyl nikdo ze spočítaných Mojžíšem a knězem Áronem, když počítali syny Izraele v Sínajské pustině, ",
    "neboť Hospodin o nich řekl: Jistě zemřou v této pustině. Nezůstal z nich nikdo, kromě Káleba, syna Jefunova, a Jozua, syna Núnova."
  ],
  "30": [
    "Mojžíš řekl synům Izraele všechno, co Hospodin Mojžíšovi přikázal.",
    "Nato Mojžíš promluvil k předákům pokolení synů Izraele: Toto je to, co přikázal Hospodin: ",
    "Jestliže muž učiní slib Hospodinu či složí přísahu, že bere na sebe závazek, ať nezruší své slovo; splní vše, co vyšlo z jeho úst. ",
    "Jestliže však žena učiní slib Hospodinu a vezme na sebe závazek v domě svého otce ve svém mládí, ",
    "když její otec uslyší její slib a její závazek, který na sebe vzala, a když k tomu bude její otec mlčet, všechny její sliby platí a každý závazek, který na sebe vzala, platí. ",
    "Jestliže jí však její otec v den, kdy uslyší všechny její sliby a její závazky, které na sebe vzala, zabrání, neplatí to a Hospodin jí odpustí, protože její otec jí zabránil. ",
    "Jestliže se vdá a budou na ní její sliby či unáhlený výrok, kterým se zavázala, ",
    "a její muž to uslyší, jestliže v den, kdy to uslyší, k tomu bude mlčet, její sliby platí i její závazek, který na sebe vzala, platí. ",
    "Jestliže jí však její muž v den, kdy to uslyší, zabrání a zruší její slib, který je na ní, a unáhlený výrok, kterým se zavázala, Hospodin jí odpustí. ",
    "Slib vdovy či zapuzené ženy, vše, co na sebe vzala, platí. ",
    "Jestliže učiní slib či vezme na sebe s přísahou závazek v domě svého muže ",
    "a její muž to uslyší, bude k tomu mlčet a nezabrání jí, všechny její sliby platí i každý závazek, který na sebe vezme, platí. ",
    "Jestliže je však její muž v den, kdy to uslyší, zruší, vše, co vyšlo z jejích rtů jako její slib či jako závazek, neplatí, její muž je zrušil a Hospodin jí odpustí. ",
    "Každý slib a každý přísežný závazek k sebepokoření ať potvrdí její muž nebo ať její muž zruší. ",
    "Jestliže k tomu bude zarytě její muž do druhého dne mlčet, učiní platnými všechny její sliby anebo všechny její závazky, které jsou na ní. Učinil je platnými, neboť v den, kdy to uslyšel, k tomu mlčel. ",
    "Jestliže je však zruší později, než to uslyšel, ponese její vinu. ",
    "Toto jsou ustanovení, která přikázal Hospodin Mojžíšovi, mezi mužem a jeho ženou a mezi otcem a jeho dcerou, dokud je ve svém mládí v domě svého otce."
  ],
  "10": [
    "Hospodin promluvil k Mojžíšovi: ",
    "Udělej dvě stříbrné trubky. Udělej je jako tepanou práci. Budeš je mít ke svolávání pospolitosti a k odchodu táborů.  ",
    "Když na ně zatroubí, sejde se k tobě celá pospolitost u vchodu do stanu setkávání. ",
    "Jestliže však zatroubí jen na jednu, sejdou se k tobě předáci, vůdci izraelských rodů.  ",
    "Když zatroubíte poplašně, vyrazí tábory tábořící na východě. ",
    "Když zatroubíte poplašně podruhé, vyrazí tábory tábořící na jihu. Na jejich odchod ať troubí poplašně, ",
    "kdežto při svolávání shromáždění zatrubte, ale ne poplašně. ",
    "Na trubky ať troubí synové Áronovi, kněží. Bude  to věčné ustanovení pro vás i pro vaše potomky.  ",
    "A když ve své zemi vytáhnete do boje proti protivníkovi, který vás bude utlačovat, trubte poplašně na trubky. Tak budete připomenuti před Hospodinem, svým Bohem, a budete zachráněni od svých nepřátel. ",
    "I v den vaší radosti, o určených svátcích či na počátku novoluní trubte na trubky nad svými zápalnými oběťmi i nad svými pokojnými oběťmi. Tak se stanou vaší připomínkou před vaším Bohem. Já Hospodin jsem váš Bůh.",
    "I stalo se v druhém roce, v druhém měsíci, dvacátého dne toho měsíce, že se zvedl oblak z příbytku svědectví. ",
    "Synové Izraele vyrazili ze Sínajské pustiny ke svým denním pochodům. Oblak potom spočinul v Páranské pustině. ",
    "Vyrazili poprvé podle Hospodinova příkazu prostřednictvím Mojžíše. ",
    "První vyrazila zástava tábora synů Judových podle svých oddílů. Nad jeho oddíly byl Nachšón, syn Amínadabův. ",
    "Nad oddílem pokolení synů Isacharových byl Netanel, syn Súarův, ",
    "a nad oddílem pokolení synů Zabulónových byl Elíab, syn Chelónův. ",
    "Když byl složen příbytek, vyrazili synové Geršónovi a synové Merarí, kteří nesli příbytek.",
    "Potom vyrazila zástava tábora Rúbenovců podle svých oddílů. Nad jeho oddílem byl Elísúr, syn Šedeúrův. ",
    "Nad oddílem pokolení synů Šimeónových byl Šelumíel, syn Suríšadajův, ",
    "a nad oddílem pokolení synů Gádových byl Eljásaf, syn Deúelův. ",
    "Nato vyrazili Kehatovci, kteří nesli svatyni. Do jejich příchodu už byl příbytek postaven.",
    "Potom vyrazila zástava tábora synů Efrajimových podle svých oddílů. Nad jeho oddílem byl Elíšama, syn Amíhudův. ",
    "Nad oddílem pokolení synů Manasesových byl Gamlíel, syn Pedásurův, ",
    "a nad oddílem pokolení synů Benjamínových byl Abídan, syn Gideoního.",
    "Potom vyrazila zástava tábora synů Danových podle svých oddílů, která uzavírala všechny tábory. Nad jeho oddílem byl Achíezer, syn Amíšadajův. ",
    "Nad oddílem pokolení synů Ašerových byl Pagíel, syn Okranův, ",
    "a nad oddílem pokolení synů Neftalího byl Achíra, syn Énanův. ",
    "Toto byl způsob odchodu synů Izraele podle jejich oddílů, když vyráželi.",
    "Mojžíš řekl Chóbabovi, synu Midjánce Reúela, svému tchánovi: Vyrážíme k místu, o němž Hospodin řekl: Dám vám ho. Pojď s námi a prokážeme ti dobro, protože Hospodin vyhlásil dobro o Izraeli. ",
    "On mu odpověděl: Nepůjdu, nýbrž půjdu do své země a do svého příbuzenstva.  ",
    "Mojžíš však řekl: Neopouštěj nás, prosím, neboť ty víš, kde můžeme v pustině tábořit; budeš našima očima.  ",
    "I stane se, když půjdeš s námi, že to dobro, které Hospodin prokáže nám, my prokážeme tobě. ",
    "I vyrazili z Hospodinovy hory tři dny cesty a truhla Hospodinovy smlouvy vyrazila před nimi na tři dny cesty, aby jim vyhledala místo odpočinku. ",
    "Hospodinův oblak byl nad nimi ve dne, když vyrazili z tábora.",
    "I stalo se, když truhla vyrazila, že Mojžíš řekl: Povstaň, Hospodine, ať se tvoji nepřátelé rozprchnou, ti, kdo tě nenávidí, ať před tebou utečou. ",
    "A když spočinula, říkal: Navrať se, Hospodine, k desetitisícům izraelských tisíců."
  ]
}