{
  "13": [
    "Když Efrajim mluvil, nastalo zděšení; byl vyvýšen v Izraeli, provinil se však s Baalem a zemřel. ",
    "Nyní dále hřeší, dělají si slitou modlu ze svého stříbra, podle své zručnosti modlářské zpodobeniny; všechny jsou dílem řemeslníků. Říkají o nich: Ti, kdo obětují, líbají telata! ",
    "Proto budou jako ranní oblak a jako rosa, která brzy odchází, jako plevy odváté z humna, jako kouř z komína.  ",
    "Ale já jsem Hospodin, tvůj Bůh, z egyptské země. Neznáš Boha kromě mě, mimo mě jiný zachránce není. ",
    "Já jsem tě pásl v pustině, ve velmi vyprahlé zemi.  ",
    "Když jsem je pásl, nasytili se. Nasytili se a pozdvihlo se jejich srdce, proto na mě zapomněli. ",
    "Stanu se pro ně lvem, budu číhat u cesty jako leopard. ",
    "Napadnu je jako medvědice zbavená mláďat, rozervu jim hruď, sežeru je tam jako lvice, rozsápu je jako polní zvěř. ",
    "Zničím tě, Izraeli, neboť kdo ti pomůže?  ",
    "Kde  je tedy tvůj král, aby tě zachránil ve všech tvých městech? A kde jsou tví soudcové,  o nichž jsi řekl: Dej mi krále a knížata? ",
    "Dal jsem ti krále ve svém hněvu a vezmu  ho ve svém rozhořčení. ",
    "Efrajimova vina je svázána, jeho hřích je bezpečně uschován.  ",
    "Přijdou kvůli němu porodní bolesti, on je však nemoudrý syn, neboť v pravý čas nevejde do rodidel. ",
    "Mám je vyplatit z moci podsvětí? Mám je vykoupit ze smrti? Smrti, kde je tvá morová rána? Podsvětí, kde je tvůj osten? Soucit je ukryt před mým zrakem. ",
    "Ačkoliv vzkvétá jako rákosí, přijde východní  vítr, Hospodinův vítr zavane z pustiny; jeho pramen vyschne, vyprahne jeho zdroj; vyplení jeho poklady, všechny vzácné předměty."
  ],
  "3": [
    "Hospodin mi řekl: Znovu jdi a miluj ženu, milenku jiného, cizoložnici, jako Hospodin miluje syny Izraele, ačkoliv se obracejí k jiným bohům a milují hrozinkové koláče.  ",
    "Koupil jsem si ji tedy za patnáct šekelů stříbra a chómer a létech ječmene. ",
    "Řekl jsem jí: Pobývej se mnou po mnoho dní. Nesmilni a neměj styk s mužem a ani já nevejdu k tobě.  ",
    "Neboť po mnoho dní budou synové Izraele pobývat bez krále, bez knížete, bez obětního hodu, bez posvátného sloupu, bez efódu a domácích bůžků. ",
    "Potom se synové Izraele navrátí a budou hledat Hospodina, svého Boha, a svého krále Davida. V posledních dnech se s třesením obrátí k Hospodinu a k jeho dobrotě."
  ],
  "2": [
    "Avšak počet synů Izraele bude jako počet mořského písku, který nemůže být změřen ani spočítán. I stane se, že místo toho, že jim bylo řečeno: Nejste můj lid, jim bude řečeno: Jste synové živého Boha. ",
    "Synové Judy i synové Izraele budou společně shromážděni, ustanoví si jednoho předáka a vyjdou ze země, neboť velký bude den Jizreelu.  ",
    "Řekněte svým bratrům: Můj lide a svým sestrám: Omilostněná.  ",
    "Veďte při se svou matkou, veďte, protože ona není mou ženou a já nejsem jejím mužem. Ať od sebe odstraní svá smilstva a znaky svého cizoložství zprostřed svých prsů. ",
    "Jinak ji svléknu do naha a vystavím ji, jak byla v den svého zrodu; proměním ji, že bude jako pustina, učiním ji podobnou bezvodé zemi a nechám ji zemřít žízní. ",
    "Ani nad jejími syny se neslituji, protože jsou to synové smilstva.  ",
    "Protože jejich matka smilnila, nestydatě jednala ta, jež je počala. Vždyť říkala: Půjdu za svými milenci, kteří mi dávají chléb a vodu, vlnu a len, olej a nápoj. ",
    "Proto hle, zatarasím její cestu trním, zazdím ji zdí, aby nenašla své stezky. ",
    "Bude honit své milence, ale nedostihne je, bude je hledat, ale nenajde je. Pak řekne: Půjdu a navrátím se ke svému prvnímu muži, protože tehdy mi bylo lépe než nyní. ",
    "Neví, že já jsem jí dával obilí, nové víno i olej a rozmnožil jsem jí stříbro a zlato, které oni použili pro Baala.  ",
    "Proto si vezmu zpět své obilí v jeho době i své nové víno v jeho určený čas; odejmu svoji vlnu a svůj len, které měly zakrývat její nahotu. ",
    "Nyní odhalím její hanbu před očima jejích milenců a nikdo ji nevysvobodí z mé ruky. ",
    "Ukončím všechny její oslavy, její každoroční svátky, její novoluní, její soboty -- všechny její určené svátky. ",
    "Zpustoším její révu a její fíkovníky,  o nichž říkala: To je moje mzda, kterou mi dali moji milenci. Proměním je v houštinu a bude je požírat polní zvěř. ",
    "Navštívím ji s trestem za dny baalů, kdy jim obětovala, zdobila se svými náušnicemi a šperky, chodila za svými milenci, ale na mě zapomněla, je Hospodinův výrok.  ",
    "Ale hle, já ji přivábím, přivedu ji do pustiny a budu mluvit k jejímu srdci.   ",
    "Tam jí dám její vinici a údolí Akór jako bránu naděje. Tam bude povolná jako za dnů svého mládí, jako v den, kdy vyšla z egyptské země. ",
    "I stane se v onen den, je Hospodinův výrok, že budeš volat: Můj muži, a nebudeš už na mě volat: Můj Baale.  ",
    "Odstraním jména baalů z jejích úst a nebudou připomínáni už svým jménem. ",
    "V onen den pro ně uzavřu smlouvu s polní zvěří, s nebeskými ptáky a zemskými plazy. Odstraním ze země luk, meč i válku a dám jim pobývat v bezpečí. ",
    "Zasnoubím si tě navěky, zasnoubím si tě spravedlností, právem, milosrdenstvím a slitováním, ",
    "zasnoubím si tě věrností a poznáš Hospodina. ",
    "I stane se v onen den, že odpovím, je Hospodinův výrok, odpovím nebesům a ona odpovědí zemi.  ",
    "Země odpoví obilí, novému vínu a oleji a ony odpovědí Jizreelu.  ",
    "Zaseji si ji do země a slituji se nad Lóruchámou. Řeknu Lóamímu: Ty jsi můj lid a on řekne: Můj Bože!"
  ],
  "12": [
    "Efrajim mě obklopil lží, dům izraelský podvodem; Juda ještě chodí s Bohem a je věrný Svatému.  ",
    "Efrajim pase vítr, po celý den se honí za východním  větrem, rozmnožuje lež a zkázu. Uzavírají smlouvu s Asýrií, olej je odnášen do Egypta. ",
    "Hospodin vede spor také s Judou, navštíví Jákoba s trestem za jeho cesty a odplatí mu podle jeho činů. ",
    "V lůně  matky držel svého bratra za patu, v mužné síle zápasil s Bohem. ",
    "Zápasil s andělem a přemohl ho. Plakal a prosil ho o smilování, nalezl ho v Bételu a tam s námi mluvil. ",
    "Hospodin je Bohem zástupů, Hospodin je jeho jméno.  ",
    "Proto ty se navrať ke svému Bohu, zachovávej milosrdenství a právo, ustavičně čekej na svého Boha. ",
    "Obchodník, v jehož ruce jsou falešné váhy, rád vydírá.  ",
    "Efrajim říká: Jak jsem zbohatl, získal jsem majetek.  Ve všem mém výtěžku mi neshledají provinění, které by bylo hříchem. ",
    "Já jsem Hospodin, tvůj Bůh, z egyptské země; znovu tě nechám bydlet ve stanech jako za dnů setkání.  ",
    "Mluvil jsem k prorokům, já sám jsem rozmnožil vidění a skrze proroky mluvím v podobenstvích.  ",
    "Je v Gileádu modloslužba? Jistě se stanou nicotou. Obětují v Gilgálu býky? I jejich oltáře se stanou hromadami  kamení na brázdách pole. ",
    "Jákob utekl do aramejské roviny, Izrael sloužil za ženu, za ženu střežil stádo. ",
    "Skrze proroka Hospodin vyvedl Izrael z Egypta a skrze proroka byl Izrael střežen.  ",
    "Efrajim hořce provokoval ke hněvu, jeho Pán na něj dopustí krev, kterou prolil, odplatí mu za jeho hanění."
  ],
  "9": [
    "Neraduj se, Izraeli! Nejásej jako národy. Vždyť jsi smilnil, odpadl od svého Boha a miloval jsi nevěstčí mzdu na každém obilním humně.  ",
    "Humno a lis je nenasytí, nové víno je nechá na holičkách.  ",
    "Nebudou sídlit v Hospodinově zemi, Efrajim se vrátí do Egypta, v Asýrii budou jíst nečisté  věci. ",
    "Nebudou vylévat Hospodinu víno v úlitbu, jejich obětní hod ho nepotěší. Je pro ně chlebem truchlících. Všichni, kdo ho jedí, se znečistí, neboť jejich chléb je jen pro ně, nepřijde do Hospodinova domu. ",
    "Co budete dělat v den svátku, v den svátku Hospodinova? ",
    "Hle, i kdyby utekli zkáze, shromáždí je Egypt, Memfis je pohřbí. Vzácné je jejich stříbro, zdědí je kopřivy; trny budou v jejich stanech. ",
    "Přišly dny navštívení, přišly dny odplaty; Izrael to pozná.  Je prorok hlupák? Muž ducha potřeštěnec? To pro tvou velkou vinu a velké nepřátelství. ",
    "Prorok je strážným Efrajima pro svého Boha. Na všech jeho cestách je ptáčníkova past, v domě jeho Boha nepřátelství.  ",
    "Hluboce propadli zvrácenosti jako za dnů Gibeje; bude pamatovat na jejich viny, navštíví je s trestem za jejich hříchy. ",
    "Nalezl jsem Izrael jako hrozny v pustině. Vaše otce jsem viděl jako rané ovoce na fíkovníku, když poprvé rodí. Oni však šli za Baalpeórem, zasvětili se hanebnosti a stali se ohavností, jako to, co milovali.  ",
    "Efrajim je jako pták, jejich sláva odletí,  budou bez porodu, bez těhotenství i bez početí.  ",
    "I když vychovají své syny, učiním je bezdětnými, bez lidí. Ano běda jim, až se od nich odvrátím. ",
    "Efrajim, jak jsem viděl, je jako Týr zasazený na pastvině, avšak Efrajim vyvede své syny na zabití. ",
    "Dej jim, Hospodine! Co jim dáš? Dej jim lůno, které potratí a vyschlé prsy! ",
    "Všechno jejich zlo se stalo zjevné v Gilgálu, proto jsem je tam začal nenávidět. Za jejich zvrácené činy je vyženu ze svého domu. Nebudu je již déle milovat, všechna jejich knížata jsou umíněnci.  ",
    "Efrajim je ubit, jejich kořen uschl, nevydá ovoce. I když porodí, nechám ty vzácné plody jejich lůna zemřít. ",
    "Můj Bůh je zavrhl, protože jej neposlouchali. Stali se utečenci mezi pohanskými národy."
  ],
  "5": [
    "Slyšte to, kněží! Pozorně naslouchejte, dome izraelský! Poslouchejte, dome královský, protože tento rozsudek je proti vám! Neboť jste byli pastí pro Mispu, rozprostřenou sítí na Táboře, ",
    "jámou, kterou vyhloubili v Šitímu. Já mám kázeň pro ně pro všechny. ",
    "Já znám Efrajima, Izrael není přede mnou skryt. Protože jsi teď smilnil, Efrajime, Izrael je poskvrněn. ",
    "Jejich činy jim nedovolí navrátit se k jejich Bohu, protože v jejich nitru je duch smilstva, Hospodina neznají. ",
    "Pýcha Izraele svědčí proti němu, Izrael a Efrajim klopýtnou pro své viny, s nimi klopýtne i Juda. ",
    "Se svým bravem a skotem půjdou hledat Hospodina, ale nenajdou ho, vzdálil se od nich. ",
    "Nevěrně opustili Hospodina, protože zplodili cizí syny. Nyní je i s jejich podíly pohltí novoluní.",
    "Trubte na beraní roh v Gibeji,  na trubku v Rámě! Křičte v Bétávenu, třes se Benjamíne!  ",
    "Efrajim se stane v den trestu děsivou krajinou. Mezi kmeny Izraele oznamuji to, co je spolehlivé.  ",
    "Judská knížata jsou jako ti, kdo posouvají mezníky, vyleji na ně svůj hněv jako vodu. ",
    "Efrajim je utlačován, drcen soudem, protože byl odhodlán chodit za marností.  ",
    "Já jsem pro Efrajima jako mol, pro dům judský jako hniloba.  ",
    "Když Efrajim uviděl svou nemoc a Juda svůj vřed, šel Efrajim do Asýrie, poslal k mocnému králi. Ale on vás není schopen uzdravit ani zbavit vás vředu.  ",
    "Neboť já jsem pro Efrajima jako lev a pro dům judský jako mladý lev. Já, já rozsápu a odejdu, odnesu a není, kdo by vysvobodil. ",
    "Odejdu a navrátím se na své místo, dokud neuznají vinu a nebudou hledat moji přítomnost. Ve své tísni mě budou usilovně hledat."
  ],
  "4": [
    "Slyšte Hospodinovo slovo, synové Izraele, neboť Hospodin vede spor s obyvateli země, protože v zemi není věrnost ani milosrdenství ani poznání Boha. ",
    "Rozhojnilo se proklínání a lhaní, vraždy a krádeže a cizoložství, nastává jedno prolévání krve za druhým.  ",
    "Proto truchlí země a chřadnou všichni, kdo v ní bydlí, s polní zvěří a s nebeským ptactvem; i mořské ryby zahynou.  ",
    "Jen ať nikdo nevede při, ať nikdo nekárá. Tvůj lid je jako ti, kdo vedou při s knězem.  ",
    "Klopýtneš ve dne, klopýtne s tebou i prorok v noci, zničím tvou matku.  ",
    "Můj lid hyne pro nedostatek poznání. Protože jsi zavrhl poznání, zavrhl jsem tebe, nebudeš mi sloužit jako kněz. Zapomněl jsi na zákon svého Boha, i já zapomenu na tvé syny. ",
    "Čím jich bylo víc, tím víc proti mně hřešili. Jejich slávu proměním v hanbu.  ",
    "Pojídají oběti za hřích mého lidu, prahnou po jejich vině.  ",
    "Knězi se stane tak jako lidu: Navštívím ho s trestem za jeho cesty a odplatím mu za jeho činy. ",
    "Budou jíst, ale nenasytí se, budou smilnit, ale nerozmnoží se, protože opustili Hospodina, aby se oddali ",
    "smilstvu. Staré a nové víno připravuje o rozum ",
    "můj lid. Doptává se svého dřeva, jeho hůlka mu věští; protože je svedl duch smilstva, smilstvem se odvrátili od svého Boha.  ",
    "Obětují na vrcholcích hor, na návrších pálí oběti, pod dubem, styraxem a řečíkem terebintem, protože jeho stín je příjemný. Proto vaše dcery smilní a vaše snachy cizoloží. ",
    "Nenavštívím s trestem vaše dcery, že smilní, a vaše nevěsty, že cizoloží, neboť oni  sami chodí stranou s prostitutkami a obětují s chrámovými nevěstkami. Lid bez porozumění bude sražen. ",
    "Jestliže smilníš ty, Izraeli, ať se neproviní Juda! Nechoďte do Gilgálu! Nevstupujte do Bétávenu! Nepřísahejte: Jakože živ je Hospodin! ",
    "Vždyť Izrael je umíněný jako umíněná kráva. Hospodin je nyní bude pást jako beránka na širých pastvinách. ",
    "Efrajim se spolčil s modlářskými zpodobeninami, nech ho být. ",
    "Když skončili s pitím, propadli smilstvu. Milovali víc hanbu nežli svoji čest.  ",
    "Vítr je uchvátí svými křídly, bude se stydět za své oběti."
  ],
  "14": [
    "Samaří ponese vinu, protože bylo vzpurné vůči svému Bohu. Padnou mečem, jejich děti budou rozdrceny, jejich těhotné ženy budou rozpárány.",
    "Navrať se, Izraeli, k Hospodinu, svému Bohu, neboť jsi klopýtl pro svoji vinu. ",
    "Vezměte s sebou slova a navraťte se k Hospodinu! Řekněte mu: Sejmi celou vinu, přijmi  naši řeč a my ti odplatíme býčky svých rtů. ",
    "Asýrie nás nezachrání, nepojedeme na koních; nebudeme říkat už dílu svých rukou: Náš Bože! V tobě nalezne sirotek slitování. ",
    "Vyléčím jejich odvrácení, rád si je zamiluji, neboť můj hněv se odvrátil od Izraele.  ",
    "Budu pro Izrael jako rosa; pokvete jako lilie, zapustí své kořeny jako libanonský cedr. ",
    "Jeho ratolesti se rozrostou, jeho nádhera bude jako nádhera olivy, jeho vůně jako vůně libanonského cedru.  ",
    "Obyvatelé se navrátí do jeho stínu, znovu budou pěstovat obilí, pokvetou jako réva, jejíž jméno  bude slavné jako jméno libanonského vína. ",
    "Efrajim řekne: K čemu jsou mi ještě modlářské zpodobeniny?  To já jsem mu odpověděl a dohlížel jsem na něj. Jsem jako zelený cypřiš, ode mě pochází tvé ovoce. ",
    "Kdo je moudrý, ať těmto věcem porozumí! Kdo rozumný, ať je pozná! Neboť Hospodinovy cesty  jsou přímé, spravedliví po nich půjdou, ale vzpurní na nich klopýtnou."
  ],
  "8": [
    "Beraní roh ke tvým ústům! Jako orel  je nad Hospodinovým domem, protože přestoupili moji smlouvu, vzbouřili se proti mým zákonům. ",
    "Volají ke mně o pomoc: Můj Bože! My, Izraelci, tě známe.  ",
    "Izrael odvrhl dobro, bude ho pronásledovat nepřítel. ",
    "Sami si ustanovili krále, nevzešlo to ode mne; určili si vládce, ale já jsem je neuznal.  Ze svého stříbra a zlata si učinili modlářské zpodobeniny, aby byli zničeni.  ",
    "Odvrhl tvoje tele, Samaří. Můj hněv vzplál proti nim. Jak dlouho budou neschopni čistoty? ",
    "Vždyť je z Izraele, udělal ho řemeslník, není to Bůh. Samařské tele bude roztřískáno na kousky. ",
    "Protože zasévají vítr, sklidí bouři. Stéblo nemá zrno, nevydá mouku.  I kdyby snad vydalo, zhltnou to cizinci. ",
    "Izrael je pohlcen. Nyní jsou mezi pohanskými národy jako nádoba, v níž nikdo nemá zalíbení. ",
    "Vždyť šli do Asýrie; Efrajim je osamělý divoký osel, najímali si milence.  ",
    "I když si je najímali mezi pohanskými národy, nyní je shromáždím. Brzy začnou pociťovat břemeno krále knížat. ",
    "Když si Efrajim nadělal spoustu oltářů k očištění hříchu, staly se mu oltáři k hříchu.  ",
    "I kdybych mu napsal sebevíc  ze svého zákona, bylo by to považováno za něco cizího. ",
    "Obětují obětní hod a maso, aby se najedli, Hospodin si je neoblíbil. Nyní bude pamatovat na jejich viny a navštíví je s trestem za jejich hříchy. Navrátí se do Egypta. ",
    "Izrael zapomněl na svého Tvůrce a vystavěl si paláce, Juda si nadělal spoustu opevněných měst. Pošlu oheň na jejich města a ten stráví jejich paláce."
  ],
  "7": [
    "když uzdravuji Izrael, je zjevena Efrajimova vina a zlo Samaří. Neboť podvádějí, zloděj proniká do domu, na ulici vtrhla loupežná horda. ",
    "Nemyslí na to, že pamatuji na všechno jejich zlo. Nyní je jejich činy obklopují, jsou přede mnou. ",
    "Svým zlem dělá radost králi a svými podvody knížatům. ",
    "Všichni jsou cizoložníci;  jsou jako rozpálená pec, kterou pekař přestane rozdmýchávat od zadělání těsta až do jeho vykynutí. ",
    "V den našeho krále onemocněla knížata rozpálená vínem. Bude vztahovat svou ruku s posměvači. ",
    "Vždyť jejich srdce jsou podpálena lstí jako pec, jejich hněv spí celou noc, ráno plane jako plápolající oheň. ",
    "Všichni jsou rozpáleni jako pec, požírají své soudce. Všichni jejich králové padli, nikdo z nich ke mně nevolá.  ",
    "Efrajim se mísí mezi národy, Efrajim se stal neobráceným chlebem. ",
    "Cizinci pohlcují jeho sílu, a on to neví, vplížily se mu také šediny, a on to neví.  ",
    "Pýcha Izraele svědčí proti němu, ale neobracejí se k Hospodinu, svému Bohu, ani po tom všem ho nehledají. ",
    "Efrajim je jako holubice, nezkušená  a bez rozumu. Volají po Egyptu, chodí do Asýrie. ",
    "Když půjdou, rozprostřu nad nimi svou síť, svrhnu je jako nebeské ptactvo, napravím je, jak bylo oznámeno jejich shromáždění. ",
    "Běda jim, že ode mě uletěli! Zkáza na ně, že se proti mně vzbouřili! Já jsem je chtěl vykoupit, ale oni proti mně mluvili lži.  ",
    "Nevolali ke mně o pomoc ve svém srdci, ale naříkali na svých ložích. Zasazují si rány kvůli obilí a novému vínu a odvracejí se ode mě. ",
    "Já jsem je napravoval  a posiloval jejich paže, oni však proti mně vymýšlejí zlo. ",
    "Obracejí se, ale ne ke mně, jsou jako záludný luk. Jejich knížata padnou mečem pro svůj hněvivý jazyk. To jim bude v egyptské zemi ku posměchu."
  ],
  "6": [
    "Pojďte, navraťme se k Hospodinu, protože on rozsápal, on nás i vyléčí. Zranil, on nás i obváže. ",
    "Po dvou dnech nás oživí, třetího dne nám dá povstat, abychom žili před ním.  ",
    "Poznejme, usilujme poznat Hospodina! Vyjde jistě jako jitřenka, přijde k nám jako déšť, jako jarní déšť, který zavlažuje zemi. ",
    "Co s tebou mám udělat, Efrajime? Co s tebou mám udělat, Judo? Vždyť vaše věrnost  je jako ranní oblak, jako rosa, která brzy odchází. ",
    "Proto jsem tě srazil skrze proroky, zabil jsem tě řečí svých úst a můj soud vyjde jako světlo.  ",
    "Neboť já mám zalíbení v milosrdenství, a ne v obětech, poznání Boha jsem si oblíbil víc než zápalné oběti. ",
    "Avšak oni přestoupili smlouvu jako Adam, v tom mě nevěrně opustili. ",
    "Gileád  je městem zločinců, plným krvavých stop. ",
    "Houf kněží je jako číhající loupežná horda; vraždí  na cestě do Šekemu, spáchali hnusnou věc. ",
    "V domě izraelském jsem viděl něco otřesného: Efrajim tam smilní, Izrael je poskvrněn. ",
    "I pro tebe, Judo, je připravena žeň! Když měním úděl svého lidu,"
  ],
  "1": [
    "Hospodinovo slovo, které se stalo k Ozeášovi, synu Beérovu, ve dnech judských králů Uzijáše, Jótama, Achaza a Chizkijáše a ve dnech izraelského krále Jarobeáma, syna Jóašova. ",
    "Počátek Hospodinova mluvení skrze Ozeáše. Hospodin řekl Ozeášovi: Jdi, vezmi si ženu smilstva a měj děti smilstva, protože země strašlivě smilní a odvrací se od Hospodina. ",
    "Tak šel a vzal si Gómeru, dceru diblajimskou.  Ona otěhotněla a porodila mu syna. ",
    "Hospodin mu řekl: Pojmenuj ho Jizreel, protože už jen chvilku a navštívím dům Jehúův s trestem za krev prolitou v Jizreelu a ukončím kralování domu izraelského. ",
    "I stane se v onen den, že zlomím Izraelův luk v údolí Jizreelu.  ",
    "Otěhotněla znovu a porodila dceru. Řekl mu: Pojmenuj ji Lórucháma, protože už nebudu mít déle slitování nad domem izraelským, ale jistě se postavím proti nim. ",
    "Nad domem judským se slituji a zachráním je kvůli Hospodinu, jejich Bohu. Nezachráním je kvůli luku, meči, boji, koňům či jezdcům. ",
    "Odstavila Lóruchámu, otěhotněla a porodila syna.  ",
    "Řekl: Pojmenuj ho: Lóamí, protože vy nejste mým lidem a já nebudu vaším Bohem."
  ],
  "11": [
    "Když byl Izrael mládencem, zamiloval jsem si ho, z Egypta jsem povolal svého syna.  ",
    "Čím víc jsem je volal, tím víc ode mě odcházeli, obětovali baalům a pálili oběti modlám. ",
    "Já jsem učil Efrajima chodit, bral ho na své paže, ale nepoznali, že jsem je uzdravil já. ",
    "Táhl jsem je lidskými provazy, pouty lásky, byl jsem pro ně jako ten, kdo nadlehčuje jho na jejich čelistech, nakláněl jsem se k nim  a krmil je. ",
    "Ne! Navrátí se do egyptské země a jeho králem bude Asýrie, protože se odmítli obrátit.  ",
    "V jeho městě bude řádit meč, bude ničit jeho žvanily, pohltí je za jejich rady. ",
    "Můj lid se drží odvrácení ode mě, společně volají k Baalovi,  ale on je nevyvýší.  ",
    "Jak bych tě mohl vydat, Efrajime? Jak bych tě mohl předat, Izraeli? Jak bych tě mohl vydat jako Admu?  Jak bych s tebou mohl učinit to co se Sebójimem? Mé srdce se ve mně změnilo, je vzbuzen všechen můj soucit. ",
    "Nevykonám svůj planoucí hněv, nezničím znovu Efrajima, protože já jsem Bůh, a ne člověk, Svatý uprostřed tebe, nepřijdu s hněvem.  ",
    "Přijdou za Hospodinem. Bude řvát jako lev. Když on zařve, přiběhnou s třesením synové od západu,  ",
    "přiletí s třesením jako pták z Egypta a jako holubice z asyrské země a způsobím, že budou bydlet ve svých domech, je Hospodinův výrok."
  ],
  "10": [
    "Izrael je rozbujelá réva,  která vydává hojné ovoce. Čím více měl ovoce, tím více nadělal oltářů, čím lépe se dařilo jeho zemi,  tím více dávali do pořádku posvátné sloupy. ",
    "Jejich srdce je rozdělené, nyní ponesou vinu. On rozbije jejich oltáře, zničí jejich posvátné sloupy. ",
    "Vždyť teď říkají: Nemáme krále! Protože jsme se nebáli Hospodina, co pro nás může udělat král?  ",
    "Vyslovují prázdná slova, falešně přísahají a uzavírají smlouvy, takže právo bují na brázdách pole jako jedovatý plevel. ",
    "Obyvatelé Samaří se strachují o betávenské tele. Jeho lid bude nad ním truchlit, jeho žreci budou naříkat nad ním, nad jeho slávou, protože se od něho odstěhovala. ",
    "Také to tele bude odneseno do Asýrie jako dar mocnému králi. Efrajima se zmocní hanba, Izrael se bude stydět za své rozhodnutí.  ",
    "Samaří i jeho král zahyne jako pěna na povrchu vody. ",
    "Návrší Ávenu, hřích Izraele, budou zničena. Na jejich oltářích vyroste trní a bodlák. Tehdy řeknou horám: Přikryjte nás! A kopcům: Padněte na nás. ",
    "Ode dnů Gibeje jsi hřešil, Izraeli, tam zůstali stát. Nedostihne je v Gibeji válka proti vzpurným synům?  ",
    "Podle své touhy je budu káznit; shromáždím proti nim národy, až budou spoutáni pro svoji dvojí vinu. ",
    "Efrajim byl jhu navyklá jalovice, která ráda mlátí. Já jsem položil jho  na její krásnou šíji. Zapřáhnu Efrajima, Juda bude orat, Jákob bude vláčet. ",
    "Zasévejte si pro spravedlnost, sklízejte podle milosrdenství, zorejte si úhor! Je čas hledat Hospodina, dokud nepřijde a nezavlaží vás spravedlností. ",
    "Orali jste ničemnost, sklidili jste zvrácenost, jedli jste ovoce podvodu. Protože jsi doufal ve svou cestu, ve množství svých hrdinů, ",
    "povstane válečná vřava proti tvému lidu a všechny tvoje pevnosti budou zničeny. Jako Šalman zničil Bétarbél v den boje, kdy byly rozdrceny matky se syny, ",
    "tak učiním s vámi, Bétele, za vaše strašné zlo. Za rozbřesku jistě izraelský král zahyne."
  ]
}