{
  "13": [
    "Moudrý syn přijímá otcovo naučení, ale posměvač neposlouchá napomenutí. ",
    "Z ovoce svých úst bude každý jíst dobro, avšak touhou nevěrných je násilí.  ",
    "Kdo střeží svá ústa, chrání svou duši; kdo příliš otvírá své rty, na toho přijde zkáza. ",
    "Lenoch dychtí a nic  nemá, ale touha pilných se naplní.  ",
    "Spravedlivý nenávidí klam, ale ničema jedná odporně a je pro ostudu.  ",
    "Spravedlnost bude střežit toho, kdo žije bezúhonně, avšak hříšníka zničí ničemnost. ",
    "Někdo předstírá, že je bohatý, a nic nemá, jiný předstírá, že je chudý, a má mnoho majetku. ",
    "Výkupné za život člověka je jeho bohatství, ale chudý neslyší hrozbu.  ",
    "Světlo spravedlivých bude jasně zářit, avšak lampa ničemů zhasne. ",
    "Jen domýšlivost vypůsobí hádku, ale s těmi, kdo se radí,  je moudrost. ",
    "Snadno  získaný majetek se bude zmenšovat, kdežto ten, kdo pracně shromažduje, rozmnoží ho. ",
    "Prodlužované očekávání působí srdci bolest, ale naplněná touha je stromem života. ",
    "Tomu, kdo pohrdá slovem, se povede špatně, avšak kdo se bojí příkazu, tomu bude odplaceno. ",
    "Poučení moudrého je pramenem života, aby se člověk vyhnul léčkám smrti. ",
    "Rozumnost působí milost, ale cesta nevěrných  je jejich záhubou.  ",
    "Každý chytrý člověk bude jednat podle poznání, avšak hlupák bude šířit  svoji hloupost. ",
    "Ničemný posel padne do zla, ale spolehlivý vyslanec  přinese uzdravení. ",
    "Chudoba a hanba přijde na toho, kdo si nevšímá naučení, ale kdo zachovává pokárání, bude vážený. ",
    "Naplněná touha potěší duši, avšak pro hlupáky je ohavností se odvrátit od zla. ",
    "Kdo chodí s moudrými, zmoudří, ale kdo se stýká s hlupáky, tomu se bude dařit zle. ",
    "Hříšníky bude pronásledovat zlo, avšak spravedlivým bude odplaceno dobrem. ",
    "Dobrý člověk dá dědictví synům synů, ale hříšníkův majetek bude uschován pro spravedlivého. ",
    "Mnoho jídla vydá úhor chudých, ale je to smeteno bezprávím.  ",
    "Kdo zadržuje svou hůl, nenávidí svého syna, kdo ho však miluje, usilovně ho kázní. ",
    "Spravedlivý jí do sytosti své duše, ale břicho ničemů bude mít nedostatek."
  ],
  "29": [
    "Kdo po mnohém pokárání zatvrzuje šíji, bude v okamžiku rozdrcen a nebude pro něj uzdravení. ",
    "Když se množí spravedliví, lid se raduje, když vládne ničema, lidé vzdychají. ",
    "Kdo miluje moudrost, dělá svému otci radost, ale kdo se stýká s prostitutkami, zničí majetek. ",
    "Král upevňuje zemi právem, kdo však zvyšuje dávky, boří ji. ",
    "Kdo lichotí svému bližnímu, rozprostírá síť na jeho nohy. ",
    "V přestoupení zlého člověka je léčka, ale spravedlivý volá a raduje se. ",
    "Spravedlivý bere ohled na právní nárok chudých, ničema ohledy nechápe.  ",
    "Posměvači rozruší město, ale moudří odvrátí hněv. ",
    "Když se moudrý soudí s hlupákem, třese se zlostí či vysmívá, klidu nemá. ",
    "Krvelační nenávidí bezúhonného, avšak přímí hledají jeho život. ",
    "Hlupák nechá propuknout celý svůj hněv, ale moudrý ho zadrží.  ",
    "Když vládce věnuje pozornost lživému slovu, všichni jeho služebníci budou ničemy. ",
    "Chudý a utlačovatel se potkávají, světlo očím dává oběma Hospodin.  ",
    "Když král soudí chudé podle pravdy, jeho trůn bude navěky pevně stát. ",
    "Hůl a pokárání dá moudrost, ale chlapec ponechaný sám sobě dělá hanbu své matce. ",
    "Když se množí ničemové, množí se přestoupení, ale spravedliví uvidí jejich pád. ",
    "Kárej svého syna a dá ti odpočinek, dá potěšení tvé duši.",
    "Když není vidění, lid je bez zábran, ale šťastný je ten, kdo zachovává zákon. ",
    "Otrok se nedá pokárat  pouhými slovy, i když rozumí, nereaguje.  ",
    "Viděl jsi člověka, který je ukvapený ve svých slovech? Pro hlupáka je víc naděje než pro něj! ",
    "Kdo od mládí hýčká svého otroka, nakonec bude mít žal.  ",
    "Hněvivý člověk podněcuje svár, vztekloun  se dopouští mnoha přestoupení. ",
    "Člověka poníží jeho pýcha, ale ponížený duch získá slávu.  ",
    "Kdo se dělí se zlodějem, nenávidí svou duši; uslyší prokletí, ale neoznámí to. ",
    "Strach z lidí klade léčku, kdo však doufá v Hospodina, bude v bezpečí.  ",
    "Mnozí usilují o přízeň vládce, ale právo pro člověka pochází od Hospodina. ",
    "Pro spravedlivého je ohavností špatný člověk, pro ničemu je ohavností ten, kdo jde přímou cestou."
  ],
  "3": [
    "Můj synu, nezapomínej na mé poučení, ať tvé srdce střeží moje příkazy. ",
    "Vždyť ti přidají dlouhá léta a roky života i pokoj.  ",
    "Milosrdenství a věrnost ať tě neopouštějí! Přivaž si je ke svému krku, napiš je na tabulku svého srdce! ",
    "Tak nalezneš milost a oblibu v očích Božích i lidských.",
    "Důvěřuj Hospodinu celým svým srdcem, nespoléhej se na svoji rozumnost. ",
    "Poznávej ho na všech svých cestách, a on napřímí tvé stezky. ",
    "Nebuď moudrý ve svých očích, boj se Hospodina a odvrať se od zlého. ",
    "To bude uzdravením pro tvé tělo a občerstvením pro tvé kosti. ",
    "Cti Hospodina svým majetkem a prvotinami ze vší své úrody.  ",
    "Tvé sýpky se naplní hojností a tvé sudy budou přetékat novým vínem.",
    "Hospodinovu kázeň, můj synu, nezavrhuj, neměj odpor k jeho pokárání, ",
    "neboť koho Hospodin miluje, toho kárá jako otec syna, jehož si oblíbil.  ",
    "Blahoslavený je člověk, který našel moudrost, člověk, který získal rozumnost. ",
    "Neboť zisk z ní je lepší, nežli zisk ze stříbra a její výnos je nad zlato. ",
    "Je vzácnější nežli drahokamy, nic z toho, po čem toužíš, se jí nevyrovná. ",
    "V její pravici jsou dlouhá léta  a v její levici bohatství a sláva.  ",
    "Její cesty jsou cesty příjemné, všechny její stezky jsou pokoj. ",
    "Je stromem života pro ty, kdo se jí chopí, ti, kdo se jí drží, jsou šťastní.",
    "Moudrostí Hospodin položil základy země, rozumností upevnil nebesa. ",
    "Jeho poznáním se rozevřely hlubiny a oblaky kanou rosu. ",
    "Můj synu, ať nesejdou z tvých očí; střež obezřetnost a rozvahu ",
    "a budou životem pro tvou duši a ozdobou pro tvůj krk. ",
    "Tehdy půjdeš bezpečně svou cestou a tvoje noha neklopýtne.  ",
    "Když ulehneš, nebudeš se strachovat; lehneš si, a tvůj spánek bude příjemný.  ",
    "Neboj se náhlého strachu, ani když přijde ničivá bouře  na ničemy. ",
    "Neboť Hospodin ti bude po boku a bude chránit tvou nohu před polapením.  ",
    "Neodpírej dobro těm, kterým náleží, když je ve tvé moci  ho prokázat. ",
    "Neříkej svému bližnímu: “Odejdi a pak se vrať, dám ti zítra,” když to máš u sebe. ",
    "Nekuj zlo proti svému bližnímu, když s tebou v důvěře bydlí. ",
    "Neveď s nikým bezdůvodně při, jestliže ti nezpůsobil zlo. ",
    "Nezáviď násilníkovi, nevol žádnou z jeho cest,  ",
    "neboť Hospodinu je odporný ten, kdo bloudí, ale s přímými důvěrně hovoří. ",
    "Na domě ničemy je Hospodinova kletba, ale příbytku spravedlivých žehná. ",
    "Posměvačům se posmívá, ale pokorným dává milost. ",
    "Moudří zdědí slávu, ale hlupáci si odnesou hanbu."
  ],
  "25": [
    "Také toto jsou Šalomounova přísloví, která sebrali a opsali muži judského krále Chizkijáše. ",
    "Boží ctí  je ukrýt věc, čest králů je zkoumat věc. ",
    "Jako nebesa pro výšku a země pro hloubku, tak je nevyzpytatelné srdce králů.  ",
    "Když se odstraní ze stříbra struska, zlatníkovi vzejde nádoba. ",
    "Když se odstraní ničema z přítomnosti krále, jeho trůn bude pevně stát spravedlností. ",
    "Nedělej důležitého před králem a nestav se na místo vysoko postavených  lidí. ",
    "Protože je lepší, když ti řekne: Postup sem, nežli být sesazen před šlechticem. Co viděly tvé oči,  ",
    "nepřinášej ukvapeně na soud. Co jinak budeš dělat na jeho konci, když tě tvůj bližní zahanbí? ",
    "Veď svůj spor se svým bližním, ale neodhaluj důvěrnosti jiného člověka. ",
    "Jinak ten, kdo to uslyší, tě pohaní a pomluva o tobě se nezastaví. ",
    "Jako zlatá jablka na stříbrných mísách je slovo promluvené v pravý čas. ",
    "Jako zlatý kroužek či ornament z čistého zlata je moudrý karatel pro naslouchající ucho. ",
    "Jako chlad od sněhu v čas žně je spolehlivý posel pro ty, kteří ho posílají, neboť občerství duši svých pánů.",
    "Jako oblaka a vítr bez deště je člověk, který se chlubí jenom slibovaným darem. ",
    "Vůdce se dá přemluvit tím, kdo je pomalý k hněvu, vlídný jazyk zlomí kosti. ",
    "Když nalezneš med, jez s mírou; jinak se ho přesytíš a vyzvrátíš ho. ",
    "Čiň svou nohu vzácnou v domě svého bližního, jinak se tě přesytí a bude tě nenávidět. ",
    "Kyj, meč a ostrý šíp, to je člověk, který vypovídá proti svému bližnímu jako falešný svědek. ",
    "Jako spoléhat na zlomený zub či vyvrtnutou nohu je vkládat naděje  v nevěrného člověka v den soužení. ",
    "Jako ten, kdo svléká oděv ve chladném dni, či jako ocet na sodu,  je ten, kdo zpívá písně skleslému srdci. ",
    "Jestliže ten, kdo tě nenávidí, hladoví, nakrm ho chlebem, jestliže žízní, napoj ho vodou, ",
    "neboť mu nahrneš řeřavé uhlí na hlavu a Hospodin ti odplatí. ",
    "Severní vítr přinese déšť, potajmu mluvící jazyk nahněvané tváře.  ",
    "Lepší je bydlet v koutě na střeše nežli společně v domě se svárlivou ženou. ",
    "Jako chladná voda pro člověka vyčerpaného žízní je dobrá zpráva z daleké země. ",
    "Jako zkalený pramen a znečištěný zdroj je spravedlivý, který se potácí před ničemou. ",
    "Není dobré jíst mnoho medu a také hledat vlastní slávu není sláva.  ",
    "Jako pobořené město bez hradeb je člověk, který neovládá svého ducha."
  ],
  "24": [
    "Nezáviď zlým lidem, nedychti být s nimi, ",
    "protože jejich srdce přemítá o zkáze a jejich rty mluví o trápení.  ",
    "Dům se vybuduje moudrostí, upevní se rozumností ",
    "a skrze poznání naplní se pokoje všelijakým vzácným a příjemným majetkem.  ",
    "Moudrý muž je víc než silák, rozumný člověk je víc než mocný;  ",
    "proto veď válku se strategií, záchrana  je v množství rádců. ",
    "Moudrost je pro hlupáka příliš vysoko, v bráně neotevře svá ústa. ",
    "Kdo vymýšlí, jak páchat zlo, toho nazvou pletichářem. ",
    "Úmysl hloupého  je hříchem, posměvač je pro lidi ohavností. ",
    "Jsili skleslý v den soužení, tvá síla je malá.  ",
    "Vysvoboď vedené na smrt a zadrž potácející se na popravu!  ",
    "Když řekneš: Hle, nevěděli jsme to!, cožpak ten, který zkoumá srdce, to nerozpozná a ten, kdo střeží tvou duši, se to nedozví? On odplatí každému podle jeho skutků. ",
    "Můj synu, jez med, protože je dobrý, med z plástve je sladký na jazyku.  ",
    "Poznej, že taková  je moudrost pro tvou duši. Když ji nalezneš, budeš mít budoucnost a tvoje naděje nebude zmařena.",
    "Nečíhej na příbytek spravedlivého jako ničema, nenič místo jeho odpočinku, ",
    "neboť spravedlivý může sedmkrát upadnout a zase povstane, ale ničema padne ve zlu.  ",
    "Neraduj se, když tvůj nepřítel padne, a když klopýtne, ať tvé srdce nejásá, ",
    "jinak to Hospodin uvidí a bude to zlé v jeho očích a odvrátí od něj svůj hněv. ",
    "Nezlob se kvůli pachatelům zla, nezáviď ničemům, ",
    "neboť zlý nemá budoucnost, lampa ničemů zhasne. ",
    "Můj synu, boj se Hospodina a krále, nezaplétej se s těmi, kdo si jinak počínají.  ",
    "Neboť náhle povstane od nich pohroma a kdo ví, jakou zkázu mohou oba přivodit?",
    "Také toto jsou slova moudrých: Stranit lidem při soudu není dobré. ",
    "Kdo říká ničemovi: Jsi spravedlivý, toho budou národy proklínat, tomu budou lidé zlořečit,  ",
    "ale těm, kdo ho kárají, bude dobře, přijde na ně dobré požehnání.  ",
    "Líbá na rty, kdo odpovídá správná slova. ",
    "Připrav si svoji práci venku, nachystej si ji na poli; a potom si postav dům. ",
    "Nebuď bezdůvodně svědkem proti svému bližnímu, nepodváděj svými rty. ",
    "Neříkej: Jak učinil mně, tak učiním jemu, odplatím každému podle jeho skutků. ",
    "Procházel jsem kolem lenochova pole, kolem vinice člověka, kterému chyběl rozum, ",
    "a hle, celá byla zarostlá kopřivami, její povrch byl pokryt plevelem, její kamenná zeď byla zbořená. ",
    "Když jsem to uviděl, vzal jsem si to k srdci, uzřel jsem to a vzal jsem si ponaučení: ",
    "Trochu spánku, trochu dřímoty, trochu složit ruce a poležet si -- ",
    "a tvá chudoba přijde jako tulák a tvá nouze jako ozbrojenec."
  ],
  "2": [
    "Můj synu, jestliže přijmeš mé řeči a uchováš u sebe mé příkazy, ",
    "učiníš své ucho vnímavé pro moudrost a nakloníš své srdce k rozumnosti, ",
    "jestliže zavoláš na porozumění a pozvedneš svůj hlas k rozumnosti, ",
    "jestliže ji budeš hledat jako stříbro, pátrat po ní jako po skrytých pokladech,  ",
    "tehdy porozumíš bázni před Hospodinem a získáš poznání Boha. ",
    "Vždyť moudrost dává Hospodin a z jeho úst pochází poznání a rozumnost. ",
    "Uchovává úspěch pro přímé, je štítem pro ty, kdo žijí bezúhonně, ",
    "střeží stezky práva a chrání cestu svých věrných.  ",
    "Tehdy porozumíš spravedlnosti, právu a přímosti, každé dobré stezce,  ",
    "neboť moudrost vstoupí do tvého srdce a poznání tvou duši potěší;  ",
    "rozvaha bude tebe chránit, rozumnost tě bude střežit. ",
    "Vysvobodí tě od zlé cesty, od člověka, který mluví obojace,  ",
    "od těch, kteří opouštějí přímé stezky, aby chodili po temných cestách, ",
    "od těch, kdo mají z páchání zla radost a nad zlými obojakostmi  kdo jásají, ",
    "jejichž cesty jsou křivolaké, kteří bloudí na svých stezkách.  ",
    "Vysvobodí tě od cizí ženy, od cizinky s jejími úlisnými řečmi,  ",
    "od té, která opouští důvěrníka svého mládí a na smlouvu svého Boha zapomněla. ",
    "Vždyť její dům se nachyluje k smrti, její stezka vede k nebožtíkům.  ",
    "Nikdo z těch, kdo k ní vcházejí, se nenavrátí, nedosáhnou stezek života. ",
    "Proto choď po cestě dobrých lidí a zachovávej stezky spravedlivých, ",
    "neboť přímí se usídlí v zemi a bezúhonní v ní zůstanou, ",
    "ale ničemové budou ze země vyhlazeni a nevěrníci z ní budou vyrváni."
  ],
  "28": [
    "Ničema utíká, ačkoliv ho nikdo nehoní, ale spravedlivý si je jistý jako mladý lev. ",
    "Když je země ve vzpouře, má mnoho vládců, ale s člověkem rozumným a znalým, bude řád prodloužen. ",
    "Chudý muž, který utlačuje chudé, je jako odplavující déšť, který ničí úrodu.  ",
    "Ti, kdo opouštějí zákon, budou ničemy chválit, ale ti, kdo zachovávají zákon, se s nimi pustí do boje. ",
    "Zlí lidé nerozumějí právu, ale ti, kdo hledají Hospodina, porozumějí všemu. ",
    "Lepší je chudý, který žije bezúhonně, nežli ten, jehož cesty jsou křivolaké, ačkoliv je bohatý. ",
    "Kdo zachovává zákon, je rozumný syn, kdo se stýká se žrouty, vystaví svého otce hanbě. ",
    "Kdo rozmnožuje svůj majetek lichvou a úrokem, shromáždí ho pro toho, kdo se smilovává nad chudými. ",
    "Kdo odvrací své ucho od slyšení zákona, i jeho modlitba je ohavností. ",
    "Kdo svádí přímé na zlou cestu, sám padne do vlastní jámy, ale bezúhonní zdědí dobro. ",
    "Bohatý člověk je moudrý ve svých očích, ale chudý, nicméně rozumný, ho prověří.  ",
    "Když se spravedliví veselí,  je veliká sláva, když ale povstávají ničemové, lidé se skrývají. ",
    "Kdo zakrývá svá přestoupení, neuspěje, ale kdo je vyznává a opouští, nalezne slitování. ",
    "Blahoslavený je člověk, který má ustavičně bázeň, ale kdo zatvrzuje své srdce, padne do zla. ",
    "Řvoucím lvem a útočícím medvědem je ničemný vládce nad chudým lidem. ",
    "Vévoda, kterému chybí rozumnost, se dopouští mnohého vydírání, kdo nenávidí nekalý zisk, prodlouží své dny.",
    "Člověk obtížený krví člověka bude až do smrti utíkat; ať ho nikdo nedrží. ",
    "Kdo žije bezúhonně, bude zachráněn, ale ten, jehož cesty jsou křivolaké, najednou padne. ",
    "Kdo obdělává svou půdu, nasytí se pokrmem, ale ten, kdo se žene za prázdnými věcmi, nasytí se chudobou. ",
    "Věrný člověk má mnoho požehnání, ale kdo je ukvapený, aby získal bohatství, nezůstane bez trestu. ",
    "Stranit člověku není dobré, ačkoliv člověk se vzbouří  i kvůli kousku chleba. ",
    "Lakomec se žene za majetkem a neví, že na něho přijde nedostatek. ",
    "Ten, kdo kárá člověka, později nalezne milosti víc než ten, kdo lichotí.  ",
    "Kdo okrádá svého otce a svou matku a říká: To není přestoupení, je společníkem ničitele. ",
    "Nenasytný člověk podněcuje svár, ale kdo doufá v Hospodina, bude prospívat. ",
    "Kdo spoléhá na svůj rozum, je hlupák, ale kdo žije moudře, unikne.  ",
    "Kdo dává chudým, nebude mít nouzi, kdo však zavírá oči, sklidí mnoho kleteb. ",
    "Když povstávají ničemové, lidé se ukrývají, když však hynou, množí se spravedliví."
  ],
  "12": [
    "Kdo miluje kázeň, miluje poznání, ale kdo nenávidí pokárání, je tupec.  ",
    "Dobrý člověk dosáhne zalíbení u Hospodina, ale pleticháře  Hospodin prohlásí vinným.  ",
    "Člověk nebude pevně stát skrze ničemnost, avšak kořen spravedlivých se nepohne. ",
    "Zdatná žena je korunou svého manžela, ale jako hniloba v jeho kostech je ta, která dělá hanbu. ",
    "Myšlenky spravedlivých jsou právo, úmysly ničemů jsou podvod. ",
    "Slova ničemů -- číhání na krev, kdežto přímé vysvobodí jejich ústa. ",
    "Vyvrátit ničemy a už nejsou, ale dům spravedlivých obstojí.  ",
    "Člověk bude chválen podle své rozumnosti, kdo však má zvrácenou mysl, bude v pohrdání. ",
    "Je lepší být znevažován a mít otroka, nežli se vytahovat a nemít pokrm. ",
    "Spravedlivý bere ohled na život svého zvířete, avšak i slitovné činy ničemů jsou kruté. ",
    "Kdo obdělává svou půdu, nasytí se pokrmem, ale tomu, kdo se žene za prázdnými věcmi, chybí rozum. ",
    "Ničema dychtí po kořisti zlých, avšak kořen spravedlivých vydává ovoce. ",
    "V přestoupení rtů  je léčka pro zlého člověka, ale spravedlivý vyjde ze soužení. ",
    "Ovocem  svých úst se každý nasytí dobrem, to, co člověk rukama vykoná, se mu vrátí.  ",
    "Hlupákova cesta je přímá v jeho očích, ale ten, kdo poslouchá radu, je moudrý. ",
    "Hlupákův hněv se hned projeví, chytrý však hanbu skrývá. ",
    "Kdo dává průchod pravdě, oznamuje spravedlnost, falešný svědek ale podvod. ",
    "Někdo žvaní, jako když bodá mečem, ale jazyk moudrých přináší uzdravení. ",
    "Pravdivé rty obstojí navěky, kdežto lživý jazyk jen na okamžik. ",
    "V srdci těch, kdo kují zlo, je podvod, ale ti, kdo radí ku pokoji, mají radost. ",
    "Spravedlivému se nestane žádné neštěstí, avšak ničemové jsou naplněni zlem. ",
    "Lživé rty jsou pro Hospodina ohavností, avšak milí jsou mu ti, kdo jednají věrně. ",
    "Chytrý člověk skrývá poznání, ale srdce hlupáků vykřikuje hloupost. ",
    "Ruka pilných bude vládnout, kdežto nedbalá ruka bude konat nucenou práci. ",
    "Obava v srdci člověka zdrcuje, ale dobré slovo mu dává radost.  ",
    "Spravedlivý povede svého bližního, ničemy však svede jejich cesta. ",
    "Nedbalý člověk nepeče svůj úlovek, ale píle je pro člověka vzácný majetek.  ",
    "Na cestě spravedlnosti je život, na její stezce není smrt."
  ],
  "19": [
    "Lepší je chudý, který žije bezúhonně, nežli ten, kdo má proradné rty a je hlupák. ",
    "Bez poznání jistě není touha dobrá, kdo je ukvapený, hřeší.  ",
    "Hloupost člověku podvrací jeho cestu, ale jeho srdce se rozčiluje na Hospodina. ",
    "Majetek přidává množství přátel, ale chudák bude svým přítelem opuštěn.  ",
    "Falešný svědek nezůstane bez trestu, kdo šíří lži, neunikne. ",
    "Mnozí si předcházejí šlechtice, každý je přítelem toho, kdo rozdává.  ",
    "Chudého nenávidí všichni jeho bratři, tím spíše se od něj vzdalují jeho přátelé.  Svými řečmi je uhání, ale oni nic.  ",
    "Kdo získá rozum, miluje svou duši; kdo zachovává rozumnost, nalezne dobro.  ",
    "Falešný svědek nezůstane bez trestu, kdo šíří lži, zahyne. ",
    "Pro hlupáka se nehodí přepych, tím méně, aby otrok vládl nad knížaty. ",
    "Rozumnost činí člověka pomalým k hněvu, jeho okrasou  je pomíjet přestoupení. ",
    "Králův hněv  je jako řvaní mladého lva, ale jeho obliba je jako rosa na zeleň. ",
    "Syn hlupák je svému otci pohromou, sváry  se ženou jsou jako stálé kapání vody. ",
    "Dům a majetek jsou dědictvím otců, ale rozumná žena je od Hospodina. ",
    "Lenost uvrhne do spánku, nedbalý člověk bude hladovět. ",
    "Kdo zachovává příkaz, chrání svou duši, kdo opovrhuje svými cestami, zemře. ",
    "Kdo se smilovává nad chudým, půjčuje Hospodinu, odplatí mu za to, co vykonal.  ",
    "Kárej svého syna, když je naděje, ale nedej se unést, abys ho usmrtil. ",
    "Hněvivý člověk zaplatí pokutu; i když ho vysvobodíš, ještě mu přidáš.  ",
    "Poslechni radu, přijmi naučení, abys nakonec zmoudřel. ",
    "V srdci člověka je mnoho plánů, ale Hospodinův plán se naplní.  ",
    "Od člověka se očekává oddanost, lépe je být chudý nežli lhář.  ",
    "Bázeň před Hospodinem je k životu, člověk nasycen uléhá, zlo jej nepostihne.  ",
    "Lenoch ponoří ruku do mísy, už ani k ústům ji nezvedne. ",
    "Udeř posměvače a prostoduchý nabude chytrosti, kárej rozumného a získá poznání. ",
    "Syn, který ničí otce či vyhání matku, jedná hanebně a je pro ostudu. ",
    "Můj synu, přestaň poslouchat naučení a zabloudíš od řečí poznání.  ",
    "Ničemný svědek se bude posmívat právu, ústa ničemů budou hltat zlo. ",
    "Pro posměvače jsou připraveny soudy, na záda hlupáků rány."
  ],
  "23": [
    "Když se posadíš, abys jedl s vládcem, dobře porozuměj tomu, co je před tebou.  ",
    "Polož si nůž na hrdlo, jestliže máš velkou chuť!  ",
    "Nedychti po jeho lahůdkách, je to podvodný pokrm. ",
    "Neunavuj se získáváním bohatství, kvůli své rozumnosti přestaň.  ",
    "Jen na to zaměříš své oči, a není tu; jistě si udělá křídla a jako orel odletí do nebes.",
    "Nejez pokrm lakomce, nedychti po jeho lahůdkách, ",
    "vždyť jak v duchu uvažuje, takový opravdu je. Říká ti: Jez a pij, ale jeho srdce není s tebou.  ",
    "Vyzvrátíš i ten kousek, jež jsi snědl, a promarníš svá příjemná slova. ",
    "Nemluv k hlupákovi, neboť pohrdne rozumností tvých řečí. ",
    "Neposouvej dávné mezníky a nevstupuj na pole sirotků, ",
    "protože jejich Vykupitel  je silný, on povede jejich spor s tebou. ",
    "Přilož své srdce k naučení a své uši k řečem poznání. ",
    "Neodpírej chlapci kázeň; když mu nabiješ holí, nezemře. ",
    "Ty mu nabiješ holí a jeho duši vysvobodíš z podsvětí. ",
    "Můj synu, jestliže bude tvé srdce moudré, bude se radovat i mé vlastní srdce. ",
    "Moje nitro jásá, když tvoje rty mluví, co je správné.  ",
    "Ať tvé srdce nezávidí hříšníkům, ale každý den buď horlivý v bázni před Hospodinem, ",
    "neboť máš budoucnost a tvoje naděje nebude zmařena. ",
    "Můj synu, poslouchej a buď moudrý, veď své srdce po dobré cestě. ",
    "Nebuď mezi pijany vína, ani mezi žrouty masa. ",
    "Protože pijan i žrout zchudne, dřímota je oblékne do cárů. ",
    "Poslouchej svého otce, který tě zplodil, a nepohrdej svou matkou, když zestárne. ",
    "Kup si pravdu a neprodávej ji, moudrost, naučení a rozumnost. ",
    "Velmi bude jásat otec spravedlivého, rodič moudrého se z něj bude radovat. ",
    "Ať se raduje tvůj otec i tvá matka, ať jásá tvoje rodička. ",
    "Můj synu, dej mi své srdce, tvé oči ať střeží moje cesty, ",
    "protože prostitutka je hlubokou jámou, cizinka úzkou studnou. ",
    "Také ona číhá jako lupič, množí nevěrné mezi lidmi. ",
    "Komu běda? Komu žal? Komu sváry? Komu stěžování? Kdo má bezdůvodné modřiny? Kdo má kalný zrak?  ",
    "Ti, kdo prodlévají u vína, přicházejí ochutnat míšené víno. ",
    "Nedívej se na víno, jak je rudé, jak jiskří v poháru a hladce klouže dolů. ",
    "Nakonec uštkne jako had, kousne jako zmije. ",
    "Tvoje oči uvidí divné  věci a tvé srdce bude mluvit obojace. ",
    "Budeš jako ten, kdo leží uprostřed moře, kdo leží při vrcholu stěžně.  ",
    "Zbili mě, ale necítil jsem bolest, ztloukli mě, ani jsem to nepoznal. Kdy se probudím? Už ho zase chci!"
  ],
  "9": [
    "Moudrost postavila svůj dům, vytesala svých sedm sloupů. ",
    "Porazila svůj jatečný dobytek, namíchala své víno, připravila také svůj stůl. ",
    "Poslala své služky, volá na nejvyšších místech města. ",
    " “Kdo je prostoduchý, ať sem odbočí!” Komu chybí rozum, tomu říká: ",
    " “Pojďte a jezte z mého pokrmu, napijte se z vína, které jsem namíchala!” ",
    "Opusťte prostoduchost a budete žít, jděte zpříma po cestě rozumnosti. ",
    "Ten, kdo poučuje posměvače, sklidí hanbu a kdo kárá ničemu, bude mít potupu. ",
    "Nekárej posměvače, jinak tě bude nenávidět. Kárej moudrého a bude tě milovat. ",
    "Dej moudrému a ještě zmoudří, pouč spravedlivého a přibude mu bystrosti.",
    "Počátek moudrosti je bázeň před Hospodinem, poznání Svatého  je rozumnost. ",
    "Neboť skrze mne se rozmnoží tvé dny a přibude ti let života. ",
    "Jestliže jsi zmoudřel, zmoudřel jsi pro sebe, jestliže se budeš posmívat, sám poneseš důsledky.  ",
    "Paní Hloupost je halasná, prostoduchá, nic neví.  ",
    "Usadila se u vchodu do svého domu, na křesle na vysokých místech města. ",
    "Aby volala na ty, kdo procházejí kolem, kdo jdou přímo po svých stezkách: ",
    " “Kdo je prostoduchý, ať sem odbočí!” Komu chybí rozum, tomu říká: ",
    "“Kradená voda je sladká, potajmu získaný pokrm potěší.” ",
    "On však neví, že jsou tam nebožtíci,  že ti, které pozvala, jsou v hlubinách podsvětí."
  ],
  "15": [
    "Vlídná odpověď odvrátí zlobu, ale slovo, které zraňuje, budí hněv. ",
    "Jazyk moudrých používá poznání správně, kdežto z úst hlupáků prýští hloupost. ",
    "Hospodinovy oči jsou na každém místě, pozorně sledují zlé i dobré. ",
    "Uzdravený jazyk je stromem života, ale lest na něm je zkázou ducha.  ",
    "Hlupák odvrhuje naučení svého otce, kdo však zachovává pokárání, je rozumný. ",
    "V domě spravedlivého je mnohé bohatství, ale výnos ničemy přináší těžkosti. ",
    "Rty moudrých budou šířit poznání, avšak srdce hlupáků nepravost.  ",
    "Oběť ničemů je pro Hospodina ohavností, ale modlitba přímých je mu milá.  ",
    "Pro Hospodina je ohavností cesta ničemy, avšak toho, kdo následuje spravedlnost, bude milovat. ",
    "Kázeň je zlem pro toho, kdo opouští stezku, kdo nenávidí pokárání, zemře. ",
    "Před Hospodinem je podsvětí a říše zániku, tím spíše srdce lidských synů.  ",
    "Posměvač nebude milovat toho, kdo ho kárá, nepůjde k moudrým. ",
    "Radostné srdce prospívá tváři, ale s bolestí srdce přichází ubitý duch. ",
    "Srdce rozumného bude hledat poznání, avšak ústa hlupáků se budou pást na hlouposti.  ",
    "Všechny dny chudého jsou zlé, ale dobré srdce má ustavičně hostinu. ",
    "Lepší je málo s bázní před Hospodinem, nežli velký poklad a s ním zmatek. ",
    "Lepší je jídlo ze zeleniny tam, kde je láska, nežli vykrmený býk a s ním nenávist.  ",
    "Hněvivý člověk podněcuje svár, kdo však je pomalý k hněvu, uklidňuje hádku. ",
    "Cesta lenocha je jako trnitý plot, kdežto stezka přímých je připravená. ",
    "Moudrý syn dělá radost otci, ale hloupý člověk opovrhuje svou matkou. ",
    "Hloupost je radostí pro toho, komu chybí rozum, avšak rozumný člověk bude napřimovat svou cestu. ",
    "Kde není důvěrné společenství, plány se hatí, ale při množství rádců se naplní.  ",
    "Člověk má radost z vhodné odpovědi -- jak dobré je slovo v pravý čas. ",
    "Pro rozumného vede stezka života nahoru, aby se vyhnul podsvětí dole. ",
    "Hospodin strhne dům pyšných, avšak upevní mezník vdovy. ",
    "Pro Hospodina jsou ohavností zlé plány, ale laskavá slova jsou mu čistá. ",
    "Kdo pro sebe hrabe nekalý zisk, činí potíže své rodině, kdo však nenávidí úplatky, bude žít. ",
    "Srdce spravedlivého přemítá, jak má odpovědět, kdežto z úst ničemů prýští zlé věci.  ",
    "Hospodin je daleko od ničemů, ale modlitbu spravedlivých vyslyší. ",
    "Zářivý pohled dává radost srdci, dobrá zpráva občerstvuje kosti.  ",
    "Ucho, které poslouchá životadárné pokárání, bude zůstávat mezi moudrými. ",
    "Kdo si nevšímá naučení, opovrhuje svou duší, ale kdo poslouchá pokárání, získává rozum. ",
    "Bázeň před Hospodinem je kázní moudrosti, před slávou je pokora."
  ],
  "5": [
    "Můj synu, věnuj pozornost mé moudrosti, nakloň ucho k mé rozumnosti, ",
    "abys zachoval rozvahu a aby tvé rty střežily poznání. ",
    "Vždyť ze rtů cizí ženy kape med a její řeč  je hladší nežli olej, ",
    "ale její konec je hořký jako pelyněk, ostrý jako dvojsečný meč.  ",
    "Její nohy sestupují ke smrti, do podsvětí její kroky směřují.  ",
    "Nesrovnává cestu života, její stezky se klátí, ani to neví.",
    "Nyní mě, synové, slyšte, neodvracejte se od řečí mých úst. ",
    "Vzdal od ní svou cestu, nepřibližuj se ke vchodu jejího domu, ",
    "jinak dáš svou slávu jinému a svoje roky ukrutníkovi, ",
    "jinak se cizinci nasytí tvojí silou a tvoje námaha  půjde do cizího domu. ",
    "Nakonec budeš úpět, až bude celé tvé tělo úplně zničeno.  ",
    "Pak řekneš: Jak to, že jsem nenáviděl kázeň a mé srdce odvrhlo pokárání? ",
    "Neposlouchal jsem své učitele a k těm, kteří mě učili jsem nenakláněl ucho. ",
    "Málem jsem se uprostřed shromáždění a obce ocitl ve všem zlu.  ",
    "Pij vodu ze své cisterny, bystrou  vodu ze své studny. ",
    "Mají se tvoje prameny rozlévat na ulici, proudy vody na náměstí? ",
    "Ať patří tobě samému, a ne cizím spolu s tebou! ",
    "Ať je požehnaný tvůj pramen, raduj se z ženy svého mládí. ",
    "Ta líbezná laň,  ta půvabná srna, její prsy ať tě uspokojují v každé době, její láskou se opájej ustavičně. ",
    "Proč by ses měl, můj synu, opájet cizí ženou, objímat klín cizinky?  ",
    "Vždyť cesty člověka jsou před očima Hospodina, on srovnává všechny jeho stezky. ",
    "Ničemu polapí jeho vlastní viny, provazy svého hříchu bude zajat. ",
    "Zemře, protože neměl kázeň, pro velikost své hlouposti bude vrávorat."
  ],
  "4": [
    "Synové, slyšte otcovo naučení, pozorně naslouchejte, abyste poznali rozumnost. ",
    "Vždyť vám dávám dobrou nauku, moje poučení neopouštějte. ",
    "Když jsem byl synem u svého otce, útlým jedináčkem pro svou matku, ",
    "učil mě a říkal mi: Ať tvé srdce uchopí má slova, zachovávej mé příkazy a budeš žít.  ",
    "Získej moudrost, získej rozumnost! Nezapomínej a neodvracej se od řečí mých úst! ",
    "Neopouštěj ji a bude tě chránit, miluj ji a bude tě střežit. ",
    "Počátek moudrosti je: Získej moudrost! Za všechno své vlastnictví získej rozumnost. ",
    "Vysoce si jí važ a vyvýší tě; když ji obejmeš, poctí tě. ",
    "Vloží na tvou hlavu půvabný věnec, předá ti krásnou korunu. ",
    "Slyš, můj synu, přijmi mé řeči, a rozmnoží se ti roky života. ",
    "Učím tě moudré cestě, vedu tě po přímých stezkách. ",
    "Když půjdeš, nebude zdržován tvůj krok, když poběžíš, neklopýtneš. ",
    "Uchop naučení a neopouštěj, střež ho, vždyť je tvůj život! ",
    "Na stezku ničemů nevstupuj, nechoď po cestě zlých lidí. ",
    "Nevšímej si jí, neprocházej po ní, odvrať se od ní a přejdi ji! ",
    "Neboť neusnou, pokud nespáchají zlo, je jim odebrán spánek, pokud nepřivedou někoho k pádu.  ",
    "Protože jedí chléb ničemnosti a pijí víno násilí.  ",
    "Stezka spravedlivých je jako záře úsvitu, září víc a víc, až do bílého dne.  ",
    "Ale cesta ničemů jako tma, nevědí, oč klopýtnou.",
    "Můj synu, věnuj pozornost mým slovům, nakloň ucho k mým řečem. ",
    "Ať nesejdou z tvých očí, střež je v hloubi svého srdce.  ",
    "Neboť jsou životem pro ty, kdo je nalézají, uzdravením pro celé jejich tělo. ",
    "Víc než cokoliv jiného střež své srdce, protože z něj vycházejí prameny života.  ",
    "Odstraň faleš ze svých úst a převrácené rty od sebe vzdal.  ",
    "Ať tvé oči hledí vpřed a tvá víčka míří přímo.  ",
    "Srovnej stezku pro svůj krok, všechny tvé cesty ať jsou připravené.  ",
    "Neuchyl se vpravo, vlevo, odvrať nohu od zlého!"
  ],
  "14": [
    "Moudrá žena svůj dům staví, kdežto hloupá ho svýma rukama boří. ",
    "Ten, kdo žije ve své přímosti, bojí se Hospodina, ale kdo bloudí po svých cestách, opovrhuje jím. ",
    "V ústech hlupáka je hůl na hrdost, avšak moudré budou chránit jejich rty. ",
    "Kde není dobytek, je žlab čistý, ale síla býka dává hojnou úrodu. ",
    "Spolehlivý svědek nelže, avšak falešný svědek šíří lži. ",
    "Posměvač hledá moudrost, ale nenajde; pro rozumného však je poznání snadné.  ",
    "Odejdi od hloupého muže, tam se nedozvíš rozumná slova.  ",
    "Moudrost chytrého člověka je rozumět své cestě, ale hloupost hlupáků je podvod. ",
    "Hlupáci se budou posmívat oběti za vinu, avšak mezi přímými je v oblibě.  ",
    "Jen srdce zná hořkost své duše, ani do jeho radosti se cizí člověk nevmísí.  ",
    "Dům ničemů bude zničen, ale stan přímých bude vzkvétat. ",
    "Některá cesta připadá člověku správná, avšak nakonec je cestou smrti. ",
    "I při smíchu může bolet srdce, na konci radosti je žal. ",
    "Kdo má odpadlé srdce, nasytí se svými cestami, i dobrý člověk svými skutky.  ",
    "Prostoduchý věří všemu, ale chytrý zvažuje své kroky. ",
    "Moudrý se bojí a odvrací se od zla, kdežto hlupák jedná nadřazeně a sebejistě.  ",
    "Popudlivý člověk dělá hlouposti, pletichář bude nenáviděn. ",
    "Prostoduší zdědí hloupost, ale chytří lidé budou korunováni poznáním. ",
    "Zlí se sklánějí před dobrými a ničemové v branách spravedlivého. ",
    "Chudý bude nenáviděn i svým bližním, ale bohatý má mnoho přátel. ",
    "Kdo pohrdá svým bližním, hřeší, avšak kdo se slitovává nad ubohými,  je blahoslavený. ",
    "Cožpak nezabloudí ti, kdo kují zlo? Milosrdenství a věrnost je však s těmi, kdo zamýšlejí dobro. ",
    "Každá námaha přinese prospěch, ale prázdné mluvení  je jenom k nouzi. ",
    "Korunou moudrých je jejich bohatství, hloupostí hlupáků je hloupost. ",
    "Spolehlivý svědek vysvobozuje duše, kdežto falešný šíří lži. ",
    "V bázni před Hospodinem má člověk pevnou naději, bude útočištěm pro jeho syny. ",
    "Bázeň před Hospodinem je pramenem života, aby se člověk vyhnul léčkám smrti. ",
    "Množství lidu je slávou krále, ale nedostatek lidu je zkázou mocnáře. ",
    "Kdo je pomalý k hněvu,  je velice rozumný,  kdo však je vznětlivý, vystavuje na odiv hloupost. ",
    "Uzdravené srdce  je životem tělu, kdežto závist  je hnilobou kostí. ",
    "Kdo utlačuje chudého, tupí jeho Tvůrce; kdo se však smilovává nad nuzným, ten ho ctí. ",
    "Ničema bude sražen, když se mu bude dařit zle, ale spravedlivý má útočiště i při své smrti. ",
    "V srdci rozumného moudrost odpočívá, avšak v nitru hlupáků bude odhalena. ",
    "Spravedlnost vyvýší národ, ale hřích je hanbou národů. ",
    "Rozumný otrok je králi milý, jeho hněv však přijde na toho, kdo jedná hanebně."
  ],
  "8": [
    "Cožpak moudrost nevolá, rozumnost nepozvedá svůj hlas? ",
    "Na vrchu výšin, podél cest, na křižovatce postává;  ",
    "u bran, při vstupu  do města, u vchodu do bran křičí: ",
    "Na vás, muži, volám, můj hlas zní k lidským synům.  ",
    "Prostoduší, získejte chytrost, hlupáci, dostaňte rozum. ",
    "Slyšte, protože promluvím znamenité  věci, mé rty vysloví, co je správné.  ",
    "Vždyť má ústa si opakují pravdu, ničemnost je ohavností pro mé rty. ",
    "Všechny řeči mých úst jsou spravedlivé, není v nich nic pokrouceného ani pokřiveného. ",
    "Všechny jsou jasné pro toho, kdo je schopen rozumět, přímé pro ty, kdo nalézají poznání. ",
    "Přijměte mé naučení, a ne stříbro, poznání je víc než pročištěné zlato. ",
    "Vždyť moudrost je lepší nežli drahokamy, nic z toho, po čem toužíš, se jí nevyrovná. ",
    "Já, moudrost, bydlím s chytrostí, nalézám poznání a rozvahu. ",
    "Bázeň před Hospodinem znamená nenávidět zlo; povýšenost, pýchu, zlou cestu a obojaká ústa, to nenávidím. ",
    "Má je rada i úspěch, jsem rozumnost, má je síla.  ",
    "Skrze mě králové kralují a mocnáři ustanovují spravedlnost.  ",
    "Skrze mě vládnou vládcové i šlechtici, všichni spravedliví soudcové.  ",
    "Já miluji ty, kteří milují mě; kdo mě usilovně hledají, naleznou mě. ",
    "U mne je bohatství i sláva, trvalý majetek i spravedlnost. ",
    "Mé ovoce  je lepší nežli zlato, byť seberyzejší, výnos ze mne  je nad pročištěné stříbro. ",
    "Chodím po cestě spravedlnosti a po stezkách práva, ",
    "abych dala dědictví těm, kteří mě milují a naplnila jejich sklady. ",
    "Hospodin mě vytvořil  na počátku své cesty, dávno před svými činy, již tenkrát. ",
    "Odvěků jsem byla utvořena, od počátku, od dávnověku země. ",
    "Když ještě nebyly hlubiny, zrodila jsem se, ještě když nebyly prameny obtěžkány vodou. ",
    "Dříve nežli byly hory ponořeny, před kopci jsem se zrodila; ",
    "když ještě neučinil zemi a pláně, ani první prach světa, ",
    "když založil nebesa, byla jsem tam; když vyměřoval obzor nad mořskou hlubinou, ",
    "když upevnil oblaka nahoře, když posilnil prameny mořské hlubiny, ",
    "když postavil moři jeho hranici, aby voda nepřekračovala jeho příkaz, když vyměřoval základy země, ",
    "byla jsem vedle něho jako řemeslník, byla jsem jeho potěšením den za dnem, radovala jsem se před ním po celou dobu. ",
    "Radovala jsem se z celé jeho země, mé potěšení bylo s lidskými syny. ",
    "Nyní mě, synové, slyšte: Blahoslavení jsou ti, kdo dbají na mé cesty. ",
    "Poslechněte naučení, abyste zmoudřeli, nebuďte nevšímaví! ",
    "Blahoslavený je člověk, který mě poslouchá, den za dnem bdí u mých dveří, střeží veřeje mých bran. ",
    "Vždyť kdo mě nachází, nachází život, dosáhne zalíbení u Hospodina. ",
    "Ale kdo proti mně hřeší, činí násilí své duši, všichni, kdo mě nenávidí, milují smrt."
  ],
  "22": [
    "Lepší je vyvolit dobré jméno nežli velké bohatství, oblibu nežli stříbro a zlato. ",
    "Bohatý i chudý se potkávají, Tvůrcem obou je Hospodin.  ",
    "Chytrý vidí zlo a ukryje se, prostoduší jdou dál a doplatí na to. ",
    "Důsledkem pokory a bázně před Hospodinem je bohatství, sláva a život. ",
    "Na cestě zvráceného člověka jsou trny a pasti; ten, kdo chrání svou duši, bude se od nich držet dále. ",
    "Vyuč chlapce na počátku jeho cesty, neodvrátí se od ní, ani když zestárne. ",
    "Bohatý vládne chudým, dlužník  je otrokem věřitele.  ",
    "Ten, kdo rozsévá zvrácenost, sklidí zlo, hůl jeho hněvu pomine. ",
    "Kdo je štědrý, bude požehnán, protože dává ze svého pokrmu chudému. ",
    "Vyžeň posměvače a odejde svár, ustane pře a hanba. ",
    "Kdo miluje čisté srdce a rty jsou jeho ozdobou,  bude mít krále za přítele. ",
    "Hospodinovy oči střeží poznání, podvrací záměry nevěrného. ",
    "Lenoch říká: Na ulici je lev, budu zabit uprostřed náměstí. ",
    "Ústa cizích  žen jsou hlubokou jámou; na koho se Hospodin hněvá, ten tam spadne. ",
    "V srdci chlapce vězí hloupost, hůl a naučení ji od něj vzdálí. ",
    "Kdo utlačuje chudého, aby rozmnožil svůj majetek, a kdo dává bohatému, oba budou mít jen nouzi. ",
    "Nakloň své ucho a poslouchej slova moudrých, připrav své srdce pro mé poznání. ",
    "Vždyť je příjemné, když je zachováš ve svém nitru, nechť jsou také připravena na tvých rtech. ",
    "Abys měl v Hospodinu svoji naději, oznámím to dnes také tobě.  ",
    "Vždyť jsem ti napsal třicatero s radami a poznáním, ",
    "abych tě přivedl k poznání pravdy spolehlivých slov, abys odpověděl pravá slova těm, kteří tě poslali. ",
    "Neokrádej chudého, protože je chudý, nesrážej nuzného v bráně. ",
    "Neboť Hospodin povede jejich spor a oloupí o duši ty, kteří loupí je. ",
    "Se vzteklounem se nespolčuj, nezůstávej s hněvivým člověkem, ",
    "jinak se naučíš jeho způsobům a dostaneš svou duši do léčky.  ",
    "Nebuď mezi těmi, kdo se zavazují rukoudáním, kdo se zaručují za dluhy. ",
    "Když nemáš čím zaplatit, proč by měl někdo vzít tvou postel pod tebou? ",
    "Neposouvej dávné mezníky, které postavili tvoji otcové. ",
    "Vidíš člověka zběhlého v jeho práci? Bude sloužit králům, nebude sloužit obyčejným lidem."
  ],
  "18": [
    "Kdo se odděluje, hledá vlastní touhy, rozzuří se proti každé obezřetnosti.  ",
    "Hlupák nemá zálibu v rozumnosti, ale v odkrývání svého vlastního rozumu.  ",
    "Když přijde ničema, přichází také pohrdání a s hanbou potupa. ",
    "Slova z úst člověka jsou jako hluboká voda, pramen moudrosti je jako proudící potok.  ",
    "Není dobré stranit ničemovi a křivdit spravedlivému při soudu.  ",
    "Hlupákovy rty se dostávají do sporu, jeho ústa volají po ranách.  ",
    "Hlupákovi jsou ústa ke zkáze, vlastní rty jsou jeho duše léčkou. ",
    "Slova pomlouvače jsou jako pamlsky, sestupují do nejzazších útrob.  ",
    "Také ten, kdo je nedbalý při své práci, je bratrem ničitele.  ",
    "Hospodinovo jméno  je pevnou věží, spravedlivý do ní poběží a bude v bezpečí.  ",
    "Majetek bohatého je jeho pevným městem a jako vysoká hradba v jeho představě. ",
    "Před zkázou se srdce člověka povýší, před slávou je pokora. ",
    "Kdo odpovídá dříve, nežli vyslechl, je to jeho hloupost a ostuda. ",
    "Duch člověka vydrží jeho nemoc, ale kdo unese ubitého ducha? ",
    "Srdce rozumného poznání získá, ucho moudrých poznání hledá. ",
    "Dar člověku otevře dveře, povede ho před vysoko postavené.  ",
    "Kdo je první při sporu,  zdá se být spravedlivý, přijde však jeho bližní a prověří ho. ",
    "Los zastaví sváry, rozhodne mezi mocnými.  ",
    "Ukřivděný bratr je nedostupnější nežli pevné město, sváry jsou jako závora pevnosti.  ",
    "Ovocem úst člověka se nasytí jeho nitro, nasytí se výnosem svých rtů. ",
    "V moci jazyka je smrt i život, kdo ho miluje, nají se jeho ovoce. ",
    "Kdo nalezl ženu, nalezl dobro, dosáhl zalíbení u Hospodina. ",
    "Chudý úpěnlivě prosí, ale bohatý odpovídá tvrdě. ",
    "Někdo má přátele ke své zkáze, ale některý přítel přilnul víc než bratr."
  ],
  "21": [
    "Královo srdce  je v Hospodinově ruce  jako proudy vody, nakloní ho, kamkoli se mu zalíbí.  ",
    "Člověku připadá správná každá jeho cesta, avšak srdce zkoumá Hospodin. ",
    "Jednat podle spravedlnosti a práva je Hospodinu milejší nežli oběť. ",
    "Povýšené oči a pýcha srdce, lampa ničemů, je hřích. ",
    "Plány jsou pilnému jenom ku prospěchu, ale každý, kdo je ukvapený, dojde jenom nouze. ",
    "Poklady získané lživým jazykem jsou pomíjivou nicotou těch, kdo usilují o smrt.  ",
    "Ničemy odvleče jejich násilí, neboť odmítali jednat podle práva. ",
    "Cesta člověka obtíženého vinou  je pokřivená, ale skutky čistého jsou správné. ",
    "Lepší je bydlet v koutě na střeše nežli společně  v domě se svárlivou ženou. ",
    "Duše ničemy dychtí po zlu, jeho bližní nenajde v jeho očích slitování. ",
    "Když je posměvač pokutován, prostoduchý zmoudří, když je moudrý přiváděn k porozumění, přijme poznání. ",
    "Spravedlivý pozoruje dům ničemy, vrhá ničemy do zla.  ",
    "Kdo zavírá své ucho před voláním chudého o pomoc, bude také volat, a nebude mu odpovězeno. ",
    "Tajný dar utiší hněv, úplatek ve skrytu  i silnou zlobu. ",
    "Jednat podle práva je radostí pro spravedlivého, ale zkázou pro zločince. ",
    "Člověk, který zabloudí z cesty porozumění, bude odpočívat ve shromáždění nebožtíků. ",
    "Kdo miluje radovánky,  bude nuzným člověkem, kdo miluje víno a olej, nezíská bohatství. ",
    "Výkupné za spravedlivého je ničema, za přímého podvodník.  ",
    "Lepší je bydlet v pusté zemi, nežli se svárlivou a hněvivou ženou. ",
    "V příbytku moudrého je vzácný poklad a olej, avšak hloupý člověk ho pohltí. ",
    "Kdo se žene za spravedlností a milosrdenstvím, nalezne život, spravedlnost a slávu. ",
    "Moudrý vstoupil  do města hrdinů a strhl pevnost, ve kterou důvěřovali. ",
    "Kdo si hlídá ústa a jazyk, chrání svou duši před soužením. ",
    "Pyšný domýšlivec, jehož jméno je posměvač, jedná v nadutosti domýšlivě.  ",
    "Lenocha usmrtí jeho touha, protože jeho ruce odmítají pracovat. ",
    "Celý den touží plný touhy, zatímco spravedlivý dá a nebude šetřit.  ",
    "Oběť ničemů je ohavností, tím spíše, když ji přinese se zlým úmyslem. ",
    "Lživý svědek zahyne, ale člověk, který poslouchá, bude stále promlouvat.  ",
    "Ničemný člověk ukazuje nestoudnou tvář, přímý však rozumí své cestě. ",
    "Není moudrost, není rozumnost, není plán proti Hospodinu.",
    "Kůň se připravuje pro den boje, ale záchrana  je od Hospodina."
  ],
  "7": [
    "Můj synu, zachovávej mé řeči a mé příkazy chovej u sebe. ",
    "Zachovávej mé příkazy a budeš žít, střež moje poučení jako zřítelnici svých očí. ",
    "Přivaž si je na prsty, napiš je na tabulku svého srdce. ",
    "Řekni moudrosti: “Jsi moje sestra,” rozumnost nazvi svojí příbuznou, ",
    "aby tě chránily před cizí ženou, před cizinkou s jejími úlisnými řečmi. ",
    "Když jsem byl u okna svého domu, pohleděl jsem za okenní mříž ",
    "a uviděl jsem mezi prostoduchými, rozpoznal jsem mezi mládeží chlapce, jemuž chyběl rozum.  ",
    "Přecházel po ulici poblíž nároží, kráčel směrem k jejímu domu, ",
    "za soumraku, k večeru, uprostřed noci a tmy. ",
    "A hle, jde mu naproti žena, oblečená jako prostitutka a se srdcem záludným. ",
    "Je halasná a nevázaná, její nohy nemají doma stání.  ",
    "Hned je na ulici, hned na náměstích, na každém rohu číhá. ",
    "Už ho drží, políbí ho a s nestoudnou tváří mu řekne: ",
    "Měla jsem obětovat pokojné oběti, dnes jsem splnila svoje sliby. ",
    "Proto jsem ti vyšla naproti, abych tě usilovně hledala a našla jsem tě. ",
    "Pokryla jsem svou pohovku přikrývkami, pestrobarevným egyptským plátnem. ",
    "Navoněla jsem svou postel myrhou, aloe a skořicí. ",
    "Tak pojď, opájejme se milováním až do rána, potěšme se láskou. ",
    "Vždyť můj muž není doma, odešel na dalekou cestu. ",
    "Měšec s penězi si vzal s sebou, přijde domů v den úplňku. ",
    "Přesvědčila ho svým mnohým přemlouváním, svými úlisnými rty jej svedla. ",
    "Hned za ní jde, jako chodí vůl na porážku, či jako skáče jelen do zajetí.  ",
    "Až mu šíp probodne játra; jako pták pospíchá do pasti a neví, že mu jde o život.",
    "Nyní mě, synové, slyšte, věnujte pozornost řečem mých úst. ",
    "Ať se tvé srdce neobrátí k jejím cestám, ať nezabloudíš na její stezky, ",
    "neboť je mnoho pobitých, které nechala padnout, všech, které zabila, je bezpočet. ",
    "Její dům -- toť cesty do podsvětí, vedoucí dolů do kobek smrti."
  ],
  "17": [
    "Lepší je suchý kousek chleba a s ním klid, nežli dům plný obětních hodů a hádky. ",
    "Rozumný otrok bude vládnout nad synem, který jedná hanebně, rozdělí si dědictví s bratry.  ",
    "Na stříbro je kelímek, na zlato pec, ale srdce zkoumá Hospodin. ",
    "Zločinec věnuje pozornost zlým rtům, lhář poslouchá zkázonosný jazyk. ",
    "Kdo se posmívá chudému, tupí jeho Tvůrce, kdo se raduje z pohromy, nezůstane bez trestu. ",
    "Korunou starců jsou vnuci, okrasou synů jejich otcové. ",
    "Pro blázna se nehodí vznešená slova, tím méně pro šlechtice slova klamná. ",
    "Úplatek  je jako kouzelný kámen v očích jeho dárce, kamkoli se obrátí, bude mít úspěch. ",
    "Kdo přikrývá přestoupení, usiluje o lásku, ale kdo věc roznáší, rozlučuje přátele. ",
    "Toho, kdo je schopen rozumět, zasáhne napomenutí víc než hlupáka sto ran. ",
    "Zlý hledá jen vzpouru, bude proti němu ale poslán krutý posel. ",
    "Raději potkat medvědici připravenou o mláďata, jenom ne hlupáka s jeho hloupostí.  ",
    "Kdo odplácí zlem za dobro, tomu se zlo nehne z domu. ",
    "Začít svár  je jako pustit vodu, zanech hádky dříve, než vypukne.  ",
    "Kdo ospravedlňuje ničemu, i ten, kdo odsuzuje spravedlivého, oba jsou pro Hospodina ohavností. ",
    "Na co jsou peníze v ruce hlupáka? Aby si koupil moudrost, když nemá rozum? ",
    "Přítel miluje v každé době, bratr se zrodil pro čas soužení. ",
    "Člověk, kterému chybí rozum, se zavazuje rukoudáním a zaručuje se za svého bližního. ",
    "Kdo miluje hádky, miluje přestoupení, kdo si zvyšuje vchod, usiluje o zkázu. ",
    "Kdo má převrácené srdce, nenalezne dobro, kdo převrací svůj jazyk, padne do zla. ",
    "Hlupák je svému rodiči k žalu, otec blázna se nebude radovat. ",
    "Radostné srdce prospívá jako lék, ale ubitý duch vysušuje kosti.  ",
    "Ničema bere tajně úplatek, aby převracel stezky práva. ",
    "Ten, kdo je schopen rozumět,  má moudrost přímo před sebou, ale oči hlupáků jsou upřeny do končin země.  ",
    "Syn hlupák je k hněvu svého otce a k hořkosti své rodičce. ",
    "Pokutovat spravedlivého není dobré, natož bít šlechtice za přímost.  ",
    "Kdo ovládá svou řeč, došel poznání, kdo je rozvážný,  je rozumný člověk.  ",
    "I hlupák, když mlčí, může být považován za moudrého, když zavře své rty, za rozumného."
  ],
  "16": [
    "Člověk zvažuje v srdci, ale odpověď jazyka je od Hospodina. ",
    "Všechny cesty člověka jsou čisté v jeho očích, Hospodin však zkoumá motivy.  ",
    "Uval své dílo na Hospodina a tvé plány obstojí.  ",
    "Hospodin všechno udělal pro svůj účel, i ničemu pro zlý den. ",
    "Pro Hospodina je ohavností každý povýšenec, zcela jistě nezůstane bez trestu. ",
    "Milosrdenstvím a věrností bude usmířena vina, od zla se člověk odvrací bázní před Hospodinem. ",
    "Když Hospodin najde zalíbení v cestách člověka, dává mu pokoj i od jeho nepřátel.  ",
    "Lepší je málo se spravedlností, nežli hojné výnosy s bezprávím. ",
    "Srdce člověku vymýšlí cestu, ale jeho kroky určuje Hospodin. ",
    "Věštba  je na rtech krále, jeho ústa se nezpronevěří při soudu. ",
    "Váhy i spravedlivé misky patří Hospodinu, každé závaží  v měšci je jeho dílem. ",
    "Pro krále je ohavností páchat ničemnost, protože trůn bude pevně stát skrze spravedlnost. ",
    "Králům jsou milé spravedlivé rty, milují toho, kdo mluví správné  věci. ",
    "Králův hněv je poslem smrti, ale moudrý člověk jej usmíří. ",
    "V jasu královy tváře je život, jeho obliba je jako oblak jarního deště. ",
    "Získat moudrost je mnohem lepší nežli zlato, získat rozumnost je lepší vyvolit nežli stříbro. ",
    "Cesta přímých je odvrátit se od zla, kdo střeží svou cestu, chrání svou duši.  ",
    "Před zkázou je pýcha, před klopýtnutím bývá povýšenost ducha. ",
    "Je lepší být pokorný s chudými nežli dělit kořist s pyšnými. ",
    "Kdo je rozumný v jednání, nalezne dobro, blahoslavený ten, kdo doufá v Hospodina. ",
    "Kdo má moudré srdce, bude nazván rozumným, příjemná slova přidávají přesvědčivost.  ",
    "Rozumnost je pramenem života pro ty, kdo ji mají, hloupost je trestem hlupáků.  ",
    "Srdce moudrého člověka činí jeho řeč rozumnou, jeho slovům přidává přesvědčivost. ",
    "Laskavá slova jsou jako plástev medu, sladká pro duši a uzdravení kostem.  ",
    "Některá cesta připadá člověku správná, avšak nakonec je cestou smrti.  ",
    "Dříč pro sebe dře, neboť ho popohání jeho ústa.  ",
    "Ničemný člověk připravuje zlo, na jeho rtech je jakoby spalující oheň. ",
    "Obojaký člověk zasévá svár, pomlouvač rozlučuje přátele. ",
    "Násilník láká svého bližního a přivede ho na nedobrou cestu. ",
    "Kdo mhouří své oči, dělá to, aby vymýšlel obojakost, kdo svírá své rty, dokonal zlo. ",
    "Šediny  jsou krásnou korunou, na cestě spravedlnosti ji naleznou.  ",
    "Ten, kdo je pomalý k hněvu, je lepší než hrdina, a kdo ovládá svůj hněv,  je lepší než ten, kdo dobyl město. ",
    "Los se vrhá do klína, ale každé rozhodnutí  je od Hospodina."
  ],
  "6": [
    "Můj synu, jestliže ses zaručil za svého bližního, zavázal ses rukoudáním za cizince,  ",
    "a byls řečmi svých úst chycen, řečmi svých úst byls polapen, ",
    "učiň tedy toto, můj synu, aby ses zachránil. Protože ses dostal do ruky svého bližního, jdi, pokoř se a naléhej na svého bližního! ",
    "Nedopřej svým očím spánku ani dřímoty svým víčkům. ",
    "Zachraň se jako gazela z ruky lovce a jako pták z ruky ptáčníka. ",
    "Jdi k mravenci, lenochu, podívej se na jeho cesty, abys zmoudřel.  ",
    "Ačkoliv nemá vůdce, dozorce ani vládce, ",
    "připravuje si v létě pokrm, shromažďuje ve žni svou potravu. ",
    "Dokdy budeš ležet, lenochu? Kdy se probereš ze spánku? ",
    "Trochu spánku, trochu dřímoty, trochu složit ruce a poležet si -- ",
    "a tvá chudoba přijde jako tulák a tvá nouze jako ozbrojenec.",
    "Ničemník  a darebák  je ten, kdo chodí  s falešnými ústy, ",
    "mrká očima, dává znamení nohama, ukazuje svými prsty. ",
    "V jeho srdci je obojakost, v každé době kuje zlo, zasévá sváry.  ",
    "Proto náhle přijde na něj pohroma, v okamžiku bude rozdrcen a nebude pro něj uzdravení.",
    "Šest věcí Hospodin nenávidí a sedmá  je pro něj ohavností: ",
    "Povýšené oči, lživý jazyk, ruce, které prolévají nevinnou krev, ",
    "srdce, které kuje zlé plány, nohy, které rychle běží za zlem,  ",
    "falešného svědka, který šíří lži, a toho, jenž zasévá sváry mezi bratry.",
    "Můj synu, střež příkaz svého otce, nezavrhuj poučení své matky. ",
    "Přivaž si je nastálo ke svému srdci, připoutej si je ke krku. ",
    "Když budeš chodit, povede tě; když budeš ležet, bude tě chránit a když se probudíš, zaujme tvou pozornost.  ",
    "Vždyť příkaz je lampou, poučení světlem, pokárání a naučení cestou života, ",
    "aby tě ochránily před zlou ženou, před úlisným jazykem cizinky. ",
    "Nebuď ve svém srdci žádostiv po její kráse, ať se tě nezmocní svými víčky, ",
    "protože za prostitutku je jen bochník chleba, ale vdaná žena loví tvůj vzácný život. ",
    "Cožpak si může někdo shrnout oheň do klína, a nespálit si oděv? ",
    "Zdalipak může někdo chodit po řeřavém uhlí, a nespálit si nohy? ",
    "Tak je tomu s tím, kdo vchází k ženě svého bližního; kdokoliv se jí dotkne, nezůstane bez trestu. ",
    "Nepohrdají zlodějem, že kradl, aby se nasytil, když hladoví. ",
    "Když však je dopaden, nahradí  to sedmkrát,  i kdyby měl dát všechen majetek svého domu. ",
    "Kdo cizoloží s ženou, tomu chybí rozum; ničí svou duši, kdo to dělá. ",
    "Pocítí rány a hanbu, jeho potupa nebude smazána, ",
    "protože žárlivost rozněcuje hněv muže, v den pomsty nebude mít soucit. ",
    "Nebere ohled  na žádné odškodné, nepodvolí se, i kdybys rozmnožil dary."
  ],
  "20": [
    "Víno je posměvač, pivo je výtržník; každý, kdo se jím dává zavést, není moudrý. ",
    "Hrůza, kterou král nahání, je jako řvaní mladého lva, kdo ho provokuje, hřeší proti své duši.  ",
    "Pro člověka je ctí upustit od hádky, rozzuří se každý hlupák. ",
    "Lenoch na podzim neorá, potom se při žni dožaduje, ale nic není. ",
    "Plán v srdci člověka je jako hluboká voda, rozumný člověk ji však načerpá.  ",
    "Mnoho lidí vyhlašuje svou oddanost, ale kdo najde věrného člověka? ",
    "Spravedlivý žije bezúhonně, blahoslavení jsou jeho synové po něm. ",
    "Král sedí na soudcovském stolci  a provívá svýma očima každé zlo. ",
    "Kdo může říct: Očistil jsem své srdce, jsem čistý od svého hříchu? ",
    "Dvojí závaží  a dvojí míra, obojí je pro Hospodina ohavností. ",
    "Již chlapec se pozná podle svých činů, jestli jsou jeho skutky čisté a správné.  ",
    "Ucho, které slyší, a oko, které vidí, Hospodin učinil obojí. ",
    "Nemiluj spánek, jinak zchudneš, otevři své oči a nasytíš se pokrmem. ",
    "To je špatné, špatné, říká kupující, ale když odejde, začne se chlubit.  ",
    "Někdo má zlato a množství drahokamů, ale vskutku drahocenná věc jsou rozumné rty.  ",
    "Vezmi mu roucho, neboť se zaručil za cizince a vezmi to od něj do zástavy za cizinku.  ",
    "Člověku je sladký pokrm získaný klamem, ale potom se jeho ústa naplní štěrkem. ",
    "Plány s radou se uskutečňují, proto válku veď se strategií.  ",
    "Kdo roznáší pomluvu, odhaluje důvěrnosti, proto se nezaplétej se žvanilem.  ",
    "Tomu, kdo proklíná svého otce či svou matku, zhasne jeho lampa v nejhlubší temnotě. ",
    "Dědictví na počátku kvapně získané nakonec nebude požehnané. ",
    "Neříkej: “Odplatím zlo!” Čekej na Hospodina a zachrání tě. ",
    "Pro Hospodina je ohavností dvojí závaží, falešné váhy nejsou dobré. ",
    "Kroky muže jsou od Hospodina; a člověk, jak porozumí své cestě?  ",
    "Léčkou pro člověka je rychle vyslovit: Je to svaté!, a teprve po slibech přemýšlet. ",
    "Moudrý král provívá ničemy, obrací na ně mlátící kolo. ",
    "Duch člověka je lampou od Hospodina, prozkoumává nejhlubší nitro. ",
    "Oddanost a věrnost bude střežit krále, milosrdenstvím podepře svůj trůn. ",
    "Okrasou mládenců je jejich síla, ozdoba starců šediny. ",
    "Jizvy a modřiny vyčistí zlo, rány také nejhlubší nitro."
  ],
  "1": [
    "Přísloví izraelského krále Šalomouna, syna Davidova, ",
    "k poznání moudrosti a kázně, k porozumění řečem rozumným,  ",
    "k přijetí rozumné kázně, spravedlnosti, práva a přímosti,  ",
    "aby dala prostoduchým chytrost  a mládenci poznání a rozvahu.  ",
    "Ať je slyší moudrý a přibude mu bystrosti,  ať rozumný získá schopnost vést, ",
    "aby dokázal porozumět přísloví a podobenství, slovům moudrých i jejich hádankám. ",
    "Počátek poznání je bázeň před Hospodinem, moudrostí a kázní pohrdají hlupáci.",
    "Můj synu, slyš naučení svého otce, nezavrhuj poučení své matky. ",
    "Neboť jsou půvabným věncem na tvou hlavu a náhrdelníkem na tvůj krk. ",
    "Můj synu, kdyby tě hříšníci lákali, nepřivoluj!  ",
    "Kdyby říkali: Pojď s námi, nastražíme léčku, abychom prolili krev, počíháme si bezdůvodně na nevinného, ",
    "jako podsvětí je pohltíme zaživa, muže v plné síle jako ty, kdo sestupují do jámy. ",
    "Získáme všelijaký vzácný majetek, naplníme si domy kořistí. ",
    "Nech svůj los padnout s námi, budeme mít všichni jeden měšec. ",
    "Můj synu, nechoď s nimi po cestě, zdrž svou nohu od jejich stezky,  ",
    "neboť jejich nohy běží za zlem, pospíchají prolévat krev. ",
    "Vždyť nadarmo se roztahuje síť před zraky těch, co mají křídla.  ",
    "Ale tito nastražují léčku k prolití vlastní krve, číhají na svou duši. ",
    "Tak dopadne každý,  kdo pro sebe nekalý zisk hrabe. Připraví svého pána o duši.",
    "Moudrost křičí na ulicích, na náměstích pozvedá svůj hlas. ",
    "Volá na nároží rušných ulic, u vchodů do bran, ve městě pronáší svou řeč: ",
    "Dokdy budou prostoduší milovat prostoduchost, posměvači si budou libovat v posmívání a hlupáci budou nenávidět poznání? ",
    "Obraťte se, když vás kárám! Hle, vyleji na vás svého ducha, dám vám poznat svá slova. ",
    "Protože jsem volala, ale odmítali jste, vztahovala jsem svou ruku, ale nikdo nedával pozor,  ",
    "nevšímali jste si žádné mé rady a mému pokárání jste se nepodvolili,  ",
    "také já se budu vysmívat vaší pohromě, posmívat se, když přijde to, čeho se strachujete,   ",
    "když jako ničivá bouře přijde to, čeho se strachujete a vaše pohroma jako vichřice, když na vás přijde soužení a strast.  ",
    "Tehdy mě budou volat, ale neodpovím, budou mě usilovně hledat, ale nenaleznou mě. ",
    "Protože nenáviděli poznání a nezvolili si bázeň před Hospodinem, ",
    "nepodvolili se mé radě a odvrhli každé moje pokárání, ",
    "budou jíst ovoce své cesty, nasytí se svými radami. ",
    "Vždyť odvrácení prostoduchých je zabije, bezstarostnost hlupáků je zahubí. ",
    "Ale kdo mě poslouchá, bude přebývat  v bezpečí, bude bezstarostný, beze strachu ze zla."
  ],
  "11": [
    "Falešné váhy jsou pro Hospodina ohavností, milé je mu správné závaží.  ",
    "Když přijde domýšlivost, přijde i hanba, s pokornými je však moudrost. ",
    "Přímé povede jejich bezúhonnost, kdežto podvodníky zničí jejich lest.  ",
    "Majetek neprospěje v den hněvu, ale spravedlnost vysvobodí od smrti. ",
    "Bezúhonnému napřímí cestu spravedlnost, avšak ničema svou ničemností padne. ",
    "Přímé vysvobodí jejich spravedlnost, ale podvodníci budou polapeni svými choutkami. ",
    "Při smrti ničemného člověka hyne jeho naděje a očekávání násilníků zahyne.  ",
    "Spravedlivý je vysvobozen ze soužení, ničema se však dostane na jeho místo. ",
    "Bezbožný ústy ničí svého bližního, ale spravedliví budou vysvobozeni poznáním. ",
    "Když je spravedlivým dobře, město se veselí a když hynou ničemové, volá radostí. ",
    "Požehnáním přímých se město pozvedá, ale ústy ničemů se boří. ",
    "Kdo pohrdá svým bližním, tomu chybí rozum, zatímco rozumný muž bude mlčet. ",
    "Kdo roznáší pomluvy, odhaluje důvěrnosti, kdo však je spolehlivý, přikrývá věc. ",
    "Když není vedení, lid padne, záchrana je v množství rádců. ",
    "Velmi zle se bude tomu dařit, kdo se zaručí za cizince, kdo však nenávidí zaručování, je v bezpečí. ",
    "Půvabná žena získá slávu, udatní  muži získají bohatství. ",
    "Milosrdný člověk působí své duši dobro, ale ukrutník činí svému tělu potíže.  ",
    "Ničema získává klamný výdělek, avšak ten, kdo rozsévá spravedlnost, sklízí pravou mzdu. ",
    "Věru, spravedlnost vede k životu, ale kdo se žene za zlem, míří k smrti. ",
    "Ti, kdo mají pokřivené srdce, jsou pro Hospodina ohavností, avšak ti, kteří žijí bezúhonně, jsou mu milí.  ",
    "Zcela jistě zlý nezůstane bez trestu, ale potomstvo spravedlivých unikne. ",
    "Zlatý kroužek na rypáku vepře je žena krásná, ale nerozvážná.  ",
    "Touhou spravedlivých je jen dobro, avšak nadějí ničemů je hněv. ",
    "Někdo rozhazuje, a ještě mu přibývá, jiný šetří víc než je správné,  a je mu to jen k nouzi. ",
    "Štědrý člověk bude prospívat, ten, kdo napájí, také sám bude napojen. ",
    "Toho, kdo zadržuje zrno, budou lidé proklínat, ale požehnání spočine na hlavě toho, kdo ho prodává. ",
    "Kdo usilovně hledá dobro, hledá oblibu, avšak kdo hledá zlo, na toho zlo přijde. ",
    "Ten, kdo doufá ve své bohatství, padne, ale spravedliví se budou zelenat jako listí. ",
    "Kdo činí potíže své rodině, zdědí vítr, a hlupák bude otrokem tomu, kdo má moudré srdce. ",
    "Ovoce spravedlivého je stromem života a ten, kdo získává duše, je moudrý. ",
    "Jestliže spravedlivému bude na zemi odplaceno, tím spíše ničemovi a hříšníkovi."
  ],
  "31": [
    "Slova Lemúela, krále z Massy, kterými ho vychovávala jeho matka: ",
    "Co, můj synu, co, synu mého lůna, co, synu mých slibů?  ",
    "Nedávej svou udatnost ženám, a své cesty těm, kdo ničí krále. ",
    "Nepřísluší králům, Lemúeli, nepřísluší králům pití vína, ani mocnářům říkat: Kde je pivo? ",
    "Jinak se někdo napije, zapomene, co bylo ustanoveno, a převrátí právní nárok všech soužených. ",
    "Dejte pivo hynoucímu a víno těm kdo, mají hořkost v duši.  ",
    "Napije se, zapomene na svou chudobu a na své trápení již nebude myslet. ",
    "Otevři svá ústa za němého, za právo všech určených k záhubě.  ",
    "Otevři svá ústa, suď spravedlivě, pomoz získat právo chudému a nuznému.",
    "Kdo nalezne zdatnou ženu? Je daleko cennější než drahokamy.  ",
    "Srdce jejího manžela jí důvěřuje, nebude mít nedostatek kořisti.  ",
    "Po všechny dny svého života mu působí dobro, a ne zlo. ",
    "Vyhledává vlnu a len, se zálibou pracuje svýma rukama.  ",
    "Je jako obchodní lodě; zdaleka přiváží svou potravu. ",
    "Vstává, ještě když je noc, aby dala potravu svému domu a práci svým služkám. ",
    "Vyhlédne si pole a dostane ho, z ovoce svých rukou vysadí vinici. ",
    "Svá bedra přepásává silou, posiluje své paže. ",
    "Zakouší, že má dobrý zisk, v noci její lampa nehasne. ",
    "Svýma rukama sahá po přeslenu, její dlaně uchopují vřeteno. ",
    "Svou dlaň otvírá chudému, své ruce vztahuje k nuznému. ",
    "Když přijde sníh, nebojí se o svůj dům, protože celý její dům se obléká do karmínu.  ",
    "Dělá si přikrývky, její oděv je z jemného plátna a purpuru. ",
    "Její manžel je znám v městských branách, když sedává se staršími země. ",
    "Dělá plátno a prodává ho, dodává obchodníkovi pásy.  ",
    "Jejím oděvem je síla a důstojnost, s úsměvem vyhlíží budoucnost.  ",
    "Svá ústa otvírá moudře, na jejím jazyku je laskavé poučení. ",
    "Pozorně sleduje chod svého domu, nejí chléb lenosti.  ",
    "Její synové povstávají a nazývají ji šťastnou, také její manžel ji chválí: ",
    "Mnohé dcery si počínaly zdatně, ale ty je všechny převyšuješ.  ",
    "Půvab je klamný, krása je nicotná,  ale žena, která se bojí Hospodina, bude chválena. ",
    "Dejte jí z ovoce jejích rukou,  ať ji chválí v městských branách její skutky."
  ],
  "27": [
    "Nechlub se zítřejším dnem, neboť nevíš, co den přinese.  ",
    "Ať tě chválí někdo jiný, a ne tvoje ústa, někdo cizí, a ne tvoje rty. ",
    "Kámen je těžký, písek váží hodně, ale hlupákův hněv je těžší nežli obojí.  ",
    "Zloba je krutá, hněv je jako povodeň. Kdo však obstojí před žárlivostí?  ",
    "Otevřené pokárání je lepší než skrytá láska. ",
    "Věrně míněné jsou modřiny od přítele, ale polibků od toho, kdo nenávidí, je mnoho.  ",
    "Nasycená duše pošlape i med z plástve, ale hladové duši  je všechno hořké sladkým.  ",
    "Jako ptáku, který uletí ze svého hnízda, tak je tomu, kdo uteče ze svého domova.  ",
    "Olej a kadidlo dává radost srdci, milý přítel dává radu z duše.  ",
    "Neopouštěj svého přítele ani přítele svého otce; nechoď do domu svého bratra v den své pohromy. Lepší je blízký soused nežli vzdálený bratr. ",
    "Buď moudrý, můj synu, a dělej radost mému srdci, abych mohl odpovědět tomu, kdo mě hanobí.  ",
    "Chytrý vidí zlo a ukryje se, prostoduší jdou dál a doplatí  na to. ",
    "Vezmi mu roucho, neboť se zaručil za cizince, a vezmi to od něj do zástavy za cizinku. ",
    "Jestliže někdo brzy z rána příliš hlasitě žehná svému bližnímu, bude se mu to počítat za kletbu. ",
    "Stálé kapání vody v deštivý den a svárlivá žena jsou si rovny. ",
    "Kdo ji zadrží, zadrží vítr, uchopí svou pravicí olej. ",
    "Jako se železo ostří železem, tak člověk ostří tvář svého bližního. ",
    "Kdo pečuje o fíkovník, bude jíst jeho ovoce, kdo pečuje o svého pána, bude vážený. ",
    "Jako ve vodě odpovídá tvář tváři, tak srdce člověka člověku.  ",
    "Jako se nenasytí podsvětí a říše mrtvých, tak se nenasytí oči člověka. ",
    "Na stříbro je kelímek, na zlato je pec, člověk je zkoušen podle své chvály.  ",
    "I kdybys tloukl hlupáka v hmoždíři paličkou spolu se zrnem, jeho hloupost se od něho neodvrátí. ",
    "Znej dobře poměry svého bravu, přilož své srdce k péči o svá stáda, ",
    "protože bohatství netrvá navěky, ani koruna z generace na generaci. ",
    "Když je odklizena tráva a je vidět nová, zeleň hor je shromážděna, ",
    "beránci budou na tvůj oděv, kozel na cenu za pole. ",
    "Bude dostatek kozího mléka na tvůj pokrm, na potravu tvé domácnosti i obživu pro tvé služky."
  ],
  "26": [
    "Jako sníh v létě a déšť ve žni, tak se nehodí pro hlupáka sláva.  ",
    "Jako vrabec poletuje, jako vlaštovka létá, tak i bezdůvodná kletba: Nikam se nedostane.  ",
    "Na koně bič, na osla uzdu, a na záda hlupáků hůl. ",
    "Neodpovídej hlupákovi podle jeho hlouposti, jinak budeš jako on.  ",
    "Odpověz hlupákovi podle jeho hlouposti, jinak bude moudrý ve svých očích.  ",
    "Kdo posílá poselství po hlupákovi je jako ten, kdo si usekává nohy a pije násilí. ",
    "Jako volně visí nohy chromého, tak je přísloví v ústech hlupáků. ",
    "Jako přivázat kámen k praku, takové je dát hlupákovi slávu.  ",
    "Jako trní,  které se dostalo do ruky opilce, tak je přísloví v ústech hlupáků. ",
    "Jako lukostřelec, který každého zraňuje, je ten, kdo najímá hlupáka, kdo najímá kolemjdoucí. ",
    "Jako se pes navrací ke svému zvratku, tak hlupák opakuje svoji hloupost. ",
    "Viděl jsi člověka moudrého ve svých očích? Pro hlupáka je víc naděje než pro něj! ",
    "Lenoch říká: Lev je na cestě, lev je v ulicích! ",
    "Jako se dveře otáčejí na svém pantu, tak lenoch na své posteli. ",
    "Lenoch ponoří svou ruku do mísy a je mu zatěžko zvednout ji do svých úst. ",
    "Lenoch je moudřejší ve svých očích než sedm lidí, kteří rozvážně odpovídají. ",
    "Kdo prochází kolem a nazlobí se kvůli sporu, který se ho netýká, je jako ten, kdo chytá psa za uši. ",
    "Jako šílenec, který střílí ohnivé střely a smrtící šípy,  ",
    "je člověk, který podvede svého bližního a potom řekne: Já jsem jenom vtipkoval. ",
    "Kde není dostatek dřeva, oheň uhasne, kde není pomlouvač, utichne svár. ",
    "Uhlí na žár, dřevo na oheň, svárlivý člověk pro zažehnutí sporu. ",
    "Slova pomlouvače jsou jako pamlsky, sestupují do nejzazších útrob.  ",
    "Jako stříbrná glazura potažená na hliněnou nádobu jsou horoucí rty a zlé srdce. ",
    "Ten, kdo nenávidí, to svými rty zastírá, ale ve svém nitru připravuje podvod.  ",
    "I když bude jeho hlas vlídný, nevěř mu, protože v jeho srdci je sedm ohavností. ",
    "Jeho nenávist může být zakryta lstivostí, ale jeho zlo se zjeví ve shromáždění. ",
    "Kdo kope jámu, spadne do ní, kdo valí kámen, na něj se obrátí. ",
    "Lživý jazyk nenávidí ty, které utlačuje, lichotivá ústa působí zkázu."
  ],
  "30": [
    "Slova Agúra, syna Jákeova z Massy. Výrok toho muže k Ítielovi, k Ítielovi a Ukalovi.  ",
    "Vždyť jsem tupější nežli kterýkoliv člověk, nemám lidskou rozumnost, ",
    "nenaučil jsem se moudrosti ani nemám poznání Svatého.  ",
    "Kdo vystoupil na nebesa a sestoupil? Kdo sebral vítr do svých hrstí? Kdo svázal vodu do pláště? Kdo ustanovil všechny končiny země? Jaké je jeho jméno a jaké je jméno jeho syna, jestlipak víš?  ",
    "Každá Boží řeč je přečištěná, on je štítem těm, kteří v něm mají útočiště. ",
    "Nepřidávej k jeho slovům, jinak tě pokárá a budeš shledán lhářem.",
    "Dvojí od tebe žádám; neodpírej mi  to, dříve nežli zemřu: ",
    "Vzdal ode mě klam a lživé slovo, nedávej mi chudobu ani bohatství, zaopatřuj mě pokrmem určeným  pro mě. ",
    "Jinak bych se mohl přesytit, zapřít tě a říct: Kdo je Hospodin? Anebo bych mohl zchudnout, krást a zneuctít jméno svého Boha.",
    "Nepomlouvej otroka před jeho pánem, jinak tě prokleje a poneseš vinu. ",
    "Je pokolení, které proklíná svého otce a své matce nežehná; ",
    "pokolení, které je čisté ve svých očích, ale od své nečistoty není obmyto; ",
    "je pokolení, jehož oči jsou povýšené a jeho víčka povznesená; ",
    "je pokolení s meči místo zubů, s noži místo řezáků, k požírání chudých v zemi a chudáků mezi lidmi.",
    "Pijavice má dvě dcery: Dej! Dej! Jsou tři věci, které se nenasytí, čtyři neřeknou: Dost!: ",
    "Podsvětí, neplodné lůno, země, která se nenasytí vodou, a oheň, jenž neřekne: Dost! ",
    "Oko, které se posmívá otci a pohrdá poslušností matce, vyklovou havrani z údolí, zhltnou ho orlí mláďata.",
    "Jsou tři věci, které jsou pro mě nepochopitelné, a čtyři, kterým nerozumím: ",
    "Cestě orla na nebesích, cestě hada na skále, cestě lodi uprostřed moře a cestě mládence s dívkou. ",
    "Taková je cesta cizoložnice. Nají se, utře si ústa a řekne: Neudělala jsem nic zlého.",
    "Pod třemi věcmi se země třese, čtyři není schopna snést. ",
    "Otroka, který kraluje, blázna, který se přesytí pokrmem, ",
    "tu, která je nemilována a vdá se, a služku, která vypudí svou paní.",
    "Jsou čtyři, kteří jsou malí  na zemi, ale jsou nesmírně moudří: ",
    "Mravenci nejsou národ příliš silný, ale připravují si v létě pokrm; ",
    "damani nejsou národ příliš mocný, ale stavějí si své obydlí ve skalách;  ",
    "kobylky nemají krále, a přece vytáhnou všechny sešikovány;  ",
    "ještěrku chytíš rukama, a přece je v královských palácích. ",
    "Jsou tři, kteří si hezky vykračují, čtyři, kteří si hezky jdou:  ",
    "Lev, hrdina mezi zvířaty, před nikým neustoupí;  ",
    "naparující se kohout či kozel a král, když je s ním jeho vojsko.  ",
    "Jestliže jsi jednal bláznivě tím, že ses vyvyšoval, nebo jestliže jsi zamýšlel zlo, dej si ruku na ústa! ",
    "Tlak na mléko působí máslo, tlak na nos působí krev a tlak hněvu působí hádku."
  ],
  "10": [
    "Šalomounova přísloví. Moudrý syn dělá radost otci, ale hloupý syn je žalem pro svou matku.  ",
    "Ničemně získané poklady neprospějí, ale spravedlnost vysvobodí od smrti. ",
    "Hospodin nenechá hladovět spravedlivého, ale maří choutky ničemů. ",
    "Nedbalá ruka způsobuje chudobu, avšak ruka pilných získává bohatství. ",
    "Rozumný syn v létě sklízí,  ale syn, který zaspí žeň, jedná hanebně. ",
    "Požehnání  je na hlavě spravedlivého, avšak ústa ničemů přikrývají násilí. ",
    "Památka spravedlivého je požehnaná, ale jméno ničemů zpráchniví.  ",
    "Kdo má moudré srdce, přijme příkazy, avšak žvanivý hlupák bude sražen. ",
    "Kdo žije bezúhonně, bude žít v bezpečí, kdo však převrací své cesty, bude odhalen.  ",
    "Kdo mrká okem, působí bolest, avšak žvanivý hlupák bude sražen. ",
    "Ústa spravedlivého jsou pramenem života, ale ústa ničemů přikrývají násilí. ",
    "Nenávist podněcuje sváry, ale láska přikrývá všechna přestoupení. ",
    "Na rtech rozumného se nalézá moudrost, ale hůl  je na záda toho, komu chybí rozum.  ",
    "Moudří si ukládají poznání, ale hlupákova ústa jsou blížící se zkázou. ",
    "Majetek bohatého je jeho pevným městem, zkázou chudých je jejich chudoba.  ",
    "Výdělek spravedlivého je k životu, výnos ničemy ke hříchu. ",
    "Kdo zachovává naučení,  je na stezce k životu, kdo však opouští pokárání, vede do bludu.  ",
    "Kdo zakrývá nenávist, má lživé rty, a kdo vynáší pomluvy, je hlupák. ",
    "Při množství slov se člověk nevyhne přestoupení, kdo však ovládá své rty, je rozumný. ",
    "Jazyk spravedlivého je jako pročištěné stříbro, srdce ničemů má malou cenu.  ",
    "Rty spravedlivého budou pást mnohé, ale hlupáci zemřou na nedostatek rozumu.  ",
    "Hospodinovo požehnání obohacuje a námaha k němu nic nepřidá.  ",
    "Pro hlupáka je povyražením provádět zlé úmysly, pro rozumného muže je jím však moudrost. ",
    "Čeho se ničema hrozí, to na něj přijde, ale touha spravedlivých bude naplněna. ",
    "Když se přežene vichřice, ničema již není, spravedlivý však má věčný základ. ",
    "Čím je ocet pro zuby a kouř pro oči, tím lenoch pro ty, kteří ho posílají. ",
    "Bázeň před Hospodinem přidá mnohá léta, ale roky ničemů budou zkráceny. ",
    "Očekávání spravedlivých je radost, avšak naděje ničemů zahyne.  ",
    "Hospodinova cesta je pevností pro bezúhonného, ale zkázou pro zločince. ",
    "Spravedlivý se nikdy nepohne, ničema však zemi neosídlí. ",
    "Ústa spravedlivého plodí moudrost, ale obojaký jazyk bude vyťat. ",
    "Rty spravedlivého znají, co je milé, ústa ničemů však obojakost."
  ]
}