{
  "3": [
    "Její tchýně Noemi jí řekla: Má dcero, neměla bych snad pro tebe vyhledat místo odpočinku, kde by se ti dobře vedlo? ",
    "Vždyť Bóaz, s jehož služkami jsi byla, je náš příbuzný. Pohleď, v noci bude provívat na humně ječmen. ",
    "Umyj se tedy, pomaž se, vezmi na sebe své oděvy a sestup  na humno, ale nedávej se tomu muži poznat, dokud nedojí a nedopije.  ",
    "Až si půjde lehnout, zjisti místo, kde leží, jdi, odhal jeho nohy a ulehni. On ti oznámí, co máš dělat. ",
    "Ona jí nato odpověděla: Udělám všechno, co mi řekneš. ",
    "Pak sestoupila na humno a udělala všechno, co jí její tchýně přikázala. ",
    "Bóaz pojedl, napil se a bylo mu dobře u srdce. Potom si šel lehnout na kraj hromady obilí. A ona potají přišla, odhalila jeho nohy a ulehla. ",
    "I stalo se uprostřed noci, že se ten muž otřásl, převalil se a vida: V nohách mu leží žena.  ",
    "Zeptal se: Kdo jsi? Ona odpověděla: Jsem Rút, tvá služebnice. Rozprostři své křídlo nad svou služebnicí, vždyť jsi vykupitel.  ",
    "On nato řekl: Jsi požehnaná Hospodinu, má dcero. Dobře jsi udělala. Tvé poslední milosrdenství  je větší nežli první, když nechodíš za mládenci, ať chudými či bohatými. ",
    "A nyní se, má dcero, neboj. Udělám pro tebe všechno, co řekneš, protože celé naše město ví, že jsi zdatná žena. ",
    "Ano, opravdu jsem vykupitel. Je však ještě jiný vykupitel, bližší než já. ",
    "Zůstaň tu přes noc. A ráno, jestliže tě on vykoupí, dobře, ať vykoupí. A pokud si tě nebude přát vykoupit, vykoupím tě tedy já, jakože živ je Hospodin. Spi až do rána. ",
    "A tak spala do rána v jeho nohách. Vstala však dříve, než by někdo mohl rozeznat svého bližního. Bóaz si myslel: Jen ať se nikdo nedozví, že na humno přišla žena. ",
    "Řekl ještě: Podej mi plachetku, kterou máš na sobě, a podrž ji. Podržela ji tedy a on naměřil šest měr ječmene a naložil to na ni. Pak šel do města. ",
    "Ona přišla ke své tchýni a ta se zeptala: Jak jsi na tom, má dcero? Ona jí oznámila vše, jak s ní ten muž jednal. ",
    "Řekla: Dal mi těchto šest měr ječmene, neboť mi pověděl: Nepůjdeš ke své tchýni s prázdnou. ",
    "Noemi pravila: Musíš počkat, má dcero, než se dozvíš, jak ta záležitost dopadne, protože ten muž nebude mít klid, pokud tu záležitost dnes nedotáhne do konce."
  ],
  "2": [
    "Noemi měla příbuzného ze strany svého muže, mocného a zdatného člověka z Elímelekovy čeledi jménem Bóaz. ",
    "Moábka Rút řekla Noemi: Dovol, ať jdu na pole a posbírám klasy za někým, v jehož očích naleznu milost. A ona jí odpověděla: Běž, má dcero. ",
    "Šla, až došla na pole, a sbírala za ženci. Ocitla se náhodou na dílu pole patřícím Bóazovi, jenž byl z Elímelekovy čeledi. ",
    "Bóaz právě přišel z Betléma a řekl žencům: Hospodin s vámi.  Oni mu odpověděli: Hospodin ti požehnej. ",
    "Bóaz se pak zeptal svého služebníka, který byl ustanoven nad ženci: Čí je tahle dívka?  ",
    "A ten nad ženci ustanovený služebník mu odpověděl. Řekl: To je moábská dívka, která se vrátila spolu s Noemi z moábské krajiny.  ",
    "Řekla mi: Dovol, ať sbírám a shromáždím, co zbylo v pokosech za ženci. Přišla a zůstala tu od samého rána až do této chvíle.  Jen chvilku pobyla doma.  ",
    "Bóaz řekl Rút: Slyšela jsi přece, má dcero, ať nechodíš sbírat na jiné pole. Již odsud neodcházej. Přidrž se nyní mých služek.  ",
    "Zaměř své oči na pole, které budou sklízet, a choď za nimi. Vždyť přikazuji služebníkům, aby se tě nedotýkali. A budešli mít žízeň, jdi k nádobám a napij se z té, kterou služebníci načerpají. ",
    "Tehdy padla na tvář, poklonila se k zemi a zeptala se ho: Jak to, že jsem nalezla milost ve tvých očích, že sis mě všiml, i když jsem cizinka? ",
    "Bóaz jí odpověděl. Řekl: Je mi dobře známo všechno, co jsi udělala pro svou tchýni po smrti svého muže; že jsi opustila svého otce, svou matku i svou rodnou zemi a odešla k lidu, který jsi nikdy dříve neznala. ",
    "Ať Hospodin odplatí tvůj skutek a ať je dovršená tvá odměna od Hospodina, Boha Izraele, pod jehož křídla jsi přišla najít útočiště. ",
    "Nato řekla: Kéž naleznu milost ve tvých očích, můj pane, protože jsi mne potěšil a protože jsi mluvil k srdci své otrokyně, ačkoliv já nejsem rovna žádné tvé otrokyni. ",
    "V době jídla jí Bóaz řekl: Přistup sem, pojez chléb a namoč si sousto v octě. Posadila se poblíž ženců. Nabídl jí pražené zrní a ona pojedla, nasytila se a ještě jí zbylo. ",
    "Pak vstala, aby sbírala. Bóaz přikázal svým služebníkům: I když bude sbírat v pokosech, neponižujte ji. ",
    "Spíš pro ni i schválně upouštějte z hrstí a nechte ji, ať sbírá a nenapomínejte ji. ",
    "Tak sbírala na poli až do večera a to, co nasbírala, vymlátila. Byla toho asi éfa ječmene. ",
    "Odnesla si to a přišla do města. Když její tchýně viděla, co nasbírala, a když vyndala a dala jí, co jí zbylo po nasycení, ",
    "tu se jí tchýně zeptala: Kde jsi dnes sbírala, kde jsi pracovala? Buď požehnán ten, kdo si tě všiml. Oznámila tedy tchýni, u koho pracovala: Jméno toho muže, u kterého jsem dnes pracovala, zní Bóaz. ",
    "Nato Noemi své snaše řekla: On je požehnaný Hospodinu, který neodňal své milosrdenství živým ani mrtvým. Noemi jí dále řekla: Ten muž je náš příbuzný, je jedním z našich vykupitelů. ",
    "Moábka Rút pak řekla: Dokonce mi pověděl i toto: Přidrž se služebníků, které mám, dokud nebude celá moje sklizeň dokončena. ",
    "Tehdy Noemi řekla své snaše Rút: Dobře, má dcero, že budeš vycházet s jeho služkami a nebudou na tebe dorážet na jiném poli. ",
    "Přidržela se tedy Bóazových služek, aby sbírala, až do konce sklizně ječmene a pšenice. Přitom bydlela se svou tchýní."
  ],
  "4": [
    "Bóaz mezitím vystoupil do brány a posadil se tam. Vykupitel, o němž Bóaz mluvil, tudy zrovna procházel. Zavolal tedy: Hej ty, zajdi sem a posaď se tu někde. A on zašel a usedl. ",
    "Bóaz přibral deset mužů ze starších toho města a řekl jim: Zasedněte tu. Oni se posadili. ",
    "Tomu vykupiteli řekl: Noemi, která se vrátila z moábské krajiny, prodává díl pole, které patřilo našemu bratru Elímelekovi. ",
    "A tak jsem si řekl, že ti to dám na vědomí: Kup jej před těmito přísedícími a před staršími mého lidu. Jestliže vykoupíš, vykup. Ale pokud nevykoupíš, oznam mi to, ať to vím. Vždyť není, kdo ho smí vykoupit, kromě tebe a mne po tobě. On odpověděl: Já jej vykoupím. ",
    "Bóaz řekl: V den, kdy koupíš to pole z ruky Noemi, kupuješ  je i s Moábkou Rút, ženou zemřelého, abys dal povstat jménu zemřelého v jeho dědictví. ",
    "Ten vykupitel odpověděl: Nemohu to pro sebe vykoupit, jinak uvrhnu do zkázy vlastní dědictví. Nárokuj pro sebe mé výkupní právo ty, protože já vykoupit nemohu. ",
    "Dříve se dělalo v Izraeli při vykupování a při směně toto: Na potvrzení každého jednání zul jeden svůj sandál a dal ho druhému. Toto bývalo osvědčení v Izraeli. ",
    "Vykupitel tedy řekl Bóazovi: Kup to pro sebe. A zul si sandál. ",
    "Bóaz řekl starším a všemu lidu: Jste mi dnes svědky, že jsem koupil z ruky Noemi všechno, co patřilo Elímelekovi, a všechno, co patřilo Kiljónovi a Machlónovi. ",
    "Také Machlónovu ženu, Moábku Rút, jsem koupil za ženu pro sebe, abych dal povstat jménu zemřelého v jeho dědictví a aby nebylo vyhlazeno jméno zemřelého z jeho bratrů a z jeho domovského města. Dnes jste toho svědky. ",
    "Nato řekl všechen lid, který byl v bráně, a starší: Jsme svědky. Dej Hospodin té ženě, která přichází do tvého domu, aby byla jako Ráchel a jako Lea, které obě vystavěly Izraelův dům. Jednej v Efratě udatně a zjednej si v Betlémě jméno. ",
    "Ať je tvůj dům z potomstva, které ti Hospodin dá z této dívky, jako dům Peresa, kterého porodila Támar Judovi.",
    "Tak si Bóaz vzal Rút a stala se jeho ženou. Vešel k ní a Hospodin jí dal otěhotnět a ona porodila syna. ",
    "Ženy tehdy řekly Noemi: Požehnaný Hospodin, jenž ti dnes neodepřel vykupitele. Ať se jeho jméno vyhlašuje v Izraeli. ",
    "I stane se obnovením tvé duše, aby pečoval o tvé šediny, protože ho porodila tvá snacha, která tě miluje. Ona je pro tebe lepší než sedm synů. ",
    "Noemi dítě vzala, položila si ho na klín a stala se mu vychovatelkou.  ",
    "A sousedky mu daly jméno se slovy: Noemi se narodil syn. A nazvaly ho jménem Obéd. On je otec Jišaje, otce Davidova.",
    "A toto je rodopis Peresův: Peres zplodil Chesróna, ",
    "Chesrón zplodil Ráma, Rám zplodil Amínadaba, ",
    "Amínadab zplodil Nachšóna, Nachšón zplodil Salmu, ",
    "Salmón zplodil Bóaza, Bóaz zplodil Obéda, ",
    "Obéd zplodil Jišaje, Jišaj zplodil Davida."
  ],
  "1": [
    "I stalo se za dnů, kdy soudili soudcové a v zemi nastal hlad, že jeden muž odešel z judského Betléma, aby pobýval jako cizinec na moábských polích -- on, jeho žena i jeho dva synové. ",
    "Jméno toho muže bylo Elímelek, jméno jeho ženy Noemi a jména jeho dvou synů Machlón a Kiljón, Efratejci z judského Betléma. Přišli na moábská pole a přebývali tam. ",
    "Potom Elímelek, Noemin muž, zemřel a ona zůstala sama se svými dvěma syny. ",
    "Ti si vzali moábské ženy (jméno jedné bylo Orpa a jméno té druhé Rút) a pobývali tam asi deset let. ",
    "Pak zemřeli dokonce i ti dva, Machlón a Kiljón, a tak ta žena zůstala sama bez svých dvou dětí a bez svého muže.",
    "Tu povstala ona i její snachy a navrátila se z moábských polí. V moábské krajině se totiž doslechla, že Hospodin navštívil svůj lid, aby mu dal chléb.  ",
    "Odešla z toho místa, kde přebývala, a její dvě snachy s ní. Vydaly se na cestu zpět do judské země. ",
    "Tehdy řekla Noemi svým dvěma snachám: Jděte, vraťte se každá do domu své matky. Ať vám Hospodin prokáže milosrdenství, podobně jako jste vy jednaly s těmi, kdo zemřeli, i se mnou. ",
    "Hospodin vám dá, abyste nalezly odpočinutí každá  v domě svého muže. A políbila je. Ony pozvedly svůj hlas a rozplakaly se. ",
    "Řekly jí: Přece se spolu s tebou vrátíme ke tvému lidu. ",
    "Ale Noemi odpověděla: Vraťte se moje dcery. Proč byste chodily se mnou? Cožpak se mi znovu objeví v lůně synové a budou vám dáni za muže? ",
    "Vraťte se moje dcery, jděte, protože už jsem stará. Nejsem na vdávání. I kdybych si namlouvala: Mám naději a dokonce se této noci vdala a navíc bych zplodila syny, ",
    "zdali proto budete trpělivě čekat až do doby, kdy vyrostou? Cožpak se kvůli tomu budete zdráhat vdát? Ne, moje dcery, vždyť je mi tuze hořko, více než vám, protože na mě dopadla Hospodinova ruka. ",
    "Ony nato pozvedly svůj hlas a znovu se rozplakaly. Orpa svou tchýni políbila, ale Rút k ní přilnula.  ",
    "Ta řekla: Hle, tvá švagrová se obrátila ke svému lidu a ke svým bohům. Obrať se i ty za svou švagrovou. ",
    "Avšak Rút odpověděla: Nenaléhej na mě, abych tě opustila a odvrátila se od cesty za tebou, protože kam půjdeš, půjdu i já, a kde zůstaneš, zůstanu také; tvůj lid bude mým lidem a tvůj Bůh mým Bohem. ",
    "Kde zemřeš, zemřu já a tam budu pohřbena. Ať mi tak učiní Hospodin a ještě přidá, že jedině smrt mě od tebe oddělí.  ",
    "Noemi viděla, že je odhodlaná jít s ní, a přestala ji přemlouvat. ",
    "Tak šly obě dvě, až přišly do Betléma. I stalo se, jakmile přišly do Betléma, že se kvůli nim shluklo celé to město a ženy řekly: Není tohle Noemi? ",
    "Ona jim však odpověděla: Nenazývejte mě Noemi. Nazývejte mě Mara, protože mi Všemohoucí způsobil velikou hořkost. ",
    "Já jsem odešla plná a Hospodin mě přivedl zpět prázdnou. Proč mě nazýváte Noemi, když Hospodin svědčí proti mně a Všemohoucí se mnou zle jedná? ",
    "A tak se Noemi vrátila a s ní se vrátila její snacha, Moábka Rút, z moábských polí. Přišly do Betléma na počátku sklizně ječmene. "
  ]
}