{
  "13": [
    "Synové Izraele dále páchali to, co je v Hospodinových očích zlé, a Hospodin je vydal na čtyřicet let do ruky Pelištejců.",
    "Byl jeden muž ze Soreje z danovské čeledi jménem Manóach. Jeho žena byla neplodná a nerodila. ",
    "Té ženě se ukázal Hospodinův anděl a řekl jí: Jen pohleď: Jsi neplodná a nerodila jsi, ale otěhotníš a porodíš syna. ",
    "Nuže, měj se bedlivě na pozoru: Nebudeš pít víno ani pivo a nebudeš jíst nic nečistého. ",
    "Neboť hle, budeš těhotná a porodíš syna. Na jeho hlavu nevstoupí břitva, protože ten chlapec bude od těhotenství Boží nazír. On začne zachraňovat Izrael z ruky Pelištejců. ",
    "Ta žena šla a řekla svému muži: Přišel ke mně muž Boží. Jeho vzhled byl jako vzhled Božího anděla, velmi hrozný. Nezeptala jsem se ho, odkud je, ani on mi neoznámil své jméno. ",
    "A řekl mi: Hle, ty budeš těhotná a porodíš syna. Teď nebudeš pít víno ani pivo a nebudeš jíst žádnou nečistotu, protože ten chlapec bude Boží nazír od samého těhotenství až do dne své smrti.",
    "Nato Manóach naléhavě prosil Hospodina. Řekl: Dovol, můj Pane, prosím, ať muž Boží, kterého jsi poslal, přijde znovu k nám a poučí nás, co máme udělat s tím narozeným chlapcem. ",
    "A Bůh Manóacha vyslyšel. Boží anděl přišel znovu k té ženě, když pobývala na poli a její muž Manóach s ní nebyl. ",
    "Ta žena si tedy pospíšila, běžela a oznámila to svému muži. Řekla mu: Hle, ukázal se mi ten muž, jenž ke mně onehdy přišel. ",
    "Tu Manóach vstal a šel za svou ženou, přišel k tomu muži a zeptal se ho: Ty jsi ten muž, který mluvil s touto ženou? On odpověděl: To jsem já. ",
    "Manóach řekl: Nechť se nyní naplní tvá slova přikazující, jaké je nařízení o tom chlapci a jeho díle.  ",
    "Hospodinův anděl Manóachovi řekl: Ať se ta žena má na pozoru před vším, o čem jsem jí řekl. ",
    "Nepojí z ničeho, co pochází z vinné révy. Nebude pít víno ani pivo a nebude jíst žádnou nečistotu. Vše, co jsem jí přikázal, ať zachovává. ",
    "Manóach pak Hospodinovu andělu řekl: Dovol, ať tě zdržíme a připravíme ti kůzle. ",
    "Hospodinův anděl Manóachovi odpověděl: Pokud mě zdržíš, nepojím z tvého pokrmu, ale připravíšli Hospodinu zápalnou oběť, přines ji. Manóach totiž nevěděl, že je to Hospodinův anděl. ",
    "Manóach se pak Hospodinova anděla zeptal: Jak zní tvé jméno? Ať tě poctíme, až se naplní tvé slovo.  ",
    "Ale Hospodinův anděl mu odpověděl: Proč se ptáš na mé jméno? Je podivuhodné.",
    "Manóach tedy vzal kůzle a přídavnou oběť a přinesl to na skálu Hospodinu. Ten se ukázal jako podivuhodný ve svém působení a Manóach a jeho žena to viděli.  ",
    "I stalo se, když stoupal plamen od oltáře k nebesům, že i Hospodinův anděl vystoupil v plameni z oltáře. Když to Manóach a jeho žena viděli, padli tváří k zemi. ",
    "Více se už Hospodinův anděl Manóachovi a jeho ženě neukazoval. Tehdy Manóach poznal, že to byl Hospodinův anděl. ",
    "Tu Manóach řekl své ženě: Jistě zemřeme, protože jsme viděli Boha. ",
    "Ale jeho žena mu odpověděla: Kdyby se Hospodinu zalíbilo nás usmrtit, nepřijal by z naší ruky zápalnou a přídavnou oběť, ani by nám neukázal všechny tyto věci a nezvěstoval by nám po celý  ten čas něco takového. ",
    "Ta žena pak porodila syna a nazvala ho jménem Samson. Chlapec vyrůstal a Hospodin mu žehnal. ",
    "A Hospodinův Duch jej začal ponoukat v táboře Danovců mezi Soreou a Eštaólem."
  ],
  "3": [
    "A toto jsou národy, které Hospodin ponechal, aby jejich prostřednictvím zkoušel Izrael, všechny, kteří nepoznali žádné boje o Kenaan, ",
    "aby generace synů Izraele poznaly aspoň pro své poučení, co je válka, aspoň ti, kteří ji předtím nepoznali: ",
    "Pět pelištejských vladařů a všechny Kenaance, Sidónce a Chivejce sídlící na libanonském pohoří od hory Baalchermón až k LeboChamátu.  ",
    "Zůstali, aby byl skrze ně Izrael zkoušen, aby se poznalo, budouli poslouchat Hospodinovy příkazy, které dal jejich otcům prostřednictvím Mojžíše. ",
    "A synové Izraele bydleli uprostřed Kenaanců, Chetejců a Emorejců, Perizejců, Chivejců a Jebúsejců. ",
    "Brali si jejich dcery za ženy a své dcery dávali jejich synům a sloužili jejich bohům.",
    "Synové Izraele páchali to, co je zlé v Hospodinových očích, zapomínali na Hospodina, svého Boha, a sloužili baalům a ašerám.",
    "Tehdy vzplanul proti Izraeli Hospodinův hněv a on je vydal do ruky Kúšana Rišátajimského, krále Aramského Dvojříčí. Synové Izraele sloužili Kúšanovi Rišátajimskému osm let. ",
    "Synové Izraele volali k Hospodinu o pomoc a Hospodin dal pro syny Izraele povstat zachránci. Zachránil je Otníel, syn Kenazův, mladší bratr Káleba.  ",
    "Spočinul na něm Duch Hospodinův a on Izrael soudil. Vytáhl do boje a Hospodin vydal do jeho ruky aramejského krále Kúšana Rišátajimského. Jeho ruka na Kúšana Rišátajimského mocně dolehla.  ",
    "A země měla čtyřicet let klid. Otníel, syn Kenazův, pak zemřel.",
    "Avšak synové Izraele dále páchali to, co je zlé v Hospodinových očích, a Hospodin posilnil moábského krále Eglóna proti Izraeli kvůli tomu, že páchali to, co je v Hospodinových očích zlé. ",
    "Ten k sobě shromáždil syny Amónovy a Amálekovy. Vytáhl, přepadl Izrael a obsadili Írhatmarím.  ",
    "Synové Izraele pak sloužili moábskému králi Eglónovi osmnáct let.",
    "Synové Izraele tedy volali k Hospodinu o pomoc a Hospodin dal pro ně povstat zachránci Ehúdovi, synu Géry, syna Benjamínova, muži nevládnoucímu pravou rukou. Jeho prostřednictvím poslali synové Izraele moábskému králi Eglónovi dar.  ",
    "Ehúd si zhotovil dvojsečný meč gomer dlouhý a připásal si ho pod šaty na pravý bok.  ",
    "I přinesl moábskému králi Eglónovi dar. Eglón byl hrozně tlustý muž. ",
    "A stalo se, když předal dar, že Ehúd propustil lid, který ten dar nesl. ",
    "Sám se vrátil od tesaných obrazů u Gilgálu a řekl: Mám pro tebe tajné poselství, králi. On řekl: Tiše! Všichni, kdo stáli kolem něho, od něj odešli. ",
    "Ehúd před něj předstoupil, když seděl v chladné horní místnosti, kterou měl pouze pro sebe. Ehúd řekl: Mám pro tebe Boží slovo.  On nato povstal z křesla. ",
    "A Ehúd vztáhl svou levou ruku, vzal ten meč od pravého boku a vrazil mu ho do břicha. ",
    "Za čepelí pronikl také jílec a tuk se za čepelí zavřel, protože nevytáhl meč z břicha. Vyšel zadem.  ",
    "Ehúd pak vyšel na chodbu, zavřel za sebou dveře horní místnosti a zamkl.  ",
    "Jakmile odešel, vstoupili jeho otroci, podívali se a hle, dveře horní místnosti byly zamčeny. Řekli si: On jistě koná potřebu v chladném pokoji. ",
    "Přešlapovali  tam až hanba, avšak hle, nikdo dveře horní místnosti neotvírá. Vzali klíč, otevřeli a hle, jejich pán leží na zemi mrtvý. ",
    "Ehúd unikl. Zatímco otáleli, on prošel kolem tesaných obrazů a unikl do Seíry. ",
    "I stalo se, když přišel, že zatroubil na beraní roh na efrajimském pohoří, synové Izraele s ním sestoupili z pohoří a on byl v jejich čele. ",
    "Řekl jim: Pospěšte za mnou, protože Hospodin vám vydal do ruky vaše moábské nepřátele. Sestoupili za ním a dobyli jordánské brody na Moábovi. A nedovolili nikomu projít. ",
    "V onen čas pobili z Moábu okolo deseti tisíc mužů, samé urostlé a zdatné muže. Nikdo neunikl. ",
    "V onen den byl Moáb pokořen pod mocí Izraele a země měla osmdesát let klid.",
    "Po něm byl Šamgar, syn Anatův. Pobil Pelištejce, šest set mužů, bodcem  na skot. Také on zachránil Izrael."
  ],
  "2": [
    "Hospodinův anděl pak vystoupil z Gilgálu do Bokímu a řekl: Vyvedl jsem vás z Egypta a přivedl jsem vás do země, o které jsem přísahal vašim otcům a řekl jsem: Navěky nezruším svou smlouvu s vámi. ",
    "Vy naopak neuzavřete smlouvu s obyvateli této země. Jejich oltáře strhnete. Ale neuposlechli jste mě. Co jste to provedli? ",
    "Však jsem také řekl: Nevyženu je před vámi. Budou vám ostnem v boku a jejich bohové budou pro vás léčkou. ",
    "I stalo se, když Hospodinův anděl mluvil tato slova ke všem synům Izraele, že lid pozvedl hlas a rozplakal se. ",
    "A nazvali ono místo jménem Bokím a obětovali tam Hospodinu.",
    "Když Jozue propustil lid a synové Izraele odešli každý do svého dědictví, aby tu zemi obsadili.  ",
    "Lid sloužil Hospodinu po všechny Jozuovy dny a všechny dny starších, kteří Jozua přežili  a kteří spatřili celé to velké Hospodinovo dílo, jež vykonal pro Izrael. ",
    "Jozue, syn Núnův, otrok Hospodinův, zemřel ve věku sto deseti let. ",
    "Pohřbili ho na území jeho dědictví v Timnatcheresu, v efrajimském pohoří severně od hory Gaaš. ",
    "A také celá ona generace byla připojena ke svým otcům. Po nich potom povstala jiná generace, která neznala Hospodina ani dílo, jež pro Izrael vykonal.",
    "Synové Izraele páchali to, co je zlé v Hospodinových očích, a sloužili baalům. ",
    "Opustili Hospodina, Boha svých otců, který je vyvedl z egyptské země, a chodili za jinými bohy z bohů těch národů, které byly okolo nich, klaněli se jim a provokovali Hospodina ke hněvu. ",
    "Opustili Hospodina a sloužili Baalovi a Aštoretě. ",
    "Tehdy vzplanul proti Izraeli Hospodinův hněv a on je vydal do ruky pustošitelů, kteří je plenili. Vydal je do ruky jejich okolním nepřátelům a nemohli už před svými nepřáteli obstát. ",
    "Všude, kam vytáhli, byla Hospodinova ruka proti nim ke zlému, jak to Hospodin prohlásil a jak jim to Hospodin odpřisáhl. Bylo jim velmi úzko. ",
    "Hospodin tedy dával povstat soudcům a ti je zachraňovali z ruky jejich pustošitelů. ",
    "Ale ani své soudce neposlouchali, protože chodili smilnit za jinými bohy a klaněli se jim. Odvrátili se rychle od té cesty, po níž chodili jejich otcové v poslušnosti Hospodinových příkazů. Oni tak nejednali. ",
    "A když Hospodin dával kvůli nim povstat soudcům, byl Hospodin s tím soudcem a zachraňoval je z ruky jejich nepřátel po všechny dny toho soudce, neboť Hospodin se slitovával kvůli jejich sténání před jejich utiskovateli a poháněči. ",
    "Když však soudce zemřel, stalo se, že se navrátili zpět a vrhali se do zkázy více než jejich otcové, chodili za jinými bohy, sloužili jim a klaněli se jim. Nevzdali se svých činů ani svých zatvrzelých cest. ",
    "Tehdy vzplanul proti Izraeli Hospodinův hněv a on řekl: Kvůli tomu, že tento národ přestoupil mou smlouvu, kterou jsem dal jejich otcům, a neposlechli mě, ",
    "ani já je už nenechám podrobit si nikoho z národů, které Jozue zanechal, než zemřel. ",
    "To abych jejich prostřednictvím Izrael zkoušel, zda budou zachovávat Hospodinovu cestu, aby po ní chodili, jak to zachovávali jejich otcové, nebo ne. ",
    "Tak Hospodin ponechal tyto národy, aniž by si je rychle podrobili, ani je nevydal do Jozuovy ruky."
  ],
  "12": [
    "Efrajimští muži byli svoláni, táhli na sever a řekli Jiftáchovi: Proč jsi táhl bojovat proti synům Amónovým a nás jsi nezavolal, abychom šli s tebou? Tvůj dům nad tebou spálíme ohněm. ",
    "Nato jim Jiftách řekl: Byl jsem mužem velikého sporu, já a můj lid, se syny Amónovými. Volal jsem k vám o pomoc, ale nezachránili jste mě z jejich ruky. ",
    "Když jsem viděl, že mě nezachráníte, vystavil jsem tedy svůj život nebezpečí, táhl jsem na syny Amónovy a Hospodin mi je vydal do ruky. Proč jste na mě tohoto dne vytáhli, abyste proti mně bojovali? ",
    "Pak Jiftách shromáždil všechny gileádské muže, bojoval s Efrajimem a gileádští muži pobili Efrajimce, protože řekli: Vy Gileáďané jste efrajimští uprchlíci uprostřed Efrajima a uprostřed Manasesa.  ",
    "Gileád dobyl na Efrajimovi jordánské brody. Kdykoli se stalo, že efrajimští uprchlíci říkali: Chci se přebrodit, tu jim gileádští muži odpověděli: Ty jsi Efratejec? Pokud řekl: Nejsem, ",
    "poručili mu: Tak řekni: Šibbolet.  Pokud řekl: Sibbolet a nedokázal to vyslovit správně, chytili ho a zabili ho tam u jordánských brodů. V oné době padlo z Efrajima čtyřicet dva tisíce mužů. ",
    "Jiftách soudil Izrael šest let. I zemřel Jiftách Gileádský a byl pohřben v jednom z gileádských měst.",
    "Po něm soudil Izrael Ibsán z Bétlechemu.  ",
    "Ten měl třicet synů. Třicet dcer vyvdal pryč a třicet dcer přivedl pro své syny odjinud. Izrael soudil sedm let. ",
    "I zemřel Ibsán a byl pohřben v Bétlechemu.",
    "Po něm soudil Izrael Elón Zabulónský. Soudil Izrael deset let. ",
    "I zemřel Elón Zabulónský a byl pohřben v Ajalónu v zabulónské zemi.",
    "Po něm soudil Izrael Abdón, syn Hiléla Pireatónského. ",
    "Ten měl čtyřicet synů a třicet vnuků jezdících na sedmdesáti oslech. Soudil Izrael osm let. ",
    "I zemřel Abdón, syn Hiléla Pireatónského, a byl pohřben v Pireatónu v efrajimské zemi v Amáleckém pohoří."
  ],
  "19": [
    "I stalo se v oněch dnech, kdy nebyl v Izraeli král, že nějaký lévita pobývající jako cizinec v odlehlých končinách efrajimského pohoří si vzal konkubínu z judského Betléma. ",
    "Jeho konkubína mu byla nevěrná, odešla od něj do domu svého otce do judského Betléma a zůstala tam po dobu čtyř měsíců. ",
    "Tu její muž vstal a šel za ní, promluvit k jejímu srdci, aby se navrátila.  Byl s ním jeho služebník a oslí spřežení. I uvedla jej do domu svého otce. Když ho otec té dívky spatřil, zaradoval se, že se s ním setkává. ",
    "Jeho tchán, otec dívky, ho přemluvil, a tak s ním tři dny pobyl. Jedli, pili a nocovali tam. ",
    "I stalo se čtvrtého dne, když časně ráno vstali a povstal k odchodu, že otec dívky řekl svému zeťovi: Posilni se kouskem chleba a potom půjdete. ",
    "Zůstali tedy, ti dva spolu jedli a pili a otec dívky tomu muži řekl: Prosím, buď tak laskav a přenocuj, ať je ti dobře u srdce.  ",
    "Ten muž vstal k odchodu, ale jeho tchán ho přinutil, a tak se vrátil a znovu tam přenocoval. ",
    "Pátý den vstal k odchodu časně zrána. Otec té dívky řekl: Posilni se přece a zdržte se, než den pokročí. A oba pojedli. ",
    "Když vstal ten muž k odchodu, on i jeho konkubína a jeho služebník, tu mu řekl jeho tchán, otec dívky: Podívej se přece, den se nachýlil a nastává večer. Ano, zůstaňte přece přes noc, dnes si lehněte. Přenocuj tady, ať je ti dobře u srdce a zítra časně vstanete na svou cestu a odejdeš ke svému stanu. ",
    "Muž ale nechtěl přenocovat. Vstal, vyšel a přišel až naproti Jebúsu, což je Jeruzalém, a s ním osedlané oslí spřežení a jeho konkubína.  ",
    "Byli u Jebúsu a den velmi pokročil. Tu řekl služebník svému pánu: Pojďme prosím, zajděme do tohoto jebúsejského města a přenocujme v něm. ",
    "Jeho pán mu odpověděl: Nezajdeme do města cizozemců, kteří nejsou ze synů Izraele. Projdeme až do Gibeje. ",
    "A řekl svému služebníku: Pojď, přiblížíme se k jednomu z těch míst. Přenocujeme v Gibeji nebo v Rámě. ",
    "Prošli tedy tím místem, šli a slunce jim zapadlo u Gibeje, která patří Benjamínovi. ",
    "A odbočili tam, aby došli do Gibeje a přenocovali. Přišel a posadil se na náměstí toho města, ale nebyl nikdo, kdo by je přijal do domu, aby mohli přenocovat. ",
    "Vtom hle, nějaký stařec přichází večer z pole od svého díla. Ten muž byl z efrajimského pohoří a jako cizinec pobýval v Gibeji. Muži toho místa byli ovšem synové Benjamínovi. ",
    "Když pozvedl své oči a spatřil toho muže, poutníka, na náměstí města, zeptal se ten starý muž: Kam jdeš a odkud přicházíš? ",
    "Odpověděl mu: Procházíme z judského Betléma až do odlehlých končin efrajimského pohoří, odkud pocházím. Šel jsem do judského Betléma, jsem poutník, a teď jdu do Hospodinova domu. Není však, kdo by mě přijal do domu. ",
    "Mám i slámu a krmivo pro naše osly a také chléb a víno mám pro sebe i pro tvou služebnici a pro služebníka, kterého mají tví otroci s sebou. Vůbec v ničem nemám nouzi. ",
    "Nato řekl ten stařec: Pokoj tobě. Jen uval všechnu svou nouzi na mě. Jenom nezůstávej přes noc na náměstí. ",
    "Přivedl ho do svého domu, namíchal krmení pro osly a umyli si nohy. Pak jedli a pili.",
    "Když se posilňovali, hle, muži toho města, ničemníci, obklíčili dům, tloukli na dveře a volali na starce, vlastníka domu: Vyveď toho muže, který přišel do tvého domu, ať ho poznáme. ",
    "Vlastník domu k nim vyšel a řekl jim: Ne, bratři moji, nepáchejte přece zlo poté, co tento muž přišel do mého domu. Nedopouštějte se takového bláznovství.  ",
    "Zde je má dcera, panna, a jeho konkubína. Ihned je vyvedu. Ponižte je a udělejte s nimi, co je vám libo, ale proti tomuto muži se nedopouštějte žádného takového bláznovství. ",
    "Ti muži ho však nechtěli poslechnout. Tu se ten muž chopil své konkubíny a vyvedl ji k nim na ulici. Poznali ji a vyžívali se na ní celou noc až do rána a propustili ji při východu jitřenky. ",
    "Ráno ta žena přišla nazpět a zhroutila se u vchodu do domu toho muže, kde byl její pán. Ležela tam až do svítání. ",
    "Její pán ráno vstal, otevřel dveře domu a vyšel, aby se vydal na cestu, a hle, žena, jeho konkubína, leží u vchodu do domu a její ruce jsou na prahu. ",
    "Řekl jí: Vstaň a půjdeme, ale ona neodpovídala. Vzal ji tedy na osla. I vstal ten muž a vydal se k domovu.  ",
    "Když přišel do svého domu, vzal nůž, uchopil konkubínu, rozsekal ji podle jejích kostí na dvanáct dílů a rozeslal ji po celém území Izraele. ",
    "Ať každý, kdo to vidí, řekne: Nestalo se ani nebylo viděno něco takového ode dne, kdy vyšli synové Izraele z egyptské země, až do tohoto dne. Zvažte to, poraďte se a vyslovte se."
  ],
  "9": [
    "Abímelek, syn Jerubaalův, pak šel do Šekemu k bratrům své matky a promluvil k nim a ke vší čeledi z domu rodu své matky: ",
    "Promluvte prosím ke všem občanům Šekemu: Co je pro vás lepší? Má nad vámi vládnout sedmdesát mužů, samí synové Jerubaalovi? Co kdyby nad vámi vládl jediný muž? Vzpomeňte si, že jsem vaše kost a vaše tělo. ",
    "Když o něm bratři jeho matky promluvili ke všem občanům Šekemu všechna tato slova, jejich srdce se naklonilo za Abímelekem, protože si řekli: Je to náš bratr. ",
    "Dali mu sedmdesát šekelů stříbra z chrámu Baalberíta a Abímelek si za ně najal ničemné a bezohledné muže, kteří ho následovali. ",
    "A přišel do Ofry, do domu svého otce, a zabil své bratry, syny Jerubaalovy, sedmdesát mužů na jednom kameni. Zůstal Jótam, nejmladší syn Jerubaalův, protože se ukryl.",
    "Pak se shromáždili všichni občané Šekemu a celé Bétmiló. Šli a ustanovili Abímeleka za krále u dubu, který stojí v Šekemu.",
    "Když to oznámili Jótamovi, šel a postavil se na vrchol hory Gerizím, pozvedl svůj hlas a zavolal. Řekl jim: Poslouchejte mě, občané Šekemu, a vás nechť vyslechne Bůh. ",
    "Tak se jednou sešly stromy, aby nad sebou pomazaly krále, a řekly olivě: Kraluj nad námi. ",
    "Oliva jim však pravila: Cožpak bych se vzdala své tučnosti, pro kterou mě oslavují bohové i lidé, a šla se kymácet nad stromy? ",
    "Stromy tedy řekly fíkovníku: Pojď ty, kraluj nad námi. ",
    "I fíkovník jim odpověděl: Cožpak bych se vzdal své sladkosti a svého dobrého ovoce a šel se kymácet nad stromy? ",
    "Nato řekly stromy révě: Pojď ty, kraluj nad námi. ",
    "Rovněž réva jim pravila: Cožpak bych se vzdala svého mladého vína, které dává radost bohům i lidem, a šla se kymácet nad stromy? ",
    "Ještě řekly všechny stromy bodláku: Pojď ty, kraluj nad námi. ",
    "A bodlák stromům odpověděl: Jestliže mě opravdu chcete pomazat za krále nad sebou, přijďte a schovejte se v mém stínu. Pokud ne, ať vyjde z bodláku oheň a stráví libanonské cedry. ",
    "Nyní, jestliže jste si počínali věrně a bezúhonně, když jste ustanovili Abímeleka králem, pokud jste prokázali dobro Jerubaalovi a jeho domu a naložili jste s ním podle toho, co vykonaly jeho ruce,  ",
    "-- můj otec přece bojoval za vás, dal v sázku svou duši a vysvobodil vás z ruky Midjánců, ",
    "ale vy jste dnes povstali proti domu mého otce, zabili jste jeho syny, sedmdesát mužů, na jednom kameni a králem nad občany Šekemu jste ustanovili Abímeleka, syna jeho služebnice, protože je to váš bratr -- ",
    "jestliže jste tedy věrně a bezúhonně jednali s Jerubaalem a s jeho domem tohoto dne, radujte se z Abímeleka a také on ať se raduje z vás. ",
    "Pokud tomu tak není, ať vyjde z Abímeleka oheň a stráví občany Šekemu a Bétmiló a ať vyjde oheň z občanů Šekemu a z Bétmiló a stráví Abímeleka. ",
    "Potom Jótam utekl, prchal pryč od svého bratra Abímeleka, odešel do Beéru a bydlel tam.",
    "Abímelek vládl nad Izraelem tři roky. ",
    "Bůh pak poslal mezi Abímeleka a občany Šekemu zlého ducha a občané Šekemu se k Abímelekovi zachovali zrádně. ",
    "To pro násilí spáchané na sedmdesáti Jerubaalových synech, aby jejich krev dopadla na jejich bratra Abímeleka, který je zabil, a na občany Šekemu, kteří posilnili jeho ruce, aby zabil své bratry. ",
    "Občané Šekemu mu nastražili zálohy na vrcholech hor a okrádali každého, kdo procházel po cestě kolem nich. Abímelekovi to bylo oznámeno.",
    "Tehdy přišel Gaal, syn Ebedův, a jeho bratři a procházeli Šekemem. Občané Šekemu mu důvěřovali. ",
    "Vyšli na pole a sbírali víno ze svých vinic, šlapali ho a uspořádali slavnost. Vstoupili do chrámu svého boha, jedli a pili a proklínali Abímeleka. ",
    "Tehdy řekl Gaal, syn Ebedův: Kdo je Abímelek a kdo jsou šekemští, že jim budeme sloužit? Což to není syn Jerubaalův a není Zebúl jeho dohlížitel? Služte mužům Chamóra, otce Šekemova. Proč my máme sloužit jemu? ",
    "Kéž bych měl tento lid pod svým velením,  abych Abímeleka odstranil! Abímelekovi řekl: Rozmnož svou armádu a vytáhni. ",
    "Když Zebúl, kníže města, uslyšel slova Gaala, syna Ebedova, vzplanul jeho hněv. ",
    "A poslal k Abímelekovi tajně posly se slovy: Hle Gaal, syn Ebedův, a jeho bratři přicházejí do Šekemu. Pozor na ně! Pobuřují město proti tobě. ",
    "Nuže, vstaň v noci, ty i lid, který je s tebou, a nastraž v poli zálohu. ",
    "A časně ráno, jakmile vyjde slunce, vstaneš, vtrhneš do města a hle, on a lid, jenž je s ním, vytáhne proti tobě a ty s ním naložíš, jak se ti namane.",
    "V noci tedy Abímelek a všechen lid, který byl s ním, vstal a nastražili na Šekem zálohu -- čtyři oddíly. ",
    "Když Gaal, syn Ebedův, vyšel a postavil se do vchodu městské brány, Abímelek a lid, který byl s ním, vstal ze zálohy. ",
    "Gaal ten lid spatřil a řekl Zebúlovi: Podívej se, lid sestupuje z vrcholů hor. Ale Zebúl mu odpověděl: Vidíš jen stín hor, podobný mužům.",
    "Gaal však mluvil stále dál. Řekl: Hle, lid sestupuje ze středu země a jeden oddíl přichází od cesty k dubu věštců.  ",
    "Nato mu Zebúl řekl: Kde jsou tedy tvá ústa, kterými jsi prohlásil: Kdo je Abímelek, že mu máme sloužit? Cožpak tohle není ten lid, kterým jsi kvůli němu pohrdl? Vytáhni už konečně a bojuj proti němu.",
    "Gaal tedy vytáhl v čele šekemských občanů a bojoval proti Abímelekovi. ",
    "Abímelek jej však pronásledoval a on před ním utekl. Padlo mnoho probodených až po vchod do brány. ",
    "Abímelek se usadil v Arúmě a Zebúl Gaala a jeho bratry vyhnal, takže nezůstali v Šekemu. ",
    "I stalo se příštího dne, že lid vyšel na pole. Oznámili to Abímelekovi. ",
    "Ten vzal lid, rozdělil je do tří oddílů a v poli nastražil zálohu. Rozhlédl se a hle, lid vychází z města. Povstal proti nim a pobil je. ",
    "Abímelek a oddíly, které byly s ním, vtrhly a postavily se ke vchodu do městské brány. Další dva oddíly pak vtrhly na všechny, kdo byli na poli, a pobily je. ",
    "Abímelek proti městu bojoval celý den, dobyl to město a lid, jenž byl v něm, zabil. Město zbořil a posypal ho solí.",
    "Když to uslyšeli všichni občané šekemské věže, vešli do sklepení chrámu Elberíta.  ",
    "Abímelekovi bylo oznámeno, že se shromáždili všichni občané šekemské věže. ",
    "Tu Abímelek vystoupil na horu Salmón, on i všechen lid, který byl s ním. Abímelek s sebou vzal sekery, usekl větev ze stromu, zvedl ji a položil se ji na rameno. Lidu, který byl s ním, řekl: Co jste viděli, že jsem udělal, pospěšte si a udělejte to jako já. ",
    "Také všechen lid tedy usekl každý svou větev, šli za Abímelekem, položili je na sklepení a zapálili nad nimi na tom sklepení oheň. Tak zemřeli také všichni lidé ze šekemské věže, asi tisíc mužů a žen.",
    "Potom šel Abímelek do Tebesu, utábořil se u Tebesu a dobyl jej. ",
    "Uprostřed toho města byla pevná věž. Tam utekli všichni muži a ženy, všichni občané města, zavřeli za sebou a vystoupili na střechu té věže. ",
    "Abímelek přišel k věži, bojoval proti ní a přistoupil až ke vchodu té věže, aby ji spálil ohněm. ",
    "Vtom svrhla jedna žena Abímelekovi na hlavu vrchní mlýnský kámen a prorazila mu lebku. ",
    "Rychle zavolal na služebníka, svého zbrojnoše, a řekl mu: Vytáhni svůj meč a usmrť mě. Jinak o mně budou říkat: Zabila jej žena. Jeho služebník jej tedy probodnul a on zemřel. ",
    "Když izraelští muži viděli, že Abímelek zemřel, odešli každý do svého domova.  ",
    "Tak Bůh odplatil Abímelekovi za zlo, jež spáchal proti svému otci, když zabil svých sedmdesát bratrů. ",
    "Také všechno zlo šekemských mužů Bůh obrátil na jejich hlavu a přišla na ně kletba Jótama, syna Jerubaalova."
  ],
  "15": [
    "I stalo se po několika dnech ve dnech sklizně pšenice, že Samson navštívil svou ženu s kůzletem. Řekl: Chci vejít ke své ženě do pokoje. Ale její otec mu nedovolil vejít. ",
    "Její otec dále řekl: Říkal jsem si stále, že jsi ji opravdu neměl rád, a dal jsem ji tvému společníkovi. Což není její mladší sestra hezčí než ona? Nechť je tvá místo ní. ",
    "Ale Samson jim řekl: Tentokrát jsem vůči Pelištejcům nevinný, když s nimi zle naložím. ",
    "Tu Samson šel a polapil tři sta lišek. Vzal pochodně, obrátil ocas k ocasu a umístil jednu pochodeň doprostřed mezi ty dva ocasy. ",
    "Pak zapálil na pochodních oheň a vypustil je do nepožatého obilí Pelištejců. Tak zapálil vše -- od stohu přes nepožaté obilí až po vinici i olivový háj. ",
    "Pelištejci se ptali: Kdo tohle udělal? A lidé říkali: Samson, zeť toho Timnaťana, protože vzal jeho ženu a dal ji jeho společníkovi. A tak Pelištejci vyšli a upálili ji i jejího otce ohněm. ",
    "Nato jim Samson řekl: Pokud budete páchat něco takového, tak nepřestanu, dokud se vám nepomstím. ",
    "A zbil je, hlava nehlava, velkou ranou. Pak sestoupil dolů a usadil se ve skalní strži Étamu.",
    "Pelištejci však vytáhli, utábořili se v Judsku a rozložili se v Lechí. ",
    "Judští muži se ptali: Proč jste proti nám vytáhli? Odpověděli: Abychom spoutali Samsona. Vytáhli jsme, abychom mu provedli to, co on provedl nám. ",
    "Tři tisíce mužů z Judska tedy sestoupilo ke skalní strži Étamu a řekli Samsonovi: Cožpak jsi nevěděl, že nad námi vládnou Pelištejci? Co jsi nám to provedl? Odpověděl jim: To, co provedli mně, to jsem i já provedl jim. ",
    "Řekli mu: Sestoupili jsme, abychom tě spoutali, abychom tě vydali Pelištejcům do ruky. Nato jim řekl Samson: Přísahejte mi, že vy proti mně nezasáhnete. ",
    "Prohlásili tedy před ním: Ne, jenom tě pevně svážeme a vydáme tě do jejich ruky. Určitě tě neusmrtíme. Svázali ho do dvou nových popruhů a odvedli ho od té skály. ",
    "Když přicházel k Lechí, Pelištejci ho přivítali řevem. Vtom ho uchvátil Duch Hospodinův a popruhy, které měl na pažích, byly jako knoty, které se spálily v ohni, a pouta se mu uvolnila z rukou. ",
    "Pak našel čerstvou oslí čelist, vztáhl ruku, zmocnil se jí a pobil s ní tisíc mužů. ",
    "Tehdy Samson pravil: Oslí čelistí hromadu, dvě hromady, oslí čelistí pobil jsem tisíc mužů. ",
    "I stalo se, když domluvil, že odhodil tu čelist z ruky a nazval ono místo Rámatlechí.  ",
    "Pak dostal velkou žízeň a volal k Hospodinu. Řekl: Ty jsi vložil do ruky svého otroka tuto velikou spásu a teď tu zemřu žízní a padnu do ruky těch neobřezanců! ",
    "A Bůh rozpoltil prohlubeň, která je v Lechí. Vyšla z ní voda, on se napil, jeho duch se navrátil a ožil. Proto ji nazval jménem Pramen volajícího, jenž je v Lechí až do tohoto dne. ",
    "Soudil potom Izrael za dnů Pelištejců dvacet let."
  ],
  "5": [
    "V onen den zpívala Debóra a Bárak, syn Abínoamův:",
    "Když jsou v Izraeli volně rozpuštěné vlasy, když se lid dobrovolně rozhodl, dobrořečte Hospodinu! ",
    "Slyšte králové, naslouchejte mocnáři! Já Hospodinu, já jemu chci zpívat. Budu opěvovat Hospodina, Boha Izraele. ",
    "Hospodine, když jsi vycházel ze Seíru, když jsi vykročil z edómské krajiny, třásla se země a také z nebes kanula, ano z mračen kanula voda. ",
    "Hory se potácely před Hospodinem, tím ze Sínaje, před Hospodinem, Bohem Izraele. ",
    "Ve dnech Šamgara, syna Anatova, ve dnech Jáely, zpustly stezky a poutníci na pěšinách chodili stezkami křivolakými. ",
    "Vymizeli venkované v Izraeli, vymizeli až do chvíle, kdy jsem povstala já, Debóra, kdy jsem povstala, matka v Izraeli. ",
    "Zvolíli si nové bohy, tehdy je válka v branách. Zdalipak se ukáže štít a oštěp mezi čtyřiceti tisíci v Izraeli? ",
    "Mé srdce je s veliteli Izraele, s dobrovolníky z lidu. Dobrořečte Hospodinu! ",
    "Vy, kdo jezdíte na bělavých oslicích, vy, kdo sedáváte na kobercích, i vy, poutníci na cestě, přemýšlejte. ",
    "Daleko od hlasu střelců mezi napajedly, tam si budou připomínat Hospodinovy spravedlivé činy, spravedlivé činy vůči jeho venkovanům v Izraeli. Tehdy sestoupil k branám Hospodinův lid. ",
    "Probuď se, probuď, Debóro, probuď se, probuď, přednes píseň. Vstaň Báraku a zajmi své zajatce, synu Abínoamův. ",
    "Tehdy sestoupil ten, který přežil, k vznešeným. Hospodinův lid sestoupil ke mně jako hrdinové.  ",
    "Z Efrajima vyšli ti, jejichž kořen byl v Amálekovi. Za tebou šel Benjamín s tvým lidem. Z Makíra sestoupili velitelé a ze Zabulóna ti, kdo nosí velitelské žezlo.  ",
    "A má knížata z Isachara šla spolu s Debórou; Isachar stejně jako Bárak byl poslán v jeho stopách do údolí. V Rúbenových oddílech  byla velká vymezování mínění.  ",
    "Proč jsi zůstal mezi ohradami? Abys naslouchal hvízdání na stáda? Rúbenovy oddíly měly velká zpytování mínění. ",
    "Gileád se usídlil na druhé straně Jordánu. A proč Dan pobývá na lodích? Ašer se usadil na pobřeží moře, bydlí nad svými přístavy.  ",
    "Zabulón je lid, který vydal svou duši na smrt. Rovněž Neftalí na výšinách krajiny.  ",
    "Přišli králové a bojovali. Tehdy bojovali kenaanští králové v Taanaku u vod Megida.  Nekalý zisk stříbra nepobrali. ",
    "Z nebes bojovaly hvězdy, ze svých drah bojovaly se Síserou. ",
    "Potok Kíšón je odplavil, potok prastarý, potok Kíšón. Šlapej, má duše, mocně. ",
    "Tehdy se otloukla koňská kopyta od dusání, dusání jeho hřebců. ",
    "Proklejte Meróz, praví Hospodinův anděl, prokletím proklejte jeho obyvatele, protože nepřišli na pomoc Hospodinu, na pomoc Hospodinu jako hrdinové. ",
    "Požehnána buď mezi ženami Jáel, žena Kénijce Chebera, mezi ženami ve stanu buď požehnána. ",
    "On si vyžádal vodu, ona mu dala mléko, smetanu podala ve džbánu vznešených. ",
    "Rukou svou po kolíku sáhla a pravicí svou na kladivo pro těžce pracující a udeřila Síseru. Roztříštila mu hlavu, probodla a prorazila mu spánek. ",
    "Mezi nohama jí klesl, padl, složil se. Mezi nohama jí klesl, padl. Kde klesl, tam padl zmordovaný.  ",
    "Za oknem vyhlížela, za okenní mříží naříkala Síserova matka: Proč otálí jeho vůz s příjezdem, proč se opozdila kola jeho válečných vozů? ",
    "Její moudré kněžny jí odpovědí, ona si také bude připomínat své řeči. ",
    "Cožpak nenaleznou a nebudou dělit kořist? Souložnici nebo dvě pro každého předáka, kořist -- barvené šaty pro Síseru, kořist -- utkané barvené šaty, utkané barvené šaty na šíje, kořist. ",
    "Tak ať zahynou všichni tví nepřátelé, Hospodine, ale ti, kdo jej milují, budou jako slunce vycházející ve své síle. Země měla čtyřicet let klid."
  ],
  "4": [
    "Synové Izraele však dále páchali to, co je zlé v Hospodinových očích. Ehúd zemřel. ",
    "Hospodin je vydal do ruky kenaanského krále Jabína, jenž kraloval v Chasóru, a velitele jeho armády Sísery sídlícího v Charošethagójímu.  ",
    "A synové Izraele křičeli k Hospodinu. Vždyť Jabín měl devět set železných vozů a dvacet let syny Izraele násilím utlačoval. ",
    "V oné době soudila Izrael Debóra, prorokyně, žena Lapidótova. ",
    "Ta sedávala pod Debóřinou palmou mezi Rámou a Bételem v efrajimském pohoří. Synové Izraele za ní přicházeli k soudu. ",
    "Ta poslala a povolala Báraka, syna Abínoamova, z neftalíjské Kedeše, a řekla mu: Což nepřikázal Hospodin, Bůh Izraele: Jdi, vytáhneš na horu Tábor a vezmeš s sebou deset tisíc mužů ze synů Neftalího a ze synů Zabulóna? ",
    "Já k tobě přivedu k potoku Kíšón Síseru, velitele Jabínovy armády, jeho vozy a jeho dav a vydám ti ho do ruky. ",
    "Bárak jí odpověděl: Pokud půjdeš se mnou, i já půjdu. Nepůjdešli se mnou, nepůjdu ani já. ",
    "Ona řekla: Určitě půjdu s tebou, jenomže na cestě, po které ty půjdeš, ti nebude patřit sláva, protože Hospodin vydá Síseru do ruky ženy. Debóra vstala a šla s Bárakem do Kedeše. ",
    "Bárak svolal Zabulóna a Neftalího do Kedeše. V jeho stopách vytáhlo deset tisíc mužů. Debóra vytáhla s ním. ",
    "A Kénijec Cheber se odloučil od Kajina, od synů Mojžíšova tchána Chóbaba, a postavil svůj stan až k dubu v Saananímu, který je u Kedeše. ",
    "Síserovi oznámili, že Bárak, syn Abínoamův, vystoupil na horu Tábor.",
    "Sísera svolal veškerou svou vozbu, devět set železných vozů, a všechen lid, který byl s ním, z Charošethagójímu k potoku Kíšón. ",
    "Debóra řekla Bárakovi: Vstaň, protože toto je den, v němž Hospodin vydal Síseru do tvé ruky. Cožpak nevyšel Hospodin před tebou? A Bárak sestoupil z hory Tábor a za ním deset tisíc mužů. ",
    "Hospodin přivedl před Bárakem do zmatku Síseru a celou vozbu a celý tábor na ostří meče. Sísera sestoupil z válečného vozu a utíkal pěšky.  ",
    "A Bárak pronásledoval vozbu a vojsko až do Charošethagójímu. Celé Síserovo vojsko padlo ostřím meče; nezůstal ani jediný.  ",
    "A Sísera utíkal pěšky ke stanu Jáely, ženy Kénijce Chebera, protože mezi chasórským králem Jabínem a domem Kénijce Chebera vládl pokoj. ",
    "Jáel vyšla Síserovi naproti a řekla mu: Zajdi, můj pane, zajdi ke mně, neboj se. Zašel tedy k ní do stanu a ona jej přikryla houní. ",
    "Řekl jí: Dej mi prosím napít trochu vody, protože mám žízeň. Otevřela měch s mlékem, dala mu napít a přikryla jej. ",
    "Řekl jí: Postav se u vchodu do stanu, a když někdo přijde, bude se tě vyptávat a řekne: Není tu někdo? Odpovíš: Není. ",
    "Jáel, žena Cheberova, vzala stanový kolík a do ruky uchopila kladivo. Přišla potají k němu a vrazila mu ten kolík do spánku, až proniknul do země. On tvrdě spal, byl totiž unavený; tak zemřel. ",
    "A hle, Bárak pronásledoval Síseru. Jáel mu vyšla naproti a řekla mu: Pojď, ukážu ti muže, kterého hledáš. Vešel k ní a hle, Sísera leží mrtev a ve spánku má kolík. ",
    "V onen den Bůh pokořil kenaanského krále Jabína před syny Izraele. ",
    "Ruka synů Izraele doléhala stále a tvrdě na kenaanského krále Jabína, až i kenaanského krále Jabína vyhladili."
  ],
  "14": [
    "Tehdy Samson sestoupil do Timny a spatřil v Timně ženu z pelištejských dcer. ",
    "Vystoupil tedy odtamtud a oznámil to svému otci a své matce. Řekl: Uviděl jsem v Timně ženu z pelištejských dcer. Nuže, vezměte ji pro mě za ženu. ",
    "Jeho otec a matka mu však řekli: Cožpak se nenajde žena mezi dcerami tvých bratrů a v celém mém lidu, že si jdeš vzít ženu z neobřezaných Pelištejců? Ale Samson svému otci odpověděl: Tu pro mě vezmi, protože ona je v mých očích ta pravá.  ",
    "Jeho otec ani matka nevěděli, že je od Hospodina, protože on hledá u Pelištejců příležitost. V oné době Pelištejci vládli nad Izraelci.",
    "I sestoupil Samson, jeho otec i matka do Timny a přišli až k vinicím u Timny a hle, potkal se s ním mladý řvoucí lev.  ",
    "Tu jej uchvátil Duch Hospodinův a on ho roztrhl, jako by roztrhl kůzle, ačkoliv neměl nic v ruce. Svému otci ani matce nepověděl, co udělal. ",
    "Pak sestoupil dolů a promluvil s tou ženou; v Samsonových očích to byla ta pravá. ",
    "Po několika dnech se opět vrátil, aby si ji vzal. Přitom odbočil, aby se podíval na zdechlinu toho lva, a vida: V těle toho lva byl roj včel a med. ",
    "Tak si ho vyškrábl na dlaň a dal se při chůzi do jídla. Přišel k svému otci a matce, dal jim to a oni jedli. Nepověděl jim však, že ten med vyškrábl ze lvího těla.  ",
    "Jeho otec pak sestoupil k té ženě a Samson tam uspořádal hostinu, protože tak to mládenci dělávali. ",
    "I stalo se, jak ho uviděli, že vybrali třicet společníků a ti zůstali s ním. ",
    "Samson jim řekl: Dovolte, ať vám dám hádanku. Jestliže mi s jistotou sdělíte její řešení za sedm dnů hostiny a uhodneteli, dám vám třicet košil a třicet proměnných rouch. ",
    "Jestliže mi ho ale nebudete schopni oznámit, dáte vy mně třicet košil a třicet proměnných rouch. Řekli mu: Dej nám svou hádanku, poslechneme si ji. ",
    "Řekl jim tedy: Ze žrouta vyšla potrava a ze silného vyšla sladkost. Tři dny nebyli schopni oznámit řešení té hádanky. ",
    "Když nastal sedmý den, řekli Samsonově ženě: Přemluv svého muže, ať nám sdělí řešení té hádanky, jinak spálíme tebe i dům tvého otce ohněm. Copak jste nás svolali kvůli našemu ožebračení? To snad ne?  ",
    "Samsonova žena se před ním rozplakala a řekla: Vůbec mě nemáš rád, nemiluješ mě. Synům mého lidu jsi dal hádanku a mně jsi nesdělil její řešení. Řekl jí: Hle, svému otci ani své matce jsem ho nesdělil, a tobě ho mám sdělit? ",
    "A plakala před ním těch sedm dnů, kdy měli svou hostinu. Sedmý den se stalo, že jí ho sdělil, protože na něho naléhala. I sdělila řešení té hádanky synům svého lidu. ",
    "Muži toho města mu pak sedmého dne, dříve než zapadlo slunko, řekli: Co je sladší než med a co silnější než lev? Odpověděl jim: Kdybyste neorali s mou jalovicí, mou hádanku byste neuhodli. ",
    "Tu jej uchvátil Duch Hospodinův a sestoupil do Aškalónu. Pobil z nich třicet mužů, pobral jejich výstroj a dal proměnná roucha těm, kdo sdělili řešení hádanky. Pak vzplanul jeho hněv a on vystoupil do domu svého otce.",
    "Samsonova žena se potom dostala jeho příteli, který mu byl společníkem."
  ],
  "8": [
    "Avšak efrajimští muži mu řekli: Jak jsi to s námi jednal, že jsi nás nezavolal, když jsi šel do boje s Midjánci? A silně se s ním přeli. ",
    "Nato jim odpověděl: Co jsem teď učinil takového jako vy? Což nejsou Efrajimovy paběrky lepší než Abíezerovo vinobraní? ",
    "Do vaší ruky dal Bůh midjánská knížata Óréba a Zéba. Co jsem mohl udělat jako vy? Tehdy ochabl jejich hněv proti němu, když promluvil tato slova. ",
    "Gedeón přišel k Jordánu a prošel jím se třemi sty muži, kteří byli s ním, vyčerpaní, pronásledující nepřítele. ",
    "Požádal tedy muže ze Sukótu: Dejte, prosím, po bochníku chleba lidu, který jde v mých stopách, protože jsou vyčerpaní. Pronásleduji midjánské krále Zebacha a Salmunu. ",
    "Ale sukótská knížata odpověděla? Cožpak je pěst Zebacha a Salmuny již ve tvé ruce, že máme dát tvé armádě chléb?  ",
    "Nato Gedeón řekl: Za tohle zmlátím vaše tělo stepním trním a bodláky, až dá Hospodin Zebacha a Salmunu do mé ruky. ",
    "Vystoupil odtamtud do Penúelu a promluvil k nim podobně. Muži z Penúelu mu odpověděli stejně, jako odpověděli muži sukótští. ",
    "Také mužům v Penúelu řekl: Až se v pokoji navrátím, strhnu tuto věž.",
    "Zebach a Salmuna byli v Karkóru a s nimi jejich vojska, okolo patnácti tisíc, všichni, kteří zbyli z celého vojska synů východu. Padlých bylo sto dvacet tisíc mužů schopných tasit meč. ",
    "Gedeón vytáhl cestou těch, kdo přebývají ve stanech na východ od Nóbachu a Jogbohy, a přepadl tábor, právě když ten tábor spočíval v bezpečí.  ",
    "Zebach a Salmuna utíkali a on je pronásledoval. Zajal oba midjánské krále, Zebacha a Salmunu, a celé vojsko uvedl v paniku.  ",
    "Když se Gedeón, syn Jóášův, vracel z té bitvy od svahu Cheresu,  ",
    "zajal mládence ze sukótských mužů, vyptával se ho a on pro něho sepsal knížata Sukótu a jeho starší, sedmdesát sedm mužů. ",
    "Pak přišel k sukótským mužům a řekl: Zde jsou Zebach a Salmuna, pro které jste mě hanobili slovy: Cožpak je pěst Zebacha a Salmuny již ve tvé ruce, že máme dát tvým unaveným mužům chléb? ",
    "A vzal starší toho města a stepní trní a bodláky a dal jimi sukótským mužům za vyučenou.  ",
    "Strhl i věž v Penúelu a zabil muže toho města. ",
    "Potom se zeptal Zebacha a Salmuny: Jak vypadali ti muži, které jste zabili na Táboře? Odpověděli: Jaký jsi ty, takoví byli oni, všichni podle vzezření královští synové. ",
    "On řekl: To byli mí bratři, synové mé matky. Jakože živ  je Hospodin: Kdybyste je nechali žít, nezabil bych vás. ",
    "A Jeterovi, svému prvorozenému, řekl: Vstaň, zabij je. Ale ten chlapec nevytáhl svůj meč, neboť se bál. Byl totiž ještě malý. ",
    "Tu řekl Zebach a Salmuna: Vstaň ty a zasáhni nás, vždyť jaký muž, taková jeho síla. Gedeón tedy vstal, zabil Zebacha a Salmunu a vzal si půlměsíčky, které měli na šíjích jejich velbloudi. ",
    "Izraelští muži pak Gedeónovi řekli: Vládni nad námi ty i tvůj syn a také tvůj vnuk, protože jsi nás zachránil z ruky Midjánců. ",
    "Ale Gedeón jim odpověděl: Nebudu nad vámi vládnout já, ani můj syn nad vámi nebude vládnout. Nad vámi bude vládnout Hospodin.",
    "Gedeón jim dále řekl: Dovolte mi přednést vám prosbu: Dejte mi každý kroužek ze své kořisti. Měli totiž zlaté kroužky, protože tamti byli Izmaelité. ",
    "Oni odpověděli: Rádi dáme. Rozprostřeli plášť a hodili tam všichni kroužek ze své kořisti. ",
    "Váha těch zlatých kroužků, které si vyžádal, byla tisíc sedm set šekelů zlata mimo ty půlměsíčky, náušnice a roucha z purpuru, která měli na sobě midjánští králové, a mimo náhrdelníky, které visely na šíjích jejich velbloudů. ",
    "Gedeón z toho udělal efód, postavil ho ve svém městě, v Ofře, a všichni z Izraele tam za ním chodili smilnit, takže se stal Gedeónovi a jeho domu léčkou. ",
    "Tehdy byli Midjánci před syny Izraele pokořeni a již nepozdvihli hlavu. Země měla v Gedeónových dnech čtyřicet let klid.",
    "Jerubaal, syn Jóášův, pak odešel a usadil se ve svém domě. ",
    "Gedeón měl dále sedmdesát synů, vzešlých z jeho beder, protože měl mnoho žen.  ",
    "Také jeho konkubína, kterou měl v Šekemu, mu porodila syna a tomu dal jméno Abímelek.  ",
    "Nakonec Gedeón, syn Jóášův, zemřel v utěšených šedinách a byl pohřben do hrobu svého otce Jóaše v Abíezerské Ofře.",
    "I stalo se, jakmile Gedeón zemřel, že se synové Izraele odvrátili, chodili smilnit za baaly a ustanovili Baalberíta svým bohem.  ",
    "Synové Izraele si nepamatovali na Hospodina, svého Boha, který je vysvobozoval z ruky všech jejich okolních nepřátel. ",
    "Ani neprokázali milosrdenství domu Jerubaala Gedeóna za veškeré dobro, jež vykonal pro Izrael."
  ],
  "18": [
    "V oněch dnech nebyl v Izraeli král. A v oněch dnech pro sebe danovský kmen hledal dědictví, aby se usídlil, protože mu až do onoho dne nepřipadlo mezi izraelskými kmeny nic do dědictví.",
    "Synové Danovi tedy poslali pět mužů ze své čeledi, bojovníků ze svých končin ze Soreje a z Eštaólu, aby prozkoumali zemi a aby ji důkladně prohlédli. Řekli jim: Jděte a důkladně prohlédněte tu zemi. Přišli do efrajimského pohoří až k Míkovu domu a nocovali tam. ",
    "Když byli u Míkova domu, všimli si hlasu toho lévijského mládence. Zašli tam a zeptali se ho: Kdo tě sem přivedl? Co tady děláš? Co to tu máš? ",
    "Odpověděl jim: To a to se mnou Míka dojednal, najal mě a já jsem se mu stal knězem. ",
    "Nato mu řekli: Prosíme, doptávej se Boha, ať poznáme, zdali dopřeje úspěch naší cestě, po níž jdeme. ",
    "Kněz jim řekl: Jděte v pokoji. Vaše cesta, po níž půjdete, je před Hospodinem.",
    "Těch pět mužů šlo, přišli do Lajiše a viděli lid, který v něm byl poklidný, bydlel v bezpečí po způsobu Sidónců a byl bezstarostný. Nikdo v zemi nepotupoval úmluvu, nezískával vlastnictví mocí. Byli daleko od Sidónců a neměli s nikým úmluvu. ",
    "Vrátili se ke svým bratrům do Soreje a Eštaólu. Jejich bratři se jich zeptali: Jak jste na tom?  ",
    "Odpověděli: Vstaňte a vytáhneme proti nim, protože jsme viděli tu zemi a hle, je velmi dobrá, ale vy jste neteční. Nebuďte líní jít, vstoupit do té země a obsadit ji. ",
    "Až vytáhnete, přijdete k bezstarostnému lidu a země je rozlehlá na všechny strany, vždyť Bůh ji vydal do vaší ruky -- místo, kde není nouze vůbec v ničem, co bývá na zemi.",
    "I vyrazilo odtamtud z danovské čeledi, ze Soreje a z Eštaólu, šest set mužů, přepásaných válečnými zbraněmi. ",
    "Vytáhli a utábořili se u Kirjatjearímu v Judsku. Kvůli tomu nazvali ono místo Danovský tábor a je tomu tak až do tohoto dne. Všimněte si ho za Kirjatjearímem. ",
    "Odtamtud prošli efrajimským pohořím a přišli až k Míkovu domu. ",
    "Tu promluvilo těch pět mužů, kteří se vydali prozkoumat zemi Lajiš. Řekli svým bratrům: Zdalipak víte, že je v těchto domech efód, domácí bůžek a tesaná a litá modla? Nuže, rozvažte, co provedete. ",
    "Zašli tam tedy, přišli k domu toho lévijského mládence, k domu Míkovu, a zeptali se ho, jak se mu daří,  ",
    "zatímco šest set mužů z Danových synů, přepásaných válečnými zbraněmi, stálo u vchodu do brány. ",
    "Pak vystoupilo těch pět mužů, kteří se vydali prozkoumat zemi. Přišli tam, vzali tu tesanou modlu a efód, domácího bůžka i litou modlu. Kněz přitom stál u vchodu do brány se šesti sty muži, přepásanými válečnými zbraněmi. ",
    "Když ti muži vešli do Míkova domu a vzali tesanou modlu, efód, domácího bůžka a litou modlu, zeptal se jich kněz: Co to děláte? ",
    "Odpověděli mu: Mlč, polož si ruku na ústa a pojď s námi. Buď nám otcem a knězem. Co je lepší: Abys byl knězem domu jednoho muže, nebo abys byl knězem kmene a čeledi v Izraeli? ",
    "To se srdci toho kněze líbilo. Vzal efód, domácího bůžka a tesanou modlu a vstoupil mezi lid. ",
    "Nato se obrátili a vyšli. Malé děti, dobytek a cenný majetek umístili před sebe.  ",
    "Vzdálili se od Míkova domu a tu se shromáždili muži z domů, které stály u domu Míkova, a stíhali syny Danovy. ",
    "Křičeli na syny Danovy. Ti se ohlédli a řekli Míkovi: Jaké máš přání, že ses shromáždil? ",
    "Odpověděl jim: Vzali jste mé bohy, které jsem zhotovil, a kněze a odešli jste. Co se mnou bude dál? Jak se mě můžete ptát: Jaké máš přání? ",
    "Nato mu synové Danovi řekli: Nezvyšuj na nás hlas, jinak se na vás vrhnou rozhořčení muži a ztratíš život svůj i život svého domu. ",
    "Synové Danovi pak šli svou cestou. Když Míka viděl, že jsou silnější než on, obrátil se a vrátil se domů.",
    "Oni vzali s sebou to, co si Míka zhotovil, a kněze, kterého měl, a přitáhli k Lajiši na poklidný a bezstarostný lid. Pobili je ostřím meče a město spálili ohněm. ",
    "A nebyl, kdo by město vysvobodil, protože bylo daleko od Sidónu a neměli s nikým úmluvu. Bylo v údolí u Bétrechóbu.  Synové Danovi to město opět postavili a usadili se v něm. ",
    "Tehdy nazvali to město jménem Dan podle jména svého otce Dana, který se narodil Izraelovi. Původně však mělo to město jméno Lajiš. ",
    "Synové Danovi tam tu tesanou modlu postavili pro sebe a Jónatan, syn Geršóma, syna Mojžíšova, on i jeho synové se stali kněžími pro danovský kmen až do dne vystěhování té země. ",
    "Míkovu tesanou modlu, kterou zhotovil, tam měli pro sebe umístěnou  po všechny dny, kdy byl dům Boží v Šílu."
  ],
  "21": [
    "A všichni izraelští muži v Mispě přísahali: Nikdo z nás nedá Benjamínci za ženu svou dceru. ",
    "Potom lid přišel do Bételu, seděli tam až do večera před Bohem, pozvedli svůj hlas a dali se do velkého pláče. ",
    "A ptali se: Hospodine, Bože Izraele, proč se tohle stalo v Izraeli, aby byl dnes od Izraele odečten jeden kmen? ",
    "I stalo se příštího dne, že lid časně ráno vstal, postavili tam oltář a přinesli zápalné a pohostinné oběti.",
    "Synové Izraele se pak zeptali: Kdo ze všech izraelských kmenů nevystoupil k Hospodinu do shromáždění? Protože byla vydána veliká přísaha proti tomu, kdo by nevystoupil k Hospodinu do Mispy: Jistě bude usmrcen. ",
    "Synové Izraele totiž litovali svého bratra Benjamína a říkali: Dnes byl od Izraele odseknut jeden kmen. ",
    "Co pro ně uděláme, pro ty zbývající Benjamínce, aby měli ženy? My jsme přece přísahali při Hospodinu, že jim nedáme za ženy žádné z našich dcer. ",
    "A ptali se: Kdo jako jediný z izraelských kmenů nevystoupil k Hospodinu do Mispy? A hle, z Jábeše v Gileádu nepřišel do tábora na shromáždění nikdo. ",
    "Byl tedy spočítán lid a vida: Nikdo z obyvatel Jábeše v Gileádu tam nebyl. ",
    "A tak tam poslali z obce dvanáct tisíc mužů z bojovníků a přikázali jim: Jděte, pobijete obyvatele Jábeše v Gileádu ostřím meče, rovněž ženy a malé děti. ",
    "Toto je věc, kterou učiníte každému muži a každé ženě, která poznala ulehnutí s mužem -- zasvětíte je zkáze. ",
    "I nalezli mezi obyvateli Jábeše v Gileádu čtyři sta dívek, panen, které nepoznaly muže při ulehnutí s mužem, a přivedli je do tábora v Šílu, které je v kenaanské zemi.",
    "Celá obec pak vzkázala a promluvila k synům Benjamínovým, kteří byli ve skále Rimónu. Vyhlásili jim pokoj.  ",
    "V onen čas se tedy Benjamínci vrátili. Dali jim ženy, které zachovali při životě mezi ženami z gileádského Jábeše, ale tolik jich pro ně nenašli. ",
    "Lid Benjamína litoval, protože Hospodin způsobil mezi izraelskými kmeny trhlinu. ",
    "Nato se starší obce zeptali: Jak to uděláme se ženami pro ty zbývající, když byly ženy z Benjamína vyhubeny? ",
    "Řekli tedy: Benjamínovi náleží vlastnictví uprchlíka. Kmen nebude z Izraele vymazán. ",
    "My jim však nemůžeme dát ženy ze svých dcer, neboť synové Izraele přísahali: Proklet buď ten, kdo dá ženu Benjamínci.",
    "Pak řekli: Hle, rok co rok  se koná Hospodinův svátek v Šílu, které je severně od Bételu, na východ slunce od silnice, která vystupuje z Bételu do Šekemu, a na jih od Lebóny. ",
    "A synům Benjamínovým přikázali: Jděte, budete číhat ve vinicích. ",
    "Budete se dívat a hle, až vyjdou šíloské dcery plesat v tancích, vyrazíte z vinic a chytíte si každý svou ženu ze šíloských dcer. Pak odejdete do benjamínské země. ",
    "A staneli se, že přijdou jejich otcové nebo bratři, aby s námi vedli spor, řekneme jim: Slitujte se nad námi kvůli nim, vždyť jsme nevzali pro každého ženu v boji. Protože vy jste jim je v pravý čas nedali, proviníte se.",
    "Synové Benjamínovi tak učinili a unesli ženy podle svého počtu z tanečnic, které uchvátili. Potom odešli a navrátili se ke svému dědictví. Postavili města a usadili se v nich. ",
    "A tak se v onen čas odtamtud synové Izraele rozešli, každý ke svému kmeni a ke své čeledi. Odešli odtamtud každý ke svému dědictví. ",
    "V oněch dnech nebyl v Izraeli král; každý dělal, co bylo v jeho očích správné."
  ],
  "7": [
    "Časně ráno vstal Jerubaal, tedy Gedeón, a všechen lid, který byl s ním, a utábořili se u Éncharódu. Tábor Midjánců byl u něho v údolí severně od návrší Móre.  ",
    "Hospodin však Gedeónovi řekl: Je s tebou příliš mnoho lidu, než abych dal Midjánce do jejich ruky. Jinak by se Izrael vůči mně vychloubal: Zachránila mě má ruka. ",
    "A teď k lidu ihned provolej: Kdo se bojí a třese, ať se vrátí a vzdálí z pohoří Gileádu. Nato se vrátilo z lidu dvacet dva tisíce a deset tisíc zůstalo.",
    "Ale Hospodin Gedeónovi řekl: Ještě je lidu mnoho. Nech je sestoupit k vodě, ať ti je tam přečistím. I stane se toto: O kom ti řeknu: Tenhle půjde s tebou, ten s tebou půjde, a každý, o kom ti řeknu: Tenhle s tebou nepůjde, ten nepůjde. ",
    "Nechal tedy sestoupit lid k vodě a Hospodin Gedeónovi řekl: Každého, kdo bude chlemtat vodu jazykem, tak jako chlemtá pes, toho postavíš zvlášť a také každého, kdo si klekne k pití na kolena. ",
    "Počet chlemtajících, kteří si podávali rukou do úst, byl tři sta mužů. Všechen ostatní lid si k pití vody klekl na kolena.",
    "Nato Hospodin Gedeónovi řekl: Prostřednictvím těch tří set chlemtajících mužů vás zachráním a vydám Midjánce do tvé ruky. Všechen lid ať odejde, každý do svého domova.  ",
    "Ti, kdo zůstali, si vzali s sebou zásobu potravin lidu a jejich beraní rohy. Všechny izraelské muže poslal pryč, každého k jeho stanům. Podržel si jenom tři sta mužů. Midjánský tábor byl pod ním v údolí.",
    "I stalo se oné noci, že mu Hospodin řekl: Vstaň, sestup do tábora, protože jsem ti ho vydal do ruky. ",
    "A pokud se bojíš sestoupit sám, sestup do tábora se svým služebníkem Púrou ",
    "a uslyšíš, co budou mluvit. Potom se posilní tvé ruce a sestoupíš do tábora. Sestoupil tedy on i jeho služebník Púra ke kraji vojenských oddílů, které byly v táboře. ",
    "Midjánců, Amálekovců a všech synů východu ležících v údolí bylo co do množství jako kobylek a jejich velbloudů co do množství bylo bezpočet jako písku, který je na mořském břehu. ",
    "Gedeón přišel a hle, muž vypráví svému příteli sen. Říkal: Poslyš, měl jsem sen a v něm se valí pecen ječného chleba na midjánský tábor až ke stanu a udeřil do něj, až spadl, převrátil ho vzhůru nohama a ten stan se zhroutil. ",
    "Jeho přítel odpověděl. Řekl: Tohle neznamená nic jiného než meč izraelského muže Gedeóna, syna Jóášova. Bůh mu vydal do ruky Midjánce i celý tábor.",
    "I stalo se, jakmile Gedeón uslyšel vyprávění toho snu a jeho výklad, že se poklonil. Vrátil se do izraelského tábora a řekl: Vstaňte, protože Hospodin vydal midjánský tábor do vaší ruky. ",
    "Rozdělil tři sta mužů do tří oddílů, dal jim všem do ruky beraní rohy, prázdné džbány a uvnitř těch džbánů byly pochodně. ",
    "A řekl jim: Sledujte mě a dělejte to stejně jako já. Hle, půjdu na kraj tábora a bude to tak, že co udělám já, uděláte stejně  i vy. ",
    "Až zatroubím na beraní roh já a všichni, kdo jsou se mnou, zatroubíte také vy na beraní rohy okolo celého tábora a zavoláte: Za Hospodina a za Gedeóna.",
    "Gedeón přišel se stem mužů, kteří byli s ním, na kraj tábora na počátku prostřední noční hlídky, jakmile zcela postavili stráže. Zatroubili na beraní rohy a rozbili džbány, které měli v rukou. ",
    "I tři oddíly zatroubily na beraní rohy, rozbily džbány a uchopily do levé ruky pochodně a do pravé ruky beraní rohy, aby troubily, a zavolaly: Meč za Hospodina a za Gedeóna. ",
    "Postavili se každý na své místo okolo tábora a celý tábor běžel, křičeli a utíkali.  ",
    "Tři sta beraních rohů troubilo a Hospodin obrátil meč jednoho proti druhému, a to v celém táboře. Tábor utíkal až do Bétšity k Seréře, až k břehu Ábelmechóly u Tabbátu. ",
    "Byli svoláni izraelští muži z Neftalího, z Ašera a z celého Manasesa a pronásledovali Midjánce. ",
    "Gedeón poslal posly po celém efrajimském pohoří se slovy: Sestupte vstříc Midjáncům a obsaďte jim vody až k Bétbáře a Jordán. Byli svoláni všichni efrajimští muži a obsadili vody až k Bétbáře a Jordán. ",
    "Přitom zajali dvě midjánská knížata, Óréba a Zéba. Oréba zabili na Cúr Órébu a Zéba zabili v Jekeb Zébu. Pronásledovali Midjánce a hlavu Óréba a Zéba přinesli Gedeónovi přes Jordán."
  ],
  "17": [
    "Byl jeden muž z efrajimského pohoří jménem Míkajáš.  ",
    "Ten řekl své matce: Tisíc sto šekelů stříbra, které ti bylo vzato a ty jsi kvůli němu vyslovila kletbu a také jsi mi  ji řekla, hle, to stříbro je u mě. Vzal jsem ho já. Jeho matka řekla: Můj synu, jsi požehnaný Hospodinu. ",
    "A vrátil těch tisíc sto šekelů stříbra své matce. Jeho matka řekla: To stříbro jsem cele oddělila pro Hospodina od sebe svému synovi, aby zhotovil tesanou a litou modlu. Nyní ti je vracím. ",
    "On to stříbro vrátil své matce. Jeho matka vzala dvě stě šekelů stříbra, dala ho zlatníkovi a ten mu zhotovil tesanou a litou modlu, která stála v Míkajášově domě. ",
    "Ten muž Míka měl dům bohů, zhotovil si efód a domácího bůžka. Zplnomocnil jednoho ze svých synů a ten se mu stal knězem. ",
    "V oněch dnech nebyl v Izraeli král; každý dělal, co bylo v jeho očích správné.",
    "Byl pak jeden mládenec z judského Betléma, z Judovy čeledi. Byl to lévita pobývající tam jako cizinec.  ",
    "Ten muž odešel z města, z judského Betléma, aby jako cizinec pobýval, kde se naskytne, a přišel do efrajimského pohoří až k Míkovu domu, jak konal svou pouť.  ",
    "Tu se ho Míka zeptal: Odkud přicházíš? Řekl mu: Jsem lévita z judského Betléma a putuji, abych jako cizinec pobýval, kde se naskytne. ",
    "Nato mu Míka řekl: Zůstaň se mnou a buď mi otcem a knězem. Já ti dám deset šekelů stříbra na rok, řádné ošacení a stravu. Lévita tedy šel. ",
    "A lévita byl ochoten u toho muže zůstat. Ten mládenec pro něho byl jako jeden z jeho synů. ",
    "Míka lévitu zplnomocnil,  on se stal jeho kněžským služebníkem a zůstal v Míkově domě. ",
    "Míka tehdy řekl: Nyní jsem poznal, že mi Hospodin bude prokazovat dobro, protože se u mě stal knězem ten lévita."
  ],
  "16": [
    "Potom šel Samson do Gazy. Uviděl tam prostitutku a vešel k ní. ",
    "Obyvatelům Gazy bylo řečeno: Přišel sem Samson. Obcházeli a číhali na něho celou noc v bráně toho města a celou tu noc tiše vyčkávali se slovy: Až do svítání a pak ho zabijeme. ",
    "Samson však ležel jen do půlnoci. Uprostřed noci vstal, uchopil vrata městské brány a obě veřeje a vyrazil je i se závorou. Položil si je na ramena a vynesl na vrchol hory, která se tyčí směrem k Chebrónu.",
    "I stalo se potom, že se zamiloval do ženy v údolí Sorék jménem Delíla. ",
    "Vypravili se k ní tedy pelištejští vladaři a řekli jí: Umluv ho a zjisti, v čem spočívá jeho velká síla a čím jej přemůžeme a svážeme, abychom ho pokořili. My ti dáme každý tisíc sto šekelů stříbra.  ",
    "A tak Delíla řekla Samsonovi: Pověz mi, prosím, v čem spočívá tvá velká síla a čím můžeš být spoután, abys byl poražen. ",
    "Samson jí pověděl: Jestliže mě svážou sedmi syrovými lany, která nebyla vysušena, zeslábnu a budu jako kterýkoli jiný člověk. ",
    "Pelištejští vladaři jí tedy přinesli sedm syrových lan, která nebyla vysušena, a těmi ho svázala. ",
    "Ti, kdo na něj číhali, seděli u ní v pokoji. Řekla mu: Jdou na tebe Pelištejci, Samsone! Zpřetrhal ta lana, jako se přetrhne šňůrka z koudele, když se přiblíží  k ohni, a jeho síla nebyla odhalena. ",
    "Nato Delíla Samsonovi řekla: Vida, podváděl jsi mě a vykládal jsi mi lži. Nyní mi prosím pověz, čím můžeš být spoután. ",
    "Řekl jí: Jestliže mě pevně svážou novými popruhy, s nimiž nebyla konána práce, zeslábnu a budu jako kterýkoli jiný člověk. ",
    "Delíla tedy vzala nové popruhy a svázala ho jimi. Pak mu řekla: Jdou na tebe Pelištejci, Samsone! Ti, kdo na něj číhali, seděli v pokoji. Ale on je na svých pažích zpřetrhal jako šňůry. ",
    "Delíla nato Samsonovi řekla: Až doposud jsi mě podváděl a vykládal jsi mi lži. Pověz mi, čím můžeš být spoután. Řekl jí: Stačí, když vetkáš sedm pramenů vlasů mé hlavy do osnovy.  ",
    "Upevnila osnovu ještě kolíkem a řekla mu: Jdou na tebe Pelištejci, Samsone! On se probral ze spánku a vytrhl ten kolík, člunek i osnovu. ",
    "Nato mu řekla: Jak můžeš říkat: Miluji tě, když tvé srdce není se mnou? Takhle jsi mě třikrát podvedl a nepověděl jsi mi, v čem spočívá tvá velká síla. ",
    "I stalo se, když na něho naléhala svými slovy celé dny, dotírala na něho, že se jeho duše k smrti unavila.  ",
    "Tu jí otevřel celé své srdce a řekl jí: Na mou hlavu nevstoupila břitva, protože od lůna své matky jsem Boží nazír. Pokud bych byl oholen, odstoupí ode mě má síla, zeslábnu a budu jako každý jiný člověk. ",
    "Když Delíla viděla, že jí otevřel celé své srdce, vzkázala a zavolala pelištejské vladaře: Tentokrát přijďte, protože mi otevřel celé své srdce. Pelištejští vladaři k ní přišli a přinesli s sebou stříbro.",
    "I uspala jej na svých kolenou, pak zavolala jednoho muže a nechala oholit sedm pramenů vlasů jeho hlavy. Začala ho ponižovat a jeho síla od něj odstoupila. ",
    "Opět řekla: Jdou na tebe Pelištejci, Samsone! Probral se ze spánku a řekl si: Vyjdu z toho jako tolikrát předtím a otřepu se. On nevěděl, že se od něj Hospodin odvrátil.  ",
    "Pelištejci ho chytili, vyloupali mu oči, zavedli ho do Gazy a svázali ho bronzovými okovy. Byl přinucen mlít ve vězení.  ",
    "Tam, kde byl oholen, mu ale vlasy na hlavě začaly dorůstat.",
    "Pelištejští vladaři se shromáždili, aby obětovali velký obětní hod pro svého boha Dágona a pro radost. Řekli: Náš bůh nám vydal do ruky našeho nepřítele Samsona. ",
    "Když ho lid viděl, chválil svého boha, neboť řekl: Náš bůh nám vydal do ruky našeho nepřítele a pustošitele naší země, který rozmnožil naše pobité. ",
    "I stalo se, když jim bylo dobře u srdce, že řekli: Zavolejte Samsona, ať nás baví. Zavolali tedy Samsona z vězení, dováděl před nimi a postavili ho mezi sloupy. ",
    "Tu řekl Samson mládenci, který ho držel za ruku: Pusť mě a nech mě ohmatat ty sloupy, kterými je dům držen, ať se o ně opřu. ",
    "Ten dům byl plný mužů a žen, byli tam všichni pelištejští vladaři a na střeše asi tři tisíce mužů a žen, kteří se dívali, jak je Samson baví. ",
    "I volal Samson k Hospodinu. Řekl: Panovníku Hospodine, rozpomeň se, prosím, na mě a posilni mě, prosím, ještě tentokrát, Bože, ať se Pelištejcům pomstím jedinou pomstou za obě své oči. ",
    "Pak Samson pevně objal oba prostřední sloupy, kterými byl dům držený a vzepřel se o ně, o jeden svou pravicí a o druhý svou levicí. ",
    "Samson řekl: Ať má duše zemře s Pelištejci. Napnul sílu a ten dům spadl na vladaře a na všechen lid, který v něm byl. Mrtvých, které usmrtil při svém skonu, bylo více, než těch, které usmrtil za svého života. ",
    "Potom sestoupili jeho bratři a celý dům jeho otce, vyzvedli ho, vynesli a pohřbili ho mezi Soreou a Eštaólem do hrobu jeho otce Manóacha. On soudil Izrael dvacet let."
  ],
  "6": [
    "Synové Izraele pak páchali to, co je zlé v Hospodinových očích a Hospodin je vydal do ruky Midjánců na sedm let. ",
    "Ruka Midjánců mocně dolehla na Izrael. Synové Izraele pro sebe kvůli Midjáncům upravili soutěsky, které byly v horách, jeskyně a pevnosti. ",
    "Když Izrael zasel, stávalo se, že vytáhli Midjánci, Amálekovci a synové východu a vyrazili proti němu. ",
    "Utábořili se proti nim a ničili úrodu země, až tam, kudy se jde  do Gazy a neponechali v Izraeli obživu, ovci, býka ani osla. ",
    "Neboť oni vytáhli se svým dobytkem a svými stany a přihnali se jako celé hejno kobylek. Bylo jich i jejich velbloudů bezpočet a přišli do země, aby ji zničili. ",
    "Izrael byl od Midjánců úplně zubožený. Synové Izraele volali k Hospodinu o pomoc.",
    "I stalo se, že synové Izraele volali k Hospodinu o pomoc kvůli Midjáncům ",
    "a Hospodin poslal k synům Izraele proroka. Ten jim řekl: Toto praví Hospodin, Bůh Izraele: Já jsem vás vyvedl z Egypta, vyvedl jsem vás z domu otroctví.  ",
    "Vysvobodil jsem vás z ruky Egypťanů a z ruky všech vašich utiskovatelů, vyhnal jsem je před vámi a dal jsem vám jejich zemi. ",
    "A řekl jsem vám: Já Hospodin jsem váš Bůh, nebojte se bohů Emorejců, v jejichž zemi bydlíte. Ale neuposlechli jste mě.",
    "I přišel Hospodinův anděl a posadil se pod terebintem, který je v Ofře, která patří Jóašovi Abíezerskému. Jeho syn Gedeón mlátil pšenici v lisu na víno, aby ji uchránil před Midjánci. ",
    "Hospodinův anděl se mu ukázal a řekl mu: Hospodin s tebou, udatný hrdino. ",
    "Nato mu Gedeón odpověděl: Dovol, můj pane, pokud je Hospodin s námi, proč nás potom postihlo toto všechno a kde jsou všechny jeho obdivuhodné činy, o kterých nám vyprávěli naši otcové, když říkali: Cožpak nás Hospodin nevyvedl z Egypta? Jenže teď nás Hospodin opustil a vydal nás do ruky Midjánců. ",
    "Hospodin se k němu obrátil a řekl: Jdi v této své síle a zachráníš Izrael z ruky Midjánců. Což jsem tě neposlal? ",
    "On se ho zeptal: Dovol, Panovníku, čím zachráním Izrael? Vždyť můj rod  je v Manasesovi nejslabší a já jsem ten nejmenší v domě svého otce. ",
    "Tu mu Hospodin odpověděl: Protože budu s tebou, pobiješ Midjánce jako jediného muže. ",
    "On jej požádal: Jestliže jsem opravdu nalezl milost ve tvých očích, učiň pro mě znamení, že se mnou mluvíš ty. ",
    "Nevzdaluj se, prosím, odsud, dokud se k tobě nevrátím, nepřinesu svou přídavnou oběť a nepředložím ti ji. Řekl mu: Já zůstanu dokud se nevrátíš. ",
    "Gedeón tedy šel a připravil kůzle a nekvašené chleby z éfy mouky. Maso položil do koše, vývar nalil do hrnce, přinesl to k němu pod terebint a nabídl mu to.",
    "Boží anděl mu řekl: Vezmi to maso a nekvašené chleby, předlož to u této skály, ale vývar vylej. I učinil tak. ",
    "Hospodinův anděl vztáhl konec hole, kterou měl v ruce, a dotkl se masa a nekvašených chlebů. Ze skály vystoupil oheň a strávil to maso a nekvašené chleby. Hospodinův anděl mu pak zmizel z očí. ",
    "Gedeón zjistil, že to byl Hospodinův anděl. Gedeón řekl: Běda mi, Panovníku Hospodine, protože jsem spatřil Hospodinova anděla tváří v tvář. ",
    "Hospodin mu však odpověděl: Pokoj tobě, neboj se, nezemřeš. ",
    "Gedeón tam postavil Hospodinu oltář a nazval jej: Hospodin je pokoj. Až do tohoto dne je stále v Abíezerské Ofře.",
    "I stalo se oné noci, že mu Hospodin řekl: Vezmi býčka, býka, který patří tvému otci, ba toho druhého sedmiletého býčka. Zboříš Baalův oltář, který patří tvému otci, a pokácíš posvátný kůl, který je u něj. ",
    "Dále postavíš patřičným  způsobem oltář Hospodinu, svému Bohu, na vrcholu této skály. Vezmeš toho druhého býčka a přineseš zápalnou oběť na dříví z toho posvátného kůlu, který pokácíš. ",
    "Gedeón vzal deset mužů ze svých otroků a učinil, jak mu Hospodin pověděl. I stalo se, protože se to kvůli domu svého otce a kvůli mužům toho města bál provést ve dne, že to vykonal v noci. ",
    "Muži města časně ráno vstali a hle: Baalův oltář byl stržen a posvátný kůl, jenž u něj stával, byl skácen a druhý býček byl obětovaný na oltáři, který tu byl vybudován. ",
    "Tu se ptali jeden druhého: Kdo provedl něco takového? Pátrali, hledali a řekli: Tohle provedl Gedeón, syn Jóášův. ",
    "Nato řekli muži toho města Jóašovi: Vyveď svého syna. Ať zemře, protože strhl Baalův oltář a pokácel posvátný kůl, který byl u něj. ",
    "Ale Jóaš odpověděl všem, kteří se proti němu postavili: Cožpak vy povedete při za Baala? Vy ho snad budete zachraňovat? Kdo za něho povede při, bude do rána usmrcen. Jestliže on je bůh, povede při za sebe; strhl přece jeho oltář. ",
    "I nazval jej v onen den Jerubaalem se slovy: Ať s ním vede při Baal, vždyť mu strhl oltář.",
    "Tehdy se všichni Midjánci, Amálekovci a synové východu společně shromáždili, přebrodili a utábořili v údolí Jizreel. ",
    "A Duch Hospodinův vyzbrojil Gedeóna. Ten zatroubil na beraní roh a Abíezerovci se za ním shromáždili. ",
    "Poslal posly po celém Manasesovi a on se také shromáždil za ním; poslal posly i k Ašerovi, k Zabulónovi a k Neftalímu a vyšli jim naproti.",
    "Potom Gedeón Bohu řekl: Jestliže chceš zachránit Izrael mým prostřednictvím, jak jsi to prohlásil, ",
    "hle, pokládám na humno ovčí rouno. Pokud bude rosa pouze na tom rouně a všude na zemi sucho, poznám, že mým prostřednictvím zachráníš Izrael, jak jsi to prohlásil. ",
    "I stalo se tak. Příštího dne časně vstal a vymačkal rouno. Vyždímal z toho rouna rosu, plný džbán vody. ",
    "Avšak Gedeón Bohu řekl: Kéž proti mně nevzplane tvůj hněv. Nech mě promluvit ještě jednou. Dovol, prosím, abych to zkusil s rounem už jen jednou. Nechť je, prosím, suché pouze to rouno a všude na zemi je rosa. ",
    "A Bůh tak oné noci učinil. Samo rouno bylo suché, kdežto všude na zemi byla rosa."
  ],
  "20": [
    "Tehdy přišli všichni synové Izraele a obec se shromáždila jako jeden muž od Danu až po Beeršebu i zemi Gileád k Hospodinu do Mispy. ",
    "Vůdcové všeho lidu ze všech izraelských kmenů se postavili ve shromáždění Božího lidu, čtyři sta tisíc mužů, pěšáků schopných tasit meč.",
    "Synové Benjamínovi slyšeli, že synové Izraele vytáhli do Mispy. Synové Izraele se ptali: Povězte, jak se stalo takové zlo? ",
    "Nato odpověděl lévita, muž té zavražděné ženy. Řekl: Já jsem se svou konkubínou přišel přenocovat do Gibeje, která patří Benjamínovi. ",
    "Občané Gibeje však proti mně povstali a obklíčili kvůli mně v noci dům. Mě zamýšleli zabít a mou konkubínu ponižovali, až zemřela. ",
    "Tu jsem svou konkubínu uchopil, rozsekal jsem ji na kusy a poslal jsem ji na celé území izraelského dědictví, protože oni spáchali v Izraeli hanebnost a bláznovství. ",
    "Hle, vy všichni jste synové Izraele; ujměte se tady té záležitosti a učiňte rozhodnutí. ",
    "Tehdy všechen lid povstal jako jeden muž se slovy: Nikdo nepůjdeme ke svému stanu a nikdo neodejdeme do svého domu. ",
    "Nuže, toto je věc, kterou provedeme s Gibejí: Potáhneme proti ní podle losu.  ",
    "Vezmeme tedy deset mužů ze sta od každého z izraelských kmenů a sto z tisíce a tisíc z desetitisíce, aby vzali zásobu potravin pro lid, který přitáhne na Benjamínovu Gebu, aby s ní naložil podle všeho bláznovství, které spáchala v Izraeli. ",
    "Tak se odebrali všichni izraelští muži k tomu městu jako jeden muž -- spojenci.",
    "Dále poslaly izraelské kmeny muže do všech Benjamínových kmenů se slovy: Jaké zlo se to u vás stalo?  ",
    "Nyní tedy vydejte ty ničemníky, kteří jsou v Gibeji. Usmrťme je a vyhlaďme zlo z Izraele. Ale synové Benjamínovi nechtěli uposlechnout své bratry, syny Izraele. ",
    "Pak se synové Benjamínovi shromáždili z měst do Gibeje, aby vytáhli do boje se syny Izraele. ",
    "V onen den bylo napočítáno synů Benjamínových z měst dvacet šest tisíc mužů schopných tasit meč, mimo sedmi set vybraných mužů, kteří byli napočítáni z obyvatel Gibeje. ",
    "Ze všeho tohoto lidu bylo vybráno sedm set mužů nevládnoucích pravou rukou; každý z nich vrhal z praku kámen nachlup přesně a neminul cíl.",
    "Izraelských mužů bylo napočítáno mimo Benjamínců čtyři sta tisíc mužů schopných tasit meč; všichni to byli bojovníci. ",
    "Povstali, vystoupili do Bételu a doptávali se Boha. Synové Izraele se ptali: Kdo z nás má vytáhnout jako první do bitvy se syny Benjamínovými? Hospodin odpověděl: Juda půjde jako první. ",
    "Ráno tedy synové Izraele povstali a utábořili se u Gibeje.",
    "Pak vytáhli izraelští muži do bitvy s Benjamínci. Izraelští muži se proti nim sešikovali k bitvě u Gibeje. ",
    "Vtom vytáhli synové Benjamínovi z Gibeje a srazili v Izraeli v onen den dvacet dva tisíc mužů k zemi. ",
    "Ale lid, izraelští muži, se posilnili a znovu se sešikovali k boji na místě, kde se sešikovali prvního dne. ",
    "Tehdy synové Izraele přišli a plakali před Hospodinem až do večera a doptávali se Hospodina: To se máme znovu pustit do boje se syny svého bratra Benjamína? Hospodin řekl: Vytáhněte proti němu.",
    "Synové Izraele se tedy druhého dne přiblížili k synům Benjamínovým. ",
    "I druhého dne jim Benjamín vytáhl naproti z Gibeje a srazil mezi syny Izraele znovu k zemi osmnáct tisíc mužů. Ti všichni byli ozbrojeni mečem. ",
    "Tu vystoupili všichni synové Izraele a všechen lid, přišli do Bételu, plakali a pobývali tam před Hospodinem. V onen den se postili až do večera a přinesli před Hospodina zápalné a pohostinné oběti. ",
    "Pak se synové Izraele doptávali Hospodina; v oněch dnech tam byla truhla Boží smlouvy. ",
    "A Pinchas, syn Eleazara, syna Áronova, před ní v oněch dnech stál se slovy: To máme stále znovu táhnout do boje se syny svého bratra Benjamína, nebo máme přestat? Hospodin řekl: Vytáhněte, protože zítra ho vydám do tvé ruky. ",
    "Izrael pak umístil v okolí Gibeje zálohy.",
    "Třetího dne vytáhli synové Izraele proti synům Benjamínovým a sešikovali se u Gibeje jako dvakrát předtím. ",
    "I synové Benjamínovi vytáhli naproti tomu lidu, odlákáni od města, a začali pobíjet některé z toho lidu, probodávat je jako již dvakrát předtím. Na silnicích, z nichž jedna vystupuje do Bételu a druhá do Gibeje, zůstalo v poli asi třicet mužů z Izraele. ",
    "Tu synové Benjamínovi řekli: Jsou před námi poraženi jako předtím. Synové Izraele však řekli: Utíkejme, odlákáme je od města k silnicím. ",
    "A všichni izraelští muži vstali ze svého místa a sešikovali se v Baaltámaře, zatímco se izraelská záloha vyřítila ze svého místa z Gebské planiny. ",
    "Odnaproti přitáhlo ke Gibeji deset tisíc mužů vybraných z celého Izraele. Rozpoutala se těžká bitva a oni nevěděli, že je zasáhla zhouba.",
    "I porazil Hospodin Benjamína před Izraelem. Synové Izraele v onen den uvrhli do zkázy dvacet pět tisíc a sto mužů z Benjamína. Ti všichni byli ozbrojeni mečem. ",
    "Synové Benjamínovi viděli, že jsou poraženi. Izraelští muži přenechali Benjamínovi území, protože spoléhali na zálohu, kterou umístili proti Gibeji. ",
    "Tu ti ze zálohy přispěchali a vtrhli do Gibeje. Záloha vytáhla a pobila celé město ostřím meče. ",
    "Izraelští muži měli se zálohou určené  znamení: Nechte z města vystupovat mnoho kouře, abyste jim dali znamení. ",
    "Izraelští muži se v boji obrátili a Benjamínci začali pobíjet probodené z izraelských mužů, asi třicet mužů, protože si řekli: Jistě je před námi nadobro poražen jako v té první bitvě. ",
    "Tehdy začalo vystupovat z města znamení -- sloup kouře. Benjamín se za ním ohlédl a hle, celé to město stoupalo v plamenech k nebesům. ",
    "Tu se izraelští muži obrátili a muži Benjamínovi se vyděsili, protože zjistili, že je zasáhla zhouba.  ",
    "Obrátili se před izraelskými muži směrem do pustiny, ale válečná vřava jim byla v patách a ti, kteří vyšli z měst, je sráželi v jejich středu. ",
    "Obklíčili Benjamína, pronásledovali ho bez odpočinutí, šlapali mu na paty až před Gibeu na východu slunce. ",
    "Tak padlo z Benjamína osmnáct tisíc mužů. Byli to samí bojovníci. ",
    "Ostatní se obrátili a utíkali do pustiny ke skále Rimónu. Dohledali  z nich na silnicích pět tisíc mužů, stíhali je až ke Gideómu a pobili z nich dva tisíce mužů.",
    "Všech padlých z Benjamína bylo v onen den dvacet pět tisíc mužů schopných tasit meč. Byli to samí bojovníci. ",
    "Šest set mužů se však obrátilo a utíkali do pustiny ke skále Rimónu. Pobývali ve skále Rimónu čtyři měsíce. ",
    "Izraelští muži se pak vrátili k synům Benjamínovým a pobili je ostřím meče, muže z města, stejně jako zvíře, stejně jako všechno, co se našlo. Také všechna města, která objevili, podpálili."
  ],
  "1": [
    "I stalo se po smrti Jozua, že se synové Izraele doptávali Hospodina: Kdo z nás vytáhne proti Kenaancům jako první, aby s nimi vedl válku? ",
    "A Hospodin odpověděl: Vytáhne Juda. Hle, vydal jsem tu zemi do jeho ruky. ",
    "Juda řekl svému bratru Šimeónovi: Vytáhni se mnou do území mého losu a bojujme proti Kenaancům. A já s tebou také půjdu do území tvého losu. Šimeón šel tedy s ním. ",
    "Juda vytáhl a Hospodin vydal Kenaance a Perizejce do jejich rukou. Pobili je v Bezeku, deset tisíc mužů. ",
    "Přitom nalezli v Bezeku Adoníbezeka, bojovali proti němu a pobili Kenaance a Perizejce. ",
    "Adoníbezek však utekl a oni jej pronásledovali. Chytili ho a usekli mu palce na rukou i na nohou. ",
    "Adoníbezek nato řekl: Sedmdesát králů s useknutými palci na rukou a na nohou sbírávalo pod mým stolem. Jak jsem jednal já, tak mi Bůh odplatil. Přivedli ho do Jeruzaléma a tam zemřel.",
    "Synové Judovi bojovali proti Jeruzalému, dobyli jej, vybili ho ostřím meče a město podpálili.  ",
    "Potom synové Judovi sestoupili do boje s Kenaanci sídlícími na pohoří, v Negebu a v Šefele. ",
    "Tak táhl Juda proti Kenaancům, sídlícím v Chebrónu (jméno Chebrónu bylo předtím Kirjatarba) a pobili Šéšaje, Achímana a Talmaje. ",
    "Odtud táhl proti obyvatelům Debíru (jméno Debíru bylo předtím Kirjatsefer). ",
    "Tehdy řekl Káleb: Kdo přepadne Kirjatsefer a dobude ho, tomu dám svou dceru Aksu, za ženu. ",
    "Dobyl ho Otníel, syn Kenazův, mladší bratr Káleba, a on mu dal svou dceru Aksu za ženu. ",
    "I stalo se, když přišla, že jej navedla, aby žádal od jejího otce pole. Sesedla z osla a Káleb se jí zeptal: Jaké máš  přání? ",
    "Odpověděla mu: Dej mi požehnání, protože jsi mě provdal do jižní země, dej mi vodní nádrže. Káleb jí tedy dal horní i dolní nádrže.",
    "Synové Kénijce, Mojžíšova tchána, vytáhli z Írhatmarímu se syny Judovými do judské pustiny, která je na jih od Aradu, putovali a usadili se s tím lidem. ",
    "A Juda šel se svým bratrem Šimeónem, pobili Kenaance sídlící v Sefatu a zasvětili je zkáze. Potom nazvali to město jménem Chorma.  ",
    "Juda také dobyl Gazu a její území, Aškalón a jeho území a Ekrón a jeho území. ",
    "Hospodin byl s Judou a ten si podrobil pohoří. Ale nebyl schopen podrobit si obyvatele údolí, protože měli železné vozy. ",
    "Kálebovi dali Chebrón, jak to Mojžíš vyhlásil, a on odtamtud vyhnal tři syny Anákovy. ",
    "Avšak Jebúsejce, obyvatele Jeruzaléma, si synové Benjamínovi nepodrobili a Jebúsejci pobývali se syny Benjamínovými v Jeruzalémě až do tohoto dne.",
    "Také dům Josefův vystoupil k Bételu a Hospodin byl s nimi. ",
    "Dům Josefův pak provedl v Bételu průzkum; jméno toho města bylo předtím Lúz. ",
    "Průzkumníci viděli muže vycházejícího z města a řekli mu: Ukaž nám teď průchod do města a my ti prokážeme milosrdenství. ",
    "Ukázal jim tedy průchod do města. Oni to město vybili ostřím meče, ale toho muže a celou jeho rodinu propustili. ",
    "A ten muž šel do chetejské země, vystavěl město a nazval je jménem Lúz. To je jeho jméno až do tohoto dne.",
    "Manases si však nepodrobil Bétšeán a jeho vesnice, Taanak a jeho vesnice, obyvatele Dóru a jeho vesnic, obyvatele Jibleámu a jeho vesnic a obyvatele Megida a jeho vesnic. Kenaanci si tedy umínili v této zemi zůstat.  ",
    "I stalo se, když se Izrael vzmohl, že uložil Kenaancům nucené práce, ale úplně si je nepodrobil.",
    "Ani Efrajim si nepodrobil Kenaance, sídlící v Gezeru a Kenaanci pobývali uprostřed něj v Gezeru.",
    "Zabulón si nepodrobil obyvatele Kitrónu a obyvatele Nahalólu. Kenaanci pobývali uprostřed nich a byli vydáni na nucené práce.",
    "Ašer si nepodrobil obyvatele Aka, obyvatele Sidónu, Achlábu, Akzíbu, Chelby, Afíku a Rechóbu. ",
    "Ášerovci tak sídlili uprostřed Kenaanců usazených v zemi, protože si je nepodrobili.",
    "Neftalí si nepodrobil obyvatele Bétšemeše a obyvatele Bétanatu a pobýval mezi Kenaanci usazenými v té zemi. Obyvatelé Bétšemeše a Bétanatu jim byli vydáni na nucené práce.",
    "Emorejci zatlačili syny Danovy do pohoří, neboť jim nedovolili sestupovat do údolí. ",
    "Emorejci si tedy umínili zůstat v Harcheresu, v Ajalónu a v Šaalbímu. Těžce na ně dolehla ruka domu Josefova a byli vydáni na nucené práce. ",
    "Emorejská hranice vedla od průsmyku Akrabim, od Sély až nahoru."
  ],
  "11": [
    "Jiftách Gileádský byl udatný hrdina a byl synem prostitutky. Jiftácha zplodil Gileád. ",
    "I Gileádova žena mu porodila syny. Když synové té ženy vyrůstali, Jiftácha vyhnali. Řekli mu: Neobdržíš dědictví v domě našeho otce, protože jsi synem jiné ženy. ",
    "Jiftách před svými bratry utekl a bydlel v zemi Tóbu. K Jiftáchovi se seběhli ničemní muži a podnikali s ním výpady.",
    "I stalo se po několika dnech, že synové Amónovi bojovali s Izraelem. ",
    "Pak se stalo, když už synové Amónovi bojovali s Izraelem, že přišli gileádští starší, aby vzali Jiftácha ze země Tóbu. ",
    "Řekli Jiftáchovi: Pojď, staneš se naším vůdcem. Bojujme proti synům Amónovým. ",
    "Nato Jiftách gileádským starším odpověděl: Cožpak jste mě vy neměli v nenávisti a nevyhnali jste mě z domu mého otce? Proč jste teď, když je vám úzko, přišli za mnou? ",
    "Gileádští starší Jiftáchovi řekli: Proto jsme se nyní obrátili na tebe. Půjdeš s námi, budeš bojovat proti synům Amónovým a staneš se naším předákem nade všemi obyvateli Gileádu. ",
    "Tu Jiftách gileádským starším řekl: Jestliže mě pohnete k návratu, abych bojoval proti synům Amónovým a Hospodin je přede mnou vydá, já budu vaším velitelem. ",
    "Gileádští starší Jiftáchovi odpověděli: Hospodin bude mezi námi svědkem, jestliže to neprovedeme podle tvého slova. ",
    "Jiftách tedy šel s gileádskými staršími a lid jej ustanovil nad sebou za předáka a za vůdce. Jiftách přednesl všechna svá slova před Hospodinem v Mispě.",
    "Potom poslal Jiftách posly ke králi synů Amónových se slovy: Co proti mně máš, že jsi ke mně přitáhl, abys vedl válku proti mé zemí? ",
    "Král synů Amónových Jiftáchovým poslům odpověděl: Vždyť Izrael zabral mou zemi, když vystupoval z Egypta, od Arnónu až po Jabok a až k Jordánu. Nuže, vrať ji zpět v pokoji. ",
    "Jiftách pak poslal zase znovu posly ke králi synů Amónových. ",
    "A řekl mu: Toto prohlásil Jiftách: Izrael nezabral moábskou zemi ani zemi synů Amónových. ",
    "Protože když vystupovali z Egypta, šel Izrael pustinou až k Rákosovému moři a přišel do Kádeše. ",
    "Tu poslal Izrael posly k edómskému králi se slovy: Dovol, ať jen projdu tvou zemí. Ale edómský král je nevyslyšel. Také k moábskému králi poslal, ale ani ten nesvolil, a tak Izrael zůstal v Kádeši. ",
    "Šel pustinou, obešel edómskou zemi a moábskou zemi a přišel k moábské zemi od východu slunce. Utábořili se na druhé straně Arnónu. Nevstoupili na moábské území, protože Arnón je hranicí Moábu. ",
    "Pak poslal Izrael posly k emorejskému králi Síchonovi, králi Chešbónu. Izrael mu řekl: Dovol, ať jen projdeme tvou zemí až na moje území.  ",
    "Ani Síchon Izraeli nevěřil, že jen projde jeho územím. Síchon shromáždil všechen svůj lid, utábořili se v Jahasu a bojoval s Izraelem. ",
    "A Hospodin, Bůh Izraele, vydal Síchona a všechen jeho lid Izraeli do ruky a pobili je. Izrael obsadil celou zemi Emorejců, obyvatel oné země. ",
    "Obsadili veškeré emorejské území od Arnónu až k Jaboku a od pustiny až k Jordánu. ",
    "Nuže, Hospodin, Bůh Izraele, podrobil Emorejce svému izraelskému lidu, a ty že ho obsadíš? ",
    "Což neobsadíš to, co ti podrobí Kemóš, tvůj bůh, právě a jen to? Vše, co podrobil Hospodin, náš Bůh, nám, to obsadíme my. ",
    "Nuže, cožpak jsi opravdu lepší než moábský král Balák, syn Sipórův? Cožpak opravdu vedl při s Izraelci, bojoval snad vážně proti nim? ",
    "Když bydlel Izrael v Chešbónu a v jeho vesnicích, v Aróeru a v jeho vesnicích a ve všech městech, která jsou vedle Arnónu, tři sta let, proč jste je nedobyli zpět během oné doby? ",
    "Já jsem se vůči tobě neprohřešil, avšak ty proti mně pácháš zlo, když proti mně chceš vést válku. Ať dnes Hospodin rozhodne jako soudce mezi syny Izraele a mezi syny Amónovými. ",
    "Ale král synů Amónových neposlechl Jiftáchova slova, která mu vzkázal.",
    "Tu na Jiftáchovi spočinul Duch Hospodinův. Táhl Gileádem a Manasesem, táhl i Mispou gileádskou a z Mispy gileádské táhl k synům Amónovým. ",
    "Jiftách tehdy učinil slib Hospodinu. Řekl: Jestliže opravdu vydáš syny Amónovy do mé ruky, ",
    "stane se toto: Cokoli vycházející, co mi vyjde naproti ze dveří mého domu, až se v pokoji navrátím od synů Amónových, bude patřit Hospodinu a přinesu to jako zápalnou oběť.",
    "Potom Jiftách táhl k synům Amónovým, aby proti nim bojoval, a Hospodin je vydal do jeho ruky. ",
    "A pobíjel je od Aróeru, až tam, kudy se jde  do Minítu, dvacet měst až po Ábelkeramím, tuze velkou porážkou. Synové Amónovi byli před syny Izraele pokořeni.",
    "Když přicházel Jiftách do Mispy ke svému domu, hle, jeho dcera mu vyšla naproti s tamburínkami a s tanci. Neměl mimo ni syna ani dceru, pouze ji, jedináčka. ",
    "I stalo se, jak ji uviděl, že roztrhl své roucho a řekl: Běda, má dcero, nadobro jsi mě srazila. Ty na mě přivádíš zkázu. Já jsem se zavázal Hospodinu svými ústy a nemohu to vzít zpět. ",
    "Nato mu řekla: Můj otče, zavázal ses Hospodinu svými ústy. Nalož se mnou podle toho, co vyšlo z tvých úst, poté, co za tebe Hospodin vykonal pomstu nad tvými nepřáteli ze synů Amónových. ",
    "Dále svému otci řekla: Ať je se mnou uzavřena tato úmluva: Nech mi dva měsíce. Chci odejít se svými přítelkyněmi, budu se rozplývat  nářkem na horách a budu oplakávat své panenství.  ",
    "Odpověděl jí: Jdi. Dal jí na to dva měsíce a ona šla se svými přítelkyněmi a oplakávala v horách své panenství. ",
    "I stalo se po dvou měsících, když se navrátila k svému otci, že s ní naložil podle svého slibu, který dal. Ona nepoznala muže. Stalo se pak v Izraeli zvykem,  ",
    "že se rok co rok dcery Izraele scházely, aby si připomínaly dceru Jiftácha Gileádského po čtyři dny v roce."
  ],
  "10": [
    "Po Abímelekovi pak povstal k záchraně Izraele isacharský muž Tóla, syn Púy, syna Dódova. Ten bydlel v Šamíru v efrajimském pohoří. ",
    "Soudil Izrael dvacet tři let. Zemřel a byl pohřben v Šamíru.",
    "Po něm povstal Jaír Gileádský a soudil Izrael dvacet dva let. ",
    "Ten měl třicet synů, jezdících na třiceti oslech a patřilo jim třicet měst. Podle nich nazývají Jaírova tábořiště, která jsou v zemi Gileádu, až do tohoto dne. ",
    "Jaír zemřel a byl pohřben v Kamónu.",
    "A synové Izraele dále páchali to, co je zlé v Hospodinových očích, sloužili baalům a aštoretám, bohům aramejským, bohům sidónským, bohům moábským, bohům synů Amónových a bohům Pelištejců. Opustili Hospodina a nesloužili mu. ",
    "Tehdy vzplanul proti Izraeli Hospodinův hněv a on je vydal do ruky Pelištejců a do ruky synů Amónových. ",
    "Stírali a svírali syny Izraele od onoho roku po osmnáct let, všechny syny Izraele, kteří sídlili na druhé straně Jordánu v emorejské zemi, jež leží v Gileádu. ",
    "Synové Amónovi přešli Jordán, aby bojovali také proti Judovi, proti Benjamínovi a proti Efrajimovu domu. Izraelcům bylo velmi úzko. ",
    "Synové Izraele tehdy volali k Hospodinu o pomoc: Zhřešili jsme proti tobě, vždyť jsme opustili našeho Boha a sloužili jsme baalům.",
    "Nato Hospodin synům Izraele odpověděl: Od Egypťanů, od Emorejců, od synů Amónových a od Pelištejců, ",
    "Sidónců, Amálekovců a Maónců,  když vás utlačovali a křičeli jste ke mně, nezachraňoval jsem vás snad z jejich ruky? ",
    "Jenže vy jste mě opustili a sloužili jste jiným bohům. Proto vás už nebudu zachraňovat. ",
    "Jděte a volejte o pomoc k bohům, které jste si vyvolili. Oni ať vás zachrání v době vašeho soužení. ",
    "Avšak synové Izraele řekli Hospodinu: Zhřešili jsme, nalož s námi zcela tak, jak je dobré ve tvých očích. Jen nás, prosíme, tohoto dne vysvoboď. ",
    "Pak odstranili ze svého středu cizí bohy, sloužili Hospodinu a jeho duše se ustrnula nad trápením Izraele.",
    "Synové Amónovi byli svoláni a utábořili se v Gileádu. Synové Izraele se také shromáždili a utábořili se v Mispě. ",
    "Tu lidé -- gileádská knížata -- říkali jeden druhému: Muž, který začne bojovat proti synům Amónovým, se stane předákem všech obyvatel Gileádu."
  ]
}