{
  "13": [
    "V Antiochii byli v místní církvi proroci a učitelé, [jako] Barnabáš, Šimon zvaný Černý, Lucius Kyrénský, Manahen, společně vychovaný s tetrarchou Herodem, a Saul. ",
    "Když konali službu Pánu a postili se, řekl Duch Svatý: “Oddělte mi Barnabáše a Saula k dílu, k němuž jsem je povolal.” ",
    "Potom, po postu a modlitbách, na ně vložili ruce a propustili je.",
    "Oni tedy, vysláni Duchem Svatým, sestoupili do Seleukie a odtamtud odpluli na Kypr. ",
    "Když dorazili do Salaminy, zvěstovali Boží slovo v židovských synagogách. Měli s sebou i Jana jako pomocníka. ",
    "Když prošli celým ostrovem až do Páfu, nalezli jakéhosi muže, kouzelníka, falešného proroka, Žida jménem Barjezus, ",
    "který byl u místodržitele Sergia Paula, muže rozumného. Ten si zavolal Barnabáše a Saula, protože chtěl slyšet Boží slovo. ",
    "Avšak Elymas, ten kouzelník -- tak se totiž překládá jeho jméno -- se začal stavět proti nim a snažil se odvrátit místodržitele od víry. ",
    "Saul, jehož nazývali také Pavel , byl naplněn Duchem Svatým, upřeně na něho pohlédl ",
    "a řekl: “Ó, ty plný vší lsti a každé ničemnosti, synu Ďáblův, nepříteli každé spravedlnosti, což nepřestaneš převracet přímé Pánovy cesty? ",
    "A nyní, hle, Pánova ruka je proti tobě, budeš slepý a neuvidíš slunce až do daného času.” Ihned na něj padla mrákota a tma, tápal kolem sebe a hledal, kdo by ho vedl za ruku. ",
    "Když místodržitel uviděl, co se stalo, uvěřil, pln zděšení nad Pánovým učením.",
    "Pavel a jeho společníci vypluli z Páfu a přišli do Pergy v Pamfylii. Ale Jan se od nich oddělil a vrátil se do Jeruzaléma. ",
    "Od Perge šli dál a dorazili do Pisidské Antiochie. V sobotní den vešli do synagogy a posadili se. ",
    "Po čtení ze Zákona a Proroků jim představení synagogy vzkázali: “Muži bratři, máteli nějaké slovo povzbuzení pro lid, mluvte.” ",
    "Pavel vstal, pokynul rukou a řekl: “Muži Izraelci a vy, kdo se bojíte Boha, poslyšte! ",
    "Bůh tohoto izraelského lidu si vyvolil naše otce, vyvýšil tento lid během pobytu v egyptské zemi a vyvedl je z ní vztaženou paží; ",
    "po dobu asi čtyřiceti let snášel jejich chování na poušti, ",
    "a když vyhladil sedm národů v kanaánské zemi, dal jim jejich zemi za dědictví; ",
    "to vše trvalo asi čtyři sta padesát let. Potom jim dával soudce až do proroka Samuele. ",
    "Pak žádali o krále, a Bůh jim dal Saula, syna Kíšova, muže z kmene Benjamínova, na čtyřicet let. ",
    "A když ho odstranil, vzbudil jim za krále Davida, o němž vydal svědectví: \"Nalezl jsem Davida, syna Jišajova, muže podle mého srdce, který bude činit všechnu mou vůli.\" ",
    "Z jeho semene přivedl Bůh Izraeli podle zaslíbení zachránce, Ježíše. ",
    "Před jeho příchodem Jan předem hlásal křest pokání všemu lidu Izraele. ",
    "A když Jan dokončoval svůj běh, říkal: \"Já nejsem ten, za koho mne pokládáte; ale hle, za mnou přichází ten, jemuž nejsem hoden rozvázat sandály na nohou.\"”",
    "“Muži bratři, synové rodu Abrahamova, i vy, kteří se u vás bojíte Boha, nám bylo posláno slovo této záchrany.  ",
    "Neboť obyvatelé Jeruzaléma ani jejich vůdcové ho nepoznali, odsoudili ho, a tak naplnili slova Proroků, která se čtou každou sobotu. ",
    "A ačkoli na něm nenalezli žádný důvod pro trest smrti, žádali Piláta, aby byl popraven. ",
    "Když dokonali všechno, co je o něm napsáno, sňali jej z dřeva a položili do hrobu. ",
    "Ale Bůh ho probudil z mrtvých ",
    "a on se po mnoho dní zjevoval těm, kteří s ním vystoupili z Galileje do Jeruzaléma; ti jsou nyní jeho svědky před lidem. ",
    "A my vám hlásáme radostnou zvěst, že to zaslíbení, které dostali naši otcové,  ",
    "splnil Bůh nám, jejich dětem, když vzkřísil z mrtvých Ježíše, jak je to i napsáno v druhém Žalmu: \"Ty jsi můj Syn, já jsem tě dnes zplodil.\" ",
    "A to, že jej vzkřísil z mrtvých, aby se již více nenavracel do zkázy, řekl takto: \"Dám vám svaté a věrné věci Davidovy.\" ",
    "Proto i na jiném místě praví: \"Nedáš svému Svatému uvidět zkázu.\" ",
    "David totiž, když posloužil vlastnímu pokolení Boží vůlí, usnul, byl připojen ke svým otcům a uviděl zkázu. ",
    "Ten však, kterého Bůh vzkřísil z mrtvých, neuviděl zkázu. ",
    "Budiž vám tedy známo, muži bratři, že skrze něho se vám zvěstuje odpuštění hříchů. Od všeho, od čeho jste nemohli být ospravedlněni v zákoně Mojžíšově, ",
    "je v něm ospravedlňován každý, kdo věří. ",
    "Střezte se proto, aby [na vás] nepřišlo to, co je řečeno v Prorocích: ",
    "\"Pohleďte tedy vy, kteří mnou pohrdáte, užasněte a zmizte, protože já ve vašich dnech učiním skutek, skutek, jemuž jistě neuvěříte, když vám o něm bude někdo vypravovat.\"”",
    "Když vycházeli [ze synagogy], prosili je, aby jim o tom pověděli i příští sobotu. ",
    "Když bylo shromáždění rozpuštěno, mnozí z Židů a zbožných proselytů se vydali za Pavlem a Barnabášem, kteří s nimi mluvili a přesvědčovali je, aby zůstávali v Boží milosti.",
    "Příští sobotu se shromáždilo téměř celé město, aby vyslechlo Pánovo slovo. ",
    "Když Židé uviděli zástupy, byli naplněni žárlivostí a začali tomu, co Pavel říkal, odporovat a rouhat se. ",
    "Pavel a Barnabáš směle řekli: “Vám mělo být hlásáno Boží slovo nejprve. Protože je odmítáte a nepovažujete se za hodné věčného života, hle, obracíme se k pohanům.  ",
    "Neboť tak nám nařídil Pán: \"Ustanovil jsem tě za světlo pohanům, abys byl k záchraně až na konec země.\"” ",
    "Když to pohané slyšeli, radovali se a oslavovali Pánovo slovo a uvěřili všichni, kteří byli určeni k věčnému životu. ",
    "A Pánovo slovo se šířilo po celé krajině. ",
    "Židé však poštvali vážené zbožné ženy a přední muže města, podnítili pronásledování proti Pavlovi a Barnabášovi a vyhnali je od svých hranic. ",
    "Oni proti nim vytřásli prach z nohou a přišli do Ikonia. ",
    "A učedníci byli stále naplňováni radostí a Duchem Svatým."
  ],
  "3": [
    "Petr a Jan vystupovali o třetí hodině odpoledne -- hodině modlitby -- do chrámu. ",
    "Právě tam přinášeli nějakého muže, který byl chromý již od lůna své matky ; každý den ho kladli ke dveřím chrámu, kterým se říkalo \"Krásné\", aby ty, kdo vcházeli do chrámu, prosil o almužnu. ",
    "Když uviděl Petra a Jana, jak se chystají vejít do chrámu, prosil o almužnu. ",
    "Petr s Janem se na něj upřeně zadíval a řekl: “Pohleď na nás!” ",
    "Pozorně je sledoval a očekával, že od nich něco dostane. ",
    "Petr však řekl: “Stříbro a zlato nemám, ale co mám, to ti dám: ve jménu Ježíše Krista Nazaretského [vstaň a] choď!” ",
    "Uchopil ho za pravou ruku a pozdvihl jej. Ihned se zpevnily jeho nohy a klouby. ",
    "Postavil se, vyskakoval a chodil. Vešel s nimi do chrámu, chodil, skákal a chválil Boha. ",
    "A všechen lid ho spatřil, jak chodí a chválí Boha. ",
    "Poznali ho, že je to ten, který kvůli almužně sedal u \"Krásné brány\" chrámu, a byli naplněni úžasem a ohromením nad tím, co se mu přihodilo.",
    "Zatímco se držel Petra a Jana, všechen lid se k nim seběhl do sloupoví, které se nazývá Šalomounovo, a byli vyděšení. ",
    "Když to Petr uviděl, promluvil k lidu: “Muži izraelští, proč nad tím žasnete a proč tak upřeně hledíte na nás, jako bychom vlastní mocí nebo zbožností způsobili, že on chodí? ",
    "Bůh Abrahamův, [Bůh] Izákův a [Bůh] Jákobův, Bůh našich otců oslavil svého služebníka Ježíše, kterého vy jste vydali a zřekli se ho před tváří Piláta, když se ho rozhodl propustit. ",
    "Svatého a Spravedlivého jste se zřekli a vyžádali jste si, aby vám byl darován muž vrah. ",
    "Zabili jste Původce života, kterého Bůh vzkřísil z mrtvých; my jsme toho svědky. ",
    "A tohoto muže, kterého vidíte a znáte, na základě víry v Ježíšovo jméno toto jméno upevnilo a víra, která je skrze něho, mu dala toto plné zdraví před očima vás všech. ",
    "A nyní, bratři, vím, že jste to udělali z nevědomosti, stejně jako vaši vůdcové. ",
    "Bůh však takto splnil, co předem ohlásil ústy všech proroků,že jeho Mesiáš bude trpět. ",
    "Učiňte tedy pokání a obraťte se, aby byly vymazány vaše hříchy, ",
    "a přišly časy osvěžení od Pánovy tváře, a aby poslal určeného vám Mesiáše, Ježíše. ",
    "Nebe ho musí přijmout až do časů obnovy všech věcí, jak o tom Bůh od věků mluvil ústy [všech] svých svatých proroků. ",
    "Mojžíš řekl: \"Proroka vám vzbudí Pán, váš Bůh, z vašich bratrů jako vzbudil mne; toho budete poslouchat ve všem, co by vám řekl. ",
    "A stane se, že každá duše, která neuposlechne toho proroka, bude vyhlazena z lidu.\" ",
    "Také všichni proroci, kteří mluvili od Samuela dále, zvěstovali i tyto dny. ",
    "Vy jste synové proroků a smlouvy, kterou Bůh uzavřel s vašimi otci, když řekl Abrahamovi: \"A v tvém semeni budou požehnány všechny rodinyzemě.\" ",
    "Vám nejprve Bůh vzbudil svého služebníka a poslal ho, aby vám požehnal tím, že každého z vás odvrátí od vašich špatností.”"
  ],
  "25": [
    "Když tedy Festus přišel do provincie, vystoupil po třech dnech z Cesareje do Jeruzaléma. ",
    "Velekněží a přední Židé vznesli u něho žalobu proti Pavlovi. Naléhali na něho ",
    "a žádali, aby jim prokázal laskavost a poslal ho do Jeruzaléma; chystali totiž léčku, že ho cestou zabijí. ",
    "Festus odpověděl, že Pavel je ve vězení v Cesareji a on sám že se brzy vydá na cestu. ",
    "“Ať tedy ti z vás,” řekl, “kteří mají moc, sestoupí se mnou, a jeli na tom muži něco špatného , ať ho žalují.”",
    "Nestrávil mezi nimi více než osm nebo deset dní a sestoupil do Cesareje. Na druhý den zasedl k soudu a rozkázal přivést Pavla. ",
    "Když přišel, obstoupili ho Židé, kteří sestoupili z Jeruzaléma, a vznášeli mnoho těžkých obvinění, která nemohli dokázat. ",
    "Pavel se hájil takto: “Nijak jsem se neprohřešil ani proti zákonu Židů, ani proti chrámu, ani proti císaři.” ",
    "Avšak Festus, který se chtěl Židům zavděčit, Pavlovi odpověděl: “Chceš vystoupit do Jeruzaléma a tam být z toho přede mnou souzen?” ",
    "Pavel řekl: “Stojím před císařským soudem, kde mám být souzen. Židům jsem v ničem neublížil, jak i ty velmi dobře víš. ",
    "Jestliže jsem tedy vinen a učinil jsem něco, co zasluhuje smrt, nezdráhám se zemřít. Neníli však nic na tom, z čeho mne tito lidé obviňují, nikdo mne jim nemůže vydat. Odvolávám se k císaři.”  ",
    "Nato Festus promluvil s radou a odpověděl: “K císaři ses odvolal, k císaři půjdeš.”",
    "Uplynulo několik dní a do Cesareje přijeli král Agrippa a Bereniké a pozdravili Festa. ",
    "Když tam už nějaký čas pobývali, předložil Festus králi Pavlův případ. Řekl: “Je tu od Félixe jako vězeň ponechán jeden muž, ",
    "o kterém mi velekněží a starší Židů podali zprávu, když jsem byl v Jeruzalémě, a žádali jeho odsouzení. ",
    "Odpověděl jsem jim, že není římským zvykem vydávat nějakého člověka dřív, než by obžalovaný měl své žalobce tváří v tvář a dostal příležitost k obhajobě proti jejich obvinění. ",
    "Když se tu tedy sešli, bez odkladu jsem příštího dne zasedl k soudu a rozkázal předvést toho muže. ",
    "Jeho žalobci se postavili proti němu, ale nepřinášeli žádné obvinění [ze zlých činů], jak jsem očekával, ",
    "nýbrž měli s ním nějaké spory o své náboženství a o nějakého zemřelého Ježíše, o němž Pavel tvrdil, že žije. ",
    "Byl jsem na rozpacích, jak tyto věci prozkoumat, a říkal jsem mu, zda by nechtěl jít do Jeruzaléma a tam být v těchto věcech souzen. ",
    "Avšak Pavel se odvolal, aby byl ve vězení až do rozhodnutí Jeho Veličenstva;  proto jsem ho rozkázal hlídat, dokud ho nepošlu k císaři.” ",
    "Agrippa [řekl] Festovi: “Sám bych si chtěl také toho člověka poslechnout.” “Zítra”, řekl Festus, “ho uslyšíš.”",
    "Druhý den tedy přišel Agrippa a Bereniké s velkou okázalostí a spolu s veliteli a předními muži města vstoupili do jednací síně. Na Festův rozkaz byl přiveden Pavel. ",
    "A Festus řekl: “Králi Agrippo a všichni muži zde s námi přítomní, vidíte tohoto člověka, kvůli němuž všichni Židé jak v Jeruzalémě, tak i zde na mne naléhali a křičeli, že nesmí více zůstat naživu. ",
    "Já jsem shledal, že neudělal nic, zač by zasluhoval smrt. Ale protože on sám se odvolal k Jeho Veličenstvu, rozhodl jsem se ho k němu poslat. ",
    "Nemám však nic určitého, co bych o něm svému pánu napsal. Proto jsem ho předvedl před vás a zvláště před tebe, králi Agrippo, abych po výslechu měl co napsat. ",
    "Zdá se mi totiž nerozumné posílat vězně a neuvést zároveň obvinění proti němu.”"
  ],
  "24": [
    "Po pěti dnech sestoupil do Cesareje velekněz Ananiáš s některými staršími a s nějakým Tertullem, právníkem,  a ti ohlásili místodržiteli žalobu proti Pavlovi. ",
    "Když byl Pavel předvolán, Tertullus začal obžalobu: “Tvou zásluhou zakoušíme mnohý pokoj a tvou prozíravostí se u tohoto národa mnohé napravuje.  ",
    "Vždy a všude to přijímáme, vznešený Félixi, s veškerou vděčností. ",
    "Abych tě však déle nezdržoval, prosím, abys nás se svou obvyklou vlídností krátce vyslechl. ",
    "Shledali jsme totiž, že tento muž je jako mor, po celém světě mezi všemi Židy vyvolává nepokoje a je vůdcem sekty Nazorejců. ",
    "Pokusil se dokonce znesvětit chrám. Zmocnili jsme se ho [a chtěli jsme ho soudit podle našeho Zákona. ",
    "Avšak přišel velitel Lysias, velkým násilím jej vzal z našich rukou ",
    "a rozkázal, aby jeho žalobci přišli k tobě]. Když ho vyslechneš, sám se můžeš od něho dovědět o tom všem, z čeho jej obviňujeme.” ",
    "Připojili se i Židé a tvrdili, že je tomu tak.",
    "Když mu místodržitel pokynul, aby mluvil, Pavel odpověděl: “Vím, že po mnoho let jsi soudcem v tomto národě, a proto se budu hájit s dobrou myslí. ",
    "Můžeš se přesvědčit, že tomu není víc než dvanáct dní, kdy jsem vystoupil do Jeruzaléma, abych se poklonil Bohu. ",
    "A nenalezli mě, že bych s někým rozmlouval nebo vyvolával srocení davu, ani v chrámu ani v synagogách ani ve městě; ",
    "ani nemohou před tebou dokázat to, z čeho mne nyní žalují. ",
    "Ale vyznávám ti, že podle té Cesty, kterou nazývají sektou, takto sloužím Bohu svých otců a věřím všemu, co je napsáno v Zákoně a v Prorocích. ",
    "A mám naději v Bohu, kterou i oni sami chovají, že jistě nastane vzkříšení spravedlivých i nespravedlivých. ",
    "Proto i já sám se snažím mít vždy bezúhonné svědomí před Bohem i lidmi. ",
    "Po několika letech jsem přišel, abych odevzdal svému národu almužny a přinesl oběti. ",
    "A při nich mě našli očištěného v chrámě, ne se zástupem ani s hlukem. ",
    "Ale někteří Židé z Asie by tu měli být před tebou a žalovat, majíli něco proti mně. ",
    "Nebo tito sami ať řeknou, jaký zločin [na mně] našli, když jsem stál před veleradou, ",
    "kromě tohoto jediného výkřiku, který jsem zvolal, když jsem stál mezi nimi: \"Pro vzkříšení mrtvých mě dnes soudíte.\"”",
    "Avšak Félix, který byl podrobněji obeznámen s tou Cestou, je odkázal na pozdější dobu. Řekl: “Až přijde velitel Lysias, rozhodnu vaši při.” ",
    "Nařídil setníkovi, aby byl Pavel střežen, měl mírnou vazbu a aby nikomu z jeho přátel nebylo bráněno mu sloužit.",
    "Po několika dnech přišel Félix se svou ženou Drusillou, která byla Židovka. Poslal si pro Pavla a poslechl si od něho o víře v Krista [Ježíše]. ",
    "Když však mluvil o spravedlnosti, sebeovládání a budoucím soudu, Félix se ulekl a řekl: “Pro dnešek můžeš jít,  až budu mít čas, zavolám si tě.” ",
    "Zároveň doufal, že mu Pavel dá peníze. Proto si ho také k sobě volal častěji a rozmlouval s ním.",
    "Po uplynutí dvou let se stal Félixovým nástupcem Porcius Festus. A protože se Félix chtěl zavděčit Židům, ponechal Pavla ve vězení."
  ],
  "2": [
    "Když nastal den Letnic, byli všichni spolu na jednom místě. ",
    "Náhle se ozval zvuk z nebe, jako když se žene prudký vítr, a naplnil celý dům, kde seděli. ",
    "A ukázaly se jim jazyky jakoby z ohně, které se rozdělovaly, a na každém z nich se usadil jeden. ",
    "Všichni byli naplněni Duchem Svatým a začali mluvit jinými jazyky, jak jim Duch dával promlouvat.",
    "V Jeruzalémě pobývali Židé, zbožní muži ze všech národů, které jsou pod nebem. ",
    "A když se ozval ten zvuk, sešlo se mnoho  lidí a byli zmateni, protože každý z nich je slyšel mluvit svou vlastní řečí. ",
    "[Všichni] byli ohromeni a udiveně říkali: “Hle, což nejsou všichni ti, kteří tu mluví, Galilejci? ",
    "Jak to, že každý z nás slyší svůj vlastní jazyk, ve kterém jsme se narodili? ",
    "Parthové, Médové a Elamité, obyvatelé Mezopotámie, Judska a Kappadokie, Pontu a Asie,  ",
    "Frygie a Pamfylie, Egypta a oblastí Libye u Kyrény a návštěvníci z Říma, ",
    "Židé i proselyté, Kréťané a Arabové: všichni je slyšíme mluvit našimi jazyky veliké věci Boží.” ",
    "Všichni z toho byli ohromeni a zmateni a jeden druhému říkali: “Co to má znamenat?” ",
    "Ale jiní se posmívali a říkali: “Jsou opilí.”",
    "Petr se postavil spolu s jedenácti, pozvedl svůj hlas a přímo k nim promluvil: “Muži judští a všichni obyvatelé Jeruzaléma, toto ať je vám známo, vyslechněte pozorně má slova. ",
    "Tito lidé nejsou opilí, jak se domníváte. Vždyť je devět hodin ráno.  ",
    "Ale toto je to, co je řečeno skrze proroka [Jóela]: ",
    "\"I stane se v posledních dnech, praví Bůh, že vyleji ze svého Ducha na každé tělo; vaši synové a vaše dcery budou prorokovat, vaši mladíci budou vídat vidění a vaši starci budou mívat sny. ",
    "I na své otroky a na své otrokyně [v oněch dnech] vyleji ze svého Ducha, [a budou prorokovat]. ",
    "A dám divy nahoře na nebi a znamení dole na zemi, [krev a oheň a sloupy dýmu]. ",
    "Slunce se obrátí v temnotu a měsíc v krev, než přijde Pánův den, veliký a skvělý.  ",
    "I stane se, že každý, kdo bude vzývat Pánovo jméno, bude zachráněn.\"”",
    "“Muži izraelští, slyšte tato slova: Ježíše Nazaretského, muže dosvědčeného vám od Boha mocnými činy, divy a znameními, které Bůh uprostřed vás skrze něho učinil, jak sami víte, ",
    "tohoto muže, vydaného podle ustanoveného úradku a předzvědění Božího, jste skrze ruce bezbožníků přibili na kříž a odstranili. ",
    "Ale Bůh ho vzkřísil, zprostiv ho bolestí smrti, protože nebylo možné, aby byl od ní držen. ",
    "Neboť David o něm říká: \"Viděl jsem Pána stále před sebou, neboť je po mé pravici, abych nezakolísal; ",
    "proto se mé srdce zaradovalo a můj jazyk se rozjásal, nadto i mé tělo bude přebývat v naději, ",
    "neboť nezanecháš mou duši v podsvětí, aniž dáš svému Svatému uvidět zkázu. ",
    "Oznámil jsi mi cesty života, naplníš mě radostí před svou tváří.\"”",
    "“Muži bratři, o patriarchovi Davidovi vám mohu směle říci, že zemřel a byl pohřben a jeho hrob je mezi námi až do dnešního dne.  ",
    "Byl to prorok a věděl, že se mu Bůh přísahou zavázal, že na jeho trůn posadí potomka z jeho beder;  ",
    "viděl do budoucnosti a promluvil o Kristově zmrtvýchvstání, když řekl, že [jeho duše] nebyla zanechána v podsvětí a jeho tělo nevidělo zkázu. ",
    "Tohoto Ježíše Bůh vzkřísil a my všichni jsme toho svědky. ",
    "Když byl tedy vyvýšen pravicí Boží a přijal od Otce zaslíbeného Ducha Svatého, vylil to, co vy nyní vidíte i slyšíte. ",
    "Neboť David nevystoupil na nebesa, ale sám říká: \"Řekl Pán mému Pánu: Seď po mé pravici, ",
    "dokud nepoložím tvé nepřátele za podnož tvých nohou.\" ",
    "Ať tedy všechen dům Izraele s jistotou ví, že Bůh učinil toho Ježíše, kterého jste vy ukřižovali, i Pánem i Mesiášem.”",
    "Když to uslyšeli, byli hluboce zasaženi v srdci a řekli Petrovi i ostatním apoštolům: “Co máme dělat, muži bratři?” ",
    "Petr jim [řekl]: “Učiňte pokání a každý z vás ať se dá pokřtítna základě jména Ježíše Mesiáše na odpuštění svých hříchů, a přijmete dar Ducha Svatého. ",
    "Neboť to zaslíbení platí vám a vašim dětem i všem, kteří jsou daleko a které si povolá Pán, náš Bůh.” ",
    "A ještě mnoha jinými slovy to dosvědčil a vyzýval je: “Zachraňte se z tohoto zvráceného pokolení!” ",
    "Ti, kteří [radostně] přijali jeho slovo, byli pokřtěni a toho dne bylo přidáno asi tři tisíce duší. ",
    "Vytrvale zůstávali v učení apoštolů a ve společenství, v lámání chleba a modlitbách.",
    "Každé duše se zmocňoval strach; skrze apoštoly se [v Jeruzalémě] dálo mnoho divů a znamení[a na všech byl veliký strach]. ",
    "Všichni věřící byli pospolu a měli všechno společné. ",
    "Prodávali svá zboží a majetky a dělili je mezi všechny, jak kdo potřeboval. ",
    "Denně zůstávali jednomyslně v chrámě, po domech lámali chléb a přijímali pokrm s veselím a prostotou srdce. ",
    "Chválili Boha a byli oblíbeni u všeho lidu. A Pán k jejich společenství denně přidával ty, kteří byli zachraňováni."
  ],
  "28": [
    "Když jsme se zachránili, dozvěděli jsme se, že se ten ostrov jmenuje Malta.  ",
    "Domorodci nám prokazovali neobyčejnou přívětivost. Zapálili oheň a všechny nás k němu pozvali, protože se schylovalo k dešti a bylo chladno. ",
    "Když Pavel nasbíral něco chrastí a přiložil na oheň, vylezla před teplem zmije a pověsila se mu na ruku. ",
    "Když domorodci uviděli, že mu zvíře visí na ruce, říkali si mezi sebou: “Tento člověk je jistě vrah. I když se zachránil z moře, Spravedlnost  mu nedovolila žít.” ",
    "Ale on setřásl zvíře do ohně a nic zlého se mu nestalo.  ",
    "Oni očekávali, že oteče nebo náhle padne mrtev. Když však dlouho čekali a viděli, že se s ním nic zlého neděje, změnili svůj názor a říkali, že je to bůh.",
    "V blízkosti toho místa měl pozemky první  muž ostrova jménem Publius. Ten nás vzal k sobě a tři dny nás laskavě hostil. ",
    "I stalo se, že Publiův otec ležel a byl sužován horečkou a úplavicí. Pavel k němu vešel, s modlitbou na něho vložil ruce a uzdravil ho. ",
    "Když se toto stalo, přicházeli i ostatní nemocní z ostrova a byli uzdravováni. ",
    "Ti nás také zahrnuli mnohými projevy úcty, a když jsme vyplouvali, naložili nám věci pro naši potřebu.",
    "Po třech měsících jsme vypluli na alexandrijské lodi, která přezimovala na ostrově a měla ve znaku Blížence.  ",
    "Připluli jsme do Syrakus a zůstali tam tři dny. ",
    "Odtamtud jsme pluli podél pobřeží a dorazili do Regia. A když den nato začal vát jižní vítr, přijeli jsme druhého dne do Puteol.",
    "Tam jsme nalezli bratry a ti nás požádali, abychom se zdrželi sedm dní. A tak jsme přišli do Říma. ",
    "Když o nás tamní bratři uslyšeli, přišli nám naproti až k Appiovu tržišti a ke Třem hospodám. Jakmile je Pavel uviděl, vzdal díky Bohu a nabyl odvahy.",
    "Když jsme vstoupili do Říma, [setník předal vězně náčelníkovi tábora, ale] Pavlovi bylo dovoleno, aby bydlel v soukromí s vojákem, který ho hlídal.",
    "I stalo se, že po třech dnech si svolal přední Židy. Když se sešli, řekl jim: “Muži bratři, já jsem se nedopustil ničeho proti našemu lidu ani proti otcovským zvykům, a přesto jsem byl jako vězeň vydán z Jeruzaléma do rukou Římanů. ",
    "Ti mne vyslechli a chtěli mě propustit, protože jsem se nedopustil žádného provinění, za které bych zasluhoval smrt.  ",
    "Protože však tomu Židé odporovali, byl jsem nucen odvolat se k císaři, ale ne proto, že bych měl nějakou žalobu na svůj národ. ",
    "Z toho důvodu jsem vás pozval, abych vás uviděl a promluvil s vámi, neboť pro naději Izraele nosím tento řetěz.” ",
    "Ale oni mu řekli: “My jsme o tobě z Judska nedostali ani psaní, ani nám o tobě nikdo z bratrů nepřišel podat zprávu nebo povědět něco špatného. ",
    "Rádi bychom však od tebe slyšeli, jaké je tvé smýšlení, neboť o této straně je nám známo, že jí všude odporují.”",
    "Určili mu tedy den a přišli k němu do jeho bytu ve větším počtu. Vykládal jim a dosvědčoval Boží království a od rána do večera je přesvědčoval o Ježíšovi z Mojžíšova zákona i z Proroků. ",
    "Někteří se dávali přesvědčit tím, co jim říkal, jiní nevěřili. ",
    "Byli mezi sebou rozděleni a začali se rozcházet, když Pavel řekl jedno slovo: “Dobře promluvil Duch Svatý k vašim otcům skrze proroka Izaiáše: ",
    "\"Jdi k tomuto lidu a řekni: Vskutku uslyšíte, a jistě nepochopíte, ustavičně budete hledět, a určitě neuvidíte. ",
    "Neboť srdce tohoto lidu otupělo, stali se nedoslýchavými a své oči zavřeli, aby snad očima neuviděli a ušima neuslyšeli, srdcem nepochopili a neobrátili se a já je neuzdravil.\" ",
    "Ať je vám tedy známo, že tato Boží záchrana byla poslána pohanům. Oni uslyší.” ",
    "[Když to řekl, Židé odešli a velmi se mezi sebou přeli.]",
    "Pavel zůstal po celé dva roky ve svém najatém bytě a přijímal všechny, kteří k němu přicházeli, ",
    "hlásal Boží království a učil o Pánu Ježíši Kristu se vší otevřeností a bez překážek."
  ],
  "12": [
    "V té době král Herodes vztáhl ruce, aby ublížil některým z církve.  ",
    "Janova bratra Jakuba zabil mečem. ",
    "Když viděl, že se to Židům líbí, pokračoval a zmocnil se také Petra. Byly právě dny nekvašených chlebů. ",
    "Zatkl ho, dal jej do vězení a svěřil ho čtyřem čtveřicím vojáků, aby ho hlídali. Po velikonocích ho chtěl předvést před lid.  ",
    "Petr byl tedy střežen ve vězení a církev se za něho vytrvale modlila k Bohu.",
    "Noc předtím, než jej Herodes hodlal předvést, spal Petr mezi dvěma vojáky, spoután dvěma řetězy, a stráže přede dveřmi hlídaly vězení. ",
    "A hle, Pánův anděl se u něho postavil a v cele zazářilo světlo. Udeřil Petra do boku, vzbudil ho a řekl: “Rychle vstaň!” A řetězy mu spadly s rukou. ",
    "A anděl mu řekl: “Opásej se a obuj si sandály.” On tak učinil. I říká mu : “Obleč si plášť a pojď za mnou.” ",
    "Vyšel a šel za ním, ale nevěděl, že to, co se skrze anděla děje, je skutečné; myslel si, že má vidění. ",
    "Prošli přes první i druhou stráž, přišli k železné bráně, která vedla do města; ta se jim sama od sebe otevřela. I vyšli, prošli jednou ulicí a náhle od něho anděl odstoupil. ",
    "Petr se vzpamatoval a řekl: “Teď opravdu vím, že Pán vyslal svého anděla a vysvobodil mě z Herodovy ruky a ze všeho, co židovský lid očekával.” ",
    "Když si to uvědomil, přišel k domu Marie, matky Jana zvaného Marek, kde byli mnozí shromážděni a modlili se. ",
    "Zabouchal na dveře brány a přišla otevřít služka jménem Rodé. ",
    "A když poznala Petrův hlas, radostí ani neotevřela bránu, ale vběhla dovnitř a oznámila, že Petr stojí před branou. ",
    "Ale oni jí řekli: “Blázníš!” Ona však tvrdila, že je tomu tak. Oni říkali: “Je to jeho anděl.” ",
    "Ale Petr nepřestával tlouci. Když otevřeli a spatřili ho, byli ohromeni. ",
    "Pokynul jim rukou, aby mlčeli, a vypravoval jim, jak ho Pán vyvedl z vězení; nakonec řekl: “Oznamte to Jakubovi a bratřím.” Pak vyšel a odebral se na jiné místo.",
    "Když nastal den, byl mezi vojáky [nemalý] rozruch nad tím, co se stalo s Petrem. ",
    "Herodes ho hledal a nenalezl, vyslechl stráže a rozkázal je odvést k popravě. Potom sestoupil z Judska do Cesareje a pobýval tam.",
    "Herodes se velmi hněval na Týrské a Sidónské. Ti přišli jednomyslně k němu, přesvědčili Blasta, který byl královským komorníkem, a prosili o mír, protože jejich krajina byla zásobována potravinami z jeho královského území. ",
    "Ve stanovený den se Herodes, oděn královským rouchem, posadil na řečnické podium a začal k nim mluvit. ",
    "Lid volal: “To je hlas Boží, a ne lidský!” ",
    "A ihned jej udeřil Pánův anděl za to, že nevzdal slávu Bohu: byl rozežrán červy a zemřel.",
    "A slovo Boží rostlo a rozmáhalo se. ",
    "Barnabáš a Saul splnili svou službu, vrátili se z Jeruzaléma a vzali s sebou [i] Jana příjmením Marka."
  ],
  "19": [
    "Stalo se, že když byl Apollos v Korintě, prošel Pavel hornatým vnitrozemím a přišel do Efesu; tam nalezl nějaké učedníky. ",
    "Řekl jim: “Přijali jste Ducha Svatého, když jste uvěřili?” Oni mu odpověděli: “Ne, vždyť jsme ani neslyšeli, že je Duch Svatý.” ",
    "Řekl: “Jak jste tedy byli pokřtěni?” Oni řekli: “Janovým křtem.” ",
    "Pavel řekl: “Jan křtil křtem pokání a říkal lidu, aby uvěřili v toho, který přijde po něm, to jest v Ježíše.” ",
    "Když to uslyšeli, dali se pokřtít ve jméno Pána Ježíše. ",
    "A když na ně Pavel vložil ruce, přišel na ně Duch Svatý a oni mluvili jazyky a prorokovali. ",
    "Těch mužů bylo celkem asi dvanáct.",
    "Pavel vstoupil do synagogy a směle v ní mluvil po tři měsíce; rozmlouval s lidmi a přesvědčoval je o věcech Božího království. ",
    "Když se však někteří zatvrzovali a nechtěli se dát přesvědčit, ba přede všemi tu Cestu tupili, Pavel od nich odstoupil, oddělil učedníky a denně rozmlouval ve škole  [nějakého] Tyranna. ",
    "To trvalo dva roky, takže všichni obyvatelé provincie Asie uslyšeli Pánovo slovo, Židé i Řekové.",
    "A Bůh skrze Pavlovy ruce konal neobvyklé mocné činy, ",
    "takže i na nemocné odnášeli šátky a zástěry, které se dotkly jeho těla, a nemoci se od nich vzdalovaly a zlí duchové vycházeli. ",
    "Také někteří potulní židovští zaklínači se pokusili nad těmi, kteří měli zlé duchy, vyslovovat jméno Pána Ježíše a říkali: “Zaklínám vás Ježíšem, kterého hlásá Pavel.” ",
    "To činilo sedm synů nějakého Skévy, židovského velekněze. ",
    "Zlý duch jim však odpověděl: “Ježíše znám a o Pavlovi vím, ale kdo jste vy?” ",
    "A ten člověk, v němž byl zlý duch, se na ně vrhl, ovládl dva z nich a přemohl je, takže nazí a zranění utekli z toho domu. ",
    "Dověděli se o tom všichni Židé a Řekové, kteří bydleli v Efesu. I padl na všechny strach a jméno Pána Ježíše bylo velebeno. ",
    "A mnozí z těch, kteří uvěřili, přicházeli, otevřeně vyznávali a odhalovali své skutky. ",
    "Mnozí, kteří se zabývali magií, snesli své knihy a přede všemi je pálili. A spočítali jejich cenu a shledali hodnotu padesáti tisíc stříbrných.  ",
    "Tak Pánovo slovo mocně rostlo a sílilo.",
    "Po těchto událostech se Pavel v duchu rozhodl!, že projde Makedonii a Achaju a půjde do Jeruzaléma. Řekl: “Až tam pobudu, musím spatřit také Řím.” ",
    "Poslal do Makedonie dva své pomocníky, Timotea a Erasta, a sám zůstal nějaký čas v Asii.",
    "V té době nastalo nemalé pobouření pro tu Cestu. ",
    "Nějaký zlatník jménem Demétrios, který vyráběl stříbrné modely Artemidiny svatyně a poskytoval řemeslníkům nemalý výdělek, ",
    "svolal řemeslníky i ostatní pracovníky v tomto oboru a řekl: “Muži, víte, že z této práce máme blahobyt, ",
    "a vidíte a slyšíte, že tento Pavel nejen v Efesu, nýbrž téměř v celé Asii přesvědčil a svedl značný zástup. Říká, že bohové, kteří jsou děláni rukama, nejsou bohové. ",
    "Hrozí nebezpečí, že nejenom náš obor přijde v opovržení, ale i chrám veliké bohyně Artemidy nebude považován za nic, a bude stržena velebnost té, kterou uctívá celá Asie i obydlený svět.”",
    "Když to uslyšeli, rozpálili se hněvem a začali křičet: “Veliká je efeská Artemis!” ",
    "Celé město se naplnilo zmatkem; všichni se společně hnali do divadla a vlekli s sebou Pavlovy průvodce na cestách, Makedonce Gaia a Aristarcha. ",
    "Pavel chtěl vejít mezi lid, ale učedníci mu v tom bránili. ",
    "Také někteří vysocí úředníci provincie, kteří byli jeho přáteli, mu poslali vzkaz a prosili ho, aby se nevydával do divadla. ",
    "Každý křičel něco jiného , neboť shromáždění bylo zmatené a většina ani nevěděla, proč se sešli. ",
    "Ze zástupu vytáhli Alexandra, kterého Židé postrčili dopředu. Alexandr pokynul rukou a chtěl se před lidem hájit. ",
    "Když však poznali, že je to Žid, zvolali všichni jedním hlasem a asi dvě hodiny křičeli: “Veliká je efeská Artemis!” ",
    "Městský tajemník utišil zástup a řekl: “Muži efesští, kdo z lidí by nevěděl, že město Efeských je strážcem chrámu veliké Artemidy a jejího obrazu spadlého z nebe?  ",
    "Protože o tom tedy není pochyb, musíte zachovat klid a nedělat nic ukvapeného. ",
    "Přivedli jste tyto muže, ale oni se nedopustili svatokrádeže, ani neuráží naši bohyni. ",
    "Majíli tedy Demétrios a řemeslníci, kteří jsou s ním, proti někomu žalobu, konají se přece veřejné soudy a jsou tu místodržitelé. Tam ať žalují jeden druhého. ",
    "Žádáteli něco jiného, bude to vyřešeno v zákonném shromáždění.  ",
    "Vždyť jsme v nebezpečí, že budeme kvůli dnešku obviňováni ze vzpoury. Není žádný důvod, kterým bychom mohli vysvětlit toto srocení.” Po těch slovech shromáždění rozpustil."
  ],
  "23": [
    "Pavel upřel zrak na veleradu a řekl: “Muži bratři, až do tohoto dne žiji se zcela dobrým svědomím před Bohem.” ",
    "Velekněz Ananiáš však nařídil těm, kdo stáli u něho, aby ho udeřili přes ústa. ",
    "Pavel mu řekl: “Tebe bude bít Bůh, ty obílená stěno. Ty zde sedíš, abys mě soudil podle Zákona, a proti Zákonu poroučíš, abych byl bit?” ",
    "Ti, kdo stáli poblíž, řekli: “Ty tupíš Božího velekněze?” ",
    "Pavel řekl: “Nevěděl jsem, bratři, že je veleknězem. Vždyť je napsáno: \"Vládci svého lidu nebudeš zlořečit.\"”",
    "Protože Pavel věděl, že ve veleradě je jedna část ze saduceů a druhá z farizeů, začal volat: “Muži bratři, já jsem farizeus, syn farizeů. Jsem souzen pro naději a vzkříšení mrtvých.” ",
    "Když to řekl, nastala hádka mezi farizeji a saduceji a shromáždění se rozdělilo. ",
    "Saduceové totiž říkají, že není vzkříšení, ani andělé ani duchové, kdežto farizeové to všechno vyznávají. ",
    "Nastal veliký křik a někteří učitelé Zákona ze strany farizeů povstali a začali prudce namítat: “Nenacházíme na tomto člověku nic zlého. Co když k němu promluvil duch nebo anděl?” ",
    "Hádka se zvětšovala a velitel dostal strach, aby Pavla nerozsápali. Rozkázal vojákům, aby sešli dolů, vyrvali ho z jejich středu a odvedli do kasáren.",
    "Následující noci se k němu postavil Pán a řekl: “Buď statečný! Jako jsi o mně svědčil v Jeruzalémě, tak musíš svědčit i v Římě.”",
    "Když nastal den, [někteří] Židé se spikli a zapřisáhli, že nebudou jíst ani pít, dokud Pavla nezabijí. ",
    "Těch, kdo se takto spikli, bylo více než čtyřicet. ",
    "Ti přišli k velekněžím a starším a řekli: “Slavnostně jsme se zapřisáhli, že ničeho neokusíme, dokud Pavla nezabijeme. ",
    "Tak vy nyní spolu s veleradou ohlašte veliteli, aby ho k vám přivedl, že se chystáte jeho záležitost důkladněji vyšetřit. A my jsme připraveni zabít ho dříve, než se k vám přiblíží.” ",
    "O tomto úkladu však uslyšel syn Pavlovy sestry. Přišel a vešel do kasáren a oznámil to Pavlovi. ",
    "Pavel si zavolal jednoho ze setníků a řekl: “Tohoto mladíka zaveď k veliteli. Má mu co oznámit.” ",
    "On ho tedy vzal s sebou, zavedl k veliteli a řekl: “Vězeň Pavel si mě zavolal a požádal, abych tohoto mladíka zavedl k tobě, protože ti má něco říci.” ",
    "Velitel ho vzal za ruku, odešel s ním stranou a vyptával se: “Co je to, co mi máš oznámit?” ",
    "On řekl: “Židé se domluvili, že tě požádají, abys zítra odvedl Pavla do velerady, jako by chtěli něco v jeho případě důkladněji vyšetřit. ",
    "Ale ty jim nevěř, neboť více než čtyřicet mužů z nich na něho číhá; zapřisáhli se totiž, že nebudou jíst ani pít, dokud ho nezabijí, a nyní jsou připraveni a čekají jen na tvůj souhlas.” ",
    "Velitel mladíka propustil a nařídil mu: “Nikomu nevyzraď, žes mi to ohlásil.”",
    "Pak zavolal dva ze svých setníků a řekl jim: “Připravte na devátou hodinu večer dvě stě vojáků, aby šli do Cesareje, také sedmdesát jezdců a dvě stě lehkooděnců.  ",
    "Ať připraví mezky, aby na ně posadili Pavla a bezpečně ho dopravili k místodržiteli Félixovi.” ",
    "A napsal dopis tohoto znění: ",
    "“Klaudios Lysias zdraví vznešeného místodržitele Félixe. ",
    "Tohoto muže se Židé zmocnili a chtěli ho zabít. Přišel jsem s vojskem a vytrhl jim ho, když jsem se dozvěděl, že je římský občan.  ",
    "Chtěl jsem se dozvědět, z čeho jej obviňují, a proto jsem [ho] odvedl do jejich velerady. ",
    "Shledal jsem, že je obviňován kvůli sporným otázkám jejich Zákona, ale že na něm není žádná vina, za niž by zasluhoval smrt nebo vězení. ",
    "Protože mi bylo oznámeno, že [Židé] proti tomuto muži chystají úklady, posílám ho hned k tobě. Také žalobcům jsem nařídil, aby to, co mají proti němu, řekli před tebou. [Buď zdráv.]”",
    "Vojáci tedy, podle toho, jak jim bylo nařízeno, vzali Pavla a zavedli ho v noci do Antipatridy.  ",
    "Druhého dne nechali jezdce s ním odjet a sami se vrátili do kasáren. ",
    "Jezdci přijeli do Cesareje, odevzdali dopis místodržiteli a postavili před něho i Pavla. ",
    "Přečetl dopis a zeptal se, ze které je provincie. Když se dověděl, že z Kilikie, ",
    "řekl: “Vyslechnu tě, až přijdou také tvoji žalobci.” A rozkázal, aby ho hlídali v Herodově paláci."
  ],
  "9": [
    "Saul stále ještě soptil hrozbami a dychtil po zabíjení Pánových učedníků. Přišel k veleknězi ",
    "a vyžádal si od něho dopisy pro synagogy v Damašku, aby mohl stoupence té Cesty, muže i ženy, jestliže tam nějaké najde, přivést spoutané do Jeruzaléma. ",
    "I stalo se, když byl na cestě a blížil se k Damašku, že ho náhle ozářilo světlo z nebe. ",
    "Padl na zem a uslyšel hlas, který mu říkal: “Saule, Saule, proč mne pronásleduješ?” ",
    "Řekl: “Kdo jsi, Pane?” On [odpověděl]: “Já jsem Ježíš, kterého ty pronásleduješ. ",
    "[Těžko (je) ti vzpínat se proti bodcům.” (Saul) se třásl a děsil se. Řekl: “Pane, co chceš, abych učinil?” A Pán mu (odpověděl): “] Vstaň, jdi do města a tam ti bude řečeno, co máš dělat.” ",
    "Muži, kteří s ním cestovali, stáli oněmělí; slyšeli sice hlas, ale nikoho neviděli. ",
    "Saul vstal ze země, ale když otevřel oči, nic neviděl. Vzali ho za ruce a dovedli do Damašku. ",
    "Po tři dny neviděl, nejedl ani nepil.",
    "V Damašku byl jeden učedník, jménem Ananiáš. Pán mu ve vidění řekl: “Ananiáši!” On řekl: “Zde jsem, Pane.” ",
    "A Pán mu řekl: “Vstaň a jdi do ulice, která se nazývá Přímá, a v Judově domě vyhledej Saula, jménem Tarského. Hle, právě se modlí ",
    "a uviděl [ve vidění] muže jménem Ananiáš, který vešel a vložil na něho ruce, aby opět viděl.” ",
    "Ananiáš odpověděl: “Pane, slyšel jsem o tomto muži od mnohých lidí, kolik zla učinil tvým svatým v Jeruzalémě. ",
    "Také zde má od velekněží plnou moc spoutat všechny, kteří vzývají tvé jméno.” ",
    "Pán mu řekl: “Jdi, neboť on je mou vyvolenou nádobou, aby přinesl mé jméno před národy i krále a syny Izraele. ",
    "Ukáži mu, co všechno musí vytrpětpro mé jméno.” ",
    "Ananiáš odešel, vstoupil do toho domu, vložil na něho ruce a řekl: “Bratře Saule, Pán, [Ježíš,] který se ti ukázal na cestě, kterou jsi sem šel, mě poslal, abys opět viděl a byl naplněn Duchem Svatým.” ",
    "A hned jako by mu s očí spadly šupiny, zase viděl, vstal a byl pokřtěn. ",
    "Pak přijal pokrm a posilnil se. Několik dní byl s učedníky v Damašku ",
    "a hned v synagogách hlásal Ježíše, že on je Syn Boží. ",
    "Všichni, kteří ho slyšeli, byli ohromeni a říkali: “Není to ten, který ničil v Jeruzalémě ty, kteří vzývají toto jméno? I sem přišel jen proto, aby je spoutané odvedl k velekněžím!” ",
    "Ale Saul působil stále mocněji a svými důkazy, že tento Ježíš je Mesiáš, pobuřoval Židy, kteří bydleli v Damašku.",
    "Když to trvalo už dost dlouho, rozhodli se Židé, že ho zabijí. ",
    "Saul se však o jejich úkladech dověděl. Ve dne v noci pečlivě hlídali i brány, aby ho mohli zabít. ",
    "Učedníci ho však v noci vzali, vysadili ho otvorem ve zdi a spustili v koši dolů.",
    "Když přišel do Jeruzaléma, pokoušel se připojit k učedníkům; ale všichni se ho báli, protože nevěřili, že je učedníkem. ",
    "Barnabáš se ho ujal, přivedl ho k apoštolům a vypravoval jim, jak na cestě uviděl Pána a že k němu mluvil a jak v Damašku otevřeně mluvil v Ježíšově jménu. ",
    "A byl s nimi, volně chodil po Jeruzalémě a otevřeně mluvil v Pánově jménu. ",
    "Mluvil také s Helénisty a přel se s nimi, ale oni se ho pokoušeli zabít. ",
    "Když se to bratři dozvěděli, odvedli jej dolů do Cesareje a vyslali do Tarsu.",
    "A shromáždění v celém Judsku, Galileji a Samaří měla pokoj a budovala se; chodila v Pánově bázni a v povzbuzování Ducha Svatého, a tak vzrůstal jejich počet.",
    "I stalo se, když Petr procházel všechna ta místa, že sestoupil také ke svatým, kteří bydleli v Lyddě.  ",
    "Tam nalezl jednoho člověka, jménem Eneáš, který byl ochrnutý a byl již osm let upoutaný na lůžko. ",
    "Petr mu řekl: “Eneáši, Ježíš Kristus tě uzdravuje! Vstaň a ustel si!” A on hned vstal. ",
    "Viděli ho všichni obyvatelé Lyddy a Sáronu a obrátili se k Pánu.",
    "V Joppe byla nějaká učednice jménem Tabita, což v překladu zní Dorkas. Ta oplývala dobrými skutky a dáváním almužen. ",
    "Stalo se, že v těch dnech onemocněla a zemřela. Umyli [ji] a položili do horního pokoje. ",
    "Protože Lydda je blízko Joppe, učedníci uslyšeli, že je tam Petr, a poslali k němu [dva muže] s prosbou: “Rychle přijď k nám!” ",
    "Petr vstal a šel s nimi. Když tam přišel, zavedli ho do horního pokoje. I přistoupily k němu s pláčem všechny vdovy a ukazovaly mu košile a pláště, které Dorkas dělala, dokud byla s nimi. ",
    "Petr poslal všechny ven, klekl si a pomodlil se. Potom se obrátil k mrtvé  a řekl: “Tabito, vstaň!” Ona otevřela oči, a když uviděla Petra, posadila se. ",
    "Podal jí ruku a pozdvihl ji. Pak zavolal svaté a vdovy a ukázal  jim ji živou. ",
    "To se stalo známým v celém Joppe, a mnozí uvěřili v Pána. ",
    "A stalo se, že Petr zůstal v Joppe více dní u nějakého Šimona koželuha."
  ],
  "15": [
    "Tu sestoupili někteří z Judska a začali bratry učit: “Nebudeteli obřezáni podle Mojžíšova obyčeje, nemůžete být zachráněni.” ",
    "Když se s nimi Pavel a Barnabáš dostali do sporu a velké hádky, stanovili, že Pavel, Barnabáš a někteří další z nich vystoupí k apoštolům a starším do Jeruzaléma a budou o této sporné otázce jednat. ",
    "Vypraveni tedy církví, procházeli Fénicií a Samařskem, vyprávěli o obrácení pohanů a všem bratrům působili velikou radost. ",
    "Když přišli do Jeruzaléma, byli přijati církví, apoštoly a staršími a oznámili, co všechno s nimi Bůh učinil. ",
    "Tu povstali někteří, kteří uvěřili ze strany farizeů, a říkali, že se pohané musí obřezávat a musí se jim nařizovat, aby zachovávali Mojžíšův zákon.",
    "Apoštolové a starší se shromáždili, aby tu věc prozkoumali.  ",
    "Když došlo k velkému sporu, povstal Petr a řekl jim: “Muži bratři, víte, že si mě Bůh odedávna mezi vámi vyvolil, aby skrze má ústa pohané uslyšeli slovo evangelia a uvěřili. ",
    "A Bůh, jenž zná lidská srdce, jim vydal svědectví, když jim dal Ducha Svatého tak jako i nám ",
    "a neučinil žádného rozdílu mezi námi a jimi, když vírou očistil jejich srdce. ",
    "Proč tedy nyní pokoušíte Boha a chcete vložit na šíji učedníků jho, které nebyli schopni unést ani naši otcové ani my? ",
    "Ale věříme, že jsme zachráněni milostí Pána Ježíše stejně jako oni. ”",
    "Celé shromáždění utichlo a poslouchalo Barnabáše a Pavla, kteří podrobně vypravovali, jaká znamení a divy učinil Bůh skrze ně mezi pohany. ",
    "Když domluvili, řekl Jakub: “Muži bratři, poslyšte mne! ",
    "Šimon pověděl, jak se Bůh předem postaral, aby z pohanů vybral lid pro své jméno.  ",
    "A s tím se shodují slova proroků, neboť je napsáno: ",
    "\"Potom se vrátím a znovu postavím Davidův zbořený stánek, jeho trosky znovu vystavím a vztyčím jej, ",
    "aby i ostatní lidé horlivě hledali Pána, všechny národy, nad nimiž je vzýváno moje jméno, praví Pán, [ten,] který toto činí. ",
    "Známé jsou Bohu jeho skutky od pradávna.\"  ",
    "Proto soudím, abychom nedělali potíže těm, kteří se z pohanů obracejí k Bohu, ",
    "ale napsali jim, aby se zdržovali toho, co bylo poskvrněno modloslužbou, smilstva, zardoušeného a krve. ",
    "Neboť Mojžíš má ode dávných pokolení v každém městě své hlasatele v synagogách, kde bývá čten každou sobotu.”",
    "Potom apoštolové a starší s celou církví usoudili, že s Pavlem a Barnabášem pošlou do Antiochie muže, které mezi sebou vybrali. Poslali Judu zvaného Barsabáš a Silase, přední muže mezi bratřími. ",
    "Po nich poslali tento list: “Apoštolové a starší, vaši bratři, bratřím z pohanů v Antiochii, Sýrii a Kilikii pozdrav. ",
    "Doslechli jsme se, že vás někteří, [kteří vyšli] z nás, zneklidnili svými slovy a zmátli vaše duše, [když říkali, že je třeba dát se obřezat a zachovávat Zákon,] ačkoliv jsme jim to nenařídili. ",
    "Došli jsme k jednomyslnosti a usoudili jsme, že vybereme muže, které k vám pošleme s našimi milovanými Barnabášem a Pavlem, ",
    "lidmi, kteří nasadili svůj život pro jméno našeho Pána Ježíše Krista. ",
    "Posíláme tedy Judu a Silase a oni vám totéž oznámí ústně.  ",
    "Neboť tak usoudil Duch Svatý i my, že nebudeme na vás klást žádné jiné břemeno než tyto nezbytnosti: ",
    "zdržovat se masa obětovaného modlám, krve, masa zardoušených zvířat a smilstva. Jestliže se těchto věcí budete chránit, dobře uděláte. Buďte zdrávi.”",
    "Byli tedy propuštěni a sestoupili do Antiochie; tam shromáždili množství věřících a odevzdali jim dopis. ",
    "Když jej přečetli, zaradovali se z toho povzbuzení. ",
    "Juda a Silas, kteří sami také byli proroky, mnohým slovem povzbudili a posílili bratry. ",
    "Zůstali tam nějaký čas; potom je bratři s pokojem propustili k těm, kteří je poslali. ",
    "[Silas se však rozhodl zůstat.]  ",
    "Pavel a Barnabáš zůstali v Antiochii, učili a s mnohými jinými zvěstovali Pánovo slovo.",
    "Po několika dnech řekl Pavel Barnabášovi: “Vraťme se a navštivme bratry ve všech městech, ve kterých jsme zvěstovali Pánovo slovo, a zjistěme, jak se mají.” ",
    "Barnabáš chtěl vzít s sebou také Jana, nazývaného Marek. ",
    "Pavel však nepokládal za správné brát ho s sebou, protože se v Pamfylii od nich odloučil a nešel s nimi do díla. ",
    "Vznikla z toho ostrá hádka, takže se od sebe oddělili. Barnabáš vzal s sebou Marka a vyplul na Kypr. ",
    "Pavel si vybral Silase , a když ho bratři svěřili Pánově milosti, vyšel. ",
    "Procházel Sýrií a Kilikií a posiloval církve."
  ],
  "5": [
    "Nějaký muž, jménem Ananiáš, prodal se svou ženou Safirou pozemek ",
    "a s vědomím své ženy dal z výtěžku  něco stranou, určitou část přinesl a položil k nohám apoštolů. ",
    "Petr řekl: “Ananiáši, proč Satan naplnil tvé srdce, že jsi lhal Duchu Svatému a dal jsi stranou část z výtěžku za to pole? ",
    "Dokud zůstávalo neprodané, což nebylo tvé? A když jsi je prodal, což nebylo v tvé moci,  co uděláš s penězi? Proč ses ve svém srdci rozhodl k takové věci? Nelhal jsi lidem, ale Bohu.” ",
    "Když Ananiáš slyšel tato slova, padl a zemřel; a na všechny, kteří to slyšeli, padl veliký strach. ",
    "Mladší z bratří vstali, přikryli jej, vynesli a pohřbili.",
    "Uplynuly asi tři hodiny a vstoupila jeho žena, nevědouc, co se stalo. ",
    "Petr k ní promluvil: “Pověz mi, prodali jste to pole za tolik peněz?” Ona řekla: “Ano, za tolik.” ",
    "Petr jí řekl: “Proč jste se smluvili, abyste pokoušeli Pánova Ducha? Hle, kroky těch, kteří pohřbili tvého muže, je slyšet za dveřmi; vynesou i tebe.” ",
    "A hned padla k jeho nohám a zemřela. Když ti mladíci vstoupili, našli ji mrtvou. Vynesli ji a pohřbili k jejímu muži. ",
    "A velký strach padl na celou církev i na všechny, kteří to slyšeli.",
    "Skrze ruce apoštolů se mezi lidem dálo mnoho znamení a divů. A všichni jednomyslně pobývali v Šalomounově sloupoví. ",
    "Z ostatních se k nim nikdo neodvažoval připojit, ale lid je velebil. ",
    "A ještě více věřících bylo přidáváno Pánu, množství mužů i žen, ",
    "takže dokonce na ulice vynášeli nemocné a kladli je na lůžka a lehátka, aby na některého z nich padl aspoň Petrův stín, když tudy půjde. ",
    "Scházelo se také množství lidí z měst okolo Jeruzaléma, přinášeli nemocné a trápené nečistými duchy, a ti všichni byli uzdravováni.",
    "Tu povstal velekněz a všichni, kteří byli s ním, totiž strana saduceů; byli naplněni žárlivostí.  ",
    "I vztáhli na apoštoly ruce a vsadili je do veřejného vězení. ",
    "Pánův anděl však v noci otevřel dveře vězení, vyvedl je ven a řekl: ",
    "“Jděte, postavte se v chrámě a mluvte k lidu všechna slova tohoto života.” ",
    "Když to uslyšeli, vešli za úsvitu do chrámu a učili. Když se dostavil velekněz a ti, kteří byli s ním, svolali veleradu, celý sbor starších synů Izraele a poslali do vězení, aby byli apoštolové přivedeni. ",
    "Když tam služebníci přišli, ve vězení je nenalezli. Vrátili se a oznámili: ",
    "“Vězení jsme našli důkladně zavřené a stráže stojící u dveří, ale když jsme otevřeli, nenašli jsme uvnitř nikoho.” ",
    "Když ta slova uslyšel velitel chrámové stráže a velekněží, byli tím velmi zmateni. Nechápali, co se to mohlo stát. ",
    "Kdosi však přišel a oznámil jim: “Hle, muži, které jste vsadili do vězení, stojí v chrámě a učí lid.” ",
    "Pak pro ně velitel se služebníky šel a přivedl je -- ale bez násilí; báli se totiž lidu, [aby] nebyli ukamenováni.",
    "Když je přivedli, postavili je před veleradu a velekněz se jich otázal : ",
    "“Výslovně jsme vám přikázali, abyste neučili v tomto jménu, a hle, naplnili jste Jeruzalém svým učením a chcete na nás uvést krev toho člověka.”  ",
    "Petr a apoštolové odpověděli: “Boha je třeba poslouchat více než lidi. ",
    "Bůh našich otců probudil z mrtvých Ježíše, kterého jste vy pověsili na dřevo a zabili; ",
    "toho Bůh jako vůdce a zachránce vyvýšil na svou pravici, aby dal Izraeli pokání a odpuštění hříchů. ",
    "My jsme svědkové těchto slov, i Duch Svatý, kterého Bůh dal těm, kdo ho poslouchají.”",
    "Když to uslyšeli, rozzuřili se a chtěli je zabít. ",
    "Tu povstal ve veleradě jeden farizeus jménem Gamaliel, učitel Zákona, kterého si vážil všechen lid; poručil, aby ty lidi na chvíli vyvedli ven, ",
    "a řekl jim: “Muži Izraelci, dobře si rozvažte, co s těmito lidmi uděláte. ",
    "Neboť před nedávnem povstal Theudas a říkal, že on je někým [velikým]; i připojil se k němu počet asi čtyř set mužů. Byl však zabit, a všichni, kteří ho poslouchali, byli rozptýleni a obráceni vniveč. ",
    "Po něm povstal ve dnech soupisu Juda Galilejský a strhl za sebou lid; také on byl zničen a [všichni], kteří ho poslouchali, byli rozptýleni. ",
    "Proto vám nyní pravím: Nechte tyto lidi a propusťte je. Jeli tento plán či toto dílo z lidí, zanikne; ",
    "jeli však z Boha, nebudete je moci zničit -- abyste snad nakonec nebyli nalezeni jako ti, kdo bojují proti Bohu.” Poslechli ho, ",
    "zavolali apoštoly, zmrskali je a přikázali jim, aby nemluvili v Ježíšově jménu, a propustili je. ",
    "Oni tedy šli z velerady a radovali se, že byli uznáni za hodné, aby byli potupeni pro to jméno. ",
    "Každý den v chrámě a po domech nepřestávali učit a zvěstovat Krista Ježíše."
  ],
  "4": [
    "Když ještě mluvili k lidu, přistoupili k nim kněží, velitel chrámové stráže a saduceové ",
    "a hněvali se, že učí lid a zvěstují v Ježíši vzkříšení z mrtvých. ",
    "Vztáhli na ně ruce a vsadili je do vězení do druhého dne, neboť už byl večer.  ",
    "Ale mnozí z těch, kteří to slovo uslyšeli, uvěřili, a počet těch mužů vzrostl asi na pět tisíc. ",
    " Druhý den se v Jeruzalémě shromáždili jejich vůdci, starší a učitelé Zákona, ",
    "velekněz Annáš, Kaifáš, Jan a Alexandr a všichni, kteří byli z velekněžského rodu, ",
    "postavili je uprostřed a začali se vyptávat: “Jakou mocí nebo v jakém jménu jste to učinili?” ",
    "Tu jim Petr naplněn Duchem Svatým řekl: “Vůdcové lidu a starší [Izraele], ",
    "jsmeli dnes vyslýcháni pro dobrý skutek na nemocném člověku, kým že byl uzdraven, ",
    "ať je známo vám všem a všemu lidu Izraele, že ve jménu Ježíše Krista Nazaretského, kterého jste vy ukřižovali, ale kterého Bůh probudil z mrtvých, v tomto jménu stojí tento člověk před vámi zdráv. ",
    "To je ten kámen, který byl zavržen od vás stavitelů, a který se stal hlavou úhlu. ",
    "A v nikom jiném není záchrana; neboť není pod nebem jiného jména daného lidem, v němž bychom měli být zachráněni.” ",
    "Když pozorovali Petrovu a Janovu smělost a shledali, že jsou to lidé neučení a prostí, žasli; poznávali je, že bývali s Ježíšem. ",
    "A když viděli toho uzdraveného člověka, jak tam stojí s nimi, neměli, co by na to řekli. ",
    "Poručili jim, aby odešli ven z velerady, a radili se mezi sebou. ",
    "Říkali: “Co máme učinit s těmito lidmi? Všem obyvatelům Jeruzaléma je jasné, že se skrze ně stalo zřejmé znamení, a my to nemůžeme popřít. ",
    "Ale aby se to ještě více nerozšířilo mezi lid, pohrozme jim, ať již k nikomu nemluví v tomto jménu.” ",
    "Zavolali je a přikázali jim, aby vůbec veřejně nemluvili ani neučili v Ježíšově jménu. ",
    "Petr a Jan jim odpověděli: “Posuďte, zda je před Bohem správné, abychom poslouchali vás více než Boha. ",
    "Neboť my nemůžeme nemluvit o tom, co jsme viděli a slyšeli.” ",
    "Oni jim pohrozili a propustili je, protože nenalézali nic, zač by je potrestali, a to kvůli lidu, neboť všichni oslavovali Boha za to, co se stalo. ",
    "Tomu člověku, na němž se toto znamení uzdravení stalo, bylo totiž už přes čtyřicet let.",
    "Když byli propuštěni, přišli mezi své a oznámili, co jim řekli velekněží a starší. ",
    "Když to uslyšeli, jednomyslně pozdvihli hlas k Bohu a řekli: “Panovníku, ty, který jsi učinil nebe i zemi i moře a vše, co je v nich, ",
    "ty jsi [skrze Ducha Svatého] ústy svého služebníka, [našeho otce] Davida, řekl: \"Proč zuří národy a lidé zamýšlejí marné věci? ",
    "Králové země se postavili a vládcové se shromáždili společně proti Pánu a proti jeho Kristu.\" ",
    "V tomto městě se opravdu sešli Herodes a Pontius Pilát spolu s národy i s lidem Izraele proti tvému svatému služebníku Ježíšovi, kterého jsi pomazal, ",
    "aby učinili, co tvá ruka a [tvůj] úradek předem určily, že se má stát. ",
    "A nyní, Pane, pohleď na jejich hrozby a dej svým otrokům se vší smělostí mluvit tvé slovo; ",
    "vztahuj svou ruku k tomu, aby se dála uzdravení, znamení a divy skrze jméno tvého svatého služebníka Ježíše.” ",
    "Když se pomodlili, zatřáslo se místo, kde byli shromážděni, a všichni byli naplněni Duchem Svatým a směle mluvili Boží slovo.",
    "Všichni, kdo uvěřili, byli jednoho srdce a jedné duše a nikdo neříkal o ničem, co měl, že je to jeho vlastní, nýbrž měli všechno společné. ",
    "A apoštolové vydávali s velikou mocí svědectví o zmrtvýchvstání Pána Ježíše [Krista] a veliká milost byla na nich všech. ",
    "Nikdo mezi nimi netrpěl nouzi, neboť ti, kdo byli vlastníky polností nebo domů, svá pole nebo domy prodávali a výtěžky z prodeje přinášeli ",
    "a kladli k nohám apoštolů. Z toho se pak rozdělovalo každému, jak kdo potřeboval.",
    "Také Josef, který byl apoštoly nazván Barnabáš, což v překladu znamená \"syn potěšení\", Levita, rodem z Kypru, ",
    "měl pole, které prodal, peníze přinesl a položil k nohám apoštolů."
  ],
  "14": [
    "Stalo se, že rovněž v Ikoniu vešli do židovské synagogy a promluvili tak, že uvěřil četný zástup Židů i Řeků. ",
    "Ale Židé, kteří neuvěřili, podnítili a rozezlili duše pohanů proti bratřím. ",
    "Strávili tam tedy značný čas, otevřeně mluvili o Pánu, který dosvědčoval slovo své milosti tím, že dával, aby se skrze jejich ruce dála znamení a divy. ",
    "Obyvatelstvo města se rozdělilo: jedni byli při Židech, druzí při apoštolech. ",
    "Když se je pohané a Židé se svými vůdci pokusili potupit a ukamenovat, ",
    "oni se to dozvěděli a utekli do lykaonských měst Lystry a Derbe a okolí. ",
    "I tam hlásali evangelium.",
    "V Lystře sedával nějaký muž nemohoucí na nohy, který byl chromý již od lůna své matky a nikdy nechodil. ",
    "Ten slyšel Pavla mluvit. Pavel se na něho upřeně podíval, a když uviděl, že má víru, aby byl zachráněn, ",
    "řekl silným hlasem: “Postav se zpříma na nohy!” A on vyskočil a začal chodit. ",
    "Když zástupy uviděly, co Pavel učinil, pozdvihly svůj hlas a říkaly lykaonsky: “Bohové se připodobnili lidem a sestoupili k nám.”  ",
    "Barnabáše nazývali Diem, Pavla pak Hermem, protože on byl hlavním mluvčím. ",
    "Kněz Diova chrámu, který stál před městem, přivedl býky s věnci k branám a chtěl je se zástupy obětovat. ",
    "Když to apoštolové Barnabáš a Pavel uslyšeli, roztrhli svá roucha, vběhli do zástupu a křičeli: ",
    "“Muži, co to děláte? I my jsme lidé stejné přirozenosti jako vy. Hlásáme vám evangelium, abyste se od těchto marností obrátili k živému Bohu, který učinil nebe, zemi, moře a všechno, co je v nich. ",
    "Ten v minulých pokoleních nechal všechny národy chodit po jejich cestách, ",
    "ačkoliv nepřestal sám sebe dosvědčovat tím, že činil dobro: dával vám z nebe déšť i úrodná období, vaše srdce sytil pokrmem a radostí.” ",
    "A těmito slovy jen stěží zadrželi zástupy, aby jim neobětovaly.",
    "Z Antiochie a Ikonia však přišli Židé, přemluvili zástupy a Pavla ukamenovali. Pak ho vlekli ven z města, protože mysleli, že je mrtev. ",
    "Ale když ho učedníci obstoupili, vstal a vešel do města. Druhého dne vyšel s Barnabášem do Derbe.",
    "Když onomu městu oznámili evangelium a získali dosti učedníků, vrátili se do Lystry, Ikonia a Antiochie. ",
    "Upevňovali duše učedníků, povzbuzovali je, aby setrvávali ve víře; říkali, že musíme skrze mnohá soužení vejít do Božího království. ",
    "V každém sboru jim ustanovili starší a v modlitbách s posty je svěřili Pánu, v něhož uvěřili. ",
    "Prošli Pisidií a přišli do Pamfylie, ",
    "mluvili Slovo v Perge a pak sestoupili do Attalie. ",
    "Odtamtud odpluli do Antiochie, kde byli kdysi svěřeni Boží milosti k dílu, které nyní dokončili.  ",
    "Když tam přišli a shromáždili církev, vypravovali, co všechno Bůh s nimi učinil a jak pohanům otevřel dveře víry. ",
    "A strávili s učedníky delší čas."
  ],
  "8": [
    "Saul souhlasil s jeho usmrcením. V ten den začalo veliké pronásledování církve, která byla v Jeruzalémě; všichni kromě apoštolů se rozprchli po území Judska a Samařska. ",
    "Zbožnímuži Štěpána pochovali a velmi nad ním naříkali.  ",
    "Saul ničil církev: vcházel do jednotlivých domů, odvlékal muže i ženy a dával je do vězení.",
    "Ti tedy, kteří se rozprchli, procházeli zemí a zvěstovali slovo.  ",
    "Filip sestoupil do města Samaří a hlásal jim Krista. ",
    "Zástupy jednomyslně věnovaly pozornost tomu, co Filip mluvil, když slyšely a viděly znamení, která činil. ",
    "Neboť z mnoha těch, kteří měli nečisté duchy, tito duchové s velikým křikem vycházeli a mnoho ochrnutých a chromých bylo uzdraveno. ",
    "A v onom městě nastala veliká radost.",
    "Ve městě však byl již dříve nějaký muž jménem Šimon, který provozoval magii a ohromoval samařský národ; říkal o sobě, že je někdo veliký. ",
    "Všichni od nejmenšího do největšího mu věnovali pozornost a říkali: “Tento člověk je ta moc Boží, která se nazývá Veliká.” ",
    "Věnovali mu pozornost proto, že je dlouhý čas ohromoval svou magií.  ",
    "Když však uvěřili Filipovi, který jim zvěstoval evangelium o Božím království a o jménu Ježíše Krista, dávali se pokřtít muži i ženy. ",
    "Dokonce sám Šimon uvěřil, byl pokřtěn a držel se Filipa. Když viděl, jak se dějí veliká znamení a mocné činy, velmi nad tím žasl.",
    "Když apoštolové v Jeruzalémě uslyšeli, že Samaří přijalo slovo Boží, poslali k nim Petra a Jana. ",
    "Oni tam sestoupili a pomodlili se za ně, aby dostali Ducha Svatého, ",
    "neboť ještě na nikoho z nich nepadl; byli jen pokřtěni ve jméno Pána Ježíše. ",
    "Potom na ně vkládali ruce a oni dostávali Ducha Svatého. ",
    "Když Šimon viděl, že se vkládáním rukou apoštolů dává Duch [Svatý], přinesl jim peníze ",
    "a řekl: “Dejte i mně tuto pravomoc, aby každý, na koho vložím ruce, dostal Ducha Svatého.” ",
    "Petr mu řekl: “Tvé peníze kéž jsou zatraceny i s tebou, protože ses domníval, že lze Boží dar získat za peníze. ",
    "Na této věci nemáš podíl ani účast, neboť tvé srdce není upřímné před Bohem. ",
    "Proto čiň pokání z této své špatnosti a popros Pána; snad ti úmysl tvého srdce bude odpuštěn. ",
    "Vidím, že jsi pln hořkosti a v poutu nepravosti.” ",
    "Šimon odpověděl: “Poproste vy za mne Pána, aby na mne nepřišlo nic z toho, o čem jste mluvili.”",
    "Oni se tedy, když vydali svědectví a domluvili Pánovo slovo, vraceli do Jeruzaléma a zvěstovali evangelium v mnoha samařských vesnicích.",
    "Pánův anděl promluvil k Filipovi: “Vstaň a jdi na jih k cestě, která sestupuje z Jeruzaléma do Gázy.” Ta cesta je pustá.  ",
    "I vstal a šel. A hle, muž z Etiopie, eunuch, dvořan kandaky, etiopské královny, který byl správcem celého jejího pokladu, se přijel poklonit Bohu do Jeruzaléma ",
    "a nyní se vracel. Seděl na svém voze a četl proroka Izaiáše. ",
    "Duch řekl Filipovi: “Přistup a připoj se k tomuto vozu.” ",
    "Filip přiběhl a uslyšel, že čte proroka Izaiáše, i řekl: “Rozumíš tomu, co čteš?” ",
    "On řekl: “Jak bych mohl, když mi to nikdo nevysvětlí?” A požádal Filipa, aby nastoupil a posadil se k němu. ",
    "To místo Písma, které četl, bylo toto: \"Byl veden jako ovce na porážku a jako je beránek němý před tím, kdo ho stříhá, tak neotevřel svá ústa. ",
    "Ve [svém] ponížení byl zbaven práva. Kdo bude vyprávět o jeho pokolení? Vždyť jeho život je vzat ze země.\"",
    "Eunuch Filipovi řekl: “Prosím tě, o kom to prorok mluví? O sobě, či o někom jiném?” ",
    "Tu Filip otevřel svá ústa, začal od tohoto místa Písma a zvěstoval mu Ježíše. ",
    "Jak pokračovali v cestě, přišli k jakési vodě. Eunuch řekl: “Hle, voda. Co brání, abych byl pokřtěn?” ",
    "[Filip řekl: “Jestliže věříš z celého srdce, je to dovoleno.” Odpověděl: “Věřím, že Ježíš Kristus je Syn Boží.”]  ",
    "Rozkázal zastavit vůz a oba, Filip i eunuch, sestoupili do vody, a Filip ho pokřtil. ",
    "Když vystoupili z vody, Pánův Duch uchopil Filipa a eunuch ho již nespatřil, ale pokračoval ve své cestě a radoval se. ",
    "Filip se pak ocitl v Azótu. Procházel všechna města a zvěstoval evangelium, až přišel do Cesareje."
  ],
  "22": [
    "“Muži bratři a otcové, poslyšte nyní mou obhajobupřed vámi.” ",
    "Když uslyšeli, že k nim mluví hebrejským jazykem, ještě více se ztišili. I řekl: ",
    "“Já jsem Žid narozený v Tarsu v Kilikii, avšak vychovaný v tomto městě. U nohou Gamalielových jsem byl přesně vyučen otcovskému zákonu a horlil jsem pro Boha jako dnes vy všichni. ",
    "A pronásledoval jsem tu Cestu až na smrt; muže i ženy jsem spoutával a dával do vězení, ",
    "jak mi může dosvědčit i velekněz a všichni starší. Od nich jsem přijal dopisy pro bratry a šel jsem do Damašku, abych také ty, kteří byli tam, přivedl spoutané do Jeruzaléma k potrestání.",
    "Stalo se mi však, když jsem byl na cestě a blížil se k Damašku, že kolem poledne mě náhle ozářilo velmi jasné světlo z nebe. ",
    "Padl jsem na zem a uslyšel jsem hlas, který mi pravil: \"Saule, Saule, proč mne pronásleduješ?\" ",
    "Já jsem odpověděl: \"Kdo jsi, Pane?\" Řekl mi: \"Já jsem Ježíš Nazaretský, kterého ty pronásleduješ.\" ",
    "Ti, kdo byli se mnou, uviděli sice světlo [a ulekli se], ale neslyšeli hlas toho, který ke mně mluvil. ",
    "Řekl jsem: \"Co mám učinit, Pane?\" Pán mi řekl: \"Vstaň a jdi do Damašku, a tam ti bude řečeno všechno, co ti je nařízeno učinit.\" ",
    "Protože jsem od jasu toho světla neviděl, vedli mě moji průvodci za ruku a tak jsem přišel do Damašku.",
    "Nějaký Ananiáš, zbožný muž podle Zákona, mající dobré svědectví od všech tam bydlících Židů,  ",
    "přišel za mnou, postavil se přede mě a řekl mi: \"Bratře Saule, prohlédni.\" A já jsem v tu chvíli na něho pohlédl.  ",
    "On řekl: \"Bůh našich otců si tě vyvolil, abys poznal jeho vůli, uviděl jeho Spravedlivého a uslyšel hlas z jeho úst, ",
    "neboť mu budeš přede všemi lidmi svědkem toho, co jsi viděl a slyšel. ",
    "A proč nyní váháš? Vstaň, dej se pokřtít a smyj své hříchy vzývaje jeho jméno.\"”",
    "“Stalo se mi, když jsem se vrátil do Jeruzaléma a modlil se v chrámě, že jsem se ocitl ve vytržení. ",
    "Spatřil jsem Ježíše,  jak mi říká: \"Pospěš si a vyjdi rychle z Jeruzaléma, protože nepřijmou tvé svědectví o mně.\" ",
    "A já jsem řekl: \"Pane, oni vědí, že já jsem dával věznit a bičovat v synagogách ty, kdo v tebe věří.  ",
    "Když byla prolévána krev tvého svědka Štěpána, i já jsem byl při tom, souhlasil jsem s tím a hlídal jsem šaty těch, kdo ho zabíjeli.\" ",
    "I řekl mi: \"Jdi, neboť já tě vyšlu daleko k pohanům.\"”",
    "Až potud ho poslouchali. Ale pak pozdvihli svůj hlas a říkali: “Odstraň ze země takového člověka, neboť nesmí zůstat naživu!” ",
    "Protože křičeli, rvali si šaty a házeli do vzduchu prach,  ",
    "velitel rozkázal, aby Pavla zavedli do kasáren; a nařídil při jeho výslechu použít důtky, aby se dozvěděl, z jakého důvodu na něho tak křičeli. ",
    "Když ho přivázali řemeny, řekl Pavel setníkovi, který tam stál: “Smíte bičovat římského občana, a to bez soudu?” ",
    "Když to setník uslyšel, přišel k veliteli a oznámil mu to. Řekl: “Co chceš dělat? Vždyť tento člověk je římský občan!”  ",
    "Velitel přišel k Pavlovi a řekl mu: “Řekni mi, jsi římský občan?” On řekl: “Ano.” ",
    "Velitel mu na to řekl: “Já jsem získal toto občanství za veliké peníze.” Pavel řekl: “Já jsem se však jako římský občan narodil.”  ",
    "Okamžitě od něho odstoupili ti, kteří ho měli vyslýchat. Také velitel dostal strach, když se dověděl, že Pavel je římský občan, a on ho dal spoutat.",
    "Druhého dne, protože chtěl bezpečně poznat, z čeho jej Židé obviňují, ho odvázal a rozkázal, aby se sešli velekněží a celá velerada. Pak vyvedl Pavla a postavil ho před ně."
  ],
  "18": [
    "Po těchto událostech odešel [Pavel] z Athén a přišel do Korintu.  ",
    "Tam nalezl nějakého Žida jménem Akvila, který pocházel z Pontu, a jeho ženu Priscillu.  Ten nedávno přišel z Itálie, protože Klaudius nařídil, aby všichni Židé odešli z Říma. Pavel k nim přišel, ",
    "a protože měl stejné řemeslo, zůstával u nich a pracoval; byli totiž výrobci stanů.  ",
    "Každou sobotu rozmlouval v synagoze a přesvědčoval Židy i Řeky.",
    "A když Silas a Timoteus sestoupili z Makedonie, věnoval se Pavel zcela hlásání slova a dosvědčoval Židům, že Ježíš je Mesiáš. ",
    "Když se vzpírali a rouhali, vytřásl svůj šat a řekl jim: “Vaše krev na vaši hlavu. Já jsem od ní čistý. Od nynějška půjdu k pohanům.” ",
    "Přešel odtamtud a vstoupil do domu jednoho muže jménem [Titus] Justus, který ctil Boha; jeho dům sousedil se synagogou. ",
    "Představený synagogy Krispus s celým svým domem uvěřil Pánu; také mnozí Korinťané, kteří poslouchali, přistupovali k víře a dávali se křtít.  ",
    "V noci řekl Pán skrze vidění Pavlovi: “Neboj se, ale mluv a nemlč, ",
    "protože já jsem s tebou, a nikdo se tě nedotkne, aby ti ublížil. Neboť mám mnoho lidu v tomto městě.” ",
    "Usadil se tam na rok a šest měsíců a vyučoval mezi nimi slovo Boží.",
    "Když byl Gallio místodržitelem v Achaji, Židé svorně povstali proti Pavlovi, přivedli jej na soud  ",
    "a říkali: “Tento člověk přemlouvá lidi, aby ctili Boha v rozporu se Zákonem.” ",
    "Zatímco se Pavel chystal promluvit, řekl Gallio Židům: “Kdyby to byla nějaká křivda nebo zločin, Židé, náležitě bych se vámi zabýval. ",
    "Když však to jsou spory týkající se učení a jmen a vašeho Zákona, vyřiďte si  to sami mezi sebou. V tom já soudcem být nechci.” ",
    "A od soudu je odehnal. ",
    "Tu se všichni [Řekové] chopili představeného synagogy Sosthena a bili ho před soudem, ale Gallio si toho vůbec nevšímal.",
    "Když tam Pavel pobyl ještě nějaký čas, rozloučil se s bratřími a vyplul do Sýrie a s ním i Priscilla a Akvila. V Kenchrejích si dal ostříhat hlavu, neboť učinil slib. ",
    "Přišli do Efesu a tam je zanechal; sám pak vešel do synagogy a rozmlouval se Židy. ",
    "Ačkoli ho žádali, aby zůstal delší dobu, nesvolil k tomu, ",
    "ale rozloučil se a řekl: “[Zcela jistě musím nastávající svátek strávit v Jeruzalémě.] Znovu se k vám vrátím, budeli Bůh chtít.” Pak odplul z Efesu. ",
    "A přišel do Cesareje, odtud vystoupil do Jeruzaléma, pozdravil církev a sestoupil dolů do Antiochie. ",
    "Když tam nějaký čas pobyl, odešel  odtamtud. Postupně procházel galatskou krajinou a Frygií a posiloval všechny učedníky.",
    "Do Efesu přišel Žid jménem Apollos, původem z Alexandrie, muž výmluvný, zběhlý v Písmech. ",
    "Ten byl vyučen Pánově cestě, mluvil s vroucím duchem a učil přesně o Ježíšovi, ale znal jenom křest Janův. ",
    "Začal směle mluvit v synagoze. Uslyšeli jej Priscilla a Akvila, vzali ho k sobě a ještě přesněji mu vyložili Boží cestu. ",
    "A když chtěl projít do Achaje, bratři ho v tom povzbudili a napsali učedníkům, aby ho přijali. Když tam přišel, velmi prospěl těm, kteří uvěřili skrze milost Boží, ",
    "neboť rázně na veřejnosti vyvracel argumenty Židů a ukazoval z Písma, že Ježíš je Mesiáš."
  ],
  "21": [
    "Když jsme se od nich odtrhli, vypluli jsme. Plavili jsme se přímo a přišli jsme na Kós, druhý den na Rodos a odtamtud do Patary. ",
    "Našli jsme loď, která plula do Fénicie, nalodili jsme se a vypluli. ",
    "Přiblížili jsme se na dohled ke Kypru, nechali jej vlevo a plavili se do Sýrie. Přistáli jsme v Týru, neboť tam měla loď vyložit náklad. ",
    "Vyhledali jsme učedníky a zůstali jsme tam sedm dní. Ti skrze Ducha říkali Pavlovi, aby nevstupoval do Jeruzaléma. ",
    "Když ty dny uplynuly, vydali jsme se na cestu. Všichni i se ženami a dětmi nás vyprovázeli až za město. Na pobřeží jsme padli na kolena, pomodlili se ",
    "a rozloučili jsme se. Pak jsme vstoupili na loď a oni se vrátili domů.",
    "Dokončili jsme plavbu z Týru a dorazili do Ptolemaidy.  Tam jsme pozdravili bratry a zůstali jsme u nich jeden den. ",
    "Druhý den jsme vyšli a přišli do Cesareje. Vešli jsme do domu evangelisty Filipa, který byl jedním ze sedmi, a zůstali jsme u něho. ",
    "Ten měl čtyři dcery, panny, které prorokovaly. ",
    "Když jsme tam pobývali už několik dní, přišel z Judska nějaký prorok jménem Agabos. ",
    "Přišel k nám, vzal Pavlův opasek, svázal si nohy a ruce a řekl: “Toto praví Duch Svatý: Muže, jemuž patří tento opasek, Židé v Jeruzalémě takto svážou a vydají do rukou pohanů.” ",
    "Když jsme to uslyšeli, prosili jsme Pavla my i tamní bratři, aby nevystupoval do Jeruzaléma. ",
    "Tu Pavel odpověděl: “Proč pláčete a trápíte mé srdce? Vždyť já jsem připraven nejen nechat se svázat, ale i umřít v Jeruzalémě pro jméno Pána Ježíše.” ",
    "Protože se nenechal přesvědčit, přestali jsme naléhat a řekli jsme: “Děj se vůle Páně!”",
    "Po těchto dnech jsme se připravili na cestu a vystupovali do Jeruzaléma. ",
    "Šli s námi také někteří učedníci z Cesareje a vedli nás k jednomu z prvních učedníků, jistému Mnasonovi z Kypru; u něho jsme se měli ubytovat.",
    "Když jsme přišli do Jeruzaléma, bratři nás radostně přijali. ",
    "Druhý den šel Pavel s námi k Jakubovi a přišli všichni starší. ",
    "Pozdravil je a vyprávěl jim podrobně všechno, co Bůh skrze jeho službu učinil mezi pohany.  ",
    "Když to uslyšeli, oslavovali Boha a jemu řekli: “Vidíš, bratře, kolik tisíc Židů uvěřilo a všichni jsou horliteli pro Zákon. ",
    "O tobě se doslechli, že učíš všechny Židy, kteří žijí mezi pohany, aby odpadli od Mojžíše, říkaje, aby neobřezávali své děti ani se neřídili zvyky svých otců. ",
    "Co teď? Nepochybně [se musí sejít shromáždění, neboť] uslyší, že jsi přišel. ",
    "Udělej tedy to, co ti říkáme: Máme tu čtyři muže, kteří na sebe vzali slib. ",
    "Ty vezmi s sebou, dej se očistit s nimi a zaplať za ně, aby si mohli dát oholit hlavu. A všichni poznají, že na tom, co se o tobě doslechli, nic není, nýbrž že i sám řádně žiješ, zachovávaje Zákon. ",
    "Pokud jde o pohany, kteří uvěřili, usoudili jsme a napsali  jim, [aby nic z toho nezachovávali kromě toho,] že se mají vystříhat masa obětovaného modlám, krve, zardoušeného a smilstva.” ",
    "Potom Pavel vzal ty muže k sobě a na druhý den se s nimi dal očistit. Vešel do chrámu a oznámil, kdy skončí dny očišťování a bude přinesena oběť za každého z nich.",
    "Když se těch sedm dní chýlilo ke konci, spatřili ho v chrámě Židé z Asie. Pobouřilicelý zástup, vztáhli na Pavla ruce ",
    "a křičeli: “Muži Izraelci, pomozte! Toto je ten člověk, který všude všechny učí proti tomuto lidu, proti Zákonu a proti tomuto místu. Nadto ještě přivedl do chrámu Řeky a znesvětil toto svaté místo.” ",
    "Viděli s ním totiž předtím ve městě Trofima z Efesu a domnívali se, že ho Pavel přivedl do chrámu. ",
    "Celé město se rozbouřilo a nastalo srocení lidu. Uchopili Pavla a vlekli ho ven z chrámu. A hned byly zavřeny brány. ",
    "Zatímco ho chtěli zabít, došlo veliteli posádky hlášení, že se bouří celý Jeruzalém. ",
    "Ten vzal okamžitě vojáky i setníky a seběhl k nim dolů. Jakmile uviděli velitele posádky a vojáky, přestali Pavla bít. ",
    "Tu se velitel přiblížil, uchopil ho a rozkázal ho spoutat dvěma řetězy. Pak se vyptával, kdo to má být a co učinil. ",
    "V zástupu vykřikoval každý něco jiného. Když se nemohl pro ten zmatek dozvědět nic jistého, rozkázal odvést ho do kasáren. ",
    "Když se Pavel ocitl na schodišti, stalo se, že ho kvůli násilí lidu museli vojáci nést, ",
    "neboť celé to množství lidu šlo za ním a křičelo: “Pryč s ním!”",
    "Když už ho měli odvést do kasáren, říká Pavel veliteli: “Smím ti něco říci?” On řekl: “Ty umíš řecky? ",
    "Ty tedy nejsi ten Egypťan, který nedávno pobouřil a na poušť vyvedl čtyři tisíce sikariů?” ",
    "Pavel řekl: “Já jsem Žid z Tarsu v Kilikii, občan ne bezvýznamného města. Prosím tě, dovol mi promluvit k lidu.” ",
    "A když to dovolil, Pavel, který stál na schodišti, pokynul rukou lidu. Nastalo veliké ticho a Pavel promluvil hebrejským jazykem:"
  ],
  "7": [
    "Velekněz řekl: “Je tomu [skutečně] tak?” ",
    "A on začal mluvit: “Muži bratři a otcové, poslyšte: Bůh slávy se ukázal našemu otci Abrahamovi, když byl v Mezopotámii, dříve než se usadil v Cháranu, ",
    "a řekl mu: \"Vyjdi ze své země a ze svého příbuzenstva a jdi do země, kterou ti ukážu.\" ",
    "Potom vyšel z Chaldejské země a usadil se v Cháranu. A odtud jej Bůh po smrti jeho otce přestěhoval do této země, ve které vy nyní bydlíte. ",
    "A nedal mu v ní za dědictví ani píď  země, ale slíbil ji dát do vlastnictví jemu a po něm jeho potomstvu, ačkoliv ještě neměl dítě. ",
    "Bůh promluvil takto: \"Jeho potomci budou žít jako cizinci v cizí zemi; tam je zotročí a čtyři sta let s nimi budou zle nakládat. ",
    "Ale národ, jemuž budou otročit, budu soudit já,\" řekl Bůh, \"a potom vyjdou a budou mi sloužit na tomto místě.\" ",
    "I dal mu smlouvu obřízky. A tak, když zplodil Izáka, osmý den ho obřezal; podobně i Izák obřezal Jákoba a Jákob dvanáct patriarchů.",
    "Patriarchové žárlili na Josefa a prodali ho do Egypta; ale Bůh byl s ním, ",
    "vysvobodil ho ze všech jeho soužení a dal mu milost i moudrost před faraonem, egyptským králem, a ten ho ustanovil vládcem nad Egyptem i [nad] celým svým domem. ",
    "Potom přišel na celý Egypt i Kanaán hlad a veliké soužení, a naši otcové nenalézali obživu.  ",
    "Když Jákob uslyšel, že v Egyptě je obilí, vyslal tam naše otce poprvé. ",
    "Při druhé návštěvě se Josef dal svým bratřím poznat a Josefův rod se stal faraonovi známým.  ",
    "Josef poslal vzkaz a zavolal k sobě svého otce Jákoba a celé příbuzenstvo v počtu sedmdesáti pěti duší. ",
    "A sestoupil Jákob do Egypta a zemřel on i naši otcové. ",
    "Přenesli je do Sichemu a uložili v hrobce, kterou Abraham koupil za stříbro od synů Emorových v Sichemu.",
    "Jak se však přibližoval čas zaslíbení, které Bůh vyhlásil Abrahamovi, lid v Egyptě rostl a množil se, ",
    "dokud [v Egyptě] nepovstal jiný král, který Josefa neznal. ",
    "Ten s naším rodem jednal lstivě a zle a přinutil [naše] otce odkládat své novorozence, aby nezůstávali naživu. ",
    "V té době se narodil Mojžíš a byl krásný před Bohem. Tři měsíce byl chován v domě svého otce. ",
    "A když ho odložili, vzala si jej faraonova dcera a starala se o něj jako o svého syna. ",
    "Mojžíš byl vychován ve vší egyptské moudrosti  a byl mocný ve slovech i ve svých skutcích.",
    "A když se dovršoval jeho čtyřicátý rok, vstoupila mu na srdce myšlenka, aby se podíval na své bratry, syny Izraele. ",
    "A uviděl, jak se jednomu z nich děje křivda ; zastal se ho a pomstil utiskovaného tím, že Egypťana zabil.  ",
    "Domníval se, že [jeho] bratři pochopí, že jim Bůh dává skrze jeho ruku vysvobození, ale oni to nepochopili. ",
    "Druhého dne se u nich objevil, když se hádali; snažil se je přivést k pokoji slovy: \"Muži, jste bratři, proč ubližujete jeden druhému?\" ",
    "Ale ten, který ubližoval svému bližnímu, ho odstrčil a řekl: \"Kdo tě ustanovil nad námi vládcem a soudcem? ",
    "Snad mě nechceš zabít, jako jsi včera zabil toho Egypťana?\" ",
    "Kvůli těm slovům Mojžíš utekl a bydlel jako cizinec v zemi madiánské, kde zplodil dva syny.",
    "A když se dovršilo čtyřicet let, ukázal se mu v pustině u hory Sinaj [Pánův] anděl v plameni hořícího keře. ",
    "Když to Mojžíš uviděl, divil se tomu vidění; šel blíž, aby se pozorně podíval, a tu zazněl Pánův hlas: ",
    "\"Já jsem Bůh tvých otců, Bůh Abrahamův, [Bůh] Izákův a [Bůh] Jákobův.\" Mojžíš se roztřásl a neodvažoval se podívat. ",
    "Pán mu řekl: \"Zuj si z nohou sandály, neboť místo, na kterém stojíš, je země svatá. ",
    "Dobře jsem viděl soužení svého lidu, který je v Egyptě, a slyšel jsem jejich sténání. I sestoupil jsem, abych je vysvobodil. A teď jdi, posílám tě do Egypta.\" ",
    "Toho Mojžíše, kterého zavrhli, když řekli: \"Kdo tě [nad námi] ustanovil vládcem a soudcem?\", toho Bůh poslal jako vůdce a vysvoboditele prostřednictvím anděla, který se mu ukázal v tom keři. ",
    "Ten je vyvedl a činil divy a znamení v egyptské zemi, při Rudém moři i v pustině po čtyřicet let. ",
    "To je ten Mojžíš, který řekl synům Izraele: \"Bůh vám z vašich bratrů vzbudí proroka, tak jako mne. [Toho poslouchejte.]\" ",
    "To je ten, který byl ve shromáždění v pustině prostředníkem mezi andělem, který k němu mluvil na hoře Sinaj, a našimi otci. On přijal živá slova, aby nám  je dal. ",
    "Jemu se naši otcové nechtěli poddat, ale zavrhli ho a obrátili se ve svých srdcích do Egypta ",
    "a řekli Áronovi: \"Udělej nám bohy, kteří půjdou před námi, neboť nevíme, co se stalo s Mojžíšem, který nás vyvedl z Egyptské země.\" ",
    "I udělali v těch dnech tele, přinesli té modle oběť a veselili se ze skutků svých rukou. ",
    "Bůh se od nich odvrátil a vydal je, aby sloužili nebeskému vojsku, jak je napsáno v knize Proroků: \"Což jste mně po těch čtyřicet let na pustině přinášeli krvavé oběti a dary, dome izraelský? ",
    "Nosili jste stánek Molocha a hvězdu [vašeho] boha Remfana, obrazy, které jste si udělali, abyste se jim klaněli. Přestěhuji vás až za Babylon.\"",
    "Naši otcové měli v pustině stánek svědectví, jak nařídil ten, jenž mluvil k Mojžíšovi, aby jej udělal podle vzoru, který uviděl. ",
    "Ten také naši otcové převzali a vnesli s Jozuem do země pohanů, které Bůh zahnal před našimi otci. Tak to bylo až do dnů Davidových, ",
    "který nalezl milost před Bohem a žádal, aby směl vyhledat příbytek pro Boha Jákobova. ",
    "Teprve Šalomoun mu však vystavěl dům. ",
    "Ale Nejvyšší nebydlí v domech zhotovených lidskýma rukama, jak praví prorok: ",
    "\"Nebe je mým trůnem, země podnoží mých nohou. Jaký dům mi vystavíte, praví Pán, nebo jaké bude místo mého spočinutí? ",
    "Což to všechno neučinila má ruka?\"",
    "Vy tvrdošíjní, vy lidé neobřezaného srdce i uší, stále vzdorujete Duchu Svatému ; jak vaši otcové, tak i vy! ",
    "Kterého z proroků vaši otcové nepronásledovali? Zabili ty, kteří předpověděli příchod Spravedlivého ; vy jste se nyní stali jeho zrádci a vrahy, ",
    "vy, kteří jste přijali Zákon skrze anděly, ale nezachovali jste jej.”",
    "Když to slyšeli, běsnili ve svých srdcích a skřípali proti němu zuby. ",
    "Ale on, plný Ducha Svatého, upřeně pohlédl k nebi a spatřil Boží slávu a Ježíše, jak stojí po pravici Boží, ",
    "a řekl: “Hle, vidím nebesa rozevřená a Syna člověka, jak stojí po pravici Boží.” ",
    "Oni však vykřikli velikým hlasem, zacpali si uši a společně se na něho vrhli. ",
    "Vyhnali ho ven z města a kamenovali. Svědkové odložili své pláště k nohám mladíka, který se jmenoval Saul. ",
    "A kamenovali Štěpána, který vzýval Pána a říkal: “Pane Ježíši, přijmi mého ducha.” ",
    "Pak klesl na kolena a zvolal velikým hlasem: “Pane, nepočítej jim tento hřích.” Když to řekl, zesnul."
  ],
  "17": [
    "Procestovali Amfipolis a Apollonii a přišli do Tesaloniky, kde byla židovská synagoga. ",
    "Podle svého zvyku k nim Pavel vstoupil a po tři soboty k nim mluvil na základě Písem. ",
    "Vysvětloval a předkládal  jim, že Mesiáš musel trpět a vstát z mrtvých a že “Ježíš, kterého já vám zvěstuji, to je ten Mesiáš.” ",
    "Někteří z nich se dali přesvědčit a připojili se k Pavlovi a Silasovi, také velké množství Řeků, kteří uctívali Boha, a nemálo předních žen. ",
    "Židé si však, zachváceni žárlivostí, přibrali několik ničemných mužů z tržiště, vyvolali srocení davu a pobouřili město; napadli Jásonův dům a snažili se je předvést před lid. ",
    "Když je nenalezli, vlekli Jásona a několik bratří k představeným města a křičeli: “Ti, kteří pobouřili celý svět, přišli také sem ",
    "a Jáson je hostí. Ti všichni jednají proti císařovýmustanovením, neboť říkají, že králem je někdo jiný: Ježíš.” ",
    "Zneklidnili zástup i představené města, kteří to slyšeli. ",
    "Ale když dostali od Jásona a ostatních záruku, propustili je.",
    "Bratři hned v noci vyslali Pavla a Silase do Beroje. Když tam přišli, odebrali se do židovské synagogy. ",
    "A tamější Židé byli ušlechtilejší než ti v Tesalonice: přijali Slovo se vší dychtivostí  a denně pečlivě zkoumali Písma, zdali je tomu tak. ",
    "Tak mnozí z nich uvěřili, také nemálo vznešených řeckých žen i mužů. ",
    "Jakmile se však Židé z Tesaloniky dozvěděli, že Pavel zvěstuje slovo Boží také v Beroji, přišli i tam a podněcovali [a bouřili] zástupy. ",
    "Tehdy bratři hned vyslali Pavla, aby šel až k moři, ale Silas a Timoteus tam zůstali. ",
    "Ti, kteří Pavla doprovázeli, ho dovedli až do Athén a vrátili se, když dostali příkaz pro Silase a Timotea, aby k němu co nejdříve přišli.",
    "Zatímco na ně Pavel čekal v Athénách, jeho duch se v něm rozhorloval,  když pozoroval, že město je plné model. ",
    "Proto mluvil v synagoze se Židy a s těmi, kdo ctili Boha, a na náměstí denně s těmi, kteří tam byli právě přítomni. ",
    "Setkávali se s ním také někteří epikurejští a stoičtí filozofové. Někteří říkali: “Co nám to chce ten mluvka vykládat?” Jiní zase: “Zdá se, že to je hlasatel cizích božstev”; zvěstoval [jim] totiž Ježíše a vzkříšení. ",
    "Chopili se ho a odvedli do Areopagu a říkali: “Smíme vědět, co je to za nové učení, které hlásáš?  ",
    "Předkládáš našim uším jakési cizí věci. Chceme tedy poznat, co to má být.” ",
    "Všichni Athéňané a cizinci, kteří tam pobývali, se totiž nezabývali ničím jiným, než že říkali nebo poslouchali něco nového.",
    "Pavel se postavil doprostřed Areopagu a říkal: “Muži athénští, pozoruji, že jste v každém ohledu velicí ctitelé božstev. ",
    "Když jsem totiž procházel a pozorně prohlížel vaše posvátná místa, nalezl jsem i oltář, na kterém je napsáno: \"Neznámému bohu.\" Co tedy ctíte, a ještě neznáte, to já vám zvěstuji: ",
    "Bůh, který učinil svět a všechno, co je v něm, je pánem nebe i země a nebydlí ve svatyních zhotovených rukou ",
    "ani si nedává sloužit lidskýma rukama, jako by něco potřeboval; on dává všem život, dech i všechno. ",
    "Učinil z jedné krve všechno lidstvo, aby přebývalo na celém povrchu země; ustanovil jim nařízená období a hranice jejich přebývání,  ",
    "aby hledali Boha, zda by se jej snad mohli dotknout a nalézt ho, a přece není od nikoho z nás daleko. ",
    "Neboť \"v něm žijeme, pohybujeme se a jsme\", jak to řekli i někteří z vašich básníků: \"Vždyť jsme i jeho rod.\"  ",
    "Jsmeli tedy rodem Božím, nesmíme se domnívat, že božstvo je podobno zlatu nebo stříbru nebo kamenu, výtvoru lidské zručnosti a důmyslu. ",
    "Když tedy Bůh přehlédl ty doby nevědomosti, nařizuje nyní lidem, aby všichni a všude činili pokání. ",
    "Neboť ustanovil den, v němž bude spravedlivě soudit obydlený svět skrze muže, kterého k tomu určil. Všem o tom poskytl důkaz  tím, že jej vzkřísil z mrtvých.”",
    "Jakmile uslyšeli o vzkříšení mrtvých, jedni se mu posmívali a druzí řekli: “Poslechneme si tě o tom ještě jindy.” ",
    "A tak od nich Pavel odešel. ",
    "Ale někteří se k němu připojili a uvěřili; mezi nimi i Dionysios Areopagita, žena jménem Damaris a s nimi ještě jiní."
  ],
  "16": [
    "Přišel [také] do Derbe a do Lystry. A hle, byl tam jeden učedník jménem Timoteus syn věřící židovské ženy, jeho otec byl však Řek. ",
    "Bratři v Lystře a Ikonii o něm vydávali dobré svědectví. ",
    "Pavel chtěl, aby se s ním vydal na cestu; vzal jej a obřezal kvůli Židům, kteří byli v oněch místech, neboť všichni věděli, že jeho otec byl Řek. ",
    "Když procházeli městy, předávali jim ustanovení, na nichž se usnesli apoštolové a starší v Jeruzalémě, aby je zachovávali. ",
    "A tak se sbory upevňovaly ve víře a denně početně rostly.",
    "Potom prošli Frygií a galatskou krajinou, neboť Duch Svatý jim zabránil promluvit Slovo v Asii. ",
    "Když přišli k Mysii, pokoušeli se dostat do Bithynie, ale [Ježíšův] Duch jim to nedovolil. ",
    "Prošli tedy Mysii a sestoupili do Troady.  ",
    "V noci se ukázalo Pavlovi vidění: stál před ním nějaký makedonský muž a prosil ho: “Přejdi do Makedonie a pomoz nám!” ",
    "Jak uviděl to vidění, hned jsme se snažili vyjít do Makedonie, protože jsme nabyli přesvědčení, že nás Bůh povolal, abychom jim zvěstovali evangelium.",
    "Vypluli jsme z Troady a plavili se přímo na Samothráké, druhého dne do Neapole,  ",
    "odtamtud do Filip, které jsou předním městem této části Makedonie a římskou kolonií. V tomto městě jsme strávili několik dní. ",
    "V sobotní den jsme vyšli za bránu podél řeky, kde jsme se domnívali, že je místo k modlitbě ; usedli jsme a mluvili k ženám, které se tam sešly. ",
    "A poslouchala nás jedna žena jménem Lydie, prodavačka purpuru z města Thyatir, která uctívala Boha. Pán jí otevřel srdce, aby věnovala pozornost tomu, co Pavel říkal. ",
    "Když byla pokřtěna ona i její dům, poprosila nás: “Jestliže jste mne uznali za věrnou Pánu, vejděte do mého domu a zůstaňte.” A přinutila nás.",
    "Stalo se, když jsme se šli modlit,  že nás potkala nějaká otrokyně, která měla věšteckého ducha a věštěním přinášela svým pánům značný zisk. ",
    "Ta chodila za Pavlem a za námi a křičela : “Tito lidé jsou otroci Boha Nejvyššího, kteří vám zvěstují cestu záchrany.” ",
    "A to dělala po mnoho dní. Pavla to rozhořčilo, obrátil se na toho ducha a řekl: “Přikazuji ti ve jménu Ježíše Krista, abys od ní odešel!” A v tu chvíli od ní odešel.  ",
    "Když její páni uviděli, že jim ušla naděje na zisk, chopili se Pavla a Silase a vlekli je na náměstí k představeným města. ",
    "Předvedli je před velitele a řekli: “Tito lidé pobuřují naše město. Jsou to Židé ",
    "a šíří zvyky, které my nesmíme přijímat ani zachovávat, protože jsme Římané.” ",
    "Také zástup proti nim povstal a velitelé z nich strhli šaty a poroučeli je bít holí. ",
    "Když jim vysázeli mnoho ran, uvrhli je do vězení a žalářníkovi nařídili, aby je bezpečně hlídal. ",
    "Když dostal takový příkaz, uvrhl je do vnitřního vězení a pro jistotu jim dal nohy do klády.",
    "Kolem půlnoci se Pavel a Silas modlili a zpěvem oslavovali Boha a ostatní vězňové je poslouchali. ",
    "Náhle nastalo veliké zemětřesení, takže se otřásly základy vězení. Rázem se otevřely všechny dveře a všem se uvolnila pouta. ",
    "Když se žalářník probudil a uviděl otevřené dveře vězení, vytasil meč a chtěl se zabít, protože myslel, že vězňové uprchli. ",
    "Ale Pavel zvolal silným hlasem: “Neudělej si nic zlého! Jsme tu všichni.” ",
    "Žalářník požádal o světlo, vtrhl dovnitř a s třesením padl před Pavla a Silase. ",
    "Vyvedl je ven a řekl: “Páni, co mám dělat, abych byl zachráněn?” ",
    "Oni řekli: “Uvěř v Pána Ježíše, a budeš zachráněn ty i tvůj dům.” ",
    "A promluvili Pánovo slovo k němu i ke všem, kteří byli v jeho domě. ",
    "I ujal se jich v tu noční hodinu, vymyl jim rány a hned se dal pokřtít on i všichni jeho domácí. ",
    "Pak je zavedl do domu, prostřel stůl a s celým svým domem se radoval, že uvěřil Bohu.",
    "Když nastal den, poslali velitelé ozbrojenou stráž se vzkazem: “Propusť ty lidi!” ",
    "Žalářník oznámil tento vzkaz Pavlovi: “Velitelé vzkázali, abyste byli propuštěni. Proto vyjděte a jděte v pokoji.” ",
    "Ale Pavel jim řekl: “Nás, římské občany, bez soudu veřejně zbili a uvrhli do vězení, a nyní nás tajně vyhánějí? To ne, jen ať sami přijdou a vyvedou nás!” ",
    "Stráž oznámila tyto výroky velitelům. Ti se ulekli, když uslyšeli, že jsou Římané, ",
    "přišli a omluvili se, vyvedli je a prosili, aby odešli z města. ",
    "Vyšli z vězení a vešli k Lydii, uviděli bratry, povzbudili je a odešli."
  ],
  "6": [
    "V těch dnech, kdy přibývalo učedníků, nastalo reptání Helénistů proti Hebreům, že při každodenní službě jsou jejich vdovy zanedbávány.  ",
    "Proto apoštolové -- oněch Dvanáct -- svolali veškeré množství učedníků a řekli: “Není správné, abychom my zanechali Božího slova a sloužili při stolech. ",
    "Vyberte si tedy, bratři, mezi sebou sedm osvědčených mužů, plných Ducha [Svatého] a moudrosti, které ustanovíme pro tento úkol; ",
    "my však se oddáme modlitbě a službě slova.” ",
    "To slovo se zalíbilo celému shromáždění, i vybrali Štěpána, muže plného víry a Ducha Svatého, Filipa, Prochora, Nikánora, Timóna, Parména a Mikuláše, proselytu z Antiochie. ",
    "Postavili je před apoštoly, ti se pomodlili a vložili na ně ruce.",
    "Slovo Boží se šířilo a počet učedníků v Jeruzalémě velmi rostl. Také velký zástup kněží byl poslušný víry.",
    "Štěpán, plný milosti a moci, činil mezi lidem veliké divy a znamení. ",
    "Tu povstali někteří ze synagogy zvané Libertinských, Kyrénských a Alexandrijských, z Kilikie a Asie, a hádali se se Štěpánem. ",
    "Ale nemohli odolat moudrosti a Duchu, v němž mluvil. ",
    "Potom tajně navedli muže, kteří říkali: “Slyšeli jsme jej mluvit rouhavé výroky proti Mojžíšovi a proti Bohu.” ",
    "Tak pobouřili lid a starší i učitele Zákona, přišli, násilím se ho chopili a přivedli do velerady. ",
    "A postavili lživé svědky, kteří říkali: “Tento člověk nepřestává pronášet výroky proti [tomuto] svatému místu a proti Zákonu. ",
    "Slyšeli jsme ho, jak říkal, že Ježíš Nazaretský zničí toto místo a změní obyčeje, která nám předal Mojžíš.” ",
    "A všichni, kteří seděli ve veleradě, na něho upřeně hleděli a viděli, že jeho tvář je jako tvář anděla."
  ],
  "20": [
    "Když ten rozruch ustal, svolal si Pavel učedníky, povzbudil je, rozloučil se s nimi a vydal se na cestu do Makedonie. ",
    "Prošel ty krajiny, povzbudil bratry mnohými slovy a přišel do Řecka, ",
    "kde strávil tři měsíce. Židé proti němu nastrojili léčku, právě když se chystal plavit do Sýrie, i rozhodl se, že se vrátí přes Makedonii. ",
    "[Až do Asie] ho doprovázeli Sopatros, [Pyrrhův syn] z Beroje, z Tesalonických pak Aristarchos a Sekundus, Gaius z Derbe a Timoteus, z Asie Tychikos a Trofimos. ",
    "Ti šli napřed a čekali na nás v Troadě. ",
    "My jsme po dnech nekvašených chlebů vypluli z Filip a za pět dní jsme k nim dorazili do Troady, kde jsme strávili sedm dní.",
    "První den v týdnujsme se sešli k lámání chleba. Pavel s nimi rozmlouval, protože chtěl druhý den odejít, a protáhl svou řeč až do půlnoci. ",
    "V horní místnosti, kde jsme byli shromážděni, bylo mnoho lamp. ",
    "Nějaký mladík jménem Eutychos seděl na okně. Když Pavel dlouho mluvil, zmáhal ho hluboký spánek. Přemožen spánkem spadl dolů z třetího poschodí. Zdvihli ho mrtvého. ",
    "Pavel sešel dolů, padl na něho, objal ho a řekl: “Neznepokojujte se, neboť jeho duše je v něm.” ",
    "Pak vystoupil nahoru, lámal chléb a jedl,  a dlouho do rána s nimi rozmlouval; a tak odešel.  ",
    "Chlapce přivedli živého a byli velice povzbuzeni.",
    "My jsme šli napřed na loď a vypluli jsme k Assu, kde jsme měli přibrat Pavla. Tak nám to totiž nařídil, a sám se chystal cestovat po souši.  ",
    "Když se s námi setkal v Assu, vzali jsme ho na loď a přijeli jsme do Mitylény.  ",
    "A když jsme odtud odpluli, dostali jsme se druhého dne do blízkosti Chiu. Další den jsme připluli k Samu a [po zastávce v Trogylliu] jsme příští den přijeli do Milétu.  ",
    "Pavel se totiž rozhodl minout Efes, aby se nezdržel v Asii, neboť spěchal, aby se dostal na den Letnic do Jeruzaléma, budeli to jen trochu možné.",
    "Z Milétu poslal vzkaz do Efesu a zavolal si starší církve. ",
    "Když k němu přišli, řekl jim: “Vy víte, jak jsem od prvního dne, kdy jsem vstoupil do Asie, byl s vámi po celý čas ",
    "a sloužil jako otrok Pánu se vší pokorou, v slzách i zkouškách, které mě potkaly pro úklady Židů; ",
    "jak jsem nic nezamlčel z toho, co by vám prospívalo, ale všechno jsem vám oznámil, když jsem vás učil veřejně i po domech. ",
    "Naléhavě jsem Židům i Řekům svědčil o pokání k Bohu a o víře v našeho Pána Ježíše [Krista]. ",
    "A nyní, hle, jsa spoután Duchem, jdu do Jeruzaléma a nevím, co mne tam potká, ",
    "kromě toho, že mi Duch Svatý v každém městě dosvědčuje, že mne čekají pouta a soužení. ",
    "Avšak v žádném ohledu si necením své duše víc, než abych dokončil svůj běh a službu, kterou jsem přijal od Pána Ježíše: dosvědčovat evangelium o Boží milosti.”",
    "“A nyní, hle, já vím, že vy všichni, mezi kterými jsem procházel a hlásal [Boží] království, již nespatříte mou tvář. ",
    "Proto vám dnešního dne dosvědčuji, že jsem čistý od krve všech lidí, ",
    "neboť jsem nic nezamlčel a oznámil jsem vám celou vůli Boží. ",
    "Dávejte pozor na sebe a na celé stádo, v němž vás Duch Svatý ustanovil za strážce, abyste pásli Boží církev, kterou si získal vlastní krví.  ",
    "Já vím, že po mém odchodu k vám vejdou draví vlci, kteří nebudou šetřit stádo. ",
    "I z vás samotných povstanou muži, kteří budou mluvit převrácené věci, aby strhli učedníky za sebou. ",
    "Proto buďte bdělí a mějte na paměti, že jsem po tři roky dnem i nocí nepřestal se slzami napomínat jednoho každého z vás. ",
    "A nyní vás svěřuji Bohu a slovu jeho milosti, které má moc  vás zbudovat a dát vám dědictví mezi všemi posvěcenými. ",
    "Nezatoužil jsem po stříbře, zlatě ani oděvu nikoho z vás. ",
    "Sami víte, že pro potřeby mé a těch, kteří byli se mnou, sloužily tyto ruce. ",
    "Ve všem jsem vám ukázal, že takto máme pracovat, ujímat se slabých a pamatovat na slova Pána Ježíše, neboť on řekl: \"Blaženější je dávat než brát.\"”",
    "Po těch slovech poklekl a s nimi všemi se pomodlil. ",
    "Všichni se dali do velikého pláče, objímali Pavla a líbali ho. ",
    "Nejvíce se rmoutili nad tím slovem, které řekl, že již více nespatří jeho tvář. A doprovázeli ho k lodi."
  ],
  "1": [
    "První zprávu, ó Theofile, jsem napsal o všem, co Ježíš začal činit a učit, ",
    "až do dne, kdy byl vzat vzhůru, když skrze Ducha Svatého dal příkazy apoštolům, které si vyvolil. ",
    "Jim také po svém utrpení mnoha důkazy prokázal, že žije, po čtyřicet dní se jim dával spatřit a říkal jim o Božím království. ",
    "A když s nimi jedl, nařídil jim, aby se nevzdalovali z Jeruzaléma, ale očekávali Otcovo zaslíbení -- “které jste slyšeli ode mne, ",
    "neboť Jan křtil vodou, vy však po nemnohých těchto dnech budete pokřtěni v Duchu Svatém.”",
    "Když se tedy sešli, tázali se ho: “Pane, v tomto čase obnovíš království pro Izrael?” ",
    "Řekl jim: “Nepřísluší vám poznat časy a doby, které Otec uložil ve své vlastní pravomoci, ",
    "ale přijmete moc Ducha Svatého, který na vás přijde, a budete mi svědky v Jeruzalémě a v celém Judsku, Samařsku a až po nejzazší konec země.” ",
    "Když to pověděl, byl před jejich zraky vyzdvižen a oblak jim ho vzal z očí. ",
    "A když se upřeně dívali do nebe, jak odchází, hle, stáli vedle nich dva muži v bílých šatech ",
    "a řekli: “Muži galilejští, co tu stojíte a hledíte do nebe? Tento Ježíš, který byl od vás vzat vzhůru [do nebe], přijde právě tak, jak jste ho viděli odcházet do nebe.”",
    "Potom se vrátili do Jeruzaléma z hory nazývané Olivová, která je blízko Jeruzaléma, ve vzdálenosti sobotní cesty.  ",
    "Když vešli do města, vystoupili do horní místnosti, kde pobývali Petr, Jan, Jakub, Ondřej, Filip, Tomáš, Bartoloměj, Matouš, Jakub Alfeův, Šimon Zélóta a Juda Jakubův. ",
    "Ti všichni zůstávali jednomyslně oddáni modlitbě  spolu se ženami, s Marií, matkou Ježíšovou, a [s] jeho bratry.",
    "V těch dnech se postavil Petr uprostřed bratří -- byl tam pohromadě zástup asi sto dvaceti osob -- a řekl: ",
    "“Muži bratři, muselo se naplnit slovo Písma, které předpověděl Duch Svatý ústy Davidovými o Judovi, jenž se stal vůdcem těch, kteří se zmocnili Ježíše; ",
    "byl počítán mezi nás a obdržel podíl na této službě. ",
    "Z odměny za nepravost získal pole, a když spadl střemhlav, roztrhl se v půli a všechny jeho vnitřnosti vyhřezly. ",
    "A to se stalo známým všem obyvatelům Jeruzaléma, takže to pole bylo v jejich vlastním jazyce nazváno Hakeldama, to znamená Krvavé pole. ",
    "Neboť je napsáno v knize Žalmů: \"Jeho příbytek ať zpustne, ať není nikoho, kdo by v něm bydlil\" a \"Jeho pověření ať obdrží jiný\". ",
    "Proto se musí jeden z těch mužů, kteří s námi chodili po celý ten čas, kdy Pán Ježíš pobýval mezi námi,",
    "od křtu Janova až do dne, kdy byl od nás vzat vzhůru, stát spolu s námi svědkem jeho zmrtvýchvstání.” ",
    "I postavili dva: Josefa zvaného Barsabáš, jenž měl příjmení Justus, a Matěje. ",
    "Pak se pomodlili a řekli: “Ty, Pane, který znáš srdce všech, ukaž, kterého z těchto dvou sis vyvolil, ",
    "aby dostal místo  v této službě a v apoštolství, od něhož se Juda odvrátil a odešel na své místo.” ",
    "Dali jim losy a los padl na Matěje; i byl volbou připojen k jedenácti apoštolům."
  ],
  "11": [
    "Apoštolové a bratři, kteří byli v Judsku, uslyšeli, že také pohané přijali slovo Boží. ",
    "Když Petr vystoupil do Jeruzaléma, věřící ze Židů mu vytýkali: ",
    "“Vešel jsi k mužům neobřezaným a jedl jsi s nimi!” ",
    "Petr jim to začal po pořádku vysvětlovat: ",
    "“Byl jsem v městě Joppe a modlil jsem se. A tu jsem ve vytržení spatřil vidění: jakousi nádobu, která sestupovala jako veliká plachta, spouštěná za čtyři rohy z nebe, a přišla až ke mně. ",
    "Když jsem se do ní pozorně zahleděl a pozoroval ji, uviděl jsem zemské čtvernožce i dravou zvěř, plazy a nebeské ptáky. ",
    "Uslyšel jsem také hlas, který mi říkal: \"Vstaň, Petře, zabíjej a jez!\" ",
    "Řekl jsem: \"Ne, Pane, neboť do mých úst nikdy nevešlo nic poskvrněného nebo nečistého.\" ",
    "Ale hlas z nebe mi odpověděl podruhé: \"Co Bůh očistil, ty neměj za poskvrněné.\" ",
    "To se stalo třikrát a vše bylo opět vyzdviženo do nebe. ",
    "A hle, v tu chvíli dorazili k domu, ve kterém jsem byl, tři muži poslaní ke mně z Cesareje. ",
    "Duch mi řekl, abych šel bez pochybování s nimi. Šlo se mnou také těchto šest bratrů a vstoupili jsme do domu toho muže. ",
    "Oznámil nám, jak uviděl ve svém domě anděla, který stanul před ním a řekl [mu]: \"Pošli do Joppe a pozvi Šimona, který se nazývá Petr; ",
    "ten ti poví slova, jimiž budeš zachráněn ty i celý tvůj dům.\" ",
    "Když jsem začal mluvit, padl na ně Duch Svatý, jako i na nás na počátku. ",
    "Vzpomněl jsem si na Pánův výrok, jak říkal: \"Jan křtil vodou, ale vy budete pokřtěni v Duchu Svatém.\" ",
    "Jestliže jim tedy Bůh dal stejný dar jako nám, když uvěřili v Pána -- Ježíše Krista, kdo jsem já, abych směl překážet Bohu?” ",
    "Když to uslyšeli, utichli a vzdali slávu Bohu; řekli: “Tedy i pohanům dal Bůh pokání k životu!”",
    "Ti, kteří se rozprchli před soužením, které nastalo kvůli Štěpánovi, prošli až do Fénicie, na Kypr a do Antiochie; nikomu nehlásali slovo Boží, jen Židům. ",
    "Někteří z nich byli muži z Kypru a z Kyrény; ti přišli do Antiochie a mluvili i k Helénistům a zvěstovali jim Pána Ježíše. ",
    "A Pánova ruka byla s nimi; veliký počet lidí uvěřil a obrátil se k Pánu. ",
    "Zpráva o nich se donesla k sluchu církve v Jeruzalémě, i vyslali Barnabáše, [aby prošel] až do Antiochie. ",
    "Když tam přišel a uviděl tu Boží milost, zaradoval se a povzbuzoval všechny, aby s rozhodným srdcem zůstávali u Pána; ",
    "neboť to byl dobrý muž, plný Ducha Svatého a víry. A značný zástup se přidal k Pánu. ",
    "Pak odešel do Tarsu vyhledat Saula, ",
    "a když ho našel, přivedl ho do Antiochie. Stalo se, že celý rok zůstali v společenství církve a vyučili značný zástup; a v Antiochii byli učedníci poprvé nazváni křesťany.",
    "V těch dnech sestoupili z Jeruzaléma do Antiochie proroci. ",
    "Jeden z nich, jménem Agabos, povstal a naznačil skrze Ducha, že nastane veliký hlad po celém světě; ten skutečně nastal za Klaudia.  ",
    "Proto si všichni učedníci určili, každý podle svých možností, co pošlou ku pomoci bratřím bydlícím v Judsku. ",
    "Také to učinili a sbírku poslali starším prostřednictvím Barnabáše a Saula."
  ],
  "27": [
    "Jakmile bylo rozhodnuto, že odplujeme do Itálie, předali Pavla a některé jiné vězně setníkovi jménem Julius z pluku Jeho Veličenstva. ",
    "Nastoupili jsme na loď z Adramytteia, která měla plout do míst podél pobřeží Asie, a vypluli jsme. Byl s námi Makedoňan Aristarchos z Tesaloniky. ",
    "Druhý den jsme dorazili do Sidónu. Julius se zachoval k Pavlovi laskavě a dovolil mu zajít k přátelům a přijmout jejich péči. ",
    "Odtud jsme vypluli a plavili jsme se chráněni Kyprem, protože větry vály proti nám. ",
    "Přepluli jsme moře podél Kilikie a Pamfylie a dorazili jsme do Myry v Lykii. ",
    "Tam setník našel alexandrijskou loď, která plula do Itálie, a nalodil nás na ni. ",
    "Mnoho dní jsme pluli zvolna a stěží jsme se dostali proti Knidu. Protože nám vítr bránil, pluli jsme podél Salmóny chráněni Krétou. ",
    "S obtížemi jsme se kolem ní přeplavili a dostali jsme se na jedno místo, které se jmenovalo Krásné přístavy; blízko něho bylo město Lasaia.",
    "Protože uplynulo mnoho času a plavba již byla nebezpečná, neboť již minul i půst, Pavel jim domlouval: ",
    "“Muži, vidím, že plavba bude jistě spojena s nebezpečím a s velkou ztrátou nejen pro náklad a pro loď, ale i pro naše životy.” ",
    "Setník však důvěřoval více kormidelníkovi a majiteli lodi než tomu, co říkal Pavel. ",
    "A protože přístav nebyl vhodný k přezimování, většina se rozhodla odtamtud odplout a zkusit, zdali by se jim nepodařilo dorazit do Foinikua tam přezimovat. Je to krétský přístav, otevřený k jihozápadu a severozápadu.",
    "A když začal vát jižní vítr, mysleli si, že provedou svůj úmysl. Zvedli kotvy a pluli co nejblíže podél Kréty. ",
    "Ale zanedlouho se od ní přihnal prudký vítr, který se nazývá Eurakylón.  ",
    "Loď jím byla stržena a nemohla mu čelit; proto jsme vzdali jakýkoliv odpor a nechali jsme se jím unášet. ",
    "Dostali jsme se do závětří jakéhosi ostrůvku, který se jmenoval Kauda, a stěží jsme dokázali vytáhnout záchrannýčlun.  ",
    "Když ho vytáhli, použili pomocných prostředků a podvázali loď. Protože se báli, aby nenajeli na syrtskou mělčinu, spustili plachty a takto se nechali unášet.  ",
    "Protože s námi prudce zmítala bouře, začali druhý den vyhazovat náklad  ",
    "a třetí den vlastníma rukama hodili do moře lodní zařízení.  ",
    "Po mnoho dní se neobjevovalo ani slunce ani hvězdy a dorážela na nás nemalá bouře, nakonec se již ztrácela veškerá naděje, že se zachráníme.",
    "Když už dlouho nic nejedli, postavil se Pavel uprostřed nich a řekl: “Muži, měli jste mne poslechnout a nevyplouvat z Kréty, a mohli jste si ušetřit toto nebezpečí a ztrátu. ",
    "Ale nyní vás vyzývám, abyste byli dobré mysli, neboť nikdo z vás nebude ztracen, nýbrž jen loď. ",
    "Tuto noc přišel ke mně anděl toho Boha, jemuž patřím a kterému sloužím, ",
    "a řekl: \"Neboj se, Pavle, ty se musíš postavit před císaře. A hle, Bůh ti daroval všechny ty, kteří se plaví s tebou.\" ",
    "Proto, muži, buďte dobré mysli. Věřím totiž Bohu, že to bude tak, jak mi bylo oznámeno. ",
    "Musíme však narazit na nějaký ostrov.”",
    "Když jsme byli unášeni po Adrii  už čtrnáctou noc, začali mít námořníci kolem půlnoci dojem, že se k nim přibližuje nějaká země. ",
    "Spustili olovnici a zjistili hloubku dvacet sáhů. Když odpluli kousek dále, opět spustili olovnici a zjistili hloubku patnáct sáhů.  ",
    "Protože se báli, abychom někde nenarazili na skalnatá místa, vyhodili ze zádi čtyři kotvy a toužebně čekali, až nastane den. ",
    "Když se námořníci pokoušeli utéci z lodi a spustili člun na moře pod záminkou, že chtějí vytahovat kotvy z přídi, ",
    "řekl Pavel setníkovi a vojákům: “Nezůstanouli tito na lodi, vy nemůžete být zachráněni.” ",
    "Tu vojáci přesekli lana u člunu a nechali jej uplavat.",
    "Než se začalo rozednívat, vybízel Pavel všechny, aby pojedli. Řekl: “Dnes již čtrnáctý den čekáte, zůstáváte hladoví a nic nejíte. ",
    "Proto vás vybízím, abyste pojedli; je to k vaší záchraně. Vždyť nikomu z vás se neztratí ani vlas z hlavy.” ",
    "Po těch slovech vzal chléb, přede všemi vzdal Bohu díky, rozlomil jej a začal jíst. ",
    "Všichni nabyli dobré mysli a také oni přijali pokrm. ",
    "Všech nás bylo na lodi dvě stě sedmdesát šest. ",
    "Když se nasytili, odlehčovali loď tím, že vyhazovali obilí do moře.",
    "Když však nastal den, nemohli poznat, co je to za zemi; viděli jen nějaký záliv s plochým pobřežím, k němuž zamýšleli s lodí najet, budeli to možné. ",
    "Odsekli kotvy a nechali je v moři. Zároveň rozvázali provazy u kormidel, zvedli proti větru přední plachtu a směřovali ke břehu. ",
    "Najeli však na mělčinu a loď narazila na dno. Příď uvízla a zůstala nehybná, zatímco záď se začala bortit pod náporem vln. ",
    "Vojáci se rozhodli, že vězně zabijí, aby některý neuplaval a neutekl. ",
    "Ale setník chtěl zachránit Pavla, a proto jim v tom úmyslu zabránil. Rozkázal, aby ti, kdo umějí plavat, se první vrhli do moře a vyšli na zem ",
    "a ostatní aby se zachránili na prknech nebo na troskách lodi. A tak se stalo, že se všichni v pořádku dostali na břeh."
  ],
  "26": [
    "Agrippa řekl Pavlovi: “Dovoluje se ti, abys mluvil sám za sebe.” Nato Pavel vztáhl ruku a začal svou obhajobu: ",
    "“Pokládám se za šťastného, králi Agrippo, že proti všemu, z čeho mě Židé obviňují, se smím dnes hájit před tebou, ",
    "který jsi nejlepším znalcem všech židovských zvyků i jejich sporných otázek. Proto prosím, abys mě trpělivě vyslechl. ",
    "O mém životě od mládí, jak jsem jej vedl od počátku ve svém národě i v Jeruzalémě, vědí všichni Židé. ",
    "Znají mě už od dřívějška, a kdyby chtěli, mohou svědčit, že jsem žil podle nejpřísnější strany našeho náboženství jako farizeus. ",
    "A nyní stojím před soudem pro naději v zaslíbení, které Bůh dal našim otcům ",
    "a o němž našich dvanáct kmenů doufá, že jej dosáhne vytrvalou službou Bohu dnem i nocí. Pro tuto naději, králi [Agrippo], mě Židé žalují. ",
    "Proč se u vás pokládá za neuvěřitelné, že Bůh probouzí mrtvé? ",
    "Já sám jsem se domníval, že musím mnoho vykonat proti jménu Ježíše Nazaretského.  ",
    "To jsem také v Jeruzalémě činil. Dostal jsem od velekněží plnou moc a mnoho svatých jsem zavřel do vězení, a když byli zabíjeni, souhlasil jsem s tím.  ",
    "Po všech synagogách jsem je často trestal a nutil, aby se rouhali. Nadmíru jsem běsnil a pronásledoval je dokonce až do cizích měst.",
    "Když jsem byl na cestě do Damašku s plnou mocí a pověřením od velekněží, ",
    "cestou jsem spatřil, králi, o poledni světlo z nebe, jasnější než slunce, které ozářilo mne i ty, kdo šli se mnou. ",
    "A když jsme všichni padli na zem, uslyšel jsem hlas, který ke mně mluvil hebrejským jazykem: \"Saule, Saule, proč mne pronásleduješ? Bolestivé  je pro tebe kopat proti bodcům.\" ",
    "Řekl jsem: \"Kdo jsi, Pane?\" Pán odpověděl: \"Já jsem Ježíš, kterého ty pronásleduješ. ",
    "Ale vstaň a postav se na nohy, neboť proto jsem se ti ukázal, abych tě ustanovil svým služebníkem a svědkem těch věcí, které jsi viděl, i těch, které ti ještě ukážu. ",
    "Budu tě vysvobozovat z tohoto lidu i z pohanů, ke kterým tě posílám ",
    "otevřít jejich oči, aby se obrátili od tmy do světla, od moci Satanovy k Bohu, a aby vírou ve mne obdrželi odpuštění hříchů a podíl mezi posvěcenými.\"",
    "Proto, králi Agrippo, nestal jsem se neposlušným toho nebeského vidění, ",
    "ale hlásal jsem nejprve těm, kteří jsou v Damašku, a potom v Jeruzalémě a po celé judské zemi, a také pohanům, aby činili pokání, obraceli se k Bohu a konali skutky, které svědčí o pokání. ",
    "Z toho důvodu se mne Židé zmocnili, [když jsem byl] v chrámě, a pokoušeli se mne zabít. ",
    "Bůh mi však až do dnešního dne pomáhal,  takže tu stojím a svědčím malému i velikému. Neříkám nic mimo to, co Proroci i Mojžíš pověděli, že se má dít: ",
    "že Mesiáš má trpět, jako první vstane z mrtvých a bude zvěstovat světlo jak lidu izraelskému, tak také pohanům.”",
    "Když toto mluvil na svou obranu, Festus hlasitě zvolal: “Blázníš, Pavle, mnoho vědomostí tě přivádí k šílenství!” ",
    "A Pavel řekl: “Neblázním, vznešený Feste, nýbrž jasně vyjevuji slova pravdy a zdravého úsudku. ",
    "Vždyť král o těch věcech ví, a proto také k němu mluvím otevřeně. Nevěřím, že mu něco z toho uniklo. Vždyť se to nedálo někde v ústraní.  ",
    "Věříš, králi Agrippo, Prorokům? Vím, že věříš.” ",
    "Agrippa na to řekl Pavlovi: “Málem bys mě přesvědčil, abych se stal křesťanem.” ",
    "A Pavel řekl: “Přál bych si od Boha, aby ses nejen ty, ale všichni ti, kdo mě dnes slyší, stali dříve nebo později tím, čím jsem já -- kromě těchto pout.”",
    "Král vstal a s ním místodržitel, Bereniké i ti, kteří s nimi seděli. ",
    "A když se vzdálili, hovořili mezi sebou: “Tento člověk nedělá nic, zač by zasluhoval smrt nebo vězení.” ",
    "Agrippa říkal Festovi: “Tento člověk mohl být propuštěn, kdyby se nebyl odvolal k císaři.”"
  ],
  "10": [
    "V Cesareji žil nějaký muž jménem Kornélius, setník pluku zvaného Italský, ",
    "člověk zbožný, který se bál Boha s celým svým domem, dával mnoho almužen lidu a stále se modlil k Bohu. ",
    "Kolem třetí hodiny odpoledne spatřil jasně ve vidění Božího anděla, jak k němu vešel a řekl mu: “Kornélie!” ",
    "Pozorně na něho pohlédl, ulekl se a řekl: “Co je, Pane?” Anděl mu řekl: “Tvé modlitby a tvé almužny vystoupily, jako připomínka před Bohem. ",
    "Pošli nyní muže do Joppe a pozvi [jistého] Šimona, který se nazývá Petr. ",
    "Ten je hostem u nějakého Šimona koželuha, který má dům u moře.” ",
    "Když anděl, který k němu mluvil, odešel, zavolal si dva ze svých domácích sluhů a zbožného vojáka, jednoho z těch, kteří zůstávali věrně při něm, ",
    "všechno jim vysvětlil a poslal je do Joppe.",
    "Druhého dne, když oni byli na cestě a blížili se k městu, vystoupil Petr na střechu domu, aby se kolem poledne pomodlil. ",
    "Dostal hlad a chtěl se najíst. Zatímco mu připravovali jídlo, ocitl se ve vytržení: ",
    "vidí otevřené nebe, z nějž [k němu] sestupuje jakási nádoba jako veliká plachta, za čtyři rohy [svázaná a] spouštěná k zemi. ",
    "V ní byli všichni čtvernožci, [dravá zvěř,] zemští plazi i nebeští ptáci. ",
    "I zazněl k němu hlas: “Vstaň, Petře, zabíjej a jez!” ",
    "Petr řekl: “Ne, Pane! Nikdy jsem nejedl nic poskvrněného a nečistého!” ",
    "A opět k němu hlas zazněl podruhé: “Co Bůh očistil, ty nepokládej za poskvrněné!” ",
    "To se stalo třikrát a [hned] byla ta nádoba [zase] vzata vzhůru do nebe.",
    "Zatímco byl Petr na rozpacích, co by to vidění, které spatřil, mohlo znamenat, hle, muži poslaní Kornéliem se doptali na Šimonův dům a dorazili k bráně, ",
    "zavolali a vyptávali se, jeli tu hostem Šimon zvaný Petr. ",
    "Když Petr přemýšlel o tom vidění, Duchmu řekl: “Hle, [tři] muži tě hledají. ",
    "Vstaň, sestup a jdi bez pochybování s nimi, neboť já jsem je poslal.” ",
    "Petr tedy sešel dolů k těm mužům a řekl: “Hle, já jsem ten, kterého hledáte. Co je důvodem vašeho příchodu?” ",
    "Oni řekli: “Setník Kornélius, muž spravedlivý, který se bojí Boha a o němž celý židovský národ vydává dobré svědectví, dostal pokyn od svatého anděla, aby tě pozval do svého domu a vyslechl tvá slova.” ",
    "Pozval je tedy dovnitř a pohostil je. Druhého dne vstal a vyšel s nimi, i někteří bratři z Joppe šli s ním. ",
    "Nazítří vešli do Cesareje. Kornélius je očekával; svolal své příbuzné a nejbližší přátele. ",
    "Když Petr vstupoval, Kornélius mu vyšel vstříc, padl k jeho nohám a poklonil se. ",
    "Petr ho pozdvihl a řekl: “Vstaň! Vždyť i já jsem jen člověk.” ",
    "Za hovoru s ním vešel dovnitř a nalezl tam mnoho shromážděných lidí. ",
    "I řekl jim: “Vy víte, jak nezákonné je pro židovského muže připojovat se k člověku z jiného národa nebo ho navštěvovat. Ale mně Bůh ukázal, abych žádného člověka nepokládal za poskvrněného nebo nečistého. ",
    "Proto jsem také bez odmluvy přišel, když jsem byl pozván. Ptám se tedy, z jakého důvodu jste mne pozvali.” ",
    "A Kornélius odpověděl: “Před čtyřmi dny [jsem se postil] do této hodiny [a o] deváté [hodině] jsem se modlil ve svém domě, a hle, přede mnou stál muž v zářivém rouchu ",
    "a řekl: \"Kornélie, tvá modlitba byla vyslyšena a tvé skutky milosrdenství byly vzpomenuty před Bohem. ",
    "Pošli tedy do Joppe a povolej Šimona, který je nazýván Petr; ten je hostem v domě Šimona koželuha u moře. [On přijde a bude k tobě mluvit].\" ",
    "Hned jsem tedy pro tebe poslal a ty jsi dobře učinil, že jsi přišel. Nyní tedy my všichni jsme tu před Bohem, abychom vyslechli vše, co ti bylo od Boha nařízeno.”",
    "Petr otevřel ústa a řekl: “Opravdu nyní chápu, že Bůh nikomu nestraní,  ",
    "ale v každém národě je mu milý ten, kdo se ho bojí a činí spravedlnost. ",
    "To je slovo, [které] poslal synům Izraele, když zvěstoval pokoj skrze Ježíše Krista -- on je Pánem všech. ",
    "Vy sami víte o tom, co se dálo po celém Judsku, počínajíc Galileou, po křtu, který hlásal Jan. ",
    "Jak Bůh pomazal Duchem Svatým a mocí Ježíše, toho z Nazareta, jenž procházel zemí, činil dobře a uzdravoval všechny, kteří trpěli pod mocí Ďábla, protože Bůh byl s ním. ",
    "My jsme svědky všeho, co učinil v té krajině Židů a v Jeruzalémě. A oni ho pověsili na dřevo a zabili. ",
    "Bůh jej však třetího dne probudil z mrtvých a dal mu zjevit se; ",
    "ne všemu lidu, ale svědkům předem Bohem určeným, nám, kteří jsme s ním po jeho vzkříšení z mrtvých jedli a pili. ",
    "A nařídil nám, abychom lidu vyhlásili a dosvědčili, že on je ten Bohem ustanovený soudce živých i mrtvých. ",
    "Jemu všichni proroci vydávají svědectví, že skrze jeho jméno přijme odpuštění hříchů každý, kdo v něho věří.”",
    "Ještě když Petr říkal tato slova, padl Duch Svatý na všechny, kteří tu řeč slyšeli. ",
    "A věřící ze Židů, kteří přišli s Petrem, byli ohromeni tím, že i na pohany byl vylit dar Ducha Svatého, ",
    "neboť je slyšeli mluvit jazyky a velebit Boha. Potom Petr prohlásil: ",
    "“Může někdo odepřít vodu, aby nebyli pokřtěni ti, kteří přijali Ducha Svatého [tak] jako my?” ",
    "A nařídil, aby byli pokřtěni ve jménu Ježíše Krista. Potom ho poprosili, aby s nimi zůstal několik dní."
  ]
}