{
  "3": [
    "Běda vzpurnému a poskvrněnému, tomu násilnickému městu. ",
    "Neuposlechlo, nepřijalo naučení, na Hospodina nespoléhalo, k svému Bohu se nepřiblížilo. ",
    "Jeho knížata uprostřed něj jsou řvoucí lvi, jeho soudcové jak vlci k večeru, do rána nenechají nic neohryzaného. ",
    "Jeho proroci jsou namyšlenci a podvodníci, jeho kněží znesvěcují svaté věci, znásilňují zákon. ",
    "Spravedlivý Hospodin je uprostřed něj, nečiní zvrácenost. Ráno co ráno dává své právo jako světlo, nepochybí, ale bídák nezná hanbu. ",
    "Vyhladil jsem národy, zpustošené jsou jejich rohové věže, zničil jsem jejich ulice, nikdo jimi neprochází, pustá jsou jejich města, bez lidí, bez obyvatel. ",
    "Říkal jsem si: Jistě se mě budeš bát a přijmeš naučení. Jeho příbytek by pak nebyl zničen ničím, čím jsem ho chtěl navštívit. Jenže oni si přivstali  a jednali zvráceně ve všech svých činech. ",
    "Proto čekejte na mě, je Hospodinův výrok, na den, kdy povstanu jako svědek, neboť mé rozhodnutí je sebrat národy, shromáždit království, vylít na ně své rozhořčení, všechen svůj planoucí hněv, neboť celá země bude strávena ohněm mé žárlivosti. ",
    "Tehdy změním národům rty  v čisté, všichni budou vzývat Hospodinovo jméno a budou mu svorně sloužit. ",
    "Zpoza kúšských řek mi moji ctitelé, dcery Pusaj, přinesou přídavnou oběť. ",
    "V onen den se nebudeš stydět za žádné své činy, kterými ses proti mně bouřil, protože tehdy odstraním ze tvého středu tvé pyšně rozjařené a nebudeš se již déle povyšovat na mé svaté hoře. ",
    "Ponechám ve tvém středu lid nuzný a chudý a budou mít útočiště v Hospodinově jménu. ",
    "Ostatek Izraele neučiní zvrácenost, nepromluví lživě, v jejich ústech se nenajde podvodný jazyk. Budou se pást a uléhat, a nikdo je nevyděsí.",
    "Výskej, dcero sijónská, hlahol, Izraeli, raduj se a jásej celým srdcem, dcero jeruzalémská! ",
    "Hospodin odstranil rozsudek nad tebou, odvrátil tvého nepřítele. Král Izraele, Hospodin, je ve tvém středu, neboj se již zlého. ",
    "V onen den řeknou Jeruzalému: Neboj se, Sijóne, tvé ruce ať neochabnou. ",
    "Hospodin, tvůj Bůh, je ve tvém středu, hrdina, který zachraňuje. Rozjásá se nad tebou radostně, obnoví  tě svou láskou, zaplesá nad tebou s výskáním. ",
    "Sklíčené ze svátků vzal jsem od tebe, byli břemenem, potupou na tobě.  ",
    "Hle, v onen čas budu jednat se všemi, kteří tě pokořovali. Zachráním kulhavou a zapuzenou shromáždím, a proměním je ve chválu a věhlas po celé zemi, kde zakoušeli hanbu.  ",
    "V onen čas vás přivedu, v onen čas vás shromáždím, ano, učiním vás věhlasem a chválou mezi všemi národy země, když před vašima očima změním váš úděl, praví Hospodin."
  ],
  "2": [
    "Shromážděte se jako sláma, shromážděte se, bezostyšný národe, ",
    "dříve nežli se zrodí lhůta  a jako plevy pomine den, dříve nežli na vás přijde Hospodinův planoucí hněv, dříve nežli na vás přijde den Hospodinova hněvu. ",
    "Hledejte Hospodina, všichni pokorní země, kteří vykonáváte jeho nařízení, hledejte spravedlnost, hledejte pokoru; snad se ukryjete v den Hospodinova hněvu.",
    "Gaza bude opuštěná, Aškalón se stane pustinou, Ašdód za poledne vyženou a Ekrón bude vykořeněn.",
    "Běda obyvatelům přímořské oblasti, národu Keretejců. Hospodinovo slovo je proti vám, Kenaane, pelištejská země, vyhubím tě, budeš bez obyvatel. ",
    "Přímořská oblast se stane pastvinami pasoucích se jehňat  s ohradami pro ovce. ",
    "Oblast bude patřit ostatku domu Judova, na nich budou pást, v domech Aškalónu budou večer uléhat, neboť Hospodin, jejich Bůh, je navštíví a změní jejich úděl. ",
    "Slyšel jsem potupu Moába, hanobení synů Amónových, kterým tupili můj lid a vyvyšovali se nad jeho hranici. ",
    "Proto, jakože jsem živ, je výrok Hospodina zástupů, Boha Izraele, Moáb bude jako Sodoma a synové Amónovi jako Gomora: zaplevelená zem, solná jáma a pustina až navěky. Ostatek mého lidu je oloupí, zbytek mého národa je zdědí. ",
    "To jim patří za jejich pýchu, protože tupili lid Hospodina zástupů a vyvyšovali se nad něj. ",
    "Hospodin v nich bude vzbuzovat hrůzu, neboť vyhubí všechny bohy země; a budou se mu klanět, každý ze svého místa, všechny ostrovy národů. ",
    "Také vy, Kúšijci, budete probodeni mým mečem. ",
    "Vztáhne svou ruku proti severu, zahubí Asýrii, promění Ninive v pustinu, vyprahlou jako poušť. ",
    "Budou v něm uléhat stáda, zvěř všeho druhu, pelikán i sýček budou nocovat na jeho hlavicích. Slyš, zpívá do okna, na prahu zničení, že cedrové obložení je osekáno. ",
    "To je to rozjařené město bydlící v bezpečí, které si říkalo: Já, a nikdo více. Jak se stalo hroznou pustinou, ležením pro zvěř. Každý, kdo jím bude procházet, se podiví, bude potřásat rukou."
  ],
  "1": [
    "Hospodinovo slovo, které se stalo k Sofonjášovi, synu Kúšího, syna Gedaljáše, syna Amarjáše, syna Chizkijášova, ve dnech judského krále Jóšijáše, syna Amónova. ",
    "Zcela sklidím všechno z povrchu země, je Hospodinův výrok. ",
    "Sklidím člověka i zvěř, sklidím nebeské ptactvo i mořské ryby, pohoršení spolu s ničemy; vyhladím člověka z povrchu země, je Hospodinův výrok. ",
    "Vztáhnu svou ruku proti Judovi a proti všem obyvatelům Jeruzaléma. Vyhladím z tohoto místa Baalův ostatek  i jméno žreců spolu s kněžími, ",
    "i ty, kdo se klanějí na střechách nebeskému zástupu, ty, kdo se klanějí a přísahají při Hospodinu, a také přísahají při Milkómovi,  ",
    "i ty, kdo odstupují od Hospodina, kdo Hospodina nehledají a nedotazují se ho. ",
    "Zmlkni před Panovníkem Hospodinem, protože Hospodinův den je blízko, protože Hospodin připravil obětní hod, posvětil ty, které pozval. ",
    "I stane se v den Hospodinova obětního hodu, že navštívím s trestem knížata a královské syny i všechny, kdo oblékají cizí oděv.  ",
    "V onen den navštívím s trestem všechny, kdo přeskakují práh, ty, kdo naplňují dům svého pána násilím a podvodem.",
    "V onen den, je Hospodinův výrok, bude znít hlasité volání od Rybné brány, nářek z Mišne a velké drcení z kopců. ",
    "Naříkejte, obyvatelé Machteše, neboť zahynul všechen kramářský lid, všichni, kdo váží stříbro, byli vyhlazeni.  ",
    "I stane se v onen čas, že prohledám Jeruzalém s lampami a navštívím s trestem muže usazené na svém kalu, kteří si v srdci říkají: Hospodin neudělá nic dobrého ani zlého. ",
    "Jejich majetek se stane kořistí a jejich domy pustinou. Postaví domy, ale nebudou v nich bydlet, vysadí vinice, ale víno z nich pít nebudou.",
    "Blízko je Hospodinův velký den, blízko a velmi pospíchá. Slyš! Hospodinův den je trpký, hrdina v něm bude křičet.  ",
    "Onen den bude dnem hněvu, dnem soužení a sklíčenosti, dnem zkázy a zpustošení, dnem temnoty a soumraku, dnem mračna a husté temnoty, ",
    "dnem troubení na beraní roh a válečného křiku proti opevněným městům a proti vysokým rohovým věžím. ",
    "Způsobím lidem soužení a budou chodit jako slepí, protože hřešili proti Hospodinu. Jejich krev bude vylita jako prach a jejich vnitřnosti jako výkaly. ",
    "Ani jejich stříbro ani jejich zlato je nebude moci vysvobodit v den Hospodinova hněvu. Ohněm jeho žárlivosti bude strávena celá země, ano, náhlý konec učiní se všemi obyvateli země."
  ]
}