{
  "3": [
    "Připomínej jim, ať se podřizují vládcům [a] vrchnostem, ať je poslouchají a jsou připraveni ke každému dobrému skutku. ",
    "Ať nikoho neurážejí, ať nejsou svárliví, nýbrž mírní, a ať ukazují veškerou tichost ke všem lidem. ",
    "Neboť i my jsme kdysi byli nerozumní, neposlušní, bloudící,byli jsme otroky žádostí a všelijakých rozkoší, trávili jsme život v špatnosti a závisti, byli jsme odporní a navzájem jsme se nenáviděli. ",
    "Když se však zjevila dobrota a lidumilnost Boha, našeho Zachránce, ",
    "zachránil nás ne na základě skutků, které jsme my učinili ve spravedlnosti, nýbrž podle svého milosrdenství skrze koupel znovuzrození a obnovou Ducha Svatého, ",
    "kterého na nás vylil hojně skrze Ježíše Krista, našeho Zachránce, ",
    "abychom se ospravedlněni jeho milostí stali dědici v naději života věčného.",
    "Věrohodné je to slovo, a chci, abys na ty věci kladl důraz,  totiž aby se ti, kdo uvěřili Bohu, soustředili na to, jak mají vynikat v dobrých skutcích; je to krásné a lidem užitečné. ",
    "Hloupým sporům, rodokmenům, svárům a hádkám o Zákon se vyhýbej! Jsou neužitečné a nikam nevedou. ",
    "Sektáře po jednom a druhém napomenutí odmítni. ",
    "Víš, že takový člověk je převrácený, hřeší, a sám sebe odsuzuje.",
    "Jakmile k tobě pošlu Artema nebo Tychika, pospěš si a přijď ke mně do Nikopole, neboť jsem se rozhodl strávit tam zimu. ",
    "Právníka Zénu a Apolla pečlivě vyprav na cestu, aby jim nic nechybělo. ",
    "Ať se i naši lidé učí vynikat v dobrých skutcích pro naléhavé potřeby, aby nebyli neužiteční.",
    "Pozdravují tě všichni, kteří jsou se mnou. Pozdrav ty, kteří nás ve víře milují. Milost se všemi vámi. [Amen.]"
  ],
  "2": [
    "Ty však mluv, co náleží k zdravému učení. ",
    "Starší muži mají být střídmí, čestní, rozvážní, zdraví ve víře, lásce a vytrvalosti.  ",
    "Podobně starší ženy ať se chovají uctivě, nejsou pomlouvačné ani nejsou zotročeny přílišným pitím vína, ale ať vyučují mladé ženy v dobrém ",
    "a vedou je k tomu, aby měly rády své muže a děti, ",
    "byly rozvážné, cudné, pracovité v domácnosti, dobré, poddané svým mužům, aby slovo Boží nebylo haněno. ",
    "Taktéž mladší muže napomínej, aby byli rozvážní, ",
    "a sám buď ve všem příkladem správného jednání:  Ukazuj v učení neporušenost, poctivost, ",
    "mluv zdravé slovo, jemuž nelze nic vytknout, aby každý odpůrce byl zahanben a neměl nic, co by o nás řekl zlého. ",
    "Otroci ať se ve všem podřizují svým pánům, ať jsou úslužní, neodmlouvají, ",
    "ať své pány neokrádají, ale ať ukazují veškerou dobrou víru, aby ve všem byli ozdobou učení našeho Zachránce Boha.",
    "Zjevila se totiž Boží milost, která přináší záchranu všem lidem ",
    "a vychovává nás, abychom se odřekli bezbožnosti a světských žádostí a rozvážně, spravedlivě a zbožně žili v tomto věku, ",
    "očekávajíce tu blahoslavenou naději, zjevení slávy velikého Boha a našeho Zachránce Ježíše Krista, ",
    "který dal sám sebe za nás, aby nás vykoupil z veškeré nepravosti a očistil si svůj zvláštní lid, horlivý v dobrých skutcích. ",
    "Mluv tyto věci, povzbuzuj a kárej se vší přísností. Nikdo ať tebou nepohrdá!"
  ],
  "1": [
    "Pavel, otrok Boží a apoštol Ježíše Krista pro víru Božích vyvolených a pro poznání pravdy, která je podle zbožnosti ",
    "na základě naděje věčného života, jejž před věčnými časy zaslíbil Bůh, který nemůže lhát ",
    "a který ve svůj čas zjevil své slovove zvěsti, která mi byla svěřena podle příkazu našeho Zachránce Boha -- ",
    "Titovi, vlastnímu synu podle společné víry: Milost, [milosrdenství] a pokoj od Boha Otce a Krista Ježíše, našeho Zachránce.",
    "Proto jsem tě zanechal na Krétě, abys dal do pořádku to, co ještě zbývá, a ustanovil v jednotlivých městech starší, jak jsem ti přikázal: ",
    "jeli kdo bez úhony, muž jedné ženy, jenž má věřící děti, jemuž se nedá vytknout prostopášnost nebo nepoddajnost. ",
    "Neboť biskup musí být bez úhony jako Boží správce; ne samolibý, ne popudlivý, ne pijan, ne rváč, ne zištný, ",
    "ale pohostinný, milující dobro, rozvážný, spravedlivý, zbožný, ukázněný,  ",
    "musí se pevně držet spolehlivého slova, jak bylo vyučováno, aby byl schopen jak povzbuzovat ve zdravém učení, tak usvědčovat odpůrce.",
    "Neboť je mnoho nepoddajných, prázdných mluvků a svůdců, obzvláště těch ze Židů. ",
    "Těm je třeba zacpávat ústa, neboť rozvracejí celé rodiny, když pro hanebný zisk učí, co by neměli. ",
    "Jeden z nich, jejich vlastní prorok, řekl: \"Kréťané byli vždycky lháři, zlá zvěř, líná břicha.\" ",
    "Toto svědectví je pravdivé. Z toho důvodu je přísně kárej, aby byli zdraví ve víře ",
    "a nedbali na židovské báje a příkazy lidí, kteří se odvracejí od pravdy. ",
    "Čistým je vše čisté. Avšak poskvrněným a nevěřícím nic není čisté, ale je poskvrněná jak jejich mysl, tak svědomí. ",
    "Vyznávají, že znají Boha, ale svými skutky ho zapírají. Jsou ohavní a neposlušní a nezpůsobilí k jakémukoli dobrému skutku."
  ]
}