{
  "3": [
    "Miláčka svého jsem hledala  celou noc na loži. Hledala jsem, a nenašla.",
    "Musím vstát a město obejít, po ulicích a po náměstích svého hledat miláčka. Hledala jsem, a nenašla.",
    "Našli mne strážci, kteří město obcházejí. -- Miláčka mého,  neviděli jste ho?",
    "Sotva jsem od nich poodešla, už jsem miláčka svého našla. Držím ho a nepustím, dokud ho nepřivedu k matičce své domů, do maminčina pokoje.",
    "Zapřísahám vás, dcery Jeruzaléma, při plachých gazelách a laních, ať nebudíte, neprobouzíte lásku, dokud nebude chtít.",
    "Kdo  je ta, jež z pouště stoupá jako sloup dýmu, myrhou provoněná i kadidlem z dovážených koření?",
    "Hle, nosítka  samého Šalomouna! Šedesát hrdinů okolo nich z Izraele nejudatnějších.",
    "Mečem vládnou všichni, v boji zkušení, každý se mečem opásal, ani noc je nezaskočí.",
    "Nosítka pořídil si Šalomoun král ze dřeva z Libanonu.",
    "Sloupky jim ze stříbra udělal,  ze zlata oporu trůnu, sedadlo purpurové. Láskou jsou uvnitř vystlána od dívek z Jeruzaléma.",
    "Pojďte ven pohledět,  vy dcerky Sijónu, na krále Šalomouna, na jeho korunu, již mu jeho matka nasadila v den svatby jeho, v den, kdy mu srdce plesalo."
  ],
  "2": [
    "A já -- šáronský kvítek, lilie údolní.",
    "Pak tedy lilie mezi bodláky, to je má láska mezi dívkami.",
    "Pak tedy jabloň v lese mezi stromy, to je můj milý mezi mládenci. Po jeho stínu jsem zatoužila. Sedím a na jeho sladkém ovoci pochutnávám si.",
    "Zaveďte mne, kde víno dávají, a podávejte mi lásku.",
    "Oživte mne hrozinkovými koláči, z jablek mi dodejte sílu, neboť jsem láskou nemocná.",
    "Hlavou mu na levici ležím, svou pravicí mne objímá.",
    "Zapřísahám vás, dcery Jeruzaléma, při plachých gazelách a laních, ať nebudíte, neprobouzíte lásku, dokud nebude chtít.",
    "Slyš! To je můj milý! Hleďte, už jde!  Už skáče přes hory, přeskakuje kopce.",
    "Jako srnec je můj milý, jak samec gazely. Hleďte, už stojí u nás za zdí, do okének nahlíží, mřížkami hledí.",
    "Ozval se můj milý,  toto mi praví: Vstávej, má lásko, pojď, ty má krásko.",
    "Vždyť skončila už zima, pominuly deště, jsou ty tam.",
    "Květinky z půdy prokvétají, přišel čas révu prořezat, hrdliččin hlas je slyšet po kraji.",
    "Na fíkovníku dozrávají fíky první, réví už rozkvétá, vydává vůni. Vstávej, má lásko, pojď, ty má krásko.",
    "Holoubku můj ve skále schovaný, ukrytý na srázu u stěny, jak vypadáš, ukaž se mi, ať slyším tvůj hlas! Vždyť hlas tvůj tak libě zní a pohled na tebe  je plný krás.",
    "Pochytejte nám lišky, lištičky,  co na vinicích škodí. Vždyť naše vinice rozkvétá.",
    "Můj milý je můj a já jeho. V liliích se pase.",
    "Než zavane den a prchnou stíny, ukaž se, můj milý, buď jako srnec, jak samec gazely na horách mezi vrcholy."
  ],
  "5": [
    "Do své přišel jsem zahrady, nevěsto má nejdražší. Svou myrhu i své balzámy natrhal jsem,  ze své plástve se svým medem pojedl jsem, víno své i se svým mlékem popíjel jsem.  Jen jezte, milí, pijte, opojte se milováním.",
    "Spím. Mé srdce ale bdí. Slyš! To klepe můj milý! Otevři mi, má lásko nejdražší, holoubku můj, zlato mé! Vždyť hlavu mám plnou rosy, krůpějí noci své kadeře.",
    "Svlékla jsem si šaty,  mám je zase oblékat? Umyla jsem si nohy, to si je mám špinit zas?",
    "Můj milý rukou vnikl ke mně, až jsem se pro něj v nitru zachvěla.",
    "Já vstala milému svému otevřít a myrha mi z rukou skanula, myrha z mých prstů ulpívá tam, kde zasouvá se závora.",
    "Já svému milému otevřela, můj milý však náhle zmizel.  Skoro jsem život vypustila, že takhle odešel. Hledala jsem jej, ale nenašla. Volala jsem ho, už se mi neozval.",
    "Našli mne strážci, kteří město obcházejí. Zbili mě do krve, šál strhli ze mne ti strážci hradeb.",
    "Zapřísahám vás, dcery Jeruzaléma, když mého milého najdete, co jemu povíte? Že láskou jsem nemocná.",
    "Čím je tvůj milý nad jiné, ženo mnoha krás? Čím je tvůj milý nad jiné, že tak zapřísaháš nás?",
    "Můj milý, jiskrný a růžolící, znát je mezi statisíci.",
    "Hlavu má jak z ryzího zlata, černé jak havran kučery jeho kadeří.",
    "Oči jeho nad vodními proudy holoubata v mléce umytá nad hojnou vodou sedí.",
    "Jeho líce záhon balzámový osetý kořením,  co lilie rty jeho kanoucí myrhou tekutou.",
    "Ruce má jak válce zlaté osázené topazem. Jeho břicho vykládané slonovinou pokryto je safíry.",
    "Mramorové sloupy jeho stehna, na patkách zlata ryzího postaveny. Zjevem se Libanonu podobá, ušlechtilý jako ty cedry.",
    "Jeho ústa  jsou přesladká a ve všem  je přitažlivý. To je můj milý a to je můj druh, dcery Jeruzaléma."
  ],
  "4": [
    "Jak jsi krásná, lásko má, jak jsi krásná. Oči máš jako holoubky,  když zpod závoje  hledí. Vlasy tvé co ve stádu kozičky s pohoří Gileád sbíhají.",
    "Tvé zuby -- ovečky čerstvě umyté, když stádo ke střiži stoupá z koupele. Každá z nich po dvou rodí a neplodné mezi nimi není.",
    "Karmínová stuha  jsou tvé rty, tvá ústa nádherná. Jak z rozpuklého jablka granáty zpod závoje skráň hledí tvá.",
    "Jako věž Davidova je tvá šíje ztepilá.  Na tisíc zavěšeno na ní štítů, výstroj samých to hrdinů.",
    "Dva koloušci je dvojice prsů tvých, dvojčátka gazelí, jež pasou se v liliích.",
    "Než zavane den a prchnou stíny, vyjdu si k té hoře myrhy, k pahorku vonných pryskyřic.",
    "Celá jsi krásná, lásko má, není na tobě poskvrna.",
    "Nevěsto, se mnou z Libanonu, se mnou z Libanonu sestup dolů. Shlédneš z vrcholu Amány, z vrcholu Seníru a Chermónu, ze lvích doupat, z hor leopardů.",
    "Srdce jsi mi odjala, nevěsto má nejdražší, srdce jsi mi odjala očkem svým jediným, zákrutem jediným svého náhrdelníku.",
    "Jak je krásné milování tvé, nevěsto má nejdražší, oč lepší je nad víno tvé milování. Nade všechny balzámy tvé oleje voní.",
    "Tvé rty, nevěsto, medem kanou, mléko a med máš pod jazykem, roucho tvé vůní Libanonu voní.",
    "Zahrada zavřená  jsi, nevěsto má nejdražší, valem zahrazená, pramen zapečetěný.",
    "Tvé údy  královská je obora, granátovníky s lahodným ovocem, hennou a nardem,",
    "nardem a šafránem, citronelou a skořicí, k tomu všemožné vonné dřeviny, myrha i aloe a ty nejvzácnější balzámy.",
    "Pramenem zahrad  jsi, studnou vody živé,  až z Libanonu tekoucí.",
    "Zvedni se, od severu větře, přijď, větře od jihu, prověj mou zahrádku, ať vlastní vůní orosí se. Ať do své zahrady přijde můj milý a její ovoce lahodné okusí."
  ],
  "8": [
    "Kéž bys byl bratr mé rodiny, maminkou mou odkojený.  Jak bych tě potkala,  hned bych tě líbala. A nikdo by mě nepomluvil.",
    "Jak bych se s tebou vodila,  hned bych s tebou zamířila k mámě domů, ta mě učívala. Ukojila bych tě vermutem, svých granátů nektarem.",
    "Hlavou mu na levici ležím, svou pravicí mne objímá.",
    "Zapřísahám vás, dcery Jeruzaléma, nač budit, nač probouzet lásku, dokud nebude chtít.",
    "Kdo je ta, jež stoupá z pouště, o milého se opírá? Pod jabloní probouzela jsem tě, tam počala tě matka tvá, tam počala i zrodila tě.",
    "Chovej mne jak pečetidlo u srdce,  měj mě jako pečetítko při ruce. Vždyť láska je silná jako smrt, žárlivost jako záhrobí tvrdá, žár její žárem ohně zhrdá.",
    "Tu lásku neuhasí velká voda, odplavit ji nedokáže  dravý proud. Byť by kdo za lásku dával vše, co má, vypadal by jak prostoduchý bloud.",
    "Sestřičku malou máme, ani prsa ještě nemá. Co se sestřičkou uděláme, až začne být žádaná?",
    "Jeli hradbou, cimbuří stříbrné postavíme na ní. Jeli však bránou, deskou cedrovou musíme ji zahradit.",
    "Já jsem hradba. A prsa mám jako věže. Už jsem se pro něj stala tou, kterou nepřemůže.",
    "Vinohrad v Baal Hamon měl Šalomoun. Svěřil ten vinohrad správcům, za výnos ať mu každý stříbrných tisíc platí.",
    "Vinice má  je jenom moje. Šalomoune, ten tisíc si nech. Dvě stě ať mají i správcové na jejích výnosech.",
    "Ty, která přebýváš v zahradách, přátelé naslouchají tvému hlasu. Ať slyším ho i já.",
    "Chvátej, můj milý, buď jako srnec, jak samec gazely na horách provoněných."
  ],
  "7": [
    "Tanči, tanči, Šulamít, tanči, tanči, chcem tě zřít! Co uzříte na Šulamít, že má v tanci sólo mít?",
    "Jaká je krása tvých kroků v opáncích, dívko ty šlechetná! Klenotem je křivka tvých boků, rukama umělce vykroužená.",
    "Tvůj klín se jak mísa klene. Ať víno mísit nepřestane. Tvé bříško pšenice navršená, liliemi obroubená.",
    "Dva koloušci dvojice prsů tvých, dvojčátka gazelí.",
    "Šíje tvá věži ze slonoviny se podobá. Tvé oči batrabimskou bránu  zračí jak v chešbónských nádržích. Tvůj nos jako věž Libanonu si Damašek prohlíží.",
    "Hlava na tobě jako Karmel  vyjímá se a v plášti tvých vlasů šarlatovém král kvůli té kučeravé  kráse zajatcem je rázem.",
    "Jak krásná jsi, jak líbezná, lásko přerozkošná.",
    "Neseš se tak, že připomínáš palmu a tvé prsy vzdouvají se datlemi.",
    "Chci vylézt na palmu, říkám si, datlové trsy popadnu. Nebo ať jsou tvé prsy bobulová réva, ať po jablkách ti voní dech",
    "a v ústech -- jako bys to nejlepší víno měla. Pro mého milého kane! Hladce  po rtech starců klouzá,",
    "můj milý má mne. Po mně prahne jeho touha.",
    "Jen pojď, můj milý, pojďme ven do polí, ať venku přespíme.",
    "Podíváme se ráno na vinice, réva jestli vyraší,  zda její květ rozvírá se  a rozkvetly už granáty. Tam ti dám své milování.",
    "Laskavec vůni už přivání a nad našimi dveřmi dozrály lahůdky, nové i staré. Pro tebe, můj milý, schovala jsem je."
  ],
  "6": [
    "Kampak tvůj milý šel, ty ženo mnoha krás? Kam se tvůj milý poděl, ať s tebou najdeme ho zas.",
    "Do zahrádky své sestoupil můj milý na záhony balzámové, v zahradách se pást, lilie nasbírat.",
    "Můj milý má mne, můj milý je můj. V liliích se pase.",
    "Krásná jsi, lásko má, jako město Tirsa, jak Jeruzalém nádherná. Respekt budíš jak nazbrojená armáda.",
    "Odvrať ode mne své oči, nebo mne o rozum připraví. Vlasy tvé co ve stádu kozičky  dolů z Gileádu sbíhají.",
    "Tvé zuby -- ovečky čerstvě umyté, když stádo stoupá z koupele. Každá z nich po dvou rodí a není mezi nimi neplodná.",
    "Jak z rozpuklého jablka granáty zpod závoje skráň hledí tvá.",
    "Na šedesát je královen a družek na osmdesát a dívek bezpočet,",
    "ona je však jediná, holoubek můj, zlato mé. Ona je však jediná pro matičku svou, pro maminku,  jež ji má  za vyvolenou. Jak ji děvčata uzřela, zahrnula ji chválou. Královny a družky počaly ji velebit:",
    "Kdo je ta, jež dolů jako úsvit hledí, jako luna krásná, jako slunce jasná? Respekt budí jak nazbrojená armáda.",
    "Do sadu sešel jsem k ořeší podívat se na zeleň ve vádí, podívat se, zda réva vyraší,  zda rozkvetly už granáty.",
    "Než má duše zvěděla,  na vozy mne stavěla lidu mého šlechetného."
  ],
  "1": [
    "Píseň písní. Šalomounova.",
    "Kéž v polibcích mě ústy svými zlíbá! Nad víno lepší je tvé milování.",
    "Vzácné tvé oleje tak voní! Tvé jméno  je esence aromatická. Proto dívky tě milují.",
    "Vtáhni mě za sebou, pojďme honem!  Už mne král uvedl  do komnat u sebe! Výskejme, radost mějme z tebe. Oslavíme lásku tvou, a ne vínem.  Zcela právem tě milují.",
    "Jsem černá, ale krásná,  vy dcery v Jeruzalémě, jak stany kédarského kmene, jak závěsy  ve stanu Šalomouna.",
    "Nehleďte na mne, že jsem osmahlá, že slunce tak opálilo mne. Proti mně vzpláli mé matky synové, postavili mne, ať vinohrady hlídám. Vlastní vinohrad jsem neuhlídala.",
    "Miláčku můj, pověz, kde je tvá pastvina, kde přes poledne dáváš ležet stádu? Vždyť proč mám stát jak zastřená před stády tvých kamarádů?",
    "Když to nevíš sama, ženo mnoha krás, vyjdi si po stopách stáda a kozičky své pas před příbytky pastevců.",
    "Jako klisna mezi hřebci faraona připadáš mi, lásko má.",
    "Po líci se ti vinou pramínky, korále tvou šíji vroubí.",
    "Pramínky zlaté uděláme ti, v nich stříbro jako kapičky.",
    "Dokud král u sebe  si hoví, můj nard vůni vydává.",
    "Voničkou myrhy  je mi můj milý, v mých prsech když spočívá.",
    "Keříkem henny  je mi můj milý na vinicích v Éngedí.",
    "Jak jsi krásná, lásko má, jak jsi krásná. Oči máš jako holoubky.",
    "Jak jsi krásný, můj milý, jak hezounký  jsi! Naše lože  prostírá se v zeleni.",
    "Dům náš cedrové má trámy, hřeben cypřišový."
  ]
}