{
  "44": [
    "Pro vedoucího chval. Synové Kórachovi -- meditace.",
    "Bože, na vlastní uši jsme slýchávali, naši otcové nám vyprávěli o skutcích, které jsi vykonal za jejich dnů, za dnů dávnověkých. ",
    "Ty jsi svou rukou vyhnal pohany a je jsi zasadil, zlomil jsi národy a vyhnal jsi je. ",
    "Zemi však neobsadili díky svému meči, nezachránila je jejich paže, nýbrž tvá pravice, tvá paže a světlo tvé tváře, protože jsi v nich našel zalíbení.  ",
    "Ty jsi můj král, Bože. Přikaž vítězství  pro Jákoba!  ",
    "S tebou jsme nabrali na rohy své protivníky, ve tvém jménu jsme pošlapali ty, kdo proti nám povstali.  ",
    "Proto se nespoléhám na svůj luk; můj meč mě nezachrání. ",
    "Neboť ty jsi nás zachránil před našimi protivníky a zahanbil jsi ty, kdo nás nenáviděli. ",
    "Bohem se chlubíme každý den; navěky budeme vzdávat chválu tvému jménu. Sela.",
    "Avšak odvrhl jsi nás a vystavil jsi nás hanbě; nevycházíš s naší armádou.  ",
    "Před protivníkem nás obracíš nazpět a ti, kdo nás nenávidí, nás poplenili. ",
    "Vydáváš nás jak ovce k sežrání a rozptýlil jsi nás mezi pohany. ",
    "Prodal jsi svůj lid lacino, nepožadoval jsi za něj dobrou cenu.  ",
    "Vystavil jsi nás potupě našich sousedů, posměchu a pošklebkům našeho okolí.  ",
    "Učinil jsi nás pořekadlem mezi pohany, národy nad námi potřásají hlavou.  ",
    "Každý den mám před sebou svou potupu; hanba mi zakrývá tvář,  ",
    "a to kvůli tomu, kdo mě hanobí a ostouzí, kvůli nepříteli a tomu, kdo se mstí.",
    "To vše na nás přišlo, ač jsme na tebe nezapomněli a tvou smlouvu jsme nezradili.  ",
    "Naše srdce se nestáhlo zpět, naše kroky neuhnuly z tvé stezky. ",
    "Přestože jsi nás zdeptal v kraji šakalů a přikryl jsi nás nejhlubší tmou.  ",
    "Pokud bychom zapomněli na jméno svého Boha, pokud bychom vztáhli dlaně k bohu cizímu, ",
    "zdali by na to Bůh nepřišel? On přece zná tajnosti srdce! ",
    "A přece jsme kvůli tobě denně vražděni, považují  nás za ovce na porážku. ",
    "Vzbuď se, Panovníku, proč spíš? Probuď se a neodvrhni nás navždy! ",
    "Proč skrýváš svou tvář? Zapomínáš na naše soužení a útisk? ",
    "Vždyť naše duše klesla v prach; naše nitro je přitištěno k zemi. ",
    "Povstaň nám na pomoc, vykup nás pro své milosrdenství!"
  ],
  "13": [
    "Pro vedoucího chval. Davidův žalm.",
    "Dokdy, Hospodine, na mě budeš zapomínat? Navěky? Dokdy budeš přede mnou skrývat svou tvář? ",
    "Dokdy se budu muset radit jen se svou duší  a v srdci mít každého dne žal? Dokdy se bude nade mnou můj nepřítel vyvyšovat?",
    "Pohleď na mě a odpověz mi, Hospodine, můj Bože! Osviť mi oči, jinak usnu smrtelným spánkem! ",
    "Aby můj nepřítel neřekl: Zdolal jsem ho. Padnuli, moji protivníci budou jásat.",
    "Já však doufám v tvé milosrdenství; mé srdce jásá nad tvou spásou. Budu Hospodinu zpívat, protože mi prokázal dobro."
  ],
  "52": [
    "Pro vedoucího chval. Davidův žalm -- meditace.",
    "Když přišel Dóeg Edómský a oznámil Saulovi: David přišel do Achímelekova domu.",
    "Proč se chlubíš zlem, ty hrdino? Boží milosrdenství trvá každého dne.  ",
    "Tvůj jazyk vymýšlí zkázu, je ostrý jako břitva, páchá záludnosti. ",
    "Miluješ zlo více než dobro, klam víc než spravedlivou řeč. Sela. ",
    "Miluješ každé sžírající slovo, jazyku klamný! ",
    "Avšak Bůh tě navždy zničí: Popadne tě, vyrve tě ze stanu a vykoření tě ze země živých. Sela.",
    "Spravedliví to uvidí a pojme je bázeň. Ale jemu se budou vysmívat:  ",
    "Hle, muž, který nepokládal Boha za svou záštitu. Spoléhal na své velké bohatství, nabýval moci skrze rozsévání zkázy.",
    "Ale já jsem jako zelená oliva v Božím domě; spoléhám na Boží milosrdenství navěky a navždy. ",
    "Navěky ti budu vzdávat chválu, protože jsi jednal. A budu vzhlížet  ke tvému jménu, neboť je dobré vůči tvým věrným."
  ],
  "29": [
    "Davidův žalm. Vzdejte Hospodinu, synové Boží, vzdejte Hospodinu slávu a sílu.  ",
    "Vzdejte Hospodinu slávu jeho jména, klaňte se Hospodinu v nádheře svatyně.",
    "Hlas Hospodinův nad vodami, slavný Bůh zahřměl, Hospodin nad mocnými vodami. ",
    "Hospodinův hlas je mocný, Hospodinův hlas je nádherný.  ",
    "Hospodinův hlas láme cedry, Hospodin tříští libanonské cedry.  ",
    "Působí, že Libanon poskakuje jako tele a Sirjón jako mládě divokého tura. ",
    "Hospodinův hlas rozkřesává plameny ohně,  ",
    "Hospodinův hlas působí, že se poušť svírá bolestí, Hospodin k bolesti přivádí poušť Kádeš.  ",
    "Hospodinův hlas přivádí laně ku porodu a obnažuje lesy. A v jeho chrámu všichni říkají: Sláva!",
    "Hospodin trůnil nad potopou, Hospodin bude trůnit jako král navěky. ",
    "Hospodin dává svému lidu sílu, Hospodin žehná svému lidu pokojem."
  ],
  "91": [
    "Ten, kdo přebývá v úkrytu Nejvyššího, přečká noc ve stínu Všemohoucího.  ",
    "Říkám o Hospodinu:  Je mé útočiště, má tvrz, můj Bůh, v něho doufám. ",
    "On tě uchrání před osidlem ptáčníkovým, před morovou zkázou.  ",
    "Přikryje tě svými perutěmi, pod jeho křídly máš útočiště, jeho věrnost  je pavézou i štítem.",
    "Nebudeš se bát nočního děsu, ani toho, že ve dne přiletí šíp, ",
    "ani moru, obcházejícího po setmění, ani zhouby, jež ničí za poledne.  ",
    "Po tvém boku padne tisíc, deset tisíc po tvé pravici, k tobě se to nepřiblíží. ",
    "Jistě uvidíš na vlastní oči, ano uzříš odplatu ničemům.",
    "Protože jsi Hospodina, mé útočiště,  protože jsi Nejvyššího učinil svým příbytkem, ",
    "nestane se ti nic zlého, rána se ke tvému stanu nepřiblíží, ",
    "neboť svým andělům vydal o tobě příkaz, aby tě střežili na všech tvých cestách. ",
    "Na rukou tě ponesou, aby tvá noha neklopýtla o kámen. ",
    "Budeš šlapat po lvu i po zmiji, pošlapeš mladého lva i draka.",
    "Protože ke mně přilnul, vytrhnu ho; uvedu ho do bezpečí, protože zná mé jméno. ",
    "Bude ke mně volat a já mu odpovím, budu s ním v soužení, vytrhnu ho a obdařím ho slávou. ",
    "Nasytím ho vysokým věkem a dám mu spatřit svou spásu."
  ],
  "126": [
    "Píseň stupňů. Když Hospodin vrátil sijónské navrátilce, bylo nám jak ve snách.  ",
    "Tehdy naše ústa naplnil smích a náš jazyk jásal; tehdy se mezi národy říkalo: Hospodin s nimi učinil velké věci. ",
    "Hospodin s námi učinil velké věci -- byli jsme plni radosti. ",
    "Hospodine, změň náš úděl, jako měníš řečiště v Negebu.  ",
    "Ti, kdo v slzách rozsévají, budou s jásotem sklízet. ",
    "Ten, kdo chodí a s pláčem nosí mošnu se semenem, přijde a s jásotem bude snášet snopy."
  ],
  "3": [
    "Žalm Davidův, když utíkal před svým synem Abšalómem.",
    "Hospodine, jak mnoho je mých protivníků! Mnozí povstávají proti mně. ",
    "Mnozí o mé duši říkají: Není pro něj záchrany v Bohu. Sela.  ",
    "Ty, Hospodine, jsi štítem vůkol mě. Má Slávo, pozvedáš mi hlavu. ",
    "Můj hlas zní k Hospodinu, volám a on mi ze své svaté hory odpovídá. Sela.",
    "Ulehl jsem a usnul. A probudím se, neboť Hospodin mě podepírá. ",
    "Nebojím se desetitisíců lidu, které se kladou kolem mě.",
    "Povstaň, Hospodine! Zachraň mě, můj Bože! Rozbiješ čelisti všem mým nepřátelům, ničemům vyrazíš zuby. ",
    "Spása náleží Hospodinu. Na tvém lidu je požehnání! Sela."
  ],
  "87": [
    "Zpívaný žalm synů Kórachových. Jeho základ  je na svatých horách. ",
    "Hospodin miluje brány Sijónu nade všechny příbytky Jákobovy. ",
    "Vyprávějí se o tobě slavné věci, město Boží! Sela. ",
    "Připomenu Rahab a Bábel z těch, kdo mě znají. Hle, Pelištea a Týr, ba i Kúš -- ti všichni se zrodili tam. ",
    "O Sijónu se bude říkat: Zrodil se v něm ten i onen. A sám Nejvyšší ho činí pevným. ",
    "Hospodin si zapíše při soupisu národů: Tento se tam narodil. Sela. ",
    "A budou při tanci zpívat: Všechny mé zdroje jsou v tobě!"
  ],
  "130": [
    "Píseň stupňů. Z hlubin k tobě volám, Hospodine! ",
    "Panovníku, vyslyš můj hlas! Kéž jsou tvé uši pozorné k mým úpěnlivým prosbám! ",
    "Pokud budeš hledět na nepravosti, Panovníku Hospodine, kdo obstojí? ",
    "Ale u tebe je odpuštění -- proto vzbuzuješ bázeň. ",
    "Očekávám na Hospodina, očekává duše má, čekám na jeho slovo. ",
    "Má duše vyhlíží Panovníka víc než strážní jitro,  víc než strážní jitro.  ",
    "Čekej, Izraeli, na Hospodina, vždyť u Hospodina je milosrdenství, hojné je u něho vykoupení. ",
    "On vykoupí Izrael ze všech jeho nepravostí."
  ],
  "68": [
    "Pro vedoucího chval. Davidův žalm. Píseň.",
    "Povstane Bůh a jeho nepřátelé se rozprchnou, ti, kdo ho nenávidí, před ním utečou. ",
    "Odvaneš je jako pomíjivý dým. Jako taje vosk před ohněm, tak zhynou ničemové před Bohem.  ",
    "Avšak spravedliví se budou radovat a veselit před Bohem, budou radostně jásat. ",
    "Zpívejte Bohu, opěvujte jeho jméno! Navršte cestu tomu, kdo jede pustinami! Hospodin  je jeho jméno, jásejte před ním!  ",
    "Bůh ve svém svatém příbytku je otcem sirotkům a ochráncem vdov. ",
    "Bůh usazuje osamělé v domech  a vězně přivádí k blahobytu. Ovšem vzpurníci zůstanou ve vyprahlé zemi.  ",
    "Bože, když jsi táhl před svým lidem, když jsi kráčel pustou krajinou -- Sela -- ",
    "třásla se země a z nebes kanulo před Bohem -- tím ze Sínaje -- před Bohem, Bohem Izraele. ",
    "Vydatnými dešti jsi skrápěl, Bože, své dědictví; a když bylo vysíleno, tys je posiloval. ",
    "Tvé houfy se v něm usadily. Bože, ve své dobrotě ses postaral o chudého. ",
    "Panovník pronáší výrok. Zvěstuje jej veliký zástup žen.  ",
    "Králové se svými zástupy prchali, prchali … a domácnosti si dělily kořist.  ",
    "Což budete ležet mezi ohradami? Křídla holubice jsou pokrytá stříbrem a jejich perutě zelenkavým zlatem. ",
    "Když v něm Všemohoucí rozptýlil ty krále, na Salmónu sněžilo. ",
    "Hora Bášan je hora Boží? Hora Bášan, hora strmých štítů?  ",
    "Hory strmých štítů, proč závistivě hledíte na horu, kterou si Bůh oblíbil, aby tam přebýval? Hospodin se tam usídlil natrvalo. ",
    "Božích vozů jsou desetitisíce, tisíce tisíců. Panovník je na nich -- ve svatosti jako na Sínaji.  ",
    "Vystoupils na výšinu, vedl jsi zajatce, přijals dary v podobě lidí, dokonce i vzpurníků. Vystoupils, abys tam přebýval, Hospodine Bože. ",
    "Požehnán buď Panovník, den ze dne nás nosí jako břímě; Bůh je naše spása. Sela. ",
    "Tento Bůh je nám Bohem, který vytrhuje. Hospodin je Pánem i končin smrti. ",
    "Bůh jistě srazí hlavu svých nepřátel, vlasaté temeno těm, kdo se brodí ve svých vinách. ",
    "Panovník praví: Vyvedu své z Bášanu, vyvedu je i z hlubin moře. ",
    "Proto je tvá noha srazí v krvi, i jazyk tvých psů bude mít z nepřátel svůj podíl. ",
    "Viděli tvůj průvod, Bože, průvody mého Boha, mého krále, do svatyně.  ",
    "Vepředu šli zpěváci, vzadu hudebníci, uprostřed dívky s bubínky.  ",
    "Vy z pramene izraelského, dobrořečte Bohu Hospodinu ve shromážděních! ",
    "Je tam malý Benjamín, který panoval,  dále velitelé judští se svými oddíly, velitelé Zabulóna a Neftalího.  ",
    "Tvůj Bůh ti přikázal, abys byl silný. Potvrď, Bože, to, co pro nás děláš, ",
    "ze svého chrámu nad Jeruzalémem. Tobě budou králové přinášet dary. ",
    "Okřikni zvěř  v rákosí, stádo býků mezi telaty, národy, které se snižují kvůli kousku stříbra, rozpraš národy, které mají zálibu v boji! ",
    "Přijdou vyslanci z Egypta, Kúš vztáhne ruce k Bohu. ",
    "Království země, zpívejte Bohu! Opěvujte Panovníka -- Sela -- ",
    "jezdícího po nebesích, po nebi dávnověkém. Hle, vydává hlas, hlas přesilný. ",
    "Předejte Bohu moc! Jeho velebnost je nad Izraelem a jeho moc sahá k oblakům. ",
    "Bože, ze svých svatých míst vzbuzuješ hrůzu. Bůh Izraele, on dává lidu sílu a moc. Bůh buď požehnán!"
  ],
  "110": [
    "Davidův žalm. Výrok Hospodinův mému pánu: Usedni po mé pravici, dokud nepoložím tvé nepřátele za podnož tvých nohou.  ",
    "Tvé mocné žezlo vyšle Hospodin ze Sijónu: Panuj uprostřed svých nepřátel! ",
    "Tvůj lid přijde dobrovolně v den tvého vojska v důstojné svatosti. Tvá mládež ti bude rosou z lůna úsvitu.  ",
    "Hospodin přísahal a nebude toho litovat: Ty jsi kněz navěky na způsob Malkísedeka. ",
    "Panovník po tvé pravici srazí v den svého hněvu krále. ",
    "Bude soudit národy, naplní vše mrtvými těly, srazí hlavu nad velkou zemí.  ",
    "Napije se z potoka na cestě, proto zvedne hlavu."
  ],
  "48": [
    "Žalmová píseň -- synové Kórachovi.",
    "Veliký je Hospodin, nejvýš chvályhodný -- ve městě našeho Boha, na své svaté hoře. ",
    "Krásně vyvýšená, radost celé země je hora Sijón -- nejzazší sever, město velkého krále. ",
    "Bůh je v jeho palácích; je znám jako nepřístupný hrad.",
    "Hle, králové se smluvili, společně přitáhli, ",
    "spatřili to  a užasli, zděsili se a v hrůze se rozprchli.  ",
    "Zachvátilo je tam chvění, bolesti jako rodičku. ",
    "Východním větrem jsi roztřískal taršíšské lodě. ",
    "To, co jsme slýchali, to jsme viděli ve městě Hospodina zástupů, ve městě našeho Boha. Bůh je upevňuje navěky. Sela.",
    "Bože, uprostřed tvého chrámu rozvažujeme o tvém milosrdenství. ",
    "Jak tvé jméno, tak tvá chvála sahá až do končin země. Tvá pravice je plná spravedlnosti. ",
    "Nad tvými soudy se raduje hora Sijón, jásají nad nimi judské dcery.",
    "Obejděte Sijón, projděte kolem něj, spočtěte jeho věže.  ",
    "Všimněte si pozorně jeho valů, projděte jeho paláce, abyste o tom vyprávěli budoucím pokolením. ",
    "Protože tento Bůh je naším Bohem navěky a navždy; on nás povede proti smrti."
  ],
  "147": [
    "Haleluja! Jak dobré je opěvovat našeho Boha, jak líbezná, krásná je chvála! ",
    "Hospodin buduje Jeruzalém, on shromažďuje zapuzené Izraelce. ",
    "Uzdravuje ty, kdo mají zlomené srdce; obvazuje jejich rány. ",
    "On určuje počet hvězd a všem jim dává jména.",
    "Velký je náš Pán, je velmi mocný, jeho rozumnost nelze změřit.  ",
    "Hospodin podpírá pokorné, ničemy snižuje až k zemi.",
    "Zpívejte Hospodinu děkovnou píseň, při lyře opěvujte našeho Boha, ",
    "který pokrývá nebesa oblaky a připravuje zemi déšť, který dává vyrůst trávě na horách, ",
    "dává dobytku jeho potravu, i havraním mláďatům, když křičí. ",
    "Nemá zalíbení v síle koně, netouží po lýtkách muže. ",
    "Hospodin nachází zalíbení v těch, kdo se ho bojí; v těch, kdo očekávají na jeho milosrdenství.",
    "Jeruzaléme, oslavuj Hospodina! Chval svého Boha, Sijóne! ",
    "On upevnil závory tvých bran, požehnal tvým synům ve tvém středu. ",
    "Na tvém území zajišťuje pokoj, sytí tě tou nejlepší pšenicí.  ",
    "Posílá svůj výrok na zem -- rychle běží jeho slovo. ",
    "Dává sníh jako vlnu, jíní sype jako popel. ",
    "Vrhá celé kousky ledu -- kdo obstojí před jeho mrazem? ",
    "Pošle své slovo a taje, vyžene svůj vítr a vody se řinou. ",
    "Oznámil své slovo Jákobovi, svá ustanovení a nařízení Izraeli. ",
    "Tak žádnému národu neučinil -- jeho nařízení nepoznaly. Haleluja!"
  ],
  "106": [
    "Haleluja! Chválu vzdejte Hospodinu, protože je dobrý, vždyť jeho milosrdenství je věčné! ",
    "Kdo vylíčí Hospodinovy mocné činy? Kdo rozhlásí všechnu jeho chválu? ",
    "Blahoslavení jsou ti, kdo zachovávají právo, kdo jednají v každé době spravedlivě.",
    "Rozpomeň se na mě, Hospodine, pro přízeň ke svému lidu, navštiv mě svou spásou, ",
    "abych viděl dobro tvých vyvolených, abych se radoval radostí tvého národa, abych se chlubil tvým dědictvím.",
    "Zhřešili jsme jako naši otcové, páchali jsme zlo, jednali jsme ničemně. ",
    "Naši otcové v Egyptě nepochopili tvé divy, nepřipomínali si tvé hojné milosrdenství, byli vzpurní při moři, při moři Rákosovém. ",
    "Ale on je zachránil pro své jméno, aby dal poznat svou udatnost. ",
    "Obořil se na Rákosové moře a vyschlo. Vedl je vodními hlubinami jako pustinou. ",
    "Zachránil je z rukou toho, kdo je nenáviděl, vykoupil je z ruky nepřítele. ",
    "Jejich protivníky přikryla voda, nezbyl z nich ani jeden.",
    "I uvěřili jeho slovům, zpívali k jeho chvále.  ",
    "Rychle však zapomněli  na jeho skutky, nečekali na jeho rozhodnutí.  ",
    "V pustině propadli chtivosti, v pusté krajině pokoušeli Boha. ",
    "Splnil jim tedy jejich prosby, leč postihl je úbytěmi.  ",
    "V táboře žárlili na Mojžíše i na Árona, Hospodinova svatého. ",
    "Země se otevřela a pohltila Dátana a přikryla spolek Abíramův. ",
    "Proti jejich spolku vzplanul oheň, plamen spálil ničemy.",
    "Na Chorébu udělali tele a klaněli se lité modle. ",
    "Zaměnili svou Slávu za zpodobení býka, který žere trávu. ",
    "Zapomněli na Boha, svého zachránce, který učinil v Egyptě veliké věci, ",
    "divy v zemi Chámově, hrůzu vzbuzující činy u Rákosového moře. ",
    "Řekl tedy, že je vyhladí. Ale Mojžíš, jeho vyvolený, se postavil do trhliny před ním, a tak odvrátil jeho rozlícení, aby je nezničil.",
    "Pohrdli výbornou zemí, nevěřili jeho slovu, ",
    "reptali ve svých stanech, neuposlechli Hospodina. ",
    "Pozvedl tedy proti nim ruku, že je v pustině nechá padnout ",
    "a že jejich potomstvo nechá padnout mezi pohany a že je rozpráší do různých zemí.",
    "Pak se spřáhli s Baalpeórem a jedli oběti mrtvých.  ",
    "Svými činy  ho popouzeli k hněvu a dopadla na ně rána. ",
    "I povstal Pinchas, vykonal soud a rána byla zastavena. ",
    "Bylo mu to přičteno k spravedlnosti od pokolení do pokolení -- až navěky.",
    "U Vod sváru  ho podnítili ke hněvu, kvůli nim se zle vedlo i Mojžíšovi, ",
    "neboť se vzepřeli jeho Duchu a on svými rty mluvil nerozvážně.",
    "Nevyhladili národy, o nichž Hospodin mluvil, ",
    "ale smísili se s pohanskými národy a učili se jejich skutkům. ",
    "Sloužili jejich modlářským zpodobeninám a ty se jim staly léčkou. ",
    "Své syny a své dcery obětovali démonům. ",
    "Prolévali nevinnou krev, krev svých synů a dcer, které obětovali kenaanským modlářským zpodobeninám, a proléváním krve znesvětili zemi.",
    "Svými skutky se poskvrnili; svými činy se dopouštěli smilstva. ",
    "Hospodin vzplál proti svému lidu hněvem a své dědictví si zošklivil.  ",
    "Vydal je do ruky pohanských národů, takže nad nimi vládli ti, kdo je nenáviděli. ",
    "Utlačovali je jejich nepřátelé, byli pokořeni, byli pod jejich mocí. ",
    "Mnohokrát je vysvobodil, leč oni se svými úradky vzpírali a pro své viny byli pokořeni.",
    "I pohleděl na jejich soužení a vyslyšel jejich nářek. ",
    "Pamatoval kvůli nim na svou smlouvu a slitovával se podle svého hojného milosrdenství  ",
    "a dal jim dojít slitování před všemi, kdo je odvedli do zajetí. ",
    "Zachraň nás, Hospodine, náš Bože, shromáždi nás z národů, a budeme vzdávat díky tvému svatému jménu a uctívat tě chválami.",
    "Požehnán buď Hospodin, Bůh Izraele, od věků až navěky. A všechen lid ať řekne: Amen. Haleluja!"
  ],
  "25": [
    "Davidův žalm.  K tobě, Hospodine, pozvedám svou duši. ",
    "Bože můj, v tebe doufám, kéž nejsem zahanben, kéž nade mnou moji nepřátelé nejásají. ",
    "Ano, ti, kdo na tebe očekávají, se stydět nemusejí. Budou se stydět ti, kdo bezdůvodně jednají věrolomně.",
    "Hospodine, dej mi poznat svoje cesty, vyuč mě svým stezkám. ",
    "Uváděj mě do své pravdy, vyučuj mě, vždyť jsi můj Bůh, má spása. Po celý den očekávám na tebe. ",
    "Vzpomeň na své slitování, Hospodine, i na své milosrdenství, vždyť je od věčnosti. ",
    "Nevzpomínej však na hříchy mého mládí, na má přestoupení. Vzpomeň na mě podle svého milosrdenství, kvůli své dobrotě, Hospodine.",
    "Hospodin je dobrý a přímý, proto vyučuje hříšníky cestě.  ",
    "Pokorné uvádí do práva, pokorné učí své cestě. ",
    "Všechny Hospodinovy stezky  jsou milosrdenství a věrnost pro ty, kdo dbají na jeho smlouvu a jeho svědectví. ",
    "Pro své jméno, Hospodine, mi odpusť mou vinu; ano, je velká.",
    "Jak je na tom člověk, který se bojí Hospodina? Bude ho vyučovat cestě, kterou si má zvolit. ",
    "Jeho duše bude přebývat v dobru a jeho potomstvo zdědí zemi. ",
    "S těmi, kdo se ho bojí, má Hospodin důvěrný vztah, dává jim poznat svou smlouvu.",
    "Mé oči stále hledí k Hospodinu, neboť on vyprošťuje mé nohy z léčky.  ",
    "Pohleď na mě a smiluj se nade mnou, protože jsem osamělý a zkroušený. ",
    "Soužení mého srdce se množí, vyveď mě z mých úzkostí! ",
    "Pohleď na mé soužení a mé trápení a sejmi všechny mé hříchy! ",
    "Pohleď, jak mnoho je mých nepřátel, jakou zuřivou nenávistí mě nenávidí! ",
    "Chraň mou duši a vysvoboď mě, ať nejsem zahanben, vždyť hledám útočiště v tobě! ",
    "Nechť mě střeží bezúhonnost a upřímnost, vždyť na tebe očekávám!",
    "Bože, vykup Izraele ze všech jeho soužení!"
  ],
  "72": [
    "Šalomounův. Bože, dej své soudy králi a svou spravedlnost královskému synu. ",
    "Pak bude soudit tvůj lid spravedlivě a tvé chudé podle práva. ",
    "Hory přinesou lidu pokoj; i pahorky ve spravedlnosti. ",
    "Bude soudit chudé  z lidu, bude spásou synům nuzného -- utlačovatele však srazí. ",
    "Budou se tě bát, dokud bude slunce i dokud bude měsíc, po všechna pokolení.  ",
    "Sestoupí jak déšť na posečenou louku, jako přeháňky skrápějící zemi.  ",
    "V jeho dnech rozkvete spravedlivý a bude hojný pokoj, dokud nepřestane měsíc. ",
    "Bude panovat od moře k moři, od řeky až do končin země. ",
    "Skloní se před ním obyvatelé pouště a jeho nepřátelé budou lízat prach. ",
    "Králové Taršíše i ostrovů budou přinášet dary, králové Šeby a Seby budou odvádět tribut.  ",
    "Budou se mu klanět všichni králové, všechny národy mu budou sloužit, ",
    "neboť vysvobodí nuzného, když volá, chudého, který nemá pomocníka. ",
    "Slituje se nad chudým a nuzným a duše nuzných zachrání. ",
    "Vykoupí jejich duše z útisku a od násilí, jejich krev je v jeho očích vzácná. ",
    "Kéž žije!  Kéž se mu dostane z šebejského zlata, kéž se za něj stále modlí a každý den mu dobrořečí!  ",
    "Na zemi bude hojnost obilí, na vrcholcích hor se budou jako Libanon vlnit jeho plody a lidé z města pokvetou jako zemská zeleň. ",
    "Jeho jméno bude trvat navěky; jeho jméno poroste, dokud bude slunce, budou si jím žehnat, všechny národy je budou blahoslavit. ",
    "Požehnán buď Bůh Hospodin, Bůh Izraele, jenom on koná divy. ",
    "Ať je navěky požehnáno jeho slavné jméno a celá země ať je plná jeho slávy. Amen i Amen.",
    "Končí modlitby Davida, syna Jišajova."
  ],
  "64": [
    "Pro vedoucího chval. Davidův žalm.",
    "Slyš, Bože, můj hlas, když naříkám. Ochraň můj život před hrůzou z nepřítele. ",
    "Skryj mě před piklemi zlovolníků, před srocením činitelů nepravosti, ",
    "kteří si nabrousili jazyky jak meče, napjali své šípy jedovatých slov,  ",
    "aby z úkrytů stříleli na bezúhonného. Náhle na něj vystřelí a ničeho se nebojí. ",
    "Utvrzují se ve zlé věci, počítají, že skryjí své léčky, říkají: Kdo nás vidí? ",
    "Obmýšlejí zvrácenosti: Přivedli jsme k dokonalosti vypracovaný plán. Nitro člověka i jeho srdce je hlubší.  ",
    "Bůh však na ně vystřelí šíp a náhle budou porážka sama.  ",
    "Jejich vlastní jazyk je přivede k pádu, vyhne se jim každý, kdo je uvidí. ",
    "Všechny lidi pojme bázeň, budou dosvědčovat Boží skutek a porozumí jeho jednání. ",
    "Spravedlivý se bude radovat v Hospodinu a bude v něm mít útočiště. Všichni lidé přímého srdce ho budou chválit."
  ],
  "33": [
    "Jásejte, spravedliví, v Hospodinu, přímým přísluší chvála. ",
    "Chvalte Hospodina na lyru, opěvujte jej při harfě o deseti strunách. ",
    "Zpívejte mu novou píseň, dobře hrajte s radostným křikem.  ",
    "Neboť Hospodinovo slovo je přímé, každé jeho dílo se děje v pravdě. ",
    "Miluje spravedlnost a právo, země je plná Hospodinova milosrdenství. ",
    "Hospodinovým slovem byla učiněna nebesa a dechem jeho úst všechen jejich zástup. ",
    "Hromadí jako val mořské vody, do skladů dává hlubiny vod.",
    "Boj se Hospodina, celá země! Třeste se před ním, všichni obyvatelé světa! ",
    "Vždyť on řekl a stalo se. On přikázal a uskutečnilo se.  ",
    "Hospodin ruší rady národů, maří lidské plány.  ",
    "Rada Hospodinova obstojí navěky, plány jeho srdce z pokolení do pokolení.",
    "Blahoslavený je národ, jehož Bohem je Hospodin; lid, který si vyvolil za dědictví. ",
    "Hospodin hledí z nebe, vidí všechny lidské syny. ",
    "Ze sídla svého přebývání pozoruje všechny obyvatele země. ",
    "Ten, který všem jim vytvořil srdce, rozumí též všem jejich skutkům.",
    "Král se nezachrání velkým vojskem, hrdina se nevysvobodí velkou silou. ",
    "Kůň je k záchraně nespolehlivý; svou velkou silou nezachrání. ",
    "Hle, Hospodinovo oko hledí na ty, kdo se ho bojí, na ty, kdo očekávají na jeho milosrdenství, ",
    "aby vysvobodil jejich duše od smrti, aby je zachoval při životě v čas hladu. ",
    "Naše duše očekává na Hospodina. On je naše pomoc i náš štít. ",
    "Vždyť v něm se raduje naše srdce; vždyť spoléháme na jeho svaté jméno. ",
    "Kéž je s námi tvé milosrdenství, Hospodine, protože na tebe očekáváme."
  ],
  "32": [
    "Davidův žalm k meditaci. Blahoslavený je ten, z něhož je sňato přestoupení a jehož hřích je přikryt.  ",
    "Blahoslavený je člověk, jemuž Hospodin nepočítá vinu a v jehož duchu není záludnost. ",
    "Když jsem mlčel, mé kosti chřadly, neboť jsem celé dny naříkal. ",
    "Ve dne i v noci na mně těžce ležela tvá ruka. Morek se mi kazil  jako v letním žáru. Sela.",
    "Pak jsem ti svůj hřích oznámil; svou vinu jsem neukryl. Řekl jsem: Vyznám na sebe svá přestoupení Hospodinu. A tys sňal vinu mého hříchu. Sela.",
    "Proto ať se k tobě modlí každý věrný v čase, kdy tě lze nalézt. Ani příval velkých vod k němu nedosáhne. ",
    "Tys mou skrýší, střežíš mě před soužením; obklopíš mě jásotem nad vysvobozením. Sela.",
    "Dám ti chápání, vyučím tě cestě, kterou máš jít, budu ti radit, spočine na tobě mé oko.  ",
    "Nebuďte jako kůň či jako mezek bez rozumu. Ty je třeba krotit uzdou a udidlem -- jinak k tobě nepřijdu. ",
    "Mnohé jsou bolesti ničemy, ale toho, kdo doufá v Hospodina, obklopuje milosrdenství. ",
    "Radujte se v Hospodinu a plesejte, spravedliví, jásejte, všichni lidé přímého srdce!"
  ],
  "65": [
    "Pro vedoucího chval. Davidův žalm, píseň.",
    "K tobě směřuje tichá chvála, Bože na Sijónu, tobě splníme slib. ",
    "K tobě, jenž vyslýcháš modlitby, přichází veškeré tvorstvo. ",
    "Naše hříšné záležitosti nás přemohly, ty nás však zprostíš přestoupení.  ",
    "Blahoslavený je ten, koho vyvolíš a komu dovolíš,  aby přebýval na tvých nádvořích. Sytíme se dobrem tvého domu, tvého svatého chrámu.  ",
    "Ve své spravedlnosti k nám promlouváš činy vzbuzujícími hrůzu, Bože, naše spáso, naděje všech končin země i mořských dálav. ",
    "Svou mocí jsi upevnil hory, opásal ses udatností. ",
    "Tišíš hukot moří, hukot jeho vln, stejně jako halas národů.  ",
    "Obyvatele končin jímá bázeň z tvých znamení; přivádíš vše k jásotu od samého jitra až do večera. ",
    "Navštěvuješ zemi, zahrnuješ ji hojností, činíš ji velmi bohatou. Boží proud je plný vody. Připravuješ obilí, protože jsi to tak určil.  ",
    "Napájíš její brázdy, urovnáváš její hroudy, zvláčňuješ ji hojnými dešti, žehnáš tomu, co na ní vzchází.  ",
    "Korunuješ rok svou dobrotou a tvé šlépěje přetékají tukem -- ",
    "ten kane i na stepní pastviny. I návrší se přepásávají jásotem. ",
    "Lučiny se oděly stády, údolí jsou pokryta obilím, výskají a prozpěvují."
  ],
  "73": [
    "Žalm Asafův. Jak je Bůh dobrý k Izraeli, k lidem čistého srdce! ",
    "Ale já … mé nohy málem uklouzly, mé kroky téměř klopýtly,  ",
    "neboť jsem záviděl namyšleným, když jsem viděl, jak se daří ničemům.  ",
    "Vždyť nejsou spoutáni, aby směřovali k smrti, jejich tělo  je tučné,  ",
    "lidské trápení se jich netýká, nebývají postiženi jako ostatní,  ",
    "a tak je pýcha jejich náhrdelníkem; násilí je halí jako oděv. ",
    "Jejich oči vystupují z tuku, ukazuje se smýšlení  jejich srdce. ",
    "Posmívají se, mluví ve zlém, ve své povýšenosti promlouvají o útlaku.  ",
    "Svými ústy směřují proti nebesům a jejich jazyk prochází zemí. ",
    "A tak se jejich lid obrací sem a vybryndá se jim spousta vody.  ",
    "Říkají: Což se to Bůh dozví? Což to Nejvyšší pozná? ",
    "Hle, takoví jsou ničemové. Pořád bezstarostně rozmnožují majetek. ",
    "Jistě, zbytečně jsem udržoval své srdce v čistotě a umýval dlaně v nevinnosti! ",
    "Denně dostávám rány -- a po ránu pokárání.  ",
    "Kdybych řekl: Budu mluvit jako oni, byl bych nevěrný pokolení tvých synů.  ",
    "Když jsem přemýšlel, jak to pochopit, připadalo mi to obtížné.  ",
    "Až když jsem vstoupil do Božích svatyní, pochopil jsem jejich konec.  ",
    "Ano, postavíš je na kluzká místa, necháš je padnout do klamu.  ",
    "Jaký děs vyvolají, když náhle zmizí, zahynou hrůzou. ",
    "Panovníku, až se vzbudíš, pohrdneš jejich přeludem jako snem po procitnutí. ",
    "Když bylo mé srdce zahořklé, když se jitřilo mé nitro,  ",
    "byl jsem tupý a nechápavý, byl jsem před tebou jako hovádko. ",
    "Nicméně jsem stále u tebe. Uchopils mě za pravici, ",
    "povedeš mě podle svého úradku a pak mě přijmeš do slávy.  ",
    "Koho mám na nebesích? A jsemli s tebou, nemám na zemi zalíbení. ",
    "Mé tělo i mé srdce chřadne. Bůh je však navěky skálou mého srdce a mým podílem. ",
    "Hle, kdo se ti vzdalují, zahynou; zničíš každého, kdo je ti nevěrný.  ",
    "Co se mě týče, Boží blízkost je pro mě dobrá. Učinil jsem si útočiště v Panovníku Hospodinu, abych vyprávěl o celém tvém díle."
  ],
  "24": [
    "Davidův žalm. Hospodinu patří země a vše, co je na ní, celý svět a všichni jeho obyvatelé. ",
    "Vždyť on ji založil na vodách, upevnil ji na vodních proudech.",
    "Kdo vystoupí na Hospodinovu horu? Kdo stane na jeho svatém místě? ",
    "Ten, kdo má nevinné ruce a čisté srdce, kdo nepozvedá svou duši ke klamu a nepřísahá falešně.  ",
    "Ten vezme od Hospodina požehnání, přijme spravedlnost od Boha, své spásy. ",
    "Takové je pokolení  těch, kdo hledají Boha. Jákob -- to jsou ti, kteří vyhledávají tvou tvář. Sela.",
    "Brány, pozdvihněte své hlavy. Věčné vchody, zvedněte se! Vchází Král slávy!  ",
    "Kdo to je, ten Král slávy? Hospodin, silný a udatný, Hospodin, udatný válečník.  ",
    "Brány, pozdvihněte své hlavy. Věčné vchody, pozdvihněte se! Vchází Král slávy! ",
    "Kdo to je, ten Král slávy? Hospodin zástupů -- on je Král slávy! Sela."
  ],
  "107": [
    "Chválu vzdejte Hospodinu, protože je dobrý, vždyť jeho milosrdenství je věčné! ",
    "Tak ať řeknou Hospodinovi vykoupení, ti, které vykoupil z ruky protivníka. ",
    "Shromáždil je ze zemí, od východu i od západu, od severu i od moře.  ",
    "Bloudili pouští, pustou krajinou, cestu do města, kde by mohli sídlit,  však nenalezli. ",
    "Hladověli a žíznili, klesali na duši.  ",
    "Když ale ve své tísni úpěnlivě volali k Hospodinu, vysvobozoval je z jejich úzkostí ",
    "a vedl je přímou cestou, až přišli do města, kde mohli sídlit. ",
    "Ať vzdávají Hospodinu chválu za jeho milosrdenství a za divy, které pro lidi  koná: ",
    "Duši lačnou nasytil a duši hladovou naplnil dobrými věcmi.",
    "Seděli v temnotách, v nejhlubší tmě, uvězněni v soužení i v okovech,  ",
    "neboť se vzepřeli řeči Boží a pohrdli úradkem Nejvyššího. ",
    "Pokořil tedy jejich srdce trápením; padli, a pomocníka nebylo. ",
    "Když ale ve své tísni úpěnlivě volali k Hospodinu, zachránil je z jejich úzkostí. ",
    "Vyvedl je z temnoty, z nejhlubší tmy, a zpřetrhal jejich pouta. ",
    "Ať vzdávají Hospodinu chválu za jeho milosrdenství a za divy, které pro lidi koná: ",
    "Neboť rozlámal bronzová vrata a rozbil železné závory.",
    "Hlupáci bývají pokořeni pro svou věrolomnou cestu a pro své viny.  ",
    "Jejich duše si ošklivila veškerý pokrm, dospěli až k branám smrti. ",
    "Když ale ve své tísni úpěnlivě volali k Hospodinu, zachránil je z jejich úzkostí. ",
    "Poslal své slovo a uzdravil je; zachránil je z jámy.  ",
    "Ať vzdávají Hospodinu chválu za jeho milosrdenství a za divy, které pro lidi koná; ",
    "ať obětují oběti díků a s jásotem vyprávějí o jeho skutcích!",
    "Ti, kdo se na lodích vydali na moře, kdo konali práci na velkých vodách, ",
    "ti viděli Hospodinovy skutky a jeho divy na hlubině: ",
    "Promluvil a povstal bouřlivý vichr, který zvedal vlny. ",
    "Stoupali k nebi, klesali do hlubin, jejich duše se v té zhoubě rozplývaly. ",
    "Motali se, potáceli se jako opilec. A veškerá jejich moudrost byla k ničemu.  ",
    "Když ale ve své tísni úpěnlivě volají k Hospodinu, vyvádí je z jejich úzkostí. ",
    "Proměnil bouři v utišení, vlnobití utichlo. ",
    "Oni se radovali, že utichlo, a on dovedl je do vytouženého přístavu.  ",
    "Ať vzdávají Hospodinu chválu za jeho milosrdenství a za divy, které pro lidi koná. ",
    "Ať ho vyvyšují v shromáždění lidu, v zasedání starších ať ho chválí.",
    "Proměňuje řeky v pustinu, prameny vod ve vyprahlou zemi, ",
    "úrodnou zemi v slatinu -- pro zlo těch, kdo v ní sídlí. ",
    "Pustinu mění v jezero, vyprahlou zemi v prameny vod, ",
    "a usazuje tam vyčerpané, aby tam založili město, kde by mohli sídlit. ",
    "Oseli pole, vysadili vinice -- a sklidili úrodu plodin. ",
    "Bůh jim žehnal a velmi se rozmnožili; nedovoloval, aby jejich dobytka ubývalo. ",
    "Jich však ubývalo a klesali pod hrozným a bolestným útlakem, ",
    "když Bůh vylil pohrdání na šlechtice a nechal je bloudit v pustém bezcestí. ",
    "Nuzného však uvedl do bezpečí před soužením a rodiny rozmnožil jako stádo.  ",
    "Přímí to vidí a radují se, ale každá podlost zavírá ústa.  ",
    "Kdo je moudrý, bude tyto věci zachovávat a porozumí Hospodinovým milosrdným činům."
  ],
  "150": [
    "Haleluja! Chvalte Boha v jeho svatyni! Chvalte ho na nebeské klenbě, plné jeho moci! ",
    "Chvalte ho za jeho mocné činy! Chvalte ho za jeho nesmírnou velikost! ",
    "Chvalte ho dutím na beraní roh, chvalte ho na harfu a lyru! ",
    "Chvalte ho tamburínou a tancem, chvalte ho strunami a píšťalou!  ",
    "Chvalte ho činely hlasitými, chvalte ho činely zvučnými! ",
    "Vše, co dýchá, ať chválí Hospodina! Haleluja!"
  ],
  "146": [
    "Haleluja! Chval, duše má, Hospodina! ",
    "Budu chválit Hospodina po celý svůj život, budu opěvovat svého Boha, dokud budu. ",
    "Nespoléhejte na přední muže, na člověka, v němž není záchrana. ",
    "Jeho duch odchází, on se vrací zpět do své země; v ten den je po jeho nápadech.",
    "Blahoslavený je ten, jehož pomocí je Bůh Jákobův, ten, jenž má naději v Hospodinu, svém Bohu, ",
    "který učinil nebesa i zemi, moře a vše, co je v nich, který navěky zachovává věrnost. ",
    "On zjednává právo utlačovaným a dává chléb hladovým. Hospodin osvobozuje vězně. ",
    "Hospodin otvírá oči slepým, Hospodin pozvedá sklíčené, Hospodin miluje spravedlivé. ",
    "Hospodin chrání cizince, podpírá sirotka a vdovu, maří však cestu ničemů. ",
    "Hospodin bude kralovat věčně, tvůj Bůh, Sijóne, po všechna pokolení. Haleluja!"
  ],
  "111": [
    "Haleluja! Celým srdcem budu vzdávat Hospodinu chválu v společenství přímých, v shromáždění. ",
    "Velké jsou skutky Hospodinovy, vyhledávané všemi, kdo v nich mají zalíbení.  ",
    "Nádherné a důstojné je jeho dílo, jeho spravedlnost trvá navždy. ",
    "Zjednal památku svým divům. Hospodin je milostivý a soucitný. ",
    "Dal potravu těm, kdo se ho bojí, navěky pamatuje na svou smlouvu. ",
    "Svému lidu dosvědčil své mocné jednání: dal mu dědictví národů. ",
    "Skutky jeho rukou jsou pravda a právo; všechna jeho přikázání jsou věrná,  ",
    "spolehlivá navždy a navěky, vydaná v pravdě a přímosti. ",
    "Seslal svému lidu vykoupení, navěky ustanovil svou smlouvu, jeho jméno je svaté a vzbuzuje bázeň.  ",
    "Počátek moudrosti je bázeň před Hospodinem; je to velmi rozumné od všech, kdo tak činí. Jeho chvála zůstává navěky."
  ],
  "49": [
    "Pro vedoucího chval. Synové Kórachovi. Žalm.",
    "Slyšte to, všechny národy, naslouchejte, všichni obyvatelé světa, ",
    "vy, synové Adamovi, vy, synové člověka, jak bohatí, tak nuzní! ",
    "Má ústa budou promlouvat moudrost a přemýšlení mého srdce rozumnost.  ",
    "Nakloním své ucho k přísloví, při lyře předložím svou hádanku. ",
    "Proč bych se bál ve zlých dnech, kdy mě obklopuje zvrácenost mých pronásledovatelů?  ",
    "Spoléhají na svůj majetek; chlubí se svým velkým bohatstvím. ",
    "Nikdo nevykoupí ani bratra, člověk Bohu za sebe nedá výkupné.  ",
    "Cena  za jeho duši je tak vysoká -- nikdy na ni nebude mít,  ",
    "aby žil navždy a neviděl zkázu.  ",
    "Vždyť je zřejmé, že moudří umírají stejně jako hlupák či tupec; hynou a zanechávají svůj majetek jiným.  ",
    "V jejich nitru je, že jejich domy jsou tu navěky, jejich příbytky z pokolení do pokolení; svými jmény nazývají pozemky. ",
    "Ale ani člověk, který je vážený, nepřetrvá. Je podobný zvířatům, která hynou. ",
    "Taková je cesta těch, kteří spoléhají sami na sebe, i jejich následovníků,  kteří našli zalíbení v jejich ústech. Sela. ",
    "Do podsvětí směřují jako ovce, smrt je pase, přímí je opanují hned za jitra. Jejich výtvory pohltí podsvětí, daleko od jejich příbytků.  ",
    "Bůh jistě vykoupí mou duši z moci podsvětí -- vždyť mě přijme! Sela.",
    "Neboj se, když někdo bohatne, když rozmnožuje slávu svého domu -- ",
    "vždyť při své smrti si nevezme nic, jeho sláva za ním nesestoupí. ",
    "Ačkoliv za svého života své duši dobrořečil -- a když se ti daří dobře, tak tě chválí -- ",
    "přijde k pokolení svých otců, kteří již nikdy neuvidí světlo. ",
    "Ani vážený člověk to nechápe a je podobný zvířatům, která hynou."
  ],
  "86": [
    "Modlitba Davidova. Nakloň, Hospodine, své ucho a odpověz mi, neboť jsem chudý a nuzný. ",
    "Chraň mou duši, neboť jsem věrný. Ty, Bože můj, zachraň svého otroka, jenž v tebe doufá. ",
    "Smiluj se nade mnou, Panovníku, vždyť k tobě celé dny volám.",
    "Dej radost duši svého otroka, neboť k tobě, Panovníku, pozvedám svou duši. ",
    "Neboť ty jsi, Panovníku, dobrý a ochotný odpouštět;  jsi hojný v milosrdenství ke všem, kdo k tobě volají. ",
    "Naslouchej, Hospodine, mé modlitbě, věnuj pozornost mým úpěnlivým prosbám!  ",
    "V den svého soužení k tobě volám -- jistě mi odpovíš.",
    "Mezi bohy není nikdo jako ty, Panovníku, není nic jako tvé skutky. ",
    "Všechny národy, které jsi učinil, přijdou a budou se před tebou klanět, Panovníku, a budou oslavovat tvé jméno, ",
    "protože jsi veliký a konáš divy; ty jediný jsi Bůh!",
    "Vyuč mě, Hospodine, své cestě -- chodím ve tvé pravdě. Soustřeď mé srdce, abych se bál tvého jména! ",
    "Budu ti vzdávat chválu celým srdcem, Panovníku, můj Bože, navěky budu oslavovat tvé jméno, ",
    "protože je nade mnou tvé velké milosrdenství. Mou duši jsi vysvobodil z nejhlubšího podsvětí.",
    "Bože, povstávají proti mně domýšlivci, pospolitost násilníků mi usiluje o život, o tobě nepřemýšlejí.  ",
    "Ale ty jsi, Panovníku, Bůh soucitný a milostivý, pomalý k hněvu, hojný v milosrdenství a věrnosti. ",
    "Pohleď na mě a smiluj se nade mnou! Dej svou sílu svému otroku, zachraň syna své služebnice! ",
    "Učiň pro mě znamení k dobrému! Ti, kdo mě nenávidí, to uvidí a zastydí se -- vždyť ty, Hospodine, mi pomůžeš a potěšíš mě!"
  ],
  "2": [
    "Proč se bouří národy, proč lidé přemítají  o prázdných věcech?  ",
    "Srocují se králové světa a mocnáři se spolu radí proti Hospodinu a proti jeho pomazanému.  ",
    "Zpřetrhejme jejich pouta, odvrhněme jejich provazy.",
    "Ten, jenž trůní na nebesích, se směje. Panovník se jim vysmívá. ",
    "Jednou k nim promluví v hněvu, ve svém rozlícení je vyděsí. ",
    "Já jsem ustanovil svého krále na Sijónu, na své svaté hoře.",
    "Přednesu Hospodinovo ustanovení. Řekl mi: Ty jsi můj syn, já jsem tě dnes zplodil. ",
    "Požádej mě a dám ti národy do dědictví. Tvým vlastnictvím budou i končiny země. ",
    "Roztlučeš je železnou holí  a jako hliněnou nádobu je roztříštíš.",
    "Nuže, králové, jednejte rozumně! Soudcové země, dejte si poradit!  ",
    "Služte Hospodinu s bázní a jásejte s chvěním!  ",
    "Líbejte syna, ať se nerozhněvá. Jinak zahynete na cestě, jestliže jen málo vzplane jeho hněv. Blahoslavení jsou všichni, kdo v něm hledají útočiště."
  ],
  "131": [
    "Píseň stupňů, Davidova. Hospodine, mé srdce se nepovyšuje a mé oči nejsou povýšené. Nevstupuji do velkých věcí, do divů, které jsou nade mě. ",
    "Což jsem nezklidnil a neutišil svou duši? Jako odstavené dítě u své matky, jako odstavené dítě je ve mně má duše.",
    "Čekej, Izraeli, na Hospodina, od nynějška až navěky."
  ],
  "69": [
    "Pro vedoucího chval -- podle “Lilií”. Davidův žalm.",
    "Zachraň mě, Bože, vody mi pronikly až k duši!  ",
    "Topím se v hlubokém bahně a pevného místa není! Klesám do vodních hlubin, strhává mě proud!  ",
    "Jsem vysílen voláním, hrdlo mám ochraptělé; oči mi slábnou, jak vyhlížím svého Boha. ",
    "Těch, kdo mě bezdůvodně nenávidí, je víc než vlasů na mé hlavě. Je mnoho zrádných nepřátel, kteří mě chtějí zničit. Vracím to, co jsem neuchvátil. ",
    "Bože, ty znáš mou pošetilost; má provinění ti nejsou skryta. ",
    "Kéž se kvůli mně nestydí ti, kdo na tebe očekávají, Panovníku, Hospodine zástupů, kéž se nehanbí kvůli mně ti, kdo hledají tebe, Bože Izraele. ",
    "Vždyť kvůli tobě snáším potupu, hanba mi pokryla tvář, ",
    "cizím jsem se stal svým bratřím, cizincem jsem pro syny své matky. ",
    "Neboť mě strávila horlivost pro tvůj dům, padla na mě potupa těch, kdo tupí tebe. ",
    "V postu jsem si vyplakal duši, i to mi bylo ku potupě. ",
    "Vzal jsem si za oděv žíněné roucho a stal jsem se jim pořekadlem. ",
    "Žvaní o mně ti, kdo sedávají v bráně, i písničky pijanů piva. ",
    "Ale já jdu se svou modlitbou k tobě, Hospodine. Je čas přízně. Bože, ve svém hojném milosrdenství mi odpověz pravdou své spásy!  ",
    "Vysvoboď mě z bahna, abych se neutopil! Kéž jsem vysvobozen od těch, kdo mě nenávidí, i z vodních hlubin! ",
    "Ať mě neodplaví vodní proud, ať mě nepohltí hlubina a ať se za mnou nezavře jáma!  ",
    "Odpověz mi, Hospodine, vždyť tvé milosrdenství je dobré! Podle svého hojného slitování na mě shlédni! ",
    "Neskrývej svou tvář před svým otrokem, neboť je mi úzko. Rychle mi odpověz! ",
    "Buď nablízku mé duši, ujmi se jí, kvůli mým nepřátelům mě vykup! ",
    "Ty víš, jak mě tupí, haní a ostouzejí;  máš před sebou všechny mé nepřátele. ",
    "Potupa mi láme srdce, jsem ochromen. Doufal jsem v soucit, leč nebylo ho, v utěšitele, avšak nenašel jsem je. ",
    "Do jídla mi dali žluč a na žízeň mě napájeli octem. ",
    "Kéž se jim stůl před nimi stane pastí, kéž je léčkou těm, kdo jsou v pohodě.  ",
    "Ať se jim zatmějí oči, aby neviděli, kéž se jim stále třesou bedra.  ",
    "Vylej na ně své rozhořčení, kéž je dostihne tvůj planoucí hněv. ",
    "Jejich hradiště nechť je zpustošeno a v jejich stanech ať nikdo nebydlí. ",
    "Protože pronásledují toho, kterého ty jsi bil, a berou si do úst bolest tebou raněných.  ",
    "Sečti jejich viny! Kéž nevstoupí do tvé spravedlnosti. ",
    "Kéž jsou vymazáni z knihy živých a nejsou zapsáni mezi spravedlivé. ",
    "Já jsem nuzný a rozbolavělý, ale tvá spása, Bože, je mi bezpečím.  ",
    "Zpěvem budu chválit Boží jméno, budu ho velebit písní díků. ",
    "To bude Hospodinu milejší než býk,  než býček s rohy a paznehty.  ",
    "Uvidí to pokorní a budou se radovat. Vy, kdo hledáte Boha, vaše srdce bude žít!  ",
    "Vždyť Hospodin chudé slyší a svými vězni nepohrdá. ",
    "Chvalte jej nebesa i země, moře a vše, co se v nich hýbe! ",
    "Neboť Bůh zachrání Sijón a vybuduje judská města; usadí se tam a obsadí jej.  ",
    "Dostane ho do dědictví potomstvo jeho otroků. Budou v něm bydlet ti, kdo milují jeho jméno."
  ],
  "90": [
    "Modlitba Mojžíše, muže Božího. Panovníku, tys býval naším příbytkem od pokolení do pokolení. ",
    "Dříve než se zrodily hory, než jsi zrodil zemi a celý svět, od věků navěky jsi ty, Bože.",
    "Vracíš člověka k prachu a říkáš: Vraťte se, synové Adamovi!  ",
    "Vždyť tisíc let je v tvých očích jako včerejší den, který pominul, či jako noční hlídka. ",
    "Odplavuješ je, jsou jako spánek zrána, vadnou jako tráva. ",
    "Zrána rozkvétá, mění se, k večeru vadne a usychá.",
    "To pro tvůj hněv chřadneme a děsíme se před tvým rozlícením. ",
    "Kladeš si před sebe naše nepravosti  a to, co skrýváme, do světla své tváře. ",
    "A tak všechny naše dny míjejí pro tvé rozhořčení, naše léta hasnou jako povzdech.  ",
    "Časy našich let -- je jich sedmdesát, a jeli člověk při síle, osmdesát. A jejich pýchou  je jen trápení a nepravost -- proto rychle pomíjejí a my odlétáme. ",
    "Kdo zná sílu tvého hněvu? A tvé rozhořčení podle bázně před tebou?  ",
    "Počítat naše dny,  o tom nás pouč, a uvedeme do srdce moudrost.",
    "Obrať se, Hospodine! Jak dlouho ještě? Slituj se nad svými otroky! ",
    "Nasyť nás zrána svým milosrdenstvím, abychom mohli jásat a radovat se po všechny své dny. ",
    "Daruj nám radost podle dnů,  kdys nás pokořoval, podle let, kdy jsme viděli zlo. ",
    "Ukaž svým otrokům své dílo a svou nádheru na jejich synech.  ",
    "Kéž je nad námi vlídnost Panovníka, našeho Boha! Upevni nám dílo našich rukou, ano, upevni dílo našich rukou!"
  ],
  "127": [
    "Píseň stupňů, Šalomounova. Pokud Hospodin nebuduje dům, marně se na něm namáhají stavitelé. Pokud Hospodin nestřeží město, marně bdí strážce. ",
    "Marné je pro vás časně vstávat, pozdě usedat  a jíst chléb trápení, vždyť Bůh dává svému milému spánek.  ",
    "Hle, synové jsou dědictví od Hospodina, plod lůna je mzda. ",
    "Jako šípy v ruce hrdiny jsou synové zrození v mládí.  ",
    "Blahoslavený je muž, který jimi naplnil svůj toulec! Nebudou zahanbeni, až budou v bráně mluvit s nepřáteli."
  ],
  "28": [
    "Davidův žalm. K tobě volám, Hospodine, má skálo, nebuď ke mně hluchý! Neozvešli se mi, budu podobný těm, kdo sestupují v jámu. ",
    "Vyslyš mé úpěnlivé prosby, když k tobě volám, když pozvedám ruce ke tvé nejsvětější svatyni! ",
    "Neodvleč mě s ničemy, s činiteli nepravosti, s těmi, kdo se svými bližními mluví pokojně, ale v jejich srdci je zlo. ",
    "Dej jim podle jejich skutků, podle jejich zvrácených činů, podle díla jejich rukou jim dej, vrať jim, co vykonali! ",
    "Oni neuvažují o Hospodinově jednání, o díle jeho rukou. Strhne je a už je nezbuduje.",
    "Požehnán buď Hospodin, neboť vyslyšel mé úpěnlivé prosby.  ",
    "Hospodin je má síla a můj štít, v něho doufá mé srdce. Dostalo se mi pomoci, proto mé srdce jásá, proto mu budu vzdávat chválu svou písní. ",
    "Hospodin je silou svého lidu, je spásnou záštitou svému pomazanému. ",
    "Zachraň svůj lid, žehnej svému dědictví, pas jej, nos jej stále!"
  ],
  "53": [
    "Pro vedoucího chval -- na machalat. Davidův žalm k meditaci.",
    "Blázen si v srdci říká: Bůh není. Lidé jednají zvráceně, páchají špatnosti. Není, kdo by činil dobro.",
    "Bůh shlíží z nebes na lidské syny, aby viděl, zda je někdo rozumný, zda někdo hledá Boha. ",
    "Všichni společně odpadli, jsou zvrácení. Není, kdo by činil dobro, není ani jednoho.",
    "Opravdu tomu nerozumějí činitelé nepravosti, kteří pojídají můj lid, jako by jedli chléb, a kteří k Bohu nevolají? ",
    "Jednou se budou třást strachem, jaký ještě nebyl. Vždyť Bůh rozmetal kosti  těch, kdo tě obléhali. Zahanbils je, neboť Bůh je zavrhl.",
    "Kéž by byla Izraeli dána ze Sijónu spása! Až Bůh změní úděl svého lidu, bude Jákob jásat, Izrael se bude radovat."
  ],
  "12": [
    "Pro vedoucího chval. K nízkému zpěvu. Davidův žalm.",
    "Pomoz, Hospodine! S věrnými je konec! Mezi syny lidskými vymizeli pravdiví.  ",
    "Každý obelhává svého bližního, z dvojakého srdce mluví úlisnými rty.  ",
    "Kéž by Hospodin vyhladil všechny úlisné rty i jazyk, jenž mluví velikášsky!  ",
    "Takoví říkají: Svým jazykem zvítězíme. Máme ústa -- kdo je naším pánem?",
    "Pro zkázu zkroušených  a pro nářek chudých nyní povstanu, praví Hospodin, postavím do bezpečí  toho, nad nímž si odfrkují.  ",
    "Hospodinovy řeči jsou čisté, jsou jako stříbro přetavené v hliněné peci, sedmkrát přečištěné. ",
    "Hospodine, ty je budeš navěky chránit a střežit před tím pokolením. ",
    "Ničemové obcházejí kolem, protože mezi syny lidskými je vyvýšena nízkost."
  ],
  "45": [
    "Pro vedoucího chval -- podle “Lilií”. (Synové Kórachovi -- meditace: Píseň lásky).",
    "Mé srdce přetéká dobrým slovem, přednesu tedy své dílo králi. Můj jazyk je jako rydlo zběhlého písaře. ",
    "Jsi nejkrásnější ze synů lidských, ze tvých rtů plyne milost. Proto ti Bůh požehnal navěky. ",
    "K boku si připaš meč, hrdino, v nádheře a důstojnosti. ",
    "A ve své důstojnosti uspěj. Vytáhni ve věci pravdy, pokory a spravedlnosti a tvá pravice ať tě učí hrůzu vzbuzující činy. ",
    "Od tvých ostrých šípů budou před tebou padat národy. Šípy proniknou až do srdce králových nepřátel.",
    "Tvůj trůn, Bože, trvá navěky a navždy. Žezlo přímosti je žezlo tvého království. ",
    "Miluješ spravedlnost a nenávidíš ničemnost. Proto tě, Bože, tvůj Bůh pomazal olejem veselí nad tvé druhy. ",
    "Myrhou, aloe a kasií voní všechna tvá roucha, z paláců ze slonoviny tě obveselují strunné  nástroje. ",
    "Dcery královské jsou mezi tvými nejvzácnějšími, královna v ofírském zlatě zaujímá místo po tvé pravici.",
    "Poslyš, dcero, a pohleď, nakloň své ucho. Zapomeň na svůj lid a na dům svého otce! ",
    "Král touží po tvé kráse, vždyť je to tvůj pán, skláněj se před ním! ",
    "Týrská dcera  přichází s darem; zámožní lidé si tě budou předcházet.  ",
    "Celá v nádheře je královská dcera uvnitř paláce, její plášť je protkávaný zlatem.  ",
    "V pestře tkaných šatech je uváděna ke králi; za ní k tobě přicházejí  i panny, její družičky. ",
    "Budou provázeny v radosti a jásotu, vstoupí do královského paláce. ",
    "Místo otců budeš mít syny; ustanovíš je za knížata po celé zemi. ",
    "Po všechna pokolení budu připomínat tvé jméno, proto tě budou národy chválit navěky a navždy."
  ],
  "116": [
    "Miluji Hospodina, vždyť slyší můj hlas, mé úpěnlivé prosby,  ",
    "naklonil ke mně ucho. Po všechny své dny k němu budu volat. ",
    "Omotaly mě provazy smrti, dolehla na mě tíseň podsvětí, postihlo mě soužení a žal. ",
    "Vzývám však Hospodinovo jméno. Ach, Hospodine, zachraň mou duši!",
    "Milostivý je Hospodin a spravedlivý, náš Bůh se slitovává. ",
    "Hospodin chrání prostoduché. Byl jsem zubožený a on mi pomohl. ",
    "Vrať se, má duše, do svého odpočinutí, protože Hospodin ti prokázal dobro. ",
    "Vytrhls mou duši ze smrti, mé oči před slzami, mé nohy před klopýtnutím. ",
    "Budu chodit před Hospodinem v zemi živých. ",
    "Důvěřoval jsem, i když jsem říkal: Jsem velmi ponížený. ",
    "Když jsem se unáhlil, řekl jsem: Každý člověk je lhář.",
    "Jak se odvděčím Hospodinu za všechno jeho dobrodiní vůči mně? ",
    "Zvednu kalich spásy a budu vzývat Hospodinovo jméno. ",
    "Své sliby Hospodinu splním před veškerým jeho lidem. ",
    "Vzácná  je v očích Hospodinových smrt jeho věrných. ",
    "Ach, Hospodine, jsem tvůj otrok, tvůj otrok, syn tvé otrokyně; tys mi rozvázal pouta. ",
    "Tobě obětuji oběť díků a budu vzývat Hospodinovo jméno. ",
    "Své sliby Hospodinu splním před veškerým jeho lidem, ",
    "v nádvořích Hospodinova domu, ve tvém středu, Jeruzaléme. Haleluja!"
  ],
  "141": [
    "Davidův žalm. Hospodine, volám tě! Pospěš ke mně, vyslyš mě, když tě volám! ",
    "Kéž je má modlitba přijata  jak kadidlo před tvou tváří, pozdvižení mých dlaní jak večerní obětní dar.",
    "Hospodine, postav stráž k mým ústům, ostrahu ke dveřím mých rtů. ",
    "Nenakloň mé srdce k něčemu zlému, abych se nedopouštěl ničemností s lidmi, kteří jsou činiteli nepravosti, a nejedl z jejich lahůdek.",
    "Ať mě spravedlivý ztluče -- bude to milosrdenství; ať mě kárá. Ať se má hlava nebrání nejlepšímu oleji -- a ještě se budu v jejich nouzi modlit. ",
    "Ti, kdo je soudí, budou svrženi ze skály. A oni uslyší, že mé řeči potěšují. ",
    "Jako když se země převrací a poltí, naše kosti se válejí u chřtánu podsvětí.",
    "K tobě, Panovníku Hospodine, hledí mé oči, v tobě hledám útočiště, nevylij mou duši!  ",
    "Chraň mě před těmi, kdo mi nastražili osidlo, před léčkami činitelů nepravosti. ",
    "Ničemové ať sami upadnou do svých tenat, zatímco já projdu."
  ],
  "19": [
    "Pro vedoucího chval. Davidův žalm.",
    "Nebesa vypravují o Boží slávě; obloha vypovídá o díle jeho rukou. ",
    "Den dni vylévá řeč, noc noci sděluje poznání. ",
    "Není to řeč, nejsou to slova, jejich hlas není slyšet. ",
    "Do celé země proniká jejich zvuk a jejich výroky do končin světa. Slunci na nich postavil stan. ",
    "Ono jako ženich vychází ze své komnaty; veselí se jako hrdina běžící svou cestou. ",
    "Od konce nebes vychází a obíhá opět ke konci; před jeho žárem se nic neskryje.",
    "Hospodinův zákon je ryzí, obnovuje duši. Hospodinovo svědectví je spolehlivé, prostým  lidem dává moudrost.  ",
    "Hospodinova přikázání jsou přímá, obšťastňují srdce. Hospodinův příkaz je vytříbený, dává očím světlo. ",
    "Hospodinova bázeň je čistá, obstojí navždy. Hospodinova rozhodnutí  jsou spolehlivá i spravedlivá. ",
    "Jsou žádoucnější než zlato, než množství ryzího zlata. Jsou sladší než med, med tekoucí z plástve. ",
    "Ano, tvůj otrok se jimi nechává varovat, dbát na ně přináší hojnou odměnu.",
    "Kdo rozpozná pochybení? Zbav mě těch skrytých  ",
    "a zdržuj svého otroka i od těch troufalých, aby mě neopanovaly. Pak budu ryzí a prost velikého přestoupení. ",
    "Kéž jsou ti příjemná slova mých úst, stejně jako rozjímání mého srdce, Hospodine, má skálo a můj vykupiteli!"
  ],
  "100": [
    "Děkovný žalm. Hlahol Hospodinu, celá země! ",
    "Služte Hospodinu s radostí, předstupte před něj s jásáním.  ",
    "Vězte, že Hospodin je Bůh, on nás učinil, a ne my sami sebe. Jsme jeho lid, ovce jeho stáda.  ",
    "Vejděte do jeho bran s děkovnými písněmi, na jeho nádvoří s chválami! Vzdávejte mu chválu, dobrořečte jeho jménu, ",
    "protože Hospodin je dobrý, jeho milosrdenství je věčné a jeho věrnost od pokolení do pokolení."
  ],
  "58": [
    "Pro vedoucího chval.  Podle: “Nevyhlazuj!” Davidův pamětní zápis.",
    "Bohové, opravdu vyhlašujete spravedlnost? Synové lidští, soudíte upřímně?  ",
    "Kdepak! Jednáte v zemi podle svého zvráceného srdce; činíte cestu násilí svých rukou.  ",
    "Ničemové se odcizili již z matčina lůna; bloudili od početí  a mluvili lež.  ",
    "Jejich jed je jako jed hada, jsou jako hluchá zmije, jež si zacpává uši, ",
    "která neuslyší hlas zaříkávače, zaklínače zkušeného  v zaklínání.  ",
    "Bože, vylámej jim zuby v ústech! Vyraz tesáky těch mladých lvů, Hospodine! ",
    "Ať se rozplynou jako voda, která se ztrácí. Napnouli luk, ať mají šípy tupé!  ",
    "Kéž se odplazí jako slizký hlemýžď;  jako potracený plod ženy kéž neuzří slunce. ",
    "Dříve než pochopí, že jejich trny jsou jako živý bodlák, kéž jsou odváti jakoby rozlícením.  ",
    "Spravedlivý se bude radovat, neboť uzří pomstu; umyje si nohy v krvi ničemů.  ",
    "Člověk řekne: Ano, spravedlivý má ovoce. Ano, existuje Bůh, který soudí na zemi."
  ],
  "23": [
    "Davidův žalm. Hospodin je můj pastýř, nebudu mít nedostatek.  ",
    "Dává mi uléhat na travnatých pastvinách, přivádí mě k vodě na místech odpočinku.  ",
    "Obnovuje mou duši, pro své jméno mě vodí po pravých stezkách. ",
    "I kdybych šel údolím nejhlubší tmy, nebudu se bát zlého, neboť ty jsi se mnou. Tvé žezlo a tvá hůl mě potěšují.  ",
    "Připravuješ mi stůl před zraky mých nepřátel, mažeš mi hlavu olejem, můj kalich přetéká.  ",
    "Dobrota a milosrdenství mě budou jistě provázet  po všechny dny mého života. Po dlouhé časy se budu vracet do Hospodinova domu."
  ],
  "74": [
    "Meditace -- Asafův  žalm. Proč jsi nás, Bože, nadobro odvrhl? Tvůj hněv plane proti ovcím tvého stáda. ",
    "Pamatuj na svou obec, kterou sis dávno získal,  na svůj dědičný kmen,  kterýs vykoupil, na horu Sijón, na níž přebýváš. ",
    "Obrať své kroky k tomu, co bylo dlouho v troskách,  k vší té zkáze, kterou nepřítel způsobil ve svatyni.  ",
    "Tví nepřátelé řvali uprostřed tvého shromáždění, vztyčili tam svá znamení.  ",
    "Je známo,  že jako se zvedají vzhůru sekery v houští, ",
    "tak nyní otloukali tvé řezby -- jak širočinou, tak mlatem. ",
    "Tvou svatyni podpálili,  strhli k zemi, příbytek tvého jména znesvětili. ",
    "V srdci si řekli: Vyhubme je všechny! Vypálili všechna Boží shromaždiště v zemi. ",
    "Svá znamení nevidíme, není již proroka, a nikdo z nás neví, dokdy to potrvá.  ",
    "Bože, dokdy se bude protivník rouhat? To bude nepřítel pořád znevažovat tvé jméno? ",
    "Proč odvracíš svou ruku? Zvedni pravici z klína a skoncuj s tím!  ",
    "Bůh je můj král odedávna. Uprostřed země koná spásné činy. ",
    "Tys svou mocí rozbouřil moře, roztříštils hlavy drakům na vodách. ",
    "Tys rozdrtil hlavy livjátána, dals ho za potravu pouštnímu lidu.  ",
    "Tys dal vytrysknout prameni i potoku, tys vysušil i stálé řeky. ",
    "Tobě patří den, tobě patří i noc. Tys upevnil světlo i slunce. ",
    "Tys ustanovil všechny hranice země, tys utvořil léto i zimu. ",
    "Vzpomeň si, Hospodine, jak se nepřítel rouhal, jak ten bláznivý lid znevažoval tvé jméno. ",
    "Nevydávej dravé zvěři život své hrdličky, nezapomeň nikdy na život svých chudých. ",
    "Shlédni na smlouvu! Vždyť temná místa země se zaplnila příbytky násilí. ",
    "Kéž už utlačovaný není znovu ostouzen. Chudý a nuzný ať chválí tvé jméno! ",
    "Povstaň, Bože, veď svou při! Připomeň si, že blázen tě denně tupí. ",
    "Nezapomeň na křik tvých nepřátel,  na stále rostoucí hukot tvých protivníků."
  ],
  "9": [
    "Pro vedoucího chval. Na mút labben. Davidův žalm.",
    "Hospodine, celým srdcem ti budu vzdávat chválu, budu vyprávět o všech tvých divech.  ",
    "V tobě se budu radovat a veselit, budu opěvovat tvé jméno, ó Nejvyšší!  ",
    "Když se moji nepřátelé obrátili nazpět, upadli a zmizeli před tebou.  ",
    "Zjednal jsi mi právo a obhájil jsi mě, usedl jsi na trůn, ty, spravedlivý soudce. ",
    "Napomenul jsi národy, zničil jsi ničemy, jejich jméno jsi vymazal navěky a navždy. ",
    "Nepřátelé? Na věky skončili v troskách!  Jejich města jsi vyvrátil, ano, jejich památka zašla. ",
    "Hospodin ale navěky trůní. Svůj trůn připravil k soudu, ",
    "on bude soudit celý svět spravedlivě; národy rozsoudí s přímostí.",
    "Hospodin je nepřístupným hradem utlačených, je nepřístupným hradem v dobách soužení. ",
    "V tebe budou doufat ti, kdo znají tvé jméno, neboť ty, Hospodine, neopustíš ty, kteří tě hledají. ",
    "Opěvujte Hospodina, sídlícího  na Sijónu, oznamujte mezi národy jeho činy! ",
    "Neboť vyhledává krev, pamatuje na ně, nezapomíná na volání zkroušených. ",
    "Smiluj se nade mnou, Hospodine! Pohleď na mé soužení od těch, kdo mě nenávidí! Ty mě vyzdvihuješ z bran smrti, ",
    "abych v branách dcery sijónské vyprávěl o všech tvých chvályhodných skutcích  a jásal nad tvou spásou. ",
    "Národy se topí v jámě, kterou udělaly, jejich noha byla polapena do sítě, kterou nastražily. ",
    "Hospodin se dal poznat, vykonal soud: Ničema se zapletl do díla svých rukou. Higgajón. Sela. ",
    "Ničemové se vrátí do podsvětí -- všechny národy zapomínající  na Boha. ",
    "Nuzný totiž nebude napořád zapomenut, naděje pokorných  nezahyne nastálo. ",
    "Povstaň, Hospodine! Ať člověk nenabude moci!  Ať jsou národy souzeny před tebou! ",
    "Vlož na ně bázeň, Hospodine, ať národy poznají, že jsou jen lidé. Sela"
  ],
  "62": [
    "Pro vedoucího chval, pro Jedútúna. Davidův žalm.",
    "Jen u Boha je utišení mé duše; od něj pochází má spása. ",
    "Jen on je má skála a spása, můj nepřístupný hrad, nikdy se nepohnu. ",
    "Až dokdy budete napadat člověka? Z vás všech jde smrt jak z bortící se stěny, jak z padající zdi. ",
    "Pořád se radí, jak ho připravit o čest. Oblíbili si lež, svými ústy žehnají, avšak v nitru proklínají. Sela. ",
    "Jen se ztiš před Bohem, má duše, vždyť od něj je má naděje. ",
    "Jen on je má skála a spása, můj nepřístupný hrad -- nepohnu se. ",
    "V Bohu je má spása a sláva, on je má pevná skála -- v Bohu mám útočiště. ",
    "Lidé, doufejte v něj v každý čas, vylévejte před ním své srdce -- Bůh je naše útočiště. Sela. ",
    "Synové Adamovi jsou jen vánek, synové lidští jen zdání. Na misce vah stoupají vzhůru, dohromady jsou lehčí než vánek. ",
    "Nespoléhejte na útlak a na loupení, nestaňte se marností! I kdyby majetku přibývalo, nepřikládejte k tomu srdce! ",
    "Bůh promluvil jednou a já jsem slyšel toto dvojí: že Bohu patří moc, ",
    "(a tvé je, Panovníku, i milosrdenství) a že odplatíš každému podle jeho skutků."
  ],
  "35": [
    "Davidův žalm. Hospodine, veď při s mými odpůrci, bojuj proti těm, kdo se mnou bojují. ",
    "Uchop štít a pavézu a povstaň mi na pomoc! ",
    "Vezmi kopí a uzavři  cestu ke střetu s mými pronásledovateli. Řekni mé duši: Jsem tvá záchrana. ",
    "Ať se stydí a hanbí ti, kdo usilují o můj život. Ať se stáhnou zpět a zastydí ti, kdo mi chystají zlo. ",
    "Budou jako plevy před větrem. To anděl Hospodinův je požene. ",
    "Ať je jejich cesta temná a kluzká a ať je anděl Hospodinův pronásleduje.",
    "Vždyť na mě bezdůvodně nastražili jámu, bezdůvodně vykopali past pro mou duši.  ",
    "Ať na něj přijde zkáza, aniž to tuší. A do té pasti, kterou nastražil, se lapí sám, ať padne do té zkázy! ",
    "Ale má duše bude jásat v Hospodinu, bude se veselit z jeho spásy.  ",
    "Každá má kost řekne: Hospodine, kdo je jako ty? Vysvobozuješ chudého od mocnějšího, než je sám, chudého a nuzného od uchvatitele.",
    "Povstávají zlovolní svědkové, kteří se mě vyptávají na věci, které nevím. ",
    "Odplácejí mi zlem za dobré, aby způsobili zármutek mé duši.  ",
    "A já měl za oděv žíněné roucho, když byli nemocní! Pokořoval jsem svou duši postem, ale má modlitba se mi vracela do klína.  ",
    "Jednal jsem, jako by mi byli přítelem či bratrem. Naříkal jsem, skláněl se, jako bych truchlil kvůli matce.  ",
    "A oni se z mého pádu radovali, dávali se dohromady, spojili se proti mně, křiváci, a já to nevěděl. Utrhali mi a neumlkli.  ",
    "Posměvači s bezbožnými na mě skřípou zuby.",
    "Panovníku, jak dlouho se budeš jen dívat? Odvrať mou duši od jejich zkázy, zachraň mou jedinou před mladými lvy! ",
    "Budu ti vzdávat chválu ve velikém shromáždění, mezi nespočetným lidem tě budu chválit. ",
    "Ať se nade mnou mí zrádní nepřátelé neradují. Ti, kdo mě bezdůvodně nenávidí, ať nemhouří oči.  ",
    "Ti nemluví pokojně! Proti poklidným v zemi vymýšlejí zradu.  ",
    "Otvírají na mě svá ústa a říkají: Cha, cha! Naše oči to vidí!",
    "Viděl jsi to, Hospodine, nebuď hluchý! Panovníku, nebuď mi vzdálen! ",
    "Vzbuď se, procitni k mému soudu, můj Bože a můj Pane, a veď mou při! ",
    "Zjednej mi právo podle své spravedlnosti, Hospodine, můj Bože, ať se nade mnou neradují. ",
    "Ať si v srdci neříkají: Cha, to jsme chtěli! Ať neříkají: Zhltli jsme ho! ",
    "Ať se společně stydí a hanbí ti, kdo se radují z mého trápení! Ať obléknou hanbu a potupu ti, kdo se nade mnou vyvyšují. ",
    "Ať výskají a radují se ti, kdo si přejí mou spravedlnost! Ať stále říkají: Veliký je Hospodin, jenž dopřává pokoj svému otroku.  ",
    "Můj jazyk bude opakovat tvou spravedlnost, každý den tvou chválu."
  ],
  "42": [
    "Pro vedoucího chval. Meditace -- synové Kórachovi.",
    "Jako laň dychtí po vodních tocích, tak má duše dychtí po tobě, ó Bože! ",
    "Má duše žízní po Bohu, po živém Bohu! Kdy předstoupím, abych se ukázal  před Boží tváří? ",
    "Slzy jsou mi chlebem ve dne i v noci, když mi každý den říkají: Kde je ten tvůj Bůh? ",
    "Na to vzpomínám a vylévám v sobě svou duši, jak jsem chodíval v zástupu  a ubíral jsem se do Božího domu za zvuku jásotu a děkovných písní davu slavícího svátek.",
    "Proč jsi tak skleslá, má duše, proč jsi ve mně  tak rozrušená? Jen čekej na Boha -- vždyť mu budu znovu vzdávat chválu za spásu jeho přítomnosti.",
    "Můj Bože, duše je ve mně tak skleslá, a tak na tebe vzpomínám v jordánské zemi, na Chermónu, na hoře Miseáru.  ",
    "Hlubina volá na hlubinu za zvuku tvých přívalů, převalily se přese mě všechny tvé příboje a tvá vlnobití. ",
    "Ve dne Hospodin přikazuje svému milosrdenství a v noci je se mnou jeho píseň, modlitba k Bohu mého života.  ",
    "Říkám Bohu, své skále: Proč na mě zapomínáš? Proč mám chodit v nářku, utlačován nepřítelem? ",
    "Zkázou pro mé kosti je mi utrhání mých nepřátel. Každý den mi říkají: Kde je ten tvůj Bůh?",
    "Proč jsi tak skleslá, má duše, proč jsi ve mně tak rozrušená? Jen čekej na Boha -- vždyť mu budu znovu vzdávat chválu za spásu jeho přítomnosti, za svého Boha."
  ],
  "15": [
    "Davidův žalm. Hospodine, kdo bude hostem ve tvém stanu? Kdo bude přebývat na tvé svaté hoře?",
    "Ten, kdo žije bezúhonně, činí spravedlnost a mluví pravdu v srdci,  ",
    "kdo svým jazykem nepomlouvá, nečiní svému druhovi zlo a nekydá na svého blízkého hanu, ",
    "pohrdá ve svých očích zavrženíhodným, váží si však těch, kdo se bojí Hospodina. Odpřisáhlli něco ke své škodě, nezmění to; ",
    "své peníze nedává na lichvu, úplatek proti nevinnému nepřijímá. Kdo takto jedná, nepohne se až navěky."
  ],
  "54": [
    "Pro vedoucího chval. Na strunné nástroje. Žalm Davidův k meditaci, ",
    "když přišli Zífejci a řekli Saulovi: Což se David neskrývá u nás?",
    "Bože, pro své jméno mě zachraň, svou silou mi zjednej právo. ",
    "Bože, vyslyš mou modlitbu; naslouchej slovům mých úst! ",
    "Neboť proti mně povstali cizáci, násilníci usilují o můj život!  Ti s Bohem nepočítají! Sela.",
    "Hle, Bůh je mým pomocníkem. Panovník je s těmi, kdo podpírají mou duši.  ",
    "Obrať zlo na ty, kdo na mě číhají. Svou pravdou je znič! ",
    "Rád ti budu obětovat, budu vzdávat chválu tvému jménu, Hospodine, protože je dobré -- ",
    "vždyť jsi mě vysvobodil ze všeho soužení a mé oko hledělo na nepřátele."
  ],
  "97": [
    "Hospodin kraluje! Ať země jásá, ať se raduje i množství ostrovů! ",
    "Kolem něj je oblak a hustá temnota, spravedlnost a právo jsou základem jeho trůnu. ",
    "Předchází ho oheň, spaluje kolem jeho protivníky. ",
    "Jeho blesky osvěcují celý svět; země to vidí a svíjí se.  ",
    "Hory se rozplývají jako vosk před Hospodinem, před Pánem vší země. ",
    "Nebesa zvěstují jeho spravedlnost a všechny národy vidí jeho slávu. ",
    "Budou zahanbeni všichni, kdo slouží modlám, ti, kdo se chlubí nicotnostmi. Jemu se klanějí všechny božské bytosti.  ",
    "Sijón to slyší a raduje se, dcery judské jásají nad tvými soudy, Hospodine. ",
    "Neboť ty, Hospodine, jsi nejvyšší nade vší zemí, velmi převyšuješ všechny božské bytosti.",
    "Kdo milujete Hospodina, mějte v nenávisti zlo. On střeží duše svých věrných a vysvobozuje je z ruky ničemů. ",
    "Pro spravedlivého je zaseto světlo a radost těm, kdo jsou přímého srdce. ",
    "Radujte se, spravedliví, v Hospodinu! Vzdejte chválu jeho svatému jménu!"
  ],
  "120": [
    "Píseň stupňů. K Hospodinu jsem volal ve svém soužení a on mi odpověděl. ",
    "Hospodine, vysvoboď mou duši od lživých rtů, od záludného jazyka. ",
    "Co ti učiní a co ti přidá, záludný jazyku? ",
    "Hrdinovy ostré šípy, k tomu řeřavé uhlí z janovce.  ",
    "Běda mi! Vždyť pobývám  v Mešeku, přebývám při stanech Kédarců.  ",
    "Již dlouho přebývá má duše s tím, kdo nenávidí pokoj. ",
    "Jsem člověk pokojný, ale když promluvím, oni  chtějí bojovat."
  ],
  "78": [
    "Meditace -- Asafův  žalm. Lide můj, naslouchej mému poučení, nakloňte ucho k řeči mých úst. ",
    "Otevřu ústa v příslovích, vypovím hádanky dávnověké. ",
    "Co jsme slýchali a pochopili a o čem nám naši otcové vyprávěli, ",
    "nezatajíme jejich synům. Budoucí generaci budeme vypravovat  o Hospodinových chvályhodných skutcích, o jeho síle a jeho divech, které učinil.",
    "Ustanovil svědectví v Jákobovi, v Izraeli vydal zákon a přikázal našim otcům, aby s ním seznamovali své syny, ",
    "aby ho poznalo budoucí pokolení -- synové, kteří se jim narodí. Ti povstanou a budou to vyprávět svým synům, ",
    "aby složili svou důvěru v Boha, nezapomínali na Boží činy, jeho příkazy střežili ",
    "a nebyli jako jejich otcové, pokolení umíněné a vzpurné, pokolení nestálého srdce, jehož duch nebyl Bohu věrný.",
    "Efrajimci, vyzbrojení lukostřelci, se v den bitvy obrátili.  ",
    "Nedbali na Boží smlouvu, odmítli žít podle jeho zákona. ",
    "Zapomněli  na jeho činy, na jeho divy, které jim ukázal. ",
    "Před jejich otci činil divy v egyptské zemi, na sóanském poli. ",
    "Rozpoltil moře a provedl je, postavil vody jako hráz.  ",
    "Ve dne je vedl skrze oblak a celou noc skrze ohnivé světlo. ",
    "Rozpoltil skály v pustině a napojil je jako z velkých hlubin.  ",
    "Vyvedl bystřiny ze skály a dal jim rozlít se jako vodní proudy.",
    "Oni však proti němu dále hřešili, ve vyprahlé zemi se vzpírali Nejvyššímu ",
    "a ve svých srdcích Boha pokoušeli -- žádali si potravu podle svých choutek. ",
    "Mluvili proti Bohu a říkali: Což může Bůh prostřít stůl v pustině? ",
    "Hle, udeřil do skály a vytryskla voda a rozlily se proudy. Což ale může dát i chléb? Což opatří i maso pro svůj lid?",
    "Hospodin to slyšel a rozhněval se. Tu se rozpálil oheň proti Jákobovi a proti Izraeli vzplanul hněv, ",
    "protože nevěřili Bohu a nedoufali v jeho spásu. ",
    "On však přikázal oblakům nahoře, otevřel nebeské brány ",
    "a seslal na ně manu k jídlu, dal jim nebeské zrno. ",
    "Lidé jedli chléb vznešených. Seslal jim potravy do sytosti. ",
    "Nechal na nebi vát východnímu větru, svou mocí přivedl i vítr jižní.  ",
    "Seslal na ně masa jako prachu a okřídleného ptactva jako mořského písku. ",
    "Nechal je padat do jejich tábora, kolem jejich příbytků. ",
    "Jedli až do přesycení; dal jim, po čem toužili.  ",
    "Ještě si svou touhu nezošklivili,  ještě měli potravu v ústech, ",
    "když na ně dolehl Boží hněv. Pobil jejich vypasené, izraelské mládence srazil. ",
    "Přes toto vše stále hřešili a nevěřili jeho divům. ",
    "Skončil jejich dny v marnosti a jejich léta v děsu.",
    "Když je hubil, hledali ho. Ano, navraceli se a usilovně hledali Boha ",
    "a rozpomínali se, že Bůh je jejich skála, že Bůh Nejvyšší je jejich vykupitel, ",
    "ale klamali ho svými ústy, svým jazykem mu lhali, ",
    "jejich srdce nebylo pevně při něm, nebyli věrni jeho smlouvě. ",
    "On se však slitovával, zprošťoval je nepravosti a nezničil je. Mnohdy odvracel svůj hněv a nedal zcela procitnout své zlobě. ",
    "Pamatoval, že jsou tělo, závan, který pomine a nevrátí se. ",
    "Kolikrát se mu v pustině vzepřeli, trápili ho v pusté krajině. ",
    "Stále znovu pokoušeli Boha, zraňovali Svatého Izraele.",
    "Nepamatovali na jeho moc,  na den, kdy je vykoupil z moci protivníka, ",
    "když učinil v Egyptě svá znamení a své divy na sóanském poli. ",
    "Jejich řeky proměnil v krev, a tak ze svých toků nemohli pít. ",
    "Seslal na ně mouchy, aby je kousaly, a žáby, aby je ničily. ",
    "Jejich úrodu dal kobylkám chasíl, jejich výtěžek  kobylkám arbe. ",
    "Jejich révu zničil krupobitím a jejich sykomory mrazem.  ",
    "Jejich dobytek vydal v plen krupobití a jejich stáda moru.  ",
    "Seslal na ně svůj planoucí hněv, zuřivost, rozhořčení a soužení -- komando zlých andělů. ",
    "Urovnal pěšinu svému hněvu. Jejich duše neušetřil smrti a jejich život vydal moru. ",
    "Pobil vše prvorozené v Egyptě, prvotinu síly ve stanech Chámových.",
    "Svůj lid však vyvedl jako ovce, jako stádo je vedl pustinou. ",
    "Vedl je bezpečně, nebáli se; jejich nepřátele přikrylo moře. ",
    "Tak je přivedl na své svaté území -- k oné hoře,  kterou si získal svou pravicí. ",
    "Vyhnal před nimi pohanské národy, rozměřil provazcem jejich dědičné podíly a usadil v jejich stanech izraelské kmeny.",
    "Oni však pokoušeli Boha Nejvyššího, vzpírali se mu a jeho svědectví nezachovávali. ",
    "Odvraceli se, jednali věrolomně jako jejich otcové, selhávali jako záludný luk. ",
    "Popouzeli ho svými návršími a dráždili ho svými modlami. ",
    "Bůh to slyšel a rozhněval se. Zcela Izraele zavrhl. ",
    "Opustil příbytek v Šílu, stan, kde přebýval mezi lidmi. ",
    "Svou sílu vydal do zajetí, svou nádheru do ruky protivníka. ",
    "Svůj lid vydal meči, na své dědictví se rozhněval. ",
    "Jejich mládence pozřel oheň a jejich panny nebyly chváleny.  ",
    "Jejich kněží padli mečem a jejich vdovy neplakaly.",
    "Pak Panovník procitl -- jako kdyby spal -- jako hrdina rozjařený vínem. ",
    "Pobíjel své protivníky zezadu, uvedl na ně věčnou potupu. ",
    "Pohrdl stanem Josefovým, kmen Efrajimův si nevyvolil, ",
    "nýbrž zvolil si kmen Judův, horu Sijón, kterou si zamiloval. ",
    "Svou svatyni zbudoval jako něco vznešeného, jako zemi, kterou založil navěky. ",
    "Vyvolil si Davida, svého otroka. Vzal ho od ovčích ohrad, ",
    "přivedl ho od ovcí s jehňaty, aby pásl Jákoba, jeho lid, Izraele, jeho dědictví. ",
    "I pásl je s bezúhonným srdcem a vodil je svou zkušenou rukou."
  ],
  "5": [
    "Pro vedoucího chval. Na flétny. Davidův žalm.",
    "Naslouchej mým slovům, Hospodine, porozuměj mému sténání. ",
    "Věnuj mi pozornost, když volám o pomoc, můj králi a můj Bože, vždyť se modlím k tobě! ",
    "Hospodine, ráno uslyšíš můj hlas. Ráno ti připravím  oběť a budu očekávat.",
    "Vždyť ty nejsi Bůh, který má zalíbení v ničemnosti; zlý  s tebou přebývat nemůže. ",
    "Namyšlení se ti nemohou postavit před oči; nenávidíš všechny činitele nepravosti.  ",
    "Zahubíš ty, kdo mluví lživě. Hospodin opovrhuje lidmi krvelačnými a podlými.",
    "Já však pro tvé hojné milosrdenství vstoupím  do tvého domu. V bázni před tebou se budu klanět ke tvému svatému chrámu. ",
    "Veď mě, Hospodine, ve své spravedlnosti, vždyť na mě číhají! Napřim přede mnou svou cestu! ",
    "Vždyť v jejich ústech není spolehlivost, jejich nitro je zkáza, jejich hrdlo je otevřený hrob, jazyk mají úlisný. ",
    "Vyjev jejich vinu, Bože! Kéž pro ty své plány padnou! Rozežeň je pro množství jejich přestoupení, vždyť se proti tobě vzepřeli. ",
    "Kéž se radují všichni, kteří v tobě mají útočiště. Navěky budou jásat a ty je budeš chránit. Kéž se z tebe veselí ti, kdo milují tvé jméno!  ",
    "Vždyť ty, Hospodine, žehnáš spravedlivému, jako pavézou ho obklopuješ přízní!"
  ],
  "81": [
    "Pro vedoucího chval na gittít. Asafův  žalm.",
    "Jásejte Bohu, naší síle, hlaholte Bohu Jákobovu! ",
    "Pozdvihněte zpěv, chopte se tamburíny, líbezné lyry i harfy, ",
    "při novoluní trubte na beraní roh, při úplňku, v den našeho svátku,  ",
    "neboť to je ustanovení pro Izrael, nařízení Boha Jákobova. ",
    "Ustanovil to jako svědectví v Josefovi, když vytáhl proti zemi egyptské. Slýchal jsem tam řeč, kterou jsem neznal.",
    "Zbavil jsem jeho rameno břemene, jeho ruce mohly pustit koš. ",
    "V soužení jsi volal a já jsem tě vytrhoval, odpovídal jsem ti skryt v hromobití, zkoušel jsem tě při Vodách sváru. Sela.",
    "Slyš, můj lide, svědčím proti tobě! Izraeli, kéž bys mě poslechl! ",
    "Nebude v tobě cizí bůh, nebudeš se klanět cizáckému bohu! ",
    "Já Hospodin jsem tvůj Bůh, který tě vyvedl z egyptské země. Otevři ústa a naplním je!",
    "Ale můj lid mě neposlechl, Izrael se mi nepodvolil. ",
    "Tak jsem je vydal umíněnosti jejich srdce. Ať si jdou za svými plány.  ",
    "Kdyby mě můj lid poslouchal, kdyby Izrael chodil po mých cestách, ",
    "brzy bych pokořil jeho nepřátele a obrátil bych svou ruku proti jeho protivníkům. ",
    "Ti, kdo nenávidí Hospodina, by mu lichotili; jejich čas by byl věčně.  ",
    "Krmil by ho tou nejlepší pšenicí a sytil bych tě medem ze skály."
  ],
  "136": [
    "Chválu vzdejte Hospodinu, protože je dobrý -- vždyť jeho milosrdenství je věčné! ",
    "Chválu vzdejte Bohu bohů -- vždyť jeho milosrdenství je věčné! ",
    "Chválu vzdejte Pánu pánů -- vždyť jeho milosrdenství je věčné! ",
    "Tomu, jenž jediný koná veliké divy -- vždyť jeho milosrdenství je věčné! ",
    "Nebesa učinil s důmyslem -- vždyť jeho milosrdenství je věčné! ",
    "Rozprostřel zemi nad vodami -- vždyť jeho milosrdenství je věčné! ",
    "Učinil veliká světla -- vždyť jeho milosrdenství je věčné! ",
    "Slunce, aby vládlo ve dne -- vždyť jeho milosrdenství je věčné! ",
    "Měsíc a hvězdy, aby vládly v noci -- vždyť jeho milosrdenství je věčné! ",
    "Pobil Egypt v jeho prvorozených -- vždyť jeho milosrdenství je věčné! ",
    "A vyvedl Izraele z jejich středu -- vždyť jeho milosrdenství je věčné! ",
    "Mocnou rukou a vztaženou paží -- vždyť jeho milosrdenství je věčné! ",
    "Rákosové moře rozpoltil ve dví -- vždyť jeho milosrdenství je věčné! ",
    "A provedl Izraele jeho středem -- vždyť jeho milosrdenství je věčné! ",
    "Faraona i jeho vojsko uvrhl do Rákosového moře -- vždyť jeho milosrdenství je věčné!",
    "Svůj lid vodil pustinou -- vždyť jeho milosrdenství je věčné! ",
    "Pobil veliké krále -- vždyť jeho milosrdenství je věčné! ",
    "A zabil vznešené krále -- vždyť jeho milosrdenství je věčné! ",
    "Síchona, krále emorejského -- vždyť jeho milosrdenství je věčné! ",
    "A Óga, krále bášanského -- vždyť jeho milosrdenství je věčné! ",
    "Jejich země dal do dědictví -- vždyť jeho milosrdenství je věčné! ",
    "Do dědictví Izraelovi, svému otroku -- vždyť jeho milosrdenství je věčné! ",
    "V našem ponížení na nás pamatoval -- vždyť jeho milosrdenství je věčné! ",
    "A vytrhl nás z moci našich protivníků -- vždyť jeho milosrdenství je věčné! ",
    "Dává pokrm veškerému tvorstvu -- vždyť jeho milosrdenství je věčné! ",
    "Chválu vzdejte Bohu nebes -- vždyť jeho milosrdenství je věčné!"
  ],
  "39": [
    "Pro vedoucího chval, pro Jedútúna. Davidův žalm.",
    "Řekl jsem: Budu střežit svou cestu, abych nezhřešil jazykem. Budu střežit svá ústa náhubkem, dokud bude přede mnou ničema. ",
    "Dočista jsem oněměl, nadobro jsem umlkl, ale má bolest se jen jitřila. ",
    "Srdce mi v nitru hořelo. Když jsem tesknil, plál ve mně oheň. Pak jsem promluvil svým jazykem: ",
    "Hospodine, dej mi poznat můj konec a jaký je počet mých dnů, ať si uvědomím, jak jsem pomíjivý. ",
    "Hle, dal jsi mi jen maličko dnů, jako nic je před tebou můj věk; každý člověk, jakkoli pevně stojí,  je jen vánek. Sela. ",
    "Jen jako přelud putuje člověk, hlučí,  přestože je jen vánek, shromažďuje, ale neví, kdo to sklidí.",
    "Nuže, v co budu doufat, Panovníku? Mé očekávání se upíná k tobě. ",
    "Vysvoboď mě od všech mých přestoupení, nevystavuj mě posměchu bláznů! ",
    "Oněměl jsem, neotvírám svá ústa, neboť jsi to způsobil ty! ",
    "Odejmi ode mě svou ránu, vždyť hynu od úderů tvé ruky! ",
    "Když člověka tresty kázníš za vinu, sžíráš jak mol, co je mu drahé. Každý člověk je jen vánek! Sela. ",
    "Vyslyš, mou modlitbu, Hospodine, naslouchej mému volání o pomoc, nebuď hluchý k mému pláči! Vždyť jsem u tebe jen hostem, příchozím, stejně jako moji otcové. ",
    "Odvrať ode mě svůj pohled a já pookřeji, než odejdu a již nebudu."
  ],
  "38": [
    "Davidův žalm -- k připomínání.",
    "Hospodine, nekárej mě ve svém rozhořčení, ve své zlobě mě nekázni. ",
    "Tvé šípy mě zasáhly a dolehla na mě tvá ruka. ",
    "Pro tvé rozhořčení není na mém těle zdravé místo, pro můj hřích není pokoje v mých kostech, ",
    "neboť mé viny mi přerostly přes hlavu; tíží mě jako ohromné břemeno.",
    "Kvůli mé pošetilosti páchnou a hnisají mé rány. ",
    "Jsem velmi sklíčen a pokořen, celý den chodím v nářku. ",
    "Mé slabiny jsou zcela zanícené; na mém těle není zdravé místo. ",
    "Jsem otupělý a velmi zkrušen; řvu, neboť mé srdce sténá.",
    "Panovníku, před tebou jsou všechny mé tužby, mé vzdychání není před tebou skryto. ",
    "Srdce mi buší, opustila mě síla, ani mé oči už nemají jas.  ",
    "Moji přátelé i druzi kvůli mé ráně poodstupují a moji blízcí stojí opodál. ",
    "Ti, kdo usilují o můj život, mi chystají past, ti, kdo si žádají mého zla, promlouvají zkázu a celý den přemítají o zradě.",
    "Ale já jsem jako hluchý a neslyším, jako němý, který neotvírá ústa. ",
    "Ano, jsem jako člověk, který neslyší a v jehož ústech není námitek. ",
    "Protože čekám na tebe, Hospodine, ty odpověz, Panovníku, můj Bože! ",
    "Říkám: Ať se nade mnou neradují! Když mi uklouzne noha, budou se nade mnou vytahovat.",
    "Vždyť mám blízko k pádu, má bolest je ustavičně se mnou. ",
    "Proto vyznávám svou vinu a hrozím se svého hříchu. ",
    "Mých zdatných nepřátel je bezpočtu; mnoho je těch, kdo mě zrádně nenávidí. ",
    "Odplácejí zlem za dobro, protiví se mi za to, že usiluji o dobro.  ",
    "Neopouštěj mě, Hospodine! Bože můj, nevzdaluj se ode mě! ",
    "Pospěš mi na pomoc, Panovníku, moje spáso!"
  ],
  "80": [
    "Pro vedoucího chval. Na “Lilie svědectví” -- Asafův žalm.",
    "Pastýři Izraele, naslouchej! Ty, jenž vodíš Josefa jako ovce, jenž trůníš na cherubech, zaskvěj se ",
    "před Efrajimem, Benjamínem a Manasesem! Probuď svou sílu a pojď nás zachránit!  ",
    "Bože, obnov nás! Rozjasni svou tvář a budeme zachráněni.",
    "Hospodine, Bože zástupů, jak dlouho budeš planout při modlitbách svého lidu?  ",
    "Krmil jsi je chlebem slz, napájel jsi je slzami plnou měrou.  ",
    "Pro své sousedy jsi nás učinil předmětem sváru a naši nepřátelé se nám posmívají. ",
    "Bože zástupů, navrať nás zpět! Rozjasni svou tvář a budeme zachráněni.",
    "Vyjmul jsi vinnou révu z Egypta, vyhnal jsi pohanské národy a zasadil jsi ji. ",
    "Připravil jsi pro ni vše. Zapustila své kořeny a naplnila zemi. ",
    "Přikryla hory svým stínem, její větvoví bylo jako nejvyšší cedry. ",
    "Vyhnala své ratolesti až k moři a své větve k řece.  ",
    "Proč jsi pobořil její zdi? Teď z ní trhá každý, kdo jde kolem. ",
    "Rozrývá ji kanec z lesa, spásá ji polní havěť.",
    "Bože zástupů, navrať se, shlédni z nebes a pohleď; a postarej se o tu révu, ",
    "o kmen, který zasadila tvá pravice, o výhonek, který sis vypěstoval. ",
    "Je spálena ohněm, je porubaná -- od tvé výhrůžné tváře hynou! ",
    "Budiž tvá ruka nad mužem tvé pravice, nad synem člověka, kterého sis vypěstoval. ",
    "My se tě nepustíme, zachovej nás při životě a budeme vzývat tvé jméno. ",
    "Hospodine, Bože zástupů, navrať nás zpět! Rozjasni svou tvář a budeme zachráněni."
  ],
  "4": [
    "Pro vedoucího chval. Na strunné nástroje. Davidův žalm.",
    "Když volám, odpověz mi, můj spravedlivý Bože! V tísni mi zjednej prostor! Smiluj se nade mnou a vyslyš mou modlitbu!",
    "Synové lidští, jak dlouho bude má Sláva v potupě? Milujete nicotu, vyhledáváte lež. Sela. ",
    "Vězte, že Hospodin si oddělil věrného. Hospodin slyší, když k němu volám. ",
    "Chvějte se, ale nehřešte. Přemýšlejte  o tom v srdci, na svém lůžku, a utište se! Sela. ",
    "Obětujte spravedlivé oběti a důvěřujte Hospodinu.",
    "Mnozí říkají: Kdo nám ukáže dobré? Pozdvihni nad námi jas své tváře, Hospodine! ",
    "Dáváš do mého srdce větší radost, než když mají mnoho obilí i vína! ",
    "V pokoji budu uléhat i spát. Hospodine, ty sám mi připravuješ bezpečné bydlení."
  ],
  "137": [
    "U řek babylonských -- tam jsme sedávali a plakali, když jsme vzpomínali na Sijón. ",
    "Své lyry jsme tam věšeli na topoly, ",
    "neboť tam se nás naši věznitelé ptali na slova písní, naši trýznitelé chtěli, abychom se radovali: Zazpívejte nám některé ze sijónských písní!",
    "Jak bychom mohli zpívat Hospodinovu píseň v cizí zemi? ",
    "Jestli na tebe zapomenu, Jeruzaléme, ať na mě zapomene má pravice. ",
    "Ať mi jazyk přilne k patru, jestliže si tě nebudu připomínat, jestliže nebudu považovat Jeruzalém za vrchol své radosti.",
    "Připomeň, Hospodine, synům Edómu den Jeruzaléma -- jak říkali: Ničte, ničte jej až do základů!",
    "Dcero babylonská, budeš zničena -- blahoslavený, kdo ti odplatí za to, cos nám způsobila. ",
    "Blahoslavený, kdo vezme tvé děti a roztříští je o skálu."
  ],
  "96": [
    "Zpívejte Hospodinu novou píseň, zpívej Hospodinu, celá země! ",
    "Zpívejte Hospodinu, dobrořečte jeho jménu, zvěstujte den ze dne jeho spásu! ",
    "Vypravujte mezi národy  o jeho slávě, mezi všemi lidmi o jeho divech!",
    "Vždyť Hospodin je velký, nejvýš chvályhodný, vzbuzuje bázeň nade všechny bohy. ",
    "Vždyť všichni bohové národů jsou nicotnosti; Hospodin však učinil nebesa. ",
    "Nádhera a důstojnost před ním, moc a okrasa v jeho svatyni.",
    "Vzdejte Hospodinu, čeledi národů, vzdejte Hospodinu slávu a moc! ",
    "Vzdejte Hospodinu slávu jeho jména, přineste dar a vstupte na jeho nádvoří! ",
    "Klaňte se Hospodinu v nádheře svatyně! Svíjej se před ním, celá země! ",
    "Říkejte mezi národy: Hospodin kraluje! Ano, svět stojí pevně, nezhroutí se. Hospodin spravedlivě rozsoudí národy.",
    "Radujte se, nebesa, jásej, země, ať burácí moře a vše, co je v něm!  ",
    "Vesel se, pole, a vše, co je na něm. Tehdy bude jásat všechno lesní stromoví ",
    "před Hospodinem, neboť přichází -- přichází, aby na zemi konal soud. Spravedlivě bude soudit celý svět, národy ve své pravdě."
  ],
  "121": [
    "Píseň stupňů. Pozvedám svůj zrak k horám. Odkud mi přijde pomoc?  ",
    "Pomoc mi  přijde od Hospodina, který učinil nebesa i zemi. ",
    "Nedovolí, aby tvá noha uklouzla, tvůj strážce nedříme. ",
    "Ano, strážce Izraele nedříme a nespí. ",
    "Hospodin je tvůj strážce, Hospodin je ti stínem po pravici. ",
    "Ve dne tě nebude bít slunce, ani měsíc v noci. ",
    "Hospodin tě bude chránit ode všeho zlého, bude chránit tvou duši. ",
    "Hospodin bude chránit tvé vycházení i vcházení od nynějška až navěky."
  ],
  "79": [
    "Asafův žalm. Bože, pohanské národy pronikly do tvého dědictví, poskvrnily tvůj svatý chrám, Jeruzalém obrátily v sutiny. ",
    "Mrtvoly tvých otroků přenechaly za potravu nebeskému ptactvu, těla tvých věrných zemské zvěři,  ",
    "jejich krev prolévaly kolem Jeruzaléma jako vodu a nebylo, kdo by pohřbíval. ",
    "Stali jsme se předmětem potupy pro své sousedy, posměchu a pošklebků pro své okolí.",
    "Až dokdy, Hospodine? Budeš se stále hněvat? Bude tvá žárlivost plát jako oheň? ",
    "Vylej svou zlobu na národy, které tě neznají; na království, která nevzývají tvé jméno, ",
    "neboť pozřely Jákoba a zpustošily jeho nivy.",
    "Nepřipomínej nám dřívější viny; pospěš, předejdi nás svým slitováním, vždyť jsme zcela zubožení! ",
    "Pomoz nám, Bože, naše spáso, pro slávu svého jména! Vysvoboď nás a pro své jméno nás zprosti našich hříchů! ",
    "Proč by měly národy říkat: Kde je ten jejich Bůh? Ať se před našima očima mezi národy pozná pomsta za prolitou krev tvých otroků! ",
    "Kéž před tebe pronikne nářek vězňů! Zachovej svou mocnou paží syny smrti!  ",
    "Sedminásobně vrať našim sousedům do klína potupu, kterou tupili Panovníka!",
    "A my, tvůj lid, ovce tvé pastvy, tě budeme chválit navěky, z pokolení do pokolení budeme zvěstovat tvou chválu."
  ],
  "55": [
    "Pro vedoucího chval. Na strunné nástroje. Davidův žalm k meditaci.",
    "Naslouchej, Bože, mé modlitbě, nebuď lhostejný k mé úpěnlivé prosbě! ",
    "Věnuj mi pozornost a odpověz mi -- motám se ve svém reptání a střečkuji,  ",
    "když slyším nepřítele, když na mě tlačí ničema; házejí na mě nepravosti a hněvivě mě osočují. ",
    "Srdce se ve mně svírá, dolehly na mě hrůzy smrti.  ",
    "Přepadá mě strach a chvění a zachvacuje mě hrůza.  ",
    "Řeknu: Kéž bych měl holubičí křídla -- odletěl bych a měl bych klid.  ",
    "Ano, uletěl bych daleko a zůstal bych v pustině. Sela. ",
    "Spěchal bych do bezpečí před poryvy vichru, před bouří.",
    "Uveď je ve zmatek, Panovníku, rozděl jim jazyky -- ve městě totiž vidím násilí a svár. ",
    "Dnem i nocí obcházejí po hradbách, je v něm nepravost a trápení. ",
    "Zkáza  je uprostřed něj, z jeho ulic se nevzdalují útisk a zrada.",
    "Netupí mě nepřítel; to bych snesl. Nevyvyšuje se nade mnou ten, kdo mě nenávidí; před tím bych se ukryl. ",
    "Ale jsi to ty, člověk jako já, můj přítel, můj známý,  ",
    "s nímž mě pojila sladká důvěrnost! V průvodu jsme chodívali do domu Božího. ",
    "Ať je převeze smrt, ať zaživa sestoupí do podsvětí, protože se v jejich nitru uhostilo zlo.",
    "Já ale budu volat k Bohu a Hospodin mě zachrání. ",
    "Večer, ráno i v poledne k němu budu promlouvat, budu úpět a on mé volání vyslyší. ",
    "V pokoji vykoupí mou duši z bojů proti mně, přestože je jich proti mně tolik. ",
    "Bůh, který trůní odedávna, slyší a odpoví jim -- Sela -- těm, kteří se nechtějí změnit a Boha se nebojí. ",
    "Vztáhne ruku proti pokojnému a znesvětí jeho smlouvu.  ",
    "Z úst mu vycházejí lahůdky, ale v srdci má boj. Jeho slova jsou měkčí než olej, jsou to ale vytasené meče.",
    "Uvrhni svou starost na Hospodina, on se o tebe postará. Nedopustí, aby se spravedlivý navěky zhroutil.",
    "Ty je, Bože, svrhneš do jámy zkázy. Člověk krvelačný a podlý se nedožije ani poloviny svých dnů. Já však doufám v tebe!"
  ],
  "14": [
    "Pro vedoucího chval. Davidův žalm. Blázen si v srdci říká: Bůh není. Lidé jednají zvráceně, páchají ohavné činy. Není, kdo by činil dobro. ",
    "Hospodin shlíží z nebes na lidské syny, aby viděl, zda je někdo rozumný, zda někdo hledá Boha. ",
    "Všichni se společně odvrátili a jsou zvrácení. Není, kdo by činil dobro, není ani jednoho. ",
    "Opravdu tomu nerozumí nikdo z činitelů nepravosti, kteří pojídají můj lid, jako by jedli chléb, a kteří k Hospodinu nevolají?  ",
    "Jednou se budou třást strachem, neboť Bůh je s pokolením spravedlivých. ",
    "Radu chudého zesměšňujete, avšak Hospodin je jeho útočiště.",
    "Kéž by byla Izraeli dána spása ze Sijónu! Až Hospodin změní úděl svého lidu, bude Jákob jásat, Izrael se bude radovat!"
  ],
  "43": [
    "Zjednej mi právo, Bože, a veď mou při. Vytrhni mě od nemilosrdných pohanů, od lidí podlých a zvrácených. ",
    "Vždyť ty jsi, Bože, má záštita. Proč jsi mě odvrhl? Proč mám chodit v nářku, utlačován nepřítelem? ",
    "Sešli své světlo a svou pravdu, ty ať mě vedou a přivedou na tvou svatou horu, do tvých příbytků. ",
    "Přistoupím k Božímu oltáři, k Bohu, své jásavé radosti, a budu ti vzdávat chválu na lyru, Bože, můj Bože!",
    "Proč jsi tak skleslá, má duše, proč jsi ve mně tak rozrušená? Jen čekej na Boha -- vždyť mu budu znovu vzdávat chválu za spásu jeho přítomnosti, za svého Boha."
  ],
  "34": [
    "Davidův žalm. (Když změnil své chování před Abímelekem. Ten ho vyhnal a David odešel).",
    "V každém čase budu dobrořečit Hospodinu. V mých ústech bude ustavičně jeho chvála.  ",
    "Má duše se chlubí Hospodinem. Pokorní to uslyší a budou se radovat. ",
    "Velebte se mnou Hospodina! Vyvyšujme společně jeho jméno! ",
    "Hledal jsem Hospodina, a odpověděl mi!, vysvobodil mě ode všeho, čeho jsem se hrozil.  ",
    "Ti, kdo na něj hledí, budou zářit. Na jejich tvářích nebude stud.  ",
    "Tento chudý volal, a Hospodin ho vyslyšel. Zachránil ho ze všech jeho soužení. ",
    "Hospodinův anděl táboří kolem těch, kdo se ho bojí, a vytrhuje je. ",
    "Okuste a vizte, že Hospodin je dobrý. Blahoslavený je muž, který v něm hledá útočiště. ",
    "Bojte se Hospodina, jeho svatí! Ti, kdo se ho bojí, netrpí nouzi. ",
    "Mladí lvi strádají a hladovějí, ale ti, kteří hledají Hospodina, nemívají nedostatek v ničem dobrém.",
    "Pojďte, synové, a poslouchejte mě, vyučím vás bázni před Hospodinem. ",
    "Jaký  je člověk, který si oblíbil život a miluje dny, kdy uvidí dobro?  ",
    "Střež svůj jazyk od zlého a své rty před klamnými řečmi.  ",
    "Odvrať se od zlého a čiň dobré, hledej pokoj a usiluj  o něj. ",
    "Hospodinovy oči hledí na spravedlivé, jeho uši slyší jejich volání o pomoc. ",
    "Hospodinova tvář  je proti těm, kdo páchají zlo, aby vyhladil ze země jejich památku. ",
    "Když úpěnlivě volají, Hospodin je vyslýchá, vysvobozuje je ze všech jejich soužení. ",
    "Hospodin je blízko těm, kdo jsou zkroušeni  v srdci, zachraňuje ty, kdo mají zdeptaného ducha. ",
    "Mnoho zla  přichází na spravedlivého, ale Hospodin jej ze všeho vysvobodí. ",
    "Střeží všechny jeho kosti, ani jedna z nich nebude zlomena. ",
    "Ničemu zahubí zlo. Kdo nenávidí spravedlivého, ponese vinu. ",
    "Hospodin vykoupí duše svých otroků. Nikdo z těch, kteří v něm hledají útočiště, neponese vinu."
  ],
  "8": [
    "Pro vedoucího chval. Na gittít. Davidův žalm.",
    "Hospodine, náš Pane, jak vznešené je tvoje jméno na celé zemi! Tys dal svou velebnost na nebesa.  ",
    "Z úst dětí a kojenců jsi ustanovil sílu kvůli těm, kdo se mají nepřátelsky. Tak jsi skoncoval s nepřítelem a s tím, kdo se mstí.",
    "Když hledím na tvá nebesa -- dílo tvých prstů, měsíc a hvězdy, které jsi upevnil -- ",
    "co  je člověk, že na něj pamatuješ, syn člověka, že jej navštěvuješ?  ",
    "Trochu jsi jej omezil, aby nebyl božskou bytostí, a korunoval jsi ho slávou a důstojností. ",
    "Svěřil jsi mu vládu nad dílem svých rukou, všechno jsi mu položil pod nohy, ",
    "všechen brav a skot i polní zvěř, ",
    "nebeské ptactvo, mořské ryby i vše, co se brodí mořskými stezkami. ",
    "Hospodine, náš Pane, jak vznešené je tvoje jméno na celé zemi!"
  ],
  "63": [
    "Davidův žalm, když byl v Judské pustině.",
    "Bože, ty jsi můj Bůh! Usilovně tě hledám, má duše po tobě žízní, mé tělo po tobě touží ve vyprahlé, vyschlé, bezvodé zemi. ",
    "Proto tě vyhlížím ve svatyni -- chci hledět na tvou moc i slávu, ",
    "neboť tvé milosrdenství je lepší než život. Mé rty tě budou oslavovat -- ",
    "tak ti budu dobrořečit po celý svůj život, ve tvém jménu budu pozvedat dlaně. ",
    "Má duše se sytí tukem, tučnou stravou. A mé rty? Radostným křikem tě chválí má ústa. ",
    "Když si tě připomínám na svém loži. O tobě rozjímám za nočních hlídek, ",
    "jak jsi mi býval ku pomoci. Budu jásat ve stínu tvých křídel; ",
    "má duše přilnula k tobě. Podpírá mě tvá pravice. ",
    "A ti, kteří usilují o zkázu mé duše, se dostanou do útrob země. ",
    "Budou vydáni pod meč, stanou se kořistí lišek. ",
    "Ale král se bude radovat v Bohu; každý, kdo při něm přísahá, se bude chlubit, ale ústa mluvící lež budou zacpána."
  ],
  "75": [
    "Pro vedoucího chval, podle: “Nevyhlazuj!” Asafův žalm -- píseň.",
    "Vzdáváme ti chválu, Bože, vzdáváme ti chválu! Tvé jméno je blízko, vypráví se o tvých divech.",
    "Určím čas. Já budu soudit spravedlivě.  ",
    "Země i všichni její obyvatelé propadají malomyslnosti. Já rozhoduji  o jejích sloupech. Sela.",
    "Namyšleným říkám: Nevynášejte se! A ničemům: Nezvedejte rohy! ",
    "Nezvedejte svoje rohy vzhůru, nemluvte s drzou šíjí! ",
    "Nikdo od východu ani od západu ani od hornaté pustiny,  ",
    "ale Bůh bude soudit. Jednoho ponižuje a druhého povyšuje. ",
    "Hospodin má v ruce kalich s pěnivým vínem plným příměsků. Nalévá z něj a jistě jej i s kalem do dna vypijí všichni ničemové země.",
    "Ale já budu navěky zvěstovat, budu opěvovat Boha Jákobova. ",
    "A srazím rohy všem ničemům, rohy spravedlivého však budou pozdviženy."
  ],
  "22": [
    "Pro vedoucího chval. Podle “Laně za úsvitu”. Davidův žalm.",
    "Bože můj, Bože můj, proč jsi mě opustil? Jsi daleko od mé spásy, od slov mého naříkání.  ",
    "Bože můj, volám ve dne -- ty neodpovídáš, volám v noci -- není pro mě utišení. ",
    "Ty jsi svatý, trůníš na chvalách Izraele.  ",
    "V tebe doufali naši otcové, doufali, a tys je vytrhoval. ",
    "Volali k tobě a byli zachráněni, doufali v tebe a nebyli zahanbeni.",
    "Ale já jsem červ a ne člověk, potupa pro lidi, lidem opovržený.  ",
    "Všichni, kdo mě vidí, se mi posmívají. Pošklebují se, potřásají hlavou. ",
    "Spolehni se na Hospodina! Ať ho vytrhne, ať ho vysvobodí, když si ho oblíbil! ",
    "Vždyť ty jsi mě vyvedl z lůna, dals mi doufat na prsech mé matky.  ",
    "Na tebe jsem odkázán od narození, od lůna matky jsi mým Bohem ty. ",
    "Nevzdaluj se ode mě, neboť soužení je blízko a pomocníka není.",
    "Obklíčilo mě množství býků, ti silní  z Bášanu mě obklopili. ",
    "Otvírají na mě tlamu jako lev, který trhá kořist a řve. ",
    "Rozlévám se jak voda a všechny mé kosti se uvolňují. Mé srdce je jako vosk, rozpustilo se v mém nitru. ",
    "Jak hliněný střep vyschla má síla, jazyk se mi lepí na patro, určils mi místo v prachu smrti. ",
    "Obklíčili mě psi, roj zlovolníků mě obklopil, spoutali mi ruce a nohy. ",
    "Počítám všechny své kosti. Oni civí, sledují mě, ",
    "dělí si mé roucho, vrhají los o můj oděv. ",
    "Ale ty, Hospodine, se nevzdaluj, má sílo, pospěš mi na pomoc! ",
    "Vysvoboď mou duši od meče, mou jedinou z moci psů! ",
    "Zachraň mě ze lví tlamy a před rohy divokých turů!  Tys mi odpověděl.  ",
    "Tvé jméno budu zvěstovat svým bratřím, ve shromáždění tě budu chválit.",
    "Vy, kdo se bojíte Hospodina, chvalte ho! Veškeré potomstvo Jákobovo, ctěte ho! Třeste se před ním, všechno potomstvo Izraelovo! ",
    "Neboť nepohrdl a neopovrhl trápením zkroušeného, neskryl před ním svou tvář. Když k němu volal, vyslyšel  ho. ",
    "Od tebe  pochází má chvála ve velikém shromáždění, své sliby splním před těmi, kdo se ho bojí. ",
    "Pokorní budou jíst a nasytí se. Ti, kdo hledají Hospodina, ho budou chválit. Vaše srdce bude žít navěky. ",
    "Všechny končiny země se rozpomenou a obrátí se k Hospodinu. Všechny čeledi národů se budou klanět před tvojí tváří. ",
    "Vždyť království náleží Hospodinu, on panuje nad národy.  ",
    "Všichni, jimž se na zemi daří, budou jíst a klanět se před jeho tváří, pokleknou  před ním všichni, kdo sestupují v prach, i ten, kdo svou duši při životě nezachová.  ",
    "Potomstvo mu bude sloužit. Panovníkovi bude přičteno k pokolením.  ",
    "Přijdou a budou zvěstovat jeho spravedlnost lidu, který se zrodí -- vždyť ji vykonal."
  ],
  "101": [
    "Davidův žalm. Budu zpívat o milosrdenství a právu, tebe, Hospodine, budu opěvovat. ",
    "Budu pečlivě dbát na bezúhonnou cestu. Kdy už ke mně přijdeš? Budu žít v bezúhonnosti svého srdce ve svém domě. ",
    "Nekladu si před oči ničemnosti, nenávidím jednání odpadlíků -- neulpí na mně. ",
    "Zvrácené srdce ode mě odstoupí -- zlo neuznávám.  ",
    "Kdo tajně pomlouvá svého bližního, toho zničím; člověka povýšených očí a nadutého srdce nebudu snášet.  ",
    "Můj zrak spočine na věrných v zemi; budou se mnou přebývat. Kdo chodí bezúhonnou cestou, ten mi bude sloužit. ",
    "V mém domě nebude přebývat ten, kdo jedná záludně; ten, kdo mluví lži, v mých očích neobstojí. ",
    "Po ránu budu hubit všechny ničemy v zemi, abych z Hospodinova města vyhladil všechny činitele nepravosti."
  ],
  "59": [
    "Pro vedoucího chval.  Podle: “Nevyhlazuj!” Davidův pamětní zápis, když Saul poslal střežit dům, aby jej usmrtili.",
    "Vysvoboď mě od mých nepřátel, můj Bože! Před těmi, kdo proti mně povstávají, mě uveď do bezpečí!  ",
    "Vysvoboď mě od činitelů nepravosti, zachraň mě před lidmi prolévajícími krev.  ",
    "Hle, číhají na mou duši, mocní se srocují proti mně, ne však kvůli mému přestoupení, ani kvůli mému hříchu, Hospodine! ",
    "Neprovinil jsem se, a přece se sbíhají a chystají. Probuď se, vyjdi mi vstříc a pohleď! ",
    "Ty, Hospodine, Bože zástupů, Bože Izraele, procitni a navštiv všechny ty pohany, neměj slitování s těmi věrolomníky! Sela. ",
    "K večeru se vracejí, vyjí jako psi a krouží kolem města. ",
    "Hle, teče jim z huby, na jejich rtech jsou meče -- prý: Kdo to slyší?  ",
    "Ty se jim však, Hospodine, směješ, všechny národy jsou ti k smíchu.  ",
    "Má sílo, budu tě vyhlížet, vždyť Bůh je můj nepřístupný hrad. ",
    "Můj milosrdný Bůh mě předchází; Bůh mi ukáže ty, kdo na mě číhají. ",
    "Nepobíjej je, aby můj lid nezapomněl; svou silou je rozežeň, svrhni je, Panovníku, štíte náš! ",
    "Ty hříchy jejich úst! Ta slova jejich rtů! Ale budou polapeni ve své pýše, za proklínání a za klamání, které vypouštěli z úst.  ",
    "Ukonči to v rozlícení! Ukonči to a oni už nebudou. Pak poznají, že Bůh panuje v Jákobovi, a až do končin země! Sela. ",
    "K večeru se vracejí, vyjí jako psi a krouží kolem města. ",
    "Potácejí se, aby se nažrali, a vrčí, když se nenasytí. ",
    "Ale já budu zpívat o tvé síle a z jitra budu jásat nad tvým milosrdenstvím. Vždyť jsi mi nepřístupným hradem, jsi mi útočištěm v den soužení. ",
    "Má sílo, budu tě opěvovat, neboť Bůh je můj nepřístupný hrad, můj milosrdný Bůh!"
  ],
  "140": [
    "Pro vedoucího chval. Davidův žalm.",
    "Vysvoboď mě, Hospodine, od člověka zlého, ochraň mě před násilníky, ",
    "kteří v srdci vymýšlejí špatnosti a každý den se chystají k bojům.  ",
    "Jazyk si brousí jako hadi, za svými rty mají zmijí jed. Sela.",
    "Chraň mě, Hospodine, před rukama ničemů, ochraň mě před násilníky, kteří vymýšlejí, jak mi podrazit nohy. ",
    "Pyšní mi nastražili past, rozprostřeli síť z provazů u stezky, položili mi léčky. Sela.",
    "Řekl jsem Hospodinu: Ty jsi můj Bůh! Hospodine, vyslyš mé úpěnlivé prosby! ",
    "Panovníku Hospodine, má mocná spáso! V den boje mi kryješ hlavu. ",
    "Hospodine, nesplň ničemovi jeho touhy, ať nedosáhne svých cílů -- vyvyšovali by se. Sela. ",
    "Hlavu těch, kdo mě obkličují, ať zachvátí trápení jejich rtů.  ",
    "Ať na ně padne řeřavé uhlí, ať je srazí do ohně, někam do rokliny, aby už nepovstali. ",
    "Člověk pomlouvačného jazyka v zemi neobstojí, zlo dopadne násilníka ráz na ráz.",
    "Vím, že Hospodin zjedná nuznému právo, chudému spravedlivý soud. ",
    "Ano, spravedliví budou vzdávat chválu tvému jménu, přímí budou přebývat před tvou tváří."
  ],
  "18": [
    "Pro vedoucího chval. Od Hospodinova otroka Davida, jenž pověděl Hospodinu slova této písně v den, kdy jej Hospodin vysvobodil z moci všech jeho nepřátel i z ruky Saulovy. ",
    "Řekl: Vroucně tě miluji, Hospodine, moje sílo.  ",
    "Hospodin je má skála, má tvrz, můj vysvoboditel. Můj Bůh je má skála, v něm hledám útočiště; je můj štít a roh mé záchrany, můj nedobytný hrad. ",
    "Volal jsem k Hospodinu, jenž je chvályhodný, a byl jsem zachráněn od svých nepřátel.",
    "Omotaly mě provazy smrti, zachvátily mě proudy Beliálovy.  ",
    "Ovinuly mě provazy podsvětí, v ústrety mi vyšly léčky smrti. ",
    "V tísni jsem volal k Hospodinu, křičel jsem ke svému Bohu. Ze svého chrámu uslyšel můj hlas a můj křik před ním pronikl k jeho uším.",
    "Země se zachvěla a zatřásla. Otřásly se i základy hor, zakymácely se, neboť vzplanul hněvem. ",
    "Z chřípí mu vystupoval dým a z úst stravující oheň, od nějž chytalo uhlí. ",
    "Roztáhl nebesa a sestupoval, pod nohama hustou temnotu.  ",
    "Vsedl na cheruba a letěl, vznášel se na křídlech větru. ",
    "Temnotu učinil svou skrýší, stánkem kolem sebe temné vody, hustá oblaka. ",
    "Ze záře před ním vystupovala mračna, krupobití a řeřavé uhlí. ",
    "Hospodin zahřměl na nebesích, Nejvyšší vydal svůj hlas -- krupobití a řeřavé uhlí. ",
    "Poslal své šípy a rozptýlil je, množstvím blesků je přivedl do zmatku. ",
    "Když jsi zahrozil, Hospodine, ukázala se koryta vod, odhalily se základy světa -- před dechem tvého hněvivého ducha.",
    "Vztáhl  ruku z výšiny, uchopil mě a vytrhl mě z mocných vod.  ",
    "Vysvobodil mě od mocného nepřítele, od těch, kdo mě nenáviděli, kdo byli silnější než já. ",
    "Postupovali proti mě v den mé pohromy, Hospodin mi však byl oporou.  ",
    "Vyvedl mě na prostranno, vytrhl mě, neboť si mě oblíbil.",
    "Hospodin mi odplatil podle mé spravedlnosti, podle čistoty mých rukou mě odměnil.  ",
    "Vždyť jsem dbal na Hospodinovy cesty a neodvrátil jsem se svévolně od svého Boha. ",
    "Všechna jeho nařízení jsou přede mnou, jeho ustanovení jsem neodložil.  ",
    "Byl jsem před ním bezúhonný; měl jsem se na pozoru, abych se neprovinil. ",
    "Hospodin mě odměnil podle mé spravedlnosti, podle čistoty mých rukou před jeho zrakem.",
    "S věrným jednáš věrně, s člověkem bezúhonným bezúhonně. ",
    "Čistému se jevíš čistě a se zvráceným jednáš převráceně.  ",
    "Vždyť ty zachraňuješ nuzný lid, povýšené oči však snižuješ.  ",
    "Ty, Hospodine, rozsvěcíš mou lampu. Můj Bůh prozařuje mou temnotu.  ",
    "Vždyť v tobě proběhnu nepřátelskou hordu, ve svém Bohu přeskočím zeď.  ",
    "Bůh -- jeho cesta je bezúhonná. Hospodinova řeč je protříbená. On je štítem všem, kdo v něm hledají útočiště.",
    "Vždyť kdo je Bohem kromě Hospodina? Kdo je skálou, neli náš Bůh? ",
    "Tento Bůh mě odívá silou, on činí mou cestu bezúhonnou. ",
    "Mé nohy činí jako nohy laně, upevňuje mě na mých výšinách. ",
    "Učí mé ruce boji, takže mé paže napnou bronzový luk. ",
    "Dals mi i štít své spásy. Tvá pravice mě podepírá, tvá mírnost mě zvelebuje. ",
    "Zjednals mi prostor, kotníky se mi nepodvrtnou. ",
    "Pronásledoval jsem své nepřátele a dostihl jsem je. Nevrátím se, dokud s nimi neskoncuji.  ",
    "Zdeptám je tak, že nebudou moci povstat; padnou mi pod nohy. ",
    "Vždyť jsi mě přepásal silou k boji, mé protivníky srazíš pode mne. ",
    "Vydals mi šíji mých nepřátel; zničím ty, kdo mě nenávidí. ",
    "Budou křičet, a zachránce není, volat k Hospodinu, ale neodpoví jim. ",
    "Rozdrtím je a budou jako prach ve větru, odstraním je jako bláto z ulic.",
    "Vytrhls mě ze srocení lidu, učinils mě hlavou národů. Bude mi sloužit i lid, který jsem neznal. ",
    "Hned jak mě uslyší, poslechnou mě. Cizinci mi budou lichotit.  ",
    "Cizinci zvadnou a v děsu vyjdou ze svých pevností.",
    "Živ je Hospodin! Požehnaná je moje skála! Ať je vyvýšen Bůh, má spása! ",
    "Bůh mi dává vykonat pomstu a podrobuje mi národy. ",
    "Vysvobozuje mě od mého nepřítele, ano, vyvyšuješ mě nad mé protivníky, zachráníš mě před násilníkem.",
    "Proto ti budu vzdávat chválu mezi národy, Hospodine, a budu opěvovat tvé jméno, ",
    "který tak úžasně zachraňuješ svého krále a prokazuješ milosrdenství svému pomazanému, Davidovi, a jeho potomstvu až navěky!"
  ],
  "117": [
    "Chvalte Hospodina, všechny národy, oslavujte ho, všichni lidé, ",
    "neboť je mocné nad námi jeho milosrdenství. Hospodinova věrnost  trvá navěky. Haleluja!"
  ],
  "37": [
    "Davidův žalm. Nerozčiluj se kvůli zlovolníkům, nezáviď těm, kdo páchají zvrácenosti, ",
    "neboť brzy uschnou jako tráva a zvadnou jako zelené býlí. ",
    "Důvěřuj Hospodinu a čiň dobré; přebývej v zemi a pěstuj poctivost.  ",
    "Měj rozkoš z Hospodina -- on naplní prosby tvého srdce. ",
    "Uval na Hospodina svou cestu a důvěřuj mu, on bude jednat. ",
    "Vyvede tvou spravedlnost jako světlo, tvé právo jako polední jas. ",
    "Umlkni před Hospodinem a toužebně na něj očekávej. Nerozčiluj se kvůli těm, kterým se na jejich cestě daří, kvůli lidem, kteří kují pikle. ",
    "Přestaň se hněvat a zanech zloby, nerozčiluj se, ať se nedopustíš zlého.",
    "Protože zlovolníci budou vyhlazeni, ale ti, kdo očekávají na Hospodina, ti obdrží zemi. ",
    "Ještě chvilku a ničema už nebude. Zadíváš se na jeho místo a nebude tam. ",
    "Ale pokorní obdrží zemi a budou si užívat množství pokoje. ",
    "Ničema spravedlivému chystá zlo a skřípe proti němu zuby. ",
    "Panovník se mu ale směje, vždyť vidí, že přichází jeho den.  ",
    "Ničemové tasí meč, napínají luk, aby srazili chudého a nuzného, aby porazili ty, kdo žijí v upřímnosti.  ",
    "Ale jejich meč jim pronikne do srdce a jejich luk bude rozlámán. ",
    "Lepší je málo, které má spravedlivý, než bohatství mnoha ničemů. ",
    "Neboť paže ničemů budou zlomeny, spravedlivé však Hospodin podepírá. ",
    "Hospodin zná dny bezúhonných, jejich dědictví potrvá navěky. ",
    "Ve zlých dobách nebudou zahanbeni a ve dnech hladu budou nasyceni. ",
    "Ničemové ale zahynou; Hospodinovi nepřátelé pominou jak to nejlepší z pastvin, zmizí v dýmu. ",
    "Ničema si půjčuje, ale nesplácí. Spravedlivý se slitovává a dává. ",
    "Jím požehnaní obdrží zemi, ale jím zlořečení budou vyhlazeni. ",
    "Hospodin upevňuje kroky muže, oblíbil si jeho cestu. ",
    "Když upadne, nebude zavržen, vždyť Hospodin mu podepírá ruku. ",
    "Byl jsem mladý a teď jsem starý, ale neviděl jsem spravedlivého, který by byl opuštěn a jehož potomstvo by žebralo  o chléb. ",
    "Každého dne se slitovává a půjčuje a jeho potomstvo je požehnáním.",
    "Odvrať se od zlého a čiň dobré, a budeš přebývat navěky. ",
    "Neboť Hospodin miluje právo a neopouští své věrné. Navěky je bude střežit. Potomstvo ničemů však bude vyhlazeno.  ",
    "Spravedliví obdrží zemi a budou v ní přebývat navěky. ",
    "Ústa spravedlivého přemítají  o moudrosti a jeho jazyk mluví o právu.  ",
    "V srdci má zákon svého Boha, jeho kroky nebudou nejisté. ",
    "Ničema pozorně sleduje spravedlivého a hledá, jak by ho usmrtil. ",
    "Hospodin ho nenechá v jeho ruce a až bude souzen, nebude usvědčen z viny. ",
    "Očekávej na Hospodina a dbej na jeho cestu. On tě vyvýší a obsadíš zemi, až budou ničemové vyhlazeni, uvidíš  to! ",
    "Viděl jsem ničemu, násilníka, který se rozvaloval jako nepřesazovaná zeleň,  ",
    "ale pominul a hle, už není. Hledal jsem ho, ale nebyl nalezen.",
    "Drž se bezúhonného, hleď na přímého, vždyť pokojným lidem patří budoucnost,  ",
    "ale vzpurníci budou společně zničeni, budoucnost ničemů bude zmařena. ",
    "Spása spravedlivých je od Hospodina, on je jejich záštitou v čas soužení. ",
    "Hospodin jim pomáhá a vytrhuje je, vytrhuje je od ničemů a zachraňuje je, neboť v něm hledají útočiště."
  ],
  "60": [
    "Pro vedoucího chval. Podle “Lilie svědectví”. Davidův pamětní zápis -- k poučení.  ",
    "Když válčil s Aramejci z Dvojříčí a s Aramejci ze Sóby. Když se tehdy Jóab vrátil, pobil Edómce v Solném údolí, dvanáct tisíc mužů.",
    "Bože, odvrhls nás, poničils nás, hněval ses; navrať se k nám!  ",
    "Otřásls zemí  a rozpoltils ji. Uzdrav ji ze zkázy, vždyť se hroutí! ",
    "Ukázals svému lidu přísnost, dals nám pít vína, až vrávoráme.  ",
    "Uložils těm, kdo se tě bojí, aby vyzdvihli korouhev před lukem. Sela. ",
    "Aby byli vysvobozeni ti, které miluješ, zachraň nás svou pravicí, odpověz nám!  ",
    "Bůh promluvil ve své svatyni: Budu jásat, rozdělím Šekem, rozměřím údolí Sukót.  ",
    "Můj je Gileád, můj je i Manases, Efrajim je přilba mé hlavy a Juda můj palcát.  ",
    "Moáb je mé umývadlo, na Edóm hodím svůj sandál.  Jen proti mně, Pelišteo, křič!  ",
    "Kdo mě přivede do opevněného města? Kdo mě dovedl do Edómu? ",
    "Zdali ne ty, Bože? Odvrhls nás, Bože, a nevycházíš s naší armádou.  ",
    "Zajisti nám pomoc proti protivníkům, vždyť lidská záchrana je klamná! ",
    "S Bohem si budeme počínat udatně, on pošlape naše protivníky."
  ],
  "138": [
    "Davidův. Celým srdcem ti budu vzdávat chválu, před bohy tě budu opěvovat. ",
    "Budu se klanět ke tvému svatému chrámu, tvému jménu budu vzdávat chválu pro tvé milosrdenství a pro tvou věrnost, neboť jsi vyvýšil svou řeč nad každé své jméno.  ",
    "V den, kdy jsem volal, jsi mi odpověděl, naplnil jsi mou duši silou.",
    "Hospodine, všichni králové země ti budou vzdávat chválu, až uslyší řeč tvých úst. ",
    "Budou zpívat o Hospodinových cestách, neboť Hospodinova sláva je velká. ",
    "Vždyť Hospodin je vyvýšený, vidí však poníženého. Povýšeného pozná zdaleka. ",
    "I kdybych chodil v soužení, zachováš mě při životě. Vztáhneš ruku proti hněvu mých nepřátel a tvá pravice mě zachrání. ",
    "Hospodin dokoná za mě. Hospodine, tvé milosrdenství je věčné! Neopouštěj dílo svých rukou."
  ],
  "76": [
    "Pro vedoucího chval. Na strunné nástroje. Asafův žalm -- píseň.",
    "V Judsku je Bůh znám; v Izraeli je jeho jméno velké. ",
    "Jeho stánek je v Šálemu, příbytek má na Sijónu. ",
    "Tam rozlámal ohnivé střely, štít i meč, skoncoval s válkou. Sela.",
    "Záříš, ty vznešený, více než hory kořisti.  ",
    "Siláci se stali kořistí, dřímají svým spánkem, a žádní bojovníci nenašli v rukách sílu.  ",
    "Bože Jákobův, od tvých hrozeb zemdlely  válečné vozy i koně. ",
    "Ty vzbuzuješ hrůzu. Kdo před tebou obstojí, když se rozhněváš?  ",
    "Z nebes jsi vyhlásil právo. Zemi pojala bázeň a utichla, ",
    "když Bůh povstal k soudu, aby zachránil všechny pokorné země. Sela.",
    "Vždyť tebe chválí i lidské rozlícení. Opášeš se tím, co po hněvu zbude. ",
    "Čiňte sliby Hospodinu, svému Bohu, a plňte je! Všichni kolem něj ať přinesou dar Přehroznému. ",
    "Sráží ducha vládců a vzbuzuje hrůzu u králů země."
  ],
  "99": [
    "Hospodin kraluje -- národy se chvějí. Trůní na cherubech -- země se zmítá. ",
    "Velký je Hospodin na Sijónu, je vyvýšený nade všechny národy. ",
    "Nechť vzdávají chválu tvému jménu, velkému a budícímu bázeň -- je svaté. ",
    "Králova moc miluje právo. Ty jsi zárukou přímosti; vykonáváš v Jákobovi právo a spravedlnost. ",
    "Vyvyšujte Hospodina, našeho Boha, klaňte se u podnože jeho nohou -- on je svatý! ",
    "Mojžíš a Áron byli mezi jeho kněžími, Samuel patřil mezi ty, kdo vzývali jeho jméno. Volali k Hospodinu a on jim odpovídal. ",
    "Mluvil k nim z oblakového sloupu a oni zachovávali jeho svědectví a ustanovení, která jim dal. ",
    "Hospodine, Bože náš, tys jim odpovídal. Byl jsi jim Bohem, který odpouští, ale mstil ses za jejich křivé jednání. ",
    "Vyvyšujte Hospodina, našeho Boha, klaňte se k jeho svaté hoře, neboť Hospodin, náš Bůh, je svatý."
  ],
  "21": [
    "Pro vedoucího chval. Davidův žalm.",
    "Hospodine, král se raduje ze tvé síly! A jak velice jásá nad tvým vítězstvím!  ",
    "Dal jsi mu touhu jeho srdce, prosbě jeho rtů jsi neodepřel. Sela. ",
    "Vyšel jsi mu vstříc s požehnáním dobrých věcí a na hlavu jsi mu vložil korunu z ryzího zlata.  ",
    "Žádal tě o život a dal jsi mu jej, dlouhý život navěky a navždy. ",
    "Díky tvému vítězství je jeho sláva velká, oděl jsi jej nádherou a důstojností. ",
    "Učinil jsi jej navždy požehnáním, oblažuješ jej radostí ze své přítomnosti.",
    "Vždyť král doufá v Hospodina a pro milosrdenství Nejvyššího se nepohne. ",
    "Tvá ruka najde všechny tvé nepřátele, tvá pravice najde ty, kdo tě nenávidí. ",
    "Až se objevíš, učiníš je ohnivou pecí. Hospodin je ve svém hněvu pohltí, pozře je oheň. ",
    "Jejich plod vyhladíš ze země a jejich símě ze synů lidských. ",
    "Chystali ti sice zlé  a kuli pikle,  nic však nezmohou. ",
    "Tětivy jim namíříš do tváře, a tak je přinutíš ukázat záda.  ",
    "Vyvyš se, Hospodine, ve své moci! Budeme zpívat a opěvovat tvé mocné činy!"
  ],
  "102": [
    "Modlitba zkroušeného, když umdlévá a vylévá před Hospodinem svůj nářek.",
    "Hospodine, slyš mou modlitbu, kéž k tobě pronikne mé volání o pomoc! ",
    "V den mého soužení neskrývej přede mnou svou tvář, nakloň ke mně své ucho. V den, kdy volám, mi rychle odpověz!",
    "Mé dny minuly jako dým a mé kosti jsou rozpálené jak ohniště. ",
    "Mé srdce je ubité a schne jako bylina, i svůj chléb jíst zapomínám; ",
    "pro mé vzdychání přilnuly mi kosti k tělu.  ",
    "Podobám se stepnímu pelikánu, jsem jako sova  z rozvalin. ",
    "Nespím a jsem jako osamělý ptáček na střeše. ",
    "Celý den mě mí nepřátelé tupí. Potřeštěnci při mně přísahají.  ",
    "Místo chleba jím popel, do svého nápoje přimíchávám slzy. ",
    "To od tvého rozhořčení a hněvu. Zvedl jsi mě a odvrhl jsi mě. ",
    "Mé dny jsou jako stín, který se prodlužuje, a já schnu jako bylina.",
    "Ale ty, Hospodine, zůstáváš navěky; jsi připomínán od pokolení do pokolení. ",
    "Ty povstaneš, slituješ se nad Sijónem -- vždyť nastal čas, aby ses nad ním smiloval; vždyť nadešla ta chvíle!  ",
    "Vždyť tví otroci si oblíbili jeho kameny; jímá je lítost nad jeho sutinami.",
    "Národy se budou bát Hospodinova jména a všichni králové země tvé slávy, ",
    "až Hospodin zbuduje Sijón a ukáže se ve své slávě, ",
    "až shlédne na modlitbu bezmocného, nepohrdne jejich modlitbami. ",
    "Toto je zapsáno pro budoucí pokolení. Lid, který bude stvořen, bude chválit Hospodina, ",
    "který shlédl ze svých svatých výšin. Hospodin pohlédl z nebes na zemi, ",
    "aby vyslyšel nářek vězňů a rozvázal syny smrti, ",
    "aby vypravovali na Sijónu o Hospodinově jménu a o jeho chvále v Jeruzalémě, ",
    "když se společně shromáždí národy i království, aby sloužily Hospodinu.",
    "Cestou pokořil mou sílu a zkrátil mé dny.  ",
    "Pravím: Můj Bože, neber mě uprostřed mých dnů -- tvá léta jsou od pokolení do pokolení. ",
    "Dávno jsi založil zemi, nebesa jsou dílo tvých rukou. ",
    "Ta zaniknou, ale ty zůstaneš. Všechna jako roucho zvetší, vyměníš je jako plášť a budou proměněna. ",
    "Ale ty jsi stále týž -- tvá léta nekončí. ",
    "Synové tvých otroků budou mít klid a jejich símě bude před tebou upevněno."
  ],
  "143": [
    "Davidův žalm. Hospodine, slyš mou modlitbu, vyslyš mé úpěnlivé prosby! Ve své věrnosti mi odpověz pro svou spravedlnost!  ",
    "Nevcházej v soud se svým otrokem, neboť před tebou není spravedlivý nikdo z živých. ",
    "Nepřítel pronásleduje mou duši, sráží můj život k zemi, nutí mě přebývat v temnotách jako ty, kdo jsou již dávno mrtví. ",
    "Můj duch ve mně umdlévá, mé srdce je v mém nitru zmateno.  ",
    "Připomínám si dávné dny, rozjímám o všech tvých skutcích, přemýšlím o díle tvých rukou. ",
    "Vztahuji své ruce k tobě, má duše po tobě žízní jak vyprahlá zem. Sela.",
    "Pospěš, Hospodine, odpověz mi, můj duch chřadne. Neskrývej přede mnou svou tvář! Byl bych podobný těm, kdo sestupují do jámy. ",
    "Oznam mi zrána své milosrdenství, vždyť doufám v tebe! Dej mi poznat cestu, kterou mám jít; vždyť k tobě pozvedám svou duši! ",
    "Vysvoboď mě od nepřátel, Hospodine, v tobě se skrývám.  ",
    "Nauč mě dělat to, co je ti milé, vždyť jsi můj Bůh! Tvůj dobrý Duch nechť mě vede po rovné zemi! ",
    "Pro své jméno, Hospodine, mě zachovej při životě, ve své spravedlnosti vyveď mou duši z tísně! ",
    "Ve svém milosrdenství znič mé nepřátele, odstraň všechny protivníky mé duše, vždyť jsem tvůj otrok!"
  ],
  "114": [
    "Když vyšel Izrael z Egypta, dům Jákobův z lidu cizí řeči, ",
    "byl Juda jeho svatyní, Izrael jeho vladařstvím. ",
    "Moře to vidělo a uteklo, Jordán se obrátil nazpět, ",
    "hory poskakovaly jako berani a pahorky jako jehňata.  ",
    "Co je ti, moře, že utíkáš, Jordáne, že se obracíš nazpět? ",
    "Hory, proč poskakujete jako berani, a vy, pahorky, jako jehňata?  ",
    "Svíjej se, země, před Pánem, před Bohem Jákobovým, ",
    "jenž proměňuje skálu v jezero, křemen ve vodní pramen."
  ],
  "134": [
    "Píseň stupňů. Hle, dobrořečte Hospodinu všichni jeho otroci, kteří stojíte za nocí v Hospodinově domě! ",
    "Pozvedejte ruce ke svatyni a dobrořečte Hospodinu! ",
    "Hospodin ti žehnej ze Sijónu; on učinil nebesa i zemi."
  ],
  "83": [
    "Píseň. Asafův žalm.",
    "Bože, nebuď netečný, nebuď hluchý! Nezůstávej v klidu, Bože! ",
    "Neboť hle, tvoji nepřátelé běsní a ti, kdo tě nenávidí, zvedají hlavu! ",
    "Proti tvému lidu kují pikle a smlouvají se proti těm, kdo jsou ti drazí.",
    "Říkají: Pojďme a vyhlaďme je, aby nebyli národem! A jméno Izraele již nebude připomínáno. ",
    "Tak se jednomyslně uradili, uzavřeli proti tobě smlouvu -- ",
    "stany edómské, Izmaelité, Moáb a Hagrejci,  ",
    "Gebal, Amón a Amálek, Pelištea i obyvatelé Týru ",
    "a Ašúr se k nim také přidal. Stali se paží synů Lotových. Sela.",
    "Učiň jim jako Midjánu, jako Síserovi, jako Jabínovi u potoka Kíšónu. ",
    "Byli zničeni u Éndóru, se stali hnojem pro půdu. ",
    "Nalož s nimi -- s jejich předními muži -- jako s Órébem a Zébem a se všemi jejich knížaty jako se Zebachem a Salmunou, ",
    "kteří si řekli: Obsaďme Boží nivy.",
    "Bože můj, učiň, ať jsou jako chmýří, jako stéblo ve větru. ",
    "Jako oheň stravuje les, jako plameny spalují hory, ",
    "tak je stíhej svým vichrem, vyděs je svou bouří.  ",
    "Jejich tváře pokryj hanbou, aby hledali tvé jméno, Hospodine. ",
    "Ať se stydí, ať se jen a jen třesou, ať se hanbí a zahynou. ",
    "Ať pochopí, že ty, jehož jméno je Hospodin, jen ty jsi Nejvyšší nad celou zemí."
  ],
  "7": [
    "Davidova vášnivá píseň, kterou zpíval Hospodinu ohledně Benjamínce Kúše.",
    "Hospodine, můj Bože, v tobě hledám útočiště! Zachraň mě před všemi mými pronásledovateli! Vysvoboď mě od nich! ",
    "aby nerozsápali mou duši jako lev. Odvlečou  mě a nebude, kdo by mě vysvobodil.",
    "Hospodine, můj Bože, jestliže jsem to spáchal, jestliže na mých dlaních opravdu lpí špatnost, ",
    "jestliže jsem odplácel zlem tomu, kdo se vůči mně měl pokojně, jestliže jsem bezdůvodně loupil ty, kdo se ke mně měli nepřátelsky, ",
    "pak ať nepřítel pronásleduje mou duši, ať mě dostihne a zadupe můj život do země a mou slávu  ať uvrhne v prach! Sela.",
    "Povstaň, Hospodine, ve svém hněvu, pozdvihni se proti zuřivosti mých nepřátel, postav se za mou věc, vynes rozsudek!  ",
    "Obklopí tě pospolitost národů; kvůli nim se navrať na výšinu! ",
    "Hospodin rozsoudí národy. Zjednej mi právo, Hospodine, podle mé spravedlnosti a podle mé bezúhonnosti,  které na mně jsou.  ",
    "Kéž by už skončilo zlo ničemů a kéž by byl upevněn spravedlivý, Bože spravedlivý, který zkoumáš srdce i ledví.",
    "Svůj štít mám v Bohu, jenž zachraňuje lidi přímého srdce.  ",
    "Bůh je spravedlivý soudce, Bůh je rozhořčen každý den. ",
    "Jestliže se neobrátí, bude si brousit meč; napne luk a bude mířit. ",
    "Připraví si smrtící zbraně, z šípů udělá hořící střely. ",
    "Hle, kdo počal špatnost, otěhotněl trápením a porodil klam. ",
    "Vykopal cisternu a vyhloubil ji, a upadl do jámy, kterou udělal. ",
    "Jeho trápení se mu vrátí na hlavu a na temeno mu padne jeho násilí. ",
    "Budu vzdávat chválu Hospodinu za jeho spravedlnost a budu opěvovat jméno Hospodina, Nejvyššího."
  ],
  "122": [
    "Píseň stupňů, Davidova. Zaradoval jsem se, když mi řekli: Půjdeme do Hospodinova domu. ",
    "Naše nohy již stojí ve tvých branách, Jeruzaléme. ",
    "Jeruzalém je zbudován jako město, které je uzavřeným celkem. ",
    "Tam vystupují kmeny, kmeny Hospodinovy, svědectví Izraeli, aby vzdávaly díky jménu Hospodinovu. ",
    "Vždyť tam stojí soudní stolce, stolce domu Davidova. ",
    "Žádejte o pokoj pro Jeruzalém! Ať se daří těm, kdo tě milují! ",
    "Budiž pokoj na tvých valech, mír ve tvých palácích! ",
    "Kvůli svým bratřím a svým blízkým prohlašuji: Kéž je v tobě pokoj! ",
    "Kvůli domu Hospodina, našeho Boha, usiluji o tvé dobro."
  ],
  "95": [
    "Pojďme, jásejme Hospodinu, hlaholme skále své spásy!  ",
    "Vstupme před něj s chvalami, hlaholme mu písněmi!",
    "Vždyť Hospodin je velký Bůh a velký král nade všemi bohy! ",
    "V jeho rukou jsou končiny země, patří mu i vrcholky hor. ",
    "Jemu patří moře -- on je udělal, souš vytvořily jeho ruce. ",
    "Pojďme, klaňme se, skloňme se, poklekněme před Hospodinem, který nás učinil. ",
    "Vždyť on je náš Bůh a my jsme lid jeho pastvy, ovce jeho rukou. Jestliže dnes uslyšíte jeho hlas,  ",
    "nezatvrzujte svá srdce jako v Meribě, jako v den Massy v pustině, ",
    "kde mě vaši otcové pokoušeli. Zkoušeli mě, přestože viděli mé skutky.  ",
    "Čtyřicet let jsem se s tím pokolením trápil. Řekl jsem si: Je to lid, který bloudí srdcem -- ti mým cestám neporozuměli. ",
    "Tak jsem se ve svém hněvu zapřisáhl: Nevejdou do mého odpočinutí."
  ],
  "56": [
    "Pro vedoucího chval. Podle “Holubice utichlé v dáli”. Davidův pamětní zápis, když ho v Gatu lapili Pelištejci.",
    "Smiluj se nade mnou, Bože, neboť po mně šlape člověk; celý den mě utlačují bojovníci. ",
    "Ti, kdo na mě číhají, celý den po mně šlapou. Mnoho je těch, kdo proti mně bojují z výšin.  ",
    "V den, kdy bych se měl bát, já doufám v tebe. ",
    "V Boha, jehož slovo chválím, v Boha doufám. Nebudu se bát -- co mi může udělat tělo?  ",
    "Celý den překrucují má slova; proti mně jsou všechny jejich plány ke zlému. ",
    "Srocují se, číhají na mě, střeží mé kroky, jak by si počíhali na mou duši.  ",
    "Při vší té nepravosti budou v bezpečí? Bože, sraz takové národy v hněvu! ",
    "Mé bloudění máš zapsáno; ulož do měchu mé slzy -- což nejsou ve tvých záznamech?  ",
    "Jednou se mí nepřátelé obrátí zpět, v den kdy budu volat. To vím, že Bůh je se mnou!  ",
    "V Boha, jehož slovo chválím, v Hospodina, jehož slovo chválím,  ",
    "v Boha doufám. Nebudu se bát -- co mi může udělat člověk? ",
    "Jsem vázán, Bože, splnit sliby tobě dané, odplatím se ti oběťmi díků, ",
    "neboť jsi vysvobodil mou duši ze smrti. Což jsi nevytrhl mé nohy od klopýtnutí, abych chodil před Bohem ve světle živých?"
  ],
  "17": [
    "Davidova modlitba. Slyš, Hospodine, spravedlivou při, věnuj pozornost mému nářku. Naslouchej mé modlitbě, nepochází z klamných rtů. ",
    "Kéž soud nade mnou vyjde přímo od tebe, tvé oči vidí přímost.",
    "Zkoumal jsi mé srdce, navštěvovals  mě v noci, tříbils mě, nic jsi nenalezl. Mé záměry nepředcházejí má ústa.  ",
    "Co se týče lidských skutků, podle slova tvých rtů jsem se chránil cest lupičů. ",
    "Mé kroky se držely ve tvých stezkách, mé nohy neuklouzly.",
    "Volám k tobě, Bože, protože mi odpovídáš. Nakloň ke mně své ucho, slyš mou řeč. ",
    "Prokaž své milosrdenství, spasiteli těch, kdo před protivníky hledají útočiště ve tvé pravici. ",
    "Chraň mě jako zřítelnici svého oka, ve stínu svých křídel mě skryj ",
    "před ničemy, kteří mě ničí, před úhlavními nepřáteli, kteří mě obklopují. ",
    "Zarostli tukem, jejich ústa mluví povýšeně.  ",
    "Nyní mě už vystopovali, obklíčili mě, zkoumají, jak mě dostat na zem. ",
    "Podobá se lvu, bažícímu po trhání kořisti, mladému lvu,  jenž ve skrytu číhá.",
    "Povstaň, Hospodine, předejdi ho  a sraz ho, svým mečem vysvoboď mou duši od ničemy ",
    "a svou rukou, Hospodine, od lidí, od lidí tohoto věku,  kteří mají podíl na životě.  Ze své pokladnice jim plníš břicho -- i jejich synové se nasytí a zbytek zanechají svým dětem.  ",
    "Já ale spatřím tvou tvář v spravedlnosti; až procitnu, budu nasycen tvým zjevem."
  ],
  "40": [
    "Pro vedoucího chval. Davidův žalm.",
    "Napjatě jsem očekával na Hospodina a on se ke mně sklonil a vyslyšel mé volání o pomoc. ",
    "Vytáhl mě z hlučící jámy, z blátivého bahna a postavil mé nohy na skálu, upevnil mé kroky. ",
    "Do úst mi vložil novou píseň, chválu našemu Bohu. Mnozí to uvidí, pojme je bázeň a budou doufat v Hospodina. ",
    "Blahoslavený je ten muž, který vkládá své naděje v Hospodina a neobrací se k nestvůrám a k těm, kdo se uchylují ke lži.  ",
    "Hospodine, můj Bože, ty jsi s námi učinil mnoho svých divů a úmyslů; nikdo se s tebou nemůže měřit. Chci je oznamovat a hovořit o nich -- je jich víc, než se dá vypovědět. ",
    "Obětní hod ani přídavnou oběť jsi nechtěl,  ale prorazil jsi mi uši. Zápal ani oběť za hřích jsi nežádal.",
    "Tu jsem řekl: Hle, přicházím. Ve svitku knihy je o mně psáno. ",
    "Oblíbil jsem si dělat to, co je ti milé, můj Bože. Tvůj zákon je v mém nitru.  ",
    "Zvěstoval jsem spravedlnost ve velikém shromáždění; hle, neomezoval jsem své rty. Hospodine, ty to víš. ",
    "Tvou spravedlnost jsem neukryl uvnitř svého srdce, mluvil jsem o tvé věrnosti a spáse, nezatajil jsem tvé milosrdenství a tvou pravdu ve velikém shromáždění.",
    "Hospodine, ty mi neodepřeš své slitování. Kéž mě stále střeží tvé milosrdenství a tvá věrnost.  ",
    "Vždyť mě obklopilo tolik zla, že se nedá sečíst. Dostihly mě mé viny, takže nemohu ani vzhlédnout; je jich víc než vlasů na mé hlavě, odvaha mě opustila.  ",
    "Kéž mě, Hospodine, zatoužíš vysvobodit! Hospodine, pospěš mi na pomoc! ",
    "Ať se stydí a hanbí všichni, kteří usilují o mou duši a chtějí ji zničit; ať odtáhnou zpět a jsou zahanbeni ti, kdo mi přejí zlo. ",
    "Kéž se zhrozí své vlastní hanby ti, kdo mi říkají: Cha, cha!",
    "Ať se veselí a radují v tobě všichni, kdo tě hledají! Ti, kdo milují tvou spásu, ať říkají stále: Veliký je Hospodin! ",
    "Ač jsem chudý a nuzný, Panovník na mě myslí. Tys má pomoc a můj vysvoboditel, můj Bože, neotálej!"
  ],
  "118": [
    "Chválu vzdejte Hospodinu, protože je dobrý, vždyť jeho milosrdenství je věčné!  ",
    "Ať řekne Izrael: Jeho milosrdenství je věčné! ",
    "Ať řekne dům Áronův: Jeho milosrdenství je věčné! ",
    "Ať řeknou ti, kdo se bojí Hospodina: Jeho milosrdenství je věčné!",
    "V tísni jsem volal Hospodina. Hospodin mi odpověděl a uvedl mě na prostranno. ",
    "Hospodin je se mnou, nebojím se. Co mi může udělat člověk? ",
    "Hospodin je se mnou, jako můj pomocník. Podívám se na ty, kdo mě nenávidí. ",
    "Lépe je hledat útočiště v Hospodinu než spoléhat na člověka. ",
    "Lépe je hledat útočiště v Hospodinu než spoléhat na přední muže.",
    "Všechny národy mě obklíčily; ve jménu Hospodinově jsem je však odrazil. ",
    "Obklíčily mě, jak mě obklíčily! Ve jménu Hospodinově jsem je však odrazil. ",
    "Obklíčily mě jako včely, zhasly jako oheň z trní! Ve jménu Hospodinově jsem je odrazil. ",
    "Pořádně jsi do mě strčil, abych padl, ale Hospodin mi pomohl. ",
    "Hospodin je má síla i píseň; stal se mou spásou. ",
    "Hlasitý jásot i vítězství jsou ve stanech spravedlivých. Hospodinova pravice vykonala mocné činy.  ",
    "Hospodinova pravice se vyvýšila, Hospodinova pravice vykonala udatné činy.  ",
    "Nezemřu, budu žít a vypravovat o Hospodinových skutcích. ",
    "Hospodin mě přísně káznil, ale nevydal mě smrti.",
    "Otevřete mi brány spravedlnosti, vejdu jimi a budu vzdávat chválu Hospodinu. ",
    "Toto je brána pro Hospodina; touto branou vcházejí spravedliví. ",
    "Tobě vzdávám chválu, žes mi odpověděl a stal ses mi spásou.",
    "Kámen, který zavrhli stavitelé, se stal hlavou úhlu.  ",
    "Bylo to od Hospodina. V našich očích je to podivuhodné. ",
    "Tento den učinil Hospodin. Jásejme a radujme se v něm!",
    "Ach, prosím, Hospodine, pomoz! Ach, prosím, Hospodine, dopřej úspěch! ",
    "Požehnaný, jenž přichází ve jménu Hospodinově! Žehnáme vám z Hospodinova domu.",
    "Hospodin je Bůh a svítí nám; važte sváteční oběti provazy k rohům oltáře. ",
    "Ty jsi můj Bůh, budu ti vzdávat chválu. Můj Bože, budu tě vyvyšovat. ",
    "Chválu vzdejte Hospodinu, protože je dobrý, vždyť jeho milosrdenství je věčné!"
  ],
  "41": [
    "Pro vedoucího chval. Davidův žalm.",
    "Blahoslavený je ten, kdo má porozumění pro slabého, ve zlý den jej Hospodin zachrání. ",
    "Hospodin ho bude chránit, zachová ho naživu a učiní ho na zemi šťastným, nevydá ho choutkám jeho nepřátel. ",
    "Na posteli nemocných jej Hospodin posilní. V nemoci mu změníš celé lože!",
    "Říkám: Hospodine, smiluj se nade mnou, uzdrav mou duši, neboť jsem proti tobě zhřešil. ",
    "Moji nepřátelé o mně mluví zle: Kdy zemře? Kdy vymizí jeho jméno? ",
    "Pokud se na mě někdo přijde podívat, jeho srdce mluví klam, shromažďuje si špatnosti,  pak vyjde ven  a vykládá o tom. ",
    "Všichni, kdo mě nenávidí, si o mně spolu šeptají, vymýšlejí proti mně zlo. ",
    "Postihlo jej něco ničemného; když ulehl, již nevstane.  ",
    "I můj důvěrný přítel, jemuž jsem důvěřoval, který jídal můj chléb, proti mně vyvýšil patu.",
    "Hospodine, ty se však nade mnou smiluj a pozdvihni mě, a já jim odplatím.  ",
    "Podle toho poznám, že sis mě oblíbil, že nade mnou nebudou mí nepřátelé hlaholit.  ",
    "Kdežto mě jsi podepřel pro mou bezúhonnost a postavils mě před svou tvář navěky. ",
    "Požehnán buď Hospodin, Bůh Izraele, od věků až navěky. Amen i Amen."
  ],
  "119": [
    "Blahoslavení  jsou ti, jejichž cesta  je bezúhonná, ti, kteří žijí podle zákona Hospodinova. ",
    "Blahoslavení jsou ti, kdo střeží jeho svědectví  a hledají ho celým srdcem. ",
    "Takoví nepáchají podlosti, chodí po jeho cestách. ",
    "Tys dal svá přikázání, aby se pečlivě zachovávala. ",
    "Kéž by byly mé cesty upevněny pro zachovávání tvých ustanovení!  ",
    "Tehdy nebudu zahanben, když si budu hledět všech tvých příkazů. ",
    "V upřímnosti srdce ti budu vzdávat chválu, když se učím tvým spravedlivým nařízením.  ",
    "Budu zachovávat tvá ustanovení -- jen mě neopouštěj!",
    "Jak si chlapec udrží svou stezku čistou? Tím, že bude zachovávat tvé slovo. ",
    "Hledám tě celým svým srdcem, nenech mě zbloudit od svých příkazů. ",
    "Tvou řeč uchovávám v srdci, abych proti tobě nehřešil. ",
    "Hospodine, jsi požehnaný! Vyuč mě svým ustanovením. ",
    "Svými rty vyprávím o všech nařízeních tvých úst. ",
    "Z cesty tvých svědectví se veselím jako z celého svého majetku. ",
    "Přemýšlím o tvých přikázáních a hledím  na tvé stezky. ",
    "Tvá ustanovení jsou mi potěšením; nezapomínám na tvé slovo.",
    "Prokazuj svému otroku dobro -- budu žít a zachovávat tvé slovo. ",
    "Otevři mi oči, abych viděl divy tvého zákona. ",
    "Jsem na zemi jen cizincem, neskrývej přede mnou své příkazy. ",
    "Mou duši stravuje touha po tvých nařízeních za každého času. ",
    "Oboříš se na domýšlivce, na proklaté, kteří pobloudili od tvých příkazů. ",
    "Odval ode mě potupu a pohrdání, neboť střežím tvá svědectví. ",
    "I když zasednou knížata a budou mluvit proti mně, tvůj otrok bude přemýšlet o tvých ustanoveních. ",
    "I tvá svědectví jsou mým potěšením, jsou to mí rádci.",
    "Do prachu je přitištěna má duše; obživ mě podle svého slova. ",
    "Vyprávěl jsem o svých cestách a tys mi odpověděl. Vyuč mě svým ustanovením. ",
    "Dej mi porozumět cestě svých přikázání; přemýšlím o tvých divech. ",
    "Má duše se rozplývá žalem; pozdvihni mě podle svého slova. ",
    "Odvrať ode mě cestu klamu; milostivě mě obdaruj svým zákonem. ",
    "Vyvolil jsem si cestu pravdy, stavím si před sebe tvá nařízení. ",
    "Přilnul jsem ke tvým svědectvím, Hospodine, kéž nejsem zahanben. ",
    "Poběžím cestou tvých příkazů, neboť jsi rozšířil mé srdce.",
    "Vyuč mě, Hospodine, cestě svých ustanovení a já je budu důsledně střežit. ",
    "Dej mi porozumět, budu střežit tvůj zákon a jej zachovávat celým srdcem. ",
    "Veď mě stezkou svých příkazů, neboť jsem si ji oblíbil. ",
    "Nakloň mé srdce ke svým svědectvím, nikoli k zištnosti. ",
    "Odvracej mé oči, abych nehleděl na klam; na své cestě mě obživ.  ",
    "Naplň svému otroku své slovo, jež vede k bázni před tebou. ",
    "Odvrať ode mě potupu, které se lekám, vždyť tvá nařízení jsou dobrá. ",
    "Hle, toužím po tvých přikázáních; obživ mě ve své spravedlnosti.",
    "Kéž ke mně přijde tvé milosrdenství, Hospodine, tvá spása, podle tvého slova,   ",
    "a já dám odpověď tomu, kdo mě tupí -- vždyť spoléhám na tvé slovo!  ",
    "Nikdy zcela neodejmi mým ústům pravdivé slovo, protože skládám naději ve tvá nařízení. ",
    "Tvůj zákon budu zachovávat ustavičně, navěky a navždy. ",
    "Budu chodit volně, protože jsem vyhledával tvá přikázání. ",
    "O tvých svědectvích budu mluvit před králi a nebudu zahanben. ",
    "Tvé příkazy jsou mi potěšením, zamiloval jsem si je.  ",
    "Zvedám dlaně ke tvým příkazům, jež jsem si zamiloval, přemýšlím o tvých ustanoveních.",
    "Pamatuj na slovo ke svému otroku, jímž jsi ve mně vzbudil naději. ",
    "Útěchou v mém soužení mi je, že mi tvé slovo navrací život. ",
    "Domýšlivci se mi hrozně posmívají; od tvého zákona se neodvrátím. ",
    "Připomínám si tvá odvěká nařízení, Hospodine, a nacházím útěchu. ",
    "Přepadá mě vztek kvůli ničemům, kteří opouštějí tvůj zákon. ",
    "Tvá ustanovení byla mými písněmi v domě, kde jsem hostem.  ",
    "V noci si připomínám tvé jméno, Hospodine, a zachovávám tvůj zákon. ",
    "Tak tomu se mnou bylo, protože jsem střežil tvá přikázání.",
    "Řekl jsem: Můj podíl je Hospodin, a tak budu zachovávat tvá slova.  ",
    "Celým srdcem hledám tvou přízeň, smiluj se nade mnou podle svého slova.  ",
    "Přemýšlím o svých cestách a obracím své nohy ke tvým svědectvím. ",
    "Spěchám a neotálím zachovávat tvé příkazy. ",
    "Omotávají mě provazy ničemů, na tvůj zákon však nezapomínám. ",
    "Vstávám o půlnoci, abych ti vzdal díky za tvá spravedlivá nařízení. ",
    "Jsem společníkem všech, kteří se tě bojí, těch, kdo zachovávají tvá přikázání. ",
    "Hospodine, země je plná tvého milosrdenství; vyuč mě svým ustanovením!",
    "Hospodine, podle svého slova jsi prokázal svému otroku dobro.  ",
    "Nauč mě rozvážnosti a poznání, vždyť já tvým příkazům věřím. ",
    "Dokud jsem nebyl pokořen, bloudil jsem; teď však zachovávám tvé slovo.  ",
    "Jsi dobrý a prokazuješ dobro; vyuč mě svým ustanovením. ",
    "Domýšlivci mě obestřeli klamem, já však celým srdcem střežím tvá přikázání. ",
    "Bezcitné jak tuk je jejich srdce, já se však těším ze tvého zákona. ",
    "Bylo pro mě dobré, že jsem byl pokořen, neboť jsem se naučil tvým ustanovením. ",
    "Zákon tvých úst je pro mě lepší než tisíce ve zlatě či stříbře.",
    "Tvé ruce mě učinily a upevnily. Dej mi porozumět, ať se naučím tvým příkazům. ",
    "Ti, kdo se tě bojí, mě uvidí a budou se radovat, protože očekávám na tvé slovo. ",
    "Vím, Hospodine, že tvá nařízení jsou spravedlivá; pokořils mě pravdou. ",
    "Kéž je mi tvé milosrdenství útěchou, jak jsi svému otroku zaslíbil.  ",
    "Kéž na mě přijde tvé slitování, abych mohl žít, neboť tvůj zákon je mým potěšením. ",
    "Kéž jsou domýšlivci zahanbeni, neboť mi zrádně křivdí; já ale přemýšlím o tvých přikázáních. ",
    "Kéž se ke mně vrátí ti, kdo se tě bojí, ti, kdo znají tvá svědectví. ",
    "Kéž je mé srdce bezúhonné podle tvých ustanovení, abych nebyl zahanben.",
    "Má duše chřadne touhou po tvé spáse; očekávám na tvé slovo. ",
    "Zrak mi slábne, jak vyhlížím, kdy promluvíš. Říkám si: Kdy už mě potěšíš? ",
    "Byl jsem sice jako měch v dýmu,  na tvá ustanovení jsem ale nezapomněl. ",
    "Kolik dnů ještě má tvůj otrok? Kdy už vykonáš soud nad mými pronásledovateli? ",
    "Domýšlivci mi vykopali jámy, což není podle tvého zákona.  ",
    "Všechny tvé příkazy jsou pravda. Zrádně mě pronásledují, pomoz mi! ",
    "Málem už se mnou v zemi skoncovali, ale já jsem tvá přikázání neopustil. ",
    "Podle svého milosrdenství mě zachovej při životě; budu střežit svědectví tvých úst.",
    "Hospodine, tvé slovo je navěky ustaveno v nebesích. ",
    "Z pokolení do pokolení trvá tvá pravda. Upevnil jsi zemi a ona stojí.  ",
    "Dodnes stojí podle tvých nařízení, neboť to vše jsou tvoji otroci.  ",
    "Kdyby tvůj zákon nebyl mým potěšením, byl bych už ve svém soužení zahynul. ",
    "Na tvá přikázání nikdy nezapomenu, neboť mi dávají život. ",
    "Jsem tvůj -- pomoz mi, vždyť vyhledávám tvá přikázání. ",
    "Ničemové na mě čekají, aby mě zničili. Rozvažuji  o tvých svědectvích. ",
    "Vidím dovršení všeho dokonalého. Šíře tvých příkazů je nezměrná.",
    "Jak jsem si zamiloval tvůj zákon! Celý den o něm rozjímám.  ",
    "Tvé příkazy mě činí moudřejším nad mé nepřátele -- navěky jsou mé.  ",
    "Jednám rozumněji než všichni mí učitelé, neboť rozjímám o tvých svědectvích.  ",
    "Pochopil jsem víc než starci, protože střežím tvá přikázání. ",
    "Před každou zlou stezkou jsem zdržel své nohy, abych zachoval tvé slovo. ",
    "Neodchýlil jsem se od tvých nařízení, neboť tys mě vyučil. ",
    "Jak příjemné jsou mému patru tvé řeči, mým ústům jsou sladší než med. ",
    "Díky tvým přikázáním jsem mnohému porozuměl, proto nenávidím každou stezku klamu.",
    "Tvé slovo je lampou pro mé nohy,  je světlem na mé stezce. ",
    "Přísahal jsem -- a také to splním -- že budu dbát na tvá spravedlivá nařízení. ",
    "Byl jsem velmi pokořen, Hospodine, obživ mě podle svého slova. ",
    "Kéž laskavě přijmeš dobrovolné oběti mých úst, Hospodine, nauč mě svým nařízením! ",
    "Stále vystavuji svůj život nebezpečí,  na tvůj zákon nezapomínám. ",
    "Ničemové mi nastražili past; od tvých přikázání jsem však nezbloudil. ",
    "Tvá svědectví jsem obdržel do věčného dědictví, ano, jsou radostí mému srdci. ",
    "Uložil jsem si v srdci, že budu navěky a důsledně plnit tvá ustanovení.",
    "Nenávidím polovičaté  lidi, ale miluji tvůj zákon. ",
    "Jsi má skrýš a můj štít; očekávám na tvé slovo. ",
    "Odstupte ode mě, zlovolníci! Budu dodržovat příkazy svého Boha. ",
    "Podpírej mě, jak jsi řekl, abych mohl žít; nezahanbuj mě v mé naději! ",
    "Posilni mě, abych byl zachráněn; stále budu hledět na tvá ustanovení. ",
    "Zavrhuješ všechny, kdo zbloudili od tvých ustanovení, neboť jejich záludnost je zrádná. ",
    "Všechny ničemy v zemi odstraňuješ jako strusku, proto jsem si zamiloval tvá svědectví. ",
    "Mé tělo se chvěje strachem z tebe, bojím se tvých nařízení.",
    "Konám právo a spravedlnost; neponechej mě mým utlačovatelům. ",
    "Zaruč se za svého otroka k dobrému, ať mě domýšlivci neutlačují.  ",
    "Zrak mi slábne, jak vyhlížím tvou spásu a tvůj spravedlivý výrok. ",
    "Jednej se svým otrokem podle svého milosrdenství; vyuč mě svým ustanovením. ",
    "Jsem tvůj otrok -- dej mi porozumět, abych poznal tvá svědectví. ",
    "Je čas, aby Hospodin jednal, porušují tvůj zákon. ",
    "Proto miluji tvé příkazy více než zlato, víc než zlato ryzí. ",
    "Proto považuji všechna přikázání za zcela správná, nenávidím každou stezku klamu.",
    "Tvá svědectví jsou podivuhodná, proto je má duše střeží. ",
    "Otevření tvých slov osvěcuje, dává porozumět prostoduchým. ",
    "Otvírám ústa a jsem plný dychtivosti, jak toužím po tvých příkazech. ",
    "Pohleď na mě a smiluj se nade mnou, jak je tvým zvykem vůči, těm, kdo milují tvé jméno. ",
    "Mé kroky upevni svými výroky, aby mě neovládla žádná nepravost. ",
    "Vykup mě z útlaku lidí a budu zachovávat tvá přikázání. ",
    "Svou tvář rozjasni nad svým otrokem, vyuč mě svým ustanovením. ",
    "Proudy slz se mi řinou z očí, protože lidé nezachovávají tvůj zákon.",
    "Spravedlivý jsi, Hospodine, a tvá nařízení jsou přímá.  ",
    "Přikázal jsi, aby tvá svědectví byla spravedlivá a zcela pravdivá. ",
    "Má horlivost mě strávila, neboť mí protivníci zapomněli na tvá slova. ",
    "Tvá řeč je důkladně protříbená; tvůj otrok ji miluje.  ",
    "Jsem nepatrný a pohrdaný,  ale na tvá přikázání jsem nezapomněl. ",
    "Tvá spravedlnost je spravedlivá navěky; tvůj zákon je pravda. ",
    "Dolehla  na mě tíseň a úzkost; tvé příkazy jsou mi potěšením. ",
    "Spravedlnost tvých svědectví je věčná. Dej mi porozumět, abych mohl žít.",
    "Volám celým srdcem, odpověz mi, Hospodine! Tvá ustanovení dodržuji. ",
    "Volám k tobě: Zachraň mě! Budu zachovávat tvá svědectví. ",
    "Vstávám před rozedněním a volám o pomoc -- očekávám na tvé slovo. ",
    "Mé oči se probouzí dřív než noční hlídky, abych přemýšlel nad tvými výroky. ",
    "Vyslyš můj hlas podle svého milosrdenství, Hospodine, podle svých nařízení mě obživ!  ",
    "Blíží se ti, kdo se ženou  za hanebností a vzdalují se od tvého zákona. ",
    "Ty jsi blízko, Hospodine; všechny tvé příkazy jsou pravda. ",
    "Již dávno jsem z tvých svědectví poznal, že jsi je založil navěky.",
    "Pohleď na mé soužení a vytrhni mě, vždyť na tvůj zákon nezapomínám. ",
    "Veď mou při a vykup mě, obživ mě podle svého slova.  ",
    "Ničemům je spása vzdálena, protože se nedotazují na tvá ustanovení. ",
    "Tvé slitování je veliké, Hospodine, podle svých nařízení mě obživ. ",
    "Mnoho je mých pronásledovatelů a protivníků, neodvracím se však od tvých svědectví. ",
    "Vidím věrolomníky a pociťuji odpor, vždyť nezachovávají tvé slovo.  ",
    "Pohleď, Hospodine, zamiloval jsem si tvá přikázání. Podle svého milosrdenství mě obživ! ",
    "Princip tvého slova je pravda a každé tvé spravedlivé nařízení je navěky.",
    "Knížata mě bezdůvodně pronásledují; mé srdce se třese před tvým slovem. ",
    "Jásám nad tvým slovem jako ten, kdo nalezl velikou kořist. ",
    "Nenávidím klam, oškliví se mi; miluji tvůj zákon. ",
    "Sedmkrát za den tě chválím za tvá spravedlivá nařízení. ",
    "Hojný pokoj mají ti, kdo milují tvůj zákon; nic jim není překážkou.  ",
    "Vyhlížím tvou spásu, Hospodine, a plním tvé příkazy. ",
    "Má duše zachovává tvá svědectví; velmi je miluji. ",
    "Zachovávám tvá přikázání a tvá svědectví, neboť všechny mé cesty jsou před tebou.",
    "Kéž můj nářek předstoupí před tebe, Hospodine, podle svého slova mi dej porozumět. ",
    "Kéž má úpěnlivá prosba přijde před tebe, podle svého slova mě vysvoboď! ",
    "Mé rty překypují chválou, neboť mě učíš svým ustanovením. ",
    "Ať můj jazyk promlouvá tvé slovo, protože všechny tvé příkazy jsou spravedlivé. ",
    "Kéž je mi tvá ruka ku pomoci, vždyť jsem si zvolil tvá přikázání. ",
    "Toužím po tvé spáse, Hospodine, tvůj zákon je mi potěšením. ",
    "Kéž má duše žije a chválí tě, kéž mi tvá nařízení pomáhají. ",
    "Bloudím jako ztracená ovce -- hledej svého otroka, vždyť jsem na tvé příkazy nezapomněl!"
  ],
  "16": [
    "Davidův pamětní zápis. Chraň mě, Bože, neboť v tobě hledám útočiště. ",
    "Řekni Hospodinu: Pane, ty jsi mé dobro, mimo tebe žádné nemám.  ",
    "Co se týče svatých, kteří jsou na zemi: Ti jsou vznešení. Mám v nich velké zalíbení.",
    "Bolesti si rozmnožují ti, kdo běhají za jinými bohy. Těm jejich krvavé úlitby nepřinesu. Jejich jména si ani nevezmu na rty.",
    "Hospodin je můj výtečný podíl a můj kalich; ty sám držíš můj los.  ",
    "Vyměřovací provazce mi padly na rozkošných místech. Ano, připadlo mi nádherné dědictví.",
    "Budu dobrořečit Hospodinu, který mi radí. I v noci mě kázní mé svědomí.  ",
    "Stále si stavím Hospodina před sebe. Když je mi po pravici, nepadnu.  ",
    "Proto se mé srdce raduje a má sláva jásá. I mé tělo bude přebývat v bezpečí, ",
    "neboť mou duši nepřenecháš podsvětí; nedáš svému věrnému spatřit jámu. ",
    "Dáváš mi poznat stezku života, hojnost radosti  je tvá přítomnost, ve tvé pravici je věčné blaho."
  ],
  "57": [
    "Pro vedoucího chval. Podle: “Nevyhlazuj!” Davidův pamětní zápis, když utekl před Saulem do jeskyně.",
    "Smiluj se nade mnou, Bože, smiluj se nade mnou! Vždyť má duše hledá útočiště v tobě! Hledám útočiště ve stínu tvých křídel, dokud nepomine zkáza. ",
    "Volám k Bohu nejvyššímu, k Bohu, který jedná v můj prospěch.  ",
    "Pošle z nebe a zachrání mě, zahanbí ty, kdo po mně šlapou. Sela. Bůh pošle své milosrdenství a svou věrnost.  ",
    "Má duše je uprostřed lvů. Uléhám s běsnícími -- s lidmi, jejichž zuby jsou kopí a šípy a jejichž jazyk je ostrý meč. ",
    "Vyvyš se nad nebesa, Bože! Tvá sláva  ať je po vší zemi. ",
    "Nastražili síť mým krokům, což sklíčilo mou duši. Vykopali přede mnou jámu, padli do ní. Sela. ",
    "Mé srdce je pevné, Bože, mé srdce je pevné, budu zpívat a pět žalmy. ",
    "Probuď se, má slávo, probuď se, harfo a lyro, ať jitřenku vzbudím! ",
    "Budu ti vzdávat chválu mezi lidmi, Panovníku, budu tě opěvovat mezi národy, ",
    "protože tvé milosrdenství je velké, sahá až k nebesům, a až do oblak tvá věrnost.  ",
    "Vyvyš se nad nebesa, Bože! Tvá sláva je po vší zemi."
  ],
  "123": [
    "Píseň stupňů. Pozvedám své oči k tobě, jenž na nebesích trůníš. ",
    "Hle, jako oči otroků k rukám jejich pánů, jako zraky otrokyně k rukám její paní, tak naše zraky vzhlížejí k Hospodinu, našemu Bohu, dokud se nad námi nesmiluje. ",
    "Smiluj se nad námi, Hospodine, smiluj se nad námi, už jsme dost nasyceni pohrdáním! ",
    "Naše duše je zcela přesycena posměchem sebejistých a pohrdáním pyšných."
  ],
  "94": [
    "Bože pomsty, Hospodine, Bože pomsty, zaskvěj se! ",
    "Pozdvihni se, soudce země, uveď odplatu na pyšné!  ",
    "Až dokdy, Hospodine, až dokdy budou ničemové jásat?  ",
    "Chrlí drzé řeči, vychloubají se všichni činitelé nepravosti. ",
    "Deptají tvůj lid, Hospodine, utlačují tvé dědictví. ",
    "Hubí vdovu a příchozího, i sirotky vraždí. ",
    "Říkají: Hospodin to nevidí, Bůh Jákobův se tím nezabývá.",
    "Uvažujte, vy tupci z lidu. Hlupáci, kdy to pochopíte?  ",
    "Což neslyší ten, kdo udělal ucho? Což nevidí ten, kdo vytvořil oko? ",
    "Což nekárá ten, kdo vychovává národy? On dává člověku poznání. ",
    "Hospodin zná lidská uvažování,  ví, že jsou marnost.",
    "Blahoslavený je muž, kterého kázníš, Hospodine; vyučuješ ho ze svého zákona, ",
    "abys ho utišil ve zlých dnech, zatímco se kope jáma pro ničemu. ",
    "Vždyť Hospodin svůj lid nezanechá, své dědictví neopustí. ",
    "Soud se vrátí k spravedlnosti a za ním všichni lidé přímého srdce. ",
    "Kdo se za mě postaví proti zlovolníkům? Kdo se mě zastane proti činitelům nepravosti? ",
    "Kdyby Hospodin nebyl mou pomocí, brzy by má duše spočinula v říši ticha. ",
    "Řeknuli: Uklouzne mi noha, tvé milosrdenství, Hospodine, mě podepře.  ",
    "Když sám v sobě moc přemýšlím, tvé potěšování utěší mou duši. ",
    "Což se k tobě připojí zkázonosný trůn působící trápení -- proti všem Božím ustanovením?",
    "Napadají duši spravedlivého a obviňují nevinnou krev. ",
    "Hospodin je mi však nedobytným hradem, můj Bůh je mou útočištnou skálou.  ",
    "Odplatí jim jejich nepravosti a pro jejich špatnosti je zničí. Ano, Hospodin, náš Bůh, je zničí!"
  ],
  "135": [
    "Haleluja! Chvalte Hospodinovo jméno, chvalte je, Hospodinovi otroci, ",
    "kteří stojíte v domě Hospodinově, v nádvořích domu našeho Boha! ",
    "Chvalte Hospodina, neboť Hospodin je dobrý, opěvujte jeho jméno, neboť je líbezné!",
    "Vždyť Hospodin si vyvolil Jákoba, Izraele za své vlastnictví. ",
    "Ano, vím, že Hospodin je velký -- náš Pán je nade všechny bohy. ",
    "Hospodin činí vše, co chce -- na nebesích, na zemi, v moři i ve všech hlubinách. ",
    "Přivádí mlhu od končin země, s deštěm působí i blesky, ze svých skladů vyvádí vítr.",
    "Egyptské prvorozené pobil od člověka až po dobytče. ",
    "Seslal znamení a divy doprostřed tebe, Egypte, na faraona a na všechny jeho otroky. ",
    "Vyhubil mnohé národy a pobil mocné krále -- ",
    "Síchona, krále emorejského, a Óga, krále bášanského, a všechna království Kenaanu ",
    "a dal jejich zemi v dědictví, v dědictví Izraeli, svému lidu.",
    "Hospodine, tvé jméno je věčné! Hospodine, tvá památka od pokolení do pokolení! ",
    "Vždyť Hospodin zjedná právo svému lidu a nad svými otroky pocítí lítost. ",
    "Pohanské modlářské zpodobeniny jsou stříbro a zlato, dílo lidských rukou. ",
    "Mají ústa, a nemluví, mají oči, a nevidí, ",
    "mají uši, a nenaslouchají. A v jejich ústech není dech. ",
    "Ti, kdo je zhotovují, budou jako ony, všichni, kdo v ně doufají.",
    "Dome Izraelův, dobrořečte Hospodinu! Dome Áronův, dobrořečte Hospodinu! ",
    "Dome Léviův, dobrořečte Hospodinu! Kdo se bojíte Hospodina, dobrořečte Hospodinu! ",
    "Požehnán buď Hospodin ze Sijónu -- ten, jenž přebývá v Jeruzalémě. Haleluja!"
  ],
  "6": [
    "Pro vedoucího chval. Na strunné nástroje k nízkému zpěvu. Davidův žalm.",
    "Hospodine, nekárej mě ve svém hněvu, ve své zlobě mě nekázni! ",
    "Smiluj se nade mnou, Hospodine, neboť jsem zemdlený! Uzdrav mě, Hospodine, vždyť mé kosti se třesou!  ",
    "I má duše je velmi vyděšená. A ty, Hospodine, až dokdy?  ",
    "Navrať se, Hospodine, vytrhni mou duši, zachraň mě pro své milosrdenství! ",
    "Mezi mrtvými na tebe nikdo nevzpomíná! Kdo by ti vzdával chválu v podsvětí?",
    "Jsem vyčerpán svým vzdycháním. Každé noci promáčím své lůžko, slzami svou postel rozmočím. ",
    "Trápením mi slábne zrak, ochabl kvůli všem mým nepřátelům.",
    "Odstupte ode mě, všichni činitelé nepravosti! Hospodin slyšel můj pláč.  ",
    "Hospodin vyslyšel mou úpěnlivou prosbu, Hospodin přijal mou modlitbu. ",
    "Všichni mí nepřátelé se budou stydět a třást, náhle se obrátí a zastydí."
  ],
  "82": [
    "Asafův žalm. Bůh povstane ve shromáždění bohů, mezi bohy vynese soud:",
    "Jak dlouho budete soudit špatně a stranit ničemům? Sela. ",
    "Zjednejte právo bezmocnému a sirotkovi, nuznému a chudému zjednejte spravedlnost! ",
    "Vytrhněte chudého a nuzného vysvoboďte z ruky ničemů. ",
    "Nerozumějí tomu, nechápou to, chodí v temnotách. A všechny základy země se hroutí. ",
    "Řekl jsem: Jste bohové, všichni jste synové Nejvyššího, ",
    "ale takto zemřete jako lidé, padnete jako někdo z knížat. ",
    "Povstaň, Bože, zjednej na zemi právo, vždyť tobě dědičně patří všechny národy!"
  ],
  "115": [
    "Ne nás, Hospodine, ne nás, ale své jméno učiň slavným pro své milosrdenství, pro svou věrnost.  ",
    "Proč mají pohanské národy říkat: Nuže, kdepak je ten jejich Bůh? ",
    "Náš Bůh je v nebesích. Činí vše, co si přeje. ",
    "Jejich modlářské zpodobeniny  jsou stříbro a zlato, dílo lidských rukou. ",
    "Mají ústa, a nemluví, mají oči, a nevidí, ",
    "mají uši, a neslyší, mají nos, a necítí, ",
    "mají ruce, a nehmatají, mají nohy, a nechodí, hrdlem ani nehlesnou.  ",
    "Ti, kdo je zhotovují, budou jako ony, všichni, kdo v ně doufají.",
    "Izraeli, doufej v Hospodina! On je jejich pomocí a štítem. ",
    "Dome Áronův, doufej v Hospodina! On je jejich pomocí a štítem. ",
    "Kdo se bojíte Hospodina, doufejte v něj! On je jejich pomocí a štítem. ",
    "Hospodin na nás pamatuje a žehná  nám; žehná domu Izraelovu, žehná domu Áronovu, ",
    "žehná bojícím se Hospodina, malým i velkým.",
    "Kéž vám Hospodin přidá -- vám i vašim synům. ",
    "Jste Hospodinovi požehnaní -- on učinil nebesa i zemi. ",
    "Nebesa, nebesa patří Hospodinu, ale zemi dal synům lidským. ",
    "Mrtví již nechválí Hospodina, ani nikdo z těch, kdo sestupují do říše ticha. ",
    "Ale my budeme dobrořečit Hospodinu od nynějška až navěky. Haleluja!"
  ],
  "142": [
    "Davidova meditace. Modlitba, když byl v jeskyni. ",
    "Můj hlas zní k Hospodinu -- o pomoc volám; můj hlas zní k Hospodinu -- prosím o smilování. ",
    "Vylévám před ním svůj nářek, povídám před ním o svém soužení. ",
    "Když můj duch ve mně umdlévá, ty znáš moji stezku. Na cestě, kterou kráčím, mi nastražili past. ",
    "Pohleď napravo a uvidíš, že nikdo není na mé straně. Pozbyl jsem svého útočiště, na mé duši nikomu nezáleží.",
    "Volám k tobě o pomoc, Hospodine! Říkám: Tys mé útočiště, můj podíl v zemi živých! ",
    "Věnuj pozornost mému nářku, vždyť jsem velmi zubožený. Vysvoboď mě od mých pronásledovatelů, neboť jsou silnější než já. ",
    "Vyveď mou duši z vězení, abych vzdával díky tvému jménu. Obklopí mě spravedliví, neboť mi prokazuješ dobro."
  ],
  "103": [
    "Davidův. Dobrořeč, má duše, Hospodinu, a celé mé nitro jeho svatému jménu! ",
    "Dobrořeč, má duše, Hospodinu, a nezapomínej, co vše vykonal. ",
    "On odpouští všechny tvé viny, on uzdravuje všechny tvé nemoci.  ",
    "On vykupuje z jámy tvůj život, korunuje tě milosrdenstvím a slitováním. ",
    "On napájí tvé trvání dobrem, tvé mládí se obnovuje jako mládí orla.",
    "Hospodin zjednává spravedlnost,  zjednává právo všem utlačovaným. ",
    "Dal poznat své cesty Mojžíšovi a synům Izraele své činy. ",
    "Soucitný a milostivý je Hospodin, pomalý k hněvu a velkého milosrdenství. ",
    "Nebude se pořád přít a nebude se hněvat věčně. ",
    "Nenakládá s námi podle našich hříchů, neodplácí nám podle našich provinění. ",
    "Vždyť jak vysoko jsou nebesa nad zemí, tak mocné je jeho milosrdenství nad těmi, kdo se ho bojí. ",
    "Jak daleko je východ od západu, tak od nás vzdálil naše přestoupení.",
    "Jako má otec soucit se svými syny, tak se slitovává Hospodin nad těmi, kdo se ho bojí. ",
    "On přece ví, jak jsme utvořeni, pamatuje, že jsme prach. ",
    "Dny člověka jsou jako tráva, rozkvétá jako polní květ. ",
    "Vítr na něho zafouká a je po něm, a už si nepovšimnou, že tu není.  ",
    "Ale Hospodinovo milosrdenství je od věků až navěky nad těmi, kdo se ho bojí, a jeho spravedlnost nad syny jeho synů, ",
    "nad těmi, kdo zachovávají jeho smlouvu a pamatují na jeho přikázání, aby je plnili. ",
    "Hospodin upevnil svůj trůn na nebesích a jeho kralování vládne všemu.",
    "Dobrořečte Hospodinu, jeho andělé, vy mocní hrdinové, kteří činíte jeho slovo, poslušní jeho slova! ",
    "Dobrořečte Hospodinu všechny jeho zástupy, vy, kdo mu sloužíte a činíte, v čem má zalíbení.  ",
    "Dobrořečte Hospodinu všechny jeho skutky -- na všech místech jeho vlády! Dobrořeč, má duše, Hospodinu!"
  ],
  "20": [
    "Pro vedoucího chval. Davidův žalm.",
    "Kéž ti Hospodin odpoví v den soužení, kéž ti poskytne bezpečí jméno Boha Jákobova.  ",
    "Kéž ti sešle pomoc ze svatyně, kéž tě podepře ze Sijónu! ",
    "Kéž pamatuje na všechny tvé obětní dary,  kéž má tvé zápalné oběti za tučné! Sela. ",
    "Kéž ti dá podle tvého srdce, kéž naplní všechny tvé plány! ",
    "Budeme jásat nad tvým vítězstvím a ve jménu svého Boha vyzdvihneme korouhve.  Kéž Hospodin vyplní všechny tvé prosby!",
    "Nyní vím, že Hospodin zachrání svého pomazaného, že mu odpoví ze svého svatého nebe mocnými spásnými činy své pravice!  ",
    "Jedni doufají ve vozy, druzí  zase v koně, my však připomínáme jméno Hospodina, našeho Boha. ",
    "Oni klesali a padli, my jsme povstali a jsme obnovováni.  ",
    "Hospodine, zachraň nás! Kéž nám Král odpoví v den, kdy budeme volat."
  ],
  "77": [
    "Pro vedoucího chval, pro Jedútúna. Asafův žalm.",
    "Můj hlas zní k Bohu, úpěnlivě volám, můj hlas zní k Bohu, on mi bude naslouchat! ",
    "V den svého soužení jsem hledal Panovníka, v noci jsem k němu vztahoval ruku a neoblevoval jsem, má duše se nenechala utěšit. ",
    "Rozpomínám se na Boha a úpím, přemýšlím a klesám na duchu. Sela. ",
    "Držel jsi víčka mých očí, byl jsem rozrušen a nemohl jsem mluvit.",
    "Přemýšlím o dávných dnech, o předvěkých letech. ",
    "V noci vzpomínám, jak jsem na struny hrával, přemýšlím v srdci a v duchu si kladu otázku:  ",
    "Což mě Panovník zavrhl navěky? Nikdy již neprojeví své zalíbení? ",
    "Což jeho milosrdenství nadobro skončilo? Nebude už mluvit k dalším pokolením?  ",
    "Což Bůh zapomněl na smilování? Cožpak zavřel v hněvu své slitování? Sela. ",
    "Řekl jsem tedy: Mou bolestí je,  že se změnila pravice Nejvyššího.",
    "Připomínám si Hospodinovy činy, ano, vzpomínám na tvé divy v dávnověku. ",
    "Rozjímám o všech tvých skutcích a přemýšlím o tvých činech. ",
    "Bože, tvá cesta je svatá. Který bůh je velký jako tento Bůh? ",
    "Ty jsi Bůh, který koná divy. Dal jsi národům poznat svou moc. ",
    "Svůj lid jsi vykoupil vlastní paží -- syny Jákobovy a Josefovy. Sela.",
    "Spatřily tě vody, Bože, spatřily tě vody, rozvířily se, ba rozzuřily se hlubiny. ",
    "Voda se lila z mračen, z oblaků hřmělo, i tvé šípy se rozlétly. ",
    "Vřava tvého hromobití, víření, blesky osvítily celý svět, země se chvěla a třásla. ",
    "Tvá cesta vedla mořem, tvá stezka množstvím vod, ale tvé stopy nebyly znát. ",
    "Svůj lid jsi vedl jako stádo rukou Mojžíše a Árona."
  ],
  "98": [
    "Žalm. Zpívejte Hospodinu novou píseň, protože vykonal divy! Pomohla mu jeho pravice, jeho svatá paže. ",
    "Hospodin dal poznat svou spásu, zraku pohanů odhalil svou spravedlnost. ",
    "Rozpomenul se na své milosrdenství a na svou věrnost izraelskému domu. Všechny končiny země uvidí spásu našeho Boha.",
    "Hlahol Hospodinu, celá země! Propukněte v jásot a pějte žalmy! ",
    "Opěvujte Hospodina při lyře, při lyře a hlasitém zpěvu,  ",
    "na trubky a zvukem beraních rohů hlaholte před Hospodinem králem! ",
    "Ať burácí moře a vše, co je v něm, celý svět i jeho obyvatelé! ",
    "Řeky ať tleskají v dlaně, ba i hory ať jásají ",
    "před Hospodinem, jenž přichází, aby soudil zemi, aby soudil celý svět v spravedlnosti a národy s přímostí."
  ],
  "61": [
    "Pro vedoucího chval. Na strunné nástroje. Davidův žalm.",
    "Slyš, Bože, můj nářek, věnuj pozornost mé modlitbě. ",
    "Se zemdleným srdcem k tobě volám z konce světa: Doveď mě na skálu, která je vyšší než já.  ",
    "Jsi mým útočištěm, pevnou věží před nepřítelem. ",
    "Budu navěky přebývat ve tvém stanu, mám útočiště v úkrytu tvých křídel. Sela. ",
    "Ty jsi, Bože, slyšel mé sliby. Dal jsi mi do vlastnictví ty, kdo se bojí tvého jména. ",
    "Přidávej dny králi,  kéž jsou jeho léta z pokolení do pokolení. ",
    "Kéž navěky přebývá před Boží tváří. Připrav milosrdenství a věrnost, ať ho střeží! ",
    "Tak budu neustále opěvovat tvé jméno, den co den tím budu plnit své sliby."
  ],
  "139": [
    "Pro vedoucího chval. Davidův žalm. Hospodine, tys mě vyzpytoval a znáš mě.  ",
    "Ty víš, kdy si sedám a kdy vstávám -- už dávno znáš mé úmysly. ",
    "Rozebrals mé putování i mé uléhání a dobře znáš všechny mé cesty. ",
    "Ještě nemám slovo na jazyku -- hle, Hospodine, ty už všechno víš. ",
    "Oblehls mě zezadu i zepředu a položils na mě svou dlaň. ",
    "Úžasné poznání! Úplně mě přesahuje! To nezvládám!",
    "Kam odejdu před tvým duchem? Kam uteču před tvou tváří?  ",
    "Vystoupímli na nebesa, tam jsi ty. Ustelu si v podsvětí, jsi i tam. ",
    "Když se vznesu na křídlech jitřenky  a usadím se za koncem moře,  ",
    "i tam mě bude provázet tvá ruka, tvá pravice se mě chopí. ",
    "I kdybych řekl: Jistě mě přikryje tma, i noc se kvůli mně stane světlem.  ",
    "Ani tma před tebou není temná, noc ti svítí jako den, temnota jako světlo.",
    "Vždyť tys utvořil mé ledví, utkal jsi mě v lůně mé matky. ",
    "Vzdávám ti chválu za to, jak jsem úžasně stvořen -- vzbuzuje to bázeň. Tvé dílo je obdivuhodné -- má duše to velmi dobře ví. ",
    "Před tebou nebyla skryta má kostra, když jsem byl utvářen vskrytu, utkán v útrobách země. ",
    "Tvé oči viděly můj zárodek a do tvé knihy se zapisovaly všechny dny -- utvářely se, nebyl ani jeden z nich. ",
    "A jak vzácné jsou pro mě tvé úmysly, Bože! Jak mnoho jich je!  ",
    "Kdybych je chtěl spočítat, je jich víc než písku! Procitnu a již jsem s tebou.",
    "Bože, kéž bys skolil ničemy. Odstupte ode mě, vy, kdo proléváte krev.  ",
    "Oni o tobě mluví se zlými úmysly; nadarmo vyvyšují tvé protivníky.  ",
    "Což nemám, Hospodine, nenávidět ty, kdo tě nenávidí? A pociťovat odpor proti těm, kdo proti tobě povstávají? ",
    "Mám je v dokonalé nenávisti; jsou mi za nepřátele.",
    "Vyzpytuj mě, Bože, a poznej mé srdce, zkoumej mě a poznej mé myšlení ",
    "a pohleď, neníli ve mně cesta trápení, a veď mě cestou věčnosti!"
  ],
  "36": [
    "Pro vedoucího chval.  Žalm Davida, otroka Hospodinova.",
    "Výrok přestoupení o ničemovi: V hloubi mého srdce není strach z Boha -- nemá jej před očima, ",
    "protože lichotí sám sobě ve svých očích, a tak bude shledán vinným, hodným nenávisti.  ",
    "Slova jeho úst jsou zlá a klamná, přestal chápat, co je správné jednání.  ",
    "Vymýšlí špatnosti i na svém loži; postavil se na nedobré cestě, zlem nepohrdá.",
    "Hospodine, až k nebesům sahá tvé milosrdenství a tvá věrnost až k oblakům. ",
    "Tvá spravedlnost je jako nejvyšší hory, tvé soudy  jako velká hlubina. Zachraňuješ lidi i zvířata, Hospodine. ",
    "Jak vzácné je tvé milosrdenství, Bože! Synové lidští hledají útočiště ve stínu tvých křídel. ",
    "Sytí se tučností tvého domu, napájíš je proudem svých rozkoší. ",
    "Neboť u tebe je pramen života; díky tvému světlu vidíme světlo.  ",
    "Vztáhni své milosrdenství na ty, kteří tě znají, a svou spravedlnost na lidi přímého srdce. ",
    "Kéž na mě nevstoupí noha pyšných a ruka ničemů kéž mě neodežene.  ",
    "Tam padli činitelé nepravosti, jsou sraženi a nemohou povstat."
  ],
  "132": [
    "Píseň stupňů. Hospodine, pamatuj na Davida, na všechnu jeho starostlivost,  ",
    "jak přísahal Hospodinu, slib učinil Mocnému Jákobovu: ",
    "Nevejdu do stanu svého domu, nevstoupím na své lože,  ",
    "nedám spánek svým očím, dřímotu svým víčkům, ",
    "dokud nenaleznu místo pro Hospodina, příbytky Mocnému Jákobovu.",
    "Hle, slyšeli jsme o ní v Efratě, nalezli jsme ji na Jaarských polích.  ",
    "Vstupme do jeho příbytků, klaňme se u podnože jeho nohou!",
    "Povstaň, Hospodine, k místu svého odpočinku, ty i truhla tvé moci! ",
    "Tvoji kněží ať obléknou spravedlnost, tví věrní ať jásají!",
    "Pro Davida, svého otroka, neodmítni svého pomazaného! ",
    "Hospodin přísahal Davidovi věrnost, neodvrátí se od ní: Dosadím na tvůj trůn z plodu tvých beder.  ",
    "Jestliže tví synové budou zachovávat mou smlouvu a má svědectví, kterým je budu učit, i jejich synové budou sedět na tvém trůnu až na věky.",
    "Hospodin totiž vyvolil Sijón, zatoužil mít jej za sídlo. ",
    "Toto je místo mého odpočinku až navěky, tady budu sídlit, neboť po něm toužím.  ",
    "Velice požehnám jeho zásobám, jeho chudé budu sytit chlebem. ",
    "Jeho kněze oději spásou, jeho věrní budou radostně jásat. ",
    "Tam dám vyrůst Davidovu rohu, připravím lampu svému pomazanému. ",
    "Jeho nepřátele obléknu hanbou, ale na něm rozkvete jeho koruna."
  ],
  "85": [
    "Pro vedoucího chval. Žalm synů Kórachových.",
    "Hospodine, našel jsi zalíbení ve své zemi, změnil jsi Jákobův úděl. ",
    "Sňal jsi vinu svého lidu, přikryl jsi všechny jejich hříchy. Sela. ",
    "Odložil jsi všechno své rozhořčení, odvrátil ses od svého planoucího hněvu. ",
    "Obnov nás, Bože, naše spáso, skoncuj se svou hněvivostí vůči nám! ",
    "Což se na nás budeš hněvat navěky? Potáhne se tvůj hněv z pokolení do pokolení? ",
    "Což nás opět neobživíš, aby se tvůj lid v tobě radoval? ",
    "Ukaž nám, Hospodine, své milosrdenství, daruj nám svou spásu!",
    "Poslechnu, co říká Bůh Hospodin. Vždyť promlouvá pokoj ke svému lidu, ke svým věrným. Kéž se nevracejí k bláznovství!  ",
    "Vskutku, jeho spása je blízko těm, kdo se ho bojí, a tak bude v naší zemi přebývat jeho sláva. ",
    "Milosrdenství a věrnost se potkají, spravedlnost a pokoj se políbí. ",
    "Ze země vyraší věrnost, z nebes bude vyhlížet spravedlnost, ",
    "Hospodin dá i dobro a naše země vydá úrodu. ",
    "Před ním bude kráčet spravedlnost a připraví cestu jeho krokům."
  ],
  "1": [
    "Blahoslavený  je muž, který nežije podle rady ničemů, na cestě hříšníků se nezastaví a v zasedání posměvačů neusedne,  ",
    "ale oblíbil si Hospodinův zákon, nad jeho zákonem rozjímá ve dne i v noci. ",
    "Bude jako strom zasazený u přívodů vody, který ve svůj čas přináší ovoce a listí mu neopadává a vše, co dělá, se daří.",
    "Ne tak ničemové. Ti jsou jako plevy odvívané větrem. ",
    "Proto ničemové na soudu neobstojí, ani hříšníci v shromáždění spravedlivých. ",
    "Cestu spravedlivých totiž Hospodin zná, cesta ničemů se ztrácí."
  ],
  "124": [
    "Píseň stupňů, Davidova. Kdyby Hospodin nebyl s námi -- Izrael ať řekne -- ",
    "kdyby Hospodin nebyl s námi, když proti nám povstali lidé, ",
    "tu by nás zaživa zhltli, jak proti nám pláli hněvem. ",
    "Tu by nás zaplavily vody, převalil by se přes nás proud,  ",
    "tu by se přes nás valily zpěněné vody. ",
    "Požehnán buď Hospodin, že nás nevydal za kořist jejich zubům. ",
    "Naše duše unikly jako ptáček z čihařského osidla. Osidlo je protrženo -- a my jsme unikli! ",
    "Naše pomoc je ve jménu Hospodinově, který učinil nebesa i zemi."
  ],
  "93": [
    "Hospodin kraluje! Oděl se důstojností! Oděl se Hospodin, silou se opásal! Ano i svět stojí pevně, nezhroutí se. ",
    "Tvůj trůn pevně stojí odedávna. Ty jsi od věčnosti! ",
    "Pozdvihly proudy, Hospodine, pozdvihly proudy svůj hlas, zvedají proudy své vlnobití! ",
    "Nad majestátný hukot mnohých vod, nad mořský příboj je majestátný Hospodin na výšině. ",
    "Tvá svědectví jsou naprosto spolehlivá. Hospodine, tvému domu sluší svatost po dlouhé časy."
  ],
  "50": [
    "Žalm Asafův. Bůh, Bůh Hospodin promluvil a volá zemi od východu slunce až po západ. ",
    "Bůh se zaskvěl ze Sijónu, místa dokonalé krásy.  ",
    "Náš Bůh přichází a nebude mlčet. Před ním stravující oheň, kolem něj to hrozně běsní.  ",
    "Povolává nebesa shůry, povolává i zemi, aby soudil svůj lid. ",
    "Shromážděte mi mé věrné, ty, kteří při oběti uzavřeli mou smlouvu. ",
    "Nebesa zvěstují jeho spravedlnost, vždyť Bůh je soudce! Sela.",
    "Slyš, můj lide, budu mluvit, Izraeli. Svědčím proti tobě. Jsem Bůh, tvůj Bůh! ",
    "Nekárám tě kvůli tvým obětem. I tvé zápaly jsou stále přede mnou. ",
    "Nevezmu si býčka z tvého domu, kozly ze tvých ohrad. ",
    "Vždyť mi patří všechna lesní zvěř i dobytek na tisíci horách.  ",
    "Vím o každém horském ptáku, u mě je i polní havěť.  ",
    "Kdybych měl hlad, neřeknu ti to; vždyť mně patří celý svět a vše, co je na něm. ",
    "Což jím maso býků? Což piji krev kozlů? ",
    "Obětuj Bohu oběť díků, plň své sliby Nejvyššímu!  ",
    "Volej mě v den soužení, vytrhnu tě a ty mě budeš oslavovat.",
    "Ale ničemovi Bůh říká: Proč si odříkáváš má ustanovení? Proč si bereš do úst mou smlouvu, ",
    "když nenávidíš kázeň a když jsi má slova hodil za hlavu?  ",
    "Když vidíš zloděje, máš v něm zalíbení a svůj podíl máš s cizoložníky. ",
    "Svá ústa propůjčuješ zlu a tvůj jazyk se zaplétá se lstí. ",
    "Posadíš se, mluvíš proti svému bratru, haníš syna své matky. ",
    "Takto jsi jednal a já jsem mlčel. Představoval sis,  že jsem jako ty. Kárám tě a předložím ti to před oči. ",
    "Pochopte to, vy, kdo na Boha zapomínáte, abych vás nerozsápal a nebylo by, kdo by vás vysvobodil. ",
    "Ten, kdo obětuje oběť díků, ten mě oslaví. Kdo napraví  svou cestu, tomu ukážu Boží spásu."
  ],
  "108": [
    "Píseň. Davidův žalm.",
    "Mé srdce je pevné, Bože, budu zpívat, pět budu žalmy -- i má sláva.  ",
    "Probuď se, harfo a lyro, ať jitřenku vzbudím! ",
    "Budu ti vzdávat chválu mezi lidmi, Hospodine, budu tě opěvovat mezi národy, ",
    "protože tvé milosrdenství je velké, sahá až nad nebesa a až do oblak tvá věrnost.",
    "Vyvyš se nad nebesa, Bože! Tvá sláva je po vší zemi. ",
    "Aby byli vysvobozeni ti, které miluješ, zachraň nás svou pravicí, odpověz mi! ",
    "Bůh promluvil ve své svatyni: Budu jásat, rozdělím Šekem, rozměřím údolí Sukót.  ",
    "Můj je Gileád, můj je i Manases, Efrajim -- přilba mé hlavy a Juda můj palcát. ",
    "Moáb je mé umývadlo, na Edóm hodím svůj sandál, nad Pelišteou vítězně zakřičím!",
    "Kdo mě přivede do opevněného města? Kdo mě dovede do Edómu? ",
    "Zdali ne ty, Bože? Odvrhls nás, Bože, a nevycházíš s naší armádou.  ",
    "Zajisti nám pomoc proti protivníkům, vždyť lidská záchrana je klamná! ",
    "S Bohem si budeme počínat udatně, on pošlape naše protivníky."
  ],
  "11": [
    "Pro vedoucího chval. Davidův žalm. Hledám útočiště v Hospodinu. Jak to, že říkáte mé duši: Uleť  na tu vaši horu, ptáčku!  ",
    "Hle, ničemové napínají luk, k tětivě přikládají šíp, aby v přítmí stříleli na lidi přímého srdce. ",
    "Co má dělat spravedlivý, když se základy hroutí?",
    "Hospodin je ve svém svatém chrámu, Hospodin je v nebesích na svém trůnu, jeho oči vidí, jeho pohled zkoumá lidské syny.  ",
    "Hospodin zkoumá spravedlivého i ničemu. Jeho duše nenávidí lidi milující násilí.  ",
    "Na ničemy sešle řeřavé uhlí a síru; žhoucí vichr bude jejich údělem,  ",
    "neboť Hospodin je spravedlivý. Miluje spravedlivé činy. Upřímný spatří jeho tvář."
  ],
  "149": [
    "Haleluja! Zpívejte Hospodinu novou píseň, jeho chválu v shromáždění věrných! ",
    "Ať se Izrael raduje ze svého Tvůrce, ať synové Sijónu jásají nad svým králem! ",
    "Ať chválí tancem jeho jméno, ať ho opěvují s tamburínou a lyrou. ",
    "Hospodin má zalíbení ve svém lidu, pokorné ozdobí spásou.",
    "Věrní ať se radují v slávě, ať jásají ve svých leženích.  ",
    "Ať svým hrdlem vyvyšují Boha -- s oboustranným mečem v rukách ",
    "-- aby vykonali pomstu nad pohany, tresty nad národy, ",
    "aby řetězy spoutali jejich krále a jejich slovutné železnými okovy, ",
    "aby na nich vykonali soud, jak byl zapsán. Je to čest pro všechny jeho věrné. Haleluja!"
  ],
  "46": [
    "Pro vedoucího chval. Synové Kórachovi. Na alamót. Píseň.",
    "Bůh je naším útočištěm i silou, velkou pomocí, kterou nacházíme v souženích.  ",
    "Proto se nebudeme bát, i kdyby se převrátila země a hory se zřítily do mořských hlubin,  ",
    "byť by jeho vody burácely a pěnily, byť by se hory pro jeho zpupnost třásly. Sela.",
    "Řeka svým proudem oblažuje Boží město, svaté příbytky Nejvyššího.  ",
    "Bůh je uprostřed něj, nezhroutí se. Bůh mu přijde na pomoc hned za rozbřesku.  ",
    "Národy hlučí, království se otřásají. Vydá svůj hlas a země se rozplývá.  ",
    "Hospodin zástupů je s námi, nepřístupným hradem je nám Bůh Jákobův. Sela.",
    "Pojďte a pohleďte na Hospodinovy skutky, jakou hroznou spoušť udělal na zemi. ",
    "Činí přítrž bojům až do končin země, láme luky a přesekává kopí, vozy pálí ohněm.  ",
    "Přestaňte! Uznejte, že já jsem Bůh, vyvýšený nad národy, vyvýšený nad zemí! ",
    "Hospodin zástupů je s námi, nepřístupným hradem je nám Bůh Jákobův. Sela."
  ],
  "31": [
    "Pro vedoucího chval. Davidův žalm.",
    "V tobě, Hospodine, hledám útočiště; kéž nejsem nikdy zahanben. Vytrhni mě pro svou spravedlnost! ",
    "Nakloň ke mně své ucho, rychle mě vysvoboď, buď mi pevnou skálou, opevněným domem, abys mě zachránil. ",
    "Neboť ty jsi má skála a má tvrz! Pro své jméno mě tedy veď a posiluj!  ",
    "Vyveď mě z léčky, kterou mi nastražili. Vždyť tys má záštita! ",
    "Do tvých rukou poroučím svého ducha. Ty jsi mě vykoupil, Hospodine, Bože pravý.  ",
    "Nenávidím ty, kdo se oddávají klamným nicotnostem. Já spoléhám na Hospodina. ",
    "Budu jásat, budu se radovat v tvém milosrdenství, neboť jsi pohleděl na mé soužení a znáš úzkosti mé duše. ",
    "Nevydal jsi mě do ruky nepřátel, mé nohy jsi postavil na rovné  zemi.",
    "Smiluj se nade mnou, Hospodine, neboť je mi úzko. Trápením mi slábne zrak, duše i tělo.  ",
    "Život mi pomíjí žalem, mé roky vzdycháním, pro mé provinění ochabuje má síla a mé kosti slábnou. ",
    "Pro všechny své nepřátele jsem se stal potupou, zvláště pro své sousedy, pro své známé  předmětem hrůzy; ti, kdo mě venku vidí, přede mnou prchají. ",
    "Vypadl jsem jim ze srdce jako mrtvý, jsem jako rozbitá nádoba. ",
    "Slyším mnoho pomluv, všude kolem hrůza! Když se proti mně radí, zvažují, jak mě připravit o život. ",
    "Já však doufám v tebe, Hospodine! Řekl jsem: Tys můj Bůh! ",
    "Mé časy  jsou ve tvé ruce. Vysvoboď mě z ruky mých nepřátel a od těch, kdo mě pronásledují! ",
    "Rozjasni svou tvář nad svým otrokem, zachraň mě svým milosrdenstvím! ",
    "Hospodine, kéž nejsem zahanben -- vždyť jsem volal  k tobě! Kéž jsou zahanbeni ničemové, kéž zmlknou v podsvětí! ",
    "Kéž oněmí lživé rty, které mluví o spravedlivém drze, povýšeně a pohrdavě!",
    "Jak velká je dobrota, kterou chováš vůči těm, kdo se tě bojí! Před lidskými syny ji prokazuješ těm, kdo v tobě hledají útočiště. ",
    "Skrýváš je v úkrytu své přítomnosti před lidskými intrikami, schováváš je v stánku před svárlivými jazyky. ",
    "Požehnán buď Hospodin, neboť mě udivil svým milosrdenstvím v obleženém městě.  ",
    "Když jsem se unáhlil, řekl jsem, že jsem zapuzen od tvých očí. Tys ale vyslyšel mé úpěnlivé prosby, když jsem k tobě volal. ",
    "Milujte Hospodina, všichni jeho věrní! Pravdivé  lidi Hospodin střeží, leč odplácí plně  těm, kdo jednají povýšeně. ",
    "Buďte pevní a posilněte svá srdce, všichni, kdo očekáváte na Hospodina!"
  ],
  "66": [
    "Pro vedoucího chval. Žalmová píseň. Hlahol Bohu, celá země! ",
    "Opěvujte slávu jeho jména, učiňte jeho chválu slavnou!  ",
    "Řekněte Bohu: Jakou hrůzu vzbuzují tvé skutky! Pro tvou velkou sílu ti lichotí tví nepřátelé. ",
    "Ať se ti klaní celá země, ať tě opěvuje, ať opěvuje tvé jméno! Sela. ",
    "Pojďte a pohleďte na Boží skutky, na hrůzu vzbuzující činy, jež se týkají lidských synů. ",
    "Moře proměnil v souš, řeku přešli suchou nohou. Tehdy jsme se v něm radovali. ",
    "Navěky vládne svou udatností. Svým zrakem sleduje národy, vzpurníci ať se nepozdvihují! Sela. ",
    "Dobrořečte, národy, našemu Bohu, hlasitě rozhlašujte jeho chválu! ",
    "On zachoval naši duši při životě a nedovolil, aby naše nohy uklouzly. ",
    "Ano, zkoušel jsi nás, Bože, přečišťoval jsi nás jako zlatník stříbro. ",
    "Zavedls nás do lovecké sítě, vložils na naše bedra těžké břemeno.  ",
    "Nechals nám lidi jezdit po hlavě, prošli jsme ohněm i vodou, ale vyvedls nás do hojnosti.",
    "Vstoupím  do tvého domu se zápalnými oběťmi, splním ti své sliby, ",
    "jež vyslovily mé rty, jež vyřkla má ústa, když jsem byl v tísni.  ",
    "K zápalným obětem ti přinesu tučné kusy, s kadidlem beranů připravím skot i kozly. Sela.",
    "Pojďte, slyšte! Všem bojícím se Boha budu vypravovat, co učinil mé duši. ",
    "Volával jsem k němu svými ústy, na jazyku jsem měl  jeho chválu.  ",
    "Kdybych viděl ve svém srdci nepravost, Panovník by mě nevyslyšel. ",
    "Avšak Bůh slyšel, věnoval pozornost hlasu mé modlitby. ",
    "Požehnaný Bůh, který nezamítl mou modlitbu a neodňal mi své milosrdenství!"
  ],
  "89": [
    "Meditace Étana Ezrachejského.",
    "Navěky budu zpívat o Hospodinově milosrdenství, z pokolení do pokolení budu svými ústy oznamovat tvou věrnost.  ",
    "Řekl jsem totiž: Navěky je zbudováno milosrdenství v nebesích, v nich jsi upevnil svou věrnost.  ",
    "Uzavřel jsem smlouvou se svým vyvoleným, přísahal jsem Davidovi, svému otroku: ",
    "Navěky upevním tvé potomstvo, zbuduji z pokolení do pokolení tvůj trůn. Sela.",
    "Nebesa vzdávají chválu za tvé divy, Hospodine, i za tvou věrnost v shromáždění svatých.  ",
    "Vždyť kdo v oblacích je roven Hospodinu? Kdo je podoben Hospodinu mezi Božími syny?  ",
    "Bůh je strašný v společenství svatých, veliký a hrozný mezi všemi kolem sebe. ",
    "Hospodine, Bože zástupů, kdo je jako ty? Jsi mocný, Hospodine, a tvá věrnost tě obklopuje.  ",
    "Ty panuješ nad majestátným mořem; když se pozvedají jeho vlny, ty je utišuješ. ",
    "Ty jsi srazil obludu jako raněného, svou mocnou paží jsi rozptýlil své nepřátele. ",
    "Tvá jsou nebesa, tvá je i země, ty jsi založil svět i vše, co ho naplňuje. ",
    "Ty jsi stvořil sever i jih; Tábor i Chermón jásají ve tvém jménu. ",
    "Tvá paže je udatná, tvá ruka je silná, tvá pravice je vyvýšená. ",
    "Spravedlnost a právo jsou základ tvého trůnu; milosrdenství a věrnost kráčejí před tebou.",
    "Blahoslavený je lid, který zná radostný křik, Hospodine, ti budou chodit ve světle tvé tváře. ",
    "Ve tvém jménu jásají každý den, pozvedají se ve tvé spravedlnosti. ",
    "Vždyť tys nádhera jejich síly, díky tvé přízni se zvedá náš roh.  ",
    "Neboť naším štítem je Hospodin a naším králem Svatý Izraele.",
    "Jednou jsi ve vidění promluvil ke svým věrným. Řekl jsi: Oděl jsem hrdinu pomocí, vyvýšil jsem vybraného z lidu. ",
    "Nalezl jsem Davida, svého otroka, pomazal jsem ho svým svatým olejem. ",
    "Stále s ním bude má ruka, ano, má paže jej upevní. ",
    "Nepřítel na něj nevyzraje, bídák ho nepokoří. ",
    "Potřu před ním jeho protivníky, porazím ty, kdo ho nenávidí. ",
    "Bude s ním má věrnost i mé milosrdenství, v mém jménu se pozvedne jeho roh. ",
    "Jeho ruku položím na moře, jeho pravici na řeky.",
    "On ke mně bude volat: Tys můj otec, můj Bože, tys skála mé spásy!  ",
    "A já ho ustanovím prvorozeným, nejvyšším z králů země. ",
    "Navěky mu zachovám své milosrdenství, má smlouva s ním bude trvalá. ",
    "Ustanovím natrvalo jeho potomstvo a jeho trůn po všechny dny nebes.",
    "Pokud jeho potomci opustí můj zákon a nebudou žít podle mých nařízení, ",
    "jestliže má ustanovení znesvětí a nebudou zachovávat mé příkazy, ",
    "navštívím jejich přestoupení holí a jejich zvrácenost ranami, ",
    "ale své milosrdenství vůči němu nezruším a nezradím svou věrnost. ",
    "Neznesvětím svou smlouvu, nezměním, co vyšlo z mých rtů. ",
    "Jednou jsem přísahal při své svatosti. Což bych lhal Davidovi?  ",
    "Jeho potomstvo tu bude navěky a jeho trůn bude přede mnou jako slunce. ",
    "Jako měsíc bude pevně stát navěky -- a svědek v oblacích je spolehlivý. Sela.",
    "Ale tys ho odvrhl a odmítl, rozhněval ses na svého pomazaného. ",
    "Opustil jsi smlouvu svého otroka, jeho korunu jsi znesvětil, pohodil na zem. ",
    "Pobořils všechny jeho zdi, jeho pevnosti jsi proměnil v trosky.  ",
    "Plení ho všichni, kdo procházejí kolem, je pro posměch svým sousedům. ",
    "Vyvýšils pravici jeho protivníků, rozradostnil jsi všechny jeho nepřátele, ",
    "ano otupils i ostří jeho meče a v bitvě jsi ho nepodepřel. ",
    "Zbavil jsi ho lesku a jeho trůn jsi svrhl na zem. ",
    "Zkrátil jsi dny jeho mládí a pokryl jsi ho hanbou. Sela.",
    "Až dokdy, Hospodine? Budeš se pořád skrývat? Bude plát tvá zloba jako oheň? ",
    "Rozpomeň se na mě! Co je lidský věk? K jaké nicotě jsi stvořil všechny lidské syny? ",
    "Který člověk kdy žil a nespatřil smrt? Kdo zachránil svou duši z moci podsvětí? Sela. ",
    "Kde je tvé dřívější milosrdenství, Panovníku, které jsi odpřisáhl Davidovi ve své věrnosti? ",
    "Pamatuj, Panovníku, na potupu svých otroků! Nosil jsem ji ve svém klíně od všech možných národů! ",
    "Jak tupili tví nepřátelé, Hospodine, jak tupili kroky tvého pomazaného!",
    "Požehnán buď Hospodin navěky. Amen i Amen."
  ],
  "70": [
    "Pro vedoucího chval. Davidův žalm -- k připomínání.",
    "Bože, vysvoboď mě! Hospodine, pospěš mi na pomoc! ",
    "Ať se zastydí a hanbí ti, kdo usilují o mou život; ať odtáhnou zpět a jsou zahanbeni ti, kdo mi přejí zlo. ",
    "Ať ustoupí kvůli své hanbě ti, kdo říkají: Cha, cha! ",
    "Ať se veselí a radují v tobě všichni, kdo tě hledají. Ti, kdo milují tvou spásu, ať říkají stále: Bůh je veliký! ",
    "Jsem chudý a nuzný; Bože, pospěš ke mně! Tys má pomoc, můj vysvoboditel. Hospodine, neotálej!"
  ],
  "128": [
    "Píseň stupňů. Blahoslavený je každý, kdo se bojí Hospodina, ten, kdo chodí po jeho cestách. ",
    "Jistě budeš jíst výtěžek svých rukou,  bude ti blaze, bude ti dobře. ",
    "Tvá žena bude jako úrodná réva uvnitř tvého domu, tví synové jako výhonky oliv kolem tvého stolu. ",
    "Hle, takto bude požehnáno muži, který se bojí Hospodina. ",
    "Kéž ti požehná Hospodin ze Sijónu -- pak budeš hledět na dobro Jeruzaléma po všechny dny svého života ",
    "a uvidíš syny svých synů. Pokoj nad Izraelem!"
  ],
  "27": [
    "Davidův žalm. Hospodin je mé světlo i má spása, koho bych se bál? Hospodin je záštita mého života, koho bych se lekal?  ",
    "Když se ke mně přiblížili zlovolníci, aby pozřeli mé tělo, moji protivníci a nepřátelé, sami klopýtli a padli. ",
    "Kdyby se proti mně položilo vojsko, mé srdce se nebude bát. Kdyby se proti mně zvedla bitva, i tehdy budu doufat.",
    "O jedno jsem Hospodina žádal, to jedno jsem hledal:  Abych přebýval v domě Hospodinově po všechny dny svého života, abych mohl hledět na Hospodinovu nádheru a abych mohl přemítat v jeho chrámu. ",
    "V den zlý mě schová ve své skrýši, skryje mě v úkrytu svého stanu, na skálu mě zdvihne. ",
    "A teď zvedám hlavu nad své nepřátele kolem sebe. V jeho stanu budu obětovat oběti radostných výkřiků, budu zpívat a opěvovat Hospodina.",
    "Slyš, Hospodine, když hlasitě volám, smiluj se nade mnou a odpověz mi! ",
    "Ohledně tebe svému srdci připomínám slova: Hledejte mou tvář!  A já tvou tvář hledám, Hospodine! ",
    "Neskrývej přede mnou svou tvář, neodvracej se hněvivě od svého otroka -- býval jsi mou pomocí. Nenech mě, neopouštěj mě, Bože, má spáso! ",
    "I kdyby mě opustili můj otec a má matka, Hospodin mě k sobě přivine.  ",
    "Vyuč mě, Hospodine, své cestě, veď mě rovnou stezkou, vždyť na mě číhají!  ",
    "Nevydávej mě choutkám mých protivníků, neboť proti mě povstávají lživí svědkové a zlovolný žalobce.",
    "Jak bych nevěřil, že budu hledět na Hospodinovu dobrotu v zemi živých! ",
    "Očekávej na Hospodina! Buď pevný a posilni své srdce! Očekávej na Hospodina!"
  ],
  "104": [
    "Dobrořeč, má duše, Hospodinu! Hospodine, můj Bože, jsi velmi veliký! Oblékls nádheru a důstojnost. ",
    "Halíš se světlem jako pláštěm, roztahuješ nebesa jako stanovou plachtu. ",
    "Na vodách kladeš trámy svých komnat,  z oblaků si činíš vůz, vznášíš se na perutích větru. ",
    "Činíš si z větrů své posly, své služebníky z planoucího ohně.",
    "Založil zemi na základech -- nepohne se na věky věků. ",
    "Hlubinu jsi přikryl jako pláštěm, nad horami stály vody. ",
    "Před tvými hrozbami utíkaly, před hřmotem tvého hromobití se v hrůze rozprchly. ",
    "Vystoupila pohoří, vody klesly do údolí, do míst, která jsi jim určil. ",
    "Vymezils jim hranice, které nepřekročí. Nevrátí se, aby zaplavily zemi.",
    "Posíláš prameny do potoků, jež tečou mezi horami, ",
    "napájejí všechnu polní zvěř; divocí oslové tu tiší žízeň. ",
    "Sídlí u nich nebeské ptactvo, štěbetá mezi listovím.  ",
    "Ze svých komnat zavlažuješ hory, země se sytí ovocem tvého díla. ",
    "Dáváš vyrůst trávě pro dobytek a rostlinám, které pěstuje člověk, aby ze země vydobyl potravu. ",
    "I víno, které dává radost lidskému srdci, takže se tvář olejem, leskne i chléb, jenž posilňuje lidské srdce. ",
    "Sytí se i Hospodinovo stromoví, libanonské cedry, které zasadil. ",
    "Hnízdí na nich ptactvo; čáp má domov na cypřiších.  ",
    "Vysoká pohoří patří kozorožcům, skály jsou útočištěm pro damany.",
    "Učinil jsi měsíc k určování času, slunce ví, kdy zapadnout.  ",
    "Navodíš tmu, nastane noc. V ní se hemží všechna lesní zvěř. ",
    "Mladí lvi řvou po kořisti a žádají od Boha svou potravu. ",
    "Vzchází slunce -- stahují se a uléhají do svých doupat. ",
    "Člověk vychází ke svému dílu a ke své službě až do večera.",
    "Jak mnohá jsou tvá díla, Hospodine! Všechna jsi je moudře učinil. Země je plná tvých tvorů.  ",
    "Hle moře, velké a široširé -- tam se toho hýbe! Bezpočet živočichů malých i velikých. ",
    "Plují tam lodě -- i livjátán, kterého jsi vytvořil, aby ses z něj radoval.  ",
    "Ti všichni vzhlížejí k tobě, že jim dáš potravu ve svůj čas.",
    "Dáváš jim, a oni si berou, otvíráš svou ruku a sytí se dobrem. ",
    "Když skryješ svou tvář, děsí se, když jim odejmeš ducha, hynou a navracejí se v prach. ",
    "Když posíláš svého ducha, jsou stvořeni. Tak obnovuješ tvář země.",
    "Kéž Hospodinova sláva trvá věčně! Kéž se Hospodin raduje ze svého díla! ",
    "Pohlédne na zemi a ta se roztřese, dotkne se hor a vzplanou.",
    "Budu zpívat Hospodinu po celý svůj život, budu opěvovat svého Boha, dokud budu. ",
    "Kéž ho mé promlouvání potěší -- já se raduji v Hospodinu! ",
    "Kéž hříšníci vyhynou ze země, kéž už ničemové zmizí! Dobrořeč, má duše, Hospodinu. Haleluja!"
  ],
  "145": [
    "Davidova chvála. Budu tě vyvyšovat, Bože můj, králi, a dobrořečit tvému jménu -- navěky a navždy. ",
    "Každý den ti budu dobrořečit a chválit tvé jméno navěky a navždy. ",
    "Veliký je Hospodin, je nejvýš chvályhodný, jeho velikost nelze vyzpytovat. ",
    "Od pokolení do pokolení oslavují tvé skutky a zvěstují tvé mocné činy. ",
    "Tvá nádhera je důstojná a slavná, přemýšlím o záležitostech tvých divů.  ",
    "Bude se mluvit o síle tvých hrůzu vzbuzujících činů; já budu vyprávět o tvé velikosti.  ",
    "Budou vypovídat  o památce na tvou velkou dobrotu, budou jásat nad tvou spravedlností.",
    "Hospodin je milostivý a soucitný, pomalý k hněvu a velkého milosrdenství. ",
    "Hospodin je ke všem dobrý, má slitování s každým svým dílem.  ",
    "Hospodine, všechna tvá díla ti budou vzdávat chválu; tví věrní ti budou dobrořečit. ",
    "Budou mluvit o slávě tvého království, budou hovořit o tvé udatnosti, ",
    "aby seznamovali lidské syny s tvými mocnými činy a se slávou a nádherou tvého království. ",
    "Tvé království je království všech věků, tvá vláda trvá po všechna pokolení. ",
    "Hospodin podpírá všechny padající a pozvedá všechny sklíčené.",
    "Oči všech k tobě vzhlížejí a ty jim dáváš potravu ve svůj čas. ",
    "Otvíráš svou ruku a napájíš přízní všechno živoucí.  ",
    "Hospodin je spravedlivý ve všech svých cestách a věrný ve všech svých skutcích. ",
    "Hospodin je blízko všem, kdo k němu volají, všem, kdo ho vzývají v pravdě. ",
    "Touhu těch, kdo se ho bojí, naplňuje, slyší jejich volání o pomoc a zachraňuje je. ",
    "Hospodin chrání všechny, kdo ho milují, ale všechny ničemy vyhladí. ",
    "Má ústa budou mluvit o Hospodinově chvále, veškeré tvorstvo bude dobrořečit jeho svatému jménu navěky a navždy."
  ],
  "112": [
    "Haleluja! Blahoslavený je muž, který se bojí Hospodina! Má velké zalíbení v jeho příkazech. ",
    "Jeho potomci budou mocnými v zemi -- pokolení přímých bude požehnané. ",
    "V jeho domě je majetek a bohatství a jeho spravedlnost trvá navždy. ",
    "Přímým vzchází v temnotách světlo -- Bůh je milostivý, soucitný a spravedlivý. ",
    "Dobře je tomu, kdo se slitovává a půjčuje; své záležitosti spravuje dle práva. ",
    "Nikdy se nezhroutí; spravedlivý zůstane v paměti navždy.  ",
    "Nebojí se zlé zprávy; jeho srdce je pevné, doufá v Hospodina. ",
    "Jeho srdce je upevněné, nebude se bát, až jednou pohlédne na své protivníky. ",
    "Rozděluje, dává chudým, jeho spravedlnost trvá navždy, jeho roh se pozdvihne v slávě. ",
    "Ničema to vidí a hněvá se, skřípe zuby a ochabuje. Choutky ničemů pominou."
  ],
  "113": [
    "Haleluja! Chvalte, otroci Hospodinovi, chvalte Hospodinovo jméno!  ",
    "Budiž Hospodinovo jméno požehnáno od nynějška až navěky! ",
    "Od východu slunce až po západ budiž chváleno jméno Hospodinovo! ",
    "Hospodin je vyvýšený nade všemi národy, jeho sláva sahá nad nebesa. ",
    "Kdo je jako Hospodin, náš Bůh, jenž tak vysoko trůní? ",
    "Sestupuje, aby pohlédl na nebesa a na zemi. ",
    "Pozvedá chudého z prachu, ze smetiště vytahuje nuzného, ",
    "aby ho posadil s předními muži, s předními muži svého lidu. ",
    "Neplodnou usazuje v domě jako šťastnou matku synů. Haleluja!"
  ],
  "144": [
    "Davidův. Požehnán buď Hospodin, má skála! On učí mou ruku boji  a mé prsty válčit.  ",
    "Mé milosrdenství a má tvrz, můj nedobytný hrad, můj vysvoboditel! Je mi štítem, u něj hledám útočiště, on mi podrobuje lid.",
    "Hospodine, co je člověk, že se k němu znáš? Syn člověka, že na něj myslíš? ",
    "Člověk se podobá vánku, jeho dny pomíjejí jako stín.",
    "Hospodine, nakloň svá nebesa a sestup! Dotkni se hor a vzplanou! ",
    "Udeř bleskem a rozptyl je! Vyšli své šípy a přiveď je do zmatku! ",
    "Vztáhni ruku z výše, vyprosť mě a vysvoboď mě z mnohých vod, z ruky cizozemců!  ",
    "Svými ústy promlouvají klam, jejich pravice  je pravice zrádná.",
    "Bože, budu ti zpívat novou píseň, budu tě opěvovat při desetistrunné harfě. ",
    "Ty dáváš spásu králům; ty svého otroka Davida vysvobozuješ od zlého meče. ",
    "Vyprosť a vysvoboď mě z ruky cizozemců, kteří svými ústy promlouvají klam a jejichž pravice je pravice zrádná!",
    "Naši synové ať jsou ve svém mládí jak vzrostlé štěpy, naše dcery jako vytesané rohové  kvádry, jako u chrámu. ",
    "Naše sýpky ať se naplní nejrůznějším zbožím, našeho bravu na našich polích ať jsou tisíce, ba desetitisíce. ",
    "Náš skot ať je obtěžkán,  ať nejsou trhliny ani odvlékání ani žalostný křik na náměstích. ",
    "Blahoslavený lid, s nímž je tomu takto. Blahoslavený lid, jemuž je Hospodin Bohem."
  ],
  "105": [
    "Vzdávejte chválu Hospodinu! Vzývejte jeho jméno! Oznamujte mezi národy jeho činy! ",
    "Zpívejte mu, opěvujte ho, přemýšlejte o všech jeho divech! ",
    "Chlubte se jeho svatým jménem! Ať se raduje srdce těch, kdo hledají Hospodina! ",
    "Hledejte Hospodina a jeho sílu! Ustavičně vyhledávejte jeho tvář!",
    "Pamatujte na divy, které vykonal, na jeho znamení, na rozsudky jeho úst, ",
    "vy, símě Abrahama, jeho otroka, synové Jákobovi, jeho vyvolení. ",
    "On je Hospodin, náš Bůh. Jeho soudy jsou nad celou zemí. ",
    "Navěky pamatuje  na svou smlouvu, na slovo, které přikázal tisíci pokolení. ",
    "Uzavřel ji s Abrahamem a odpřisáhl ji Izákovi. ",
    "Potvrdil ji Jákobovi jako ustanovení, Izraeli jakožto věčnou smlouvu. ",
    "Řekl: Tobě dám kenaanskou zemi, váš dědičný úděl!",
    "Byla vás jen hrstka, nevelký počet, a pobývali jste v ní jako cizinci. ",
    "Putovali od národa k národu, od jednoho království k jinému lidu. ",
    "Nedovolil, aby je někdo utlačoval, káral kvůli nim i krále. ",
    "Nesahejte na mé pomazané, mým prorokům neubližujte!",
    "Přivolal na zemi hlad, zlomil každou hůl chleba. ",
    "Poslal před nimi muže prodaného do otroctví -- Josefa. ",
    "Sevřeli mu nohy do okovů, na jeho duši dolehlo železo,  ",
    "až do chvíle, kdy došlo na jeho slovo -- řeč Hospodinova ho protříbila.  ",
    "Král poslal a uvolnil ho; vládce národů ho rozvázal. ",
    "Učinil ho pánem svého domu a vládcem všeho svého majetku. ",
    "Aby připoutal svá knížata ke své duši a  aby starcům dal moudrost.",
    "I přišel Izrael do Egypta a Jákob se stal hostem v zemi Chámově. ",
    "Svůj lid učinil velmi plodným a učinil jej silnějším, než byli jeho protivníci. ",
    "Těm změnil srdce, takže jeho lid nenáviděli a jednali s jeho otroky lstivě. ",
    "Poslal Mojžíše, svého otroka, a Árona, kterého si vyvolil. ",
    "Předložili jim záležitosti jeho znamení a divů v Chámově zemi. ",
    "Seslal temnotu, způsobil tmu, a nemohli odporovat jeho slovu.  ",
    "Jejich vody proměnil v krev a jejich ryby nechal uhynout. ",
    "Země se zahemžila žábami -- i v jejich královských komnatách. ",
    "Přikázal a na celé jejich území se přihnali mouchy a komáři. ",
    "Z jejich dešťů učinil krupobití a blesky po celé jejich zemi. ",
    "Potloukl jejich révu i fíkovníky a polámal stromy na jejich území. ",
    "Přikázal a přitáhly kobylky jelek, kobylky arbe bezpočtu. ",
    "Sežraly veškerou zeleň v jejich zemi, sežraly plody půdy. ",
    "Pobil v jejich zemi vše prvorozené -- prvotinu veškeré jejich síly.",
    "Své však vyvedl se stříbrem a zlatem a nikdo z jeho kmenů nebyl vyčerpaný.  ",
    "Egypt se radoval, když odcházeli, protože na ně padla hrůza z nich. ",
    "Rozprostíral oblak jako oponu -- a v noci oheň, aby jim svítil. ",
    "Žádali a přivedl jim křepelky; sytil je nebeským chlebem. ",
    "Otevřel skálu a vytryskla voda, jak řeka tekla vyprahlou zemí. ",
    "On totiž pamatoval na své svaté slovo a na Abrahama, svého otroka. ",
    "A tak s veselím vyvedl svůj lid, s jásotem své vyvolené, ",
    "a dal jim země pohanských národů -- obdrželi to, co národy vydřely, ",
    "aby zachovávali jeho ustanovení a střežili jeho zákony. Haleluja!"
  ],
  "26": [
    "Davidův žalm. Zjednej mi právo, Hospodine! Žil jsem bezúhonně, doufal jsem v Hospodina, nebyl jsem v tom nejistý. ",
    "Zkoumej mě, Hospodine, zkoušej mě, prověř mé ledví i srdce! ",
    "Vždyť tvé milosrdenství mám před očima, chodím ve tvé pravdě. ",
    "Nesedávám s podvodníky, nechodím mezi pokrytce. ",
    "Nenávidím shromáždění zlovolníků, nevysedávám s ničemy. ",
    "Umývám si ruce v nevinnosti a držím se při tvém oltáři, Hospodine, ",
    "abych hlasitě zvěstoval tvou chválu a vyprávěl o všech tvých divech. ",
    "Hospodine, miluji přebývání  ve tvém domě, místo, kde přebývá tvá sláva. ",
    "Nezahrň mou duši mezi hříšníky a můj život mezi ty, kdo prolévají krev. ",
    "Ti rukama páchají hanebnost a jejich pravice je plná úplatků. ",
    "Já však žiji bezúhonně; vykup mě, smiluj se nade mnou! ",
    "Má noha stojí na rovině. Budu Hospodinu dobrořečit ve shromážděních."
  ],
  "71": [
    "V tobě, Hospodine, hledám útočiště, kéž nejsem nikdy zahanben! ",
    "Ve své spravedlnosti mě vysvoboď a vytrhni! Nakloň ke mně své ucho a zachraň mě! ",
    "Buď mi skalním příbytkem, kam budu stále přicházet. Přikázal jsi, abych byl zachráněn, neboť jsi má skála a má tvrz.  ",
    "Bože můj, vytrhni mě z moci ničemy, z rukou bídáka a surovce.  ",
    "Tys má naděje, Panovníku Hospodine; od mládí mám k tobě důvěru.  ",
    "O tebe se opírám od mateřského lůna; od života matky sis mě oddělil. Budu tě ustavičně chválit.  ",
    "Mnohým jsem byl za znamení, ale tys byl mé pevné útočiště.  ",
    "Má ústa jsou plná tvé chvály, celý den tě oslavuji.  ",
    "Nezamítej mě v čas stáří; když končí mé síly, neopouštěj mě. ",
    "Vždyť nepřátelé mluví proti mně, střeží mou duši, radí se spolu ",
    "a říkají: Bůh ho opustil. Pronásledujte ho a chyťte ho, není, kdo by ho vysvobodil. ",
    "Bože, nevzdaluj se ode mě; Bože můj, pospěš mi na pomoc! ",
    "Ať se stydí, ať pominou ti, kdo obviňují mou duši. Potupa a hanba ať přikryje ty, kdo usilují o mé zlo. ",
    "Ale já budu vytrvale čekat a stále více tě budu nade vše chválit. ",
    "Má ústa vyprávějí o tvé spravedlnosti, celý den hovoří o tvé spáse -- vždyť ji nedokážu vypovědět.  ",
    "Přistoupím k mocným činům Panovníka Hospodina. Tvoji spravedlnost, jen tvoji, budu připomínat. ",
    "Bože, vyučoval jsi mě od mého mládí, doposud zvěstuji tvé divy. ",
    "Bože, neopouštěj mě ani ve stáří, v šedinách, dokud neoznámím tvou moc  své generaci a tvé mocné činy všem, kteří přijdou.  ",
    "Tvá spravedlnost, Bože, sahá až k výšinám. To, cos udělal, je velké; Bože, kdo je jako ty? ",
    "Dals mi spatřit mnohá a zlá soužení. Vracíš mě k životu a znovu mě vyvádíš z hlubin země. ",
    "Zvyšuješ mou velikost a znovu mě potěšuješ. ",
    "I já tě budu chválit při harfě, tvou věrnost, můj Bože. Budu tě opěvovat při lyře, Svatý Izraele. ",
    "Mé rty budou jásat, když tě budu opěvovat, i má duše, kterou jsi vykoupil. ",
    "I můj jazyk si bude opakovat denně  o tvé spravedlnosti, neboť ti, kdo usilovali o mé zlo, byli zahanbeni a museli se stydět."
  ],
  "129": [
    "Píseň stupňů. Velice mě sužovali od mého mládí -- Izrael ať řekne -- ",
    "velice mě sužovali od mého mládí, avšak nepřemohli mě. ",
    "Po zádech mi orali oráči, a to pěkně dlouhé brázdy. ",
    "Spravedlivý Hospodin přeťal provazy ničemů. ",
    "Ať se zastydí, ať odtáhnou zpět všichni, kdo nenávidí Sijón. ",
    "Ať jsou jako tráva na střechách, která uschne dřív, než ji vytrhají.  ",
    "Žnec si jí dlaň nenaplní, ani náruč ten, kdo sbírá snopy. ",
    "A ti, kdo je potkají, jim neřeknou: Požehnání Hospodinovo budiž s vámi; žehnáme vám ve jménu Hospodinově."
  ],
  "67": [
    "Pro vedoucího chval. Na strunné nástroje. Žalm. Píseň.",
    "Kéž je nám Bůh milostiv a kéž nám žehná, kéž nad námi rozjasní svou tvář -- Sela -- ",
    "aby byla na zemi známa tvá cesta  a mezi všemi národy tvá spása. ",
    "Bože, kéž ti lidé vzdají chválu, kéž ti vzdají chválu všichni lidé! ",
    "Kéž se národy radují a jásají, neboť soudíš národy podle práva.  Ty vodíš národy země. Sela. ",
    "Bože, kéž ti lidé vzdají chválu, kéž ti vzdají chválu všichni lidé! ",
    "Země vydala úrodu -- Bůh, náš Bůh, nám žehná. ",
    "Ano, Bůh nám žehná. Kéž se ho bojí všechny končiny země!"
  ],
  "88": [
    "Žalmová píseň synů Kórachových. Pro vedoucího chval -- na machalat leannót. Meditace Hémana Ezrachejského.",
    "Hospodine, Bože, má spáso, ve dne úpěnlivě volám, v noci jsem před tebou. ",
    "Kéž má modlitba přijde před tebe, nakloň své ucho k mému volání!",
    "Má duše se sytí trápením, můj život spěje do podsvětí. ",
    "Jsem počítán mezi ty, kdo sestupují do jámy, jsem jako muž, jemuž není pomoci.  ",
    "Jsem odložen mezi mrtvými, podoben pobitým, ležícím v hrobě, na které již nevzpomínáš -- jsou odříznuti od tvé ruky.  ",
    "Odložils mě kamsi na dno jámy, do temných míst, do hlubin.  ",
    "Leží na mně tvé rozlícení, všemi svými příboji mě trýzníš. Sela. ",
    "Vzdálils ode mě mé známé, učinils mě pro ně ohavností. Jsem sevřen a nemohu z toho vyváznout. ",
    "Soužením mi ochably oči. Hospodine, každý den tě volám, vztahuji k tobě dlaně. ",
    "Což budeš dělat divy pro mrtvé? Či snad povstanou nebožtíci a budou ti vzdávat chválu? Sela. ",
    "Což se vypráví v hrobě o tvém milosrdenství? O tvé věrnosti v říši zániku?  ",
    "Což jsou známy v temnotách tvé divy? Tvá spravedlnost v zemi zapomnění?",
    "Já přece volám o pomoc k tobě, Hospodine! Z jitra k tobě stoupá má modlitba. ",
    "Hospodine, proč odvrhuješ mou duši? Proč přede mnou skrýváš svou tvář? ",
    "Jsem nuzný a od mládí skomírám; snáším tvé hrůzy, jsem bezradný.  ",
    "Přehnalo se přese mě tvé rozlícení, tvé rány mě dorazily, ",
    "obklopily mě jako vody, po všechny dny mě obkličují. ",
    "Vzdálil jsi ode mě přítele i druha, mým důvěrníkem je jen temnota."
  ],
  "30": [
    "Žalm. Píseň při posvěcení Davidova domu.",
    "Budu tě vyvyšovat, Hospodine, protože jsi mě vytáhl  z hlubin a nedal jsi mým nepřátelům, aby se nade mnou radovali. ",
    "Hospodine, můj Bože, křičel jsem k tobě a tys mě uzdravil. ",
    "Hospodine, vyvedl jsi mou duši z podsvětí, obživil jsi mě, abych nesestoupil do jámy. ",
    "Opěvujte Hospodina, jeho věrní, vzdávejte chválu jeho svatému jménu.  ",
    "Vždyť jeho hněv trvá jen chvíli, jeho přízeň však celý život. Večer se uhostí pláč, ale ráno jásot.",
    "V dobách pohody jsem si řekl: Nikdy se nepohnu.  ",
    "Hospodine, svou přízní jsi mocně upevnil mou horu.  Když jsi však skryl svou tvář, zděsil jsem se. ",
    "K tobě, Hospodine, volám, prosím Panovníka o smilování: ",
    "K čemu ti bude má krev, když sestoupím v jámu? Bude tě chválit prach? Ten bude zvěstovat tvoji věrnost?",
    "Vyslyš mě, Hospodine! Smiluj se nade mnou! Hospodine, buď mým pomocníkem!  ",
    "Mé kvílení jsi mi změnil v tanec, rozvázal jsi mi žíněné roucho a přepásal jsi mě radostí, ",
    "aby tě sláva opěvovala a neumlkla. Hospodine, můj Bože, navěky tě budu chválit!"
  ],
  "47": [
    "Pro vedoucího chval. Synové Kórachovi. Žalm.",
    "Všechny národy, tleskejte v dlaně, hlaholte Bohu s hlasitým jásotem!  ",
    "Vždyť Hospodin je Nejvyšší, je hrůzu vzbuzující král, veliký nad celou zemí!  ",
    "Podrobuje nám národy, podrobuje národy pod naše nohy. ",
    "Vybral pro nás naše dědictví -- pýchu Jákoba, kterého miloval. Sela.",
    "Vystoupil Bůh za radostného křiku, vystoupil Hospodin za zvuku beraních rohů. ",
    "Zpívejte žalmy Bohu, pějte, pějte našemu králi, zpívejte žalmy, ",
    "neboť Bůh je králem celé země, zpívejte žalmy s porozuměním.  ",
    "Bůh kraluje nad národy, Bůh sedí na svém svatém trůnu. ",
    "Přední muži národů se připojili k lidu Boha Abrahamova. Vždyť Bohu náleží štíty země -- je velmi vyvýšený."
  ],
  "10": [
    "Hospodine, proč stojíš opodál? Proč se skrýváš v dobách soužení? ",
    "Ničema v pýše pronásleduje chudého. Kéž by byli lapeni do piklů, které kuli!  ",
    "Vždyť ničema se vychloubá tužbami své duše, ten, kdo hrabe pro sebe, zlořečí  a Hospodinem pohrdá. ",
    "Ničema pro svou povýšenost  moc nepřemýšlí. Bůh není -- toť všechno jeho uvažování.  ",
    "Jeho cesty jsou v každém čase úspěšné, vysoko před ním jsou tvé soudy. Všichni jeho nepřátelé? Nad těmi si odfrkne.  ",
    "V srdci si říká: Z pokolení do pokolení  mnou nic nepohne, vždyť neupadnu do zlého.  ",
    "Jeho ústa jsou plná klení, klamu a útisku; pod jazykem skrývá trápení a nepravost. ",
    "Sedí na číhané na uzavřených místech, v skrýších nevinného vraždí, svým okem skrytě vyhlíží ubožáka.  ",
    "Číhá v skrýších jako lev v houští, číhá, aby se zmocnil ubohého. Zmocňuje se ubohého, táhne ho svou sítí, ",
    "takže je zkrušen a pokořen. Kvůli hordám ničemy bezmocní padají. ",
    "V srdci si říká: Bůh zapomíná, skryl svou tvář, nikdy nic neuvidí. ",
    "Povstaň, Hospodine! Bože, pozvedni svou ruku! Nezapomeň na zkroušené! ",
    "Jak to, že ničema pohrdá Bohem? Říká si v srdci: Nebudeš se tím zabývat, Bože!  ",
    "Ty však vidíš, hledíš na trápení a zášť, a vezmeš to do své ruky. Vždyť ubožák se spoléhá na tebe. Sirotkovi se staneš pomocí.  ",
    "Zlom paži ničemy i zlého! Odhal jeho ničemnost, až již žádnou nenajdeš.  ",
    "Hospodin je králem navěky a navždy. Pohanské národy z jeho země zmizí. ",
    "Hospodine, touhu pokorných jsi vyslyšel. Upevníš jim srdce, popřeješ jim sluchu, ",
    "abys zjednal právo sirotkovi a utlačenému. Člověk ze země  je už nebude děsit."
  ],
  "148": [
    "Haleluja! Chvalte Hospodina z nebes! Chvalte jej na výšinách! ",
    "Chvalte jej, všichni jeho andělé! Chvalte jej, všechny jeho zástupy! ",
    "Chvalte jej, slunce i měsíc! Chvalte jej, všechny jasné hvězdy! ",
    "Chvalte jej, nebesa nebes, i vody, které jsou nad nebesy! ",
    "Ať chválí jméno Hospodinovo, neboť on přikázal a byly stvořeny, ",
    "upevnil je navěky a navždy, stanovil hranice, které nepřekročí.",
    "Chvalte Hospodina ze země, draci a všechny propasti.  ",
    "Ať ho chválí oheň a kroupy, sníh a mlha, bouřlivý vítr, jenž činí jeho slovo, ",
    "pohoří a všechny pahorky, ovocný strom i všechno cedroví, ",
    "divá zvěř a všechna dobytčata, plazi i okřídlené ptactvo, ",
    "králové země a všechny národy, knížata i všichni, kdo soudí zemi, ",
    "mládenci i panny, staří i mladí.",
    "Ať chválí Hospodinovo jméno, neboť jen jeho jméno je vyvýšené, jeho velebnost je nad zemí i nebem. ",
    "Vyvýšil roh svého lidu, chválu všech svých věrných, synů Izraele, lidu, který je mu blízký. Haleluja!"
  ],
  "51": [
    "Pro vedoucího chval. Davidův žalm.  ",
    "Když k němu přišel prorok Nátan poté, co David vešel k Batšebě.",
    "Smiluj se nade mnou, Bože, podle svého milosrdenství! Podle svého hojného slitování vymaž má přestoupení! ",
    "Dokonale mě umyj od mého provinění a od mého hříchu mě očisti.  ",
    "Já svá přestoupení uznávám, svůj hřích mám před sebou ustavičně. ",
    "Proti tobě samému jsem zhřešil, udělal jsem to, co je zlé v tvých očích. A tak jsi spravedlivý, když mluvíš, jsi dokonalý, když konáš soud.  ",
    "Hle, byl jsem zplozen v nepravosti, matka mě počala v hříchu.  ",
    "Hle, ty máš zalíbení v niterné opravdovosti a vskrytu mi dáváš poznat moudrost.  ",
    "Očisti mě od hříchu yzopem, a budu čistý, umyj mě, a budu nad sníh bělejší. ",
    "Dej, ať uslyším veselí a radost, ať se zaradují kosti, kterés zdeptal. ",
    "Skryj svou tvář před mými hříchy a všechna má provinění vymaž. ",
    "Stvoř mi čisté srdce, ó Bože! Obnov v mém nitru pevného ducha! ",
    "Neodvrhuj mě od své tváře, svého svatého Ducha mi neber! ",
    "Vrať mi veselí ze své spásy a upevni  ve mně šlechetného ducha.  ",
    "Budu vyučovat vzpurníky tvým cestám a hříšníci se navrátí k tobě. ",
    "Uchraň mě před proléváním krve, Bože! Bože, má spáso, můj jazyk jásá nad tvou spravedlností. ",
    "Panovníku, otevři mé rty, má ústa budou zvěstovat tvou chválu.  ",
    "Neměl bys zalíbení v oběti, i kdybych ji předložil;  po zápalné oběti netoužíš. ",
    "Oběť Bohu  je zkroušený duch. Bože, ty nepohrdneš zkroušeným a pokořeným srdcem. ",
    "Ve své přízni prokaž dobro Sijónu, vybuduj jeruzalémské hradby! ",
    "Pak se ti zalíbí spravedlivé oběti, zápalné oběti i celopaly. Tehdy budou obětovat býčky na tvém oltáři."
  ],
  "109": [
    "Pro vedoucího chval. Davidův žalm. Bože, má chválo, nebuď hluchý, ",
    "neboť se otevřela proti mně ústa ničemná a podlá! Lživý jazyk mluví proti mně.  ",
    "Obklopili mě nenávistnými slovy, bojují proti mně bezdůvodně. ",
    "Za mou lásku se mi jen protiví, ale já jsem modlitba sama.  ",
    "Za dobro mi připravují zlo a za mou lásku nenávist. ",
    "Ustanov nad ním ničemu, protivník ať se mu postaví po pravici.  ",
    "Až bude souzen, ať vyjde najevo, že je ničema, a jeho modlitba budiž pokládána za hřích. ",
    "Kéž jsou jeho dny nemnohé; jeho pověření ať převezme jiný. ",
    "Kéž jsou z jeho synů sirotci a z jeho ženy vdova. ",
    "Kéž se jeho synové neustále potácejí po žebrotě; kéž jsou vypuzeni ze svých trosek. ",
    "Kéž si lichvář políčí na vše, co mu patří, kéž cizáci zaberou výtěžek jeho práce. ",
    "Kéž nemá nikoho, kdo by mu prokázal milosrdenství; kéž se nikdo nesmiluje nad sirotky po něm. ",
    "Jeho potomstvo ať je vyťato; v příštím pokolení budiž jeho jméno vymazáno. ",
    "Kéž je u Hospodina připomenuta vina jeho otců a hřích jeho matky ať není vymazán. ",
    "Kéž jsou před Hospodinem ustavičně; kéž je ze země vyhlazena jejich památka, ",
    "protože nepamatoval, že má prokazovat milosrdenství, pronásledoval člověka chudého a nuzného a zkroušeného v srdci chtěl usmrtit. ",
    "Miloval proklínání, ať na něj přijde! Neměl zalíbení v žehnání, ať se mu vzdálí!  ",
    "Oblékal proklínání jako šaty, kéž mu zalije nitro jako voda; kéž je mu jako olej v kostech. ",
    "Ať je mu jako roucho, kterým se halí, jako opasek, kterým je stále přepásán. ",
    "To ať je odměnou od Hospodina těm, kdo mě obviňují, těm, kdo svolávají zlo na mou duši.",
    "Ty však, Panovníku Hospodine, jednej se mnou kvůli svému jménu, vždyť tvé milosrdenství je dobré -- vysvoboď mě! ",
    "Vždyť jsem chudý a nuzný, v mém nitru je zraněné srdce. ",
    "Scházím jako stín, který se prodlužuje, setřásli  mě jako kobylku. ",
    "Kolena mi klesají postem, mé tělo hubne, ztrácí tuk.  ",
    "Jsem jim jen pro potupu, když mě uvidí, potřásají hlavou. ",
    "Pomoz mi, Hospodine, můj Bože! Zachraň mě podle svého milosrdenství! ",
    "Aby poznali, že to byla tvá ruka, žes to učinil ty, Hospodine. ",
    "Oni proklínají, ale ty žehnáš. Povstali, ale budou zahanbeni a tvůj otrok se bude radovat. ",
    "Ať obléknou ostudu ti, kdo mě obviňují; ať se přikryjí svou hanbou jak pláštěm. ",
    "Budu svými ústy mocně vzdávat chválu Hospodinu, uprostřed mnohých ho budu chválit, ",
    "neboť se postavil nuznému po pravici, aby ho zachránil před těmi, kdo soudí jeho duši."
  ],
  "125": [
    "Píseň stupňů. Kdo doufají v Hospodina,  jsou jako hora Sijón -- nepohne se, zůstává navěky. ",
    "Jako je Jeruzalém obklopen horami,  tak Hospodin obklopuje svůj lid -- od nynějška až na věky. ",
    "Žezlo ničemnosti nesetrvá nad losem spravedlivých, aby spravedliví nevztáhli své ruce k zvrácenosti. ",
    "Hospodine, prokaž dobro dobrým, těm, kdo jsou přímí v srdci. ",
    "Ty, kdo se uchylují na své křivolaké stezky, zavede Hospodin mezi činitele nepravosti. Pokoj s Izraelem!"
  ],
  "92": [
    "Žalm, píseň ke dni sobotnímu.",
    "Je dobré vzdávat Hospodinu díky a opěvovat tvé jméno, ó Nejvyšší, ",
    "zvěstovat z rána tvé milosrdenství a v noci tvou věrnost  ",
    "při desetistrunném nástroji, při harfě a při znění lyry.",
    "Hospodine, svým dílem mi působíš radost, jásám nad skutky tvých rukou. ",
    "Jak velké jsou tvé skutky, Hospodine! Tvé úradky jsou přehluboké!",
    "Tupec nechápe, hlupák tomu nerozumí, ",
    "že ničemové vyrážejí jako zeleň a všichni činitelé nepravosti kvetou, aby byli navždy vyhlazeni. ",
    "Ale ty, Hospodine, jsi navěky vyvýšený.",
    "Hle, tvoji nepřátelé, Hospodine, hle tvoji nepřátelé zahynou, budou rozprášeni všichni činitelé nepravosti. ",
    "Vyvýšil jsi můj roh jako roh divokého tura, natřel jsem se čerstvým olejem. ",
    "Mé oko uvidí ty, kdo na mě číhají, mé uši uslyší o zlovolnících, kteří proti mně povstávají.",
    "Spravedlivý pokvete jako palma, bude růst jako cedr na Libanonu. ",
    "Jsou zasazeni v domě Hospodinově, kvetou na nádvořích našeho Boha. ",
    "I v šedinách budou plodní, budou zdatní a svěží, ",
    "aby zvěstovali, že Hospodin, má skála, je přímý a není v něm podlost."
  ],
  "133": [
    "Píseň stupňů, Davidova. Hle, jak je dobré a příjemné, když bratři přebývají pospolu. ",
    "Jako vonný olej na hlavě, stékající na vous, na vous Áronův, stékající na otvor jeho roucha, ",
    "jako chermónská rosa, jež padá na sijónské hory. Tam totiž Hospodin přikázal své požehnání, život až navěky."
  ],
  "84": [
    "Pro vedoucího chval -- na gittít. Žalm synů Kórachových.",
    "Jak milé  jsou tvé příbytky, Hospodine zástupů! ",
    "Má duše touží, ano chřadne  steskem po Hospodinových nádvořích; mé srdce i tělo radostně volá k živému Bohu.",
    "I vrabec si najde domov, i vlaštovka má hnízdo, kam klade svá mláďata… Tvé oltáře, Hospodine zástupů, můj králi a můj Bože! ",
    "Blahoslavení  jsou ti, kdo přebývají ve tvém domě a stále tě chválí! Sela. ",
    "Blahoslavený je člověk, jehož síla  je v tobě, který je odhodlán putovat.  ",
    "Procházejí údolím balzámovníku  a učiní je pramenem, nadto je raný déšť halí požehnáním. ",
    "Putují -- stále silní -- a objeví se před Bohem na Sijónu. ",
    "Hospodine, Bože zástupů, slyš mou modlitbu. Naslouchej, Bože Jákobův! Sela.",
    "Štíte náš, Bože, viz, pohleď na tvář svého pomazaného! ",
    "Den ve tvých nádvořích je lepší než tisíc jinde. Zvolím raději stát na prahu v domě svého Boha, než pobývat ve stanech ničemů.  ",
    "Vždyť Bůh Hospodin je slunce i štít. Hospodin dává milost i slávu, neodepře dobro těm, kdo žijí bezúhonně.  ",
    "Hospodine zástupů, blahoslavený je člověk, který doufá v tebe!"
  ]
}