{
  "13": [
    "V onen den bude pro dům Davidův a pro obyvatele Jeruzaléma otevřen pramen k očištění od hříchu a nečistoty. ",
    "I stane se v onen den, je výrok Hospodina zástupů, že vyhladím ze země jména modlářských zpodobenin a nebudou již připomínány. Také proroky a ducha nečistoty odstraním ze země. ",
    "I stane se, když bude ještě někdo prorokovat, že mu jeho otec a matka, kteří ho zrodili, řeknou: Nezůstaneš naživu, protože jsi mluvil klam v Hospodinově jménu! A jeho otec a matka, kteří ho zrodili, jej probodnou, když bude prorokovat. ",
    "I stane se v onen den, že se budou proroci stydět, každý za své vidění, když prorokovali, a nebudou již oblékat chlupatý plášť, aby klamali. ",
    "A každý řekne: Nejsem prorok. Jsem rolník. Kdosi si mě koupil v mém mládí. ",
    "A zeptáli se ho někdo: A co ty rány na prsou, on odpoví: Tak jsem byl bit v domě svých přátel.",
    "Probuď se, meči, proti mému pastýři, proti mému druhu,  je výrok Hospodina zástupů. Bij pastýře a ovce se rozprchnou. Vztáhni ruku proti bezvýznamným. ",
    "I stane se v celé zemi, je Hospodinův výrok, že dva díly z ní budou vyhlazeny a zahynou a zůstane z ní třetina. ",
    "Tu třetinu provedu ohněm, přečistím je jako se čistí stříbro, vyzkouším je, jako se zkouší zlato. Bude vzývat mé jméno a já mu odpovím. Řeknu: Je mým lidem. A on řekne: Hospodine, můj Bože."
  ],
  "3": [
    "Potom mi ukázal velekněze Jóšuu stojícího před Hospodinovým andělem a Satan stál po jeho pravici, aby ho obžaloval. ",
    "Hospodin řekl Satanovi: Ať tě napomene Hospodin, Satane! Ať tě napomene Hospodin, který vyvolil Jeruzalém. Což to není poleno zachráněné z ohně?  ",
    "Jóšua byl oblečen do špinavých šatů, když stál před andělem. ",
    "Ten promluvil a řekl těm, kteří stáli před ním: Sundejte z něj ty špinavé šaty. A jemu řekl: Pohleď, odňal jsem od tebe tvou vinu a obléknou tě do slavnostních šatů. ",
    "A řekl:  Ať mu vloží na hlavu čistý turban. Vložili mu na hlavu čistý turban a oblékli mu šaty, zatímco anděl Hospodinův stál. ",
    "Potom Hospodinův anděl napomínal Jóšuu: ",
    "Toto praví Hospodin zástupů: Jestliže budeš chodit po mých cestách a zachovávat můj řád, také ty budeš obhajovat můj dům a střežit má nádvoří a dovolím ti přicházet mezi ty, kteří zde stojí. ",
    "Slyš, veleknězi Jóšuo, ty i tvoji druzi, kteří sedí před tebou, neboť tito muži jsou znamením, že přivedu svého otroka, Výhonek. ",
    "Neboť pohleďte na kámen, který jsem dal před Jóšuu -- na jednom kameni sedm očí. Hle, vyryji na něm nápis,  je výrok Hospodina zástupů, a vzdálím vinu této země v jediném dni. ",
    "V onen den, je výrok Hospodina zástupů, budete zvát jeden druhého pod révu a pod fíkovník."
  ],
  "2": [
    "Pozvedl jsem oči a vtom jsem uviděl čtyři rohy.  ",
    "Zeptal jsem se anděla, který se mnou mluvil: Co mají tyto věci znamenat? Odpověděl mi: To jsou rohy, které rozptýlily Judu, Izrael a Jeruzalém. ",
    "Pak mi Hospodin ukázal čtyři kováře. ",
    "Zeptal jsem se: Co jdou dělat? Odpověděl: Toto jsou rohy, které rozptýlily Judu, takže nikdo nepozvedl hlavu. Ale tito je přišli vyděsit, aby urazili rohy národů, které pozvedly roh proti judské zemi, aby ji rozptýlily.",
    "Pozvedl jsem oči a vtom jsem uviděl muže, který měl v ruce měřicí provaz. ",
    "Zeptal jsem se: Kam jdeš? Odpověděl mi: Změřit Jeruzalém, abych viděl, jak má být široký a dlouhý.  ",
    "Vtom anděl, který se mnou mluvil, vyšel a druhý anděl mu vyšel naproti ",
    "a řekl mu: Běž a pověz tomu mládenci: Jeruzalém bude obydlen jako město bez hradeb pro množství lidí a dobytka v jeho středu. ",
    "A já, je Hospodinův výrok, budu ohnivou hradbou okolo něj a slávou v jeho středu.",
    "Běda, běda, utečte ze severní země, je Hospodinův výrok, neboť jsem vás rozehnal do čtyř nebeských větrů,  je Hospodinův výrok. ",
    "Běda! Zachraň se, Sijóne, bydlící u dcery babylonské. ",
    "Neboť toto praví Hospodin zástupů -- kvůli  své slávě mě poslal k národům, které vás plenily: Kdo se dotýká vás, dotýká se zřítelnice mého oka. ",
    "Hle, zamávám proti nim rukou a stanou se kořistí svých otroků. A poznáte, že mě poslal Hospodin zástupů.",
    "Výskej a raduj se, dcero sijónská, neboť hle, přijdu a budu přebývat ve tvém středu, je Hospodinův výrok. ",
    "V onen den národy mnohé se připojí k Hospodinu, budou mým lidem, budu přebývat ve tvém středu a poznáš, že mě k tobě poslal Hospodin zástupů. ",
    "Hospodin dostane do dědictví Judu jako svůj podíl ve svaté zemi a znovu vyvolí Jeruzalém. ",
    "Zmlkni před Hospodinem, veškeré tělo, neboť se dal do pohybu ze svého svatého příbytku."
  ],
  "12": [
    "Výnos. Hospodinovo slovo o Izraeli, výrok Hospodina, který roztáhl nebesa, založil zemi a vytvořil ducha člověka v jeho nitru: ",
    "Hle, učiním Jeruzalém opojnou číší pro všechny okolní národy. I na Judsko dojde při obléhání Jeruzaléma. ",
    "I stane se v onen den, že učiním Jeruzalém vzpěračským kamenem pro všechny národy. Všichni, kdo jej budou zvedat, se velmi zraní a všechny národy země se proti němu shromáždí. ",
    "V onen den, je Hospodinův výrok, raním každého koně pomateností a jeho jezdce šílenstvím. Na dům judský otevřu své oči, ale všechny koně národů raním slepotou. ",
    "Judští náčelníci si v srdci řeknou: Obyvatelé Jeruzaléma jsou mojí posilou skrze Hospodina zástupů, svého Boha. ",
    "V onen den učiním judské náčelníky kotlíkem s ohněm na dřevě a ohnivou pochodní mezi snopy. Stráví všechny okolní národy napravo i nalevo a obyvatelé Jeruzaléma budou znovu pobývat na svém místě v Jeruzalémě.",
    "Hospodin nejprve zachrání judské stany, aby sláva domu Davidova a sláva obyvatel Jeruzaléma nebyla větší než Judova. ",
    "V onen den bude Hospodin štítem pro obyvatele Jeruzaléma a stane se v onen den, že klopýtající mezi nimi bude jako David a dům Davidův bude před nimi jako Bůh, jako Hospodinův anděl. ",
    "I stane se v onen den, že budu chtít vyhladit všechny národy, které přitáhnou proti Jeruzalému. ",
    "Vyleji na dům Davidův a na obyvatele Jeruzaléma ducha milosti a úpěnlivých proseb. Pohledí na mě, toho, kterého probodli, a budou ho oplakávat jako se kvílí nad jedináčkem, budou nad ním hořce naříkat, jako se naříká nad prvorozeným. ",
    "V onen den bude veliké kvílení v Jeruzalémě jako bylo kvílení v HadadRimón na pláni u Megida.  ",
    "Země bude naříkat, každá čeleď zvlášť: Čeleď domu Davidova zvlášť a jejich ženy zvlášť, čeleď domu Nátanova zvlášť a jejich ženy zvlášť, ",
    "čeleď domu Léviho zvlášť a jejich ženy zvlášť, čeleď Šimeího zvlášť a jejich ženy zvlášť, ",
    "všechny čeledi, které zůstaly, každá čeleď zvlášť a jejich ženy zvlášť."
  ],
  "9": [
    "Výnos. Hospodinovo slovo je proti zemi Chadraku a Damašek je místem, kde spočine. Vždyť k Hospodinu jsou obráceny oči lidí a všech izraelských kmenů. ",
    "A také Chamát, který s ním hraničí, Týr a Sidón, neboť je příliš moudrý.  ",
    "Týr postavil opevnění a navršil stříbra jako prachu a zlata jako bláta na ulicích. ",
    "Hle, Panovník si ho podrobí, jeho majetek srazí do moře a samo bude stráveno ohněm. ",
    "Aškalón to uvidí a dostane strach, Gaza se bude hrozně třást i Ekrón, neboť zklame jeho naděje. Z Gazy zmizí král a Aškalón nebude obydlen. ",
    "V Ašdódu budou bydlet potomci ze smilstva, vyhladím pýchu Pelištejců. ",
    "Odstraním jeho krev z jeho úst a jeho ohavnosti z jeho zubů. Ten, kdo zůstane, bude také patřit jeho Bohu, stane se v Judsku náčelníkem a Ekrón bude jako Jebúsejec.  ",
    "Utábořím se ve svém domě jako stráž před tím, kdo by chtěl procházet sem a tam. Utlačovatel již přes ně nebude procházet, neboť nyní jsem to viděl na vlastní oči.",
    "Velice jásej, dcero sijónská, hlahol, dcero jeruzalémská! Hle, přichází k tobě tvůj král. Je spravedlivý a vítězný. Pokorný, jede na oslu, na hříběti, osličím mláděti. ",
    "Vyhladím vozy z Efrajima a koně z Jeruzaléma, válečné luky budou zničeny. Vyhlásí pokoj národům a jeho vláda bude od moře k moři, od Řeky až do končin země. ",
    "Navíc, co se tebe týče, pro krev smlouvy s tebou, propustím tvé vězně z cisterny, ve které není voda. ",
    "Navraťte se do pevnosti, vězňové mající naději. Dnes také oznamuji: Dvojnásobně ti odplatím. ",
    "Neboť jsem napjal Judu jako luk a naplnil jsem jej Efrajimem jako šípy. Zamávám tvými syny, Sijóne, nad tvými syny, Jávane, a proměním tě v hrdinův meč. ",
    "Ukáže se nad nimi Hospodin, jeho šíp vyrazí jako blesk. Panovník Hospodin zatroubí na beraní roh, vytáhne v jižních vichřicích. ",
    "Hospodin zástupů jim bude štítem a  oni budou jíst a pošlapou praky na vrhání kamenů. Budou pít a burácet jako po vínu, budou plní jako obětní miska, jako rohy oltáře. ",
    "Hospodin, jejich Bůh, je zachrání v onen den jako ovce svého lidu. Budou jako drahokamy v koruně, budou zářit v jeho zemi. ",
    "Neboť jaká je jeho dobrota a jaká jeho krása! Obilí dá vzrůst mládencům a nové víno pannám."
  ],
  "5": [
    "Znovu jsem pozvedl oči a vtom jsem uviděl letící svitek. ",
    "Zeptal se mě: Co vidíš? Odpověděl jsem: Vidím letící svitek, dvacet loket dlouhý a deset loket široký.  ",
    "Řekl mi: To je prokletí, které vychází na celou zemi. Neboť každý, kdo kradl, jak je psáno na jedné straně svitku, zůstal bez trestu a každý, kdo lživě přísahal, jak je psáno na druhé  straně svitku, zůstal bez trestu. ",
    "Vyvedl jsem ho  však, je výrok Hospodina zástupů, a vstoupí do domu zloděje a do domu toho, kdo lživě přísahá v mém jménu. Zůstane v jeho domě a zničí ho i s krovem a s kamením.",
    "Anděl, který se mnou mluvil, vyšel a řekl mi: Pozvedni oči a pohleď, co to vychází. ",
    "Zeptal jsem se: Co je to? Odpověděl: To je vycházející éfa. A řekl: To je jejich oko po celé zemi. ",
    "Vtom se zdvihlo olověné víko a tam uvnitř éfy seděla nějaká žena. ",
    "Řekl: To je ničemnost, a hodil ji dovnitř éfy a na otvor hodil olověné závaží.",
    "Pak jsem pozvedl oči a vtom jsem uviděl vycházet dvě ženy. Vítr  vál do jejich křídel, měly totiž křídla jako čáp, a nesly éfu mezi zemí a nebem. ",
    "Zeptal jsem se anděla, který se mnou mluvil: Kam odnášejí tu éfu? ",
    "Odpověděl mi: Aby jí postavily dům v šineárské zemi. Až bude připraven, spočine tam na podstavci."
  ],
  "4": [
    "Anděl, který se mnou mluvil, mě znovu vzbudil, jako se budí muž ze spánku. ",
    "Zeptal se mě: Co vidíš? Odpověděl jsem: Vidím svícen celý ze zlata a na jeho vrchu nádrž na olej; na něm sedm lamp a sedm nálevek k lampám, které jsou na jeho vrchu. ",
    "U něho jsou dvě olivy, jedna napravo od nádrže a druhá nalevo. ",
    "Promluvil jsem a zeptal jsem se anděla, který se mnou mluvil: Co mají tyto věci znamenat, můj pane? ",
    "Anděl, který se mnou mluvil, mi řekl: Nevíš, co mají znamenat? Odpověděl jsem: Nevím, můj pane. ",
    "Promluvil a řekl mi: Toto je Hospodinovo slovo k Zerubábelovi: Ne silou ani mocí, ale mým Duchem, praví Hospodin zástupů. ",
    "Čím jsi, veliká horo? Před Zerubábelem se staneš rovinou. Pak vynese nahoru vrcholový klenák  za radostného volání o něm: Jak půvabný,  jak půvabný!",
    "Stalo se ke mně Hospodinovo slovo: ",
    "Zerubábelovy ruce položily základy tohoto domu a jeho ruce ho dokončí. A poznáš, že mě k vám poslal Hospodin zástupů. ",
    "Vždyť kdo pohrdl dnem malých věcí, bude se radovat, až uvidí olovnici v Zerubábelově ruce. Těch sedm jsou Hospodinovy oči obzírající celou zemi. ",
    "Promluvil jsem a zeptal jsem se ho: Co znamenají ty dvě olivy napravo a nalevo od svícnu? ",
    "Promluvil jsem podruhé a zeptal jsem se ho: Co znamenají ty dvě olivové větve, z nichž se vylévá zlato prostřednictvím dvou zlatých trubic?  ",
    "Zeptal se mě: Nevíš, co znamenají? Odpověděl jsem: Nevím, můj pane. ",
    "Řekl: To jsou dva pomazaní, kteří stojí před Pánem celé země."
  ],
  "14": [
    "Hle, přichází den Hospodinův, kdy ve tvém středu bude rozdělena tvá kořist.  ",
    "Shromáždím všechny národy k Jeruzalému do boje. Město bude dobyto, domy budou vypleněny a ženy zneuctěny. Polovina města odejde do vyhnanství, ale zbytek lidu z města vyhlazen nebude. ",
    "Hospodin vytáhne a bude bojovat proti těmto národům, jako když bojoval v den bitvy. ",
    "V onen den se jeho nohy postaví na Olivové hoře, která je východně naproti Jeruzalému. Olivová hora se rozštěpí na poloviny od východu k západu a vznikne převeliké údolí. Polovina hory ustoupí na sever a polovina na jih. ",
    "Budete utíkat údolím mých hor, neboť horské údolí dosáhne k Ásalu. Budete utíkat, jako jste utíkali před zemětřesením ve dnech judského krále Uzijáše. Tehdy přijde Hospodin, můj Bůh, a všichni svatí s ním.  ",
    "I stane se v onen den, že nebude světlo, hvězdy pohasnou.  ",
    "Nastane jediný den, známý jen Hospodinu; nebude den a nebude noc, ale stane se, že ve večerním čase bude světlo. ",
    "I stane se v onen den, že z Jeruzaléma bude vyvěrat živá voda, polovina jí poteče do moře východního a polovina do moře západního.  Tak to bude v létě i v zimě.  ",
    "Hospodin bude králem nad celou zemí. V onen den bude Hospodin jediný a jeho jméno bude jediné. ",
    "Celá země se promění a bude jako Araba, od Geby po Rimón jižně od Jeruzaléma. Ale Jeruzalém bude vyvýšen a zůstane na svém místě od brány Benjamínovy až po místo brány První, až k bráně Rohové, věže Chananeel až ke královským lisům.  ",
    "Budou v něm pobývat a klatba již nebude, Jeruzalém bude bydlet v bezpečí. ",
    "A toto bude rána, kterou Hospodin postihne všechny národy, jež vytáhly do boje proti Jeruzalému: Jejich tělo bude uhnívat, zatímco budou stát na nohou, jejich oči jim budou zahnívat v důlcích a jejich jazyk jim bude zahnívat v ústech. ",
    "I stane se v onen den, že bude mezi nimi velký zmatek od Hospodina. Jeden uchopí ruku druhého a ruka jednoho bude vztažena proti ruce druhého. ",
    "Také Juda bude bojovat v Jeruzalémě. Bude nashromážden majetek všech okolních národů, velké množství zlata, stříbra a oděvů.  ",
    "A stejná rána, jako je tato, dopadne na koně, mezky, velbloudy, osly a na všechna zvířata, která budou v oněch táborech.  ",
    "I stane se, že všichni zbývající ze všech národů, jež vytáhly proti Jeruzalému, budou rok co rok přicházet, aby se klaněli králi, Hospodinu zástupů, a slavili svátek stánků. ",
    "I stane se, když některá z čeledí země nepřijde do Jeruzaléma klanět se králi, Hospodinu zástupů, že nebude mít déšť. ",
    "Jestliže egyptská čeleď nevystoupí a nepůjde, nedopadne na ně ta rána, kterou Hospodin postihne národy, jež nepřijdou slavit svátek stánků. ",
    "Toto bude trest za hřích Egypta a trest za hřích všech národů, které nepřijdou slavit svátek stánků. ",
    "V onen den bude na zvoncích koní  napsáno: Svatý Hospodinu a hrnce v Hospodinově domě budou jako obětní misky před oltářem. ",
    "I stane se, že každý hrnec v Jeruzalémě a v Judsku bude svatý Hospodinu zástupů; všichni ti, kdo obětují, přijdou, vezmou je a budou v nich vařit. A v domě Hospodina zástupů již v onen den nebude obchodník."
  ],
  "8": [
    "I stalo se slovo Hospodina zástupů: ",
    "Toto praví Hospodin zástupů: Horlím pro Sijón velkou horlivostí a velkým rozlícením horlím pro něj. ",
    "Toto praví Hospodin: Vrátím se na Sijón a budu přebývat v Jeruzalémě. Jeruzalém se bude nazývat městem bezpečným a hora Hospodina zástupů horou svatou.",
    "Toto praví Hospodin zástupů: V jeruzalémských ulicích budou znovu sedět starci a stařeny, každý se svou holí v ruce pro vysoký věk.  ",
    "Ulice města budou plné chlapců a děvčat radujících se na jeho ulicích.",
    "Toto praví Hospodin zástupů: Jestliže to bude nemožné v očích ostatku tohoto lidu v oněch dnech, bude to nemožné také v mých očích? je výrok Hospodina zástupů.",
    "Toto praví Hospodin zástupů: Hle, zachráním svůj lid ze země východní i ze země na západ slunce,  ",
    "přivedu je a budou bydlet v Jeruzalémě. Budou mým lidem a já budu jejich Bohem, věrně a spravedlivě.",
    "Toto praví Hospodin zástupů: Posilněte své ruce, vy, kteří jste v těchto dnech slyšeli tato slova z úst proroků, v den, kdy byly položeny základy domu Hospodina zástupů, aby byl znovu postaven chrám. ",
    "Neboť před oněmi dny nebylo mzdy pro člověka ani mzdy pro zvíře nebylo, a ten, kdo vycházel a vcházel, neměl pokoj od protivníka, protože jsem poštval všechny lidi jednoho proti druhému. ",
    "Nyní však nebudu jednat s ostatkem tohoto lidu jako v dřívějších dnech, je výrok Hospodina zástupů. ",
    "Neboť setbě se bude dařit, réva vydá plody, země vydá úrodu a nebesa dají rosu. To všechno dám do vlastnictví ostatku tohoto lidu. ",
    "I stane se, že jako jste byli mezi národy kletbou, dome judský a dome izraelský, tak vás zachráním a budete požehnáním. Nebojte se, posilněte své ruce.",
    "Neboť toto praví Hospodin zástupů: Jako jsem měl v úmyslu naložit s vámi zle, když mě vaši otcové podněcovali ke hněvu, praví Hospodin zástupů, a neslitoval jsem se, ",
    "tak mám zase v těchto dnech v úmyslu prokázat Jeruzalému a domu judskému dobro. Nebojte se! ",
    "Toto jsou věci, které konejte: Mluvte pravdu každý se svým bližním, pravdu a pokojný soud vynášejte ve svých branách.  ",
    "Nikdo ať nezamýšlí ve svém srdci zlo proti svému bližnímu a nemilujte lživou přísahu, neboť toto všechno nenávidím, je Hospodinův výrok.",
    "I stalo se ke mně slovo Hospodina zástupů: ",
    "Toto praví Hospodin zástupů: Půst čtvrtého, půst pátého, půst sedmého a půst desátého měsíce změním domu judskému v jásot, radost a veselé svátky. Proto milujte pravdu a pokoj.",
    "Toto praví Hospodin zástupů: Znovu se stane, že přijdou národy a obyvatelé mnoha měst -- ",
    "obyvatelé jednoho města půjdou do druhého a řeknou: Pojďme, vydejme se udobřit si Hospodinovu tvář a hledat Hospodina zástupů. Já také půjdu. ",
    "A půjdou mnozí lidé a mocné národy hledat Hospodina zástupů v Jeruzalémě a udobřit si Hospodinovu tvář. ",
    "Toto praví Hospodin zástupů: V oněch dnech se stane, že deset mužů z národů všech jazyků se chytí, ano, chytnou se Judejce za cíp roucha a řeknou: Půjdeme s vámi, protože jsme slyšeli, že je s vámi Bůh."
  ],
  "7": [
    "Ve čtvrtém roce vlády krále Dareia se stalo Hospodinovo slovo k Zacharjášovi čtvrtého dne devátého měsíce,  tedy kislevu. ",
    "Tehdy Bétel poslal Saresera a Regemmeleka s jeho muži udobřit si Hospodinovu tvář ",
    "a zeptat se kněží, kteří patřili domu Hospodina zástupů, a proroků: Mám plakat v pátém měsíci a postit se, jako jsem to dělal po mnoho let?",
    "I stalo se ke mně slovo Hospodina zástupů: ",
    "Řekni všemu lidu země a kněžím: Když jste se postili a naříkali v pátém a v sedmém měsíci po těchto sedmdesát let, opravdu jste se postili kvůli mně?  ",
    "A když jíte a pijete, což nejíte a nepijete kvůli sobě? ",
    "Což toto nebyla slova, která volal Hospodin prostřednictvím dřívějších proroků, když bezstarostně bydlel Jeruzalém i jeho města okolo něj, a tak i Negeb a Šefela? ",
    "I stalo se Hospodinovo slovo k Zacharjášovi: ",
    "Toto praví Hospodin zástupů: Suďte pravdivým soudem a prokazujte jeden druhému milosrdenství a slitování. ",
    "Neutlačujte vdovu ani sirotka, příchozího ani chudého, nevymýšlejte v srdci zlo jeden vůči druhému. ",
    "Nechtěli věnovat pozornost, obrátili se vzpurně zády, zacpali si uši, aby neslyšeli. ",
    "Svá srdce proměnili v křemen, aby neslyšeli zákon a slova, která poslal Hospodin zástupů svým Duchem prostřednictvím dřívějších proroků, a tak na ně od Hospodina zástupů dopadlo velké rozhořčení. ",
    "I stalo se, že jako volal, ale neslyšeli, tak budou volat, ale já nebudu slyšet, praví Hospodin zástupů. ",
    "Odvál jsem je do všech národů, které neznali. Země po nich byla zpustošena, takže jí nikdo neprochází sem ani tam. Tak proměnili výbornou zemi v hroznou pustinu."
  ],
  "6": [
    "Znovu jsem pozvedl oči a vtom jsem uviděl čtyři vozy, jak vyjíždějí mezi dvěma horami. Ty hory byly bronzové.  ",
    "V prvním voze byli zapřaženi koně rudí, ve druhém voze koně černí, ",
    "ve třetím voze koně bílí a ve čtvrtém voze koně strakatí, silní. ",
    "Promluvil jsem a zeptal jsem se anděla, který se mnou mluvil: Co mají tito znamenat, můj pane? ",
    "Anděl promluvil a řekl mi: To jsou čtyři nebeské větry, které vycházejí poté, co stály před Pánem celé země. ",
    "Černí koně vyjíždějí do země severní, bílí vyjeli na západ, strakatí vyjeli do země jižní. ",
    "Silní vyjeli a chtěli jít a procházet zemí. A on řekl: Jděte a procházejte zemí. A procházeli zemí. ",
    "Zavolal na mě a promluvil ke mně: Pohleď, ti, kteří vyjíždějí do severní země, utišili můj hněv v severní zemi.",
    "I stalo se ke mně Hospodinovo slovo: ",
    "Vezmi od vyhnanců Cheldaje, Tóbijáše a Jedajáše, v tentýž den jdi a vejdi do domu Jóšijáše, syna Sefanjášova, kam přišli z Babylona, ",
    "vezmi stříbro a zlato, udělej korunu a vlož ji na hlavu velekněze Jóšuy, syna Jósadakova. ",
    "Řekni mu: Toto praví Hospodin zástupů: Hle, muž jménem Výhonek, vzejde ze svého místa a postaví Hospodinův chrám. ",
    "On postaví Hospodinův chrám a ponese majestát. Bude sedět a vládnout na svém trůnu a bude knězem na svém trůnu; a mezi oběma bude rada pokoje.  ",
    "Koruna bude Chelemovi, Tóbijášovi, Jedajášovi a Chénovi, synu Sefanjášovu, na památku v Hospodinově chrámu. ",
    "Ti, kdo jsou zdaleka, přijdou a budou stavět Hospodinův chrám. A poznáte, že mě k vám poslal Hospodin zástupů. To se stane, jestliže opravdu uposlechnete Hospodina, svého Boha."
  ],
  "1": [
    "V osmém měsíci druhého roku vlády Dareia se stalo Hospodinovo slovo k proroku Zacharjášovi, synu Berekjáše, syna Idova: ",
    "Hospodin se velice rozhněval na vaše otce. ",
    "Řekni jim: Toto praví Hospodin zástupů: Navraťte se ke mně, je výrok Hospodina zástupů, a vrátím se k vám, praví Hospodin zástupů. ",
    "Nebuďte jako vaši otcové! Když je dřívější proroci volali slovy: Toto praví Hospodin zástupů: Odvraťte se od svých zlých cest a od svých zlých činů, neposlouchali a nevěnovali mi pozornost, je Hospodinův výrok. ",
    "Kde jsou vaši otcové, a proroci, cožpak budou žít navěky? ",
    "Avšak má slova a má ustanovení, která jsem přikázal svým otrokům prorokům, vaše otce dostihla. Navrátili se a řekli: Jak měl Hospodin zástupů v úmyslu s námi naložit podle našich cest a našich činů, tak s námi naložil.",
    "Dvacátého čtvrtého dne jedenáctého měsíce, to je v měsíci šebatu, ve druhém roce vlády Dareia se stalo Hospodinovo slovo k proroku Zacharjášovi, synu Berekjáše, syna Idova: ",
    "Viděl jsem v noci, hle, nějaký jezdec na rudém koni, stojí mezi myrtovím v hlubině a za ním koně rudí, plaví a bílí. ",
    "Zeptal jsem se: Co mají tito znamenat, můj pane? Anděl, který se mnou mluvil, mi odpověděl: Ukážu ti, co mají tito znamenat. ",
    "Ten muž, který stál mezi myrtovím, promluvil a řekl: To jsou ti, které Hospodin poslal, aby procházeli zemi. ",
    "Ti odpověděli Hospodinovu andělovi, který stál mezi myrtovím, a řekli: Prošli jsme zemí a hle, celá země si poklidně bydlí. ",
    "Hospodinův anděl promluvil a řekl: Hospodine zástupů, jak dlouho nebudeš mít slitování s Jeruzalémem a s judskými městy, na nichž je tvé rozhořčení po sedmdesát let? ",
    "Hospodin andělovi, který se mnou mluvil, odpověděl slova dobrá, slova útěšná. ",
    "Anděl, který se mnou mluvil, mi řekl: Volej: Toto praví Hospodin zástupů: Horlím pro Jeruzalém a pro Sijón velkou horlivostí. ",
    "Ale převelice se hněvám na sebejisté národy. Když jsem se trochu rozhněval, oni napomáhali ke zlu. ",
    "Proto takto praví Hospodin: Navrátím se do Jeruzaléma se slitováním, zbuduji v něm svůj dům, je výrok Hospodina zástupů, a nad Jeruzalémem bude natažena měřící šňůra.  ",
    "Znovu volej: Toto praví Hospodin zástupů: Znovu budou má města přetékat dobrem, Hospodin znovu potěší Sijón, znovu vyvolí Jeruzalém."
  ],
  "11": [
    "Otevři svá vrata, Libanone, oheň ať stráví tvé cedry. ",
    "Naříkej, cypřiši, neboť padl cedr, vznešené stromy jsou zničeny. Naříkejte, bášanské duby, neboť klesl nepřístupný les. ",
    "Slyš! Nářek pastýřů, neboť byly zničeny jejich pastviny. Slyš! Řev mladých lvů, neboť byla zničena jordánská houština.",
    "Toto praví Hospodin, můj Bůh: Pas ovce určené na zabití. ",
    "Ti, kdo je kupují, je zabíjejí a nenesou vinu, ti, kdo je prodávají, řeknou: Požehnaný je Hospodin, zbohatl jsem, a jejich pastýři s nimi nemají soucit. ",
    "Nebudu již tedy mít soucit s obyvateli země, je Hospodinův výrok. Hle, ponechám každého člověka v ruce jeho bližního a v ruce jeho krále. Ti rozbijí zemi a já nikoho z jejich ruky nevysvobodím. ",
    "Pásl jsem ovce určené na zabití, nejubožejší z ovcí. Vzal jsem si dvě hole. Jednu jsem nazval Laskavost, druhou jsem nazval Svornost a pásl jsem ovce. ",
    "Vyhladil jsem tři pastýře v jednom měsíci, byl jsem s nimi netrpělivý a také oni si protivili mě. ",
    "Řekl jsem: Nebudu vás pást. Ta, která má zemřít, ať zemře, a ta, která má být vyhlazena, ať je vyhlazena a ty, které zůstanou, ať sežerou maso jedna druhé. ",
    "Vzal jsem hůl Laskavost a zlomil jsem ji, abych zrušil svou smlouvu, kterou jsem uzavřel se všemi národy. ",
    "V onen den byla zrušena a nejubožejší z ovcí, co mě pozorovaly, tak poznaly, že to je Hospodinovo slovo. ",
    "Řekl jsem jim: Jestliže se vám to líbí, dejte mi mzdu, jestliže nikoli, upusťte od toho. Odvážili mi mzdu třicet šekelů stříbra.  ",
    "Hospodin mi řekl: Hoď to hrnčířovi, tu skvělou cenu, jíž mě ocenili. Vzal jsem těch třicet šekelů stříbra a hodil jsem to v Hospodinově domě hrnčířovi.  ",
    "Pak jsem zlomil druhou hůl, Svornost, abych zrušil bratrství mezi Judou a Izraelem.",
    "Hospodin mi dále řekl: Vezmi si ještě výstroj hloupého pastýře. ",
    "Neboť hle, dám v zemi povstat pastýři, který se nebude starat o hynoucí, zatoulanou nebude hledat, polámanou nebude léčit, o zdravou nebude pečovat, ale bude jíst maso z tučných a jejich paznehty strhne.",
    "Běda mému ničemnému pastýři, který opouští ovce! Meč proti jeho paži a proti jeho pravému oku! Jeho paže zcela uschne a jeho pravé oko jistě zeslábne."
  ],
  "10": [
    "Od Hospodina žádejte déšť v čase jarního deště. Hospodin působí bouřky a dá jim silný déšť a každému zeleň na poli. ",
    "Vždyť domácí bůžci mluvili marnost, věštci viděli klam, mluví klamné sny, utěšují nicotnostmi. Proto putují jako ovce, krčí se, protože nemají pastýře.",
    "Můj hněv vzplál proti pastýřům, navštívím s trestem vůdce  stáda. Neboť Hospodin zástupů navštíví své stádo, dům judský, a promění je v svého nádherného koně do boje. ",
    "Z něho  vzejde úhelný kámen, z něho vzejde kolík, z něho vzejde válečný luk, z něho vzejde i každý nadřízený.  ",
    "A budou jako hrdinové šlapat v boji bláto  na ulicích. Budou bojovat, protože Hospodin bude s nimi, a zahanbí jezdce na koních. ",
    "Povýším dům judský a dům Josefův zachráním, přivedu je zpět, protože jsem se nad nimi slitoval. Budou, jako bych je neodvrhl, neboť já jsem Hospodin, jejich Bůh, a odpovím jim. ",
    "Efrajimci budou jako hrdina a jejich srdce se bude radovat jako po vínu. Jejich synové to uvidí, budou se radovat a jejich srdce bude jásat v Hospodinu. ",
    "Hvízdnu na ně a shromáždím je, neboť jsem je vykoupil, a bude jich tak mnoho, jako jich bývalo. ",
    "Ačkoliv jsem je zasel mezi národy, na vzdálených místech si na mě vzpomenou, budou žít se svými syny a navrátí se. ",
    "Přivedu je zpět z egyptské země, shromáždím je z Asýrie a uvedu je do země gileádské a na Libanon, ale nebude jim to místo stačit. ",
    "Soužení projde mořem a bude bít do mořských vln a všechny hlubiny Nilu vyschnou. Pýcha Asýrie bude svržena a žezlo Egypta zmizí. ",
    "Povýším je v Hospodinu a v jeho jménu budou chodit,  je Hospodinův výrok."
  ]
}