{
  "13": [
    "Tu jsem uviděl, jak z moře vystupuje šelma, která měla deset rohů a sedm hlav; na svých rozích měla deset diadémů a na svých hlavách jména urážející Boha. ",
    "Ta šelma, kterou jsem uviděl, byla podobná levhartovi, její nohy jako tlapy medvěda a její tlama jako tlama lví. A drak jí dal svou sílu, svůj trůn a velikou pravomoc. ",
    "A jednu z jejích hlav jsem viděl jakoby raněnou k smrti, ale její smrtelná rána byla vyléčena. Celá země nad tou šelmou užasla; ",
    "poklonili se drakovi, že dal té šelmě svou pravomoc, a poklonili se také šelmě se slovy: “Kdo je podobný té šelmě a kdo s ní může bojovat?”",
    "Byla jí dána ústa mluvící veliké věci a rouhání a byla jí dána moc, aby činila, co chce po čtyřicet dva měsíce. ",
    "I otevřela svá ústa k rouhání se Bohu a rouhala se jeho jménu a jeho stánku, to jest těm, kteří přebývají v nebi. ",
    "[A bylo jí dáno, aby rozpoutala válku proti svatým a aby je přemohla,] a byla jí dána moc nad každým kmenem, lidem, jazykem i národem; ",
    "budou se jí klanět všichni obyvatelé země, jejichž jména nejsou od založení světa zapsána v knize života toho zabitého Beránka.  ",
    "Máli kdo uši, slyš. ",
    "Kdo má jít do zajetí, půjde do zajetí; kdo má být zabit mečem,  [musí] být mečem zabit. Zde jest vytrvalost a víra svatých.",
    "A uviděl jsem jinou šelmu vystupovat ze země; měla dva rohy jako beránek, ale mluvila jako drak. ",
    "Vykonává všechnu pravomoc té první šelmy v její přítomnosti. Nutí zemi a její obyvatele, aby se klaněli té první šelmě, jejíž smrtelná rána byla vyléčena. ",
    "Činí veliká znamení, takže nechá i oheň z nebe před zraky lidí sestupovat na zem, ",
    "a svádí obyvatele země znameními, která jí bylo dáno učinit před očima šelmy. Říká obyvatelům země, aby učinili obraz šelmě, která měla ránu od meče a ožila. ",
    "A bylo jí dáno, aby vložila ducha do obrazu té šelmy, takže obraz šelmy promluvil a způsobil, aby byli zabiti všichni, kteří se nepokloní obrazu šelmy. ",
    "A působí, aby všem, malým i velkým, bohatým i chudým, svobodným i otrokům, byl dán cejch na pravou ruku nebo na čelo ",
    "[a] aby nikdo nemohl kupovat ani prodávat, leda ten, kdo má cejch: jméno šelmy nebo číslo jejího jména. ",
    "Zde je moudrost. Kdo má rozum, ať spočte číslo té šelmy. Je to číslo člověka, a jeho číslo je šest set šedesát šest."
  ],
  "3": [
    "Andělu sboru v Sardách napiš: \"Toto praví ten, který má sedm duchů Božích a sedm hvězd: Znám tvé skutky; máš jméno, že žiješ, ale jsi mrtvý. ",
    "Buď bdělý a upevni to, co ještě zbývá a je na umření, neboť jsem nenalezl tvé skutky úplné před mým Bohem. ",
    "Připomínej si, jak jsi mé slovo přijal a slyšel, zachovávej je a učiň pokání. Neprobudíšli se, přijdu jako zloděj, a nebudeš vědět, v kterou hodinu na tebe přijdu. ",
    "Máš však v Sardách několik osob, které neposkvrnily svá roucha; ti budou se mnou chodit v bílých šatech, protože jsou toho hodni.",
    "Kdo vítězí, takto se bude oblékat do bílých šatů a jeho jméno nevymažu z knihy života, nýbrž vyznám je před svým Otcem a před jeho anděly. ",
    "Kdo má uši, slyš, co Duch praví sborům.\"",
    "Andělu sboru ve Filadelfii napiš: \"Toto praví ten Svatý, ten Pravý, který má klíč Davidův; když on otevírá, nikdo nezavře, a když on zavírá, nikdo neotevře: ",
    "Znám tvé skutky. Hle, postavil jsem před tebou otevřené dveře, které nemůže nikdo zavřít. Neboť máš malou moc, a přece jsi zachoval mé slovo a nezapřel jsi mé jméno. ",
    "Hle, dávám ti ze synagogy Satanovy ty, kdo o sobě říkají, že jsou Židé, a nejsou, ale lžou. Hle, způsobím, že přijdou a pokloní se před tvýma nohama; a poznají, že já jsem si tě zamiloval. ",
    "Protože jsi zachoval slovo mé vytrvalosti, i já zachovám tebe v hodině zkoušky, která má přijít na celý obydlený svět, aby vyzkoušela obyvatele země. ",
    "Přijdu brzy. Drž pevně, co máš, aby ti nikdo nevzal věnec vítěze.",
    "Kdo vítězí, toho učiním sloupem ve svatyni svého Boha a již nikdy nevyjde ven. Napíšu na něj jméno svého Boha a jméno města svého Boha, nového Jeruzaléma, který sestupuje z nebe od mého Boha, i své nové jméno. ",
    "Kdo má uši, slyš, co Duch praví sborům.\"",
    "Andělu sboru v Laodiceji napiš: \"Toto praví Amen, svědek věrný a pravý, původ Božího stvoření: ",
    "Znám tvé skutky; nejsi studený ani horký. Kéž bys byl studený nebo horký! ",
    "Takto však, že jsi vlažný, a nejsi studený ani horký, vyvrhnu tě ze svých úst. ",
    "Neboť říkáš: Jsem bohatý, zbohatl jsem, nic nepotřebuji. A nevíš, že jsi ubohý, politováníhodný a chudý, slepý a nahý. ",
    "Radím ti, abys ode mne koupil zlato v ohni pročištěné, a tak zbohatl, bílé šaty, aby ses oblékl a neukázala se hanba tvé nahoty, a mast k pomazání svých očí, abys viděl. ",
    "Já usvědčuji a kárám ty, které miluji; buď tedy horlivý a učiň pokání. ",
    "Hle, stojím u dveří a tluču; kdo by uslyšel můj hlas a otevřel dveře, k tomu vejdu a budu s ním večeřet a on se mnou.",
    "Kdo vítězí, tomu dám usednout se mnou na můj trůn, jako i já jsem zvítězil a usedl se svým Otcem na jeho trůn. ",
    "Kdo má uši, slyš, co Duch praví sborům.\"”"
  ],
  "2": [
    "“Andělu sboru v Efesu napiš: \"Toto praví ten, který pevně drží těch sedm hvězd ve své pravici, který se prochází uprostřed těch sedmi zlatých svícnů: ",
    "Znám tvé skutky, [tvou] námahu i tvou vytrvalost; vím, že nemůžeš snést zlé lidi a vyzkoušel jsi ty, kteří se nazývají apoštoly, ale nejsou, a shledal jsi, že jsou lháři. ",
    "Máš vytrvalost a snášel jsi těžkosti pro mé jméno, a nezemdlel jsi. ",
    "Ale to mám proti tobě, že jsi opustil svou první lásku. ",
    "Rozpomeň se, odkud jsi spadl, učiň pokání a začni jednat jako dřív! Neli, přijdu k tobě [brzy] a pohnu tvým svícnem z jeho místa; jestliže neučiníš pokání.  ",
    "To však máš k dobru, že nenávidíš skutky Nikolaitů, které i já nenávidím. ",
    "Kdo má uši, slyš, co Duch praví sborům: Tomu, kdo vítězí, dám jíst ze stromu života, který je v Božím ráji.\"",
    "Andělu sboru ve Smyrně napiš: \"Toto praví ten první a poslední, který byl mrtev a ožil: ",
    "Znám tvé soužení a chudobu, ale jsi bohatý. Znám i urážení od těch, kteří sami o sobě říkají, že jsou Židé, ale nejsou, nýbrž jsou synagogou Satanovou. ",
    "Neboj se toho, co máš trpět. Hle, Ďábel se chystá některé z vás dávat do vězení, abyste byli vyzkoušeni, a budete mít soužení po deset dní. Buď věrný až na smrt, a dám ti věnec života. ",
    "Kdo má uši, slyš, co Duch praví sborům: Kdo vítězí, tomu druhá smrt neublíží.\"",
    "Andělu sboru v Pergamu napiš: \"Toto praví ten, který má ostrý dvousečný meč: ",
    "Vím, kde bydlíš: tam, kde je trůn Satanův; avšak pevně držíš mé jméno a nezapřel jsi mou víru [ani] ve dnech, [v nichž] můj věrný svědek Antipas byl zabit u vás, kde bydlí Satan. ",
    "Ale mám několik věcí proti tobě. Že tam máš lidi, kteří drží učení Balaámovo, který učil Baláka položit nástrahu před syny Izraele, aby jedli maso obětované modlám a smilnili; ",
    "tak i ty máš některé, kteří stejně drží učení Nikolaitů.  ",
    "Učiň tedy pokání! Neli, brzy k tobě přijdu a budu s nimi válčit mečem svých úst. ",
    "Kdo má uši, slyš, co Duch praví sborům: Tomu, kdo vítězí, dám skrytou manu a dám mu bílý kamének a na tom kaménku napsané nové jméno, které nezná nikdo, než ten, kdo je dostává.\"",
    "Andělu sboru v Thyatirech napiš: \"Toto praví Syn Boží, který má oči jako plamen ohně a nohy podobné bronzu: ",
    "Znám tvé skutky a tvou lásku, věrnost a službu, tvou vytrvalost a tvé poslední skutky, hojnější než ty první. ",
    "Ale to mám proti tobě, že trpíš ženu Jezábel, která si říká prorokyně, vyučuje a svádí mé otroky, aby smilnili a jedli maso obětované modlám. ",
    "Dal jsem jí čas k pokání, ale ona se nechce odvrátit od svého smilstva. ",
    "Hle, uvrhnu ji na lůžko a ty, kteří s ní cizoloží, do velkého soužení, jestliže se od jejích činů neodvrátí;  ",
    "a její děti zahubím. A všechny sbory poznají, že já jsem ten, který zkoumá ledví i srdce, a každému z vás odplatím podle vašich skutků. ",
    "Vám ostatním v Thyatirech, kteří nemáte toto učení, kteří jste, jak oni říkají, nepoznali hluboké věci Satanovy, pravím: Nekladu na vás jiné břemeno; ",
    "pouze držte pevně, co máte, dokud nepřijdu.",
    "Kdo vítězí a zachovává moje skutky až do konce, tomu dám vládu nad národy; ",
    "bude je pást železnou berlou a budou rozbíjeny jako hliněné nádobí, ",
    "jak jsem to i já přijal od svého Otce. A dám mu hvězdu jitřní. ",
    "Kdo má uši, slyš, co Duch praví sborům.\""
  ],
  "12": [
    "A ukázalo se veliké znamení v nebi: žena oděná sluncem, pod jejíma nohama měsíc a na její hlavě koruna  z dvanácti hvězd. ",
    "Byla těhotná a křičela, když v bolestech a mukách pracovala ku porodu. ",
    "A ukázalo se jiné znamení v nebi: hle, veliký rudý drak, mající sedm hlav a deset rohů, a na těch hlavách sedm diadémů.  ",
    "Jeho ocas vlekl třetinu nebeských hvězd; i svrhl je na zem. A drak stál před ženou, která měla porodit, aby její dítě sežral, jakmile porodí. ",
    "A porodila syna -- muže, který má pást všechny národy železnou berlou. Vtom bylo její dítě vytrženo k Bohu a k jeho trůnu. ",
    "A žena utekla do pustiny, kde měla od Boha připravené místo, aby ji tam živili tisíc dvě stě šedesát dní.",
    "A v nebi nastala válka: Michael a jeho andělé museli bojovat s drakem. Drak i jeho andělé bojovali, ",
    "ale neobstáli, a už pro ně nebylo místo v nebi. ",
    "A byl svržen veliký drak, ten dávný had, nazývaný Ďábel a Satan, který svádí celý obydlený svět. Byl svržen na zem a jeho andělé byli svrženi s ním. ",
    "A uslyšel jsem mocný hlas v nebi, který říkal: “Nyní přišla záchrana, moc a kralování našeho Boha a pravomoc jeho Krista, neboť byl svržen žalobce našich bratří, který je obviňoval před naším Bohem dnem i nocí. ",
    "Oni nad ním zvítězili pro krev Beránkovu a pro slovo svého svědectví; a nemilovali svou duši až na smrt. ",
    "Proto se radujte, nebesa a vy, kdo v nich přebýváte. Běda zemi a moři, neboť k vám sestoupil Ďábel s velikou zuřivostí; ví, že má málo času.”",
    "Když drak uviděl, že byl svržen na zem, začal pronásledovat ženu, která porodila toho syna.  ",
    "Ale té ženě byla dána dvě křídla velikého orla, aby mohla letět do pustiny na své místo, kde skryta před hadem bude živena čas a časy a půl času. ",
    "A had vychrlil z tlamy za ženou vodu jako řeku, aby ji strhl proudem. ",
    "Ale země přispěla ženě na pomoc: země otevřela svá ústa a pohltila řeku, kterou vychrlil drak ze své tlamy. ",
    "Drak se na tu ženu rozzuřil a odešel, aby rozpoutal válku proti ostatním z jejího potomstva, kteří zachovávají Boží přikázání a mají Ježíšovo svědectví. ",
    "I postavil se na písku u moře."
  ],
  "19": [
    "Potom jsem uslyšel něco jako mocný hlas velikého zástupu v nebi, který říkal: “Haleluja! Záchrana, sláva i moc náleží našemu Bohu, ",
    "protože pravé a spravedlivé jsou jeho soudy, neboť odsoudil tu velikou smilnici, která zničila zemi svým smilstvem, a potrestal krev svých otroků, která je na jejích rukou.” ",
    "A řekli podruhé: “Haleluja! Její dým vystupuje na věky věků.” ",
    "A těch čtyřiadvacet starších a ty čtyři živé bytosti padli na kolena a poklonili se Bohu sedícímu na trůnu se slovy: “Amen. Haleluja.”",
    "A od trůnu vyšel hlas, který říkal: “Chvalte našeho Boha všichni jeho otroci [a] vy, kdo se ho bojíte, malí i velcí.” ",
    "A uslyšel jsem jakoby hlas velikého zástupu a jakoby zvuk mnohých vod a jakoby zvuk silných hromů: “Haleluja, ujal se kralování Pán, náš Bůh, ten Všemohoucí. ",
    "Radujme se a jásejme a vzdávejme mu slávu, protože přišla svatba Beránkova a jeho žena se připravila; ",
    "a bylo jí dáno, aby si oblékla zářivě čistý kment.” Tím kmentem jsou spravedlivé činy svatých.",
    "A řekl mi: “Napiš: Blahoslavení, kdo jsou pozváni k Beránkově svatební hostině.” Ještě mi řekl: “Toto jsou pravá Boží slova.” ",
    "Padl jsem mu k nohám, abych se mu poklonil. Ale on mi řekl: “Varuj se toho! Jsem spoluotrok tvůj a tvých bratrů, kteří mají Ježíšovo svědectví. Bohu se pokloň! Ježíšovo svědectví je Duch proroctví.”",
    "A uviděl jsem otevřené nebe, a hle, bílý kůň, a ten, kdo na něm seděl, [se jmenoval] Věrný a Pravý; spravedlivě soudí a bojuje. ",
    "Jeho oči byly [jako] plamen ohně a na hlavě měl mnoho diadémů; má napsané jméno, které nezná nikdo než on sám. ",
    "Je oblečen do pláště zbroceného krví a jeho jméno je Slovo Boží. ",
    "A vojska, která jsou v nebi, jela za ním na bílých koních, oblečená do bělostného čistého kmentu. ",
    "Z jeho úst vychází veliký ostrý meč, aby jím bil národy; bude je pást železnou berlou. On bude šlapat lis vína planoucího hněvu Všemohoucího Boha. ",
    "Na plášti a na svém boku má napsáno jméno: Král králů a Pán pánů.",
    "A uviděl jsem jednoho anděla, jak stojí ve slunci. Mocným hlasem zvolal na všechny ptáky, letící prostředkem nebe: “Pojďte, shromážděte se k veliké Boží hostině, ",
    "abyste jedli těla králů a těla vojevůdců a těla silných, těla koní i těch, kdo na nich sedí, těla všech, svobodných i otroků, malých i velikých.” ",
    "A uviděl jsem šelmu a krále země i jejich vojska shromážděná, aby rozpoutali válku proti tomu, jenž seděl na koni, a proti jeho vojsku. ",
    "Ale šelma byla zajata a s ní falešný prorok, který před ní činil znamení, jimiž svedl ty, kdo přijali cejch šelmy a kdo se klaněli jejímu obrazu; ti dva byli za živa uvrženi do ohnivého jezera, hořícího sírou. ",
    "Ostatní byli zabiti velikým mečem, který vyšel z úst toho, jenž seděl na koni. A všichni ptáci se nasytili jejich těly."
  ],
  "9": [
    "Zatroubil pátý anděl. A uviděl jsem hvězdu spadlou z nebe na zem a byl jí dán klíč od jícnu bezedné propasti.  ",
    "[Otevřela jícen bezedné propasti] a z toho jícnu vystoupil dým jako dým z veliké pece; dýmem z jícnu se zatmělo slunce i všechno ovzduší.  ",
    "Z toho dýmu vyšly na zem kobylky a byla jim dána moc, jakou mají pozemští štíři. ",
    "A bylo jim řečeno, aby neškodily trávě na zemi ani žádné zeleni ani žádnému stromu, jenom lidem, kteří na čele nemají Boží pečeť. ",
    "A bylo jim dáno, ne aby je zabíjely, nýbrž aby jim působily trýzeň po pět měsíců; jejich trýzeň byla jako trýzeň od štíra, když bodne člověka. ",
    "V oněch dnech lidé budou hledat smrt, a nenaleznou ji, budou si přát umřít, ale smrt od nich uteče.",
    "Vzhledem se ty kobylky podobaly koním připraveným k boji; na svých hlavách měly něco jako věnce podobné zlatu, jejich tváře byly jako tváře lidí, ",
    "vlasy měly jako vlasy žen a jejich zuby byly jako zuby lvů. ",
    "Měly hrudní pancíře jako ze železa a zvuk jejich křídel jako zvuk mnoha vozů s koňmi běžícími do boje. ",
    "Mají ocasy jako štíři a v nich žihadla, a v jejich ocasech je jejich moc škodit lidem po pět měsíců. ",
    "Nad sebou mají krále, anděla bezedné propasti, který se hebrejsky jmenuje Abaddon a řecky Apollyón.",
    "První \"běda\" pominulo; hle, ještě dvoje \"běda\" přichází potom.",
    "Zatroubil šestý anděl. Uslyšel jsem jakýsi hlas ze [čtyř] rohů zlatého oltáře, který je před Bohem. ",
    "Ten řekl šestému andělu, který měl polnici: “Rozvaž ty čtyři anděly, kteří jsou svázáni při veliké řece Eufratu.” ",
    "Tu byli rozvázáni ti čtyři andělé, připravení k hodině, dni, měsíci a roku, aby zabili třetinu lidí. ",
    "Vojska jejich jízdy měla dvě stě miliónů  mužů -- uslyšel jsem jejich počet. ",
    "A takto jsem ve vidění spatřil koně a ty, kteří na nich seděli: hrudní pancíře měli ohnivé, hyacintové a sírově žluté; hlavy koní jako hlavy lvů, z jejich tlam vychází oheň, dým a síra. ",
    "Těmito třemi ranami byla zabita třetina lidí: ohněm, dýmem a sírou, která vycházela z jejich tlam. ",
    "Neboť moc koní je v jejich tlamách a v jejich ocasech; jejich ocasy jsou podobné hadům: mají hlavy a těmi škodí.",
    "Ale ostatní lidé, kteří nebyli těmito ranami zabiti, se neodvrátili od skutků svých rukou: nepřestali se klanět démonům a modlám ze zlata, stříbra, mědi, kamene i dřeva, které nemohou ani vidět ani slyšet ani chodit; ",
    "neodvrátili se od svých vražd ani od svých čárů, od svého smilstva ani od svých krádeží."
  ],
  "15": [
    "Tu jsem uviděl v nebi jiné veliké a podivuhodné znamení: sedm andělů, kteří měli sedm posledních ran, protože jimi je dovršen Boží hněv.",
    "Uviděl jsem něco jako skelné moře smíšené s ohněm a ty, kteří vycházeli vítězní z moci té šelmy, z moci jejího obrazu i z moci čísla jejího jména; stáli na skelném moři, měli Boží harfy ",
    "a zpívali píseň Božího otroka Mojžíše a píseňBeránkovu: “Veliké a podivuhodné jsou tvé skutky, Pane Bože Všemohoucí, spravedlivé a pravdivé  jsou tvé cesty, Králi národů.  ",
    "Kdo by se nebál [tebe], Pane, a neoslavoval tvé jméno? Neboť ty jediný jsi svatý; všechny národy přijdou a pokloní se před tebou, protože tvé spravedlivé soudy vyšly najevo.”",
    "Potom jsem uviděl: V nebi byla otevřena svatyně stánku svědectví ",
    "a ze svatyně vyšlo sedm andělů, kteří měli těch sedm ran; byli oděni lněným rouchem, čistým a zářivým, a kolem prsou měli zlaté pásy. ",
    "A jedna z těch čtyř živých bytostí dala sedmi andělům sedm zlatých misek plných hněvu Boha, toho živého na věky věků. ",
    "A svatyně byla naplněna dýmem z Boží slávy a z jeho moci; nikdo nemohl vstoupit do svatyně, dokud se nedokoná sedm ran těch sedmi andělů."
  ],
  "5": [
    "A na pravici Sedícího na trůnu jsem spatřil svitek popsaný zevnitř i zvenčí, zapečetěný sedmi pečetěmi. ",
    "A uviděl jsem silného anděla, který hlásal mocným hlasem: “Kdo je hoden otevřít ten svitek a rozlomit jeho pečetě?” ",
    "A nikdo v nebi ani na zemi ani pod zemí nemohl otevřít ten svitek a dívat se do něho. ",
    "Velmi jsem plakal, že se nenašel nikdo, kdo by byl hoden svitek otevřít a dívat se do něj. ",
    "Ale jeden ze starších mi říká: “Neplač. Hle, zvítězil lev, ten z kmene Judova, kořen Davidův, aby otevřel ten svitek a jeho sedm pečetí.”",
    "A tu jsem spatřil, že uprostřed trůnu a těch čtyř živých bytostí a uprostřed těch starších stál Beránek jako zabitý; měl sedm rohů a sedm očí, což jest sedm duchů Božích, vyslaných do celé země. ",
    "I přišel a vzal ten svitek z pravice sedícího na trůnu. ",
    "A když ho vzal, čtyři živé bytosti i čtyřiadvacet starších padlo před Beránkem; každý měl harfu a zlaté misky plné kadidel, což jsou modlitby svatých. ",
    "A zpívají novou píseň: “Jsi hoden vzít ten svitek a otevřít jeho pečeti, protože jsi byl zabit a svou krví jsi vykoupil Bohu lidi z každého kmene, jazyka, lidu a národu, ",
    "a učinil jsi je králi a kněžími našemu Bohu; a budou kralovat na zemi.”",
    "I uviděl jsem a uslyšel jsem hlas mnoha andělů okolo trůnu a těch živých bytostí a těch starších, jejich počet byl desetitisíce desetitisíců a tisíce tisíců, ",
    "a říkali mocným hlasem: “Hoden jest Beránek, ten zabitý, přijmout tu moc a bohatství, moudrost, sílu a úctu, slávu a dobrořečení.” ",
    "A všechno stvoření, které [je] v nebi, na zemi, pod zemí i na moři, všechno, co je v nich, jsem slyšel volat: “Tomu, jenž sedí na trůnu, a Beránkovi dobrořečení, úcta, sláva i moc na věky věků!” ",
    "A ty čtyři živé bytosti říkaly: “Amen.” A starší padli na tvář a poklonili se."
  ],
  "4": [
    "Potom jsem uviděl: Hle, otevřené dveře v nebi, a ten první hlas, který jsem uslyšel jako zvuk polnice mluvící se mnou, říkal: “Vystup sem a ukážu ti, co se má stát potom.” ",
    "Ihned jsem se ocitl v Duchu. A hle, v nebi stál trůn a na tom trůnu někdo seděl. ",
    "A ten, kdo na něm seděl, byl na pohled jako kámen jaspis a karneol; a kolem trůnu duha na pohled jako smaragd. ",
    "Okolo toho trůnu čtyřiadvacet jiných trůnů a na těch trůnech sedělo čtyřiadvacet starších, oblečených do bílých šatů a na hlavách zlaté věnce. ",
    "Z trůnu vycházely blesky, hlasy a hromy. Před trůnem hořelo sedm ohnivých pochodní, to jest sedm duchů Božích. ",
    "A před trůnem bylo něco jako skelné moře, podobné křišťálu. Uprostřed trůnu a kolem trůnu čtyři živé bytosti plné očí zpředu i zezadu. ",
    "První bytost byla podobná lvu, druhá bytost byla podobná býku, třetí bytost měla tvář jako člověk a čtvrtá bytost byla podobná letícímu orlu. ",
    "Ty čtyři živé bytosti měly každá po šesti křídlech, dokola i uvnitř plno očí. A bez přestání dnem i nocí říkají: “Svatý, svatý, svatý Pán, Bůh Všemohoucí, ten, který byl a který jest a který přichází.” ",
    "A kdykoli ty živé bytosti vzdají slávu a čest a díky Sedícímu na trůnu, Žijícímu na věky věků, ",
    "padne těch čtyřiadvacet starších před Sedícím na trůnu a pokloní se Žijícímu na věky věků; pak hodí své věnce vítězů před trůn a říkají: ",
    "“Hoden jsi, Pane a Bože náš, [Svatý,] přijmout slávu a úctu i moc, neboť ty jsi stvořil všechny věci, z tvé vůle existovaly a byly stvořeny.”"
  ],
  "14": [
    "A uviděl jsem, hle, Beránek stál na hoře Sión a s ním sto čtyřicet čtyři tisíce těch, kdo mají na svých čelech napsáno jméno jeho i jméno jeho Otce. ",
    "A uslyšel jsem hlas z nebe jako zvuk mnohých vod a jako zvuk velikého hromu. A hlas, který jsem uslyšel, byl jako hlas harfeníků, hrajících na své harfy. ",
    "Zpívali novou píseň před trůnem, před těmi čtyřmi živými bytostmi a před staršími. Nikdo se nemohl naučit té písni než těch sto čtyřicet čtyři tisíce vykoupených ze země. ",
    "To jsou ti, kteří se neposkvrnili se ženami, jsou to panici. To jsou ti, kteří následují Beránka, kamkoli jde. Ti byli vykoupeni z lidí jako prvotiny Bohu a Beránkovi. ",
    "V jejich ústech nebyla nalezena lež; jsou bez úhony.",
    "Tu jsem uviděl [jiného] anděla, majícího věčné evangelium, jak letí prostředkem nebe, aby je zvěstoval těm, kteří přebývají na zemi, každému národu, kmenu, jazyku a lidu. ",
    "Volal mocným hlasem: “Bojte se Boha a vzdejte mu slávu, neboť přišla hodina jeho soudu; pokloňte se tomu, který učinil nebe, zemi, moře i prameny vod.”",
    "A jiný, druhý anděl ho následoval a volal: “Padl, padl veliký Babylon, který napájel všechny národy vášnivým vínem svého smilstva.”",
    "A jiný, třetí anděl je následoval a volal mocným hlasem: “Kdo se klaní šelmě a jejímu obrazu a přijímá cejch na čelo či na ruku, ",
    "bude také pít z vína Božího rozhorlení,  které je nalito neředěné v číši jeho hněvu; a bude mučen v ohni a síře před svatými anděly a před Beránkem. ",
    "Dým jejich muk vystupuje na věky věků a dnem i nocí nemají odpočinutí ti, kdo se klanějí šelmě a jejímu obrazu, a ti, kdo přijímají cejch jejího jména.” ",
    "Zde je vytrvalost svatých, kteří zachovávají Boží přikázání a Ježíšovu víru.",
    "Tu jsem uslyšel hlas z nebe, který říkal: “Napiš: Blahoslavení mrtví, kteří od této chvíle umírají v Pánu!” [“Ano,”] praví Duch, “ať odpočinou od svých prací, neboť jejich skutky jdou s nimi.”",
    "A uviděl jsem, hle, bílý oblak a na oblaku sedí někdo podobný Synu člověka, na hlavě má zlatou korunu a v ruce ostrý srp.  ",
    "A další anděl vyšel ze svatyně a volal mocným hlasem na toho, který seděl na oblaku: “Pošli svůj srp a začni žeň, protože přišla hodina žně a dozrála úroda země.” ",
    "A ten, který seděl na oblaku, hodil svůj srp na zem a země byla požata.",
    "A další anděl vyšel ze svatyně, která je v nebi, a také on měl ostrý srp. ",
    "A jiný anděl [vyšel] z oltáře a ten měl moc nad ohněm. Mocným hlasem zvolal na toho, který měl ostrý srp: “Pošli svůj ostrý srp a skliď hrozny z vinné révy země, neboť její plody dozrály.” ",
    "Tu hodil ten anděl svůj srp na zem a sklidil vinnou révu země a hrozny uvrhl do velikého lisu Božího hněvu. ",
    "A ten lis byl stlačen venku za městem a vytekla z něj krev až po uzdy koní na vzdálenost tisíce šesti set stadií."
  ],
  "8": [
    "A když otevřel sedmou pečeť, nastalo v nebi ticho asi na půl hodiny. ",
    "A uviděl jsem sedm andělů, kteří stáli před Bohem; a bylo jim dáno sedm polnic.",
    "A přišel jiný anděl, který měl zlatou kadidelnici, a postavil se k oltáři; bylo mu dáno množství kadidla, aby je dal s modlitbami všech svatých na zlatý oltář, který je před trůnem. ",
    "A dým kadidla spolu s modlitbami svatých vystoupil z ruky anděla před Boha. ",
    "Tu vzal anděl kadidelnici, naplnil ji ohněm z oltáře a hodil dolů na zem; i nastaly hromy, hlasy, blesky a zemětřesení.",
    "A těch sedm andělů, kteří měli sedm polnic, se připravilo, aby zatroubili.",
    "Zatroubil první [anděl]. Nastalo krupobití a oheň smíšený s krví a bylo to svrženo na zem. Třetina země shořela, třetina stromů shořela, veškerá zelená tráva shořela.",
    "Zatroubil druhý anděl. Něco jako veliká hora hořící [ohněm] bylo vrženo do moře. Třetina moře se obrátila v krev ",
    "a zahynula třetina živých tvorů v moři a byla zničena třetina lodí.",
    "Zatroubil třetí anděl, a z nebe spadla veliká hvězda, hořící jako pochodeň, a padla na třetinu řek a na prameny vod. ",
    "Jméno té hvězdy je Pelyněk. Třetina vod se změnila v pelyněk a mnoho lidí zemřelo z těch vod, protože zhořkly.",
    "Zatroubil čtvrtý anděl, a byla zasažena třetina slunce, třetina měsíce a třetina hvězd, takže třetina z nich ztemněla a nebylo světlo po třetinu dne a stejně i noci.",
    "Tu jsem uviděl a uslyšel jednoho orla, jak letí prostředkem nebe a volá mocným hlasem: “Běda, běda, běda těm, kteří bydlí na zemi, pro zbývající hlasy polnic tří andělů, kteří ještě mají troubit.”"
  ],
  "22": [
    "I ukázal mi řeku vody života, čirou jako křišťál, která vycházela z trůnu Božího a Beránkova. ",
    "Uprostřed náměstí toho města, z obou stran řeky je strom života, nesoucí dvanáctero ovoce; každý měsíc vydává své ovoce a listí toho stromu slouží k léčení národů. ",
    "Nic prokletého již nebude. V tom městě bude Boží a Beránkův trůn a jeho otroci mu budou sloužit ",
    "a budou vidět jeho tvář a na jejich čelech bude jeho jméno. ",
    "Noci již nebude ani nebude třeba světla lampy nebo světla slunce: Pán Bůh je bude osvěcovat a budou kralovat na věky věků.",
    "I řekl mi: “Tato slova jsou věrná a pravá; Pán Bůh duchů proroků poslal svého anděla, aby svým otrokům ukázal, co se má brzo stát. ",
    "A hle, přijdu brzy. Blahoslavený, kdo zachovává slova proroctví tohoto svitku.”",
    "Já, Jan, jsem ten, kdo tyto věci slyšel a viděl. A když jsem to uslyšel a uviděl, padl jsem k nohám anděla, který mi tyto věci ukazoval, abych se mu poklonil. ",
    "Řekl mi: “Varuj se toho! Jsem spoluotrok tvůj a tvých bratrů proroků a těch, kdo zachovávají slova tohoto svitku. Bohu se pokloň.” ",
    "Ještě mi řekl: “Nezapečeť slova proroctví tohoto svitku, neboť ten čas je blízko. ",
    "Kdo ubližuje, ať ještě ubližuje do konce, kdo je špinavý, ať se ještě ušpiní, a kdo je spravedlivý, ať ještě až do konce koná spravedlnost, a kdo je svatý, ať se ještě posvětí.”",
    "“Hle, přijdu brzy a moje mzda se mnou, abych odplatil každému podle toho, jaké je jeho dílo. ",
    "Já jsem Alfa i Omega, první i poslední, počátek i konec.”",
    "“Blahoslavení ti, kdo si perou roucha, aby měli právo ke stromu života a aby branami vstoupili do města. ",
    "Venku zůstanou psi, kouzelníci, smilníci, vrahové a modloslužebníci i každý, kdo miluje a činí lež.”",
    "“Já, Ježíš, jsem poslal svého anděla, aby vám ve sborech tyto věci dosvědčil. Já jsem kořen a rod Davidův, jasná hvězda jitřní.” ",
    "A Duch i Nevěsta praví: “Přijď.” A kdo slyší, ať řekne: “Přijď.” A kdo žízní, ať přijde,  a kdo chce, ať si zdarma vezme vodu života.",
    "Já dosvědčuji každému, kdo slyší slova proroctví tohoto svitku: kdo by k nim něco přidal, tomu Bůh přidá ran zapsaných v tomto svitku; ",
    "a kdo by ze slov svitku tohoto proroctví něco odejmul, tomu Bůh odejme jeho díl ze stromu života a ze svatého města, které byly popsány v tomto svitku.",
    "Ten, který o tom svědčí, praví: “Ano, přijdu brzy.” Amen, přijď, Pane Ježíši!",
    "Milost Pána Ježíše [Krista] se všemi [svatými]. [Amen.]"
  ],
  "18": [
    "Potom jsem uviděl jiného anděla sestupovat z nebe: měl velikou pravomoc a země byla ozářena jeho slávou. ",
    "Zvolal mocným hlasem: “Padl, padl veliký Babylon a stal se příbytkem démonů, vězením všech nečistých duchů a vězením každého nečistého a nenáviděného ptáka;  ",
    "neboť z vášnivého vína jejího smilstva pily všechny národy, i králové země s ní smilnili a obchodníci země zbohatli z moci jejího zhýralého přepychu.”",
    "Tu jsem uslyšel jiný hlas z nebe, který říkal: “Vyjděte z ní, můj lide, abyste neměli účast na jejích hříších a nedostali z jejích ran. ",
    "Neboť její hříchy dosáhly až k nebi a Bůh se rozpomenul na bezpráví, které činila.  ",
    "Odplaťte jí, jako i ona odplatila vám; a odplaťte jí dvojnásobně podle jejích skutků! Do číše, kterou namíchala, namíchejte jí dvojnásob; ",
    "nakolik oslavila sebe a užila hýření, tolik jí dejte trýzně a žalu. Neboť si ve svém srdci říká: \"Jsem královna, nejsem vdova a jistě mne nepotká žal.\" ",
    "Proto v jednom dni přijdou její rány: smrt, žal a hlad, a bude spálena ohněm. Protože silný je Pán Bůh, který ji soudí.”",
    "I budou nad ní plakat a bít se v prsa králové země, kteří s ní smilnili a hýřili, až uvidí dým z jejího požáru. ",
    "Z hrůzy nad její trýzní budou stát zdaleka a budou říkat: “Běda, běda, ty veliké město Babylone, ty mocné město, neboť v jedné hodině přišel tvůj soud.”",
    "A obchodníci země nad ní pláčou a truchlí, protože už nikdo nekoupí jejich zboží:  ",
    "náklady zlata a stříbra, drahokamů a perel, kmentu, purpuru, hedvábí a šarlatu, všechny druhy vonného dřeva a veškeré předměty ze slonoviny a všeliké předměty ze vzácného dřeva, mědi, železa a mramoru, ",
    "skořici, indické koření, voňavky, mast a kadidlo, víno a olej, mouku a obilí, dobytčata a ovce, koně a vozy, otroky i lidské duše. ",
    "“Ovoce, po kterém toužila tvá duše, od tebe odešlo, všechen lesk a nádhera se ti ztratily a lidé je již nikdy více nenaleznou.” ",
    "Obchodníci s těmito věcmi, kteří jejím prostřednictvím zbohatli, se ze strachu před její trýzní postaví zdaleka, budou plakat a truchlit ",
    "a říkat: “Běda, běda, město veliké, kterés bylo oblečeno do kmentu, purpuru a šarlatu, ozdobeno zlatem, drahokamy a perlami, ",
    "neboť v jedinou hodinu bylo zpustošeno tak veliké bohatství.” Každý kormidelník, každý, kdo se plaví při pobřeží, námořníci a všichni, kdo pracují na moři, se postavili zdaleka ",
    "a křičeli, když viděli dým jejího požáru: “Které město je podobno tomu velikému městu?” ",
    "A nasypali si prach na hlavu a v pláči a truchlení volali: “Běda, běda, to město veliké, v němž všichni, kdo měli lodě na moři, zbohatli z jeho bohatství, a v jedinou hodinu bylo zpustošeno!” ",
    "Raduj se nad ní nebe a svatí, apoštolové i proroci, protože Bůh nad ní vynesl soud za to, jak jednala s vámi.",
    "Tu jeden silný anděl zvedl kámen, podobný velkému mlýnskému kameni, hodil jej do moře a řekl: “Takto s prudkostí bude zavržen Babylon, to veliké město, a nikdy více nebude nalezen. ",
    "Nikdy se již v tobě neozve hlas harfeníků, zpěváků, pištců a trubačů, nikdy už v tobě nebude žádný mistr jakéhokoliv řemesla, nikdo již v tobě neuslyší zvuk mlýnského kamene, ",
    "nikdy už v tobě nezasvitne světlo lampy, nikdo už v tobě nezaslechne hlas ženicha a nevěsty. Neboť tvoji obchodníci byli velmožové země a tvými kouzly byly svedeny všechny národy. ",
    "V něm byla nalezena krev proroků a svatých a všech zabitých na zemi.”"
  ],
  "21": [
    "A spatřil jsem nové nebe a novou zemi, neboť první nebe a první země pominuly, a moře již není. ",
    "A to svaté město, nový Jeruzalém, jsem uviděl sestupovat z nebe od Boha, připravené jako nevěsta ozdobená pro svého muže. ",
    "A uslyšel jsem mocný hlas z trůnu, který řekl: “Hle, Boží stánek s lidmi; bude přebývat s nimi a oni budou jeho lid, a sám Bůh bude s nimi [a bude jejich Bohem]. ",
    "A [Bůh] setře každou slzu z jejich očí. A smrti již nebude, ani žalu ani křiku ani bolesti již nebude, [neboť] první věci pominuly.”",
    "Ten, který seděl na trůnu, řekl: “Hle, činím všechno nové.” A řekl [mi]: “Napiš: Tato slova jsou věrná a pravá.” ",
    "A řekl mi: “Stalo se. Já jsem Alfa i Omega, počátek i konec. Já dám žíznivému zadarmo napít z pramene vody života. ",
    "Kdo vítězí, dostane toto jako dědictví; budu mu Bohem a on mi bude synem. ",
    "Avšak bázliví, nevěřící,  ti, kdo propadli modlářské ohavnosti, vrahové, smilníci, kouzelníci, modloslužebníci a všichni lháři mají svůj díl v jezeře, které hoří ohněm a sírou, což je smrt druhá.”",
    "Vtom přišel jeden z těch sedmi andělů, kteří měli sedm misek plných sedmi posledních ran, a promluvil se mnou slovy: “Pojď, ukážu ti Nevěstu, ženu Beránkovu.” ",
    "V Duchu mne odnesl na velikou a vysokou horu a ukázal mi svaté město Jeruzalém, jak sestupuje z nebe od Boha, ",
    "mající Boží slávu. Jeho jas je podobný nejvzácnějšímu kameni, je jako kámen jaspis, čistý jako křišťál. ",
    "Má velikou a vysokou hradbu, má dvanáct bran a na těch branách dvanáct andělů a napsaná jména, která jsou [jmény] dvanácti kmenů [synů] Izraele. ",
    "Tři brány jsou na východ, tři brány na sever, tři brány na jih a tři brány na západ. ",
    "A hradba toho města má dvanáct základních kamenů a na nich dvanáct jmen dvanácti Beránkových apoštolů.",
    "Ten, který se mnou mluvil, měl jako měřidlo zlatou třtinu, aby změřil město, jeho brány i jeho hradbu. ",
    "Město je rozloženo do čtverce: jeho délka je stejná jako šířka. Změřil město tou třtinou na dvanáct tisíc stadií, jeho délka, šířka i výška jsou stejné. ",
    "Změřil také jeho hradbu: sto čtyřicet čtyři loktů  podle lidské míry, která je také mírou andělskou.  ",
    "Stavivem jeho hradby je jaspis a město je z čistého zlata, podobné čistému sklu. ",
    "Základy městské hradby jsou ozdobeny všelijakými drahými kameny: první základní kámen je jaspis, druhý safír, třetí chalcedon, čtvrtý smaragd, ",
    "pátý sardonyx, šestý karneol, sedmý chrysolit, osmý beryl, devátý topas, desátý chrysopras, jedenáctý hyacint, dvanáctý ametyst. ",
    "A dvanáct bran, dvanáct perel; každá z těch bran byla z jedné perly. A náměstí města bylo čisté zlato jako průhledné sklo.",
    "Avšak svatyni jsem v něm neviděl, neboť jeho svatyní je Pán Bůh Všemohoucí a Beránek. ",
    "A to město nepotřebuje slunce ani měsíc, aby mu svítily. Ozářila ho Boží sláva a jeho lampou je Beránek. ",
    "A národy budou chodit v jeho světle a králové země do něho přinášejí svou slávu. ",
    "Jeho brány nebudou nikdy ve dne uzavřeny, a noci tam už nebude. ",
    "A přinesou do něho slávu a čest národů. ",
    "A nevstoupí do něho nic nečistého ani ten, kdo činí ohavnost a lež, ale jen ti, kdo jsou zapsáni v Beránkově knize života."
  ],
  "7": [
    "Potom jsem uviděl čtyři anděly stát na čtyřech úhlech země a držet čtyři zemské větry, aby vítr nevál na zemi ani na moře ani na žádný strom. ",
    "A uviděl jsem jiného anděla, jak vystupuje od východu slunce a má pečetidlo živého Boha. Mocným hlasem zvolal na ty čtyři anděly, kterým bylo dáno škodit zemi a moři: ",
    "“Neškoďte zemi, moři ani stromům, dokud neoznačíme otroky našeho Boha na jejich čelech!” ",
    "A slyšel jsem počet označených: sto čtyřicet čtyři tisíce ze všech kmenů synů Izraele. ",
    "Z kmene Juda je označeno dvanáct tisíc, z kmene Rúben dvanáct tisíc, z kmene Gád dvanáct tisíc. ",
    "Z kmene Ašer dvanáct tisíc, z kmene Neftalí dvanáct tisíc, z kmene Manases dvanáct tisíc. ",
    "Z kmene Šimeón dvanáct tisíc, z kmene Lévi dvanáct tisíc, z kmene Isachar dvanáct tisíc. ",
    "Z kmene Zabulón dvanáct tisíc, z kmene Josef dvanáct tisíc a z kmene Benjamín je označeno dvanáct tisíc.",
    "Potom jsem uviděl, a hle, veliký zástup, který nikdo nemohl spočítat, ze všech národů, kmenů, jazyků a z každého lidu, jak stojí před trůnem a před Beránkem, oblečeni v bílá roucha, palmové ratolesti v rukou, ",
    "a volají velikým hlasem: “Záchrana náleží našemu Bohu, tomu, který sedí na trůnu, a Beránkovi.” ",
    "A všichni andělé stáli kolem trůnu, kolem starších i těch čtyř živých bytostí, a padli před trůnem na tvář a poklonili se Bohu ",
    "se slovy: “Amen! Dobrořečení a sláva, moudrost i vděčnost, úcta a moc i síla náleží našemu Bohu na věky věků. [Amen.]”",
    "Jeden z těch starších na mne promluvil: “Kdo jsou a odkud přišli tito, kteří jsou oblečeni v bílá roucha?” ",
    "Řekl jsem mu: “Můj pane, ty to víš.” A on mi řekl: “To jsou ti, kteří přicházejí z velikého soužení a svá roucha vyprali a vybílili v krvi Beránkově. ",
    "Proto jsou před Božím trůnem a slouží mu v jeho svatyni dnem i nocí; a ten, který sedí na trůnu, nad nimi roztáhne svůj stan. ",
    "Již nebudou hladovět ani žíznit, neublíží jim slunce ani jiný žár, ",
    "neboť Beránek, který je uprostřed trůnu, je bude pást a povede je k pramenům vod života. A Bůh jim setře každou slzu z očí.”"
  ],
  "17": [
    "Tu přišel jeden ze sedmi andělů, kteří měli těch sedm misek, a promluvil se mnou: “Pojď, ukážu ti soud nad tou velikou smilnicí, která sedí na mnohých vodách, ",
    "se kterou smilnili králové země a vínem jejího smilstva se opili obyvatelé země.” ",
    "A odnesl mne v Duchu do pustiny. Tu jsem uviděl ženu, sedící na šelmě šarlatové barvy, plné rouhavých jmen, mající sedm hlav a deset rohů. ",
    "Ta žena byla oděna purpurem a šarlatem a ozdobena zlatem, drahými kameny a perlami; ve své ruce měla zlatou číši plnou ohavností a nečistot svého smilstva  ",
    "a na svém čele měla napsané jméno: \"Tajemství, Babylon, ten veliký, matka smilnic a ohavností země.\" ",
    "Uviděl jsem tu ženu zpitou krví svatých a krví Ježíšových svědků. Velice jsem užasl, když jsem ji uviděl. ",
    "Anděl mi řekl: “Proč jsi užasl? Já ti řeknu tajemství té ženy a šelmy, která ji nese a má sedm hlav a deset rohů. ",
    "Šelma, kterou jsi viděl, byla a není; má vystoupit z bezedné propasti a jít do záhuby; a ti, kdo bydlí na zemi a jejich jméno není zapsáno od založení světa v knize života, užasnou, až uvidí, že ta šelma byla a není, a opět přijde. ",
    "Zde je třeba mysli, která má moudrost: Těch sedm hlav je sedm hor, na nichž ta žena sedí. A je sedm králů: ",
    "pět jich padlo, jeden je, další ještě nepřišel; a až přijde, musí zůstat jen nakrátko. ",
    "A šelma, která byla a není, je tím osmým; je z těch sedmi a jde do záhuby. ",
    "Těch deset rohů, které jsi viděl, je deset králů, kteří královskou moc ještě nepřijali, ale pravomoc jako králové mají přijmout  na jednu hodinu  spolu s šelmou. ",
    "Ti budou mít stejný úmysl a svou sílu a moc dají šelmě. ",
    "Ti budou válčit s Beránkem, ale Beránek je přemůže, protože je Pán pánů a Král králů, a ti, kteří jsou s ním, jsou povolaní, vyvolení a věrní.”",
    "Ještě mi řekl: “Vody, které jsi viděl, kde ta smilnice sedí, jsou lidé a zástupy, národy a jazyky. ",
    "Těch deset rohů, které jsi viděl, i ta šelma budou nenávidět smilnici a učiní ji zpustlou a nahou, budou jíst její maso a spálí ji v ohni. ",
    "Neboť Bůh dal do jejich srdcí, aby uskutečnili jeho úmysl, jednali jednomyslně a dali šelmě svou královskou moc, dokud nebudou dokonána Boží slova. ",
    "A ta žena, kterou jsi viděl, je veliké město, které má královskou moc nad králi země.”"
  ],
  "16": [
    "Tu jsem uslyšel mocný hlas ze svatyně, který těm sedmi andělům říkal: “Jděte a vylejte těch sedm misek Božího hněvu na zem.”",
    "První z nich odešel a vylil svou misku na zem, a na lidi, kteří měli cejch šelmy a kteří se klaněli jejímu obrazu, přišly zlé a zhoubné vředy.",
    "Druhý [anděl] vylil svou misku do moře, a změnilo se v krev jako krev mrtvého a všechna živá duše, která byla v moři, zemřela.",
    "Třetí vylil svou misku do řek a pramenů vod, a objevila se v nich krev. ",
    "Uslyšel jsem, jak anděl vod říká: “Spravedlivý jsi, který jsi a kterýs byl, ty Svatý, že jsi vynesl tento soud; ",
    "neboť prolili krev svatých a proroků, a dal jsi jim pít krev. Zaslouží si to!”  ",
    "A uslyšel jsem, jak oltář říká: “Ano, Pane Bože Všemohoucí, pravé a spravedlivé jsou tvé soudy.”",
    "A čtvrtý [anděl] vylil svou misku na slunce, a bylo mu dáno, aby ožehlo lidi ohněm. ",
    "Lidé byli ožehnuti velikým žárem a proklínali jméno Boha, který měl moc nad těmito ranami, ale neobrátili se, aby mu vzdali slávu.",
    "Pátý [anděl] vylil svou misku na trůn šelmy, a její království se zatmělo; lidé se bolestí kousali do jazyka ",
    "a proklínali nebeského Boha pro své bolesti a pro své vředy, ale neodvrátili se od svých skutků.",
    "Šestý [anděl] vylil svou misku na velikou řeku Eufrat, a její voda vyschla, aby byla připravena cesta králům od východu slunce. ",
    "A uviděl jsem z úst draka a z úst šelmy a z úst falešného proroka vycházet tři nečisté duchy jako žáby. ",
    "Jsou to duchové démonů, činící znamení; vycházejí ke králům celé obydlené země, aby je shromáždili k boji ve veliký den Boha, Všemohoucího. ",
    "\"Hle, přicházím jako zloděj; blahoslavený, kdo bdí a střeží své šaty, aby nechodil nahý a neviděli jeho nahotu.\" ",
    "I shromáždil je na místo, zvané hebrejsky Harmagedon.",
    "Sedmý [anděl] vylil svou misku na ovzduší, a ze svatyně od trůnu vyšel mocný hlas, který řekl: “Stalo se!” ",
    "A nastaly blesky, hlasy a hromy, a nastalo veliké zemětřesení, jaké nebylo, co je člověk na zemi; tak veliké a silné bylo to zemětřesení. ",
    "A to veliké město se roztrhlo na tři díly a města národů se zřítila. A veliký Babylon byl připomenut před Bohem, a Bůh mu dal číši vína svého planoucího hněvu. ",
    "Všechny ostrovy zmizely a hory nebyly k nalezení. ",
    "Veliké kroupy jako závaží padaly z nebe na lidi; a lidé prokleli Boha pro tu ránu krupobití, protože ta rána byla velmi veliká."
  ],
  "6": [
    "I uviděl jsem, když Beránek otevřel jednu ze sedmi pečetí, a uslyšel jsem, jak jedna z těch čtyř živých bytostí řekla hromovým hlasem: “Pojď!” ",
    "[A uviděl jsem,] a hle, bílý kůň; a ten, který na něm seděl, měl luk a byl mu dán věnec; a vyšel vítězící, a aby zvítězil.",
    "Když otevřel druhou pečeť, uslyšel jsem, jak ta druhá živá bytost řekla: “Pojď!” ",
    "A vyšel jiný kůň, ohnivě rudý; a tomu, kdo na něm seděl, bylo dáno, aby vzal ze země pokoj a aby se lidé navzájem zabíjeli; a byl mu dán veliký meč.",
    "A když otevřel třetí pečeť, uslyšel jsem, jak třetí živá bytost řekla: “Pojď!” [A uviděl jsem,] a hle, černý kůň; a ten, který na něm seděl, měl ve své ruce vahadlo. ",
    "A uslyšel jsem cosi jako hlas uprostřed těch čtyř živých bytostí, který řekl: “Mírka pšenice za denár a tři mírky ječmene za denár. Olej a víno nezdražuj.”",
    "A když otevřel čtvrtou pečeť, uslyšel jsem hlas čtvrté živé bytosti, jak řekla: “Pojď!” ",
    "[A uviděl jsem,] a hle, kůň plavý; a jméno toho, který na něm seděl, bylo Smrt,a Hádes ho doprovázel. Byla jim dána moc nad čtvrtinou země, aby zabíjeli mečem, hladem, smrtí a šelmami země.",
    "A když otevřel pátou pečeť, spatřil jsem pod oltářem duše zabitých pro Boží slovo a pro svědectví, které věrně drželi.  ",
    "A ti zvolali mocným hlasem: “Jak dlouho ještě, Panovníku, svatý a pravý, nebudeš soudit a trestat za naši krev ty, kdo bydlí na zemi?” ",
    "A každému z nich bylo dáno bílé roucho a bylo jim řečeno, ať odpočinou ještě krátký čas, dokud se nenaplní počet jejich spoluotroků a jejich bratrů, kteří mají být zabíjeni jako oni.",
    "A když otevřel šestou pečeť, uviděl jsem, že nastalo veliké zemětřesení, slunce zčernalo jako žíněný pytel a měsíc úplně zkrvavěl. ",
    "A nebeské hvězdy spadly na zem, jako když fíkovník zmítaný vichrem shazuje své pozdní fíky; ",
    "a nebe zmizelo, jako když se svinuje svitek, a každá hora i každý ostrov se pohnuly ze svého místa. ",
    "Králové země i velmoži a vojevůdci, boháči a mocní, každý otrok i svobodný, se ukryli do jeskyň a do horských skal ",
    "a říkali těm horám a skalám: “Padněte na nás a skryjte nás před tváří toho, který sedí na trůnu, a před hněvem Beránka! ",
    "Neboť přišel veliký den jejich hněvu; kdo bude moci obstát?”"
  ],
  "20": [
    "Uviděl jsem, jak z nebe sestupuje anděl, který měl klíč od bezedné propasti a ve své ruce veliký řetěz. ",
    "Zmocnil se draka, toho dávného hada, jenž jest Ďábel a Satan, na tisíc let jej spoutal ",
    "a uvrhl do bezedné propasti. A zamkl a zapečetil ji nad ním, aby již nesváděl národy, dokud se nedovrší těch tisíc let. Potom musí být ještě na krátký čas rozvázán.",
    "A spatřil jsem trůny a ty, kteří se na ně posadili, a byl jim svěřen soud; uviděl jsem také duše těch, kteří byli sťati pro Ježíšovo svědectví a pro Boží slovo, i ty, kteří se nepoklonili šelmě ani jejímu obrazu a nepřijali její cejch na čelo ani na ruku. I ožili a kralovali s Kristem tisíc let. ",
    "Ostatní mrtví neožili, dokud se těch tisíc let nedovršilo. To je první vzkříšení. ",
    "Blahoslavený a svatý, kdo má podíl na prvním vzkříšení; nad těmi druhá smrt nemá pravomoc, nýbrž budou kněžími Božími a Kristovými a budou s ním kralovat tisíc let.",
    "Až se těch tisíc let dovrší, bude Satan propuštěn ze svého vězení ",
    "a vyjde, aby svedl národy, které jsou ve všech čtyřech úhlech země, Góga i Magóga, a shromáždil je k boji; a bude jich jako písku v moři. ",
    "Vystoupili na šíři země a obklíčili ležení svatých a milované město. Ale sestoupil oheň z nebe a pohltil je. ",
    "A Ďábel, který je sváděl, byl uvržen do jezera ohně a síry, kde je šelma a falešný prorok. A budou trýzněni dnem i nocí na věky věků.",
    "A uviděl jsem veliký bílý trůn a toho, kdo na něm seděl; před jeho tváří zmizela země i nebe a jejich místo již více nebylo. ",
    "A uviděl jsem mrtvé, velké i malé, jak stojí před trůnem, a byly otevřeny knihy. Byla otevřena i jiná kniha, to jest kniha života. A mrtví byli souzeni podle svých skutků, zapsaných v těch knihách. ",
    "A moře vydalo mrtvé, kteří v něm byli, i Smrt a Hádes vydali mrtvé, kteří v nich byli, a každý byl souzen podle svých skutků. ",
    "A Smrt a Hádes byli uvrženi do ohnivého jezera. To je ta druhá smrt: ohnivé jezero. ",
    "A kdo nebyl nalezen zapsán v knize života, byl uvržen do ohnivého jezera."
  ],
  "1": [
    "Zjevení Ježíše Krista, které mu dal Bůh, aby svým otrokům ukázal, co se má brzy stát. On to prostřednictvím svého anděla naznačil svému otroku Janovi. ",
    "Ten dosvědčil Boží slovo a svědectví Ježíše Krista, vše, co uviděl. ",
    "Blahoslavený, kdo předčítá, i ti, kdo slyší slova tohoto proroctví a zachovávají, co je v něm zapsáno, neboť ten čas je blízko.",
    "Jan sedmi sborům v Asii: Milost vám a pokoj od Toho, který jest a který byl a který přichází, i od sedmi duchů, kteří jsou před jeho trůnem, ",
    "a od Ježíše Krista, jenž je věrný svědek, prvorozený z mrtvých a vládce králů země. Tomu, jenž nás miluje a svou krví nás rozvázal z našich hříchů ",
    "a učinil nás královstvím, kněžími svému Bohu a Otci -- jemu sláva i moc na věky [věků]. Amen.",
    "\"Hle, přichází s oblaky\" a \"uzří jej každé oko, i ti, kteří jej probodli\", a \"budou se pro něho bít v prsa všechny kmeny země\". Ano, amen.",
    "Já jsem Alfa i Omega, [počátek i konec,] praví Pán Bůh, Ten, který jest a který byl a který přichází, ten Všemohoucí.",
    "Já Jan, váš bratr a spoluúčastník soužení, království a vytrvalosti v Ježíši Kristu, jsem se ocitl pro Boží slovo a svědectví Ježíše [Krista] na ostrově zvaném Patmos.  ",
    "V den Páně jsem se ocitl v Duchu a uslyšel jsem za sebou mocný hlas jako zvuk polnice, ",
    "který říkal: “Co vidíš, napiš do svitku a pošli sedmi sborům: Do Efesu, do Smyrny, do Pergama, do Thyatir, do Sard, do Filadelfie a do Laodiceje.”",
    "Obrátil jsem se, abych viděl hlas, který se mnou mluvil. A když jsem se obrátil, spatřil jsem sedm zlatých svícnů ",
    "a uprostřed těch svícnů někoho jako Syna člověka, oděného dlouhým rouchem a přepásaného zlatým pásem až k prsům. ",
    "Jeho hlava a vlasy byly bílé jako bílá vlna, jako sníh, jeho oči jako plamen ohně; ",
    "jeho nohy podobné bronzu rozžhavenému v peci a jeho hlas jako zvuk mnohých vod. ",
    "A ve své pravici měl sedm hvězd a z jeho úst vycházel ostrý dvousečný meč a jeho tvář jako když slunce září ve své síle.",
    "Když jsem jej spatřil, padl jsem k jeho nohám jako mrtvý. I položil na mne svou pravici a řekl: “Neboj se. Já jsem první i poslední, ",
    "ten Živý. Byl jsem mrtvý, a hle, žiji na věky věků. [Amen.] Mám klíče smrti i podsvětí. ",
    "Napiš tedy ty věci, které jsi uviděl, a ty, které jsou, a ty, které se mají stát po nich. ",
    "Tajemství těch sedmi hvězd, které jsi spatřil na mé pravici, i těch sedmi zlatých svícnů: Sedm hvězd jsou andělé sedmi sborů, sedm svícnů je sedm sborů.”"
  ],
  "11": [
    "Byla mi dána třtina podobná holi se slovy: “Vstaň a změř Boží svatyni i oltář a ty, kteří se v ní klanějí. ",
    "Ale vnější nádvoří svatyně vynech a neměř je, protože bylo dáno pohanům, kteří budou šlapat po svatém městě dvaačtyřicet měsíců. ",
    "A dám pravomoc svým dvěma svědkům, a budou prorokovat tisíc dvě stě šedesát dní, oblečeni v žíněný šat.” ",
    "To jsou ty dvě olivy a ty dva svícny, které stojí před Pánem země. ",
    "Budeli jim chtít někdo ublížit, z jejich úst vyjde oheň a sežehne jejich nepřátele; kdo by jim chtěl ublížit, musí být takto usmrcen. ",
    "Tito svědkové mají pravomoc zavřít nebe, aby ve dnech jejich prorocké služby nepršelo, a mají pravomoc nad vodami, aby je obraceli v krev, a aby zasáhli zemi jakoukoli ranou, kdykoli budou chtít. ",
    "A když dokončí své svědectví, bude s nimi bojovat šelma, která vystupuje z bezedné propasti, přemůže je a zabije. ",
    "A jejich mrtvá těla  budou ležet na náměstí toho velikého města, které se duchovně nazývá Sodoma a Egypt, kde byl také ukřižován jejich Pán. ",
    "Mnozí z lidí, kmenů, jazyků a národů budou hledět na jejich mrtvá těla po tři a půl dne a nedovolí je uložit do hrobu. ",
    "Obyvatelé země se nad nimi budou radovat, budou jásat a navzájem si posílat dary, protože tito dva proroci trýznili obyvatele země.",
    "Ale po třech a půl dnech do nich vstoupil duch života z Boha, postavili se na nohy a na ty, kteří na ně hleděli, padl veliký strach. ",
    "Tu uslyšeli mocný hlas z nebe, který jim řekl: “Vystupte sem!” A vystoupili v oblaku do nebe a jejich nepřátelé je pozorovali. ",
    "V tu hodinu nastalo veliké zemětřesení, desetina toho města se zřítila a v zemětřesení bylo zabito sedm tisíc lidí. Ostatní se vyděsili a vzdali slávu nebeskému Bohu.",
    "Druhé \"běda\" pominulo; hle, třetí \"běda\" rychle přichází.",
    "Zatroubil sedmý anděl. A v nebi se ozvaly mocné hlasy, které říkaly: “Království světa se stalo královstvím našeho Pána a jeho Krista, a bude kralovat na věky věků.” ",
    "Čtyřiadvacet starších, sedících na svých trůnech před Bohem, padlo na tváře a poklonilo se Bohu ",
    "se slovy: “Děkujeme tobě, Pane Bože, Všemohoucí, který jsi a kterýs byl, že ses chopil své veliké moci a ujal ses kralování. ",
    "Rozhněvaly se národy, ale přišel tvůj hněv, čas, aby byli souzeni mrtví a aby byla dána mzda tvým otrokům prorokům a svatým a bojícím se tvého jména, malým i velkým, a aby byli zničeni ti, kteří ničí zemi.” ",
    "Tu byla otevřena Boží svatyně [, která je] v nebi, a byla vidět schrána jeho smlouvy v jeho svatyni; nastaly blesky, hlasy a hromy, [zemětřesení] a veliké krupobití."
  ],
  "10": [
    "Tu jsem uviděl sestupovat z nebe jiného silného anděla oděného do oblaku a nad jeho hlavou byla duha; jeho tvář byla jako slunce a jeho nohy jako ohnivé sloupy ",
    "a v ruce měl rozvinutý malý svitek. Pravou nohou se postavil na moře, levou na zem ",
    "a vykřikl mohutným hlasem, jako když řve lev. A když vykřikl, promluvilo svými hlasy sedm hromů. ",
    "Jakmile promluvilo těch sedm hromů, chtěl jsem psát, ale uslyšel jsem hlas z nebe, který říkal: “Zapečeť, co promluvilo těch sedm hromů, a nepiš to.” ",
    "A anděl, kterého jsem viděl stát na moři i na zemi, zdvihl svou pravou ruku k nebi ",
    "a přísahal při tom, který je živ na věky věků, který stvořil nebe i to, co je v něm, zemi i to, co je v ní, a moře i to, co je v něm, že čas již více nebude, ",
    "nýbrž ve dnech hlasu sedmého anděla, až bude troubit, bude dokonáno tajemství Boží, jak to ohlásil svým otrokům prorokům.",
    "Hlas, který jsem uslyšel z nebe, se mnou opět mluvil a říkal: “Jdi, vezmi ten rozvinutý svitek, který je v ruce anděla stojícího na moři a na zemi.” ",
    "I odešel jsem k tomu andělovi a řekl jsem mu, aby mi dal ten malý svitek. Řekl mi: “Vezmi jej a sněz; naplní tvé břicho hořkostí, ale v tvých ústech bude sladký jako med.” ",
    "Vzal jsem ten malý svitek z ruky anděla a snědl jsem jej; v mých ústech byl sladký jako med, ale když jsem ho snědl, naplnil mé břicho hořkostí. ",
    "A řekli mi: “Musíš znovu přinést proroctví mnohým lidem, národům, jazykům i králům.”"
  ]
}