{
  "2": [
    "Toto boli synovia Izraelovi: Rúben, Simeon, Lévi a Júda, Izachár a Zabulon,",
    "Dán, Jozef a Benjamin, Naftali, Gád a Aser.",
    "Synovia Júdovi: Hér, Onan a Šéla. Tí traja sa mu narodili z dcéry Šuovej, Kananejky. Ale Hér, prvorodený Júdov, bol zlý v očiach Hospodinových, a preto ho zabil.",
    "A Támar, jeho nevesta, mu porodila Fáresa a Zéracha. Všetkých synov Júdových bolo päť.",
    "Synovia Fáresovi: Ezrom a Chamul.",
    "A synovia Zérachovi: Zimri, Étan, Héman, Kalkol a Dára. Ich všetkých bolo päť.",
    "Synovia Karmiho: Achár, ktorý zarmútil Izraela dopustiac sa prestúpenia pri veci, danej pod kliatbu.",
    "Synovia Étanovi: Azariáš.",
    "A synovia Ezromovi, ktorí sa mu narodili: Jerachmeel, Rám a Kelubai.",
    "A Rám splodil Aminadába, a Aminadáb splodil Názona, knieža synov Júdových.",
    "A Názon splodil Salmona, a Salmon splodil Boaza.",
    "Boaz splodil Obéda, a Obéd splodil Izaiho.",
    "Izai splodil svojho prvorodeného Eliába a Abinadába druhého a Šimu tretieho,",
    "Natanaela štvrtého, Raddaiho piateho,",
    "Ocema šiesteho, Dávida siedmeho.",
    "A ich sestry: Ceruja a Abigaiľ. A synovia Ceruje boli: Abišai, Joáb a Azael, traja.",
    "A Abigaiľ porodila Amazu, a otec Amazov bol Jeter Izmaelský.",
    "A Kálef, syn Ezromov, tiež splodil so svojou ženou Azubou a s Jeriotou synov. A toto boli jej synovia: Ješer, Šobáb a Ardon.",
    "A keď zomrela Azuba, vzal si Kálef Efratu, ktorá mu porodila Húra.",
    "A Húr splodil Úriho, a Úri splodil Becaleela.",
    "Potom vošiel Ezrom k dcére Machíra, otca Gileádovho, a vzal si ju, keď mal šesťdesiat rokov, a porodila mu Segúba.",
    "A Segúb splodil Jaira, ktorý mal dvadsaťtri miest v zemi Gileáda.",
    "A Gešúr a Sýr vzali od nich dediny Jairove jako i Kenat s jeho mestečkami, šesťdesiat miest. Tí všetci boli synmi Machíra, otca Gileádovho.",
    "I po smrti Ezromovej v Kálef-efrate žena Ezromova, Abia, mu porodila Ašchúra, otca Tekoy.",
    "A synovia Jerachmeela, prvorodeného Ezromovho, boli: prvorodený Rám, Búna, Oren a Ocem, Achiáš.",
    "A Jerachmeel mal i druhú ženu, ktorej bolo meno Atara. To bola matka Onámova.",
    "A synovia Ráma, prvorodeného Jerachmeelovho, boli: Maac, Jamin a Éker.",
    "A synovia Onámovi boli: Šammai a Jada. A synovia Šammaiho: Nádab a Abišúr.",
    "A meno ženy Abišúrovej bolo Abichaiľ, ktorá mu porodila Achbána a Molída.",
    "Synovia Nádabovi: Seled a Appaim. A Seled zomrel bez synov.",
    "Synovia Appaimovi: Jiši. A synovia Jišiho: Šešan. A synovia Šešanovi: Achlai.",
    "Synovia Jadu, brata Šammaiho: Jeter a Jonatán. A Jeter zomrel bez synov.",
    "Synovia Jonatánovi: Pelet a Zaza. To boli synovia Jerachmeelovi.",
    "A Šešan nemal synov iba dcéry. A Šešan mal egyptského sluhu, ktorému bolo meno Jarcha.",
    "A Šešan dal svoju dcéru Jarchovi, svojmu sluhovi, za ženu, ktorá mu porodila Attaiho.",
    "A Attai splodil Nátana. A Nátan splodil Zabáda.",
    "Zabád splodil Eflála. A Eflál splodil Obéda.",
    "Obéd splodil Jehu-va. A Jehu splodil Azariáša.",
    "Azariáš splodil Chéleca. A Chélec splodil Elásu.",
    "Elása splodil Sismaiho. A Sismai splodil Šallúma.",
    "Šallúm splodil Jekamiáša. A Jekamiáš splodil Elišamu.",
    "A synovia Kálefa, brata Jerachmeelovho: Méša, jeho prvorodený; to bol otec Zífovcov; a synovia Márešu, otca Hebronovho.",
    "Synovia Hebronovi: Kórach, Tappuach, Rékem a Šema.",
    "A Šema splodil Rachama, otca Jorkeámovho. A Rékem splodil Šammaiho.",
    "A syn Šammaiho bol Máon, a Máon bol otcom Bét-cura.",
    "A Efa, ženina Kálefova, porodila Chárana, Mócu a Gázeza. A Cháran splodil Gázeza.",
    "A synovia Johedaiho: Régem, Jotám, Géšan, Pelet, Éfa a Šaaf.",
    "Ženina Kálefova Maacha porodila Šébera a Tirchana.",
    "A porodila Šaafa, otca Madmannu, Ševu, otca Machbénu, a otca Gibee. A dcéra Kálefova bola Achsa.",
    "To boli synovia Kálefovi, syna Húrovho, prvorodeného Efraty; Šóbal, otec Kirjat-jearima.",
    "Salma, otec Betlehema, Cháref, otec Bét-gádera.",
    "A synovia Šobála, otca Kirjat-jearima, boli: Hároe, Chaci-hammenúchot.",
    "A čeľade Kirjat-jearima: Jitrovci, Pútovci, Šummátovci a Mišráiti. Z tých vyšli Cáreatovci a Eštaulovci.",
    "Synovia Salmu: Betlehem, Netofatovci, Atarot, dom Joábov a Chaci-hammenachtovci, Cáreiti.",
    "A čeľade pisárov, ktorí bývali v Jabeci, Tirátovci, Šimátovci, Suchátovci. To sú Kinejci, ktorí pošli z Chamatu, otca to Bét-rechába."
  ],
  "3": [
    "Toto boli synovia Dávidovi, ktorí sa mu narodili v Hebrone: prvorodený Amnon od Achinoami Jizreelskej, druhý Daniel od Abigaili Karmelskej,",
    "tretí Absalom, syn Maachy, dcéry Talmaiho, kráľa Gešúra; štvrtý Adoniáš, syn Chaggiti,",
    "piaty Šefatiáš od Abitáli, šiesty Jitrám od Egly, jeho ženy.",
    "Šiesti sa mu narodili v Hebrone. A kraľoval tam sedem rokov a šesť mesiacov a tridsaťtri rokov kraľoval v Jeruzaleme.",
    "A títo sa mu narodili v Jeruzaleme: Šima, Šobáb, Nátan a Šalamún, štyria, od Bat-šuy, dcéry Ammielovej.",
    "A Jibchár, Elišama a Elipelet,",
    "Noga, Nefeg, a Jafia,",
    "Elišama, Elijada a Elipelet, deviati.",
    "To všetko boli synovia Dávidovi krome synov ženín, a Támar, ich sestra.",
    "A syn Šalamúnov Rechabeám; Abiáš, jeho syn; Aza, jeho syn; Jozafat, jeho syn;",
    "Jorám, jeho syn; Achaziáš, jeho syn; Joas, jeho syn;",
    "Amaciáš, jeho syn; Azariáš, jeho syn; Jotám, jeho syn;",
    "Achaz, jeho syn; Ezechiáš, jeho syn; Manasses, jeho syn;",
    "Amon jeho syn; Joziáš, jeho syn.",
    "A synovia Joziášovi: prvorodený Jochanan, druhý Jehojakim, tretí Cedekiáš, štvrtý Šallúm.",
    "Synovia Jehojakimovi: Jechoniáš, jeho syn; Cedekiáš, jeho syn.",
    "A synovia Jechoniáša, väzňa, Šealtiel, jeho syn,",
    "a Malkirám, Pedaiáš, Šenacar, Jekamiáš, Hošama a Nedabiáš.",
    "A synovia Pedaiášovi: Zorobábel a Šimi. A syn Zorobábelov: Mešullam, Chananiáš a Šelomiť, ich sestra.",
    "A Chašúba, Ohel, Berechiáš, Chasadiáš a Júšabchesed, piati.",
    "Synovia Chananiášovi: Pelatiáš a Izaiáš. Synovia Refaiášovi, synovia Arnánovi, synovia Obadiášovi, synovia Šechaniášovi.",
    "Synovia Šechaniášovi: Šemaiáš. (A synovia Šemaiášovi:) Chattúš, Jigál, Báriach, Neariáš a Šafat, šiesti.",
    "A syn Neariášov: Eljoenai, Ezechiáš a Azríkam, traja.",
    "A synovia Eljoenaiho: Hodaviáš, Eljašib, Pelaiáš, Akkúb, Jochanan, Delaiáš a Anáni, siedmi."
  ],
  "4": [
    "Synovia Júdovi: Fáres, Ezrom, Karmi, Húr a Šóbal.",
    "A Reaiáš, syn Šóbalov, splodil Jachata, a Jachat splodil Achúmaiho a Lahada. To sú čeľade Cáreatovcov.",
    "A títo boli otca Étama: Jizreel, Jišma a Jidbáš, a meno ich sestry bolo Haclelponia.",
    "A Penuel, otec Gedorov, a Ézer, otec Chúšov. To boli synovia Húrovi, prvorodeného Efraty, otca obyvateľov Betlehema.",
    "A Ašchúr, otec Tekoy, mal dve ženy, Chelu a Naaru.",
    "A Naara mu porodila Achuzzáma, Chéfera, Témniho a Haachaštariho. To boli synovia Naarini.",
    "A synovia Chelini: Ceret, Jecochar a Etnán.",
    "A Kóc splodil Anúba a Hacobéba, a čeľade Acharchéla, syna Harúmovho.",
    "A Jabec bol slávnejší od svojich bratov. A jeho matka nazvala jeho meno Jabec, Bolestný, povediac: Lebo som porodila v bolesti.",
    "A Jabec volal na Boha Izraelovho a povedal: Akže ma naozaj požehnáš a rozšíriš môj chotár, a jestli bude tvoja ruka so mnou, a učiníš spasenie zo zlého, tak, aby som nemal bolesti, - A Bôh dal, aby prišlo to, čo žiadal.",
    "A Kelúb, brat Šúchu splodil Mechíra, ktorý bol otcom Eštona.",
    "A Ešton splodil Bét-rafu, Pásecha a Techinnu, otca Ir-nacháša. To boli mužovia Réchu.",
    "A synovia Kenazovi: Otniel a Seraiáš. A synovia Otnielovi: Chatat.",
    "A Meonotai splodil Ofru. A Seraiáš splodil Joába, otca obyvateľov Doliny remeselníkov, lebo boli remeselníkmi.",
    "A synovia Kálefa, syna Jefunneho: Iru, Éla a Naam, a synovia Elu, a to Kenaz.",
    "Synovia Jehallelélovi: Zíf, Zífa, Tiriáš a Asarél.",
    "Synovia Ezru: Jeter, Mered, Éfer a Jalon. - A porodila Mirjama, Šammaiho a Jišbacha, otca Eštemoy.",
    "A jeho žena, Židovka, porodila Jereda, otca Gedora, a Chebera, otca Socha, a Jekutiela, otca Zánoacha. To boli synovia Bitie, dcéry faraonovej, ktorú si vzal Mered.",
    "A synovia ženy Hodiášovej, sestry Nachama: otec Keily Garmitský a Eštemoa Maachitský.",
    "Synovia Šímonovi: Ammon, Rinna, Ben-chanan a Tilon. A synovia Jišiho: Zochet a Benzochet.",
    "Synovia Šelu, syna Júdovho: Hér, otec Lechov, a Lada, otec Márešov, a čeľade domu tých, ktorí robili práce z kmentu, z domu Ašbeovho.",
    "A Jokím a mužovia Kozebu, Joaš a Saraf, ktorí panovali nad Moábom, a Jašubi Láchem. A tie veci sú starodávne.",
    "To boli tí hrnčiari a tí, ktorí bývali v Netaim-e a v Gedére; s kráľom, pri jeho práci bývali tam.",
    "Synovia Simeonovi: Nemuel, Jamin, Jarib, Zerach, Saul;",
    "Šallúm, jeho syn; Mibsám, jeho syn; Mišma, jeho syn.",
    "Synovia Mišmu: Hammuel, jeho syn; Zakkúr, jeho syn; Šimei, jeho syn.",
    "A Šimei mal šestnásť synov a šesť dcér. Ale jeho bratia nemali mnoho synov, a tak čo do celej ich čeľade nerozmnožili sa na toľko jako synovia Júdovi.",
    "A bývali v Bér-šebe, v Molade a v Chacaršuale,",
    "v Bilhe, v Eceme a v Tolade,",
    "v Betuele, v Chorme a v Ciklagu,",
    "v Bét-markabote, v Chacar-súsime, v Bét-birime a v Šaaraime. To boly ich mestá, až dokiaľ nekraľoval Dávid.",
    "A ich osady boly: Étam, Ain, Rimmon, Tochen a Ašan, päť miest.",
    "A všetky ich osady, ktoré boly okolo tých miest až po Bál, to boly ich bydliská, a mali svoj vlastný súpis rodový.",
    "A Mešobab, Jamlech a Joša, syn Amaciášov.",
    "A Joel a Jehu, syn Joši-biášov, syn Seraiášov, syn Asielov;",
    "Eljoenai, Jakoba, Ješochaiáš, Asaiáš, Adíel, Jesimiel a Benaiáš;",
    "Ziza, syn Šifiho, syn Allona, syn Jedaiáša, syn Šimriho, syn Šemaiáša.",
    "To sú tí, ktorí idú medzi mená, kniežatá vo svojich čeľadiach, a čo do domu svojich otcov veľmi sa rozmnožili.",
    "A odišli na západ od Gedora, až na východ tej doliny, hľadať pašu pre svoje stádo.",
    "A našli pašu, tučnú a dobrú, a zem bola priestranná, pokojná a ubezpečená, lebo z Cháma pochádzali tí, ktorí tam bývali predtým.",
    "A tak prišli títo, tu zapísaní podľa mena, za dní Ezechiáša, judského kráľa, a zbili ich stány a ich obydlia, ktoré sa tam našly, a zarečúc ich na záhubu docela ich zahubili, a je tak až do tohoto dňa, a bývali miesto nich, lebo tam bola paša pre ich stádo.",
    "A z nich, zo synov Simeonových, odišlo na vrch Seir päťsto mužov, a Pelatiáš, Neariáš, Refaiáš a Uziel, synovia Jišiho, boli na ich čele.",
    "A pobili ostatok uniklých z Amaleka a bývali tam a bývajú až do tohoto dňa."
  ],
  "5": [
    "A synovia Rúbena, prvorodeného Izraelovho, lebo on bol prvorodeným. Ale keď poškvrnil ložu svojho otca, jeho prvorodenstvo bolo dané synom Jozefa, syna Izraelovho, a prvenstvo rodu nemalo sa počítať podľa prvorodenstva.",
    "A pretože Júda bol najmocnejší medzi svojimi bratmi, za vojvodu bol vzatý z neho; ale prvorodenstvo sa dostalo Jozefovi.",
    "Synovia Rúbena, prvorodeného Izraelovho: Enoch, Pallu, Ezron a Karmi.",
    "Synovia Joelovi: Šemaiáš, jeho syn; Góg, jeho syn; Šimei, jeho syn;",
    "Mícha, jeho syn; Reaiáš, jeho syn; Bál, jeho syn;",
    "Béra, jeho syn, ktorého zaviedol Tilgat-pilnezer, assýrsky kráľ do zajatia. Ten bol kniežaťom Rúbenovcov.",
    "A jeho bratia, každý podľa svojich čeľadí, keď boli popísaní po svojich rodoch: hlavou bol Jehiel a Zachariáš.",
    "A Bela, syn Azaza, syna Šemu, syna Joelovho. Ten býval v Aroere až po Nébo a po Bálmeon.",
    "A na východ býval až potiaľ, ako sa ide na púšť od rieky Eufrata, lebo ich stáda sa boly rozmnožily v zemi Gileáda.",
    "A vo dňoch Saulových robili vojnu s Hagaranmi, ktorí padli do ich ruky, a tak bývali v ich stánoch na celej tvári zeme východne od Gileáda.",
    "A synovia Gádovi bývali naproti nim v zemi Bázana až po Salchu.",
    "Joel bol hlavou a Šafan bol druhý, a Jaanai a Šafat v Bázane.",
    "A ich bratia podľa domu svojich otcov: Michael, Mešullam, Šeba, Jorai, Jaakán, Zia a Héber, siedmi.",
    "Toto boli synovia Abichailovi, syna Chúriho, syna Jaroacha, syna Gileáda, syna Michaela, syna Ješíšaiho, syna Jachda, syna Búzovho;",
    "Achi, syn Abdielov, syna Gúniho, hlava domu ich otcov.",
    "A bývali v Gileáde, v Bázane a v jeho mestách a vo všetkých predmestiach Sárona, na ich výbežkoch.",
    "Tí všetci boli popísaní po svojich rodoch vo dňoch Jotáma, judského kráľa, a vo dňoch Jeroboáma, izraelského kráľa.",
    "Synov Rúbenových a Gádovcov a polovica pokolenia Manassesovho, silných mužov, mužov, ktorí nosili štít a meč a naťahovali lučište a boli vycvičení v boji, bolo štyridsaťštyri tisíc a sedemsto šesťdesiat, ktorí vychádzali von do boja.",
    "A robili vojnu s Hagaranmi, i s Jetúrom, Nafíšom a s Nodábom.",
    "A bolo im pomožené proti nim, a Hagarania bolo daní do ich ruky jako i všetci, ktorí boli s nimi, lebo volali k Bohu v boji, a dal sa im uprosiť, lebo sa nadejali na neho.",
    "A zajali ich stáda, ich veľblúdov, päťdesiat tisíc a oviec dvesto päťdesiat tisíc, oslov dva tisíce a ľudských duší sto tisíc.",
    "Lebo pobitých padlo mnoho, pretože vojna bola od Boha. A tak bývali miesto nich až do prestehovania.",
    "A synovia polovice pokolenia Manassesovho bývali v zemi od Bázana až po Bálhermon a po Senír a po vrch Hermon; tých bolo mnoho.",
    "Toto boly hlavy domu ich otcov, a to: Éfer, Jiši, Eliel, Azriel, Jirmiáš, Hodaviáš a Jachdiel, chrabrí mužovia silní, slovutní mužovia, hlavy domu svojich otcov.",
    "Ale keď sa prehrešili proti Bohu svojich otcov a smilnili idúc za bohmi národov tej zeme, ktoré zahladil Bôh zpred ich tvári,",
    "vzbudil Bôh Izraelov ducha Púla, assýrskeho kráľa, a ducha Tilgat-pilnezera, assýrskeho kráľa, a prestehoval ich odvedúc do zajatia, Rúbenovcov, Gádovcov a polovicu pokolenia Manassesovho a doviedol ich do Chelachu do Chábora a do Háry a k rieke Gózanu, kde sú až do tohoto dňa."
  ],
  "6": [
    "Synovia Léviho: Geršom, Kehát a Merári.",
    "A synovia Kehátovi: Amram, Jicehár, Hebron a Uziel.",
    "A synovia Amramovi: Áron, Mojžiš a Mirjam. A synovia Áronovi: Nádab a Abíhu, Eleazár a Itamár.",
    "Eleazár splodil Pinchasa, Pinchas splodil Abíšuu,",
    "Abíšua splodil Bukkiho, Bukki splodil Uziho,",
    "Uzi splodil Zerachiáša, Zerachiáš splodil Merajota.",
    "Merajot splodil Amariáša, Amariáš splodil Achitúba,",
    "Achitúb splodil Cádoka, Cádok splodil Achimaaca,",
    "Achimaac splodil Azariáša, Azariáš splodil Jochanana,",
    "Jochanan splodil Azariáša. To bol ten, ktorý konal kňazský úrad v dome, ktorý vystavil Šalamún v Jeruzaleme.",
    "A Azariáš splodil Amariáša, Amariáš splodil Achitúba,",
    "Achitúb splodil Cádoka, Cádok splodil Šallúma,",
    "Šallúm splodil Hilkiáša, Hilkiáš splodil Azariáša,",
    "Azariáš splodil Seraiáša, Seraiáš splodil Jehocádaka.",
    "A Jehocádak odišiel, keď prestehoval Hospodin Júdu a Jeruzalem do zajatia skrze Nabuchodonozora.",
    "Synovia Léviho: Geršon, Kehát a Merári.",
    "A toto sú mená synov Geršonových: Libni a Šimei.",
    "A synovia Kehátovi: Amram, Jicehár, Hebron a Uziel.",
    "Synovia Meráriho: Machli a Múši. Toto sú čeľade Levitov podľa ich otcov:",
    "Geršonovi: Libni, jeho syn; Jachat, jeho syn; Zimma, jeho syn;",
    "Joach, jeho syn; Iddo, jeho syn; Zérach, jeho syn; Jeatrai, jeho syn.",
    "Synovia Kehátovi: Amminadáb, jeho syn; Kórach, jeho syn; Assír, jeho syn;",
    "Elkána, jeho syn; Ebjasaf, jeho syn; Assír, jeho syn;",
    "Tachat, jeho syn; Uriel, jeho syn; Uziáš, jeho syn, a Saul, jeho syn.",
    "A synovia Elkánovi: Amasai a Achimot.",
    "Elkána: Synovia Elkánovi: Cófai, jeho syn; Nachat, jeho syn;",
    "Eliáb, jeho syn; Jerochám, jeho syn; Elkána, jeho syn.",
    "A synovia Samuelovi: prvorodený Vašni a Abiáš.",
    "Synovia Meráriho: Machli, Libni, jeho syn; Šimei, jeho syn; Uza, jeho syn;",
    "Šimea, jeho syn; Chaggiáš, jeho syn; Asaiáš, jeho syn.",
    "A toto sú tí, ktorých postavil Dávid ku spevu v dome Hospodinovom, odkedy mala truhla Hospodinova pokoj,",
    "a posluhovali pred príbytkom stánu shromaždenia spevom, až dokiaľ nevystavil Šalamún domu Hospodinovho v Jeruzaleme, a stávali podľa svojho poriadku vo svojej službe.",
    "A toto sú tí, ktorí stávali, aj ich synovia; zo synov Kehátových: Héman, spevák, syn Joela, syna Samuelovho",
    "syna Elkánovho, syna Jerochámovho, syna Elielovho, syna Toachovho,",
    "syna Cúfovho, syna Elkánovho, syna Machatovho, syna Amasaiho,",
    "syna Elkánovho, syna Joelovho, syna Azariášovho, syna Cefaniášovho,",
    "syna Tachatovho, syna Assírovho, syna Ebjasafovho, syna Kórachovho,",
    "syna Jicehárovho, syna Kehátovho, syna Léviho, syna Izraelovho.",
    "A jeho brat Azaf, ktorý stával po jeho pravici, a Azaf bol synom Berachiáša, syna Šimeovho,",
    "syna Michaelovho, syna Baaseiášovho, syna Malkiášovho,",
    "syna Etniho, syna Zérachovho, syna Adaiášovho,",
    "syna Étanovho, syna Zimmovho, syna Šimeiho,",
    "syna Jachatovho, syna Geršomovho, syna Léviho.",
    "A synovia Meráriho, ich bratia, po ich ľavici: Étan, syn Kíšiho, syna Abdiho, syna Mallúchovho,",
    "syna Chašabiášovho, syna Amaciášovho, syna Hilkiášovho,",
    "syna Amciho, syna Bániho, syna Šemerovho,",
    "syna Machliho, syna Múšiho, syna Meráriho, syna Léviho.",
    "A ich bratia, Leviti, boli oddaní ku každej službe príbytku domu Božieho.",
    "A Áron a jeho synovia kadili na oltári zápalnej obeti a na oltári na kadenie súc ustanovení ku každej práci svätyne svätých a aby prikrývali hriech na Izraelovi podľa všetkého toho, čo prikázal Mojžiš, služobník Boží.",
    "A toto boli synovia Áronovi: Eleazár, jeho syn; Pinchas, jeho syn; Abíšua, jeho syn;",
    "Bukki, jeho syn; Uzi, jeho syn; Zerachiáš, jeho syn;",
    "Merajot, jeho syn; Amariáš, jeho syn; Achitúb, jeho syn;",
    "Cádok, jeho syn; Achimaac, jeho syn.",
    "A toto boly ich bydliská podľa ich osád v ich hraniciach, synov Áronových, čeľade Kehátovcov, to bol ich los.",
    "A tak im dali Hebron v zemi Júdovej a jeho predmestia vôkol neho.",
    "A pole mesta i jeho dediny dali Kálefovi, synovi Jefunneho.",
    "A synom Áronovým dali útočištné mestá, Hebron, a mesto Libnu a jeho predmestia a Jattír a Eštemou a jeho predmestia,",
    "a Chílen a jeho predmestia, Debír a jeho predmestia,",
    "a Ášan a jeho predmestia a Bétšemeš a jeho predmestia.",
    "A z pokolenia Benjaminovho: Gebu a jej predmestia, Allemet a jeho predmestia a Anatót a jeho predmestia; všetkých ich miest bolo trinásť miest po ich čeľadiach.",
    "A ostatným synom Kehátovým, z čeľade toho pokolenia, bolo dané z polovice pokolenia, z polovice pokolenia Manassesovho, losom, desať miest.",
    "A synom Geršonovým podľa ich čeľadí z pokolenia Izachárovho a z pokolenia Aserovho a z pokolenia Naftaliho a z pokolenia Manassesovho v Bázane trinásť miest.",
    "Synom Meráriho podľa ich čeľadí z pokolenia Rúbenovho a z pokolenia Gádovho a z pokolenia Zabulonovho, losom, dvanásť miest.",
    "A tedy dali synovia Izraelovi Levitom tie mestá a ich predmestia.",
    "A dali losom z pokolenia synov Júdových a z pokolenia synov Simeonových a z pokolenia synov Benjaminových tie mestá, ktoré pomenovali podľa mena.",
    "A čo do tých, ktorí boli z čeľadí synov Kehátových, tí mali mestá svojho územia z pokolenia Efraimovho.",
    "A dali im útočištné mestá, Sichem a jeho predmestia na vrchu Efraimovom, a mesto Gezer a jeho predmestia",
    "a Jokmeam a jeho predmestia a Bét-choron a jeho predmestia",
    "a Ajalon a jeho predmestia a Gat-rimmon a jeho predmestia.",
    "A z polovice pokolenia Manassesovho: Aner a jeho predmestia a Bileam a jeho predmestia, čeľadi ostatných synov Kehátových.",
    "Synom Geršomovým dali z čeľade polovice pokolenia Manassesovho Gólan v Bázane a jeho predmestia a Astarót a jeho predmestia,",
    "a z pokolenia Izachárovho: Kédeš a jeho predmestia, Dobrat a jeho predmestia",
    "a Rámot a jeho predmestia a Anem a jeho predmestia,",
    "a z pokolenia Aserovho: Mášal a jeho predmestia a Abdon a jeho predmestia",
    "a Chúkok a jeho predmestia a Rechob a jeho predmestia,",
    "a z pokolenia Naftaliho: Kédeš v Galilejsku a jeho predmestia a Chammon a jeho predmestia a Kirjataim a jeho predmestia.",
    "Ostatným synom Meráriho z pokolenia Zabulonovho: Rimmono a jeho predmestia, Tábor a jeho predmestia,",
    "a za Jordánom pri Jerichu na východ od Jordána z pokolenia Rúbenovho: Becer na púšti a jeho predmestia a Jahacu a jej predmestia",
    "a Kedemot a jeho predmestia a Méfat a jeho predmestia,",
    "a z pokolenia Gádovho: Rámot v Gileáde a jeho predmestia a Machnaim a jeho predmestia",
    "a Chešbon a jeho predmestia a Jazer a jeho predmestia."
  ],
  "7": [
    "A synovia Izachárovi: Tola, Pua, Jašub a Šimron, štyria.",
    "A synovia Tolovi: Uzi, Refaiáš, Jeriel, Jachmai, Jimsam a Samuel, hlavy domu svojich otcov, pošlí od Tolu, udatní mužovia svojich rodov. Ich počet bol vo dňoch Dávidových dvadsaťdva tisíc šesťsto.",
    "A synovia Uziho: Jizrachiáš, a synovia Jizrachiášovi: Michael, Obadiáš a Joel, Jišiáš, piati, všetko hlavy.",
    "A s nimi podľa ich rodov, podľa domu ich otcov, zástupy vojska, súceho do boja, tridsaťšesť tisíc, lebo mali mnoho žien a synov.",
    "A ich bratov po všetkých čeľadiach Izachárových, udatných mužov, bolo osemdesiatsedem tisíc, všetko počítaní podľa rodu.",
    "Benjamin: Bela, Becher a Jediael, traja.",
    "A synovia Belovi: Ecbon, Uzi, Uziel, Jerimot a Iri, piati, hlavy domu otcov, udatní mužovia. A bolo ich načítaných podľa rodu dvadsaťdva tisíc tridsaťštyri.",
    "A synovia Becherovi: Zemira, Joaš, Eliezer, Eljoenai, Omri, Jeremót, Abiáš, Anatót a Alemet, všetci tí boli synmi Becherovými.",
    "A čo do ich popisu podľa ich rodov, podľa hláv domu ich otcov, udatných mužov, bolo ich dvadsať tisíc dvesto.",
    "A synovia Jediaelovi: Bilhán, a synovia Bilhánovi: Jeuš, Benjamin, Ehúd, Kenaana, Zétan, Taršíš a Achišachar.",
    "Všetkých tých synov Jediaelových, podľa hláv otcov, udatných mužov, bolo sedemnásť tisíc dvesto, ktorí vychádzali jako vojsko do boja.",
    "Krome toho Šuppím a Chuppím, synovia Írovi, Chuším, synovia Acherovi.",
    "Synovia Naftaliho: Jachaciel, Gúni, Jecer a Šallúm, synovia Bilhini.",
    "Synovia Manassesovi: Asriel, ktorého mu porodila jeho žena. A jeho sýrska ženina mu porodila Machíra, otca Gileádovho.",
    "A Machír si vzal ženu, sestru Chuppímovu a Šuppímovu; a meno jeho sestry bolo Maacha. A meno druhého bolo Celafchad, a Celafchad mal dcéry.",
    "A Maacha, žena Machírova, porodila syna a nazvala jeho meno Pereš a meno jeho brata Šáreš, a jeho synovia Úlam a Rekem.",
    "A synovia Úlamovi: Bedán. To boli synovia Gileáda, syna Machírovho, syna Manassesovho.",
    "A jeho sestra Hammolecheť porodila Išhoda, Abiézera a Machlu.",
    "A synovia Šemídovi boli: Achjan, Šechem, Likchi a Aniam.",
    "A synovia Efraimovi: Šutelach a Bered, jeho syn; Tachat, jeho syn; Elada, jeho syn; Tachat, jeho syn;",
    "Zabad, jeho syn; Šutelach, jeho syn, Ézer a Elad. Ale ich zabili mužovia mesta Gátu, ktorí sa boli narodili v zemi, lebo boli sišli, Ézer a Elad, aby vzali ich dobytok.",
    "Preto žialil Efraim, ich otec, za mnoho dní, a prišli jeho bratia, aby ho potešili.",
    "Potom vošiel ku svojej žene, ktorá počala a porodila syna, a nazval jeho meno Beria, pretože bolo zlé v jeho dome.",
    "A jeho dcéra bola Šeera, ktorá vystavila Bét-choron, dolný i horný, i Uzzen-Šeeru.",
    "Refach, jeho syn; Rešef a Telach, jeho syn; Tachan, jeho syn;",
    "Laadan, jeho syn; Ammihúd, jeho syn; Elišama, jeho syn;",
    "Nón, jeho syn; Jozua, jeho syn.",
    "Ich državím a ich bydliskami boly Bét-el a jeho dediny a na východ Naaran a na západ Gezer a jeho dediny, Sichem a jeho dediny až po Gazu a jej dediny.",
    "A po strane synov Manassesových: Bét-šean a jeho dediny, Taanach a jeho dediny, Megiddo a jeho dediny, Dór a jeho dediny. V tých bývali synovia Jozefa, syna Izraelovho.",
    "Synovia Aserovi: Jimna, Jišva, Jišvi, Beria a Seracha, ich sestra.",
    "Synovia Beriovi: Cheber a Malkiel, ktorý bol otcom Birzávita.",
    "A Cheber splodil Jifláta, Šómera, Chotáma a Šúu, ich sestru.",
    "A synovia Jaflétovi: Pasach, Bimhal a Ašvat. To boli synovia Jaflétovi.",
    "Synovia Šámerovi: Achi, Rohaga, Jechubba a Aram.",
    "Synovia Helema, jeho brata: Cófach, Jimna, Šeleš a Amal.",
    "Synovia Cófachovi: Suach, Charnefer, Šual, Beri a Jimra,",
    "Becer, Hód, Šamma, Šilša, Jitran a Beera.",
    "Synovia Jeterovi: Jefunne, Fispa a Ara.",
    "A synovia Ullu: Arach, Channiel a Riceáš.",
    "Tí všetci boli synmi Aserovými, hlavami domu svojich otcov, vybranými mužmi udatnými, hlavami kniežat. A ich spočítanie podľa rodu do vojska, súceho do boja, dalo ich počet: dvadsaťšesť tisíc mužov."
  ],
  "8": [
    "A Benjamin splodil Belu, svojho prvorodeného, Ašbela druhého, Acheracha tretieho,",
    "Nóchu štvrtého a Rafu piateho.",
    "A Bela mal synov: Addara, Géru, Abihúda,",
    "Abíšuu, Námana, Achoacha,",
    "Géru, Šéfufána a Chúrama.",
    "Toto boli synovia Achúdovi, tí boli hlavami otcov bývajúcich v Gebe, ktorých prestehovali do Manachata,",
    "totiž Náman, Achiáš a Géra; ten ich prestehoval. A splodil Uzu a Achíchuda.",
    "A Šacharaim splodil v moábskom kraji synov, keď ich prepustil; Chuším a Bára, jeho ženy.",
    "A splodil z Chodeši, svojej ženy, Jobába, Cibiáša, Méšu, Malkáma,",
    "Jehúca, Sachiáša a Mirmu. To boli jeho synovia, hlavy otcov.",
    "A z Chušímy splodil Abitúba a Elpála.",
    "A synovia Elpálovi: Héber, Mišam a Šemer. On vystavil Ono a Lod a jeho dediny.",
    "A Beria a Šema. To boly hlavy otcov bývajúcich v Ajalone. Tí obrátili na útek obyvateľov Gátu.",
    "A Achio, Šašak a Jeremót,",
    "Zebadiáš, Arád a Áder,",
    "Michael, Jišpa a Jocha, synovia Beriovi.",
    "A Zebadiáš, Mešullam, Chiski, Cheber,",
    "Jišmere, Jizliáš a Jobáb, synovia Elpálovi.",
    "A Jakim, Zichri, Zabdi,",
    "Elienai, Ciltai, Eliel,",
    "Adaiáš, Beraiáš a Šimrát, synovia Šimeiho.",
    "A Jišpán, Héber, Eliel,",
    "Abdon, Zichri, Chanan,",
    "Chananiáš, Élam, Anatotiáš,",
    "Jifdiáš a Penuel, synovia Šašakovi.",
    "A Šamšerai, Šechariáš, Ataliáš,",
    "Jarešiáš, Eliáš a Zichri, synovia Jerochámovi.",
    "To boly hlavy otcov po svojich rodoch, hlavy, tí bývali v Jeruzaleme.",
    "A v Gibeone bývali: otec Gibeona, a meno jeho ženy bolo Maacha;",
    "a jeho prvorodený syn Abdon a Cúr, Kíš, Bál, Nádab,",
    "Gedor, Achio a Zecher.",
    "A Miklót splodil Šimeu. A tí tiež bývali naproti svojim bratom v Jeruzaleme so svojimi bratmi.",
    "A Nér splodil Kíša, a Kíš splodil Saula, a Saul splodil Jonatána, Malkišuu, Abinadába a Ešbála.",
    "A syn Jonatánov Meribbál, a Meribbál splodil Míchu.",
    "A synovia Míchovi: Piton, Melech, Tarea a Achaz.",
    "A Achaz splodil Jehoadu, a Jehoada splodil Alemeta, Azmáveta a Zimriho. A Zimri splodil Mócu.",
    "A Móca splodil Binu, Rafa, jeho syn; Elasa, jeho syn; Acel, jeho syn.",
    "A Acel mal šiestich synov, ktorých mená boly toto: Azríkam, Bochru, Izmael, Šeariáš, Obadiáš a Chanan. Tí všetci boli synmi Acelovými.",
    "A synovia Éšeka, jeho brata: Úlam, jeho prvorodený, Jehuš druhý a Elifelet tretí.",
    "A synovia Úlamovi boli udatní mužovia, umní strelci z luku, ktorí mali mnoho synov a vnukov, sto päťdesiat. Tí všetci boli zo synov Benjaminových."
  ],
  "9": [
    "A tak bol popísaný celý Izrael podľa rodu, a hľa, boli zapísaní do knihy kráľov Izraelových. A Júda bol prestehovaný do Babylona pre svoje prestúpenie.",
    "A tí prví obyvatelia, ktorí bývali vo svojom državí, vo svojich mestách, to bol Izrael, kňazi, Levitovia a Netinejci.",
    "A v Jeruzaleme bývali jedni zo synov Júdových, druhí zo synov Benjaminových a niektorí zo synov Efraimových a Manassesových.",
    "Utai, syn Ammihúdov, syna Omriho, syna Imriho, syna Bániho, zo synov Fáresa, syna Júdovho.",
    "A zo Šílonovcov: prvorodený Asaiáš a jeho synovia.",
    "A zo synov Zérachových: Jehuel a ich bratia, počtom šesťsto deväťdesiat.",
    "A zo synov Benjaminových: Sallu, syn Mešullamov, syna Hodaviášovho, syna Hassenuovho.",
    "A Jibneiáš, syn Jerochámov. A Éla, syn Uziho, syna Michriho. A Mešullam, syn Šefatiášov, syn Rehuelov, syn Jibniášov,",
    "a ich bratia po svojich rodoch, počtom deväťsto päťdesiatšesť. Všetci tí mužovia boli hlavami otcov, domu svojich otcov.",
    "A z kňazov: Jedaiáš, Jehojarib a Jachin",
    "a Azariáš, syn Hilkiášov, syn Mešullamov, syn Cádokov, syn Merajótov, syn Achitúbov, vojvoda domu Božieho.",
    "A Adaiáš, syn Jerochámov, syn Pašchúrov, syn Malkiášov; a Masai, syn Adielov, syn Jachzerov, syn Mešullamov, syn Mešillemítov, syn Immérov.",
    "A ich bratia, hlavy domu svojich otcov, počtom tisíc sedemsto šesťdesiat, udatní to mužovia, čo do práce, týkajúcej sa služby domu Božieho.",
    "A z Levitov: Šemaiáš, syn Chašúbov, syn Azrikámov, syn Chašabiášov, zo synov Meráriho.",
    "A Bakbakar, Cheres a Galál, a Mataniáš, syn Míchov, syn Zichriho, syn Azafov.",
    "A Obadiáš, syn Šemaiášov, syn Galálov, syn Jedutúnov, a Berechiáš, syn Azu, syn Elkánov, ktorý býval v dedinách Netofatovcov.",
    "A vrátni: Šallúm, Akkúb, Talmon a Achimán a ich bratia, z ktorých bol Šallúm hlavou,",
    "a ktorý až doteraz koná službu v bráne kráľovej na východ. To boli vrátni podľa táborov synov Léviho.",
    "A Šallúm, syn Kóreho, syn Ebjasafov, syn Kórachov, a jeho bratia podľa domu jeho otca, Kórachovci, nad prácou služby, strážcovia prahov stánu, a ich otcovia nad táborom Hospodinovým, ktorí strážili vchod.",
    "A Pinchas, syn Eleazárov, bol predtým vojvodom nad nimi, a Hospodin bol s ním.",
    "A Zachariáš, syn Mešelemiášov, vrátny pri dveriach stánu shromaždenia.",
    "Tí všetci boli vybraní za vrátnych na prahoch, počtom dvesto dvanásť. Tí boli popísaní čo do svojho rodu vo svojich dedinách; tých ta postavil Dávid a Samuel, vidiaci, pre ich vernosť.",
    "A tak boli oni aj ich synovia nad bránami domu Hospodinovho, domu stánu, podľa stráží.",
    "Vo štyri strany boli vrátnymi, na východ, na západ, na sever a na juh.",
    "A ich bratia, ktorí bývali po svojich dedinách, boli povinní prijsť na sedem dní, z času na čas, s nimi,",
    "pretože boli pod správou tých štyroch predných vrátnych, oni Levitovia, a boli nad komorami a nad pokladmi domu Božieho.",
    "Vôkol domu Božieho aj nocúvali, lebo na nich bola sverená stráž, a oni boli nad kľúčom a otvárali každé ráno.",
    "A niektorí z nich boli nad náradím služby, lebo podľa počtu, odčítané ich vnášali a podľa počtu ich vynášali.",
    "Niektorí z nich boli pridelení, aby boli nad nádobami, a to nad všetkými nádobami svätyne, a nad bielou múkou jemnou, nad vínom, nad olejom, nad kadivom a nad voňavými vecmi.",
    "Potom iní zo synov kňazov pripravovali masť z tých voňavých vecí.",
    "A Mattitiáš z Levitov, ktorý bol prvorodeným Šallúma Kórachitu, bol v úrade nad prípravou toho, čo sa pieklo na panve.",
    "A niektorí zo synov Kehátovcov, z ich bratov, boli nad chlebom predloženia, aby ho pripravovali zo soboty na sobotu.",
    "To boli speváci, hlavy otcov Levitov, v komorách, prostí inej povinnosti, pretože vodne i vnoci bolo na nich konať prácu.",
    "To boly hlavy otcov Levitov po svojich rodoch, hlavy, tí bývali v Jeruzaleme.",
    "A v Gibeone bývali: otec Gibeona, Jehiel, a meno jeho ženy bolo Maacha;",
    "a jeho prvorodený syn Abdon a Cúr, Kíš, Bál, Nér a Nádab",
    "a Gedór, Achio, Zachariáš a Miklót.",
    "A Miklót splodil Šimeama. A tí tiež bývali naproti svojim bratom v Jeruzaleme so svojimi bratmi.",
    "A Nér splodil Kíša, a Kíš splodil Saula, a Saul splodil Jonatána, Malkišuu, Abinadába a Ešbála.",
    "A syn Jonatánov bol Meribbál, a Meribbál splodil Míchu.",
    "A synovia Míchovi boli: Piton, Melech, Tachrea a Achaz.",
    "A Achaz splodil Jaru, a Jara splodil Alemeta, Azmáveta a Zimriho. A Zimri splodil Mócu.",
    "A Móca splodil Binu. Refaiáš, jeho syn; Elasa, jeho syn; Acel, jeho syn.",
    "A Acel mal šiestich synov, ktorých mená sú toto: Azrikám, Bochru, Izmael, Šeariáš, Obadiáš a Chanan. To boli synovia Acelovi."
  ],
  "10": [
    "A Filištíni bojovali proti Izraelovi, a mužovia Izraelovi utekali pred Filištínmi a padli súc pobití na vrchu Gilboe.",
    "A Filištíni stíhali Saula ženúc sa tesne za ním a za jeho synmi. A tak zabili Filištíni Jonatána, Abinadába a Malkišuu, synov Saulových.",
    "A keď bola bitka ťažká na Saula, nadišli na neho strelci z luku, a veľmi sa triasol pred tými strelcami.",
    "Vtedy riekol Saul svojmu zbrojnošovi: vytiahni svoj meč a prebodni ma ním, aby neprišli títo neobrezanci, a nerobili si zo mňa posmechu. Ale jeho zbrojnoš nechcel, lebo sa veľmi bál. Vtedy pochytil Saul meč a naľahol naň.",
    "A keď videl jeho zbrojnoš, že zomrel Saul, naľahol aj on na meč a zomrel.",
    "Tak zomrel Saul i jeho traja synovia, i celý jeho dom zomrel spolu.",
    "Keď potom videli všetci mužovia Izraelovi, ktorí boli na doline, že utekajú, a že zomrel Saul a jeho synovia, zanechali svoje mestá a tiež utekali. A prišli Filištíni a bývali v nich.",
    "A stalo sa na druhý deň, že prišli Filištíni, aby olúpili pobitých. A našli Saula a jeho synov ležať padlých na vrchu Gilboe.",
    "A olúpili ho a vzali jeho hlavu i jeho zbraň a poslali po zemi Filištínov dookola, aby s radosťou zvestovali ich modlám i ľudu.",
    "A jeho zbraň složili v dome svojho boha a jeho hlavu pribili v dome Dágonovom.",
    "Ale keď počuli všetci obyvatelia Jabeš-gileáda všetko, čo urobili Filištíni Saulovi,",
    "vzchopili sa všetci chrabrí mužovia a vzali telo Saulovo i telá jeho synov a doniesli ich do Jabeša a pochovali ich kosti pod dubom v Jabeši a postili sa sedem dní.",
    "A tak zomrel Saul pre svoje prestúpenie, ktorým bol prestúpil proti Hospodinovi zhrešiac proti slovu Hospodinovmu, ktorého neostríhal, a tiež i preto, že sa pýtal duchára pýtajúc si radu.",
    "A nepýtal sa Hospodina, a preto ho zabil a obrátil kráľovstvo na Dávida, syna Izaiho."
  ],
  "11": [
    "Potom sa shromaždili, celý Izrael, k Dávidovi do Hebrona a riekli: Hľa, sme tvoja kosť a tvoje telo.",
    "Už aj dávno predtýmto, aj vtedy, keď ešte bol Saul kráľom, ty si bol ten, ktorý vyvodil a privodil Izraela, a Hospodin, tvoj Bôh, ti povedal: Ty budeš pásť môj ľud, Izraela, a ty budeš vojvodom nad mojím ľudom Izraelom.",
    "A tak prišli všetci starší Izraelovi ku kráľovi do Hebrona, a Dávid učinil s nimi smluvu v Hebrone pred Hospodinom, a potom pomazali Dávida za kráľa nad Izraelom, podľa slova Hospodinovho, ktoré povedal skrze Samuela.",
    "Potom odišiel Dávid i celý Izrael do Jeruzalema; to bol Jebuz, lebo tam boli Jebuzeji, obyvatelia zeme.",
    "A obyvatelia Jebuza povedali Dávidovi: Nevojdeš sem! Ale Dávid zaujal hrad Sion; to je mesto Dávidovo.",
    "Lebo Dávid bol povedal: Ktokoľvek najprv porazí Jebuzeja, ten bude hlavou a veliteľom. A najprv vyšiel hore Joáb, syn Ceruje, a stal sa hlavou.",
    "Potom býval Dávid na tom hrade, a preto ho nazvali mestom Dávidovým.",
    "A vystavil mesto dookola, od Milla až naokolo. A Joáb opravil ostatok mesta.",
    "A Dávid prospieval a bol vše väčším a väčším, a Hospodin Zástupov bol s ním.",
    "A toto sú hlavy-predáci hrdinov, ktorých mal Dávid, ktorí sa vzmužili s ním pomáhajúc mu v jeho kráľovstve s celým Izraelom, aby ho urobili kráľom podľa slova Hospodinovho nad Izraelom.",
    "A toto je počet hrdinov, ktorých mal Dávid: Jašobam, syn Chachmoniho, prvý medzi tridsiatimi. Ten pozdvihol svoju kopiju nad tristo pobitými na jeden raz.",
    "Po ňom nasledoval Eleazár, syn Dódu, Achóchovec, ktorý bol medzi tromi z tých hrdinov.",
    "Ten bol s Dávidom v Pasdammime, kde sa boli Filištíni shromaždili do boja. A bola tam čiastka poľa, plná jačmeňa, a ľud utekal pred Filištínmi.",
    "A postavili sa naprostred tej čiastky poľa a vytrhli ju a porazili Filištínov. A Hospodin ich zachránil veľkou záchranou.",
    "A iní traja z tých tridsiatich predných sišli dolu na skalu za Dávidom k jaskyni Adullam, a vojsko Filištínov táborilo v doline Refaim.",
    "Dávid bol vtedy v pevnosti, a posádka Filištínov bola vtedy v Betleheme.",
    "A Dávid si zažiadal a riekol: Oj, keby sa mi dal niekto napiť vody zo studne v Betleheme, ktorá je pri bráne!",
    "A tí traja sa prebili táborom Filištínov a navážiac vody zo studne v Betleheme, ktorá je pri bráne, vzali a doniesli k Dávidovi. Ale Dávid ju nechcel piť, lež ju vylial v obeť Hospodinovi.",
    "A riekol: Nech ma od toho zachráni môj Bôh, aby som to mal učiniť! Či by som mal piť krv týchto mužov s ich dušami? Lebo ju doniesli za svoje duše. A tedy nechcel ju piť. To vykonali tí traja hrdinovia.",
    "A Abišai, brat Joábov, ten bol predným z iných troch, ktorý tiež pozdvihol svoju kopiju nad tristo pobitými a mal slávne meno medzi tými tromi.",
    "Z tých troch bol slávnejší nad tých dvoch, a bol ich veliteľom, ale tamtým trom sa nevyrovnal.",
    "Benaiáš, syn Jehojadov, syn udatného muža, muž mnohých a veľkých činov, z Kabcela. Ten zabil tých dvoch božských ľvov-silákov Moábových. A ten istý sišiel a zabil ľva prostred jamy v deň snehu.",
    "On zabil aj toho Egypťana, muža, ktorý bol päť lakťov vysoký. A hoci mal Egypťan v ruke kopiju jako tkáčsky návoj, sišiel za ním s palicou, vytrhol kopiju z ruky Egypťana a zabil ho jeho vlastnou kopijou.",
    "To vykonal Benaiáš, syn Jehojadu, a mal slávne meno medzi tromi hrdinami.",
    "Hľa, on bol slávnejší od tridsiatich, ale tým trom sa nevyrovnal. A Dávid ho ustanovil nad svojou družinou.",
    "Udatnými hrdinami boli aj títo: Azael, brat Joábov, Elchanan, syn Dódov, z Betlehema,",
    "Šammót Harorský, Chelec Pelonský,",
    "Íra, syn Ikkeša Tekoanského, Abiézer Anatótsky,",
    "Sibbechai Chušatský, Ilai Achóchsky,",
    "Maharai Netofatský, Cheled, syn Bánu, Netofatský;",
    "Itai, syn Ríbaiho, z Gibee synov Benjaminových, Benaiáš Paratonský,",
    "Chúrai od potokov Gáša, Abiel Arbátsky,",
    "Azmávet Bacharúmsky, Eljachba Šalbonský,",
    "synovia Hášema Gizonského, Jonatán, syn Šageho, Harársky;",
    "Achiam, syn Sachára Harárskeho, Elifal, Syn Úrov,",
    "Chefer Mecherátsky, Achiáš Pelonský,",
    "Checro Karmelský, Nárai, syn Ezbaiho,",
    "Joel, brat Nátanov, Mibchár, syn Hagriho,",
    "Celek Ammonský, Nacharai Berótsky, zbrojnoš Joába, syna Ceruje,",
    "Ira Jiterský, Gáreb Jiterský,",
    "Uriáš Hetejský, Zábad, syn Achlaiho,",
    "Adína, syn Šízov, Rúbenovec, hlava Rúbenovcov, a s ním tridsiati,",
    "Chanan, syn Maachov, a Jozafat Mitenský,",
    "Uziáš Ašterátsky, Šama a Jehiel, synovia Chótama Aroerského,",
    "Jediael, syn Šimriho, a Jocha, jeho brat, Ticejský,",
    "Eliel z Machavovcov, Jeribai a Jošaviáš, synovia Elnámovi, a Jitma Moábsky,",
    "Eliel, Obéd a Jasiel Mecobajský."
  ],
  "12": [
    "A toto sú tí, ktorí prišli za Dávidom do Ciklagu, kým bol ešte zavrený a kým sa ešte skrýval pred Saulom, synom Kíša, a boli medzi hrdinami, ktorí pomáhali v boji,",
    "ozbrojení lučišťom a bojujúc pravicou i ľavicou kamením i strelami z lučišťa, z bratov Saulových, z Benjamina.",
    "Predný bol Achiézer a Joas, synovia Šemau Gibeatského, a Jeziel a Pelet, synovia Azmávetovi, a Berácha a Jehu Anatótsky",
    "a Jišmaiáš Gibeonský, hrdina medzi tridsiatimi a nad tridsiatimi, a Jeremiáš, Jachaziel, Jochanan, a Jozabad Gederátsky,",
    "Elúzai, Jerimót, Bealiáš, Šemariáš, Šefatiáš Charúfsky,",
    "Elkána, Jišiáš, Azarel, Joézer, Jašobám, Kórachovci,",
    "Joela a Zebadiáš, synovia Jerochámovi z Gedóra.",
    "A z Gádovcov oddelili sa a prešli k Dávidovi do pevnosti na púšť, udatní mužovia, bojovníci, súci do boja, narábajúci so štítom a s ťažkou kopijou, ktorých tvári boli jako tvári ľva, a čo do rýchlosti boli jako srny na vrchoch.",
    "Ézer bol prvý, Obadiáš druhý, Eliáb tretí,",
    "Mišmanna štvrtý, Jirmiáš piaty,",
    "Attai šiesty, Eliel siedmy,",
    "Jochanan ôsmy, Elzábad deviaty,",
    "Jeremiáš desiaty, Machbannai jedenásty.",
    "Tí boli zo synov Gádových, hlavy vojska, čo menší jeden na sto a čo väčší jeden na tisíc.",
    "To boli tí, ktorí prešli cez Jordán v prvom mesiaci, keď bol preplnil všetky svoje brehy, a prinútili na útek všetky doliny, na východ i na západ.",
    "A prišli aj niektorí zo synov Benjaminových a Júdových až k pevnosti za Dávidom.",
    "A Dávid im vyšiel vústrety, odpovedal a riekol im: Ak ste prišli ku mne pre pokoj, aby ste mi pomáhali, bude mi srdce s vami za jedno. Ale ak nato, aby ste ma preľstili a vydali mojim nepriateľom, kým nie je na mojich rukách nijakej ukrutnosti, vtedy nech pohliadne na to Bôh našich otcov a potresce.",
    "Vtedy obliekol Duch na seba Amazaiho, hlavu vodcov, ktorý povedal: Tvoji sme, Dávide, a s tebou, synu Izaiho! Pokoj, pokoj tebe, a pokoj tým, ktorí ti pomáhajú! Lebo ti pomáha tvoj Bôh. A tak ich prijal Dávid a dal ich na čelá čiat.",
    "Aj z Manassesa prebehli k Dávidovi, keď bol prišiel s Filištínmi proti Saulovi do boja, ale im nepomáhali, lebo poradiac sa poslaly ho preč kniežatá Filištínov a povedaly: Odpadne od nás proti našim hlavám a prebehne k svojmu pánovi Saulovi.",
    "Keď išiel do Ciklagu, prebehli k nemu z Manassesa Adnach, Jozabad, Jediael, Michael, Jozabad a Elíhu a Cilletai, hlavy tisícov Manassesových.",
    "Aj tí pomáhali s Dávidom proti čate lupičov, lebo všetci boli udatnými mužmi a preto boli veliteľmi vo vojsku.",
    "Lebo každého dňa prichádzali bojovníci k Dávidovi, aby mu pomáhali, až ich bol veľký tábor ako tábor Boží.",
    "A toto sú počty čiat ozbrojených do vojska, ktorí prišli k Dávidovi do Hebrona, aby obrátili kráľovstvo Saulovo k nemu podľa slova Hospodinovho.",
    "Synov Júdových, nosiacich veľký štít a ťažkú kopiju, bolo šesť tisíc osemsto ozbrojených do vojska.",
    "Zo synov Simeonových, udatných mužov, súcich do vojska, sedem tisíc a sto.",
    "Zo synov Léviho štyri tisíce šesťsto.",
    "A Jehojada bol vojvodom synov Áronových a s ním tri tisíce sedemsto.",
    "A Cádok, mládenec, udatný muž, a dom jeho otca, velitelia, dvadsiati a dvaja.",
    "Zo synov Benjaminových, bratov Saulových, tri tisíce, lebo doteraz ich väčšina strážila stráž domu Saulovho.",
    "Zo synov Efraimových bolo dvadsať tisíc osemsto udatných mužov, mužov slávneho mena domu ich otcov.",
    "A z polovice pokolenia Manassesovho osemnásť tisíc, ktorí boli označení podľa mena, aby prišli urobiť Dávida kráľom.",
    "A zo synov Izachárových, ktorí rozumeli časom, vediac, čo má robiť Izrael, ich hláv bolo dvesto, a všetci ich bratia robili podľa ich slova.",
    "Zo Zabulona vychádzajúcich do vojska, zriaďujúcich sa do boja so všelijakými nástrojami vojennými, bolo päťdesiat tisíc, hotových svorne sa shromaždiť do šíku.",
    "Z Naftaliho veliteľov tisíc a s nimi ozbrojených veľkým štítom a kopijou tridsaťsedem tisíc.",
    "Z Dánovcov zriaďujúcich sa do boja dvadsaťosem tisíc šesťsto.",
    "Z Asera vychádzajúcich do vojska, aby sa zriadili do boja, štyridsať tisíc.",
    "A zpoza Jordána z Rúbenovcov a z Gádovcov a z polovice pokolenia Manassesovho so všelijakými nástrojami vojennými, potrebnými do boja, sto dvadsať tisíc.",
    "Všetci tí bojovníci, hotoví shromaždiť sa do šíku, prišli úprimným srdcom do Hebrona urobiť Dávida kráľom nad celým Izraelom. Ale aj všetok ostatok Izraela bol ako jedno srdce v tom, aby urobili Dávida kráľom.",
    "A boli tam s Dávidom tri dni jediac a pijúc, lebo im pripravili ich bratia.",
    "Ale aj tí, ktorí im boli blízko, až po Izachára a Zabulona a po Naftaliho, donášali chlieb na osloch a na veľblúdoch a na muliciach a na voloch, jedivo z múky, hrudy fíkov, sušené hrozno, víno a olej a dovádzali voly a drobné stádo, všetkého množstvo, pretože bola radosť v Izraelovi."
  ],
  "13": [
    "A Dávid sa radil s veliteľmi tisícov a stov, so všetkými vojvodami.",
    "A Dávid riekol celému shromaždeniu Izraelovmu: Jestli sa vám to vidí za dobré, a jestli je to od Hospodina, nášho Boha, pošlime čím skôr poslov k ostatným svojim bratom do všetkých zemí Izraelových a spolu s nimi aj ku kňazom a Levitom, ktorí bývajú v mestách svojich obvodov, a nech sa shromaždia k nám.",
    "A dopravíme truhlu svojho Boha k sebe, lebo sme jej nehľadali vo dňoch Saulových.",
    "Na to rieklo celé shromaždenie, že treba učiniť tak. Lebo ľúbila sa vec všetkému ľudu.",
    "Vtedy shromaždil Dávid celého Izraela od Čierneho potoka egyptského až potiaľ, kde sa vchádza do Chamatu, aby dopravili truhlu Božiu z Kirjat-jearima.",
    "A Dávid išiel hore i celý Izrael do Bály, do Kirjat-jearima, ktoré patrí Judsku, aby preniesli odtiaľ hore truhlu Boha Hospodina, tróniaceho nad cherubami, ktoré to meno sa vzýva.",
    "A tak viezli truhlu Božiu na novom voze z domu Abinadábovho, a Uza a Achio poháňali záprah vo voze.",
    "A Dávid a celý Izrael vesele sa hrali pred Bohom z celej sily, a to pri spevoch a pri hudbe na harfy a citary, na bubny a cymbaly a na trúby.",
    "A keď prišli až po humno Kídona, vystrel Uza svoju ruku, aby zachytil truhlu, lebo voly vybočily z cesty.",
    "Preto sa zapálil hnev Hospodinov na Uzu a zabil ho, pretože vystrel svoju ruku na truhlu a zomrel tam pred Bohom.",
    "Vtedy sa nahneval Dávid, že Hospodin učinil takú trhlinu na Uzovi pre neopatrnosť, a pomenoval to miesto Pérec-uza, a tak sa volá až do tohoto dňa.",
    "A Dávid sa bál Boha v ten deň a povedal: Ako dopravím takto truhlu Božiu k sebe!",
    "Preto neuchýlil Dávid truhly k sebe, aby bola dopravená do mesta Dávidovho, ale spôsobil to, aby sa uhla do domu Obéd-edoma Gitťanského.",
    "A tak bývala truhla Božia s domom Obéd-edoma, v jeho dome, tri mesiace. A Hospodin požehnal dom Obéd-edoma i všetko, čo bolo jeho."
  ],
  "14": [
    "A Chíram, kráľ Týru, poslal poslov k Dávidovi pošlúc mu aj cedrové drevo i murárov i tesárov, aby mu vystavili dom.",
    "A Dávid poznal, že ho ustanovil Hospodin za kráľa nad Izraelom, lebo jeho kráľovstvo bolo vysoko povznesené pre jeho ľud Izraela.",
    "A Dávid si vzal ešte viaceré ženy v Jeruzaleme a Dávid splodil ešte viacero synov a dcér.",
    "A toto sú mená tých narodených, ktorých mal v Jeruzaleme: Šammua, Šobáb, Nátan a Šalamún,",
    "Jibchar, Elišua a Elpálet,",
    "Noga, Nefeg a Jafia,",
    "Elišama, Béljada a Elifálet.",
    "A keď počuli Filištíni, že je Dávid pomazaný za kráľa nad celým Izraelom, vyšli hore všetci Filištíni hľadať Dávida. A Dávid počujúc o tom vyšiel oproti nim.",
    "A Filištíni prišli a rozprestreli sa v doline Refaim.",
    "Vtedy sa pýtal Dávid Boha a riekol: Či mám ísť hore proti Filištínom, a či ich dáš do mojej ruky? A Hospodin mu riekol: Iď, a dám ich do tvojej ruky.",
    "A tak išli hore do Bál-perácim, a tam ich porazil Dávid. A Dávid riekol: Bôh pretrhol mojich nepriateľov mojou rukou, jako keď voda pretrhne brehy. Preto nazvali meno toho miesta Bál-perácim.",
    "A zanechali tam svojich bohov. A Dávid povedal, aby ich spálili, a tak ich spálili ohňom.",
    "A Filištíni sa znova sobrali a rozprestreli sa v tej doline.",
    "A Dávid sa opät pýtal Boha. A Bôh mu povedal: Nepojdeš hore za nimi; obráť sa preč od nich a prijdeš na nich naproti morušiam.",
    "A bude, keď počuješ šust krokov po vrcholcoch moruší, vtedy vyjdeš do boja, lebo vtedy vyšiel Bôh pred tebou, aby porazil tábor Filištínov.",
    "A Dávid učinil tak, ako mu prikázal Bôh, a porážali tábor Filištínov od Gibeona až po Gázer.",
    "A povesť Dávidova sa rozniesla do všetkých zemí, a Hospodin dal svoj strach na všetky národy."
  ],
  "15": [
    "A nadovážil si domov v meste Dávidovom a pripravil miesto truhle Božej a roztiahol pre ňu stán.",
    "Vtedy povedal Dávid: Nikto nemá nosiť truhlu Božiu iba Levitovia; lebo ich si vyvolil Hospodin na to, aby nosili truhlu Boha a aby mu svätoslúžili až na veky.",
    "A Dávid shromaždil celého Izraela do Jeruzalema, aby priniesli truhlu Hospodinovu hore na jej miesto, ktoré jej pripravil.",
    "A Dávid shromaždil synov Áronových a Levitov.",
    "Zo synov Kehátových veliteľ Uriel a jeho bratia sto dvadsiati.",
    "Zo synov Meráriho veliteľ Asaiáš a jeho bratia dvesto dvadsiati.",
    "Zo synov Geršomových veliteľ Joel a jeho bratia sto tridsiati.",
    "Zo synov Elicafánových veliteľ Šemaiáš a jeho bratia počtom dvesto.",
    "Zo synov Hebronových veliteľ Eliel a jeho bratia osemdesiati.",
    "Zo synov Uzielových veliteľ Amminadáb a jeho bratia sto dvanásti.",
    "A Dávid povolal Cádoka a Ebiatára, kňazov, i Levitov: Uriela, Asaiáša, Joela, Šemaiáša, Eliela a Amminadába",
    "a povedal im: Vy ste hlavami otcov Levitov; posväťte sa vy i vaši bratia a preneste truhlu Hospodina, Boha Izraelovho, hore na miesto, ktoré som jej pripravil.",
    "Lebo preto, že ste tak neurobili vy tam na počiatku, učinil Hospodin, náš Bôh, trhlinu medzi nami, lebo sme ho nehľadali podľa poriadku.",
    "Vtedy sa posvätili kňazi i Levitovia, aby preniesli hore truhlu Hospodina, Boha Izraelovho.",
    "A tedy niesli synovia Levitov truhlu Božiu tak, ako prikázal Mojžiš, podľa slova Hospodinovho, na svojich pleciach, na sochoroch, na sebe.",
    "A Dávid riekol veliteľom Levitov, aby postavili svojich bratov spevákov do služby s nástrojami k sprievodu spevu, s citarami, harfami a s cymbalmi, aby dali čuť hudbu a spev pozdvihnúc hlas na radosť.",
    "A tak postavili Levitovia Hémana, syna Joelovho, a z jeho bratov Azafa, syna Berechiášovho; a zo synov Meráriho, ich bratov, Étana, syna Kúšaiášovho.",
    "A s nimi ich bratov druhého radu: Zachariáša, (Bena) a Jaziela, Šemirámota, Jechiela, Unniho, Eliába, Benaiáša, Maaseiáša, Mattitiáša, Elifleáša, Mikneiáša, Obéd-edoma a Jehiela, vrátnych.",
    "A speváci Héman, Azaf a Étan, s medenými cymbalmi, boli nato, aby dali čuť hudbu a spev.",
    "Zachariáš, Aziel, Šemirámot, Jechiel, Unni, Eliáb, Maaseiáš a Benaiáš húdli na citary vysokým spevom na spôsob ako devy.",
    "Mattitiáš, Elifleáš, Mikneiáš, Obéd-edom, Jehiel a Azaziáš hrali na harfy na ôsmy hlas nízky, aby viedli spev.",
    "Chenaniáš, veliteľ Levitov, bol nad povznášaním hlasu; vyučoval povznášaniu hlasu, lebo sa rozumel tomu.",
    "A Berechiáš a Elkána boli vrátnymi pri truhle.",
    "Šebaniáš, Jozafat, Natanael, Amazai, Zachariáš, Benaiáš a Eliézer, kňazi, trúbili na trúby pred truhlou Božou, a Obéd-edom a Jechiáš boli tiež vrátnymi pri truhle.",
    "A tak išiel Dávid i starší Izraelovi i velitelia tisícov, aby preniesli truhlu smluvy Hospodinovej z domu Obéd-edoma ta hore s radosťou.",
    "A stalo sa, pretože Bôh pomáhal Levitom, ktorí niesli truhlu smluvy Hospodinovej, že obetovali sedem juncov a sedem baranov.",
    "A Dávid bol odiaty kmentovým plášťom ako i všetci Levitovia, ktorí niesli truhlu, i speváci i Chenaniáš, veliteľ spevu, speváci, a Dávid mal na sebe ľanový efod.",
    "A celý Izrael niesli hore truhlu smluvy Hospodinovej s radostným krikom a so zvukom surmy, s trúbami a cymbalmi, hlasite hrajúc na citarách a harfách.",
    "A stalo sa, keď prišla truhla smluvy Hospodinovej až po mesto Dávidovo, že Míchaľ, dcéra Saulova, hľadela z okna. A keď videla kráľa Dávida, že poskakuje a plesá, pohŕdla ním vo svojom srdci."
  ],
  "16": [
    "A keď doniesli truhlu Božiu, postavili ju naprostred stánu, ktorý jej postavil Dávid, a obetovali zápalné obeti a pokojné obeti pred Bohom.",
    "A keď doobetoval Dávid zápalnú obeť a pokojné obeti, požehnal ľud v mene Hospodinovom.",
    "A nadelil všetkým mužom Izraelovým, všetkým, od muža až po ženu, každému pecník chleba, kus pečeného mäsa a kus hroznového koláča.",
    "Potom postavil pred truhlu Hospodinovu niektorých z Levitov za svätoslužobníkov, a síce nato, aby pripomínali jeho skutky, aby ďakujúc vyznávali a chválili Hospodina, Boha Izraelovho.",
    "Azaf bol prvý a druhý po ňom Zachariáš, Jehiel a Šemirámot, Jechiel, Mattitiáš, Eliáb, Benaiáš, Obéd-edom a Jehiel s hudobnými nástrojami citár a s harfami, a Azaf hral zvučne na cymbaly.",
    "A Benaiáš a Jachaziel, kňazi, s trúbami ustavične, pred truhlou smluvy Božej.",
    "Toho dňa, vtedy dal Dávid po prvé oslavovať Hospodina do ruky Azafa a jeho bratov.",
    "Oslavujte Hospodina! Vzývajte jeho meno! Oznamujte jeho skutky medzi národami!",
    "Spievajte mu, spievajte mu žalmy! Rozmýšľajte o všetkých jeho divoch!",
    "Chváľte sa menom jeho svätosti! Nech sa raduje srdce tých, ktorí hľadajú Hospodina!",
    "Hľadajte Hospodina a jeho silu; vyhľadávajte jeho tvár ustavične!",
    "Pamätajte na jeho divy, ktoré učinil, na jeho zázraky a na súdy jeho úst,",
    "vy, semeno Izraela, jeho služobníka, synovia Jakobovi, jeho vyvolení!",
    "On je Hospodin, náš Bôh; jeho súdy na celej zemi.",
    "Pamätajte na jeho smluvu na veky, na slovo, ktoré prikázal, do tisíc pokolení,",
    "na jeho smluvu, ktorú učinil s Abrahámom, a na jeho prísahu, ktorú prisahal Izákovi.",
    "A postavil to Jakobovi za zákon, Izraelovi za večnú smluvu",
    "povediac: Tebe dám Kananejskú zem za podiel vášho dedičstva,",
    "vtedy, keď vás bol ešte len malý počet, keď vás bolo máličko, a boli ste v nej pohostínmi.",
    "A chodili od národa k národu a z kráľovstva k inému ľudu.",
    "Nedal nikomu, aby im ublížil, a karhal pre nich i kráľov",
    "hovoriac: Nedotýkajte sa mojich pomazaných a mojim prorokom nečiňte zlého!",
    "Spievajte Hospodinovi, celá zem! Zvestujte jeho spasenie zo dňa na deň!",
    "Rozprávajte jeho slávu medzi národami, medzi všetkými ľuďmi jeho divy!",
    "Lebo veľký je Hospodin a hoden všetkej chvály; je strašný nad všetkých bohov.",
    "Lebo všetci bohovia národov sú ničomné modly, ale Hospodin učinil nebesia.",
    "Veličenstvo a nádhera je pred ním, sila a veselosť na jeho mieste.",
    "Vzdajte Hospodinovi, čeľade národov, vzdajte Hospodinovi česť a silu!",
    "Vzdajte Hospodinovi česť jeho mena! Doneste posvätný dar a prijdite pred jeho tvár! Klaňajte sa Hospodinovi v okrase svätosti!",
    "Traste sa pred jeho tvárou, celá zem, a bude upevnený okruh sveta, tak aby sa nepohol.",
    "Nech sa radujú nebesia, a nech plesá zem, a nech povedia medzi národami: Hospodin kraľuje!",
    "Nech hučiac buráca more i jeho náplň! Nech sa veselí pole i všetko, čo je na ňom!",
    "Vtedy budú plesať stromy v hore pred Hospodinom, lebo ide súdiť zem!",
    "Oslavujte Hospodina, lebo je dobrý, lebo jeho milosť trvá na veky!",
    "A povedzte: Spas nás, Bože nášho spasenia, a shromaždi nás a vytrhni nás z pohanov, aby sme oslavovali meno tvojej svätosti a chlúbili sa tvojou chválou.",
    "Požehnaný Hospodin, Bôh Izraelov, od vekov až na veky! A všetok ľud povedal: Ameň! A chválil Hospodina.",
    "A zanechal tam pred truhlou smluvy Hospodinovej Azafa a jeho bratov, aby svätoslúžili pred truhlou ustavične podľa toho, čo v ktorý deň bolo treba;",
    "aj Obéd-edoma a ich bratov, šesťdesiatich a ôsmich, aj Obéd-edoma, syna Jedutúnovho, i Chosu, za vrátnych.",
    "A Cádoka, kňaza, a jeho bratov, kňazov, zanechal pred príbytkom Hospodinovým na výšine, ktorá bola v Gibeone,",
    "aby obetovali Hospodinovi zápalné obeti na oltári zápalu ustavične, ráno i večer, a to podľa všetkého toho, čo je napísané v zákone Hospodinovom, ktorý prikázal Izraelovi.",
    "A s nimi Héman a Jedutún a ostatok vybraných, ktorí boli označení podľa mena, aby oslavovali Hospodina, pretože jeho milosť trvá na veky.",
    "A u nich, u Hémana a Jedutúna, nechal i trúby a cymbaly, ktorí mali húsť zvučne, aj iné nástroje k sprievodu spevu Božieho, a synov Jedutúnových postavil k bráne.",
    "A tak sa rozišiel všetok ľud, odíduc každý do svojho domu. A Dávid sa obrátil domov, aby požehnal svoj dom."
  ],
  "17": [
    "A stalo sa, keď už býval Dávid vo svojom dome, že povedal Dávid prorokovi Nátanovi: Hľa, ja bývam v cedrovom dome, a truhla smluvy Hospodinovej býva pod pokrovcami.",
    "Na to riekol Nátan Dávidovi: Učiň všetko, čokoľvek je v tvojom srdci, lebo Bôh je s tebou.",
    "A stalo sa tej istej noci, že stalo sa slovo Božie k Nátanovi povediac:",
    "Iď a povieš Dávidovi, môjmu služobníkovi: Takto hovorí Hospodin: Nie ty mi budeš staväť dom na bývanie.",
    "Lebo veď som nebýval v dome od toho dňa, ktorého som vyviedol Izraela hore, až do tohoto dňa a bol som s ním tak, že som chodil zo stánu do stánu a zo svätopríbytku do svätopríbytku.",
    "Kadekoľvek som chodil medzi celým Izraelom, či som azda voľakedy povedal slovo niektorému zo sudcov Izraelových, ktorému som prikázal pásť môj ľud, aby som bol povedal: Prečo ste mi nevystavili cedrového domu?",
    "A tak teraz takto povieš môjmu služobníkovi Dávidovi: Takto hovorí Hospodin Zástupov: Ja som ťa vzal s pastviska zpoza oviec, aby si bol vojvodom nad mojím ľudom Izraelom.",
    "A bol som s tebou všade, kamkoľvek si išiel, a vyhladil som všetkých tvojich nepriateľov zpred tvojej tvári a učinil som ti meno jako meno niektorého z veľkých, ktorí sú na zemi.",
    "A ustanovil som svojmu ľudu Izraelovi miesto a zasadil som ho tak, že býva na svojom vlastnom mieste a nebude sa viacej triasť, ani ho už nebudú viacej zdierať synovia neprávosti jako tam prv,",
    "a jako ho zdierali od tých čias, ako som prikázal, aby boli sudcovia nad mojím ľudom Izraelom, a zohnul som všetkých tvojich nepriateľov pod teba a k tomu ti oznamujem, že Hospodin vystaví tebe dom.",
    "A bude, keď sa vyplnia tvoje dni, aby si odišiel a bol so svojimi otcami, že postavím tvoje semeno po tebe, ktoré bude zpomedzi tvojich synov, a upevním jeho kráľovstvo.",
    "Ten mi vystaví dom, a ja postavím pevne jeho trón, aby stál až na veky.",
    "Ja mu budem otcom, a on mi bude synom, a svojej milosti neodnímem od neho, jako som ju odňal od toho, ktorý bol pred tebou.",
    "A postavím ho, aby stál v mojom dome a v mojom kráľovstve až na veky, a jeho trón bude stáť pevne až na veky.",
    "Podľa všetkých týchto slov a podľa celého tohoto videnia, tak hovoril Nátan Dávidovi.",
    "Potom vošiel kráľ Dávid a posadiac sa pred Hospodinom povedal: Kto som ja Hospodine, Bože, a kto je môj dom, že si ma doviedol až sem?!",
    "A ešte i to bolo málo v tvojich očiach, ó, Bože, a preto si hovoril aj o dome svojho služobníka do ďalekej budúcnosti a pohliadol si na mňa na spôsob, ako hľadíme na vznešeného človeka, Hospodine, Bože!",
    "A čože ti má ešte viacej hovoriť Dávid o sláve, ktorou si poctil svojho služobníka, keď ty predsa znáš svojho služobníka!",
    "Hospodine, pre svojho služobníka a podľa dobroty svojho srdca činíš všetko toto veľké, aby si dal znať všetky tie veľké veci.",
    "Hospodine, nikto nie je tebe rovný, ani niet Boha krome teba podľa všetkého toho, čo sme počuli na svoje uši.",
    "A kto je ako tvoj ľud Izrael, jediný to národ na zemi, ktorý išiel Bôh vykúpiť sebe za ľud; aby si si učinil meno učiniac veľké a strašné veci, vyženúc zpred tvári svojho ľudu, ktorý si vykúpil z Egypta národy!",
    "A dal si svoj ľud, Izraela, aby ti bol za ľud až na veky. A ty, Hospodine, si sa im stal Bohom.",
    "A tak teraz Hospodine, slovo, ktoré si hovoril vzhľadom na svojho služobníka a na jeho dom, nech stojí neochvejne až na veky, a učiň, ako si hovoril.",
    "A tvoje meno nech stojí neochvejne a nech je velebené až na veky tým, že budú hovoriť: Hospodin Zástupov, Bôh Izraelov, je Bohom Izraelovi! A dom Dávida, tvojho služobníka, nech je stály pred tvojou tvárou.",
    "Lebo ty, môj Bože, si odhalil ucho svojho služobníka a tak si mu zjavil, že mu vystavíš dom. Preto našiel tvoj služobník hotové svoje srdce modliť sa pred tebou.",
    "A tak teraz, ó, Hospodine, ty si Bôh a hovoril si to dobré o svojom služobníkovi!-",
    "Teraz tedy si ráčil požehnať dom svojho služobníka, aby bol na veky pred tvojou tvárou, lebo ty, Hospodine, si požehnal, a bude požehnaný až na veky."
  ],
  "18": [
    "A potom sa stalo, že Dávid porazil Filištínov a zohnul ich a vzal Gát i jeho dediny z ruky Filištínov.",
    "Porazil aj Moába, a tak boli Moábiti služobníkmi Dávidovi, donášajúcimi dary-poplatky.",
    "Dávid porazil aj Hadarézera, kráľa Cóby, až po Chamat, keď išiel, aby si dobyl panstvo na rieke Eufrate.",
    "Dávid zajal od neho tisíc vozov a sedem tisíc jazdcov a dvadsať tisíc mužov peších. A Dávid popodrezoval koňom od všetkých vozov žily a ponechal z toho koní pre sto vozov.",
    "A keď prišiel Sýr z Damašku, aby pomohol Hadarézerovi, kráľovi Cóby, porazil Dávid z Arama dvadsaťdva tisíc mužov.",
    "A Dávid osadil stráže v Damašskej Sýrii. A tak boli Sýrovia Dávidovi služobníkmi, donášajúcimi dary. A Hospodin chránil Dávida všade, kamkoľvek išiel.",
    "Potom vzal Dávid zlaté štíty, ktoré boly na služobníkoch Hadarézerových, a dopravil ich do Jeruzalema.",
    "A z Tibchatu a z Kúna, z miest Hadarézerových, pobral Dávid veľmi mnoho medi; z nej potom spravil Šalamún to medené more i stĺpy i medené nádoby.",
    "A keď počul Tou, kráľ Chamatu, že Dávid porazil všetko vojsko Hadarézera, kráľa Cóby,",
    "poslal Hadoráma, svojho syna, ku kráľovi Dávidovi, aby ho pozdravil a aby mu blahoželal, že šťastne bojoval proti Hadarézerovi a porazil ho, lebo Hadarézer viedol vojny s Touvom. A všetko, čo doniesol Hadorám, boly zlaté, strieborné a medené nádoby.",
    "I tie zasvätil kráľ Dávid Hospodinovi so striebrom a zlatom, ktoré podonášal od všetkých národov, od Edoma, Moába, od synov Ammonových a od Filištínov aj od Amalecha.",
    "A Abišai, syn Ceruje, porazil Edoma v Soľnej doline, osemnásť tisíc.",
    "A osadil v Edomsku stráže. A všetci Edomiti sa stali služobníkmi Dávidovými. A tak tedy chránil Hospodin Dávida všade, kamkoľvek išiel.",
    "A Dávid kraľoval nad celým Izraelom a činil súd a spravedlivosť všetkému svojmu ľudu.",
    "A Joáb, syn Ceruje, bol nad vojskom, a Jozafat, syn Achilúdov, bol kancelárom.",
    "Cádok, syn Achitúbov, a Abimelech, syn Ebiatárov, boli kňazmi, a Šavša bol pisárom.",
    "Benaiáš, syn Jehojadov, bol nad Keréťanmi a nad Peléťanmi, a synovia Dávidovi boli prví po ruke kráľa."
  ],
  "19": [
    "Potom sa stalo, že zomrel Náchaš, kráľ synov Ammonových, a kraľoval jeho syn miesto neho.",
    "Vtedy riekol Dávid: Učiním milosť Chanúnovi, synovi Náchašovmu, lebo aj jeho otec učinil mne milosť. A tak poslal Dávid poslov, aby ho potešil ohľadne jeho otca. Nuž prišli služobníci Dávidovi do zeme synov Ammonových k Chanúnovi, aby ho potešili.",
    "Ale kniežatá synov Ammonových povedaly Chanúnovi: Či myslíš, že Dávid ctí tvojho otca, že ti poslal tešiteľov? Či azda nie preto prišli jeho služobníci k tebe, aby prezkúmali a podvrátili a prešpehovali zem?",
    "A tak vzal Chanún služobníkov Dávidových a oholil ich a odstrihol ich rúcha do polovice, až do rozkroku, a tak ich poslal preč.",
    "A niektorí odíduc oznámili o tých mužoch Dávidovi. A poslal im naproti, lebo mužovia boli veľmi zohavení. A kráľ im povedal: Pobuďte v Jerichu, dokiaľ nepodrastú vaše brady, potom sa navrátite.",
    "Keď potom videli synovia Ammonovi, že sa zosmradili u Dávida, poslal Chanún a synovia Ammonovi tisíc hrivien striebra, aby si za mzdu najali zo Sýrie Mezopotamie a zo Sýrie Maachy a z Cóby vozy i jazdcov.",
    "A tak si najali za mzdu tridsaťdva tisíc vozov i kráľa z Maachy i jeho ľud, a prijdúc rozložili sa táborom pred Médebou. A synovia Ammonovi sa tiež shromaždili zo svojich miest a prišli do boja.",
    "Keď to počul Dávid, poslal Joába a všetko vojsko chrabrých bojovníkov.",
    "A vyjdúc synovia Ammonovi zriadili sa do boja pri vchode do mesta, a kráľovia, ktorí boli prišli, boli osobitne na poli.",
    "Keď potom videl Joáb, že je šík obrátený proti nemu zpredu i zozadu, vybral zo všetkých vybraných z Izraela najsúcejších a zriadil ich proti Sýrovi.",
    "A ostatok ľudu dal do ruky Abišaiho, svojho brata, a zriadili sa proti synom Ammonovým.",
    "A riekol: Ak budú Sýrovia silnejší ako ja, budeš mi na pomoc; a keby synovia Ammonovi boli silnejší ako ty, pomôžem ti.",
    "Buď silný, a vzmužme sa za svoj ľud a za mestá svojho Boha. A Hospodin učiní to, čo bude dobré v jeho očiach.",
    "No keď sa priblížil Joáb a ľud, ktorý bol s ním, pred Sýrov do boja, utiekli pred ním.",
    "A synovia Ammonovi uvidiac, že uteká Sýr, utiekli aj oni pred Abišaim, jeho bratom, a vošli do mesta. A Joáb prišiel potom do Jeruzalema.",
    "A keď videli Sýrovia, že sú porazení od Izraela, poslali poslov a vyviedli Sýrov, ktorí bývali za riekou, a Šofach, veliteľ vojska Hadarézerovho, išiel pred nimi.",
    "Keď sa to oznámilo Dávidovi, shromaždil celého Izraela a prejdúc cez Jordán prišiel proti nim a zriadil vojsko proti nim. A keď zriadil Dávid vojsko proti Sýrom do boja, bojovali s ním.",
    "Ale Sýrovia utiekli pred Izraelom, a Dávid pobil mnohých zo Sýrov poraziac sedem tisíc vozov a štyridsať tisíc mužov peších, i Šofacha, veliteľa vojska, zabil.",
    "A keď videli služobníci Hadarézerovi, že sú porazení od Izraela, uzavreli pokoj s Dávidom a slúžili mu. Potom už nechceli viacej Sýrovia pomáhať synom Ammonovým."
  ],
  "20": [
    "A stalo sa po roku, o čase, keď vychádzavajú kráľovia do vojny, že vyviedol Joáb silu vojska a hubil zem synov Ammonových a prijdúc obľahol Rabbu, ale Dávid zostal v Jeruzaleme. A Joáb porazil Rabbu a rozboril ju.",
    "A Dávid sňal korunu ich kráľa s jeho hlavy a našiel, že vážila hrivnu zlata, a boly v nej drahé kamene, a bola položená na hlavu Dávidovu. A koristi toho mesta vyniesol veľmi mnoho.",
    "A ľud, ktorý bol v ňom, vyviedol a postavil ho do píly a k strojom, režúcim železo, a k sekerám. A tak urobil Dávid všetkým mestám synov Ammonových. Vtedy sa navrátil Dávid i všetok ľud do Jeruzalema.",
    "Potom sa stalo, že povstala vojna v Gázere s Filištínmi. Vtedy zabil Sibbechai Chušatský Sippaiho, ktorý bol z detí Ráfu, a boli zohnutí.",
    "A zase bola vojna s Filištínmi, a vtedy zabil Elchanan, syn Jairov, Lachmiho, brata Goliáša Gitťanského. A drevo jeho kopije bolo jako tkáčsky návoj.",
    "A zase bola vojna v Gáte. A bol tam nejaký muž veľkej postavy, ktorý mal po šiestich prstoch, dvadsaťštyri. Aj ten sa narodil obrovi Ráfovi.",
    "A keď hanil Izraela, zabil ho Jonatán, syn Šimeu, brata Dávidovho.",
    "Tí sa narodili Ráfovi v Gáte a padli od ruky Dávidovej a od ruky jeho služobníkov."
  ],
  "21": [
    "Ale satan povstal proti Izraelovi a naviedol Dávida, aby spočítal Izraela.",
    "A Dávid povedal Joábovi a kniežatám ľudu: Iďte, spočítajte Izraela od Bér-šeby až po Dán a doneste ku mne, aby som vedel ich počet.",
    "Ale Joáb riekol: Nech pridá Hospodin k svojmu ľudu sto ráz toľko, koľko ho je! Či azda, môj pán kráľ, nie sú všetci môjmu pánovi za služobníkov? Prečo to vyhľadáva môj pán? Prečo má byť na previnenie sa Izraelovi?!",
    "Ale slovo kráľovo bolo pevné proti Joábovi. A tak vyšiel Joáb a pochodiac po celom Izraelovi prišiel do Jeruzalema.",
    "A Joáb oddal Dávidovi počet spočítania ľudu. A bolo všetkého Izraela tisíc tisícov a sto tisíc mužov, súcich vytasiť meč, a Júdu bolo štyristo sedemdesiat tisíc mužov, súcich vytasiť meč.",
    "Léviho a Benjamina nepočítal medzi nich, lebo ošklivé bolo slovo kráľovo u Joába.",
    "A, pravda, neľúbil sa kráľ pre tú vec Bohu, a preto bil Izraela.",
    "Vtedy povedal Dávid Bohu: Zhrešil som veľmi, že som vykonal tú vec! A tak teraz prosím, ó, Hospodine, odním neprávosť svojho služobníka, lebo som urobil veľmi bláznivo.",
    "A Hospodin hovoril Gádovi, vidiacemu Dávidovmu, a riekol:",
    "Iď a hovor Dávidovi a povieš: Takto hovorí Hospodin: Troje ukladám na teba. Vyvoľ si jedno z nich, aby som ti ho učinil.",
    "A tak prišiel Gád ku Dávidovi a riekol mu: Takto hovorí Hospodin: Vyber si:",
    "či chceš tri roky hladu, či tri mesiace byť hubený od svojich protivníkov, a aby ťa stíhal meč tvojich nepriateľov, a či tri dni meč Hospodinov a mor v zemi, kým anjel Hospodinov bude hubiť po všetkých krajoch Izraelových? A tak teraz vidz, čo mám odpovedať tomu, ktorý ma poslal.",
    "Vtedy povedal Dávid Gádovi: Je mi veľmi úzko. Nech, prosím, padnem do ruky Hospodinovej, lebo jeho milosrdenstvo je veľmi mnohé a veľké; ale nech nepadnem do ruky človeka.",
    "A tak dal Hospodin mor na Izraela, a padlo z Izraela sedemdesiat tisíc mužov.",
    "Potom poslal Bôh anjela do Jeruzalema, aby ho hubil. A keď už hubil, pohliadol Hospodin, a bolo mu ľúto nad tým zlým, a preto riekol anjelovi, ktorý hubil: Už je dosť! Spusti svoju ruku! A anjel Hospodinov stál pri humne Ornána Jebuzejského.",
    "A Dávid pozdvihol svoje oči a videl anjela Hospodinovho, ktorý stál medzi zemou a medzi nebom, a jeho vytasený meč v jeho ruke, vystretej na Jeruzalem. A Dávid padol i starší, odiati v smútočných vrecovinách, padli na svoju tvár.",
    "A Dávid povedal Bohu: Či nie som to ja, ktorý som rozkázal spočítať ľud? A tedy ja som ten, ktorý som zhrešil a ktorý som preveľmi zle urobil, ale tieto ovce, čože tie urobily? Hospodine, môj Bože, nech je, prosím, tvoja ruka proti mne a proti domu môjho otca, ale nie proti tvojmu ľudu, aby bol bitý ranou.",
    "Vtedy riekol anjel Hospodinov Gádovi, aby povedal Dávidovi, aby vyšiel hore Dávid postaviť oltár Hospodinovi na humne Ornána Jebuzejského.",
    "A tak vyšiel Dávid hore na slovo Gádovo, ktoré hovoril v mene Hospodinovom.",
    "A keď sa obrátil Ornán, videl anjela, a jeho štyria synovia, ktorí boli s ním sa skryli. A Ornán mlátil pšenicu.",
    "A Dávid prišiel až k Ornánovi. A keď pozrel Ornán a uvidel Dávida, vyšiel z humna a poklonil sa Dávidovi tvárou k zemi.",
    "Vtedy riekol Dávid Ornánovi: Daj mi miesto tohoto humna, aby som vystavil na ňom oltár Hospodinovi. Daj mi ho za toľko peňazí, koľko je hodno, aby bola zastavená rana zponad ľudu.",
    "Na to povedal Ornán Dávidovi: Vezmi si, a nech učiní môj pán kráľ to, čo je dobré v jeho očiach. Vidz, dávam voly na zápalnú obeť a mlatidlá na drevo a pšenicu na obilný dar obetný; to všetko dávam.",
    "Ale kráľ Dávid riekol Ornánovi: Nie tak, ale iba kúpim za toľko peňazí, koľko je to hodno. Lebo veď azda nevezmem toho, čo je tvoje, pre Hospodina, ani nebudem obetovať zápalnej obeti, ktorú by som dostal zadarmo!",
    "A tedy dal Dávid Ornánovi za miesto zlatých šeklov váhy šesťsto.",
    "A Dávid tam postavil oltár Hospodinovi a obetoval zápalné obeti a pokojné obeti a volal na Hospodina, ktorý sa mu ohlásil ohňom z neba, soslaným na oltár zápalu.",
    "A Hospodin riekol anjelovi, a ten dal svoj meč zpät do pošvy.",
    "Toho času, keď videl Dávid, že sa mu ohlásil Hospodin na humne Ornána Jebuzejského, obetoval tam bitné obeti.",
    "A svätopríbytok Hospodinov, ktorý bol učinil Mojžiš na púšti, aj oltár na zápaly bol toho času na výšine v Gibeone.",
    "A Dávid nemohol ísť predeň hľadať Boha, lebo sa desil pred mečom anjela Hospodinovho."
  ],
  "22": [
    "A Dávid riekol: Toto je ten pravý dom Hospodina Boha a toto oltár na zápal pre Izraela.",
    "Potom kázal Dávid, aby shromaždili cudzozemcov, ktorí boli v zemi Izraelovej. A postavil z nich, ktorí boli súci, za kameniarov, aby natesali tesaných kameňov staväť dom Boží.",
    "I množstvo železa na klince, na dvere brán a na spojky pripravil Dávid i medi také množstvo, že mu nebolo váhy,",
    "i cedrového dreva bez počtu, lebo Sidonci a Týrania dopravovali Dávidovi cedrové drevo vo množstve.",
    "A Dávid riekol: Šalamún, môj syn, je ešte chlapec a útly, a dom, ktorý sa má staväť Hospodinovi, má byť veľký, nádherný a chýrny a na ozdobu všetkým zemiam, preto teda nech mu pripravím, čo treba. A tak pripravil Dávid množstvo staviva pred svojou smrťou.",
    "Potom povolal Šalamúna, svojho syna, a prikázal mu, aby vystavil dom Hospodinovi, Bohu Izraelovmu.",
    "A Dávid riekol Šalamúnovi: Môj synu, ja som si bol umienil vystaviť dom menu Hospodina, svojho Boha.",
    "Ale stalo sa slovo Hospodinovo o mne povediac: Vylial si množstvo krvi a viedol si veľké boje; nebudeš staväť môjmu menu dom, lebo si vylial mnoho krvi na zem predo mnou.",
    "Hľa, syn sa ti narodí, ten bude mužom odpočinutia, a dám mu odpočinutie od všetkých jeho nepriateľov naokolo; lebo jeho meno bude Šalamún, a dám pokoj a ticho za jeho dní na Izraela.",
    "Ten vystaví môjmu menu dom a on mi bude za syna, a ja budem jemu za otca a postavím pevne trón jeho kráľovstva nad Izraelom, a bude stáť až na veky.",
    "Teraz tedy, môj synu, nech je Hospodin s tebou! A tak sa ti šťastne povedie, a vystavíš dom Hospodina, svojho Boha, tak ako hovoril o tebe.",
    "Len nech ti dá Hospodin rozum a schopnosť rozumieť a nech ti prikáže o Izraelovi a ustaví tvoje srdce tak, aby si ostríhal zákon Hospodina, svojho Boha.",
    "Vtedy sa ti šťastne povedie, ak budeš pozorovať, aby si činil ustanovenia a súdy, ktoré prikázal Hospodin Mojžišovi vzhľadom na Izraela. Buď silný a zmužilý; neboj sa ani sa nestrachuj!",
    "A hľa, ja vo svojej nevoli pripravil som pre dom Hospodinov sto tisíc hrivien zlata a tisíc tisícov hrivien striebra, a medi a železu nieto váhy, lebo je toho množstvo. I dreva i kamenia som pripravil, a ty k tomu pridáš, čo bude treba.",
    "Krome toho máš u seba množstvo remeselníkov, kameniarov, murárov a tesárov i všelijakých múdrych ľudí, zbehlých v každej práci.",
    "Zlatu, striebru, medi a železu neni počtu. Vstaň a rob, a Hospodin nech je s tebou!",
    "A Dávid prikázal i všetkým kniežatám Izraelovým, aby pomáhali Šalamúnovi, jeho synovi,",
    "povediac: Či nie je Hospodin, váš Bôh, s vami? A dal vám odpočinutia zo všetkých strán, lebo dal obyvateľov zeme do mojej ruky, a zem je podmanená pred Hospodinom a pred jeho ľudom.",
    "Teraz tedy pridajte svoje srdce a svoju dušu k tomu, aby ste hľadali Hospodina, svojho Boha, a vstanúc staväjte svätyňu Hospodina Boha, aby ste vniesli truhlu smluvy Hospodinovej i sväté nádoby Božie do domu, vystaveného menu Hospodinovmu."
  ],
  "23": [
    "A keď už bol Dávid starý a sýty dňov, učinil Šalamúna, svojho syna, kráľom nad Izraelom.",
    "A shromaždil všetky kniežatá Izraelove i kňazov i Levitov.",
    "A Levitovia boli spočítaní vo veku od tridsiateho roku a vyše, a ich počet bol podľa ich hláv, samých mužov, tridsaťosem tisíc.",
    "Z týchto bolo postavených nad dielom domu Hospodinovho dvadsaťštyri tisíc, a úradníkov a sudcov šesť tisíc;",
    "štyri tisíce bolo vrátnych a štyri tisíce tých, ktorí chválili Hospodina na hudobných nástrojoch, ktorých som vraj narobil nato, aby chválili.",
    "A Dávid si ich rozdelil na oddelenia podľa synov Léviho, podľa Geršona, Keháta a Meráriho.",
    "Z Geršonovcov boli Laadán a Šimei;",
    "synovia Laadánovi: hlavou bol Jechiel, Zétan a Joel, traja.",
    "Synovia Šimeiho: Šelomit, Chaziel a Háran, traja. Tí boli hlavami otcov čeľadí Laadána.",
    "Synovia Šimeiho: Jachat, Zína, Jehuš a Beria. To boli synovia Šimeiho, štyria.",
    "A Jachat bol hlavou, a Zíza bol druhý. Ale Jehuš a Beria nemali mnoho synov a preto boli, čo do otcovského domu, počítaní za jedno.",
    "Amram, Jicehár, Hebron a Uziel, štyria.",
    "Synovia Amramovi: Áron a Mojžiš. A Áron bol oddelený na to, aby ho posvätil Bôh za najsvätejšieho, jeho i jeho synov, až na veky, aby kadili pred Hospodinom, aby mu svätoslúžili a aby dávali v jeho mene požehnanie až na veky.",
    "A čo sa týka Mojžiša, muža Božieho, jeho synovia boli pripočítaní k pokoleniu Léviho.",
    "Synovia Mojžišovi: Geršom a Eliézer.",
    "Synovia Geršomovi: Šebuel bol hlavou.",
    "A synovia Eliézerovi boli: Rechabiáš bol hlavou. A Eliézer nemal iných synov, ale synov Rechabiášových bolo veľmi mnoho.",
    "Synovia Jicehárovi: Šelomit bol hlavou.",
    "Synovia Hebronovi: Jeriáš, hlava, Amariáš druhý, Jachaziel tretí a Jekameán štvrtý.",
    "Synovia Uzielovi: Mícha, hlava, a Jišiáš druhý.",
    "Synovia Meráriho: Machli a Múši; synovia Machliho Eleazár a Kíš.",
    "A Eleazár zomrel a nemal synov iba dcéry, a pobrali si ich synovia Kíšovi, ich bratanci.",
    "Synovia Múšiho: Machli, Éder a Jeremót, traja.",
    "To boli synovia Léviho podľa domu svojich otcov, hlavy otcov podľa svojho spočítania, zaznamenaní v počte mien podľa svojich osôb, konajúci prácu čo do služby domu Hospodinovho, vo veku od dvadsiateho roku a vyše.",
    "Lebo Dávid riekol: Hospodin, Bôh Izraelov, dal svojmu ľudu odpočinutia, a teraz bude bývať v Jeruzaleme až na veky.",
    "Ani Levitom nebude viacej treba nosiť svätopríbytok ani niktoré jeho nádoby, potrebné k jeho službe.",
    "Pretože podľa posledných nariaďujúcich slov Dávidových boli počítaní synovia Léviho, a to vo veku od dvadsiateho roku a vyše.",
    "Lebo ich miesto, kde mali stáť, bolo po ruke synov Áronových k službe domu Hospodinovho, a boli ustanovení nad dvormi a nad komorami a nad očisťovaním všeličoho svätého a pri práci služby domu Božieho",
    "jako aj pri chlebe predloženia a pri jemnej múke bielej na obetný dar obilný a na osúchy, upravené na tenko, nekvasené, a pri panvici a pri zarobenom na rajnici a pri všelijakej miere objemu a dĺžky",
    "a aby stáli na mieste každého rána oslavovať a chváliť Hospodina, a tak i večer,",
    "a pri každom obetovaní zápalných obetí Hospodinovi pri sobotách, pri novmesiacoch a pri výročných slávnostiach v určitom počte podľa poriadku, vzloženého na nich, ustavične pred Hospodinom.",
    "A budú strážiť stráž stánu shromaždenia a stráž svätyne jako i stráž synov Áronových, svojich bratov, pri službe domu Hospodinovho."
  ],
  "24": [
    "A čo do synov Áronových. Toto boly ich oddelenia. Synovia Áronovi boli: Nádab a Abíhu, Eleazár a Itamár.",
    "Ale Nádab a Abíhu zomreli pred svojím otcom a synov nemali; preto potom konali kňazský úrad Eleazár a Itamár.",
    "A podelil ich Dávid a Cádok, ktorý bol zo synov Eleazárových, a Achimelech, ktorý bol zo synov Itamárových, podľa ich počtu a úradu v ich službe.",
    "A našlo sa, že je viac synov Eleazárových čo do hláv mužov ako synov Itamárových, a podelili ich. Synov Eleazárových bolo šestnásť hláv podľa domu otcov a synov Itamárových podľa domu ich otcov osem hláv.",
    "Podelili ich losmi jedných s druhými, spolu, pretože velitelia svätyne a velitelia Boží boli zo synov Eleazárových, i medzi synmi Itamárovými.",
    "A popísal ich Šemaiáš, syn Natanaelov, pisár, z pokolenia Léviho, pred kráľom a pred veliteľmi, pred kňazom Cádokom a pred Achimelechom, synom Ebiatárovým, a pred hlavami otcov, otcov kňazov a Levitov, takže jeden otcovský dom bol vzatý losom a zaznamenaný Eleazárovi a vše jeden vzatý Ebiatárovi.",
    "A prvý los vyšiel Jehojaribovi, druhý Jedaiášovi,",
    "tretí Chárimovi, štvrtý Seorímovi,",
    "piaty Malkiášovi, šiesty Mijjaminovi,",
    "siedmy Hakkócovi, ôsmy Abiášovi,",
    "deviaty Ješuovi, desiaty Šechaniášovi,",
    "jedenásty Eljašibovi, dvanásty Jakimovi,",
    "trinásty Chuppovi, štrnásty Ješebábovi,",
    "pätnásty Bilgovi, šestnásty Immerovi,",
    "sedemnásty Chezírovi, osemnásty Happicecovi,",
    "devätnásty Petachiášovi, dvadsiaty Jechezkélovi,",
    "dvadsiaty prvý Jachinovi, dvadsiaty druhý Gamúlovi,",
    "dvadsiaty tretí Delaiášovi, dvadsiaty štvrtý Maazeiášovi.",
    "To bola ich úloha čo do ich služby, vchádzať do domu Hospodinovho podľa svojho poriadku, pod správou Árona, svojho otca, tak ako mu prikázal Hospodin, Bôh Izraelov.",
    "A čo do ostatných synov Léviho. Zo synov Amramových Šubael, zo synov Šubaelových Jechdeiáš.",
    "Čo do Rechabiáša: zo synov Rechabiášových bol hlavou Jišiáš.",
    "Z Jiceharovcov Šelomót, zo synov Šelomótových Jachat.",
    "A synovia Hebronovi: Jeriáš bol hlavou, Amariáš druhý, Jachaziel tretí, Jekameám štvrtý.",
    "Synovia Uzielovi: Mícha, zo synov Míchových Šamír.",
    "Brat Míchov Jišiáš, zo synov Jišiášových Zachariáš.",
    "Synovia Meráriho Machli a Múši; synovia Jaaziášovi: Beno.",
    "Synovia Meráriho po Jaaziášovi: Beno, Šoham, Zakkúr a Hibri.",
    "Po Machlim: Eleazár, ale ten nemal synov.",
    "Po Kíšovi. Synovia Kíšovi: Jerachmeel.",
    "A synovia Múšiho: Machli, Éder a Jerimót. To boli synovia Levitov podľa domu svojich otcov.",
    "A hodili aj oni losy spolu so svojimi bratmi, synmi Áronovými, pred kráľom Dávidom, pred Cádokom a Achimelechom a pred hlavami otcov, otcov kňazov a Levitov, prední otcovia každý spolu so svojím menším bratom."
  ],
  "25": [
    "Krome toho oddelil Dávid a velitelia vojska pre službu synov Azafových, Hémanových a Jedutúnových, ktorí by prorokovali pri citarách, pri harfách a pri cymbaloch. A ich počet, počet mužov práce, podľa ich služby, bol nasledujúci:",
    "Zo synov Azafových: Zakkúr, Jozef, Netaniáš a Ašaréla, synovia Azafovi, pod správou Azafa, prorokujúceho na rozkaz kráľov.",
    "Čo do Jedutúna. Synovia Jedutúnovi: Gedaliáš, Ceri, Izaiáš, Chašabiáš, Mattitiáš a Šimei, šiesti, pod správou svojho otca Jedutúna, ktorý prorokoval pri citare spolu s oslavovaním a chválením Hospodina.",
    "Čo do Hémana. Synovia Hémanovi: Bukkiáš, Mattaniáš, Uziel, Šebuel, Jerimót, Chananiáš, Chanáni, Eliata, Giddalti, Romamtiézer, Jošbekáša, Malloti, Hotír a Machaziót.",
    "Tí všetci boli synmi Hémana, vidiaceho kráľovho v slovách a veciach Božích, a boli nato, aby vyvyšovali roh spasenia. A Bôh dal Hémanovi štrnásť synov a tri dcéry.",
    "Tí všetci boli pod správou svojho otca, postavení k spevu v dome Hospodinovom s cymbalmi, s harfami a s citarami, ustanovení k službe v dome Božom podľa rozkazu kráľovho, Azaf, Jedutún a Héman.",
    "A ich počet bol spolu s ich bratmi, vycvičenými v speve Hospodinovom, všetko majstri, počtom dvesto osemdesiatosem.",
    "A tak hádzali losy o poradie svojej služby spolu, jako malý, tak veľký, majster s učňom.",
    "A prvý los vyšiel Azafovi, a to Jozefovi, druhý Gedaliášovi, jemu, jeho bratom a jeho synom, spolu dvanástim;",
    "tretí Zakkúrovi, jeho synom a jeho bratom, dvanástim;",
    "štvrtý Jicrimu, jeho synom a jeho bratom, dvanástim;",
    "piaty Netaniášovi, jeho synom a jeho bratom, dvanástim;",
    "šiesty Bukkiášovi, jeho synom a jeho bratom, dvanástim;",
    "siedmy Ješarélovi, jeho synom a jeho bratom, dvanástim;",
    "ôsmy Izaiášovi, jeho synom a jeho bratom, dvanástim;",
    "deviaty Mattaniášovi, jeho synom a jeho bratom, dvanástim;",
    "desiaty Šimeimu, jeho synom a jeho bratom, dvanástim;",
    "jedenásty Azarelovi, jeho synom a jeho bratom, dvanástim;",
    "dvanásty Chašabiášovi, jeho synom a jeho bratom, dvanástim;",
    "trinásty Šubaelovi, jeho synom a jeho bratom, dvanástim;",
    "štrnásty Mattitiášovi, jeho synom a jeho bratom, dvanástim;",
    "pätnásty Jeremótovi, jeho synom a jeho bratom, dvanástim;",
    "šestnásty Chananiášovi, jeho synom a jeho bratom, dvanástim;",
    "sedemnásty Jošbekášovi, jeho synom a jeho bratom, dvanástim;",
    "osemnásty Chanánimu, jeho synom a jeho bratom, dvanástim;",
    "devätnásty Mallotimu, jeho synom a jeho bratom, dvanástim;",
    "dvadsiaty Ellijatovi, jeho synom a jeho bratom, dvanástim;",
    "dvadsiaty prvý Hotírovi, jeho synom a jeho bratom, dvanástim;",
    "dvadsiaty druhý Giddaltimu, jeho synom a jeho bratom, dvanástim;",
    "dvadsiaty tretí Machaziótovi, jeho synom a jeho bratom, dvanástim;",
    "dvadsiaty štvrtý Romamtiézerovi, jeho synom a jeho bratom, dvanástim."
  ],
  "26": [
    "Čo do oddelení vrátnych. Z Kórachovcov bol Mešelemiáš, syn Kóreho, zo synov Azafových.",
    "A Mešelemiáš mal synov: Zachariáš bol prvorodený, Jediael druhý, Zebadiáš tretí, Jatniel štvrtý,",
    "Élam piaty, Jehochanan šiesty, Eljehoenai siedmy.",
    "A Obéd-edom mal synov: Šemaiáš bol prvorodený, Jehozabad druhý, Joach tretí, Sachar štvrtý, Natanael piaty,",
    "Ammiel šiesty, Izachár siedmy, Pehulletai ôsmy, lebo ho požehnal Bôh.",
    "A Šemaiášovi, jeho synovi, sa narodili synovia, ktorí panovali v dome svojho otca, lebo boli udatní mužovia.",
    "Synovia Šemaiášovi: Otni, Refael a Obéd, Elzabad, ktorého bratia boli chrabrí mužovia, Elihu a Semachiáš.",
    "Tí všetci, ktorí boli zo synov Obéd-edomových, oni aj ich synovia aj ich bratia, boli jedenkaždý chrabrý muž v sile, spôsobný k službe, šesťdesiati a dvaja, Obéd-edomovi.",
    "A Mešelemiáš mal synov a bratov, chrabrých mužov, osemnástich.",
    "Aj Chosa, zo synov Meráriho, mal synov, Šimri bol hlavou, lebo hoci nebol prvorodeným, predsa ho jeho otec postavil za hlavu.",
    "Hilkiáš bol druhý, Tebaliáš tretí, Zachariáš štvrtý, Všetkých synov a bratov Chosových bolo trinásť.",
    "Z tých boly oddelenia vrátnych, z popredných mužov stráží, spolu s ich bratmi, konať svätoslužbu v dome Hospodinovom.",
    "A hodili losy jako malý, tak veľký, podľa domu svojich otcov o každú bránu.",
    "A padol los na východ Šelemiášovi. I Zachariášovi, jeho synovi, rozumnému radcovi, hodili losy, a jeho los vyšiel na sever.",
    "Obéd-edomovi na juh a jeho synom na dom zásob,",
    "Šuppímovi a Chosovi na západ s bránou Šallechet na hradskej, vystupujúcej hore, stráž vedľa stráže.",
    "Na východ šesť Levitov, na sever na deň štyria, na juh na deň štyria a ku skladišťu po dvoch;",
    "čo do staviska Parbar na západ: štyria ku hradskej a dvaja ku Parbaru.",
    "To boly oddelenia vrátnych, ktoré boly zo synov Kórachovcov a zo synov Meráriho.",
    "A čo do Levitov. Achiáš bol nad pokladmi domu Božieho a pre poklady svätých vecí.",
    "Synovia Laadánovi, synovia Geršonovcov, pochádzajúci z Laadána, hlavy otcov čeľadí Geršonovca Laadána: Jechielovci.",
    "Synovia Jechielovcov: Zetám a Joel, jeho brat, boli nad pokladmi domu Hospodinovho.",
    "Čo do Amramovcov, Jiceharovcov, Hebronovcov a Uzielovcov.",
    "A Šebuel, syn Geršoma, syna Mojžišovho, knieža nad pokladmi.",
    "A jeho bratia od Eliézera: Rechabiáš, jeho syn, a Izaiáš, jeho syn, a Jorám, jeho syn, a Zichri, jeho syn, a Šelomit, jeho syn,",
    "ktorý to Šelomit a jeho bratia boli nad všetkými pokladmi svätých vecí, ktoré zasvätil kráľ Dávid a hlavy otcov ako i velitelia tisícov a stov a vrchní velitelia vojska:",
    "donesené z vojen a udelené z koristi, to zasvätili opraviť dom Hospodinov.",
    "I všetko, čo zasvätil vidiaci Samuel i Saul, syn Kíšov, i Abner, syn Nérov, i Joáb, syn Ceruje; každý, kto niečo zasvätil, oddal to do rúk Šelomita a jeho bratov.",
    "Čo do Jiceharovcov. Kenaniáš a jeho synovia boli pre vonkajšiu prácu nad Izraelom za úradníkov a za sudcov.",
    "Čo do Hebronovcov. Chašabiáš a jeho bratia, chrabrí mužovia, počtom tisíc sedemsto, boli nad správou Izraela za Jordánom na západ pre všetku prácu Hospodinovu a pre službu kráľovu.",
    "Medzi Hebronovcami bol Jeriáš hlavou Hebronovcom po svojich rodoch podľa otcov; v štyridsiatom roku kraľovania Dávidovho boli hľadaní, a našli sa medzi nimi udatní mužovia v Jaazere Gileáda.",
    "A jeho bratia boli chrabrí mužovia, počtom dva tisíce sedemsto, hlavy otcov. A kráľ Dávid ich ustanovil nad Rúbenovcami a nad Gádovcami a nad polovicou pokolenia Manassesovho pre všetky veci Božie i pre veci kráľove."
  ],
  "27": [
    "A synovia Izraelovi čo do svojho počtu, hlavy otcov a velitelia tisícov a stov a ich úradníci, ktorí slúžili kráľovi vo všetkých veciach oddelení, ktoré prichádzaly a odchádzaly mesiac po mesiaci, po všetky mesiace roka; jedného oddelenia bolo dvadsaťštyri tisíc.",
    "Nad prvým oddelením prvého mesiaca bol Jašobám, syn Zabdielov, a na jeho oddelenie išlo dvadsaťštyri tisíc.",
    "Zo synov Fáresových bol jeden hlavou všetkým veliteľom vojsk, prvého mesiaca.",
    "A nad oddelením druhého mesiaca bol Achochovec Dodai, a vojvodom jeho oddelenia bol Miklot, a na jeho oddelenie išlo dvadsaťštyri tisíc.",
    "Veliteľom tretieho vojska tretieho mesiaca bol Benaiáš, syn Jehojadu, najvyššieho kňaza, a na jeho oddelenie išlo dvadsaťštyri tisíc.",
    "Ten istý Benaiáš bol hrdinom medzi tridsiatimi a nad tridsiatimi, a vojvodom jeho oddelenia bol Ammizabad, jeho syn.",
    "Štvrtého oddelenia štvrtého mesiaca bol veliteľom Azael, brat Joábov, a Zebadiáš, jeho syn, po ňom, a na jeho oddelenie išlo dvadsaťštyri tisíc.",
    "Piateho oddelenia piateho mesiaca bol veliteľom Šamhút Jizrachitský, a na jeho oddelenie išlo dvadsaťštyri tisíc.",
    "Šiesteho oddelenia šiesteho mesiaca bol veliteľom Híra, syn Ikkeša Tekoanského, a na jeho oddelenie išlo dvadsaťštyri tisíc.",
    "Siedmeho oddelenia siedmeho mesiaca bol veliteľom Chelec Pelonský zo synov Efraimových, a na jeho oddelenie išlo dvadsaťštyri tisíc.",
    "Ôsmeho oddelenia ôsmeho mesiaca bol veliteľom Sibbechai Chušatský zo Zerachovcov, a na jeho oddelenie išlo dvadsaťštyri tisíc.",
    "Deviateho oddelenia deviateho mesiaca bol veliteľom Abiézer Anatótsky z Benjaminovcov, a na jeho oddelenie išlo dvadsaťštyri tisíc.",
    "Desiateho oddelenia desiateho mesiaca bol veliteľom Maharai Netofatský zo Zerachovcov, a na jeho oddelenie išlo dvadsaťštyri tisíc.",
    "Jedenásteho oddelenia jedenásteho mesiaca bol veliteľom Benaiáš Piratonský zo synov Efraimových, a na jeho oddelenie išlo dvadsaťštyri tisíc.",
    "Dvanásteho oddelenia dvanásteho mesiaca bol veliteľom Cheldai Netofatský z Otniela, a na jeho oddelenie išlo dvadsaťštyri tisíc.",
    "Krome toho boli nad pokoleniami Izraelovými zvláštni vojvodovia; vojvodom Rúbenovcov bol Eliézer, syn Zichriho; Simeonovcov Šefatiáš, syn Maachu;",
    "Levitov Chašabiáš, syn Kemuelov; Áronovcov Cádok;",
    "synov Júdových Elihu z bratov Dávidových; Izachárovcov Omri, syn Michaelov;",
    "Zabulonovcov Jišmaiáš, syn Obadiášov; synov Naftaliho Jerimót, syn Azrielov;",
    "synov Efraimových Hozeáš, syn Azaziášov; polovice pokolenia Manassesovho Joel, syn Pedaiášov.",
    "druhej polovice pokolenia Manassesovho v Gileádsku Jiddo, syn Zachariášov; Benjaminovcov Jaasiel, syn Abnerov;",
    "Dánovcov Azarel, syn Jerochámov. To boli velitelia pokolení Izraelových.",
    "Ale Dávid ich nespočítal všetkých, tých, ktorí boli vo veku od dvadsať rokov niže, lebo Hospodin povedal, že rozmnoží Izraela jako hviezdy nebies.",
    "Joáb, syn Ceruje, bol započal počítať, ale nedokončil; lebo preto povstal hnev na Izraela, ani nebol zaznamenaný ten počet do počtu letopisov kráľa Dávida.",
    "A nad pokladmi kráľovými bol Azmávet, syn Adielov, a nad pokladmi na poli, v mestách a vo vsiach a baštách bol Jehonatán, syn Uziášov.",
    "Nad tými, ktorí robili prácu na poli obrábajúc zem, bol Ezri, syn Kelubov.",
    "Nad vinicami Šimei Rámatský a nad tým, čo bolo vo viniciach, nad pokladmi vína, Zabdi Šifemský.",
    "Nad olivami a nad sykomorami, ktoré boly na nížinách Bál-chanán Gederský a nad pokladmi oleja Joas.",
    "Nad veľkým statkom rožným pasúcich v Sárone Šitrai Sáronský a nad veľkým statkom rožným po dolinách Šafat, syn Adlaiho.",
    "Nad veľblúdami Obil Izmaelský a nad oslami Jechdeiáš Meronotský.",
    "A nad drobným stádom Jazíz Hagarský. Tí všetci boli správcami majetku, ktorý mal kráľ Dávid.",
    "A Jehonatán, strýc Dávidov, bol radcom, rozumný to muž, a pisárom, znalým písma, a Jechiel, syn Chachmoniho, bol so synmi kráľovými.",
    "A Achitofel bol radcom kráľovým a Chúšai Arechitský priateľom kráľovým.",
    "A po Achitofelovi bol Jehojada, syn Benaiášov, a Ebiatár, a veliteľom vojska kráľovho bol Joáb."
  ],
  "28": [
    "A Dávid shromaždil všetky kniežatá Izraelove, kniežatá pokolení a veliteľov oddelení, ktorí slúžili kráľovi, a veliteľov tisícov a veliteľov stov a správcov všetkého imania a majetku kráľovho i jeho synov s komorníkmi a s hrdinami jako i všetkých udatných mužov do Jeruzalema.",
    "A kráľ Dávid povstanúc na svoje nohy riekol: Počujte ma, moji bratia a môj ľude! Ja som mal umienené vo svojom srdci vystaviť truhle smluvy Hospodinovej dom odpočinutia, aby bol za podnožie nohám nášho Boha, a pripravil som potrebné k staväniu.",
    "Ale Bôh mi povedal: Nebudeš staväť môjmu menu dom, lebo si mužom vojen a vylieval si krv.",
    "A Hospodin, Bôh Izraelov, si vyvolil mňa z celého domu môjho otca, aby som bol kráľom nad Izraelom na veky, lebo Júdu si vyvolil za vojvodu a v dome Júdovom dom môjho otca a medzi synmi môjho otca sa mu zaľúbilo vo mne, aby ma učinil kráľom nad celým Izraelom.",
    "A zpomedzi všetkých mojich synov (lebo Hospodin mi dal mnoho synov) vyvolil si Šalamúna, môjho syna, aby sedel na tróne kráľovstva Hospodinovho nad Izraelom.",
    "A riekol mi: Šalamún, tvoj syn, ten vystaví môj dom a moje dvory, lebo som si ho vyvolil sebe za syna a ja budem jemu za otca",
    "a postavím pevne jeho kráľovstvo, aby stálo až na veky, ak len bude silný, aby činil to, čo kážu moje prikázania a moje súdy, jako tohoto dňa.",
    "A teraz tedy pred očami celého Izraela, shromaždenia Hospodinovho, a tak, čo počuje náš Bôh, ostríhajte a zpytujte všetky prikázania Hospodina, svojho Boha, aby ste dedične vládli tou dobrou zemou a zanechali ju do dedičstva svojim synom po sebe až na veky.",
    "A ty, Šalamúne, môj synu, znaj Boha svojho otca a slúž mu celým srdcom a ochotnou dušou, lebo Hospodin zpytuje všetky srdcia a rozumie každému útvaru myšlienok. Ak ho budeš hľadať, dá sa ti najsť; a jestli ho opustíš, zavrhne ťa navždy.",
    "Preto teraz vidz, že si ťa Hospodin vyvolil, aby si vystavil dom za svätyňu. Buď silný a konaj!-",
    "A Dávid dal Šalamúnovi, svojmu synovi, vzor dvorany Božej a jej domov, jej zásobární, jej vrchných siení a jej vnútorných komôr i domu svätej pokrývky smierenia",
    "ako aj vzor všetkého toho, čo bolo v duchu u neho dotyčne dvorov domu Hospodinovho a všetkých komôr dookola pre poklady domu Božieho a pre poklady svätých vecí",
    "a pre oddelenia kňazov a Levitov a pre každú prácu služby domu Hospodinovho jako i pre všetko náradie služby domu Hospodinovho.",
    "A dal i zlata na váhu na zlaté veci, na všelijaké náradie a na všelijaké nádoby jednej každej služby i striebra na všetky strieborné nádoby na váhu, na všelijaké náradie a na všelijaké nádoby jednej každej služby",
    "a váhu na zlaté svietniky a na ich zlaté lampy podľa váhy jedného každého svietnika a jeho lámp a na strieborné svietniky podľa váhy, podľa váhy svietnika a jeho lámp, podľa služby jedného každého svietnika.",
    "A dal zlata podľa váhy na stoly chlebov predloženia, na každý zo stolov, i striebra na strieborné stoly",
    "a na vidlice, konvice, šialy z čistého zlata a na zlaté kupky s pokrývkou podľa váhy jednej každej kupky a taktiež na strieborné kupky podľa váhy jednej každej kupky.",
    "Ale na oltár na kadenie dal najčistejšieho zlata podľa váhy i na podobu voza, na zlatých cherubov, ktorí by rozťahovali svoje krýdla a zastierali truhlu smluvy Hospodinovej.",
    "To všetko vraj písmo z ruky Hospodinovej mi dal na srozumenie, všetky práce toho vzoru.",
    "A Dávid riekol Šalamúnovi, svojmu synovi: Buď silný a zmužilý a konaj! Neboj sa ani sa nestrachuj, lebo Hospodin Bôh, môj Bôh, je s tebou, nenechá ťa ani ťa neopustí, dokiaľ nedokončíš všetkého diela služby domu Hospodinovho.",
    "A hľa, sú tu oddelenia kňazov a Levitov pre všetku službu domu Božieho a budú s tebou v každej práci čo do všetkých ochotných, obdarených múdrosťou ku každej službe, i kniežatá i všetok ľud, hotoví ku všetkému, čo povieš."
  ],
  "29": [
    "Potom povedal kráľ Dávid celému shromaždeniu: Šalamún, môj syn, ktorého si vyvolil Bôh jediného, je ešte len chlapec a útly, a dielo je veľké; lebo to nemá byť palác pre človeka, ale pre Hospodina Boha.",
    "A ja som celou svojou silou pripravoval pre dom svojho Boha zlato na zlaté nádoby a striebro na strieborné, meď na medené, železo na železné a drevo na drevené, onychinové kamene a kamene na vrúbenie i karbunkulové kamene a kamene rozličných farieb i všelijaké drahé kamene a mramorové kamene na množstvo.",
    "A ešte krome toho, pretože mám záľubu v dome svojho Boha, a keďže mám vlastného zlata a striebra, dal som i nad to pre dom svojho Boha, nad všetko to, čo som pripravil pre dom svätyne,",
    "tri tisíce hrivien zlata zo zlata z Ofíru a sedem tisíc hrivien prečisteného striebra na potiahnutie stien svätých domov,",
    "zlata na zlaté veci a striebra na strieborné a na všelijaké dielo, ktoré má byť vytvorené rukou remeselníkov. A kto je ešte ochotný naplniť svoju ruku dnes pre Hospodina?",
    "A tak boly ochotné kniežatá otcov a kniežatá pokolení Izraelových i velitelia tisícov a stov i čo do úradníkov nad dielom kráľovým.",
    "A dali pre službu domu Božieho päť tisíc hrivien zlata a desať tisíc zlatých daríkov v peňazoch, desať tisíc hrivien striebra, osemnásť tisíc hrivien medi a sto tisíc hrivien železa.",
    "A čo sa u ktorého našlo drahého kamenia, dali do pokladu domu Hospodinovho oddajúc to do ruky Geršonovca Jechiela.",
    "Vtedy sa radoval ľud, že tak ochotne obetovali, lebo celým srdcom obetovali Hospodinovi ochotne. Aj sám kráľ Dávid sa radoval veľkou radosťou.",
    "Preto dobrorečil Dávid Hospodinovi pred očami celého shromaždenia. A Dávid riekol: Požehnaný si ty, Hospodine, Bože Izraela, nášho otca, od vekov až na veky!",
    "Tvoja je, ó, Hospodine, velebnosť i hrdinská moc i sláva i víťazstvo i veličenstvo, áno všetko na nebi i na zemi. Tvoje je, ó, Hospodine, kráľovstvo, a ty si vyvýšený všetkému za hlavu.",
    "A bohatstvo a sláva prichodí zpred tvojej tvári, a ty panuješ nad všetkým, a v tvojej ruke je sila i udatnosť, a v tvojej ruke je zveličiť a posilniť, koho len chceš.",
    "A tak teraz, ó, náš Bože, ďakujeme ti a chválime meno tvojej slávy.",
    "Lebo veď kto som ja, a kto je môj ľud, aby sme mali toľko moci obetovať tak ochotne jako toto?! Lebo od teba je to všetko, a vezmúc z tvojej ruky dali sme tebe.",
    "Lebo sme cudzincami pred tebou a pohostínmi, jako boli aj všetci naši otcovia. Naše dni sú jako tieň na zemi, a nieto nádeje trvať.",
    "Hospodine, náš Bože, všetko toto veľké množstvo, ktoré sme pripravili, aby sme ti vystavili dom pre meno tvojej svätosti, je z tvojej ruky, a tvoje je všetko.",
    "A ja viem, môj Bože, že ty zpytuješ srdce a máš záľubu v úprimnosti, preto, čo sa mňa týka, v úprimnosti svojho srdca obetoval som ochotne všetko toto. A teraz vidím s radosťou i tvoj ľud, ktorý sa tu nachodí, že ti ochotne obetoval.",
    "Hospodine, Bože Abrahámov, Izákov a Izraelov, Bože našich otcov, zachovaj toto na veky za útvar myšlienok srdca svojho ľudu a ustav ich srdce, aby vždy stálo pevne k tebe.",
    "A Šalamúnovi, môjmu synovi, daj úprimné srdce nedelené, aby ostríhal tvoje prikázania, tvoje svedoctvá a tvoje ustanovenia a aby činil to všetko a aby vystavil palác, ktorý som pripravil.-",
    "Potom riekol Dávid celému shromaždeniu: Nože dobrorečte Hospodinovi, svojmu Bohu! A dobrorečili celé shromaždenie Hospodinovi, Bohu svojich otcov, a skloniac hlavy poklonili sa Hospodinovi i kráľovi.",
    "A obetovali Hospodinovi bitné obeti a obetovali Hospodinovi zápalné obeti na druhý deň, tisíc juncov, tisíc baranov, tisíc oviec a ich liate obeti a iných obetí bitných množstvo pre celého Izraela.",
    "A tak jedli a pili pred Hospodinom toho dňa s veľkou radosťou a učinili Šalamúna, syna Dávidovho, po druhý raz kráľom a pomazali Hospodinovi za vojvodu a Cádoka za kňaza.",
    "Tak dosadol Šalamún na trón Hospodinov, aby bol kráľom namiesto Dávida, svojho otca, a šťastne sa mu vodilo, a poslúchal ho celý Izrael.",
    "A všetky kniežatá a všetci hrdinovia aj všetci synovia kráľa Dávida poddali sa kráľovi Šalamúnovi.",
    "A Hospodin zveličil Šalamúna vysoko pred očami celého Izraela a dal na neho slávu kráľovstva, jakej nebolo na niktorom kráľovi pred ním, ktorý bol nad Izraelom.",
    "A Dávid, syn Izaiho, kraľoval nad celým Izraelom.",
    "A dní, ktoré kraľoval nad Izraelom, bolo štyridsať rokov; v Hebrone kraľoval sedem rokov a v Jeruzaleme kraľoval tridsaťtri rokov.",
    "A zomrel v dobrej starobe, sýty dní, bohatstva a slávy, a kraľoval Šalamún, jeho syn, miesto neho.",
    "A deje kráľa Dávida, prvé i posledné, tie hľa, sú napísané v dejinách vidiaceho Samuela a v dejinách proroka Nátana a v dejinách videnia vidiaceho Gáda,",
    "s celým jeho kraľovaním i s celou jeho hrdinskou silou jako i s časmi s ich radosťou i žalosťou, ktoré prešly cez neho i cez Izraela i cez všetky kráľovstvá tých zemí."
  ],
  "1": [
    "Adam, Set, Enos,",
    "Kénan, Mahalaleel, Jared,",
    "Enoch, Matuzalem, Lámech,",
    "Noach, Sem, Chám a Jafet.",
    "Synovia Jafetovi: Gomer, Magog, Madaj, Javán, Túbal, Mešech a Tíras.",
    "A synovia Gomerovi: Aškenaz, Rífat a Togarma.",
    "A synovia Javánovi: Elíša a Taršíša, Kittím a Dodaním.",
    "A synovia Chámovi: Kúš a Micraim, Pút a Kanaán.",
    "A synovia Kúšovi: Seba, Chavila, Sabta, Ragma a Sabtacha. A synovia Ragmovi: Šeba a Dedán.",
    "A Kúš splodil Nimroda. Ten započal byť mocným mužom na zemi.",
    "A Micraim splodil Lúdim, Anamim, Lehábim a Naftúchim,",
    "Patrúsim a Kaslúchim, odkiaľ pošli Filištíni a Kaftorím.",
    "A Kanaán splodil Sidona, svojho prvorodeného, a Cheta,",
    "a Jebuzeja, Amoreja a Girgazeja,",
    "Heveja, Arakeja a Sineja,",
    "Arvadeja, Cemareja a Chamateja.",
    "Synovia Semovi: Élam, Assúr, Arfaxad, Lúd, Aram, Úc, Chúl, Geter a Mešech.",
    "Arfaxad splodil Šelacha, a Šelach splodil Hébera.",
    "A Héberovi sa narodili dvaja synovia. Jednému bolo meno Péleg, lebo za jeho dní rozdelená bola zem, a meno jeho brata bolo Joktán.",
    "A Joktán splodil Almodáda, Šálefa, Chacarmáveta a Jarecha,",
    "Hadoráma, Uzala a Diklu,",
    "Ébala, Abimaela a Šebu,",
    "Ofíra, Chavilu a Jobába. Tí všetci boli synmi Joktánovými.",
    "Sem, Arfaxad, Šelach,",
    "Héber, Péleg, Rehu,",
    "Serúg, Náchor, Térach,",
    "Abrám, to je Abrahám.",
    "Synovia Abrahámovi: Izák a Izmael.",
    "Toto sú ich rody. Prvorodený Izmaelov Nebajot, Kedar, Adbeel a Mibsam,",
    "Mišma, Dúma, Massa, Chadad a Téma,",
    "Jetúr, Nafíš a Kedma. To boli synovia Izmaelovi.",
    "A synovia Ketury, ženiny Abrahámovej; tá porodila Zimrána, Jokšana, Medana, Madiana, Jišbáka a Šuacha. A synovia Jokšanovi: Šeba a Dedán.",
    "Synovia Madianovi: Éfa, Efer, Enoch, Abída a Eldaa. Tí všetci boli synmi Keturinými.",
    "A Abrahám splodil Izáka. Synovia Izákovi: Ezav a Izrael.",
    "Synovia Ezavovi: Elifaz, Reguel, Jeuš, Jalam a Kórach.",
    "Synovia Elifazovi: Téman, Omár, Cefi, Gatam, Kenaz, Timna a Amalek.",
    "Synovia Reguelovi: Nachat, Zérach, Šamma a Mizza.",
    "Synovia Seirovi: Lotán, Šobál, Cibeon, Ana, Dišon, Écer a Díšan.",
    "Synovia Lotánovi: Chori, Homan. A sestra Lotánova bola Timna.",
    "Synovia Šobálovi: Aljan, Manachat, Ébal, Šefi a Onam. A synovia Cibeonovi: Aja a Ana.",
    "Synovia Anovi: Díšon. A synovia Díšonovi: Chamrán, Ešbán, Jitrán a Cherán.",
    "Synovia Écerovi: Bilhán, Zaván a Jakan. Synovia Díšonovi: Úc a Arán.",
    "A toto boli kráľovia, ktorí kraľovali v zemi Edomovej, prv ako kraľoval kráľ synov Izraelových: Béla, syn Beorov. A meno jeho mesta bolo Dinhaba.",
    "A keď zomrel Béla, kraľoval miesto neho Jobáb, syn Zérachov, z Bocry.",
    "A keď zomrel Jobáb, kraľoval miesto neho Chúšam zo zeme Témanitov.",
    "A keď zomrel Chúšam, kraľoval miesto neho Hadad, syn Bedadov, ktorý porazil Madiana v moábskom kraji. A meno jeho mesta bolo Avít.",
    "A keď zomrel Hadad, kraľoval miesto neho Samla z Masréky.",
    "A keď zomrel Samla, kraľoval miesto neho Saul z Rechobota od rieky.",
    "A keď zomrel Saul, kraľoval miesto neho Bál-chanán, syn Achborov.",
    "A keď zomrel Bál-chanán, kraľoval miesto neho Hadad. A meno jeho mesta bolo Pái, a meno jeho ženy bolo Mehetabeľ, dcéra Matrédy, dcéry Me-zahábovej.",
    "A keď zomrel Hadad, boli vojvodami Edomska: vojvoda Timna, vojvoda Alia, vojvoda Jetet,",
    "vojvoda Aholibáma, vojvoda Éla, vojvoda Pínon,",
    "vojvoda Kenaz, vojvoda Téman, vojvoda Mibcár,",
    "vojvoda Magdiel, vojvoda Irám. To boli vojvodovia Edomska."
  ]
}