{
  "2": [
    "A Šalamún rozkázal staväť menu Hospodinovmu dom a dom svojmu kráľovstvu.",
    "A Šalamún odčítal sedemdesiat tisíc mužov nosičov bremena a osemdesiat tisíc mužov, ktorí kresali kamene na vrchu, a náčelníkov nad nimi tri tisíce šesťsto.",
    "A Šalamún poslal poslov k Chíramovi, kráľovi Týru, a povedal: Ako si činil Dávidovi, môjmu otcovi, a poslal si mu cedrové drevo, aby si vystavil dom, v ktorom by býval, tak učiň i mne.",
    "Hľa, ja staviam dom menu Hospodina, svojho Boha, aby som mu ho zasvätil nato, aby pred ním kadili kadivo z voňavých vecí a ustavične mu predkladali posvätné chleby predloženia a obetovali zápalné obeti ráno i večer, na každú sobotu i na každý novmesiac ako i na výročné slávnosti Hospodina, nášho Boha, ktorá to povinnosť leží na Izraelovi na veky.",
    "A dom, ktorý ja staviam, bude veľký, lebo náš Bôh je väčší nad všetkých bohov.",
    "Ale však kto aj bude môcť vystaviť jemu dom, lebo veď nebesia a nebesia nebies ho nemôžu obsiahnuť, a ktože som potom ja, aby som mu mal vystaviť dom, krome nato, aby kadili pred ním!",
    "Preto teraz mi pošli múdreho muža umného, aby pracoval v zlate, striebre a v medi a v železe a z purpuru, červca a z hyacintovomodrého postavu a ktorý by vedel vyrezávať rezby s inými múdrymi, ktorí sú u mňa v Judsku a v Jeruzaleme, ktorých opatril Dávid, môj otec.",
    "Krome toho mi pošli cedrového, jedľového a algummového dreva z Libanona, lebo ja viem, že tvoji služobníci vedia rúbať drevo Libanona, a hľa, moji služobníci budú s tvojimi služobníkmi,",
    "aby mi nachystali množstvo dreva, lebo dom, ktorý ja staviam, bude veľký a zázračný.",
    "A hľa, rubačom, ktorí budú stínať drevo, dám utlčenej pšenice, tvojim služobníkom, dvadsať tisíc korov a dvadsať tisíc korov jačmeňa a dvadsať tisíc batov vína i dvadsať tisíc batov oleja.",
    "Na to odpovedal Chíram, týrsky kráľ, písmom, ktoré poslal Šalamúnovi: Pretože Hospodin miluje svoj ľud, preto ťa ustanovil nad nimi za kráľa.",
    "A ďalej povedal Chíram: Požehnaný Hospodin, Bôh Izraelov, ktorý učinil nebesia i zem, ktorý dal kráľovi Dávidovi múdreho syna, rozumného a umného, aby vystavil Hospodinovi dom i dom svojmu kráľovstvu.",
    "Preto teraz posielam múdreho muža umného, Chúrama Abiho,",
    "syna istej ženy z dcér Dánových, ktorého otec bol Týran, ktorý vie pracovať v zlate a v striebre, v medi, v železe, z kameňov i z dreva, z purpuru, z hyacintovomodrého postavu i z kmentu i z červca a vyrezávať akékoľvek rezby a vymyslieť všelijaké umelecké dielo, ktoré sa mu oddá, s tvojimi múdrymi a s múdrymi môjho pána  Dávida, tvojho otca.",
    "Teraz tedy pšenicu a jačmeň, olej a víno, o čom hovoril môj pán, nech pošle svojim služobníkom.",
    "A my narúbeme dreva z Libanona, koľko len budeš potrebovať a dopravíme ti ho v pltiach po mori do Joppy, a ty ho dáš odvoziť do Jeruzalema.",
    "A Šalamún spočítal všetkých mužov cudzozemcov, ktorí boli v zemi Izraelovej, po spočítaní, ktorým ich bol spočítal Dávid, jeho otec, a našlo sa ich sto päťdesiattri tisíc šesťsto.",
    "A zadovážil si z nich sedemdesiat tisíc nosičov bremena a osemdesiat tisíc takých, ktorí kresali kamene na vrchu a tri tisíce šesťsto náčelníkov, aby pridŕžali ľud k práci."
  ],
  "3": [
    "A tak započal Šalamún staväť dom Hospodinov v Jeruzaleme na vrchu Moria, na ktorom sa bol ukázal Dávidovi, jeho otcovi, ktorý to dom pripravil na mieste Dávidovom, na humne Ornána Jebuzejského.",
    "Započal staväť druhého mesiaca druhého dňa štvrtého roku svojho kraľovania.",
    "A toto boly základy, ktoré položil Šalamún stavbe domu Božieho: dĺžka lakťov podľa drievnej miery bola šesťdesiat lakťov a šírka dvadsať lakťov.",
    "A sieň, ktorá bola pred dĺžkou domu, bola pred šírkou domu dvadsať lakťov a výška sto dvadsať, a pokryl ju zvnútra čistým zlatom.",
    "Väčší dom pokryl jedľovým drevom a pokryl ho dobrým zlatom a dal naň narobiť paliem a reťazí.",
    "A pokryl dom drahým kamením na ozdobu. A čo do zlata, zlato bolo parvaimské.",
    "A tedy pokryl dom, hrady, prahy, jeho steny i jeho dvere zlatom a na steny povyrezával cherubov.",
    "A učinil dom svätyne svätých, ktorého dĺžka bola pred šírkou domu dvadsať lakťov a jeho šírka dvadsať lakťov, a pokryl ho dobrým zlatom, ktorého bolo šesťsto hrivien.",
    "Váha klincov bola päťdesiat šeklov zlata, i vrchné siene pokryl zlatom.",
    "A v dome svätyne svätých spravil dvoch cherubov sochárskou prácou, a pokryli ich zlatom.",
    "A čo do krýdel cherubov, ich dĺžka bola dvadsať lakťov, jedno krýdlo na päť lakťov, dotýkajúce sa steny domu, a druhé krýdlo na päť lakťov, dotýkajúce sa krýdla druhého cheruba.",
    "A tedy krýdlo jedného cheruba bolo na päť lakťov a dotýkalo sa steny domu, a druhé krýdlo na päť lakťov pojilo sa ku krýdlu druhého cheruba.",
    "Krýdla týchto cherubov boly roztiahnuté na dvadsať lakťov, a oni, cherubi, stáli na svojich nohách a svoju tvár mali obrátenú do domu.",
    "A spravil oponu z hyacintovomodrého postavu, purpuru, červca a z kmentu a spravil na nej cherubov.",
    "A spravil pred domom dva stĺpy, vysoké tridsaťpäť lakťov, a hlavice, ktoré boly hore na nich, boly na päť lakťov.",
    "A spravil aj reťazi jako v svätyni svätých a dal ich na náhlavok stĺpov a spravil sto granátových jabĺk a dal na reťazi.",
    "A tak postavil stĺpy pred chrámom, jeden z pravej a druhý z ľavej strany a dal meno tomu, ktorý bol na pravej strane, Jachín a meno tomu na ľavej strane, Boaz."
  ],
  "4": [
    "A spravil aj medený oltár, ktorý bol dvadsať lakťov dlhý, dvadsať lakťov široký a desať lakťov vysoký.",
    "A spravil uliate more, široké desať lakťov od jedného jeho kraja po jeho druhý kraj, a bolo okrúhle dookola, a jeho výška bola päť lakťov, a šnúra tridsiatich lakťov ho objala dookola.",
    "A pod ním boly podoby volov, ktoré ho obnímaly kolom dookola, na desať lakťov, obkľučujúc more dookola, dva rady bolo tých volov, ktoré boly s ním spolu sliate.",
    "Stálo na dvanástich voloch, z ktorých tri hľadely na sever, tri hľadely na západ, tri hľadely na juh a tri hľadely na východ, a more bolo na nich svrchu, a všetky ich zadky boly obrátené do vnútra.",
    "Jeho hrúbka bola na dlaň, a jeho okraj bol, ako býva okraj kalicha, jako kvet ľalie, a čo do objemu, objímalo tri tisíce batov.",
    "A spravil desať umyvákov a dal z nich päť na pravú stranu a päť na ľavú stranu umývať v nich; to, čo sa pripravovalo na zápalnú obeť, oplakovali v nich, a more bolo na to, aby sa v ňom umývali kňazi.",
    "A spravil desať zlatých svietnikov podľa ich druhu a postavil v chráme, päť po pravej a päť po ľavej strane.",
    "Spravil aj desať stolov, ktoré postavil v chráme, päť po pravej a päť po ľavej strane, a spravil i sto zlatých čiaš.",
    "A spravil dvor pre kňazov aj veľké nádvorie i dvere na nádvorí a ich dvere pokryl meďou.",
    "A more umiestil na pravej strane na východ oproti juhu.",
    "A Chúram narobil aj hrncov a lopát a čiaš. A tak dokončil Chúram dielo, ktoré konal kráľovi Šalamúnovi v dome Božom:",
    "dva stĺpy a hlavice a makovice na vrch tých stĺpov po dvoje a dve pletivá pokryť dve hlavice makovíc, ktoré boly hore na stĺpoch,",
    "a granátových jabĺk štyristo pre tie dve pletivá, dva rady granátových jabĺk pre jedno pletivo pokryť dve hlavice makovíc, ktoré boly na stĺpoch;",
    "spravil aj podstavce a umyváky spravil na podstavce;",
    "jedno more a dvanásť volov pod ním;",
    "a hrnce, lopaty a vidlice i všetky ich nádoby spravil Chúram Abiv kráľovi Šalamúnovi pre dom Hospodinov z leštenej medi.",
    "Na rovine Jordána ich ulieval kráľ vo formách z ílovatej zeme medzi Sukkótom a medzi Ceredatou.",
    "A tak narobil Šalamún všetkých tých nádob veliké množstvo, lebo sa nevyhľadávala váha medi.",
    "A Šalamún spravil všetky nádoby, ktoré boly potrebné pre dom Boží, zlatý oltár i stoly, na ktoré kládli chleby, predložené tvári Božej,",
    "svietniky a ich lampy, aby ich rozsvecovali podľa poriadku pred svätyňou svätých, všetko z rýdzeho zlata;",
    "i kvety, lampy a štipce na čistenie taktiež zo zlata, a to bolo najvýbornejšie zlato,",
    "a nože, čaše, panvy a kadidlá, z rýdzeho zlata, a vchod do domu, jeho vnútorné dvere do svätyne svätých i vonkajšie dvere domu, totiž do chrámu, boly zo zlata."
  ],
  "5": [
    "A tak bolo dokončené celé dielo, ktoré konal Šalamún pre dom Hospodinov. A Šalamún ta vniesol zasvätené veci Dávida, svojho otca, i striebro i zlato i všetky nádoby a dal to do pokladov domu Božieho.",
    "Vtedy shromaždil Šalamún starších Izraelových i všetky hlavy pokolení, kniežatá otcov čeľadí synov Izraelových, do Jeruzalema, aby preniesli truhlu smluvy Hospodinovej hore z mesta Dávidovho, ktorým je Sion.",
    "A tak shromaždili sa ku kráľovi všetci mužovia Izraelovi na slávnosť, ktorá sa slávi siedmeho mesiaca.",
    "A keď prišli všetci starší Izraelovi, vzali Levitovia truhlu",
    "a niesli ju hore i stán shromaždenia i všetko náradie svätyne, ktoré bolo v stáne; kňazi a Levitovia to preniesli hore.",
    "A kráľ Šalamún i celá obec Izraelova, všetci, ktorí sa boli sišli spolu s ním pred truhlou, obetovali ovce a voly, ktoré neboly ani zapisované ani počítané pre veľké množstvo.",
    "A kňazi vniesli truhlu smluvy Hospodinovej na jej miesto do svätyne domu, do svätyne svätých, pod krýdla cherubínov,",
    "lebo cherubíni rozprestierali krýdla nad miestom truhly a tak prikrývali cherubíni truhlu i jej sochory shora.",
    "A sochory vyčnievaly, takže bolo vidieť konce sochorov z truhly na predok svätyne svätých, ale von ich nebolo vidieť. A je tam až do tohoto dňa.",
    "Nebolo v truhle ničoho krome dvoch dosiek, ktoré ta dal Mojžiš na Horebe, keď učinil Hospodin smluvu so synmi Izraelovými, vtedy, keď vyšli z Egypta.",
    "A stalo sa, keď vyšli kňazi zo svätyne (lebo všetci kňazi, ktorí sa našli, boli sa posvätili, a nebolo treba dbať na oddelenia),",
    "a Levitovia speváci, všetci, ktorí prináležali Azafovi, Hémanovi, Jedutúnovi a ich synom aj ich bratom súc oblečení v kmente a opatrení cymbalmi, harfami a citarami stáli na východnej strane oltára a s nimi sto dvadsiati kňazi, ktorí trúbili na trúby,",
    "a tedy stalo sa, keď trúbili jako jeden muž, a speváci spievali, jako čo by spieval jeden hlas, chváliac a oslavujúc Hospodina, a keď pozdvihli hlas na trúby, na cymbaly a na iné nástroje k sprievodu spevu, a v tom, čo chválili Hospodina, že je dobrý, že jeho milosť trvá na veky, stalo sa, že bol dom plný oblaku, dom Hospodinov,",
    "takže nemohli kňazi obstáť a svätoslúžiť pre oblak, lebo sláva Hospodinova naplnila dom Boží."
  ],
  "6": [
    "Vtedy povedal Šalamún: Hospodin riekol, že chce bývať v mrákave.",
    "A ja som ti, ó, Pane, vystavil dom za príbytok a stále miesto na to, aby si tam býval na veky.",
    "A kráľ obrátiac svoju tvár žehnal celému shromaždeniu Izraelovmu, a celé shromaždenie Izraelovo stálo.",
    "A riekol: Požehnaný Hospodin, Bôh Izraelov, ktorý hovoril svojimi ústami s Dávidom, mojím otcom, a svojimi rukami to naplnil povediac:",
    "Po celý čas od toho dňa, ktorého som vyviedol svoj ľud z Egyptskej zeme, nevyvolil som si niktorého mesta z niktorého pokolenia Izraelovho vystaviť dom, aby tam bolo moje meno, ani som si nevyvolil niktorého muža, aby bol vojvodom nad mojím ľudom Izraelom;",
    "ale som si vyvolil Jeruzalem, aby tam bolo moje meno, a vyvolil som si Dávida, aby bol nad mojím ľudom Izraelom.",
    "A Dávid, môj otec, zamýšľal vystaviť menu Hospodina, Boha Izraelovho, dom.",
    "Ale Hospodin riekol Dávidovi, môjmu otcovi: To, že si zamýšľal vystaviť môjmu menu dom, dobre si učinil, že to bolo v tvojom srdci.",
    "Len že ty nebudeš staväť toho domu, ale tvoj syn, ktorý pojde z tvojich bedier, ten vystaví môjmu menu dom.",
    "A Hospodin splnil svoje slovo, ktoré hovoril. Lebo som povstal namiesto Dávida, svojho otca, a sedím na tróne Izraelovom tak, ako hovoril Hospodin, a vystavil som menu Hospodina, Boha Izraelovho, dom.",
    "A postavil som tam truhlu, v ktorej je smluva Hospodinova, ktorú učinil so synmi Izraelovými.",
    "A postavil sa pred oltár Hospodinov pred celým shromaždením Izraelovým a rozprestrel svoje ruky.",
    "Lebo Šalamún bol spravil medený nástupok, ktorý umiestil prostred nádvoria; päť lakťov bol dlhý, päť lakťov široký a tri lakte vysoký, a postavil sa naň. Potom kľakol na svoje kolená pred celým shromaždením Izraelovým a rozprestrúc svoje ruky k nebesiam",
    "riekol: Hospodine, Bože Izraelov, nie je tebe podobného Boha ani na nebi ani na zemi, ktorý ostríhaš smluvu a milosť svojim služobníkom, chodiacim pred tebou celým svojím srdcom,",
    "ktorý si zachoval svojmu služobníkovi Dávidovi, môjmu otcovi, to, čo si mu hovoril; a hovoril si svojimi ústami a svojou rukou si to naplnil, ako to vidieť dnes.",
    "A tak teraz, Hospodine, Bože Izraelov, zachovaj svojmu služobníkovi Dávidovi, môjmu otcovi, to, čo si mu hovoril, povediac: Nebude ti vyhladený muž zpred mojej tvári, ktorý by sedel na tróne Izraelovom, ak len budú ostríhať tvoji synovia svoju cestu, aby chodili v mojom zákone, jako si ty chodil predo mnou.",
    "Nuž teraz, Hospodine, Bože Izraelov, nech stojí pevne tvoje slovo, ktoré si hovoril svojmu služobníkovi, Dávidovi.",
    "Lebo či naozaj bude bývať Bôh s človekom na zemi?! Veď hľa, nebesia a nebesia nebies ťa neobsiahnu a čo potom tento dom, ktorý som vystavil!",
    "Ale však pohliadni na modlitbu svojho služobníka a na jeho pokornú prosbu, Hospodine, môj Bože, počujúc radostný krik a modlitbu, ktorú sa modlí tvoj služobník pred tebou,",
    "aby boly tvoje oči otvorené na tento dom vodne i vnoci, na miesto, o ktorom si povedal, že tam položíš svoje meno, aby si vyslýchal modlitbu, ktorú sa bude modliť tvoj služobník, obrátený k tomuto miestu.",
    "A budeš počúvať na pokorné prosby svojho služobníka a svojho ľudu Izraela, ktoré sa budú modliť k tomuto miestu, a tak ty vypočuješ z miesta svojho bývania, z nebies, a vyslyšíš a odpustíš.-",
    "Keby zhrešil človek proti svojmu blížnemu, a naloží mu prísahu, aby ju prisahal, a keď prijde prísaha pred tvoj oltár do tohoto domu,",
    "ty vypočuj z nebies a učiň a rozsúď svojich služobníkov zaplatiac bezbožnému dajúc mu jeho cestu na jeho hlavu a ospravedlniac spravedlivého dajúc mu podľa jeho spravedlivosti.-",
    "A keby bol tvoj ľud Izrael porazený pred nepriateľom, preto, že zhrešili proti tebe a keď sa navrátia a budú oslavovať tvoje meno a budú sa modliť a pokorne prosiť pred tebou v tomto dome,",
    "ty vyslyš z nebies a odpusti hriech svojho ľudu Izraela a navráť ich do zeme, ktorú si im dal aj ich otcom.-",
    "Keby boly zavrené nebesia, a nebolo by dažďa, pretože zhrešili proti tebe a keby sa modlili, obrátení k tomuto miestu a oslavovali by tvoje meno a odvrátili by sa od svojho hriechu, pretože si ich ponížil,",
    "ty vyslyš na nebesiach a odpusti hriech svojich služobníkov a svojho ľudu Izraela, ktorých si ponížil, pretože ich učíš dobrej ceste, ktorou majú ísť, a daj dážď na svoju zem, ktorú si dal svojmu ľudu za dedičstvo.-",
    "Keby bol hlad v zemi, keby bol mor, sucho a ruda, kobylky a chrústy keby boly; keby ho sovrel jeho nepriateľ v zemi jeho brán, keby ho stihla jakákoľvek rana a jakákoľvek nemoc:",
    "každú modlitbu, každú pokornú prosbu, ktorú by mal ktorýkoľvek človek, alebo všetok tvoj ľud Izrael, ktorí by poznali, každý svoju ranu a svoju bolesť, a keby rozprestrel svoje ruky, obrátený k tomuto domu,",
    "ty vyslyš z nebies, na pevnom mieste svojho bývania a odpusti a daj každému podľa všetkých jeho ciest, ty, ktorý znáš jeho srdce,- lebo len ty sám znáš srdce synov človeka,-",
    "aby sa ťa báli a chodili po tvojich cestách po všetky dni, ktoré budú žiť na tvári zeme, ktorú si dal našim otcom.",
    "Áno i cudzozemca, ktorý nie je z tvojho ľudu Izraela, keby prišiel z ďalekej zeme pre tvoje veľké meno a pre tvoju mocnú ruku a pre tvoje vystreté rameno, tedy keby prišli a modlili by sa, obrátení k tomuto domu,",
    "ty vyslyš z nebies, z pevného miesta svojho bývania a učiň všetko, o čo bude ktorý volať k tebe, cudzozemec, aby poznaly všetky národy zeme tvoje meno, a aby sa ťa báli, jako sa ťa bojí tvoj ľud Izrael, a aby vedeli, že je tvoje meno menované nad týmto domom, ktorý som vystavil.-",
    "Keby vyšiel tvoj ľud do boja proti svojim nepriateľom, cestou, ktorou by si ich poslal, a keď sa ti budú modliť, obrátení smerom k tomuto mestu, ktoré si si vyvolil, a k domu, ktorý som vystavil tvojmu menu,",
    "vyslyš z nebies ich modlitbu a ich pokornú prosbu a učiň ich súd.-",
    "Keby zhrešili proti tebe, lebo veď nieto človeka, ktorý by nehrešil, a rozhneval by si sa na nich a vydal by si ich nepriateľovi, a ich jatci by ich zajali do ďalekej zeme alebo hoc i do blízkej,",
    "a keby vstúpili do svojho srdca v zemi, v ktorej by boli zajatí, a keby sa obrátili a pokorne by prosili volajúc k tebe v zemi svojho zajatia a vraveli by: Zhrešili sme, činili sme prevrátene a páchali sme bezbožnosť,",
    "a tedy keby sa obrátili k tebe celým svojím srdcom a celou svojou dušou v zemi svojho zajatia, do ktorej by ich zajali, a keby sa modlili, obrátení smerom k svojej zemi, ktorú si dal ich otcom, a smerom k mestu, ktoré si vyvolil, a k domu, ktorý som vystavil tvojmu menu,",
    "vyslyš z nebies, z pevného miesta svojho bývania, ich modlitbu a ich pokorné prosby a učiň ich súd a odpusti svojmu ľudu, čo zhrešili proti tebe.",
    "Teraz, môj Bože, nech sú, prosím, tvoje oči otvorené a tvoje uši pripravené počuť modlitbu z tohoto miesta.",
    "A tak teraz povstaň, Hospodine, Bože, aby si si odpočinul ty i truhla tvojej sily; tvoji kňazi, Hospodine, Bože, nech sa oblečú v spasenie, a tvoji svätí nech sa radujú v dobrom!",
    "Hospodine, Bože, neodvracuj tvári svojho pomazaného, pamätaj na rôznu milosť, preukázanú Dávidovi, svojmu služobníkovi!"
  ],
  "7": [
    "A keď sa prestal Šalamún modliť, sostúpil oheň s nebies a strávil zápalnú obeť ako aj iné bitné obeti, a sláva Hospodinova naplnila dom,",
    "takže nemohli kňazi vojsť do domu Hospodinovho, lebo sláva Hospodinova naplnila dom Hospodinov.",
    "A všetci synovia Izraelovi hľadeli na to, keď sostupoval oheň i sláva Hospodinova na dom, a skloniac sa na kolená padli tvárou k zemi na dlažbu, klaňali sa a oslavovali Hospodina, že je dobrý, že jeho milosť trvá na veky.",
    "Pritom kráľ a všetok ľud obetovali bitnú obeť pred Hospodinom.",
    "A kráľ Šalamún obetoval bitnú obeť, dvadsaťdva tisíc volov a oviec sto dvadsať tisíc, a tak posvätili dom Boží kráľ i všetok ľud.",
    "A kňazi stáli pri svojich úradoch i Levitovia s nástrojami ku sprievodu spevu Hospodinovho, ktorých narobil kráľ Dávid oslavovať Hospodina, pretože jeho milosť trvá na veky, keď chválil Dávid Hospodina skrze nich, a kňazi trúbili naproti nim, a celý Izrael, všetci stáli.",
    "A Šalamún posvätil prostredok dvora, ktorý je pred domom Hospodinovým, lebo tam obetoval zápalné obeti i tuky pokojných obetí, pretože medený oltár, ktorý spravil Šalamún, nestačil pojať zápal a obilný dar obetný a tuky.",
    "A tedy slávil Šalamún slávnosť toho času sedem dní a celý Izrael s ním, shromaždenie, veľmi veliké, sídené z celej zeme, odtiaľ, ako sa ide do Chamatu, až po Egyptský potok.",
    "Potom ôsmeho dňa slávili zvláštnu slávnosť, lebo posviacku oltára slávili sedem dní a ináče slávnosť sedem dní.",
    "A dvadsiateho tretieho dňa siedmeho mesiaca prepustil ľud, všetkých do ich stánov, radujúcich sa a veselého srdca pre dobré, ktoré učinil Hospodin Dávidovi a Šalamúnovi a Izraelovi, svojmu ľudu.",
    "A tak dostavil Šalamún dom Hospodinov i dom kráľov, i všetko, čo bolo prišlo na srdce Šalamúnovo, aby to učinil v dome Hospodinovom i vo svojom dome, sa mu podarilo.",
    "Potom sa ukázal Hospodin Šalamúnovi vnoci a riekol mu: Počul som tvoju modlitbu a vyvolil som si toto miesto sebe za dom bitnej obeti.",
    "Keby som zavrel nebesia, a nebolo by dažďa, a keby som rozkázal kobylkám, aby požraly úrody zeme, a keby som poslal mor na svoj ľud,",
    "a keby sa zohnul, a tak sa pokoril môj ľud, nad ktorým je vzývané moje meno, a keby sa modlili a hľadali by moju tvár a odvrátili by sa od svojich zlých ciest, ja vyslyším z nebies, odpustím ich hriech a uzdravím ich zem.",
    "Tedy teraz budú moje oči otvorené a moje uši pripravené počuť modlitbu z tohoto miesta.",
    "A tak teraz som si vyvolil a posvätil som tento dom, aby tam bolo moje meno až na veky, a moje oči a moje srdce tam budú po všetky dni.",
    "A ty, ak budeš chodiť predo mnou, jako chodil Dávid, tvoj otec, tak aby si činil podľa všetkého toho, čo som ti prikázal, a budeš ostríhať moje ustanovenia a moje súdy,",
    "postavím pevne trón tvojho kráľovstva, jako som učinil smluvu s Dávidom, tvojím otcom, povediac: Nebude ti vyhladený muž, ktorý by panoval v Izraelovi.",
    "Ale ak sa vy odvrátite a opustíte moje ustanovenia a moje prikázania, ktoré som dal pred vás, a jestli odíduc budete slúžiť iným bohom a budete sa im klaňať:",
    "vyplienim ich, takých ľudí, zo svojej zeme, ktorú som im dal, i tento dom, ktorý som posvätil svojmu menu, odvrhnem od svojej tvári a dám ho za príslovie a za rezavý posmech medzi všetkými národami.",
    "A tento dom, ktorý bol taký vyvýšený, spustne, takže každý, kto pojde popri ňom, sa zdesí a povie: Prečo tak učinil Hospodin tejto zemi a tomuto domu?",
    "A rieknu: Preto, že opustili Hospodina, Boha svojich otcov, ktorý ich vyviedol z Egyptskej zeme, a chopili sa iných bohov a klaňali sa im a slúžili im, preto uviedol na nich všetko toto zlé."
  ],
  "8": [
    "A stalo sa po dvadsiatich rokoch, v ktorých staväl Šalamún dom Hospodinov a svoj dom,",
    "že vystavil Šalamún mestá, ktoré dal Chíram Šalamúnovi, a osadil tam synov Izraelových.",
    "A Šalamún odišiel do Chamatcóby a zmocnil sa jej.",
    "A vystavil Tadmor na púšti a všetky skladištné mestá, ktoré vystavil v Chamate.",
    "Vystavil aj Horný Bét-choron i Dolný Bét-choron, ohradené to mestá, s múrami a s bránami a opatrené závorami,",
    "i Bálat i všetky skladištné mestá, ktoré mal Šalamún, i všetky mestá vozov i mestá jazdcov i všetko, čo si žiadal Šalamún, čo si žiadal vystaviť v Jeruzaleme i na Libanone i v celej zemi svojho panovania.",
    "Čo do všetkého ľudu, ktorý bol pozostal z Hetejcov, Amorejcov, Ferezejcov, Hevejcov a z Jebuzejcov, ktorí neboli z Izraela,",
    "z ich synov, ktorí boli pozostali po nich v zemi, ktorých neboli vykynožili synovia Izraelovi, tým uložil Šalamún poddanskú službu jako daň, a tak je až do tohoto dňa.",
    "Ale zo synov Izraelových, ktorých nedal Šalamún za sluhov ku svojmu dielu, pretože oni boli mužmi vojny, veliteľmi jeho kráľovskej družiny a veliteľmi jeho vozov a jeho jazdcov,",
    "tedy tí boli poprednými úradníkmi, ktorých mal kráľ Šalamún, dvesto päťdesiati, ktorí vládli nad ľudom.",
    "A dcéru faraonovu prestehoval Šalamún z mesta Dávidovho hore do domu, ktorý jej vystavil. Lebo riekol: Nebude bývať moja žena v dome Dávida, izraelského kráľa, lebo sväté sú miesta, na ktoré prišla truhla Hospodinova.",
    "Vtedy obetoval Šalamún Hospodinovi zápalné obeti na oltári Hospodinovom, ktorý vystavil pred dvoranou,",
    "každý deň to, čo na ktorý náležalo obetovať podľa prikázania Mojžišovho, na soboty, na novomesiace a na výročné slávnosti, tri razy do roka, na slávnosť nekvasených chlebov, na slávnosť týždňov a na slávnosť stánov.",
    "A postavil podľa ustanoveného poriadku Dávida, svojho otca, oddelenia kňazov, aby konali svoju službu, aj Levitov, aby konali svoju povinnosť, aby chválili Boha a posluhovali pred kňazmi v tom, čo vyžadoval ktorý deň, i vrátnych po ich oddeleniach pri každej bráne; lebo tak znelo prikázanie Dávida, muža Božieho.",
    "A neuhli od prikázania kráľovho, daného o kňazoch a Levitoch, čo do ktorejkoľvek veci ani čo do pokladov.",
    "A tak bolo pripravené celé dielo Šalamúnovo do dňa založenia domu Hospodinovho a tak až po jeho dokončenie, až bol dom Hospodinov so všetkým úplne hotový.",
    "Vtedy odišiel Šalamún do Ecjongábera a do Elóta na pobreží mora v zemi Edomovej.",
    "A Chíram mu poslal lode po svojich služobníkoch i služobníkov, znajúcich more, ktorí odplaviac sa prišli so služobníkmi Šalamúnovými do Ofíra a vzali odtiaľ štyristo päťdesiat hrivien zlata a priniesli ku kráľovi Šalamúnovi."
  ],
  "9": [
    "A kráľovná zo Šeby počula povesť o Šalamúnovi a prišla, aby zkúsila Šalamúna ťažkými otázkami v Jeruzaleme, a prišla s bohatstvom, veľmi velikým, a to s veľblúdmi, ktoré niesly voňavé veci a množstvo zlata i drahé kamene. A prijdúc k Šalamúnovi hovorila s ním o všetkom, čo mala vo svojom srdci.",
    "A Šalamún jej dal odpoveď na všetky jej slová, ani nebolo veci, ktorá by bola bývala skrytá pred Šalamúnom, na ktorú by jej nebol dal odpovedi.",
    "Vtedy, keď videla kráľovná zo Šeby múdrosť Šalamúnovu i dom, ktorý vystavil,",
    "a jedlá jeho stola a sediská jeho služobníkov a stanoviská jeho posluhovačov a ich rúcha a jeho pohárnikov a ich rúcha a jeho schodište, ktorým chodil hore do domu Hospodinovho, nebolo v nej viacej ducha od úžasu,",
    "a povedala kráľovi: Bola to pravda, čo som počula vo svojej zemi o tvojich veciach a o tvojej múdrosti,",
    "a neverila som ich slovám, dokiaľ som neprišla, a dokiaľ nevidely moje oči, a hľa, nebola mi povedaná ani polovica veľkosti tvojej múdrosti; prevýšil si povesť, ktorú som počula.",
    "Blahoslavení sú tvoji mužovia a blahoslavení títo tvoji sluhovia, ktorí stoja pred tebou ustavične a počúvajú tvoju múdrosť.",
    "Nech je požehnaný Hospodin, tvoj Bôh, ktorý si ťa obľúbil, aby ťa dal na svoj trón za kráľa, Hospodinovi, tvojmu Bohu; pretože tvoj Bôh miluje Izraela postaviac ho tak, aby stál na veky, dal ťa nad nimi za kráľa, aby si činil súd a spravedlivosť.-",
    "A dala kráľovi sto dvadsať hrivien zlata a voňavých vecí veliké množstvo i drahých kameňov. Ani nebolo nikdy viacej dovezené toľko a takých voňavých vecí jako to, čo dala kráľovná zo Šeby kráľovi Šalamúnovi.",
    "Ale aj služobníci Chíramovi a služobníci Šalamúnovi, ktorí doviezli zlato z Ofíra, doviezli algummového dreva i drahých kameňov.",
    "A kráľ narobil z toho algummového dreva chodieb do domu Hospodinovho a do domu kráľovho a citár a hárf pre spevákov, a nebolo nikdy predtým vidieť takých vecí v zemi Júdovej.",
    "A kráľ Šalamún dal kráľovnej zo Šeby všetko, čo len chcela, čo si žiadala, krome toho, čo bola doniesla ku kráľovi. Potom sa obrátila a odišla do svojej zeme, ona i jej služobníci.-",
    "A váhy zlata, ktoré prišlo Šalamúnovi za jeden rok, bolo šesťsto šesťdesiat šesť hrivien zlata,",
    "krome toho, čo prišlo od kupcov a čo donášali obchodníci, ale i všetci kráľovia Arábie i správcovia zeme donášali Šalamúnovi zlato a striebro.",
    "A kráľ Šalamún spravil dvesto veľkých štítov z kovaného zlata; šesťsto šeklov kovaného zlata dal na jedenkaždý štít.",
    "Spravil aj tristo malých štítov z kovaného zlata; tristo šeklov zlata dal na jeden taký štít. A kráľ ich složil v dome lesa Libanona.",
    "A kráľ spravil veliký trón zo slonovej kosti a pokryl ho čistým zlatom.",
    "Trón mal šesť stupňov i podnož zo zlata, ktoré boly prichytené k trónu, a operadlá boly z jednej i z druhej strany nad sediskom, a dvaja ľvi stáli vedľa operadiel.",
    "A dvanásť ľvov tam stálo na šiestich stupňoch z jednej i z druhej strany. Nebolo nič také učinené pre niktoré kráľovstvo.",
    "A všetky nádoby kráľa Šalamúna, z ktorých sa pilo, boly zo zlata, a všetky nádoby domu lesa Libanona boly z rýdzeho zlata. Nebolo ničoho zo striebra, lebo striebro nebolo vo dňoch Šalamúnových považované za nič;",
    "pretože kráľove lode chodily do Taršíša so služobníkmi Chíramovými; raz za tri roky prichádzaly taršíšske lode, ktoré dovážaly zlato a striebro, slonovú kosť a opice a pávy.",
    "A kráľ Šalamún bol väčší od všetkých kráľov zeme čo do bohatstva a múdrosti.",
    "Preto všetci kráľovia zeme hľadali vidieť tvár Šalamúnovu, aby počuli jeho múdrosť, ktorú dal Bôh do jeho srdca.",
    "A tí všetci donášali každý svoj dar, strieborné nádoby a zlaté nádoby a rúcha, zbraň a voňavé veci, kone a mulice, čo na ktorý rok prišlo.-",
    "A Šalamún mal štyri tisíce stájí pre kone a vozy a dvanásť tisíc jazdcov, ktorých umiestil v mestách vozov a u seba, u kráľa, v Jeruzaleme.",
    "Panoval nad všetkými kráľmi od rieky až po zem Filištínov a až po hranicu Egypta.",
    "A kráľ nahromadil striebra v Jeruzaleme jako kamenia a cedrového dreva nahromadil ako sykomôr, planých fíkov, ktorých je na rovine množstvo.",
    "A kone dovádzali Šalamúnovi z Egypta i zo všetkých zemí.",
    "A ostatné deje Šalamúnove, prvé i posledné, či nie sú napísané v dejinách proroka Nátana a v proroctve Achiáša Šilonského a vo videniach vidiaceho Iddu o Jeroboámovi, synovi Nebátovom?",
    "A Šalamún kraľoval v Jeruzaleme nad celým Izraelom štyridsať rokov.",
    "A tak ľahol Šalamún a ležal so svojimi otcami, a pochovali ho v meste Dávida, jeho otca. A kraľoval Rechabeám, jeho syn, miesto neho."
  ],
  "10": [
    "A Rechabeám odišiel do Sichema, lebo do Sichema bol prišiel celý Izrael, aby ho urobil kráľom.",
    "A stalo sa, keď počul o tom Jeroboám, syn Nebátov, ktorý bol v Egypte, kam bol utiekol pred kráľom Šalamúnom, že sa navrátil Jeroboám z Egypta.",
    "Lebo poslali po neho a povolali ho. A tedy prišiel Jeroboám i celý Izrael a hovorili Rechabeámovi a riekli:",
    "Tvoj otec spravil tvrdým naše jarmo, nuž teraz poľahči ujmúc z tvrdej služby svojho otca a s jeho ťažkého jarma, ktoré vzložil na nás, a budeme ti slúžiť.",
    "A on im povedal: Dočkajte tri dni a potom prijdite zase ku mne. A tak odišiel ľud.",
    "Vtedy sa radil kráľ Rechabeám so starcami, ktorí stávali pred Šalamúnom, jeho otcom, kým žil, a povedal: Ako vy radíte, jakú dať odpoveď tomuto ľudu?",
    "A hovorili mu a riekli: Ak budeš dobrý a láskavý na tento ľud a urobíš im po vôli a budeš im hovoriť dobré slová, budú ti služobníkmi po všetky dni.",
    "Ale opustil radu starcov, ktorú mu dali, a radil sa s mládencami, ktorí rástli s ním a ktorí stáli pred ním.",
    "A povedal im: Čo vy radíte, že čo máme odpovedať tomuto ľudu, ktorí mi hovorili a riekli: Poľahči nám ujmúc od jarma, ktoré vzložil na nás tvoj otec?",
    "A mládenci, ktorí rástli s ním, mu hovorili a riekli: Takto povieš ľudu, ktorí ti hovorili a riekli: Tvoj otec učinil ťažkým naše jarmo, ale ty poľahči ujmúc od nášho jarma, tedy takto im povieš: Môj malíček je tlstejší ako boly bedrá môjho otca.",
    "Tak teraz, môj otec vraj naložil na vás ťažké jarmo, ale ja ešte pridám na vaše jarmo; môj otec vás trestal bičíkami, ale ja vás budem trestať uzlovatými bičmi!",
    "A tak prišiel Jeroboám i všetok ľud k Rechabeámovi tretieho dňa, jako hovoril kráľ povediac: Prijdite zase ku mne tretieho dňa.",
    "A kráľ im odpovedal tvrdo a tedy kráľ Rechabeám opustil radu starcov",
    "a hovoril im podľa rady mládencov a povedal: Môj otec učinil ťažkým vaše jarmo, ale ja ešte pridám naň; môj otec vás trestal bičíkmi, ale ja budem trestať uzlovatými bičmi.",
    "A neposlúchol a nepovolil kráľ ľudu, lebo to bol obrat od Boha, aby postavil Hospodin svoje slovo, ktoré hovoril skrze Achiáša Šilonského Jeroboámovi, synovi Nebátovmu.",
    "A videl celý Izrael, že ho nevyslyšal kráľ, a preto odpovedal ľud kráľovi a riekol: Akýže máme podiel v Dávidovi? Ani nemáme dedičstva v synovi Izaiho! Každý do svojich stánov, Izraelu! Teraz už opatri svoj dom, Dávide! A tak odišiel celý Izrael do svojich stánov.",
    "Ale čo do synov Izraelových, ktorí bývali v mestách Júdových, nad tými kraľoval Rechabeám.",
    "Keď potom poslal kráľ Rechabeám Adoráma, ktorý bol nad daňami, uhádzali ho synovia Izraelovi kamením, aj zomrel. A kráľ Rechabeám sobral všetku silu, aby vysadol na voz a utiekol do Jeruzalema.",
    "A tak sa vzbúril Izrael proti domu Dávidovmu a odpadol od neho, jako je to až do tohoto dňa."
  ],
  "11": [
    "A keď prišiel Rechabeám do Jeruzalema, shromaždil dom Júdov a Benjaminov, sto osemdesiat tisíc vybraných bojovníkov, aby bojovali proti Izraelovi a tak prinavrátili kráľovstvo Rechabeámovi.",
    "Ale stalo sa slovo Hospodinovo k Šemaiášovi, mužovi Božiemu, povediac:",
    "Povedz Rechabeámovi, synovi Šalamúnovmu, judskému kráľovi, i celému Izraelovi, ktorý je v Judsku i v Benjaminovi, a riekni:",
    "Takto hovorí Hospodin: Nechoďte hore ani nebojujte proti svojim bratom! Navráťte sa každý do svojho domu, lebo odo mňa sa stala tá vec. A poslúchli slová Hospodinove a vrátili sa a neišli proti Jeroboámovi.",
    "A Rechabeám býval v Jeruzaleme a vystavil mestá na ohradené mestá v Judsku.",
    "A vystavil Betlehem, Étam a Tekou,",
    "Bét-cúr, Socho a Adullam,",
    "Gát, Maréšu a Zíf,",
    "Adoraim, Lachiš a Azéku,",
    "Careu, Ajalon a Hebron, ktoré boly v Judsku a v Benjaminovi, ohradené mestá.",
    "A keď opevnil ohradené mestá, dal do nich vojvodov a zásoby potravín a oleja i vína",
    "a do jedného každého mesta veľké štíty a kopije a náramne ich opevnil a mal Júdu a Benjamina.",
    "A kňazi a Levitovia, ktorí boli v celom Izraelovi, postavili sa k nemu zo všetkých svojich krajov.",
    "Lebo Levitovia opustili svoje predmestia i svoje državie a odišli do Judska a do Jeruzalema, preto že ich zavrhol Jeroboám i jeho synovia, aby nekonali kňazskej služby Hospodinovi.",
    "A postavil si zvláštnych kňazov pre výšiny, pre démonov a pre teľatá, ktoré spravil.",
    "A za nimi zo všetkých pokolení Izraelových tí, ktorí oddali svoje srdce hľadať Hospodina, Boha Izraelovho, prišli do Jeruzalema obetovať Hospodinovi, Bohu svojich otcov.",
    "A tak upevnili kráľovstvo Júdovo a posilňovali Rechabeáma, syna Šalamúnovho, tri roky; lebo chodili po ceste Dávidovej a Šalamúnovej tri roky.",
    "A Rechabeám si vzal ženu, Machalať, dcéru Jerimóta, syna Dávidovho, a Abichaiľ, dcéru Eliába, syna Izaiho,",
    "ktorá mu porodila synov, Jehuša, Šemariáša a Zahama.",
    "A po nej si vzal Maachu, dcéru Absalomovu, ktorá mu porodila Abiáša, Attaiho, Zízu a Šelomita.",
    "A Rechabeám miloval Maachu, dcéru Absalomovu, nado všetky svoje ženy a svoje ženiny, lebo si bol vzal osemnásť žien a šesťdesiat ženín a splodil dvadsaťosem synov a šesťdesiat dcér.",
    "A Rechabeám postavil Abiáša, syna Maachy, za hlavu, za vojvodu medzi jeho bratmi, lebo ho mienil učiniť kráľom.",
    "A počínal si rozumne a rozsadil zo všetkých svojich synov do všetkých zemí Júdu a Benjamina, do všetkých ohradených miest, a dal im množstvo poživy a napýtal im hromadu žien."
  ],
  "12": [
    "A stalo sa, keď už stálo pevne kráľovstvo Rechabeámovo a keď už cítil svoju silu, že opustil zákon Hospodinov a celý Izrael s ním.",
    "A stalo sa v piatom roku kráľa Rechabeáma, že prišiel hore Šišak, egyptský kráľ, proti Jeruzalemu, lebo sa boli prehrešili proti Hospodinovi dopustiac sa nevernosti,",
    "s tisíc a dvesto vozmi a so šesťdesiat tisíc jazdcami, a nebolo počtu ľudu, ktorý prišiel s ním z Egypta, Lýbovia, Sukkovia a Ethiopi.",
    "A zaujal ohradené mestá, ktoré patrily Judsku, a prišiel až k Jeruzalemu.",
    "Vtedy prišiel prorok Šemaiáš k Rechabeámovi a k judským kniežatám, ktorí sa boli shromaždili do Jeruzalema pred Šišakom, a riekol im: Takto hovorí Hospodin: Vy ste mňa opustili, a preto som i ja vás opustil a vydal do ruky Šišaka.",
    "Vtedy sa pokorili izraelské kniežatá i kráľ a riekli: Hospodin je spravedlivý.",
    "A keď videl Hospodin, že sa pokorili, stalo sa slovo Hospodinovo k Šemaiášovi povediac: Pokorili sa, nezahladím ich, ale im dám, aby o málo času unikli, a nevylejem svojho hnevu na Jeruzalem skrze Šišaka.",
    "Avšak istotne mu budú za sluhov, aby poznali moju službu a službu kráľovstiev zemí.",
    "A tedy vyšiel Šišak, egyptský kráľ, hore proti Jeruzalemu a pobral poklady domu Hospodinovho i poklady domu kráľovho. Všetko pobral a vzal i malé štíty zlaté, ktorých bol narobil Šalamún.",
    "A kráľ Rechabeám narobil malých štítov medených miesto nich a oddal ich do ruky veliteľom behúňov kráľovskej stráže, ktorí strážili vchod do domu kráľovho.",
    "A bývalo, že kedykoľvek išiel kráľ do domu Hospodinovho, prišli behúni a nosili ich a zase ich odnášali zpät do strážnice behúňov.",
    "Ale keď sa pokoril, odvrátil sa od neho hnev Hospodinov, a nechcel ho celkom zahladiť. A boly aj v Júdovi dobré veci.-",
    "A tedy sa zmocnil kráľ Rechabeám v Jeruzaleme a kraľoval, lebo Rechabeám mal štyridsaťjeden rokov, keď začal kraľovať, a kraľoval sedemnásť rokov v Jeruzaleme, v meste, ktoré si vyvolil Hospodin zo všetkých pokolení Izraelových nato, aby tam položil svoje meno. A meno jeho matky bolo Naama Ammonská.",
    "Robil to, čo je zlé, lebo neustavil svojho srdca hľadať Hospodina.",
    "A deje Rechabeámove, prvé i posledné, či nie sú napísané v dejinách proroka Šemaiáša a vidiaceho Iddu, kde sa vypočitujú rody? A vojny boly medzi Rechabeámom a Jeroboámom po všetky dni.",
    "A tak ľahol Rechabeám a ležal so svojimi otcami a bol pochovaný v meste Dávidovom. A kraľoval Abiáš, jeho syn, miesto neho."
  ],
  "13": [
    "Osemnásteho roku kráľa Jeroboáma kraľoval Abiáš nad Júdom.",
    "Tri roky kraľoval v Jeruzaleme. A meno jeho matky bolo Michaja, dcéra Uriélova z Gibee. A bola vojna medzi Abiášom a medzi Jeroboámom.",
    "A Abiáš nadviazal vojnu s vojskom udatných bojovníkov, so štyristo tisíc vybranými mužmi. A Jeroboám sa prihotovil s ním do boja s osemsto tisíc vybranými mužmi udatnými.",
    "A Abiáš sa postavil od hora vrchu Cemaraima, ktorý je v pohorí Efraimovom, a riekol: Počujte ma, Jeroboáme a celý Izrael!",
    "Či vy nemáte vedieť, že Hospodin, Bôh Izraelov, dal kráľovstvo nad Izraelom Dávidovi na veky, jemu a jeho synom smluvou soli?",
    "Ale povstal Jeroboám, syn Nebátov, služobník Šalamúna, syna Dávidovho, a sprotivil sa svojmu pánovi!",
    "A sobrali sa spolu s ním bohaprázdni mužovia zaháľčiví, synovia beliála, a zmocnili sa proti Rechabeámovi, synovi Šalamúnovmu, kým Rechabeám bol dieťa a nežného srdca a neukázal sa pred nimi silným.",
    "A tak teraz vy hovoríte vo svojom srdci, že sa ukážete silnými voči kráľovstvu Hospodinovmu, ktoré je v ruke synov Dávidových, a je vás veliké množstvo a máte so sebou zlaté teľce, ktoré vám spravil Jeroboám, za bohov!",
    "Či ste azda nezahnali kňazov Hospodinových, synov Áronových, a Levitov? A narobili ste si kňazov ako národy iných zemí; ktokoľvek prijde, aby naplnil svoju ruku juncom alebo siedmimi baranmi, nuž stane sa kňazom tomu, čo nie je Bohom.",
    "Ale naším Bohom je Hospodin, a neopustili sme ho, a kňazmi, ktorí svätoslúžia Hospodinovi, sú synovia Áronovi, a Levitovia sú pri svojej práci",
    "a kadiac pália Hospodinovi zápalné obeti každého rána a každého večera a kadivo z voňavých vecí, aj predloženie chleba je na čistom stole, i zlatý svietnik máme i jeho lampy, aby ich zapaľovali každého večera. Lebo my ostríhame nariadenia Hospodina, svojho Boha; ale vy ste ho opustili.",
    "A hľa, preto je s nami na čele Bôh ako vodca, a sú s nami jeho kňazi a trúby radostného pretrubovania, aby mocne trúbily proti vám, synovia Izraelovi! Nebojujte s Hospodinom, Bohom svojich otcov, lebo sa vám nepovodí šťastne!",
    "Medzitým poslal Jeroboám úkladníkov naokolo, aby im prišli od chrbta. A tak boli pred Júdom, a úklad im bol od chrbta.",
    "A keď sa obrátili mužovia Júdovi, uvideli, že hľa, nastáva im boj zpredu aj zozadu. Vtedy kričali k Hospodinovi, a kňazi trúbili na trúby.",
    "A mužovia Júdovi kričali, nadšení na boj. A stalo sa v tom, keď kričali mužovia Júdovi na boj, že Bôh porazil Jeroboáma i celého Izraela pred Abiášom a pred Júdom.",
    "A synovia Izraelovi utekali pred Júdom, a Bôh ich dal do ich ruky.",
    "A tak ich porazili, Abiáš a jeho ľud, veľkou porážkou, takže padlo zabitých z Izraela päťsto tisíc vybraných mužov.",
    "A tak boli zohnutí synovia Izraelovi toho času. A zmocnili sa synovia Júdovi, lebo sa opreli na Hospodina, Boha svojich otcov.",
    "A tedy honil Abiáš utekajúceho Jeroboáma a vzal mu mestá, Bét-el a jeho dediny, Ješanu a jej dediny a Efron a jeho dediny.",
    "Ani sa viacej nezmohol Jeroboám za dní Abiášových. Potom ho ranil Hospodin, aj zomrel.",
    "A Abiáš sa zmocnil a vzal si štrnásť žien a splodil dvadsaťdva synov a šestnásť dcér.",
    "A ostatné deje Abiášove, jeho cesty a jeho slová, sú napísané vo výklade proroka Iddu."
  ],
  "14": [
    "A tak ľahol Abiáš a ležal so svojimi otcami, a pochovali ho v meste Dávidovom. A kraľoval Aza, jeho syn, miesto neho. Za jeho dní mala zem pokoj desať rokov.",
    "Aza robil to, čo bolo dobré a spravedlivé v očiach Hospodina, jeho Boha.",
    "A odstránil oltáre cudzích bohov aj výšiny a roztrieskal modlárske stĺpy a posekal háje.",
    "A rozkázal Júdovi, aby hľadali Hospodina, Boha svojich otcov, a aby robili to, čo káže zákon a prikázanie.",
    "A odstránil výšiny a slnečné obrazy zo všetkých miest Júdových, a tak bolo kráľovstvo pred ním na pokoji.",
    "A vystavil ohradené mestá v Judsku, lebo zem bola na pokoji, ani nebolo proti nemu vojny v tých rokoch, lebo Hospodin mu dal odpočinutia.",
    "A riekol Júdovi, svojmu ľudu: Vystavme tie mestá a ohraďme ich múrami, opevnime vežami a opatrime bránami a závorami, kým ešte je zem pred nami v pokoji. Lebo sme hľadali Hospodina, svojho Boha, hľadali sme ho, a dal nám odpočinutia zo všetkých strán. A tak staväli, a darilo sa im.",
    "A Aza mal vojsko takých, ktorí nosili veľký štít a ťažkú kopiju z pokolenia Júdovho tristo tisíc mužov, a z Benjamina takých, ktorí nosili malý štít a strieľali z luku, dvesto osemdesiat tisíc. To všetko boli udatní mužovia.",
    "A vyšiel proti nim Ethiop Zerach s vojskom, ktorého bolo tisíc tisícov, a vozov mal tristo. Prišiel až k mestu Maréša.",
    "A Aza vyšiel proti nemu, a zriadili sa do boja na doline Cefate pri Maréši.",
    "Vtedy volal Aza k Hospodinovi, svojmu Bohu, a riekol: Hospodine, u teba nie je rozdielu, keď ty chceš pomôcť, či má niekto mnoho, alebo či nemá sily. Pomôž, nám, ó, Hospodine, náš Bože! Lebo na teba sa opierame a v tvojom mene sme prišli proti tomuto množstvu. Hospodine, ty si naším Bohom, nech nemá proti tebe moci mizerný človek!",
    "A Hospodin porazil Ethiopov pred Azom a pred Júdom, takže utekali Ethiopi.",
    "A Aza ich prenasledoval i ľud, ktorý bol s ním, až po Gerár. A padlo toľko Ethiopov, že sa nemohli zotaviť, pretože boli skrúšení pred Hospodinom a pred jeho vojskom. A odniesli koristi veľmi mnoho.",
    "A zbili všetky mestá v okolí Gerára, lebo strach Hospodinov prišiel na nich, a vyplienili všetky tie mestá, pretože bolo v nich mnoho plenu.",
    "A zbili aj stány pastierov dobytka a zajmúc množstvo oviec a veľblúdov navrátili sa do Jeruzalema."
  ],
  "15": [
    "Vtedy prišiel Duch Boží na Azariáša, syna Odédovho,",
    "a vyšiel proti Azovi a riekol mu: Počujte ma, Aza i celý Júda i Benjamin! Hospodin bol s vami, kým ste boli s ním a keď ho budete hľadať, dá sa vám najsť; ale ak ho opustíte, opustí vás.",
    "A stávalo sa už Izraelovi po mnohé dni, že bol bez pravého Boha, bez kňaza-učiteľa a bez zákona.",
    "A keď sa vo svojej úzkosti obrátil k Hospodinovi, Bohu Izraelovmu, a keď ho hľadali, dal sa im najsť.",
    "Ale v takých časoch bez pravého Boha niet pokoja ani tomu, kto vychádza, ani tomu, kto vchádza, lebo veľký nepokoj, a mnoho ráz, vládne nad všetkými obyvateľmi zemí,",
    "a sú drtení národ národom a mesto mestom, pretože Bôh ich desí všelijakými úzkosťami.",
    "Preto tedy vy buďte silní, a nech nesklesnú vaše ruky zomdlejúc, lebo vaša práca má svoju mzdu.",
    "A keď počul Aza tie slová a proroctvo proroka Odéda, posilnil sa a odpratal ošklivosti z celej zeme Júdovej a Benjaminovej ako i z miest, ktoré zaujal z pohoria Efraimovho, a obnovil oltár Hospodinov, ktorý bol pred dvoranou Hospodinovou.",
    "Potom shromaždil celé pokolenie Júdovo i Benjaminovo i cudzincov, ktorí spolu bývali s nimi, z Efraima, z Manassesa a zo Simeona, lebo ich mnoho prebehlo k nemu z Izraela vidiac, že Hospodin, jeho Bôh, je s ním.",
    "A shromaždili sa do Jeruzalema v treťom mesiaci pätnásteho roku kráľovstva Azovho.",
    "A obetovali Hospodinovi toho dňa z koristi, ktorú dohnali, sedemsto volov a sedem tisíc oviec.",
    "A vošli v smluvu, že budú hľadať Hospodina, Boha svojich otcov, celým svojím srdcom a celou svojou dušou.",
    "A že každý, kto by nehľadal Hospodina, Boha Izraelovho, zomrie, či malý či veľký, či muž či žena.",
    "A prisahali Hospodinovi veľkým hlasom a radostným krikom trúbiac na trúby a na poľnice.",
    "A celý Júda sa radoval prísahe, lebo prisahali celým svojím srdcom a hľadali ho celou svojou chuťou, a dal sa im najsť. A Hospodin im dal odpočinutia zo všetkých strán.",
    "I Maachu, matku kráľa Azu, odstránil, aby nebola kráľovnou, pretože bola spravila ohavu - modlu pre háj. Ale Aza vyťal jej ohavnú modlu a rozdrvil a spálil pri potoku Kidrone.",
    "No, napriek tomu len neustúpily výšiny z Izraela, iba toľko, že srdce Azovo bolo celé s Hospodinom po všetky jeho dni.",
    "A vniesol posvätené veci svojho otca i svoje vlastné posvätené veci do domu Božieho, striebro, zlato a nádoby.",
    "A nebolo vojny až do tridsiateho a piateho roku kráľovstva Azovho."
  ],
  "16": [
    "V tridsiatom šiestom roku kráľovstva Azovho vyšiel hore Báša, izraelský kráľ, proti Júdovi a staväl Rámu, aby nedal nikomu ani vyjsť ani vojsť k Azovi, judskému kráľovi.",
    "Vtedy vyniesol Aza striebro a zlato z pokladov domu Hospodinovho i domu kráľovho a poslal k Ben-hadadovi, sýrskemu kráľovi, ktorý býval v Damašku, povediac:",
    "Je smluva medzi mnou a medzi tebou, medzi mojím otcom a medzi tvojím otcom. Hľa, posielam ti striebro a zlato. Idi, zruš svoju smluvu s Bášom, izraelským kráľom, aby odišiel hore odo mňa.",
    "A Ben-hadad poslúchol kráľa Azu a poslal veliteľov vojsk, ktoré mal, proti mestám Izraelovým, a zbili Ijjon a Dán a Ábel-maim i všetky skladištia, mestá Naftaliho.",
    "A stalo sa, keď to počul Báša, že prestal staväť Rámu a nechal stáť svoju prácu.",
    "A kráľ Aza pojal celého Júdu, a pobrali kamene mesta Rámy i jeho drevo, z ktorého staväl Báša, a vystavil z toho Gebu a Micpu.",
    "V tom čase prišiel vidiaci Chanani k Azovi, judskému kráľovi, a riekol mu: Za to, že si sa oprel na sýrskeho kráľa a neoprel si sa na Hospodina, svojho Boha, preto uniklo vojsko sýrskeho kráľa z tvojej ruky.",
    "Či nebolo Ethiopov a Lýbov množstvo vojska, čo do vozov a jazdcov, veľmi mnoho? A keď si sa oprel na Hospodina, vydal ich do tvojej ruky.",
    "Lebo oči Hospodinove chodia sem a ta po celej zemi, aby dokázal svoju silu pri tých, ktorých srdce je celé obrátené k nemu. Preto si bláznivo urobil, lebo odteraz budú proti tebe vojny.",
    "A Aza sa rozhneval na vidiaceho a dal ho do väzenia, lebo sa bol rozzúril preto na neho. A Aza utiskoval niektorých z ľudu toho času.",
    "A hľa, deje Azove, prvé i posledné, hľa, tie sú napísané v knihe kráľov Júdových a Izraelových.",
    "Potom v tridsiatom deviatom roku svojho kráľovstva onemocnel Aza na svoje nohy, a to veľmi ťažkou nemocou. No, ani vo svojej nemoci nehľadal Hospodina, ale lekárov.",
    "A tak ľahol Aza a ležal so svojimi otcami. A zomrel štyridsiateho prvého roku svojho kraľovania.",
    "A pochovali ho v jeho hroboch, ktoré si vytesal v meste Dávidovom. A položili ho na ležište, ktoré bol naplnil voňavými vecami, a to rôznymi, a masťami, pripravenými na umelý spôsob lekárnický, a pálili mu toho hromadu, náramne veľkú."
  ],
  "17": [
    "A kraľoval Jozafat, jeho syn, miesto neho. A zmocnil sa proti Izraelovi.",
    "A umiestil vojsko po všetkých mestách Júdových, ktoré boly ohradené. Rozložil i posádky stráže v zemi Júdovej a po mestách Efraimových, ktoré zaujal Aza, jeho otec.",
    "A Hospodin bol s Jozafatom, lebo chodil po prvých cestách Dávida, svojho otca, a nevyhľadával Bálov.",
    "Ale hľadal Boha svojho otca a chodil v jeho prikázaniach a nerobil tak, ako robil Izrael.",
    "Preto Hospodin upevnil kráľovstvo v jeho ruke, a dali všetci obyvatelia Júdovi Jozafatovi dary, takže mal hojne bohatstva a slávy.",
    "A keď sa povznieslo jeho srdce na cestách Hospodinových, odstránil ešte aj výšiny i háje z Júdu.",
    "A v treťom roku svojho kraľovania poslal svoje kniežatá, Benchaila, Obadiáša, Zachariáša, Natanaela a Michaiáša, aby učili po mestách Júdových.",
    "A išli s nimi Levitovia Šemaiáš, Netaniáš, Zebadiáš, Azael, Šemiramót, Jonatán, Adoniáš, Tobiáš a Tobadoniáš, Levitovia, a s nimi Elišama a Jehorám, kňazi.",
    "A tak učili po Judsku majúc so sebou knihu zákona Hospodinovho a chodili dookola po všetkých mestách Júdových a učili medzi ľudom.",
    "A bol strach Hospodinov na všetkých kráľovstvách zemí, ktoré boly vôkol Judska, a nebojovaly proti Jozafatovi.",
    "A z Filištínov donášali rôzni Jozafatovi dary i striebra uloženú daň. Aj Arabovia mu dovádzali drobný dobytok, po každé sedem tisíc sedemsto baranov a kozlov tiež sedem tisíc sedemsto.",
    "A tak prospieval Jozafat a rástol až vysoko. A vystavil v Judsku zámky a mestá skladíšť.",
    "A konal mnohé práce veliké v judských mestách a bojovníkov, udatných mužov, mal v Jeruzaleme.",
    "A toto je ich počet podľa domu ich otcov. Z Júdu velitelia nad tisícami: veliteľ Adna a s ním udatných mužov tristo tisíc.",
    "Vedľa neho veliteľ Jehochanan a s ním dvesto osemdesiat tisíc.",
    "A vedľa toho Amaziáš, syn Zichriho, ktorý sa dobrovoľne oddal Hospodinovi, a s ním dvesto tisíc udatných mužov.",
    "Z Benjamina: udatný muž Eljada a s ním ozbrojených lučišťom a malým štítom dvesto tisíc.",
    "A vedľa neho Jehozabad a s ním sto osemdesiat tisíc vyzbrojených do boja.",
    "Tí posluhovali kráľovi, krome tých, ktorých umiestil kráľ v ohradených mestách po celom Judsku."
  ],
  "18": [
    "A tedy Jozafat mal veľké bohatstvo a veľkú slávu. Ale sa spriaznil s Achabom.",
    "Potom po rokoch odišiel k Achabovi dolu do Samárie. A Achab nabil pre neho drobného dobytka a volov, množstvo, i pre ľud, ktorý prišiel s ním a nahováral ho, aby išiel hore proti Rámot-gileáda.",
    "A Achab, izraelský kráľ, povedal Jozafatovi, judskému kráľovi: Či pojdeš so mnou do Rámot-gileáda? A on mu odpovedal: Ja som ako ty, a môj ľud ako tvoj ľud, a budem s tebou v tom boji.",
    "Potom riekol Jozafat izraelskému kráľovi: Opýtaj sa dnes, prosím, na slovo Hospodinovo.",
    "A izraelský kráľ shromaždil prorokov štyristo mužov a povedal im: Či máme ísť do Rámot-gileáda do vojny, a či mám nechať tak? A oni odpovedali: Iď hore, a Bôh ho dá do ruky kráľovej.",
    "Ale Jozafat riekol: Či tu už neni proroka Hospodinovho, aby sme sa opýtali toho?",
    "Na to povedal izraelský kráľ Jozafatovi: Je tu ešte jeden muž, skrze ktorého by bolo možno opýtať sa Hospodina; ale ja ho nenávidím, lebo mi nikdy neprorokuje dobrého, ale vždycky zlé. Je to Micheáš, syn Jimlu. Avšak Jozafat povedal: Nech tak nehovorí kráľ!",
    "Vtedy zavolal izraelský kráľ jedného komorníka a povedal: Doveď sem rýchle Micheáša, syna Jimlu!",
    "Medzitým izraelský kráľ a Jozafat, judský kráľ, sedeli každý na svojom tróne, odiati kráľovským rúchom. A sedeli na voľnom priestore pri vchode do brány mesta Samárie. A všetci tí proroci prorokovali pred nimi.",
    "A Cedekiáš, syn Kenaánov, si bol spravil železné rohy a povedal: Takto hovorí Hospodin: Týmito budeš drgať Sýrov, dokiaľ len im neučiníš konca.",
    "A všetci proroci prorokovali tak a vraveli: Iď hore do Rámot-gileáda a konaj šťastne, a Hospodin dá do ruky kráľovej.",
    "A posol, ktorý išiel zavolať Micheáša, mu hovoril: Hľa, slová prorokov, ako by jednými ústy, predpovedajú kráľovi dobré veci; nech je tedy, prosím, tvoje slovo jako slovo niektorého z nich, a hovor dobré.",
    "Ale Micheáš riekol: Ako že žije Hospodin, že to, čo povie môj Bôh, iba to budem hovoriť.",
    "Keď potom prišiel ku kráľovi, povedal mu kráľ: Micheášu, či máme ísť proti Rámot-gileáda do vojny, a či mám nechať tak? A on riekol: Iďte hore a konajte šťastne, a budú daní do vašej ruky.",
    "A kráľ mu povedal: Koľko ráz ťa mám zaviazať prísahou, že mi nebudeš hovoriť iné ako pravdu v mene Hospodinovom?",
    "Vtedy riekol: Videl som všetok ľud Izraelov rozptýlený po vrchoch ako ovce, ktoré nemajú pastiera. A Hospodin riekol: Títo nemajú pána; nech sa navrátia každý do svojho domu v pokoji.",
    "Na to povedal izraelský kráľ Jozafatovi: Či som ti nepovedal, že mi nebude prorokovať dobré, ale iba zlé?",
    "A ešte riekol: Preto počujte slovo Hospodinovo: Videl som Hospodina sedieť na jeho tróne, a všetko vojsko nebies stálo po jeho pravici a po jeho ľavici.",
    "A Hospodin riekol: Kto oklame Achaba, izraelského kráľa, aby odišiel hore a padol v Rámot-gileáda? Na to hovoril ktorý čo, jeden hovoril to, a druhý hovoril iné.",
    "Vtedy vyšiel nejaký duch a postavil sa pred Hospodinom a povedal: Ja ho oklamem. A Hospodin mu riekol: Akým spôsobom?",
    "A on odpovedal: Vyjdem a budem lživým duchom v ústach všetkých jeho prorokov. Na to mu riekol: Oklameš, aj zmôžeš, vyjdi a učiň tak!",
    "A teraz hľa, Hospodin dal lživého ducha do úst týchto tvojich prorokov, a Hospodin hovoril proti tebe zlé.",
    "Vtedy pristúpil Cedekiáš, syn Kenaánov a uderil Micheáša na líce a povedal: Kde - ktorou cestou odišiel duch Hospodinov odo mňa, aby hovoril tebe?",
    "Na to riekol Micheáš: Hľa, uvidíš toho dňa, keď pojdeš z izby do izby, aby si sa skryl.",
    "A izraelský kráľ povedal: Pojmite Micheáša, a zaveďte ho zpät k Amonovi, kniežaťu mesta, a k Joašovi, synovi kráľovmu.",
    "A poviete: Takto hovorí kráľ: Vsaďte tohoto do žalára a dávajte mu jesť chlieb súženia a piť vodu súženia, dokiaľ sa nenavrátim v pokoji.",
    "Ale Micheáš povedal: Ak sa ty naozaj navrátiš v pokoji, nehovoril Hospodin skrze mňa. A doložil: Počujte to, ľudia, všetci!",
    "A tak odišiel hore izraelský kráľ i Jozafat, judský kráľ, proti Rámot-gileáda.",
    "A izraelský kráľ povedal Jozafatovi: Prestrojiť sa, a tak ísť do boja; ale ty si len obleč svoje rúcho. A tedy sa prestrojil izraelský kráľ, a tak išli do boja.",
    "A sýrsky kráľ prikázal veliteľom nad svojimi vozmi a riekol: Nebojujte ani s malým ani s veľkým, ale iba s izraelským kráľom samotným.",
    "A bolo, keď uvideli velitelia nad vozmi Jozafata, že riekli: To je izraelský kráľ! A obrátili sa dookola proti nemu bojovať. Vtedy skríkol Jozafat, a Hospodin mu pomohol, a Bôh ich odvábil od neho.",
    "A stalo sa, keď uvideli velitelia nad vozmi, že to nie je izraelský kráľ, že sa obrátili preč od neho.",
    "V tom nejaký muž natiahol lučište vo svojej prostote a postrelil izraelského kráľa tam, kde sa pancier spojuje. Preto povedal vozkovi: Obráť svoje ruky a vyvez ma z vojska, lebo som nemocný.",
    "A keď sa rozmohol boj toho dňa, premáhal sa izraelský kráľ a stál na voze naproti Sýrom až do večera a zomrel o čase, keď zapádalo slnko."
  ],
  "19": [
    "A keď sa navracoval Jozafat, judský kráľ, do svojho domu v pokoji, do Jeruzalema,",
    "vyšiel mu v ústrety Jehu, syn Chananiho, vidiaci, a povedal kráľovi Jozafatovi: Či si mal ísť pomáhať bezbožnému a tých, ktorí nenávidia Hospodina, budeš milovať? Pre to sa zapálil na teba hnev zpred Hospodina.",
    "Avšak našly sa pri tebe i dobré veci, lebo si odpratal háje zo zeme a ustavil si svoje srdce hľadať Boha.",
    "A Jozafat býval v Jeruzaleme. A zase vyšiel medzi ľud a pochodil všade od Bér-šeby až po pohorie Efraimovo a navrátil ich k Hospodinovi, Bohu otcov.",
    "A postavil sudcov v zemi vo všetkých ohradených mestách Judska, v každom meste.",
    "A riekol sudcom: Vidzte, čo robíte: lebo nesúdite za človeka, ale za Hospodina, ktorý je s vami pri vykonávaní súdu.",
    "Preto teraz nech je strach Hospodinov na vás. Ostríhajte a čiňte. Lebo u Hospodina, nášho Boha, nieto neprávosti, ani nehľadí na osobu ani neprijme úplatného daru.",
    "Ba aj v Jeruzaleme postavil Jozafat niektorých z Levitov a kňazov a z hláv otcov Izraelových k súdu Hospodinovmu a riešiť pravoty. Potom sa on i jeho ľudia navrátili do Jeruzalema.",
    "A prikázal im a povedal: Tak robte v bázni Hospodinovej, verne a úprimným srdcom.",
    "A pri každej pravote, ktorá prijde pred vás od vašich bratov, ktorí bývajú vo svojich mestách, v ktorej treba rozsúdiť medzi krvou a krvou, medzi zákonom a prikázaním, čo do ustanovení a súdov, poučíte ich, aby nehrešili proti Hospodinovi, a aby neprišiel na vás hnev a na vašich bratov. Tak robte a nezhrešíte.",
    "A hľa, Amariáš, najvyšší kňaz, bude nad vami vo všetkých veciach Hospodinových a Zebadiáš, syn Izmaelov, vojvoda domu Júdovho, vo všetkých veciach kráľových, a správcovia Levitovia sú pred vami. Buďte zmužilí a konajte! A Hospodin bude s tým, kto bude dobrý."
  ],
  "20": [
    "A potom sa stalo, že prišli synovia Moábovi a synovia Ammonovi a s nimi iní z Ammonovcov proti Jozafatovi do vojny.",
    "Vtedy prišli poslovia a oznámili Jozafatovi a riekli: Prišlo proti tebe veľké množstvo zo zámoria, zo Sýrie, a hľa, sú v Chacecon-támare, ktoré je En-gedi.",
    "A Jozafat sa bál a obrátil svoju tvár hľadať Hospodina a vyhlásil pôst na celé Judsko.",
    "Vtedy sa shromaždili synovia Júdu, aby hľadali pomoc od Hospodina, a prišli aj zo všetkých miest Júdových hľadať Hospodina.",
    "A Jozafat sa postavil v shromaždení Júdu a Jeruzalema v dome Hospodinovom, pred novým dvorom,",
    "a riekol: Hospodine, Bože našich otcov, či nie si ty Bohom na nebi? A veď ty panuješ nado všetkými kráľovstvami národov, a v tvojej ruke je sila a udatnosť, a nieto nikoho, kto by sa mohol postaviť proti tebe!",
    "Či si ty azda, náš Bože, nevyhnal obyvateľov tejto zeme zpred svojho ľudu Izraela? A dal si ju semenu Abraháma, svojho milovaného priateľa, na veky.",
    "A bývali v nej a vystavili ti v nej svätyňu, tvojmu menu, povediac:",
    "Keby prišlo na nás zlé, meč súdu, mor a hlad, a keby sme sa postavili pred týmto domom a pred tebou, pretože je tvoje meno v tomto dome, a keby sme kričali k tebe zo svojej úzkosti, vyslyšíš a zachrániš.",
    "A teraz hľa, synovia Ammonovi a Moábovi a vrch Seir, cez ktorých prejsť si nedal Izraelovi, keď boli prišli z Egyptskej zeme, ale uhnuli od nich a nezahladili ich,",
    "nuž hľa, oni sa nám odplácajú tým, že prišli, aby nás vyhnali z tvojho dedičstva, ktoré si nám dal večite.",
    "Náš Bože, či nebudeš súdiť nad nimi? Lebo v nás nie je sily, aby sme obstáli pred týmto veľkým množstvom, ktoré prišlo na nás, ani my nevieme, čo by sme mali robiť, ale jedine na teba hľadia naše oči.-",
    "A všetci synovia Júdovi stáli pred Hospodinom, aj ich drobné deti, ich ženy a ich synovia.",
    "Vtedy prišiel na Jachaziela, syna Zachariáša, syna Benaiáša, syna Jehiela, syna Mattaniáša, Levitu zo synov Azafových, Duch Hospodinov prostred shromaždenia,",
    "a riekol: Pozorujte, všetok Júda a obyvatelia Jeruzalema, i ty kráľu Jozafate! Takto vám hovorí Hospodin: Nebojte sa vy ani sa nestrachujte pred tým velikým množstvom, lebo nie vám je boj, ale Bohu.",
    "Zajtra sídite na nich. Hľa, pojdú hore stráňou Cíc, a najdete ich na konci údolia pred púšťou Jeruel.",
    "Nebude to vašou vecou bojovať v tomto boji. Postavte sa, stojte a vidzte spasenie Hospodinovo, ktorý je s vami, Júda a Jeruzalem. Nebojte sa ani sa nestrachujte! Zajtra vyjdite proti nim, a Hospodin bude s vami.",
    "A Jozafat sa sklonil tvárou k zemi, a všetok Júda i obyvatelia Jeruzalema padli pred Hospodinom klaňajúc sa Hospodinovi.",
    "Potom vstali Levitovia zo synov Kehátovcov a zo synov Kórachovcov, aby chválili Hospodina, Boha Izraelovho, velikým hlasom, náramne.",
    "A tak vstali skoro ráno a vyšli na púšť Tekoa. A keď vychádzali, Jozafat stál a povedal: Počujte ma, Júda a obyvatelia Jeruzalema! Verte v Hospodina, svojho Boha, a stojte verne; verte v jeho prorokov a konajte šťastne!",
    "A keď sa poradil s ľudom, postavil spevákov Hospodinovi, a to aby chválili okrasu svätosti idúc pred ozbrojencami a aby hovorili: Oslavujte Hospodina, lebo jeho milosť trvá na veky!",
    "A v tom čase, keď začali plesať a chváliť, dal Hospodin úkladníkov na synov Ammonových a Moábových a na obyvateľov vrchu Seira, ktorí boli prišli proti Júdovi, a boli porazení.",
    "Lebo sa postavili synovia Ammonovi a Moábovi proti obyvateľom vrchu Seira, aby ich oddali úplnej záhube a aby ich zahladili. A keď dokončili proti obyvateľom Seira, pomáhali druh proti druhovi zahladiť.",
    "Medzitým prišiel Júda na výhľadisko na púšť a obrátiac sa pozreli na množstvo. A hľa, videli, že sú mŕtvolami, ležiacimi na zemi, a že ani nebolo toho, kto by bol ušiel.",
    "Vtedy prišiel Jozafat a jeho ľud pobrať ich korisť a našli jej u nich množstvo i majetku i klenotov u mŕtvol i vzácneho náradia, a nabrali si koristi každý toľko, že to až nemohli uniesť. A tri dni brali korisť, lebo jej bolo mnoho.",
    "Potom štvrtého dňa sa shromaždili do doliny Berácha, lebo tam dobrorečili Hospodinovi. Preto nazvali meno toho miesta Emek-berácha, a tak sa volá až do tohoto dňa.",
    "A vrátili sa všetci mužovia Júdovi aj mužovia Jeruzalema i Jozafat na ich čele, aby sa navrátili do Jeruzalema s radosťou, lebo im dal Hospodin radosť z porážky ich nepriateľov.",
    "A prišli do Jeruzalema s harfami, citarami a s trúbami do domu Hospodinovho.",
    "A strach Boží prišiel na všetky kráľovstvá tých zemí, keď počuli, že Hospodin bojoval proti nepriateľom Izraelovým.",
    "A kráľovstvo Jozafatovo malo pokoj, a jeho Bôh mu dal odpočinutia zo všetkých strán.",
    "A Jozafat kraľoval nad Júdom. Tridsaťpäť rokov mal, keď začal kraľovať, a kraľoval dvadsaťpäť rokov v Jeruzaleme. A meno jeho matky bolo Azuba, a bola dcérou Šilchiho.",
    "Chodil po ceste svojho otca Azu ani neuhol od nej robiac to, čo je spravedlivé v očiach Hospodinových.",
    "Avšak výšiny neboly uhly, lebo ľud ešte nebol ustavil svojho srdca k Bohu svojich otcov.",
    "A ostatné deje Jozafatove, prvé i posledné, tie hľa, sú napísané v dejinách Jehu-va, syna Chananiho, čo bolo vnesené do knihy kráľov Izraelových.",
    "Potom sa spolčil Jozafat, judský kráľ, s Achaziášom, izraelským kráľom, ktorý páchal bezbožnosť.",
    "Spolčil sa s ním preto, aby narobil lodí, ktoré maly ísť do Taršíša. A narobili lodí v Ecjon-gábere.",
    "Vtedy prorokoval Eliézer, syn Dodavahú-va z Maréše, proti Jozafatovi povediac: Za to, že si sa spolčil s Achaziášom, Hospodin rozborí tvoje práce. Aj stroskotaly lode a nemohly ísť do Taršíša."
  ],
  "21": [
    "A tak ľahol Jozafat a ležal so svojimi otcami a bol pochovaný so svojimi otcami v meste Dávidovom. A kraľoval Jehorám, jeho syn, miesto neho.",
    "A mal bratov, synov Jozafatových, Azariáša, Jechiela, Zachariáša, Azariahú-va, Michaela a Šefatiáša. Tí všetci boli synmi Jozafata, kráľa Izraelovho.",
    "A ich otec im dal mnoho darov, striebra, zlata a iných drahých vecí s ohradenými mestami v Judsku a kráľovstvo dal Jehorámovi, pretože on bol prvorodený.",
    "Ale keď nastúpil Jehorám a dostal moc nad kráľovstvom svojho otca, zmocnil sa a pobil všetkých svojich bratov mečom, ba aj niektorých z kniežat Izraelových.",
    "Jehorám mal tridsaťdva rokov, keď začal kraľovať, a kraľoval osem rokov v Jeruzaleme.",
    "A chodil po ceste kráľov Izraelových a robil tak, ako robil dom Achabov; lebo mal dcéru Achabovu za ženu a robil to, čo je zlé v očiach Hospodinových.",
    "Avšak Hospodin nechcel zahladiť dom Dávidov pre smluvu, ktorú učinil s Dávidom, a pretože povedal, že mu dá sviecu i jeho synom po všetky dni.",
    "Za jeho dní odpadol Edom a vymanil sa zpod ruky Júdovej, a ustanovili nad sebou kráľa.",
    "Preto prešiel ta Jehorám so svojimi kniežatami, i všetky vozy s ním. A stalo sa, že vstanúc vnoci porazil Edoma, ktorý ho bol obkľúčil, i veliteľov nad vozmi.",
    "Ale Edom len jednako odpadol a vytrhol sa zpod ruky Júdovej, a je tak až do tohoto dňa. Vtedy odpadlo i mesto Libna, toho času a vymyklo sa zpod jeho ruky, pretože opustil Hospodina, Boha svojich otcov.",
    "Krome toho narobil ešte aj výšin na vrchoch Judska a spôsobil to, aby smilnili obyvatelia Jeruzalema, a tak zaviedol aj obyvateľov Júdu.",
    "A prišlo k nemu písmo od proroka Eliáša, v ktorom bolo napísané: Takto hovorí Hospodin, Bôh Dávida, tvojho otca: Za to, že si nechodil po cestách Jozafata, svojho otca, a po cestách Azu, kráľa Júdovho,",
    "ale že si chodil po ceste kráľov Izraelových a spôsobil si to, aby smilnil Júda i obyvatelia Jeruzalema, jako pôsobil smilniť dom Achabov, ba ešte aj svojich bratov, dom svojho otca, ktorí boli lepší, ako si ty, si povraždil,",
    "preto hľa, Hospodin zbije veľkou ranou tvoj ľud, tvojich synov, tvoje ženy i všetko tvoje imanie.",
    "A ty budeš trpieť ťažkou nemocou mnohou, chorobou svojich vnútorností, až i vyjdú z teba tvoje črevá od nemoci, ktorá bude trvať dlhé časy.",
    "A Hospodin zobudil na Jehoráma ducha Filištínov a Arabov, ktorí sú povedľa Ethiopov,",
    "a prišli hore proti Judsku, vtrhli do neho a pobrali všetok majetok, ktorý sa našiel a patril domu kráľovmu, áno, i jeho synov i jeho ženy, takže mu nezostalo syna krome Jehoachaza, najmladšieho z jeho synov.",
    "A po tom po všetkom ho ranil Hospodin na jeho vnútornostiach nezhojiteľnou nemocou.",
    "A stalo sa, že sa rozmáhala odo dňa ku dňu, a keď prišiel čas, na konci dvoch rokov, vyšli jeho vnútornosti od jeho nemoci, a zomrel v hrozných bolestiach. A jeho ľud mu nepálil voňavých vecí, jako pálili jeho otcom.",
    "Tridsaťdva rokov mal, keď začal kraľovať, a kraľoval osem rokov v Jeruzaleme a odišiel ta nie žiadúcny. A pochovali ho v meste Dávidovom, ale nie v hroboch kráľov."
  ],
  "22": [
    "A obyvatelia Jeruzalema urobili kráľom Achaziáša, jeho najmladšieho syna, miesto neho, lebo všetkých starších pobila čata lupičov, ktorá bola prišla medzi Arabmi do tábora. A tedy kraľoval Achaziáš, syn Jehoráma, kráľa Júdovho.",
    "Achaziáš mal štyridsaťdva rokov, keď začal kraľovať, a kraľoval jeden rok v Jeruzaleme. A meno jeho matky bolo Atália, dcéra Omriho.",
    "Aj on chodil po cestách domu Achabovho, lebo jeho mater bola jeho radcom páchať bezbožnosť.",
    "A robil to, čo je zlé v očiach Hospodinových, ako dom Achabov, lebo tí mu boli radcami po smrti jeho otca jemu na záhubu.",
    "Aj tedy chodil podľa ich rady a odišiel s Jehorámom, synom Achabovým, izraelským kráľom, do boja proti Hazaelovi, sýrskemu kráľovi, v Rámot-gileáda. Ale Sýrovia porazili a ranili Joráma,",
    "ktorý sa navrátil, aby sa liečil v Jizreele, lebo mal rany ktoré mu zadali v Ráme, keď bojoval s Hazaelom, sýrskym kráľom. A Azariáš-Achaziáš, syn Jehoráma, judského kráľa, odišiel dolu, aby navštívil Joráma, syna Achabovho, v Jizreele, pretože bol nemocný.",
    "A bolo to od Boha na záhubu Achaziášovi, aby prišiel k Jorámovi. Lebo keď prišiel, vyšiel s Jorámom proti Jehu-vovi, synovi Nimšiho, ktorého bol pomazal Hospodin nato, aby vyplienil dom Achabov.",
    "A stalo sa, keď sa súdil Jehu s domom Achabovým, že našiel kniežatá Júdove i synov bratov Achaziášových, ktorí konali Achaziášovi službu a pobil ich.",
    "Potom hľadali Achaziáša a najdúc ho jali ho; skrýval sa totiž v Samárii, a doviedli ho k Jehu-vovi, zabili ho a pochovali, lebo riekli: Bol synom Jozafatovým, ktorý hľadal Hospodina celým svojím srdcom. Ani nebolo z domu Achaziášovho nikoho, kto by bol vládal prevziať kráľovstvo.",
    "A keď videla Atália, matka Achaziášova, že zomrel jej syn, vstala a zkazila všetko kráľovské semä domu Júdovho.",
    "Ale Jehošabať, dcéra kráľova, vzala Joasa, syna Achaziášovho, a ukradnúc ho zpomedzi synov kráľových, ktorí mali byť zabití, dala ho i jeho dojku do izby postelí a tak ho ukryla Jehošabať, dcéra kráľa Jehoráma, žena kňaza Jehojadu, lebo ona bola sestrou Achaziášovou, pred Atáliou, a nezabila ho.",
    "A bol s nimi v dome Božom skrývajúc sa šesť rokov, a Atália kraľovala nad zemou."
  ],
  "23": [
    "Ale v siedmom roku sa zmocnil Jehojada a pojal so sebou veliteľov nad stami, Azariáša, syna Jerochámovho, Izmaela, syna Jehochanánovho, Azariáša, syna Obédovho, Maaseiáša, syna Adaiášovho, a Elišafata, syna Zichriho, a učinil s nimi smluvu.",
    "A pochodiac dookola po Judsku shromaždili Levitov zo všetkých miest Júdových ako i hlavy otcov čeľadí Izraelových, a prišli do Jeruzalema.",
    "A celé to shromaždenie učinilo smluvu v dome Božom s kráľom. A Jehojada im riekol: Hľa, syn kráľov bude kraľovať, ako hovoril Hospodin o synoch Dávidových.",
    "Toto je vec, ktorú učiníte: tretina z vás, ktorí prichádzavate v sobotu, tretina kňazov a Levitov, budú vrátnymi strážiac u prahov;",
    "tretina bude pri dome kráľovom a tretina pri bráne Základu, a všetok ľud bude vo dvoroch domu Hospodinovho.",
    "Ale nech nikto nevojde do domu Hospodinovho krome kňazov a tých, ktorí posluhujú, z Levitov; tí nech vojdú, lebo sú svätí, ale všetok ľud bude strážiť stráž Hospodinovu.",
    "A Levitovia obstúpia kráľa dookola majúc každý svoju zbraň vo svojej ruke, a ten, kto by vošiel do domu, zomrie. A budú vždy s kráľom, už či vojde či vyjde.",
    "A Leviti a všetok Júda urobili všetko tak, ako rozkázal kňaz Jehojada, a pojali každý svojich mužov, ktorí prichádzavali v sobotu, i s tými, ktorí odchádzavali v sobotu, lebo kňaz Jehojada nebol prepustil niktorého z oddelení.",
    "A Jehojada, kňaz, dal veliteľom nad stami kopije a malé štíty jako aj iné štíty, ktoré patrily kedysi kráľovi Dávidovi a ktoré boly v dome Božom.",
    "A tak postavil všetok ľud, z ktorých mal každý svoju zbraň vo svojej ruke, od pravej strany domu až po ľavú stranu domu, pozdĺž oproti oltáru a oproti domu, pri kráľovi dookola.",
    "Potom vyviedli von syna kráľovho a dali na neho korunu i svedoctvo a urobili ho kráľom, a pomazali ho Jehojada a jeho synovia, a hovorili: Nech žije kráľ!",
    "A keď počula Atália hukot bežiaceho ľudu, a tých, ktorí chválili kráľa, vošla k ľudu do domu Hospodinovho.",
    "A vidiac, že hľa, kráľ stojí na svojom vyvýšenom mieste pri vchode, a že velitelia a trubači stoja pri kráľovi, a že všetok ľud zeme sa raduje, a že trúbia na trúby, a že speváci spievajú pri nástrojoch ku sprievodu spevu a učia, ako chváliť, vtedy roztrhla Atália svoje rúcho a riekla: Zrada, zrada!",
    "Vtedy vyviedol kňaz Jehojada veliteľov nad stami, ustanovených nad vojskom, a riekol im: Vyveďte ju preč zpomedzi radov, a ten, kto by išiel za ňou, nech zomrie mečom! Pretože bol riekol kňaz: Nezabite jej v dome Hospodinovom.",
    "A rozostúpili sa jej na obe strany. Ale keď prišla ku vchodu do Koňskej brány domu kráľovho, tam ju zabili.",
    "Vtedy učinil Jehojada smluvu medzi sebou, medzi všetkým ľudom a medzi kráľom, aby boli ľudom Hospodinovým.",
    "Potom vošiel všetok ľud do domu Bálovho, a rozborili ho a jeho oltáre i jeho obrazy roztrieskali a Mattána, kňaza Bálovho, zabili pred oltármi.",
    "A Jehojada zase ustanovil úrady, ktoré maly dozor v dome Hospodinovom, pod správou kňazov Levitov, ktorých bol rozdelil Dávid ustanoviac ich nad domom Hospodinovým, aby obetovali zápalné obeti Hospodinove, jako je napísané v zákone Mojžišovom, s radosťou a so spevom, podľa nariadenia Dávidovho.",
    "Postavil aj vrátnych pri bránach domu Hospodinovho, aby nevošiel nečistý čo do jakejkoľvek veci.",
    "A pojal veliteľov nad stami a popredných v národe jako aj tých, ktorí panovali nad ľudom, i všetok ľud zeme a viedol kráľa z domu Hospodinovho dolu, a vošli vyšnou bránou do domu kráľovho, kde posadili kráľa na tróne kráľovstva.",
    "A radoval sa všetok ľud zeme, a meste bolo v pokoji. A Atáliu zabili mečom."
  ],
  "24": [
    "Joas mal sedem rokov, keď začal kraľovať, a kraľoval štyridsať rokov v Jeruzaleme. A meno jeho matky bolo Cibia z Bér-šeby.",
    "Joas robil to, čo je spravedlivé v očiach Hospodinových, po všetky dni kňaza Jehojadu.",
    "A Jehojada mu vzal dve ženy, a splodil synov i dcéry.",
    "Potom sa stalo, že vzkrsla myšlienka v srdci Joasovom obnoviť dom Hospodinov.",
    "Preto shromaždil kňazov a Levitov a riekol im: Vyjdite do miest Júdových a shromažďujte od všetkého Izraela peniaze na opravu domu svojho Boha, z roka na rok, a vy sa ponáhľajte s vecou. Avšak Levitovia sa neponáhľali.",
    "Vtedy zavolal kráľ Jehojadu, predného kňaza, a riekol mu: Prečo nevyžaduješ od Levitov, aby doniesli z Judska a z Jeruzalema dávku Mojžiša, služobníka Hospodinovho, i celé shromaždenie Izraelovo, pre stán svedoctva?",
    "Lebo synovia Atálie, tej bezbožnice, boli sa vlámali do domu Božieho, áno i všetky posviatne veci domu Hospodinovho obrátili na Bálov.",
    "A na rozkaz kráľov spravili jednu truhlicu, ktorú postavili pri bráne domu Hospodinovho zvonku.",
    "A vyhlásili po Judsku a po Jeruzaleme, aby doniesli Hospodinovi dávku Mojžiša, služobníka Božieho, uloženú na Izraela na púšti.",
    "Vtedy sa radovali všetky kniežatá i všetok ľud a donášali a hádzali do truhlice, až dokončili.",
    "A stávalo sa v taký čas, keď doniesli truhlicu do úradu kráľovho Levitami, a keď videli, že je v nej mnoho peňazí, že prichádzaval pisár kráľov a úradník najvyššieho kňaza a vyprázdnili truhlicu. Potom ju zase odniesli a postavili na jej miesto. Tak to robili každý deň. A nahromadili množstvo peňazí.",
    "A kráľ a Jehojada ich dávali tým, ktorí konali dielo služby domu Hospodinovho, a oni najímali kameniarov a remeselníkov, aby obnovili dom Hospodinov, ako aj tým, ktorí pracovali zo železa a z medi, aby opravili dom Hospodinov.",
    "Nuž tak pracovali tí, ktorí konali dielo, ktoré aj bolo šťastne zavŕšené ich rukami. A tedy postavili dom Boží, takže stál vo svojom spôsobe, a upevnili ho.",
    "A keď dokončili, doniesli ostatok peňazí pred kráľa a Jehojadu. A dali z nich narobiť nádob pre dom Hospodinov, nádob k službe a k obetovaniu zápalov a lyžíc, a to nádob zlatých a strieborných. A obetovali zápalné obeti v dome Hospodinovom ustavične, po všetky dni Jehojadu.",
    "Ale Jehojada sa zostarel a nasýtiac sa dní zomrel. Sto tridsať rokov mal, keď zomrel.",
    "A pochovali ho v meste Dávidovom s kráľmi, lebo robil dobré v Izraelovi i voči Bohu i voči jeho domu.",
    "A po smrti Jehojadovej prišly kniežatá Júdove a poklonily sa kráľovi. Vtedy ich vypočul kráľ a dovolil.",
    "A tak opustili dom Hospodina, Boha svojich otcov, a slúžili hájom a modlám, a preto prišiel hnev Boží na Júdu a na Jeruzalem, pre ten ich hriech.",
    "A posielal k nim prorokov, aby ich navrátili k Hospodinovi a svedčili proti nim, ale nepočúvali.",
    "Ba keď prišiel Duch Boží na Zachariáša, syna kňaza Jehojadu, a keď sa postavil z vyššieho miesta pred ľud a riekol im: Takto hovorí Bôh: Prečo prestupujete prikázania Hospodinove? Nepovedie sa vám dobre! Lebo preto, že ste opustili Hospodina, opustí aj on vás!",
    "vzbúrili sa proti nemu a ukameňovali ho na rozkaz kráľov vo dvore domu Hospodinovho.",
    "A nepamätal kráľ Joas na milosrdenstvo, ktoré mu učinil Jehojada, jeho otec, ale zavraždil jeho syna. A keď zomieral, povedal: Nech pohliadne Hospodin a nech vyhľadá!",
    "A stalo sa na konci roka, že prišlo hore proti nemu sýrske vojsko, a prišli do Judska a do Jeruzalema a zahubili všetky kniežatá ľudu z ľudu, a všetko to, čo ukoristili u nich, poslali kráľovi Damašku.",
    "Lebo hoci v malom počte mužov prišlo sýrske vojsko, Hospodin jednako vydal do ich ruky veľmi veliké vojsko, pretože opustili Hospodina, Boha svojich otcov, a nad Joasom vykonali súdy.",
    "A keď odišli od neho, lebo ho zanechali v mnohých ťažkých nemociach, spikli sa proti nemu jeho služobníci pre vyliatu krv synov kňaza Jehojadu a zavraždili ho na jeho posteli, a tak zomrel. A pochovali ho v meste Dávidovom, ale ho nepochovali v hroboch kráľov.",
    "A toto sú tí, ktorí sa spikli proti nemu: Zabad, syn Šimeaty Ammonskej, a Jehozabad, syn Šimrity Moábskej.",
    "A o jeho synoch a o veľkom bremeni, vloženom na neho, jako aj o oprave domu Božieho od základu, hľa, to všetko je napísané vo výklade knihy kráľov. A kraľoval Amaziáš, jeho syn, miesto neho."
  ],
  "25": [
    "Amaziáš kraľoval, keď mal dvadsaťpäť rokov, a kraľoval dvadsaťdeväť rokov v Jeruzaleme. A meno jeho matky bolo Jehoaddána z Jeruzalema.",
    "Robil to, čo je spravedlivé v očiach Hospodinových, lenže nie celým srdcom.",
    "A stalo sa, keď už bolo kráľovstvo pevné pri ňom, že pobil svojich služobníkov, ktorí zabili kráľa, jeho otca.",
    "Ale ich synov nepobil, lebo urobil tak, ako je napísané v zákone, v knihe Mojžišovej, kde prikázal Hospodin povediac: Nezomrú otcovia za synov, ani synovia nezomrú za otcov, ale každý zomrie za svoj vlastný hriech.",
    "Potom shromaždil Amaziáš Júdu a postavil z nich, podľa domu otcov, za veliteľov nad tisícami a za veliteľov nad stami po celom Judsku a Benjaminsku a spočítal ich vo veku od dvadsiatich rokov a vyše a našiel ich tristo tisíc vybraných mužov, ktorí boli súci vyjsť do vojny a znali narábať ťažkou kopijou a veľkým štítom.",
    "A z Izraela najal za mzdu sto tisíc udatných mužov za sto hrivien striebra.",
    "Ale prišiel k nemu nejaký muž Boží a povedal: Ó, kráľu, nech nejde s tebou vojsko Izraelovo, lebo Hospodin nie je s Izraelom, s niktorým zo synov Efraimových.",
    "Ale však len iď ty, konaj, buď silný do boja: ináče Bôh učiní to, aby si klesol pred nepriateľom, pretože je sila v Bohu i pomôcť i poraziť.",
    "Vtedy povedal Amaziáš mužovi Božiemu: A čo urobiť so sto hrivnami, ktoré som dal vojsku Izraelovmu? Na to riekol muž Boží: Hospodin má toľko, že ti môže dať o mnoho viac ako to.",
    "A tak ich oddelil Amaziáš, totiž vojsko, ktoré bolo prišlo k nemu z Efraima, aby odišli na svoje miesto. Preto sa veľmi rozhnevali na Júdu a navrátili sa na svoje miesto, rozpálení hnevom.",
    "A Amaziáš sa vzmužil a pojmúc svoj ľud odišiel do Soľnej doliny a porazil synov Seira, desať tisíc mužov.",
    "A desať tisíc zajali synovia Júdovi živých a vyviedli ich na vrch skaly a pohádzali ich s vrchu tej skaly, takže sa všetci porozrážali.",
    "Ale mužovia vojska, ktoré poslal Amaziáš zpät, aby neišlo s ním do boja, vtrhli do miest Júdových do Samárie až po Bét-choron a pobili z nich tri tisíce a nalúpili mnoho lúpeže.",
    "A stalo sa, keď prišiel Amaziáš od porážky Edomejcov, že dopravil bohov synov Seira a postavil ich sebe za bohov a klaňal sa pred nimi a kadil im.",
    "Preto sa zapálil hnev Hospodinov na Amaziáša a poslal k nemu proroka, ktorý mu povedal: Prečo si hľadal bohov ľudu, ktorí nevytrhli svojho ľudu z tvojej ruky?",
    "A stalo sa, keď mu to hovoril, že mu povedal kráľ: Či sme ťa ustanovili za radcu kráľovi? Nože prestaň, lebo načo ťa majú nabiť? A tak prestal prorok, avšak povedal: Teraz viem, že Bôh usúdil zahladiť ťa, keď si to urobil a neposlúchol si mojej rady.",
    "Potom sa poradil Amaziáš, judský kráľ, a poslal poslov k Joasovi, synovi Jehoachaza, syna Jehu-va, izraelskému kráľovi, povediac: Poď, pozrime si do tvári!",
    "A Joas, izraelský kráľ, poslal k Amaziášovi, judskému kráľovi, povedať: Bodliak, ktorý bol na Libanone, poslal výzvu k cedre, ktorá je na Libanone, povediac: Daj svoju dcéru môjmu synovi za ženu! Ale išla tade poľná zver, ktorá žije na Libanone, a zašliapala bodliak.",
    "Hovoríš: hľa, porazil si Edoma. Preto ťa pozdvihlo tvoje srdce, aby si sa honosil. Seď teraz vo svojom dome. Prečo sa pletieš do zlého, aby si padol i ty i Júda s tebou?",
    "Ale Amaziáš neposlúchol; lebo to bolo od Boha, aby ich vydal do ruky tamtých, pretože hľadali bohov Edomových.",
    "A tak odišiel hore Joas, izraelský kráľ, a pozreli si do tvári, on i Amaziáš, judský kráľ, v Bét-šemeši, ktoré patrí Júdovi.",
    "A Júda bol porazený pred Izraelom, a utekali každý do svojich stánov.",
    "A Amaziáša, judského kráľa, syna Joasa, syna Jehoachazovho, chytil Joas, izraelský kráľ, v Bét-šemeši a doviedol ho do Jeruzalema a sboril z jeruzalemského múru od brány Efraimovej až po bránu Uhlu, na štyristo lakťov.",
    "A pobral všetko zlato a striebro i všetky nádoby, ktoré sa našli v dome Božom u Obéd-edoma, jako aj poklady domu kráľovho i synov zálohy a navrátil sa do Samárie.",
    "A Amaziáš, syn Joasov, judský kráľ, žil ešte po smrti Joasa, syna Jehoachazovho, izraelského kráľa, pätnásť rokov.",
    "A ostatné deje Amaziášove, prvé i posledné, či hľa, nie sú napísané v knihe kráľov Júdových a Izraelových?",
    "A od toho času, jako sa odvrátil Amaziáš, aby nenasledoval Hospodina, spikli sa proti nemu v Jeruzaleme. A keď utiekol do Lachiša, poslali za ním do Lachiša a zabili ho tam.",
    "A odtiaľ ho odniesli na koňoch a pochovali ho s jeho otcami v meste Júdovom."
  ],
  "26": [
    "A všetok judský ľud vzal Uziáša, ktorý mal šestnásť rokov, a urobili ho kráľom namiesto jeho otca Amaziáša.",
    "On vystavil Elót a prinavrátil ho Júdovi, keď už bol ľahol kráľ a ležal so svojimi otcami.",
    "Uziáš mal šestnásť rokov, keď začal kraľovať, a kraľoval päťdesiatdva rokov v Jeruzaleme. A meno jeho matky bolo Jecholia z Jeruzalema.",
    "Robil to, čo je spravedlivé v očiach Hospodinových, všetko tak, ako robil Amaziáš, jeho otec.",
    "A vyhľadával Boha vo dňoch Zachariáša, ktorý sa rozumel videniu Božiemu, a vo dňoch, v ktorých hľadal Hospodina, dával mu Bôh šťastný prospech.",
    "A vyjdúc bojoval proti Filištínom a rozboril múr mesta Gátu aj múr mesta Jabneho i múr mesta Ašdóda. A vystavil mestá v Ašdódsku a v zemi Filištínov.",
    "A Bôh mu pomáhal proti Filištínom i proti Arabom, ktorí bývali v Gur-bále, i proti Meunom.",
    "A Ammonci dávali Uziášovi dary. A jeho meno sa roznieslo až hen, kade sa ide do Egypta, pretože bol náramne mocný.",
    "A Uziáš vystavil veže v Jeruzaleme, pri bráne Uhlu a pri bráne Údolia, a pri Mikcoe, a opevnil ich.",
    "Vystavil veže aj na púšti a vykopal mnoho studieň, lebo mal mnoho stáda jako na nížinách tak i na rovinách, oráčov a vinárov po vrchoch a po úrodných poliach, pretože bol milovníkom pôdy.",
    "A Uziáš mal vojsko bojovníkov, vychádzajúcich do vojny po čatách, v počte, v akom boli počítaní od pisára Jehiela a úradníka Maaseiáša pod správou Chananiáša, jedného z veliteľov kráľových.",
    "Celý počet hláv otcov udatných mužov bol dva tisíce šesťsto.",
    "A pod ich správou bolo vojenného ľudu tristo sedem tisíc päťsto, udatných bojovníkov, aby pomáhali kráľovi proti nepriateľovi.",
    "A Uziáš im pripravil, všetkému vojsku, malé štíty, ťažké kopije, prilby, panciere, lučištia i kamene do prakov.",
    "A narobil v Jeruzaleme vtipne vymyslených nástrojov vojenných, myšlienky to vtipného muža, aby boly na vežiach a na uhloch strieľať strelami a hádzať veľké kamene. A jeho meno sa roznieslo širokoďaleko, pretože mu bolo zázračne pomáhané, až i zmocnel.",
    "Ale keď zmocnel, pozdvihlo sa jeho srdce, až sa i porušil a dopustil sa hriechu nevernosti proti Hospodinovi, svojmu Bohu, lebo vošiel do chrámu Hospodinovho, aby kadil na oltári na kadenie.",
    "A vošiel za ním kňaz Azariáš a s ním osemdesiati kňazi Hospodinovi, udatní mužovia.",
    "A postavili sa proti kráľovi Uziášovi a riekli mu: Nie tebe, Uziášu, náleží kadiť Hospodinovi, ale kňazom, synom Áronovým, ktorí sú posvätení nato, aby kadili. Vyjdi zo svätyne, lebo si sa dopustil hriechu nevernosti, ani ti to nebude na česť od Hospodina Boha.",
    "Na to sa rozhneval Uziáš a vo svojej ruke držal kadidlo, aby kadil. A v tom, čo bol rozhnevaný na kňazov, zjavilo sa malomocenstvo na jeho čele pred kňazmi v dome Hospodinovom, ako stál nad oltárom, na ktorom sa kadilo.",
    "A keď sa obrátil k nemu Azariáš, najvyšší kňaz, a pozrel na neho jako aj všetci kňazi, videli, že hľa, je malomocný na svojom čele; preto ho rýchle vyviedli odtiaľ, ale aj on sám sa ponáhľal vyjsť, pretože ho ranil Hospodin.",
    "A tak bol kráľ Uziáš malomocný až do dňa svojej smrti a súc malomocný býval v osobitnom dome, pretože bol vylúčený z domu Hospodinovho. A Jotám, jeho syn, bol nad domom kráľovým súdiac ľud zeme.",
    "A ostatné deje Uziášove, prvé i posledné, opísal Izaiáš, syn Ámosov, prorok.",
    "A tak ľahol Uziáš a ležal so svojimi otcami, a pochovali ho s jeho otcami na poli pohrabišťa, ktoré patrilo kráľom, lebo riekli: Je malomocný. A kraľoval Jotám, jeho syn, miesto neho."
  ],
  "27": [
    "Jotám mal dvadsaťpäť rokov, keď začal kraľovať, a kraľoval šestnásť rokov v Jeruzaleme. Meno jeho matky bolo Jeruša, dcéra Cádokova.",
    "A robil to, čo je spravedlivé v očiach Hospodinových, všetko tak, ako robil Uziáš, jeho otec, len že nevošiel do chrámu Hospodinovho. Ale ľud bol ešte vždy porušený.",
    "On vystavil hornú bránu domu Hospodinovho i na múre Ofela staväl mnoho.",
    "Krome toho vystavil mestá na pohorí Júdovom a v lesoch nastaväl zámkov a veží.",
    "Ten istý tiež bojoval s kráľom synov Ammonových a premohol ich. A synovia Ammonovi mu dali toho roku sto hrivien striebra a desať tisíc korov pšenice a jačmeňa tiež desať tisíc. Toľko mu dali synovia Ammonovi i druhého roku i tretieho.",
    "A tak zmocnel Jotám, lebo upravil svoje cesty pred Hospodinom, svojím Bohom.",
    "A ostatné deje Jotámove jako i všetky jeho vojny i jeho cesty, tie hľa, sú napísané v knihe kráľov Izraelových a Júdových.",
    "Dvadsaťpäť rokov mal, keď začal kraľovať, a kraľoval šestnásť rokov v Jeruzaleme.",
    "A tak ľahol Jotám a ležal so svojimi otcami, a pochovali ho v meste Dávidovom. A kraľoval Achaz, jeho syn, miesto neho."
  ],
  "28": [
    "Achaz mal dvadsať rokov, keď začal kraľovať, a kraľoval šestnásť rokov v Jeruzaleme. Ale nerobil toho, čo je spravedlivé v očiach Hospodinových, ako robil Dávid, jeho otec.",
    "Lež chodil po cestách kráľov Izraelových, ba ešte aj sliatin narobil Bálom.",
    "Krome toho aj kadil v doline syna Hinnoma a pálil svojich synov ohňom podľa ohavností pohanov, ktorých vyhnal Hospodin zpred tvári synov Izraelových.",
    "A obetoval a kadil na výšinách a na brehoch i pod každým stromom zeleným.",
    "Preto ho vydal Hospodin, jeho Bôh, do ruky sýrskeho kráľa. A tak uderiac na neho zajali od neho veľké množstvo zajatých a doviedli ich do Damašku. Krome toho bol daný i do ruky kráľa Izraelovho, ktorý uderil na nebo a spôsobil mu veľkú porážku.",
    "Lebo Pekach, syn Remaliášov, pobil v Judsku sto dvadsať tisíc za jeden deň, všetko to udatných mužov, pretože opustili Hospodina, Boha svojich otcov.",
    "Pritom Zichri, mocný muž udatný z Efraima, zabil Maaseiáša, syna kráľovho, a Azrikáma, správcu domu, a Elkánu, druhého po kráľovi.",
    "A synovia Izraelovi zajali zo svojich bratov dvesto tisíc, žien, synov a dcér, ako aj nalúpili od nich mnoho koristi a dopravili korisť do Samárie.",
    "Ale bol tam prorok Hospodinov, ktorého meno bolo Odéd, a ktorý vyšiel oproti vojsku, prichádzajúcemu do Samárie, a riekol im: Hľa, Hospodin, Bôh vašich otcov, rozhnevajúc sa na obyvateľov Júdu vydal ich do vašej ruky, a vy ste povraždili mnohých z nich v zúrivosti, že to dosiahlo až do neba.",
    "A teraz ešte hovoríte, že si podrobíte synov Júdu a Jeruzalema sebe za sluhov a za dievky. Či ste sa aj vy sami nedopustili hriechov proti Hospodinovi, svojmu Bohu?",
    "Preto teraz ma poslúchnite a vráťte a zaveďte zpät zajatých, ktorých ste zajali zo svojich bratov, lebo páľa hnevu Hospodinovho je na vás.",
    "Vtedy povstali mužovia, zpomedzi hláv synov Efraimových, Azariáš, syn Jehochanánov, Berechiáš, syn Mešillemótov, Ezechiáš, syn Šalúmov, a Amaza, syn Chadlaiho, proti tým, ktorí prichádzali z vojny,",
    "a riekli im: Nedovediete zajatých sem, lebo to, čo hovoríte, je uvaliť na vás vinu u Hospodina, pridať ešte k našim hriechom a k našej vine, lebo máme velikú vinu, a páľa hnevu je na Izraelovi.",
    "A tak zanechali ozbrojenci zajatých i lúpež pred veliteľmi i pred celým shromaždením.",
    "Potom povstali mužovia, ktorí boli označení podľa mena, pojali zajatých a všetkých ich nahých zaodiali z koristi. A keď ich zaodiali a zaobuli, nakŕmili ich a napojili aj ich pomazali a sprevodili ich na osloch, všetkých nemocných, a doviedli ich do Jericha, do mesta paliem, do blízkosti ich bratov, a potom sa vrátili do Samárie.",
    "V tom čase poslal kráľ Achaz k assýrskym kráľom, aby mu pomohli.",
    "Lebo ešte prišli Edomejci a uderili na Júdu a odviedli zajatých.",
    "Aj Filištíni vtrhli do miest na nížinách i na juh Judska a zaujali Bét-šemeš, Ajalon, Gederót, Socho a jeho vsi, Timnu i jej vsi, Gimzo i jeho vsi a bývali tam.",
    "Lebo Hospodin zohol Júdu pre Achaza, kráľa Izraelovho, pretože si bezúzdne počínal v Judsku a dopúšťal sa veľkých hriechov proti Hospodinovi.",
    "A prišiel na neho Tilgat-pilnezer, assýrsky kráľ, a sovrel ho, ale neposilnil ho.",
    "Lebo hoci olúpil Achaz dom Hospodinov i dom kráľov i kniežatá a dal to assýrskemu kráľovi, nebolo mu to na pomoc.",
    "A kedykoľvek ho sužovali, vše znova a vše väčších hriechov sa dopúšťal proti Hospodinovi. To bol kráľ Achaz.",
    "Lebo obetoval bohom Damašku, ktorí ho porazili, a riekol: Pretože bohovia sýrskych kráľov im pomáhajú, nuž budem obetovať tým, aby aj mne pomohli. Ale práve oni mu boli na to, aby spôsobili jeho pád i celého Izraela.",
    "A Achaz sobral nádoby domu Božieho a posekal nádoby domu Božieho na kusy, zamkol dvere domu Hospodinovho a narobil si oltárov, na každom uhle v Jeruzaleme.",
    "I v jednom každom meste Judska narobil výšin, aby kadil iným bohom, a tak popudzoval Hospodina, Boha svojich otcov.",
    "A ostatné jeho deje i všetky jeho cesty, prvé i posledné, tie hľa, sú napísané v knihe kráľov Júdových a Izraelových.",
    "A tak ľahol Achaz a ležal so svojimi otcami, a pochovali ho v meste, v Jeruzaleme, lebo ho nezaniesli do hrobov kráľov Izraelových. A kraľoval Ezechiáš, jeho syn, miesto neho."
  ],
  "29": [
    "Ezechiáš začal kraľovať, keď mal dvadsaťpäť rokov a kraľoval dvadsaťdeväť rokov v Jeruzaleme. A meno jeho matky bolo Abia, dcéra Zachariášova.",
    "A robil to, čo je spravedlivé v očiach Hospodinových, všetko tak, ako robil Dávid, jeho otec.",
    "On hneď prvého roku svojho kraľovania, prvého mesiaca otvoril dvere domu Hospodinovho a opravil ich.",
    "A doviedol kňazov a Levitov a shromaždil ich do Východnej ulice.",
    "A povedal im: Počujte ma, Levitovia! Teraz sa posväťte a posväťte dom Hospodina, Boha svojich otcov, a vyneste nečistotu zo svätyne.",
    "Lebo naši otcovia hrešili dopúšťajúc sa nevernosti a robili to, čo je zlé, v očiach Hospodina nášho Boha, a opustili ho a odvrátiac svoju tvár od príbytku Hospodinovho obrátili mu chrbát.",
    "Ba ešte aj zamkli dvere dvorany a zahasili lampy a kadiva nekadili ani neobetovali zápalnej obeti v svätyni Bohu Izraelovmu.",
    "Preto prišiel hnev Hospodinov na Júdu a na Jeruzalem, a vydal ich za postrk, za desnú púšť a za ostrý posmech, ako to vidíte na vlastné oči.",
    "A hľa, naši otcovia padli od meča, a naši synovia, naše dcéry a naše ženy sú pre to v zajatí.",
    "Preto teraz som si umienil, že učiním smluvu s Hospodinom, Bohom Izraelovým, aby sa odvrátila od nás páľa jeho hnevu.",
    "Moji synovia, neblúďte už teraz, ubezpečení. Lebo vás si vyvolil Hospodin, aby ste stáli pred ním slúžiac mu a aby ste mu svätoslúžili a kadili mu.",
    "Vtedy povstali Levitovia, Machat, syn Amasaiho, a Joel, syn Azariášov, zo synov Kehátovcov, a zo synov Meráriho: Kíš, syn Abdiho, a Azariáš, syn Jehallelélov, a z Geršonovcov: Joach, syn Zimmu, a Éden, syn Joachov;",
    "zo synov Elicafánových: Šimri a Jehiel; zo synov Azafových: Zachariáš a Mataniáš;",
    "zo synov Hémanových: Jechiel a Šimei, a zo synov Jedutúnových: Šemaiáš a Uziel.",
    "A shromaždili svojich bratov a posvätili sa. A prišli podľa rozkazu kráľovho, založeného na slovách Hospodinových, aby vyčistili dom Hospodinov.",
    "Tak vošli kňazi do vnútra do domu Hospodinovho, aby ho vyčistili, a vyniesli všetku nečistotu, ktorú našli v chráme Hospodinovom, na dvor domu Hospodinovho, odkiaľ to brali Levitovia, aby to vyniesli von do potoka Kedrona.",
    "A začali posväcovať prvého dňa prvého mesiaca a ôsmeho dňa toho istého mesiaca vošli do dvorany Hospodinovej a posväcovali dom Hospodinov za osem dní a šestnásteho dňa toho istého prvého mesiaca dokončili.",
    "Vtedy vošli dnu ku kráľovi Ezechiášovi a riekli: Vyčistili sme celý dom Hospodinov aj oltár na zápaly jako aj všetky jeho nádoby i stôl predloženia i všetky jeho nádoby",
    "i všetky nádoby, ktoré bol odhodil kráľ Achaz po čas svojho kraľovania, keď hrešil robiac neverne, pripravili sme a posvätili, a hľa, sú pred oltárom Hospodinovým.",
    "Potom vstal kráľ Ezechiáš skoro ráno a shromaždil náčelníkov mesta a vyšiel hore do domu Hospodinovho.",
    "A doviedli sedem juncov, sedem baranov, sedem oviec a sedem kozlov na obeť za hriech, donesenú za kráľovstvo, za svätyňu a za Júdu. A povedal synom Áronovým, kňazom, aby obetovali zápaly na oltári Hospodinovom.",
    "A tak pobili voly, a kňazi berúc krv kropili na oltár. Potom pobili aj baranov a kropili ich krv na oltár; pobili aj ovce a kropili krv na oltár.",
    "Napokon doviedli kozlov obeti za hriech pred kráľa a pred shromaždenie, ktorí položili svoje ruky na nich.",
    "A pobili ich kňazi a ich krvou očistili oltár od hriechu, aby pokryli hriech celého Izraela, lebo za celého Izraela rozkázal kráľ obetovať zápal a obeť za hriech.",
    "A zase postavil Levitov do domu Hospodinovho s cymbalmi, s harfami a s citarami podľa príkazu Dávida a Gáda, vidiaceho kráľovho, a proroka Nátana, lebo to prikázanie bolo od Hospodina, prikázané skrze jeho prorokov.",
    "A tak stáli Levitovia s nástrojami Dávidovými a kňazi s trúbami.",
    "A Ezechiáš rozkázal obetovať zápalnú obeť na oltári. A keď sa začala zápalná obeť, začal sa spev Hospodinov i trúbenie na trúby, a to poriadkom hudobných nástrojov Dávida, kráľa Izraelovho.",
    "A celé shromaždenie sa klaňalo, a speváci spievali, a trubači trúbili; to všetko sa tak dialo, kým sa len nedokončila zápalná obeť.",
    "A keď doobetovali zápalnú obeť, sklonili sa kráľ i všetci, ktorí sa nachádzali s ním, a klaňali sa.",
    "Krome toho rozkázal kráľ Ezechiáš i kniežatá Levitom, aby chválili Hospodina slovami Dávida a vidiaceho Azafa. A chválili, až bola radosť, a skloniac hlavy klaňali sa.",
    "Vtedy odpovedal Ezechiáš a riekol: Teraz ste naplnili svoju ruku Hospodinovi, posvätili ste sa; pristúpte a doveďte bitné obeti aj obeti chvály do domu Hospodinovho. A tak dovádzalo shromaždenie bitné obeti a obeti chvály, i každý, kto bol ochotného srdca, zápalné obeti,",
    "takže bol počet zápalnej obeti, ktorú doviedlo shromaždenie, sedemdesiat volov, sto baranov a dvesto oviec, všetko to na zápalnú obeť Hospodinovi.",
    "A čo do iných posvätených vecí, obetované bolo šesťsto volov a drobného dobytka tri tisíce kusov.",
    "Len že kňazov bolo primálo, takže nemohli sami stiahnuť z kože všetky zápalné obeti, a preto im pomáhali ich bratia Leviti, až dokiaľ nebolo dielo dokončené, a dokiaľ sa neposvätili kňazi, lebo Leviti boli úprimnejšieho srdca a ochotnejší posvätiť sa než kňazi.",
    "K tomu ešte bolo množstvo zápalných obetí s tukmi pokojných obetí i s liatymi obeťami ku každému zápalu. A tak bola znova uvedená služba domu Hospodinovho do poriadku.",
    "A Ezechiáš sa radoval i všetok ľud nad tým, čo Bôh pripravil svojmu ľudu; lebo to všetko sa bolo rýchle stalo."
  ],
  "30": [
    "Potom poslal Ezechiáš poslov k celému Izraelovi a Júdovi, ba ešte aj listy napísal na Efraima a Manassesa, aby prišli do domu Hospodinovho do Jeruzalema sláviť Veľkú noc Hospodinovi, Bohu Izraelovmu.",
    "Lebo kráľ sa bol uradil i jeho kniežatá i celé shromaždenie v Jeruzaleme, že budú sláviť Veľkú noc druhého mesiaca,",
    "lebo ju nemohli sláviť toho času, pretože sa nebolo posvätilo dosť kňazov, ani sa nebol shromaždil ľud do Jeruzalema.",
    "Preto sa to videlo za dobré kráľovi i celému shromaždeniu.",
    "A usniesli sa, že dajú vyhlásiť po celom Izraelovi, od Bér-šeby až po Dán, aby prišli sláviť Veľkú noc Hospodinovi, Bohu Izraelovmu, do Jeruzalema; lebo už dávno neboli slávili tak, ako je napísané.",
    "A tak odišli poslovia-behúni s listami od kráľa a od jeho kniežat do celého Izraelska a Judska a hovorili podľa príkazu kráľovho: Synovia Izraelovi, navráťte sa k Hospodinovi, Bohu Abrahámovmu, Izákovmu a Izraelovmu, a navráti sa k uniklému ostatku, ktorý vám pozostal uniknúc z ruky kráľov Assýrie.",
    "A nebuďte jako vaši otcovia a jako vaši bratia, ktorí hrešili dopúšťajúc sa nevernosti proti Hospodinovi, Bohu svojich otcov, pre čo ich vydal za hroznú púšť, ako vidíte.",
    "Preto teraz nezatvrdzujte svoje šije, jako robili vaši otcovia. Podajte ruku Hospodinovi a poďte do jeho svätyne, ktorú posvätil, aby bola svätá na veky, a slúžte Hospodinovi, svojmu Bohu, a odvráti sa od vás páľa jeho hnevu.",
    "Lebo keď sa navrátite k Hospodinovi, vaši bratia a vaši synovia najdú milosrdenstvo pred tými, ktorí ich zajali, takže sa navrátia do tejto zeme, lebo milostivý a milosrdný je Hospodin, váš Bôh, a neodvráti svojej tvári od vás, jestli sa navrátite k nemu.",
    "A keď chodili behúni z mesta do mesta po zemi Efraimovej a Manassesovej a až po Zabulona, smiali sa na nich a posmievali sa im.",
    "Avšak niektorí mužovia z Asera, z Manassesa a zo Zabulona ponížili sa a prišli do Jeruzalema.",
    "Áno, i na Júdovi bola dobrotivá ruka Božia, takže im dal Bôh jedno srdce, aby vykonali príkaz kráľov i kniežat, podľa slova Hospodinovho.",
    "A tedy sišlo sa do Jeruzalema mnoho ľudu, aby slávili sviatok nekvasených chlebov druhého mesiaca, shromaždenie veľmi veliké.",
    "Vtedy vstali a odstránili oltáre, ktoré boly v Jeruzaleme, a odstránili aj všetky oltáre na kadenie a pohádzali do potoka Kidrona.",
    "Potom zabili veľkonočného baránka štrnásteho dňa druhého mesiaca. A kňazi a Levitovia zahanbiac sa posvätili sa a doviedli zápalné obeti do domu Hospodinovho.",
    "A stáli na svojom stanovišti podľa svojho poriadku, podľa zákona Mojžiša, muža Božieho; kňazi kropili krv berúc ju z ruky Levitov.",
    "Lebo mnoho bolo v shromaždení takých, ktorí sa neboli posvätili, preto boli Levitovia nad zabíjaním veľkonočných baránkov za každého, kto nebol čistý, aby ich posvätili Hospodinovi.",
    "Lebo veliká čiastka ľudu, množstvo z Efraima, Manassesa, Izachára a zo Zabulona, nebola sa očistila, ale jedli baránka inak, ako je napísané. Ale Ezechiáš sa modlil za nich povediac: Dobrotivý Hospodin nech pokryje hriech a tak odpustí",
    "každému, kto ustavil svoje srdce hľadať Boha, Hospodina, Boha svojich otcov, hoc by aj nebol očistený podľa očisťovania, predpísaného svätyňou.",
    "A Hospodin vyslyšal Ezechiáša a uzdravil ľud.",
    "A tak slávili synovia Izraelovi, ktorí sa našli v Jeruzaleme, slávnosť nekvasených chlebov sedem dní s veľkou radosťou, a chválili Hospodina deň po dni, Levitovia a kňazi, zvučnými nástrojami oslavujúc Hospodina.",
    "A Ezechiáš hovoril k srdcu všetkým Levitom, ktorí vyučovali dobrej a užitočnej známosti Hospodinovej. A tak jedli obeti výročnej slávnosti sedem dní obetujúc bitné obeti pokojné a oslavujúc Hospodina, Boha svojich otcov.",
    "A celé shromaždenie sa usnieslo na tom, že budú sláviť ešte druhých sedem dní. A tak aj slávili sedem dní s radosťou.",
    "Lebo Ezechiáš, judský kráľ, daroval obeťou pozdvihnutia shromaždeniu tisíc juncov a sedem tisíc kusov drobného dobytka; i kniežatá darovaly takým činom shromaždeniu tisíc juncov a drobného dobytka desať tisíc. A posvätilo sa množstvo kňazov.",
    "A radovalo sa celé shromaždenie Júdovo i kňazi i Levitovia i celé shromaždenie tých, ktorí prišli z Izraela, i pohostíni, ktorí prišli zo zeme Izraelovej, ako aj tí, ktorí bývali v Judsku.",
    "A bola veľká radosť v Jeruzaleme, lebo odo dní Šalamúna, syna Dávida, izraelského kráľa, nebolo ničoho takého v Jeruzaleme.",
    "Potom vstali kňazi a Levitovia a dali ľudu požehnanie, a ich hlas bol vyslyšaný, a ich modlitba prišla do príbytku jeho svätosti, do neba."
  ],
  "31": [
    "Keď sa to všetko dokončilo, vyšli všetci synovia Izraelovi, ktorí sa tam nachádzali, do miest Júdových a rozlámali modlárske sochy a posekali háje a rozborili výšiny aj oltáre a odpratali to z celého Judska, Benjaminska, Efraimska a zo zeme Manassesovej až i všetko dokončili. Potom sa navrátili všetci synovia Izraelovi, 2Ch každý do svojho državia, do svojich miest.",
    "A tedy Ezechiáš zase postavil oddelenia kňazov a Levitov po ich oddeleniach, každého podľa jeho služby, z kňazov a Levitov k zápalným a pokojným obetiam, aby svätoslúžili, oslavovali a chválili v bránach vojsk Hospodinových.",
    "A čiastka kráľova z jeho majetku venovaná bola na zápalné obeti, na zápalné obeti ranné a večerné, i na zápalné obeti, predpísané na soboty, na novmesiace a na výročné slávnosti, jako je napísané v zákone Hospodinovom.",
    "A rozkázal ľudu, obyvateľom Jeruzalema, dávať čiastku, ustanovenú pre kňazov a Levitov, aby sa vzmužili v zákone Hospodinovom.",
    "A hneď, ako vyšiel rozkaz, nasnášali synovia Izraelovi mnoho prvotín obilia, vína, oleja, medu a všetkých úrod poľných i desiatku zo všetkého nadonášali hojne.",
    "Aj synovia Izraelovi a Júdovi, ktorí bývali v mestách Júdových, tí tiež donášali desiatok z volov a z drobného dobytka jako aj desiatok svätých vecí, ktoré boly zasvätené Hospodinovi, ich Bohu, a skladali to po hromadách.",
    "V treťom mesiaci začali zakladať tie hromady a v siedmom mesiaci dokončili.",
    "A keď prišli Ezechiáš a kniežatá a videli hromady, dobrorečili Hospodinovi i jeho ľudu Izraelovi.",
    "A Ezechiáš sa pýtal kňazov a Levitov o tých hromadách.",
    "A Azariáš, najvyšší kňaz z domu Cádokovho, mu odpovedal a riekol: Odkedy začali donášať obeť pozdvihnutia do domu Hospodinovho, vše sme jedli a nasýtili sme sa, a ešte zostáva hojne, lebo Hospodin požehnal svoj ľud, a čo zbudlo, je táto hromada.",
    "Vtedy rozkázal Ezechiáš pripraviť komory v dome Hospodinovom, a pripravili",
    "a ta potom vnášali obeť pozdvihnutia i desiatok i posvätené veci, a verne. A bol nad nimi za správcu Konaniáš, Levita, a Šimei, jeho brat bol druhý.",
    "A Jechiel, Azaziáš, Nachat, Asahel, Jerimót, Jozabad, Eliel, Izmachiáš, Machat a Benaiáš boli úradníkmi pod správou Konaniáša a Šimeiho, jeho brata, z nariadenia kráľa Ezechiáša a Azariáša, vojvodu domu Božieho.",
    "A Kóre syn Jimnu, Levita, vrátny brány na východ, bol nad tým, čo dobrovoľne obetovali Bohu, aby rozdeľoval obeť pozdvihnutia Hospodinovu a sväté svätých.",
    "Jemu ku pomoci boli: Éden, Minjamin, Ješua, Šemaiáš, Amariáš a Šechaniáš po mestách kňazov, verní to mužovia, aby rozdeľovali svojim bratom po jednotlivých oddeleniach ako veľkému, tak malému,",
    "krome zapísaných v ich rodokmeni, ktorí boli mužského pohlavia, vo veku od troch rokov a vyše, všetkým tým, ktorí prichádzali do domu Hospodinovho pre to, čo im pripádalo na ktorý ten deň, podľa ich služby v ich úlohách a podľa toho, jaké boly ich oddelenia,",
    "(A čo do rodokmeňa kňazov, podľa domu ich otcov, a Levitov, popísaní boli vo veku od dvadsiatich rokov a vyše podľa toho, čo bola ktorého úloha a ktoré ktorého oddelenie.)",
    "a aby dávali popísaným podľa rodu spolu so všetkými ich drobnými deťmi, s ich ženami, s ich synmi a s ich dcérami, celému shromaždeniu, lebo vo svojej vernosti sa posvätili, aby boli svätí.",
    "Aj pre synov Áronových, kňazov, ktorí boli na vidieku obvodu svojich miest, vo všetkých jednotlivých mestách boli ustanovení mužovia, ktorí boli označení podľa mena, aby dávali čiastky všetkým mužského pohlavia medzi kňazmi jako i všetkým zapísaným podľa rodu medzi Levitami.",
    "A tak urobil Ezechiáš po celom Judsku a urobil to, čo je dobré a spravedlivé, pravdivé a verné pred Hospodinom, svojím Bohom.",
    "V každom diele, ktoré začal v službe domu Božieho a v zákone a v prikázaní hľadajúc svojho Boha, to všetko robil celým svojím srdcom a dobre sa mu vodilo."
  ],
  "32": [
    "Po týchto veciach a po tejto vernosti prišiel Senacherib, assýrsky kráľ, a vtrhnúc do Judska položil sa táborom proti ohradeným mestám a povedal si, že ich prelomí a dobyje pre seba.",
    "A keď videl Ezechiáš, že prišiel Senacherib, a že jeho tvár je obrátená do boja proti Jeruzalemu,",
    "uradil sa so svojimi veliteľmi a so svojimi udatnými mužmi, že pozapchávajú a tak ukryjú vody studieň, ktoré sú vonku za mestom. A pomáhali mu.",
    "A shromaždilo sa mnoho ľudu, a pozapchávali všetky studne a zatarasili aj potok, ktorý sa lial prostredkom zeme povediac: Prečo by mali assýrsky kráľovia, keď prijdú, najsť tak mnohé vody?!",
    "Pritom sa posilnil a vystavil celý múr, kde bol zborený, a vystúpil až na veže a vonku vybudoval ešte druhý múr a opraviac upevnil Millo, mesto Dávidovo. A narobil množstvo striel a malých štítov.",
    "A ustanovil vojenných veliteľov nad ľudom a shromaždil ich k sebe do ulice mestskej brány a hovoril k ich srdcu a riekol:",
    "Buďte zmužilí a smelí! Nebojte sa a nedeste sa tvári assýrskeho kráľa ani sa nedeste pred celým tým množstvom, ktoré je s ním, lebo s nami je väčší ako s ním.",
    "S ním je rameno tela, ale s nami je Hospodin, náš Bôh, aby nám pomohol a vybojoval naše boje. A ľud sa spoľahol na slová Ezechiáša, judského kráľa.",
    "Po tomto poslal Senacherib, assýrsky kráľ, svojich služobníkov do Jeruzalema, kým on sám táboril proti Lachišu a celé jeho kráľovské panstvo s ním, tedy poslal k Ezechiášovi, judskému kráľovi, a k celému Júdovi, ktorý bol shromaždený v Jeruzaleme, povediac:",
    "takto hovorí Senacherib, assýrsky kráľ: Na čože sa to vy nadejete a zostávate obľahnutí v ohrade, v Jeruzaleme?",
    "Či vás to azda nenahovára Ezechiáš, aby vás vydal ta, aby ste pomreli hladom a smädom, hovoriac: Hospodin, náš Bôh, nás vytrhne z ruky assýrskeho kráľa?",
    "Či azda on sám, Ezechiáš, neodstránil jeho výšin a jeho oltárov a nepovedal Júdovi a Jeruzalemu: Pred jedným oltárom sa budete klaňať a na ňom budete kadiť.",
    "Či neviete, čo som ja urobil a moji otcovia všetkým národom zemí? Či azda mohli bohovia národov tých zemí vytrhnúť svoju zem z mojej ruky?",
    "Kde ktorý to bol medzi všetkými bohmi tých národov, ktoré, zarieknuté na záhubu, docela zahubili moji otcovia, ktorý by bol mohol vytrhnúť svoj ľud z mojej ruky, že by vás mohol váš Bôh vytrhnúť z mojej ruky?",
    "Preto teraz nech vás neklame Ezechiáš ani nech vás nenahovára takým činom, ani mu neverte! Lebo veď nemohol niktorý boh niktorého národa alebo kráľovstva vytrhnúť svoj ľud z mojej ruky a z ruky mojich otcov, a tedy istá vec, že ani vaši bohovia nevytrhnú vás z mojej ruky!",
    "A ešte i viac hovorili jeho služobníci proti Hospodinovi, Bohu, a proti Ezechiášovi, jeho služobníkovi.",
    "Aj listy písal rúhajúc sa Hospodinovi, Bohu Izraelovmu, hovoriac v nich proti nemu a vravel: Ako bohovia národov zemí, ktorí nevytrhli svojho ľudu z mojej ruky, tak nevytrhne ani Bôh Ezechiášov svojho ľudu z mojej ruky.",
    "A volali veľkým hlasom židovsky na ľud Jeruzalema, ktorý bol na múre, aby pustili na nich strach a predesili ich, aby zaujali mesto.",
    "A hovorili proti Bohu Jeruzalema, jako hovorili o bohoch národov zeme, o diele rúk človeka.",
    "Vtedy sa modlil kráľ Ezechiáš a Izaiáš, syn Ámosov, prorok, o to a kričiac volali do neba.",
    "A Hospodin poslal anjela, ktorý zahladil každého muža udatného i vojvodu i veliteľa vo vojsku assýrskeho kráľa. A navrátil sa s hanbou svojej tvári do svojej zeme. A keď vošiel do domu svojho boha, niektorí z tých, ktorí vyšli z jeho života, zabili ho tam mečom.",
    "A tak zachránil Hospodin Ezechiáša a obyvateľov Jeruzalema z ruky Senacheriba, assýrskeho kráľa, a z ruky všetkých a vodil ich všade vôkol.",
    "A mnohí donášali Hospodinovi obilné obeti do Jeruzalema a drahocenné dary Ezechiášovi, judskému kráľovi, takže bol potom povznesený pred očami všetkých národov.",
    "V tých dňoch bol onemocnel Ezechiáš až na smrť a modlil sa Hospodinovi. A odpovedal mu a dal mu vidieť zázrak.",
    "Avšak Ezechiáš neodplatil podľa dobrodenia, ktoré mu bolo učinené; ale jeho srdce sa pozdvihlo, a preto povstal proti nemu prchký hnev i proti Júdovi i proti Jeruzalemu.",
    "Ale keď sa pokoril Ezechiáš pre pozdvihnutie sa svojho srdca, on i obyvatelia Jeruzalema, neprišiel na nich prchký hnev Hospodinov za dní Ezechiášových.",
    "A Ezechiáš mal bohatstva a slávy veľmi mnoho a nadovážil si pokladov striebra a zlata i drahého kamenia i voňavých vecí i malých štítov a všelijakého vzácneho náradia.",
    "A mal i skladištia pre úrodu obilia, vína a oleja a stáje pre všelijaké hovädá a mnohé stáda po chlievoch.",
    "A nadovážil si miest a stáda drobného dobytka i volov množstvo, pretože mu Bôh dal imania veľmi mnoho.",
    "Ten istý Ezechiáš pokryl horný výtok vody Gichona a viedol ju priamo dolu na západnú stranu do mesta Dávidovho. A šťastne sa vodilo Ezechiášovi vo všetkých jeho prácach.",
    "Ale tak aj pri posloch kniežat Babylona, ktoré poslaly k nemu opýtať sa na zázrak, ktorý sa bol stal v zemi, ho bol opustil Bôh zkúsiť ho, aby zvedel všetko, čo je v jeho srdci.",
    "A ostatné deje Ezechiášove a jeho zbožné skutky, tie hľa, sú napísané vo videní Izaiáša, syna Ámosovho, proroka, a v knihe kráľov Júdových a Izraelových.",
    "A tak ľahol Ezechiáš a ležal so svojimi otcami, a pochovali ho na svahu hrobov synov Dávidových, a preukázali mu poctu, keď zomrel, všetok Júda aj obyvatelia Jeruzalema. A kraľoval Manasses, jeho syn, miesto neho."
  ],
  "33": [
    "Manasses mal dvanásť rokov, keď začal kraľovať, a kraľoval päťdesiatpäť rokov v Jeruzaleme.",
    "A robil to, čo je zlé v očiach Hospodinových, podľa ohavností národov, ktoré vyhnal Hospodin zpred tvári synov Izraelových.",
    "Lebo zase vystavil výšiny, ktoré bol rozboril Ezechiáš, jeho otec, a postavil oltáre Bálom a narobil hájov a klaňal sa všetkému vojsku nebeskému a slúžil im.",
    "A vystavil oltáre aj v dome Hospodinovom, o ktorom povedal Hospodin: V Jeruzaleme bude moje meno na veky.",
    "A nastaväl oltárov všetkému vojsku nebeskému v oboch dvoroch domu Hospodinovho.",
    "A on sám dal previesť svojich synov cez oheň v údolí syna Hinnoma a planetáril, veštil a čaril a nadovážil si duchárov a vedomcov robiac mnoho takéto, čo je zlé v očiach Hospodinových, aby ho popudzoval.",
    "Postavil aj rytý obraz modly z kameňa, ktorý spravil, v dome Božom, o ktorom povedal Bôh Dávidovi a Šalamúnovi, jeho synovi: V tomto dome a v Jeruzaleme, ktorý som vyvolil zpomedzi všetkých pokolení Izraelových, položím svoje meno, aby tam bolo až na veky.",
    "A neučiním toho viacej, aby som dal uhnúť nohe Izraelovej preč zo zeme, ktorú som osobitne postavil pre vašich otcov, len ak budú pozorovať, aby činili všetko to, čo som im prikázal, celý zákon a ustanovenia a súdy, vydané skrze Mojžiša.",
    "Ale Manasses zaviedol Júdu a obyvateľov Jeruzalema do bludu, aby robili horšie ako národy, ktoré vyhladil Hospodin zpred tvári synov Izraelových.",
    "A Hospodin hovoril Manassesovi a jeho ľudu, ale nepozorovali.",
    "Preto doviedol na nich Hospodin veliteľov vojska assýrskeho kráľa, ktorí jali Manassesa na tŕne a poviažuc ho dvoma medenými reťazami odviedli ho do Babylona.",
    "No, keď bol sovrený, ponižoval sa a krotil tvár Hospodina, svojho Boha, a veľmi sa koril pred Bohom svojich otcov.",
    "A modlil sa mu. A Bôh sa mu dal uprosiť a vyslyšal jeho pokornú prosbu a doviedol ho zpät do Jeruzalema do jeho kráľovstva. A tak poznal Manasses, že on, Hospodin, je Bohom.",
    "Potom vystavil vonkajší múr mesta Dávidovho na západ od Gichona, v údolí, a jako sa ide k Rybej bráne, a obohnal múrom Ofel a vyhnal ho, múr, veľmi vysoko. A postavil veliteľov vojska do všetkých miest ohradených v Judsku.",
    "A odstránil cudzích bohov aj kamenný obraz modly z domu Hospodinovho i všetky oltáre, ktoré bol vystavil na vrchu domu Hospodinovho a v Jeruzaleme, a vyhádzal to von za mesto.",
    "Potom vystavil oltár Hospodinov a obetoval na ňom pokojné obeti bitné a obeti chvály a rozkázal Júdovi, aby slúžili Hospodinovi, Bohu Izraelovmu.",
    "Avšak ľud ešte vždy obetoval na výšinách, len že Hospodinovi, svojmu Bohu.",
    "A ostatné deje Manassesove a jeho modlitba k jeho Bohu jako i slová vidiacich, ktorí mu hovorievali v mene Hospodina, Boha Izraelovho, to hľa, je napísané v dejinách kráľov Izraelových.",
    "A jeho modlitba, a jako sa mu dal Bôh uprosiť, a všetky jeho hriechy i jeho prestúpenie i miesta, na ktorých bol vystavil výšiny, a kde bol postavil háje a rytiny, prv ako sa pokoril, to hľa, je napísané v dejinách Chozaiho.",
    "A tak ľahol Manasses a ležal so svojimi otcami, a pochovali ho v jeho dome. A kraľoval Amon, jeho syn, miesto neho.",
    "Amon mal dvadsaťdva rokov, keď začal kraľovať, a kraľoval dva roky v Jeruzaleme.",
    "Robil to, čo je zlé v očiach Hospodinových, ako bol robil Manasses, jeho otec, lebo Amon obetoval všetkým rytinám, ktorých bol narobil Manasses, jeho otec, a slúžil im.",
    "Nepokoril sa pred Hospodinom, ako sa pokoril Manasses, jeho otec, lebo on, Amon, hrešil o mnoho viac.",
    "A sprisahali sa proti nemu jeho služobníci a zabili ho v jeho dome.",
    "A zase ľud zeme pobil všetkých tých, ktorí sa sprisahali proti kráľovi Amonovi, a ľud zeme urobil kráľom Joziáša, jeho syna, miesto neho."
  ],
  "34": [
    "Joziáš mal osem rokov, keď začal kraľovať, a kraľoval tridsaťjeden rokov v Jeruzaleme.",
    "A robil to, čo je spravedlivé v očiach Hospodinových, a chodil po cestách Dávida, svojho otca, a neuchýlil sa ani napravo, ani naľavo.",
    "Ôsmeho roku svojho kraľovania, keď bol ešte len chlapec, začal hľadať Boha Dávida, svojho otca, a dvanásteho roku začal čistiť Judsko a Jeruzalem od výšin a hájov, od rytín a sliatin.",
    "Lebo pred ním rozborili oltáre Bálov a slnečné obrazy, ktoré boly hore na nich, posekal, a háje, rytiny a sochy modiel skrúšil a obrátil na prach a rozsypal po hroboch tých, ktorí im obetovávali.",
    "A kosti kňazov popálil na ich oltároch a očistil Judsko a Jeruzalem.",
    "I po mestách pokolenia Manassesovho, Efraimovho a Simeonovho a až po Naftaliho, po ich pustinách naokolo,",
    "poboril oltáre a háje a rytiny roztrieskal a obrátil na prach a všetky slnečné obrazy posekal po celej zemi Izraelovej. Potom sa navrátil do Jeruzalema.",
    "A osemnásteho roku svojho kraľovania, keď čistil zem i dom Boží, poslal Šafána, syna Acaliášovho, a Maaseiáša, veliteľa mesta, a Joacha, syna Joachazovho, kancelára, aby opravil dom Hospodina, jeho Boha,",
    "ktorí, keď prišli k veľkňazovi Hilkiášovi, dali mu peniaze, donesené do domu Božieho, ktoré boli sobrali Levitovia, strážni prahu, od Manassesa a Efraima a od všetkého ostatku Izraelovho i od celého Júdu a Benjamina jako aj od obyvateľov Jeruzalema.",
    "A dali ich na ruku tých, ktorí konali prácu, ktorí boli ustanovení dozerať v dome Hospodinovom, a tí ich dávali tým, ktorí robili prácu, ktorí robili v dome Hospodinovom, aby ponaprávali čo bolo poškodené, a tiež aby aj ináče opravili dom.",
    "A dali tesárom a staviteľom, aby nakúpili tesaných kameňov a dreva na väzby a aby hradami opatrili domy, ktoré boli porúchali kráľovia Júdovi.",
    "A mužovia konali verne prácu, nad ktorými boli ustanovení Jachat a Obadiáš, Levitovia zo synov Meráriho, a Zachariáš a Mešullam zo synov Kehátových, aby boli na čele. A boli to Levitovia, ktorí sa všetci rozumeli do nástrojov k spevu.",
    "A boli aj nad tými, ktorí nosili bremená, a viedli predok všetkým, ktorí konali prácu čo do jakejkoľvek služby. A z Levitov boli tiež pisári, úradníci a vrátni.",
    "A keď vynášali peniaze, ktoré boly podonášané do domu Hospodinovho, našiel kňaz Hilkiáš knihu zákona Hospodinovho, vydaného skrze Mojžiša.",
    "Vtedy odpovedal Hilkiáš a riekol Šafánovi, pisárovi: Našiel som knihu zákona v dome Hospodinovom. A Hilkiáš dal knihu Šafánovi.",
    "A Šafán doniesol knihu ku kráľovi a doniesol kráľovi aj odpoveď a riekol takto: Všetko, čo bolo oddané do rúk tvojich služobníkov, robia.",
    "A vysypúc peniaze, ktoré sa našly v dome Hospodinovom, dali ich do rúk ustanoveným na dozor a do rúk tým, ktorí robia prácu.",
    "Pri tom oznámil Šafán, pisár, kráľovi a riekol: Kňaz Hilkiáš mi dal knihu. A Šafán z nej čítal pred kráľom.",
    "A stalo sa, keď počul kráľ slová zákona, že roztrhol svoje rúcho.",
    "A kráľ rozkázal Hilkiášovi a Achikámovi, synovi Šafánovmu, a Abdonovi, synovi Míchovmu, a Šafánovi, pisárovi, a Asaiášovi, služobníkovi kráľovmu, a povedal:",
    "Iďte, opýtajte sa Hospodina o mne a o ľude, pozostalom z Izraela a Júdu, vzhľadom na slová knihy, ktorá sa našla, lebo je to veľká prchlivosť Hospodinova, ktorá je vyliata na nás, pretože naši otcovia neostríhali slova Hospodinovho, aby boli činili podľa všetkého toho, čo je napísané v tejto knihe.",
    "A tak odišiel Hilkiáš a tí, ktorých poslal kráľ, k prorokyni Hulde, žene to Šallúma, syna Tokhata, syna Chasru, ktorý strážil rúcha. Bývala v Jeruzaleme na druhej strane, a hovorili s ňou podľa toho.",
    "A ona im riekla: Takto hovorí Hospodin, Bôh Izraelov: Povedzte mužovi, ktorý vás poslal ku mne:",
    "Takto hovorí Hospodin: Hľa, uvediem zlé na toto miesto a na jeho obyvateľov, všetky zlorečenstvá, ktoré sú napísané v knihe, ktorú čítali pred kráľom Júdovým.",
    "Pre to, že ma opustili a kadili iným bohom, aby ma popudzovali všelijakými dielami svojich rúk; preto sa vyleje moja prchlivosť na toto miesto a nebude uhasená.",
    "A judskému kráľovi, ktorý vás poslal pýtať sa Hospodina, takto poviete: Takto hovorí Hospodin, Bôh Izraelov, čo sa týka slov, ktoré si počul.-",
    "Pretože zmäklo tvoje srdce, a pokoril si sa pred Bohom, keď si počul jeho slová proti tomuto miestu a proti jeho obyvateľom, tedy preto, že si sa pokoril predo mnou a roztrhol si svoje rúcho a plakal si predo mnou, preto som i ja počul, hovorí Hospodin.",
    "Hľa, pripojím ťa k tvojim otcom, a budeš sprataný do svojich hrobov v pokoji, a nebudú hľadieť tvoje oči na všetko to zlé, ktoré uvediem na toto miesto a na jeho obyvateľov.- A doniesli kráľovi odpoveď.",
    "Potom poslal kráľ poslov a shromaždil všetkých starších Júdu a Jeruzalema.",
    "A kráľ vyšiel hore do domu Hospodinovho i všetci mužovia Júdu, obyvatelia Jeruzalema, kňazi, Levitovia a všetok ľud, od veľkého až do malého, a čítal v ich prítomnosti, tak aby počuli, všetky slová knihy smluvy, ktorá bola najdená v dome Hospodinovom.",
    "A kráľ stojac na svojom mieste učinil smluvu pred Hospodinom, že bude nasledovať Hospodina a ostríhať jeho prikázania, jeho svedoctvá a jeho ustanovenia celým svojím srdcom a celou svojou dušou a že bude činiť slová smluvy, ktoré sú napísané v tejto knihe.",
    "A rozkázal, aby stál pri tom každý, kto sa nachádza v Jeruzaleme a v Benjaminovi. A obyvatelia Jeruzalema robili podľa smluvy Boha, Boha svojich otcov.",
    "A Joziáš odstránil všetky ohavnosti zo všetkých zemí, ktoré patrily synom Izraelovým, a pridŕžal všetkých, ktorí sa nachádzali v Izraelsku, aby slúžili Hospodinovi, svojmu Bohu. Neodstúpili po všetky jeho dni, aby neboli nasledovali Hospodina, Boha svojich otcov."
  ],
  "35": [
    "A Joziáš slávil Hospodinovi Veľkú noc v Jeruzaleme. A zabili veľkonočného baránka štrnásteho dňa prvého mesiaca.",
    "A postaviac kňazov k ich povinnostiam posilnil ich pre službu domu Hospodinovho.",
    "A riekol Levitom, ktorí vyučovali všetok izraelský ľud, svätým Hospodinovi: Dajte truhlu svätosti do domu, ktorý vystavil Šalamún, syn Dávidov, izraelský kráľ. Nebude vám bremenom, ktoré by ste museli nosiť na pleciach; teraz len slúžte Hospodinovi, svojmu Bohu, a jeho ľudu Izraelovi.",
    "Pripravte sa podľa domu svojich otcov po svojich oddeleniach podľa písma od Dávida, izraelského kráľa, a podľa napísaného od Šalamúna, jeho syna.",
    "A stojte v svätyni podľa oddielov domu otcov za svojich bratov, synov ľudu, a to vše oddelenie patričného domu otca Levitov.",
    "A zabíjajte veľkonočného baránka a posväťte sa a pripravte svojim bratom, aby robili podľa slova Hospodinovho, daného skrze Mojžiša.",
    "A Joziáš daroval synom ľudu obeťou pozdvihnutia drobného dobytka, baránkov a kozliat, všetko na veľkonočného baránka, všetkým, ktorí sa tam nachádzali, počtom tridsať tisíc, a volov tri tisíce. To všetko bolo z majetku kráľovho.",
    "A jeho kniežatá za dobrovoľnú obeť ľudu, kňazom a Levitom, tiež darovali obeťou pozdvihnutia; Hilkiáš, Zachariáš a Jechiel, vojvodovia domu Božieho, dali kňazom na veľkonočného baránka dva tisíce šesťsto kusov a volov tristo.",
    "A Konaniáš a Šemaiáš a Natanael, jeho bratia, a Chašabiáš, Jehiel a Jozabad, kniežatá z Levitov, darovali Levitom obeťou pozdvihnutia na veľkonočného baránka päť tisíc kusov a volov päťsto.",
    "A tak bola pripravená služba, a kňazi stáli na svojom mieste a Levitovia vo svojich oddeleniach podľa príkazu kráľovho.",
    "A zabíjali veľkonočného baránka, a kňazi kropili berúc z ich ruky, a Levitovia sťahovali z kože.",
    "A oddelili, čo bolo na zápal, aby to dali synom ľudu podľa rozdelení domu otcov, aby obetovali Hospodinovi tak, ako je napísané v knihe Mojžišovej. A tak urobili aj s volmi.",
    "A piekli veľkonočného baránka na ohni podľa predpísaného poriadku a iné veci posvätené varili v hrncoch, v kotloch a na panviciach a rozdávali behom všetkým synom ľudu.",
    "Potom pripravili sebe a kňazom, lebo kňazi, synovia Áronovi, boli zamestnaní obetovaním zápalu a tukov až do noci; preto pripravili Levitovia sebe i kňazom, synom Áronovým.",
    "Aj speváci, synovia Azafovi, boli na svojom mieste podľa príkazu Dávidovho a Azafovho, Hémanovho a Jedutúnovho, vidiaceho kráľovho, a vrátni strážili pri každej bráne; nemuseli odchádzať od svojej služby, lebo ich bratia, Levitovia, im pripravili.",
    "A tak bola pripravená celá služba Hospodinova toho dňa, aby slávili veľkonočného baránka a obetovali zápalné obeti na oltári Hospodinovom podľa príkazu kráľa Joziáša.",
    "A tedy slávili synovia Izraelovi, ktorí sa nachádzali, veľkonočného baránka toho času i slávnosť nekvasených chlebov sedem dní.",
    "Taká Veľká noc, ako bola tá, nebola slávená v Izraelovi odo dní proroka Samuela, ani niktorý zo všetkých kráľov izraelských neslávil takej Veľkej noci, jakú slávil Joziáš a kňazi a Levitovia i všetok Júda a Izrael, ktorý sa ešte nachádzal, i s obyvateľmi Jeruzalema.",
    "V osemnástom roku kráľovstva Joziášovho slávila sa tá Veľká noc.",
    "Po tom po všetkom, keď už bol Joziáš pripravil dom Boží, prišiel hore Necho, egyptský kráľ, aby bojoval proti Charkemišu nad Eufratom, a Joziáš vyšiel proti nemu.",
    "Ale on poslal k nemu poslov s odkazom: Čo ja mám s tebou, judský kráľu? Ja nejdem dnes proti tebe, ale proti domu, s ktorým vediem vojnu. A Bôh mi rozkázal, aby som sa ponáhľal. Daj tedy pokoj Bohu, ktorý je so mnou, nech ťa nezničí!",
    "Avšak Joziáš neodvrátil svojej tvári od neho, ale, aby bojoval s ním, zamenil svoj odev a neposlúchol na slová Necha, pošlé z úst Božích. A prišiel, aby bojoval na doline Megiddo.",
    "A strelci strelili do kráľa Joziáša. Vtedy povedal kráľ svojim služobníkom: Odvezte ma, lebo som veľmi nemocný.",
    "A tak ho preniesli jeho služobníci z bitevného voza a vyložili ho na jeho druhý voz a doviezli ho do Jeruzalema. Aj zomrel a bol pochovaný v hroboch svojich otcov. A celý Júda a Jeruzalem smútili nad Joziášom.",
    "A Jeremiáš spieval trúchlivú pieseň nad Joziášom. A všetci speváci a speváčky hovorili vo svojich trúchlych spevoch o Joziášovi až do tohoto dňa, a urobili ich pravidlom v Izraelovi. A hľa, sú zapísané v trúchlospevoch.",
    "A ostatné deje Joziášove a jeho zbožné skutky, jako je to napísané v zákone Hospodinovom,",
    "a vôbec jeho deje, prvé i posledné, tie hľa, sú napísané v knihe kráľov Izraelových a Júdových."
  ],
  "36": [
    "A ľud zeme vzal Jehoachaza, syna Joziášovho, a urobili ho kráľom namiesto jeho otca v Jeruzaleme.",
    "Joachaz mal dvadsaťtri rokov, keď začal kraľovať, a kraľoval tri mesiace v Jeruzaleme.",
    "A odstránil ho egyptský kráľ v Jeruzaleme a pokutoval zem na sto hrivien striebra a na hrivnu zlata.",
    "A egyptský kráľ urobil kráľom Eljakima, jeho brata, nad Judskom a nad Jeruzalemom a premenil jeho meno na Jehojakima, kým Joachaza, jeho brata, vzal Necho a zaviedol ho do Egypta.",
    "Jehojakim mal dvadsaťpäť rokov, keď začal kraľovať, a kraľoval jedenásť rokov v Jeruzaleme. A robil to, čo je zlé v očiach Hospodina, jeho Boha.",
    "Proti nemu prišiel hore Nabuchodonozor, babylonský kráľ, a poviazal ho dvoma medenými reťazami, aby ho odviedol do Babylona.",
    "Aj niečo z nádob domu Hospodinovho odpravil Nabuchodonozor do Babylona a dal ich do svojho chrámu v Babylone.",
    "A ostatné deje Jehojakimove jako i jeho ohavnosti, ktoré páchal, a čo sa iné našlo pri ňom, to hľa, je napísané v knihe kráľov Izraelových a Júdových. A kraľoval Jehojachin, jeho syn, miesto neho.",
    "Jehojachin mal osem rokov, keď začal kraľovať, a kraľoval tri mesiace a desať dní v Jeruzaleme. A robil to, čo je zlé v očiach Hospodinových.",
    "Potom po roku poslal kráľ Nabuchodonozor po neho a dal ho zaviesť do Babylona so vzácnymi nádobami domu Hospodinovho a urobil kráľom Cedekiáša, jeho brata, príbuzného, nad Judskom a nad Jeruzalemom.",
    "Cedekiáš mal dvadsaťjeden rokov, keď začal kraľovať, a kraľoval jedenásť rokov v Jeruzaleme.",
    "A robil to, čo je zlé v očiach Hospodina, jeho Boha. Nepokoril sa pred prorokom Jeremiášom, ktorý mu hovoril slovo z úst Hospodinových.",
    "Ba sprotivil sa i kráľovi Nabuchodonozorovi, ktorý ho zaviazal prísahou na Boha, a zatvrdil svoju šiju a urputne sa zoprel vo svojom srdci, že sa nevráti k Hospodinovi, Bohu Izraelovmu.",
    "Áno, aj všetky kniežatá kňazov i ľud dopúšťali sa mnohých a veľkých prestúpení robiac podľa všetkých ohavností pohanských národov a poškvrnili dom Hospodinov, ktorý bol posvätil v Jeruzaleme.",
    "A keď posielal k nim Hospodin, Bôh ich otcov, výstražný hlas po svojich posloch zavčasu a znova a znova, lebo mu bolo ľúto jeho ľudu a jeho príbytku,",
    "posmievali sa poslom Božím a opovrhovali jeho slovami a mali jeho prorokov za bludárov, až vzplanul prchký hnev Hospodinov na jeho ľud tak, že už nebolo lieku.",
    "A doviedol hore na nich chaldejského kráľa, ktorý pobil ich mládencov mečom v dome ich svätyne a nezľutoval sa ani nad mládencom ani nad pannou, nad starším ani nad kmeťom; všetkých vydal do jeho ruky.",
    "K tomu i všetky nádoby domu Božieho, veľké i malé, i poklady domu Hospodinovho i poklady kráľove i jeho kniežatá, to všetko pobral a dopravil do Babylona.",
    "A napokon spálili dom Boží a rozborili múr Jeruzalema i všetky jeho paláce popálili ohňom i všetko jeho vzácne náradie zničili.",
    "A to, čo pozostalo po meči, prestehoval do Babylona do zajatia, a boli jemu a jeho synom za služobníkov, až dokiaľ nekraľovalo perzské kráľovstvo,",
    "aby sa naplnilo slovo Hospodinovo, povedané skrze ústa Jeremiášove, dokiaľ sa nenakochala zem svojich sobôt; po všetky dni, ktoré ležala púšťou, odpočívala, aby sa vyplnilo sedemdesiat rokov.",
    "Potom prvého roku Cýra, perzského kráľa, aby sa naplnilo slovo Hospodinovo, povedané skrze ústa Jeremiáša, zobudil Hospodin ducha Cýra, perzského kráľa, a tak dal vyhlásiť po celom svojom kráľovstve, a to i písmom týmito slovami:",
    "Takto hovorí Cýrus, perzský kráľ: Hospodin, Bôh nebies, mi dal všetky kráľovstvá zeme a on mi naložil, aby som mu vystavil dom v Jeruzaleme, ktorý je v Judsku. Preto kto je kde medzi vami zo všetkého jeho ľudu, Hospodin, jeho Bôh, nech je s ním, a nech ide ta hore."
  ],
  "1": [
    "A Šalamún, syn Dávidov, sa posilnil nad svojím kráľovstvom, a Hospodin, jeho Bôh, bol s ním a zveličil ho vysoko.",
    "A vtedy riekol Šalamún celému Izraelovi, veliteľom tisícov a stov a sudcom a všetkým kniežatám celého Izraela, hlavám otcov, aby išli do Gibeona.",
    "A tak išli, Šalamún i celé shromaždenie s ním, na výšinu, ktorá bola v Gibeone; lebo tam bol stán shromaždenia Božieho, ktorý bol učinil Mojžiš, služobník Hospodinov, na púšti.",
    "Ale truhlu Božiu bol dopravil Dávid z Kirjat-jearima hore na miesto, ktoré jej bol pripravil, on Dávid, lebo jej bol roztiahol stán v Jeruzaleme.",
    "Avšak medený oltár, ktorý bol urobil Becaleel, syn Úriho, syna Húrovho, bol tam pred príbytkom Hospodinovým. A Šalamún ho vyhľadával i shromaždenie.",
    "A Šalamún tam obetoval pred Hospodinom na medenom oltári, ktorý patril stánu shromaždenia, a obetoval na ňom tisíc zápalných obetí.",
    "Tej noci sa ukázal Bôh Šalamúnovi a riekol mu: Žiadaj si, čo ti mám dať!",
    "Na to povedal Šalamún Bohu: Ty si učinil Dávidovi, môjmu otcovi, veľkú milosť a tiež i mňa si učinil kráľom namiesto neho.",
    "Teraz tedy, Hospodine, Bože, nech stojí verne tvoje slovo u Dávida, môjho otca, lebo ty si ma učinil kráľom nad ľudom, ktorého je tak mnoho, jako je prachu na zemi.",
    "Preto teraz mi daj múdrosť a vedomosť, aby som vedel vychádzať pred týmto ľudom a vchádzať, lebo ktože by mohol súdiť tento tvoj ľud, tak veliký?!",
    "Vtedy riekol Bôh Šalamúnovi: Preto, že to bolo v tvojom srdci, a že si nežiadal bohatstva pokladov ani slávy ani duše tých, ktorí ťa nenávidia, ani si nežiadal dlhého veku, ale že si si žiadal múdrosť a vedomosť, aby si mohol súdiť môj ľud, nad ktorým som ťa učinil kráľom,",
    "nuž daná ti je múdrosť a vedomosť, k čomu ti dám ešte i bohatstvo i poklady i slávu, jako toho nemali kráľovia, ktorí boli pred tebou, ani nebude mať niktorý tak mnoho po tebe.",
    "Potom prišiel Šalamún zo svojej cesty na výšinu, ktorá bola v Gibeone, zpred stánu shromaždenia do Jeruzalema a kraľoval nad Izraelom.",
    "A Šalamún nashromaždil vozov a jazdcov, takže mal tisíc štyristo vozov a dvanásť tisíc jazdcov, a umiestil ich v mestách vozov a u kráľa v Jeruzaleme.",
    "A kráľ nahromadil striebra a zlata v Jeruzaleme jako kamenia a cedrového dreva nahromadil ako sykomôr, ktorých rastie na rovine množstvo.",
    "Kone dovádzali Šalamúnovi z Egypta, a hromada kupcov kráľových brala odtiaľ hromadu koní za peniaze.",
    "A tak privážali hore a vyvážali z Egypta voz za šesťsto šeklov striebra a koňa za stopäťdesiat a tak vodili odtiaľ svojou rukou, jako sprostredkovatelia, pre všetkých kráľov Hetejov a pre kráľov Sýrie."
  ]
}