{
  "1": [
    "Šimon Peter, sluha a apoštol Ježiša Krista, tým ktorí dostali s nami rovnocennú vieru v spravedlivosti nášho Boha a Spasiteľa Ježiša Krista:",
    "milosť vám a pokoj nech sa rozmnoží pravou známosťou Boha a Ježiša, nášho Pána,",
    "jako máme všetko jeho božskej moci, darovanej k životu a k pobožnosti, pravou známosťou toho, ktorý nás povolal vlastnou slávou a hrdinskou cnosťou,",
    "čím sú nám darované preveľké a predrahé zasľúbenia, aby ste sa tým stali účastnými božskej prírody uniknúc porušeniu, ktoré je na svete v zlej žiadosti.",
    "A tak práve preto vynaložte na to všetku snahu a poskytujte vo svojej viere chrabrú ctnosť a v ctnosti známosť",
    "a v známosti zdržanlivosť a v zdržanlivosti trpezlivosť a v trpezlivosti pobožnosť",
    "a v pobožnosti milovanie bratstva a v milovaní bratstva lásku.",
    "Lebo keď to máte a množí sa vám to, nestavia vás to zaháľčivých ani neužitočných do známosti nášho Pána Ježiša Krista.",
    "Lebo ten, u koho niet týchto vecí, je slepý a krátkozraký, zabudol na očistenie od svojich niekdajších hriechov.",
    "Preto sa, bratia, tým väčšmi snažte robiť si pevným svoje povolanie a vyvolenie, lebo keď to budete robiť, neklesnete nikdy.",
    "Lebo tak vám bude bohate poskytnutý vchod do večného kráľovstva nášho Pána a Spasiteľa Ježiša Krista.",
    "Preto nezanedbávam upomínať vás vždycky na to, hoci to aj viete a ste upevnení v prítomnej pravde.",
    "A mám za spravedlivé, aby som vás, dokiaľ som v tomto stánku, povzbudzoval upomínaním",
    "vediac, že odloženie môjho stánku je rýchle, jako mi to aj náš Pán Ježiš Kristus oznámil.",
    "A budem sa aj po každé snažiť o to, aby ste po mojom odchode mali jako rozpomínať sa na to.",
    "Lebo sme neišli za chytrácky vymyslenými bájkami, keď sme vám oznámili moc a príchod nášho Pána Ježiša Krista, ale jako takí, ktorí sme boli očitými svedkami jeho veličenstva.",
    "Lebo dostanúc od Boha Otca česť a slávu, keď sniesla na neho velebná sláva taký hlas: Toto je ten môj milovaný Syn, v ktorom sa mne zaľúbilo. -",
    "A ten hlas, ktorý sa sniesol s neba, sme my počuli, keď sme s ním boli na tom svätom vrchu.",
    "Aj máme pevnejšie slovo prorocké, a dobre robíte, že máte naň obrátený svoj pozor ako na sviecu, svietiacu na šerom mieste, dokiaľ by sa nerozvidnel deň, a nevzišla dennica vo vašich srdciach,",
    "vediac najprv to, že niktoré proroctvo Písma nedeje sa z vlastného rozlúštenia budúcnosti.",
    "Lebo nikdy nebolo proroctvo vynesené vôľou človeka, ale Svätým Duchom súc nesení hovorili svätí Boží ľudia."
  ],
  "2": [
    "Ale bývali aj falošní proroci medzi ľudom, ako aj medzi vami budú falošní učitelia, ktorí postranne uvedú sekty zatratenia a Veľpána, ktorý ich vykúpil, budú zapierať a uvedú tak na seba náhle zahynutie.",
    "A mnohí budú nasledovať ich prostopaše, pre ktorých sa budú rúhať ceste pravdy.",
    "A v lakomstve vymyslenými rečami budú vami kupčiť, ktorým odsúdenie nezaháľa od dávna, a ich zahynutie nedrieme.",
    "Lebo ak Bôh neušetril anjelov, ktorí zhrešili, ale ich v reťaziach mrákoty uvrhnul do podsvetného žalára a strážených vydal súdu",
    "a neušetril ani starodávneho sveta, ale samoôsmeho Noeho, hlásateľa spravedlivosti, zachránil, keď bol uviedol potopu na svet bezbožných.",
    "I mestá Sodomy a Gomory obrátil na popol a pohromou odsúdil a tak dal výstražný príklad tým, ktorí mali v budúcnosti páchať bezbožnosť.",
    "I spravedlivého Lota, strápeného až do ustania bezúzdnym životom bezbožníkov, vytrhol.",
    "Lebo vidiac a čujúc, on spravedlivý, bývajúc medzi nimi, zo dňa na deň mučil ich bezbožnými skutkami spravedlivú dušu.",
    "Pán vie vytrhnúť pobožných z pokušenia a nespravedlivých dochovať trestaných ku dňu súdu,",
    "najmä tých, ktorí v špinavej žiadosti idú za telom a opovrhujú panstvom. Samoľúbi odvážlivci, ktorí sa netrasú, aby sa nerúhali slávam,",
    "kde predsa anjeli, ktorí sú väčší v sile a moci, nenesú proti nim u Pána rúhavého súdu.",
    "Ale títo ako nemé a nerozumné zvieratá prírodné, zrodené nato, aby boly jaté a zkazené, tým veciam, ktorým nerozumejú, sa rúhajúc v tej svojej zkazenosti budú zkazení",
    "a tak si odnesú odplatu neprávosti, ktorí považujú za rozkoš hýriť vodne, oni, špinavé škvrny a mrzkosti, hýriaci vo svojich zvodných bludoch hostiac sa s vami,",
    "ktorí majú oči plné cudzoložstva a nenasýtne hriechu, ktorí vábia neupevnené duše a majú srdce vycvičené v lakomstve, prekliate deti,",
    "ktorí opustiac priamu cestu zablúdili a sledovali cestu Baláma, syna Bozorovho, ktorý si zamiloval mzdu neprávosti.",
    "Ale dostal pokarhanie za svoj bezbožný skutok: jarmu podrobený osol nemý prehovoril ľudským hlasom a prekazil nerozum proroka.",
    "Sú to bezvodné pramene, chmáry, hnané víchrom, ktorým je zachovaná mrákava tmy na večnosť.",
    "Lebo hovoria naduté veci márne a tak vnadia žiadosťami tela, nestudatosťami tých, ktorí len priam čo naozaj unikli tým, ktorí žijú v blude,",
    "ktorí im sľubujú slobodu, oni, ktorí sú sami otrokmi zkazy. lebo kým je ktosi premožený, tomu je i rabom.",
    "Lebo ak poznaním Pána a Spasiteľa Ježiša Krista boli unikli poškvrnám sveta a boli nimi zase sa zapletúc premožení, tak sú im posledné veci horšie ako prvé.",
    "Lebo by im bolo lepšie bývalo nepoznať cestu spravedlivosti ako poznavším odvrátiť sa od vydaného im svätého prikázania.",
    "Prihodilo sa im, čo hovorí pravdivé príslovie: Pes sa navrátil k svojmu vlastnému vývratku a umytá sviňa pováľať sa v blate."
  ],
  "3": [
    "Toto vám, milovaní, píšem už druhý list, v ktorých to listoch upomínaním povzbudzujem vašu čistú myseľ,",
    "aby ste pamätali na slová, ktoré predpovedali svätí proroci, a na svojich apoštolov prikázanie Pána a Spasiteľa",
    "vediac najprv to, že v posledných dňoch prijdú posmievači, ktorí budú chodiť podľa svojich vlastných žiadostí",
    "a hovoriť: Kde je to zasľúbenie o jeho príchode? Lebo odkedy posnuli otcovia, všetko tak trvá, od počiatku stvorenia.",
    "Lebo zúmyselne nechcú vedieť, že nebesia boly od dávna i zem, ktorá z vody a vodou stojí vedno, slovom Božím,",
    "pre ktoré to bezbožnosti vtehdajší svet, zatopený vodou, zahynul.",
    "A terajšie nebesia i zem sú odložené tým istým slovom a opatrujú sa pre oheň v deň súdu a zatratenia bezbožných ľudí.",
    "Ale to jedno, milovaní, nech nie je skryté pred vami, že jeden deň je u Pána jako tisíc rokov a tisíc rokov ako jeden deň.",
    "Neodkladá Pán váhajúc so zasľúbením, ako ho niektorí majú za takého, ktorý váha a odkladá; ale zhovieva vzhľadom na nás, pretože nechce, aby niektorí zahynuli, ale aby všetci prišli ku pokániu.",
    "Ale prijde deň Pánov ako zlodej vnoci, v ktorý pominú nebesia s rachotom, a živly, rozpálené ohňom, sa rozplynú, a zem i diela, ktoré sú na nej, zhoria.",
    "Keď sa to teda všetko tak rozplýva, jakí musíte vy byť v svätom obcovaní a v pobožnosti,",
    "ktorí očakávate a náhlite príchod Božieho dňa, pre ktorý nebesia horiac rozplynú sa, a živly, rozpálené ohňom, potečú!",
    "A nové nebesia a novú zem podľa jeho zasľúbenia čakáme, v ktorých prebýva spravedlivosť.",
    "Preto, milovaní, keď to očakávate, snažte sa, aby ste mu boli najdení nepoškvrnení a bezvadní v pokoji.",
    "A zhovievavosť nášho Pána považujte za spasenie, ako vám aj náš milovaný brat Pavel písal podľa jemu danej múdrosti,",
    "jako aj vo všetkých listoch, keď v nich hovorí o tomto, v ktorých sú niektoré ťažko pochopiteľné veci, ktoré neučení a neupevnení prekrúcajú ako aj ostatné písma na svoje vlastné zatratenie.",
    "Vy teda, milovaní, znajúc to vopred chráňte sa, aby ste neboli tiež spolu zavedení bludom tých bezbožných a nevypadli tak z vlastnej pevnosti.",
    "Ale rastite v milosti a známosti nášho Pána a Spasiteľa Ježiša Krista. Jemu sláva i teraz i na deň veku. Ameň."
  ]
}