{
  "1": [
    "Pavel, Silván a Timoteus cirkvi Tesaloničanom v Bohu, našom Otcovi, a v Pánu Ježišu Kristovi:",
    "milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista.",
    "Podlžni sme ďakovať vždycky Bohu za vás, bratia, ako je slušné, pretože veľmi rastie vaša viera, a množí sa láska jedného každého všetkých vás naproti jedendruhému,",
    "takže my sami sa chválime vami v cirkviach Božích ohľadne vašej trpezlivosti a viery vo všetkých vašich prenasledovaniach a súženiach, ktoré znášate,",
    "čo je zjavným dôkazom spravedlivého súdu Božieho, aby ste boli učinení hodnými kráľovstva Božieho, za ktoré aj trpíte,",
    "akže je ináče spravedlivé u Boha odplatiť tým, ktorí vás sužujú, súžením",
    "a vám súženým odpočinutím s nami, keď sa zjaví Pán Ježiš s neba s anjelmi svojej moci,",
    "v plamennom ohni dávajúc pomstu tým, ktorí neznajú Boha, a tým, ktorí neposlúchajú evanjelia nášho Pána Ježiša Krista,",
    "ktorí ponesú pomstu, večné zahynutie, preč od tvári Pánovej a od slávy jeho mocnosti,",
    "keď prijde, aby bol oslávený vo svojich svätých a obdivovaný vo všetkých, ktorí uverili (lebo sa uverilo nášmu svedoctvu u vás), v ten deň.",
    "Tým cieľom sa aj vždycky modlíme za vás, že by vás náš Bôh učinil hodnými toho povolania a naplnil každou záľubou na dobrotivosti a skutkom viery v moci,",
    "aby bolo oslávené meno našeho Pána Ježiša Krista vo vás a vy v ňom podľa milosti nášho Boha a Pána Ježiša Krista."
  ],
  "2": [
    "Ale vás prosíme, bratia, ohľadne príchodu nášho Pána Ježiša Krista a nášho shromaždenia k nemu,",
    "aby ste sa nedali hneď zviklať od umu ani sa strašiť ani duchom ani slovom ani listom, ako nami poslaným, ako čo by už bol nastal deň Kristov.",
    "Nech vás nikto nezvedie nijakým spôsobom, lebo deň Kristov nenastane, kým prv neprijde odpadnutie, a nebude zjavený človek hriechu, syn zatratenia,",
    "ktorý sa protiví a povyšuje nad všetko, čo sa zovie Bôh, alebo čomu sa dáva božská česť, takže sa posadí do chrámu Božieho jako Bôh a bude sa vydávať za Boha.",
    "Či sa nepamätáte, že ešte keď som bol u vás, som vám to hovoril?",
    "A teraz to, čo zdržuje, viete, aby bol zjavený vo svojom čase.",
    "Lebo tajomstvo bezzákonnosti už pôsobí, len až by ten, kto teraz zdržuje, bol odstránený zo stredu.",
    "A potom bude zjavený ten bezzákonný bezbožník, ktorého Pán Ježiš zabije duchom svojich úst a zkazí zjavením svojho príchodu,",
    "toho bezbožníka, ktorého príchod je podľa mocného pôsobenia satanovho so všetkou mocou a so znameniami a s lživými zázrakmi",
    "a s každým zvodom neprávosti medzi tými, ktorí hynú, pretože neprijali lásky pravdy, aby boli spasení;",
    "a preto im Bôh pošle mocné pôsobenie bludu, aby uverili lži,",
    "aby boli odsúdení všetci, ktorí neuverili pravde, ale si obľúbili neprávosť.",
    "Ale my sme podlžni ďakovať vždycky Bohu za vás, bratia, milovaní Pánom, že si vás Bôh vyvolil od počiatku cieľom spasenia v posvätení ducha a vo viere pravdy,",
    "k čomu vás povolal naším evanjeliom nadobudnúť slávy našeho Pána Ježiša Krista.",
    "Tak tedy, bratia, stojte a držte podania, ktorým ste naučení už či slovom a či naším listom.",
    "A on sám, náš Pán Ježiš Kristus, a Bôh a náš Otec, ktorý nás zamiloval a dal večné potešenie a dobrú nádej v milosti,",
    "nech ráči potešiť vaše srdcia a upevniť vás v každom dobrom slove a v skutku."
  ],
  "3": [
    "Napokon, bratia, len sa modlite za nás, aby bežalo slovo Pánovo a bolo aj inde oslavované jako aj u vás,",
    "a aby sme boli vytrhnutí z moci premrštených a zlých ľudí. Lebo viera nie je vecou všetkých.",
    "Ale Pán je verný, ktorý vás upevní a strážiac zachová od zlého.",
    "A dôverujeme v Pánovi o vás, že to, čo vám prikazujeme, aj robíte aj robiť budete.",
    "A Pán nech ráči upraviť vaše srdcia k láske Božej a k trpezlivosti Kristovej.",
    "A prikazujeme vám, bratia, v mene nášho Pána Ježiša Krista, aby ste sa stránili každého brata, ktorý sa neriadne správa a nie podľa podania, ktoré dostal od nás.",
    "Lebo sami viete, jako nás treba nasledovať lebo sme sa nesprávali neriadne medzi vami",
    "ani sme zadarmo od nikoho nejedli chleba, ale v práci a námahe pracujúc dňom i nocou, aby sme neboli nikomu z vás na ťarchu;",
    "nie, že by sme nemali práva na to, ale aby sme vám dali seba za príklad, aby ste nás nasledovali.",
    "Lebo aj keď sme boli u vás, to sme vám prikazovali, že ak niekto nechce pracovať, nech ani nejie.",
    "Lebo čujeme, že sa niektorí neriadne správajú medzi vami; že nič nerobia, ale sa všetečne pletú do toho, do čoho im netreba.",
    "Takým prikazujeme a napomíname ich skrze nášho Pána Ježiša Krista, aby s tichosťou pracovali a tak jedli svoj vlastný chlieb.",
    "A vy, bratia, neustaňte robiac dobre.",
    "Ale ak niekto neposlúcha nášho slova, podaného listom, toho si poznamenajte a nesdávať sa s ním, aby sa zahanbil,",
    "a nepovažujte ho za nepriateľa, ale ho napomínajte ako brata.",
    "A on sám, Pán pokoja, nech vám ráči dať pokoj každého času každým spôsobom. Pán nech je so všetkými vami!",
    "Pozdrav mojou vlastnou rukou Pavlovou, čo je znakom v každom liste; tak píšem.",
    "Milosť našeho Pána Ježiša Krista nech je so všetkými vami! Ameň."
  ]
}