{
  "2": [
    "A v druhom roku kraľovania Nabuchodonozorovho snívaly sa Nabuchodonozorovi sny, pre ktoré sa desil jeho duch, a jeho spánok utekal od neho.",
    "Vtedy rozkázal kráľ povolať učencov, hvezdárov, čarodejníkov a Chaldejov, aby oznámili kráľovi jeho sny. A tak prišli a postavili sa pred kráľom.",
    "A kráľ im povedal: Sníval sa mi sen, a môj duch je hnaný nepokojom zvedieť ho.",
    "A Chaldeji hovorili kráľovi aramejsky: Kráľu, ži na veky! Povedz svojim služobníkom sen, a my povieme výklad.",
    "A kráľ odpovedal a riekol Chaldejom: Slovo vyšlo odo mňa. Ak mi neoznámite sna a jeho výkladu, budete rozsekaní na kusy a vaše domy budú obrátené na hnojisko.",
    "A keď mi poviete sen a jeho výklad, dostanete odo mňa dary, bohatú odmenu a veľkú česť. Preto mi povedzte sen i jeho výklad.",
    "Odpovedali po druhé a riekli: Nech povie kráľ svojim služobníkom sen, a výklad oznámime.",
    "Kráľ odpovedal a riekol: Ja viem istotne, že vy chcete získať čas, lebo vidíte, že slovo vyšlo odo mňa.",
    "Ak mi tedy neoznámite sna, jeden a ten istý súd je pre vás. Lebo hľa, vymysleli ste lživú vec a zhubnú, aby ste hovorili predo mnou, až by sa premenil čas. Preto tedy mi povedzte sen, a zviem, že mi oznámite i jeho výklad.",
    "Chaldeji odpovedali pred kráľom a riekli: Niet človeka na zemi, ktorý by mohol povedať vec kráľovu, pretože ešte niktorý kráľ, akokoľvek veľký a mocný nežiadal takej veci od niktorého učenca, hvezdára alebo Chaldeja.",
    "A vec, ktorú žiada kráľ, je zriedkavá a ťažká, a nieto iného, kto by ju mohol povedať pred kráľom krome bohov, ktorí však nemajú svojho obydlia s telom.",
    "Pre tú odpoveď sa rozhneval kráľ a veľmi sa rozľútil a rozkázal zahubiť všetkých mudrcov Babylona.",
    "A tak vyšiel rozsudok, a zabíjali mudrcov, a už hľadali aj Daniela i jeho priateľov, aby boli zabití.",
    "Vtedy odvetil Daniel radou a rozumom Ariochovi, veliteľovi kráľových žoldnierov, ktorý bol vyšiel pozabíjať mudrcov Babylona.",
    "Odpovedal a riekol Ariochovi, kráľovmu náčelníkovi: Načo ten náhly rozkaz od kráľa? Vtedy oznámil Arioch Danielovi, jaká je vec.",
    "A Daniel odišiel hore a žiadal od kráľa, žeby mu dal čas, aby mohol oznámiť kráľovi žiadaný výklad sna.",
    "Vtedy odišiel Daniel do svojho domu a oznámil vec svojim priateľom, Chananiášovi, Mišaelovi a Azariášovi,",
    "aby prosili zľutovanie od Boha nebies vzhľadom na to tajomstvo, aby neboli zahubení, Daniel a jeho priatelia s pozostalými mudrcami Babylona.",
    "Vtedy bolo tajomstvo zjavené Danielovi vo videní vnoci. A vtedy dobrorečil Daniel Bohu nebies.",
    "Daniel odpovedal a riekol: Nech je meno Božie požehnané od veku až na veky, lebo jeho je múdrosť a sila.",
    "A on mení časy a doby, sosadzuje kráľov a ustanovuje kráľov; dáva múdrym múdrosť a vedomosť tým, ktorí znajú rozum.",
    "On zjavuje hlboké veci a skryté a vie o tom, čo je vo tme, a svetlo prebýva s ním.",
    "Teba, ó, Bože svojich otcov, oslavujem a chválim, ktorý si mi dal múdrosť a silu, a teraz si mi tiež oznámil to, čo sme prosili od teba, lebo si nám oznámil vec kráľovu.",
    "Preto odišiel Daniel hore k Ariochovi, ktorého bol ustanovil kráľ na to, aby zahubil mudrcov Babylona; išiel tedy a takto mu povedal: Nehub mudrcov Babylona! Zaveď ma hore pred kráľa, a poviem kráľovi výklad jeho sna.",
    "Vtedy zaviedol Arioch Daniela so spechom hore pred kráľa a takto mu povedal: Našiel som muža zo synov zajatých z Judska, ktorý oznámi kráľovi výklad sna.",
    "Kráľ odpovedal a riekol Danielovi, ktorému bolo meno Baltazár: Či mi môžeš oznámiť sen, ktorý som videl, i jeho výklad?",
    "Daniel odpovedal pred kráľom a riekol: Tajomstvo, ktoré žiada kráľ zvedieť, nemôžu povedať kráľovi mudrci ani hvezdári ani iní učenci alebo veštci.",
    "Avšak je Bôh na nebesiach, ktorý zjavuje tajomstvá, a oznámi tiež i kráľovi Nabuchodonozorovi, čo sa stane v potomných dňoch. Tvoj sen a videnia tvojej hlavy na tvojom ležišti sú toto:",
    "Tebe, ó, kráľu, prichádzaly na rozum tvoje myšlienky na tvojom ležišti o tom, čo bude po tomto čase. A ten, ktorý zjavuje tajomstvá, ti oznámil, čo bude.",
    "A mne nebolo zjavené toto tajomstvo pre múdrosť, ktorá by asi bola vo mne, väčšia od múdrosti všetkých živých, ale preto, aby oznámili kráľovi žiadaný výklad, a aby si zvedel myšlienky svojho srdca.",
    "Ty, kráľu, si videl a hľa, nejaký veľký obraz, a ten veľkolepý obraz, ktorého blesk bol náramný, stál pred tebou a bol na pohľad strašný.",
    "Hlava obrazu bola z výborného zlata, jeho prsia a jeho ramená boly zo striebra, jeho brucho a jeho bedrá z medi,",
    "jeho hnáty zo železa a jeho nohy čiastočne zo železa a čiastočne z hliny.",
    "A hľadel si dotiaľ, až sa odtrhol kameň, ktorý nebol v rukách, a uderil obraz do nôh, ktoré boly zo železa a z hliny, a rozbil ich na prach.",
    "Vtedy bolo razom rozdrvené železo, hlina, meď, striebro i zlato, a bolo to jako plevy z humna letného času, a odniesol to vietor tak, že sa tomu nenašlo nikde miesta, a kameň, ktorý uderil obraz, stal sa velikým vrchom a naplnil celú zem.",
    "To je sen, a jeho výklad tiež povieme pred kráľom.",
    "Ty, kráľu, si kráľom kráľov, pretože ti Bôh nebies dal to kráľovstvo i tú moc i silu i slávu,",
    "a všetko všade, kde len bývajú synovia človeka i poľná zver i nebeské vtáctvo, dal do tvojej ruky a učinil ťa pánom nad tým nad všetkým. Ty si tou zlatou hlavou.",
    "A po tebe povstane iné kráľovstvo, nižšie ako je tvoje, a zase iné, tretie kráľovstvo, jako medené, ktoré bude panovať na celej zemi.",
    "A štvrté kráľovstvo bude tvrdé jako železo, lebo železo drví a krúši všetko, a tedy jako železo, ktoré poláme to všetko, tak aj ono rozdrví a poláme.",
    "A že si videl nohy a prsty čiastočne z hrnčiarskej hliny a čiastočne zo železa, to znamená, že to bude rozdelené kráľovstvo; ale bude v ňom ešte niečo z pevnosti železa, lebo si videl železo smiešané s hlinou obyčajného blata.",
    "A prsty na nohách čiastočne zo železa a čiastočne z hliny znamenajú, že kráľovstvo bude z čiastky silné a z čiastky krehké.",
    "A to, že si videl železo smiešané s hlinou obyčajného blata, znamená, že budú spojení na spôsob semena človeka; ale nebudú pevne ľnúť jeden k druhému, tak, ako sa železo nespojí s hlinou.",
    "A za dní tých kráľov ustaví Bôh nebies kráľovstvo, ktoré nebude zkazené nikdy až na veky. A to kráľovstvo nebude ponechané inému ľudu. Rozbije všetky tie kráľovstvá na prach a učiní im koniec, ale ono bude stáť až na veky.",
    "Lebo si videl, že sa od vrchu odtrhol kameň, ktorý nebol v rukách, a rozbil na prach železo, meď, hlinu, striebro i zlato. Veľký Bôh oznámil kráľovi, čo bude po tomto. A sen je istý, a jeho výklad je verný. -",
    "Vtedy padol kráľ Nabuchodonozor na svoju tvár a klaňal sa Danielovi a rozkázal, aby mu obetovali obetné dary a vonné obeti upokojujúce,",
    "a takto odpovedal kráľ Danielovi a riekol: Je vskutku pravda, že váš Bôh je Bohom bohov a Pánom kráľov a zjavuje tajomstvá, keď si mohol zjaviť toto tajomstvo.",
    "Vtedy zvelebil kráľ Daniela a dal mu mnohé a veľké dary a učinil ho pánom nad celou krajinou Babylona a kniežaťom vojvodov, pánom nad všetkými mudrcami Babylona.",
    "A Daniel vyžiadal od kráľa to, že ustanovil nad správou Babylonskej krajiny Sadracha, Mézacha a Abednéga. A Daniel býval na dvore kráľovom."
  ],
  "3": [
    "Potom spravil kráľ Nabuchodonozor zlatý obraz, ktorého výška bola šesťdesiat lakťov a šírka šesť lakťov. Postavil ho na poli Dúra v krajine Babylona.",
    "A kráľ Nabuchodonozor poslal shromaždiť satrapov, vojvodov, náčelníkov, sudcov, pokladníkov, znalcov zákona, radcov a všetkých vladárov krajín, aby prišli na posviacku obrazu, ktorý postavil kráľ Nabuchodonozor.",
    "Vtedy sa shromaždili satrapovia, vojvodovia, náčelníci, sudcovia, pokladníci, znalci zákona, radcovia a všetci vladári krajín na posviacku obrazu, ktorý postavil kráľ Nabuchodonozor, a stáli pred obrazom, ktorý postavil Nabuchodonozor.",
    "A hlásateľ volal z celej sily: Vám sa rozkazuje, ľuďom, národom a jazykom:",
    "Hneď, ako počujete zvuk rohu, píšťaly, citary, husieľ, žaltár, gajdy a všelijakú hudbu, padnite na svoju tvár a klaňajte sa zlatému obrazu, ktorý postavil kráľ Nabuchodonozor!",
    "A kto by nepadol a neklaňal sa, tej istej hodiny bude uvrhnutý doprostred ohnivej pece rozpálenej.",
    "Preto v ten istý čas, keď počuli všetci ľudia zvuk rohu, píšťaly, citary, husieľ, žaltár a všelijakú hudbu, padli všetci ľudia, národy a jazyky a klaňali sa zlatému obrazu, ktorý postavil kráľ Nabuchodonozor.",
    "Preto v ten istý čas pristúpili niektorí chaldejskí mužovia a žalovali na Židov.",
    "Odpovedali a hovorili kráľovi Nabuchodonozorovi: Kráľu, ži na veky!",
    "Ty si, ó, kráľu, vydal rozkaz, aby každý človek, ktorý počuje zvuk rohu, píšťaly, citary a husieľ, žaltár a gajdy i všelijakú hudbu, padol a klaňal sa zlatému obrazu,",
    "a že keby niekto nepadol a neklaňal sa, bude uvrhnutý doprostred ohnivej pece rozpálenej.",
    "A hľa, sú mužovia Židia, ktorých si ustanovil nad správou Babylonskej krajiny, Sadrach, Mézach a Abednégo, títo mužovia, kráľu, nedbajú na tvoj rozkaz, tvojich bohov nectia a zlatému obrazu, ktorý si postavil, sa neklaňajú.",
    "Vtedy rozkázal Nabuchodonozor v rozzúrení a v prchlivosti, aby doviedli Sadracha, Mézacha a Abednéga, a vtedy doviedli tých mužov pred kráľa.",
    "Nabuchodonozor odpovedal a riekol im: Sadrach, Mézach a Abednégo, povedzte, či zúmyselne nectíte môjho boha ani zlatému obrazu, ktorý som postavil, sa neklaniate?",
    "Teraz, ak ste hotoví, aby ste v tú chvíľu, keď počujete zvuk rohu, píšťaly, citary a husieľ, žaltár a gajdy i všelijakú hudbu, padli a klaňali sa obrazu, ktorý som učinil, urobte tak. Ale ak sa nebudete klaňať, budete v tú istú hodinu uvrhnutí doprostred ohnivej pece rozpálenej, a potom kde ktorý boh je to, ktorý by vás vytrhnul z mojich rúk?!",
    "Sadrach, Mézach a Abednégo odvetili kráľovi a riekli: Nabuchodonozore, nie je nám treba, aby sme ti na to odpovedali slovo.",
    "Jestli tak chce náš Bôh, ktorého my ctíme, ten nás môže vytrhnúť z ohnivej pece rozpálenej a vytrhne aj z tvojich rúk, ó, kráľu!",
    "Ale ak nie, nech ti je známe, ó, kráľu, že tvojich bohov ctiť nebudeme ani zlatému obrazu, ktorý si postavil, sa nebudeme klaňať.",
    "Vtedy sa naplnil Nabuchodonozor prchlivosťou, a obraz jeho tvári sa zmenil proti Sadrachovi, Mézachovi a Abednégovi, a odpovediac riekol, aby rozpálili pec sedemkrát nad to, jako bolo ináče treba rozpáliť.",
    "A rozkázal mužom, mohutným v sile, ktorí boli v jeho vojsku, aby poviazali Sadracha, Mézacha a Abednéga a vrhli ich do ohnivej pece rozpálenej.",
    "Vtedy boli tí mužovia poviazaní vo svojich plášťoch, vo svojich košeliach a vo svojich klobúkoch, vôbec vo svojom rúchu, a boli hodení doprostred ohnivej pece rozpálenej.",
    "No, preto, že kráľov rozkaz súril, a že pec bola veľmi rozpálená, mužov, ktorí dopravili Sadracha, Mézacha a Abednéga hore, usmrtil plameň ohňa.",
    "A tí traja mužovia, Sadrach, Mézach a Abednégo, padli doprostred ohnivej pece rozpálenej poviazaní.",
    "Vtedy sa predesil kráľ Nabuchodonozor a vstal rýchle a odpovediac riekol svojim radcom: Či sme neuvrhli troch mužov doprostred ohňa poviazaných? Odpovedali a riekli kráľovi: Je pravda, kráľu.",
    "Odpovedal a riekol: Hľa, ja vidím štyroch mužov nepoviazaných, ktorí slobodne chodia prostred ohňa, a nieto na nich porušenia, a ten štvrtý je na pohľad podobný synovi bohov.",
    "Vtedy sa priblížil Nabuchodonozor čelustiu ohnivej pece rozpálenej, odpovedal a riekol: Sadrach, Mézach a Abednégo, služobníci Najvyššieho Boha, vyjdite a poďte von! Vtedy vyšli Sadrach, Mézach a Abednégo zprostred ohňa.",
    "A shromaždili sa satrapovia, vojvodovia, náčelníci a radcovia kráľovi a hľadeli na tých mužov, že oheň nemal nijakej moci nad ich telami, ba ani len vlas na ich hlave nebol oškvrklý, a ich plášte neboly zmenené, ani neprešiel na nich zápach ohňa.",
    "Vtedy odpovedal Nabuchodonozor a riekol: Nech je požehnaný Bôh Sadrachov, Mézachov a Abednégov, ktorý poslal svojho anjela a vytrhnul svojich služobníkov, ktorí dúfali v neho tak, že neposlúchli ani rozkazu kráľovho, ale vydali svoje telá v záhubu, aby neslúžili ani aby sa neklaňali niktorému bohu krome svojmu Bohu.",
    "A preto nariaďujem, aby každý človek z ktoréhokoľvek národa, ľudu alebo jazyka, ktorý by povedal niečo rúhavé proti Bohu Sadrachovmu, Mézachovmu a Abednégovmu, bol rozsekaný na kusy, a jeho dom aby bol obrátený na hnojisko, pretože nieto iného Boha, ktorý by mohol vytrhnúť ako on.",
    "Vtedy zase zvelebil kráľ Sadracha, Mézacha a Abednéga, takže sa mali dobre v krajine Babylona.",
    "Kráľ Nabuchodonozor všetkým národom, ľuďom a jazykom, ktorí bývajú na celej zemi: Nech sa vám rozmnoží váš pokoj!",
    "Vidí sa mi byť slušným, aby som rozprával znamenia a divy, ktoré učinil pri mne Najvyšší Bôh.",
    "Aké veľké sú jeho znamenia a jaké mocné jeho divy! Jeho kráľovstvo je večným kráľovstvom, a jeho panstvo trvá z pokolenia na pokolenia."
  ],
  "4": [
    "Ja Nabuchodonozor som bol na pokoji vo svojom dome a prekvitajúc šťastím a blahom vo svojom paláci",
    "videl som sen, ktorý ma naľakal, a myšlienky, ktoré mi prichádzaly na mojom ležišti, a videnia mojej hlavy ma predesily.",
    "A bol odo mňa vydaný rozkaz, aby doviedli hore predo mňa všetkých mudrcov Babylona, aby mi oznámili výklad sna.",
    "Vtedy prišli hore učenci, hvezdári, Chaldeji a veštci, a povedal som pred nimi sen, ale mi neoznámili jeho výkladu.",
    "Až napokon prišiel hore predo mňa Daniel, ktorého meno je Baltazár, podľa mena môjho boha, a v ktorom je duch svätých bohov, a povedal som mu sen a riekol som:",
    "Baltazáre, knieža učencov, ja viem, že je v tebe duch svätých bohov, a že ti niktoré tajomstvo nepôsobí ťažkosti, nuž povedz videnia môjho sna, ktorý som videl, i jeho výklad.",
    "A toto sú videnia mojej hlavy na mojom ležišti. Videl som a hľa, prostred zeme stál strom, ktorého výška bola náramná.",
    "Strom bol veľký a mohutný, a jeho výška dosahovala do neba, a bolo ho vidieť až na koniec celej zeme.",
    "Jeho lístie bolo krásne, a ovocia mal mnoho, a bolo na ňom potravy pre všetko. Pod ním mala tôňu poľná zver, a na jeho konároch bývali nebeskí vtáci, a z neho sa kŕmilo každé telo.",
    "Potom som videl vo videniach svojej hlavy na svojom ležišti, že hľa, strážca a svätý sostúpil z neba",
    "volajúc silným hlasom a takto hovoril: Zotnite strom a osekajte jeho konáre; otrhajte jeho lístie a rozmecte jeho ovocie; nech ujde zver zpopodeň, a vtáci nech uletia s jeho konárov!",
    "Avšak ponechajte mu peň jeho koreňov v zemi, ale v putách zo železa a z medi na zelenej tráve poľnej, a nech je máčaný rosou z neba, a nech má svoj podiel so zverou na zemskej byline.",
    "Jeho srdce nech je zmenené na rozdielne od srdca človeka, a nech sa mu dá zvieracie srdce a nech prejde ponad neho sedem časov.",
    "Usúdením strážcov Božích je daný taký rozkaz, a slovo svätých je taká žiadosť, až prijde ta, že poznajú živí, že Najvyšší panuje nad kráľovstvom ľudí, a že komu len chce, tomu ho dá, a poníženého z ľudí povyšuje a ustanovuje nad ním.",
    "Tento sen som videl ja, kráľ Nabuchodonozor, a ty, Baltazáre, povedz jeho výklad, pretože niktorý mudrc zo všetkých mudrcov môjho kráľovstva mi nemohol oznámiť jeho výklad; ale ty môžeš, pretože duch svätých bohov je v tebe.",
    "Vtedy sa preľakol Daniel, ktorému bolo meno Baltazár, a zhrozený stál asi za jednu hodinu, a jeho myšlienky ho desily. A kráľ odpovedal a riekol: Baltazáre, nech ťa nedesí sen ani jeho výklad! Na to odpovedal Baltazár a riekol: Môj pane, nech platí sen tým, ktorí ťa nenávidia, a jeho výklad tvojim nepriateľom.",
    "Strom, ktorý si videl, veľký a mohutný, ktorého výška sahala do neba, a ktorý bol viditeľný celej zemi,",
    "ktorého lístie bolo krásne, a ktorého ovocia bolo mnoho, a na ktorom pokrmu pre všetko, pod ktorým bývala poľná zver, a na ktorého konároch bývali nebeskí vtáci",
    "to si ty, ó, kráľu, ktorý si sa stal veľkým a mocným, tvoja veľkosť sa rozmohla a dosiahla až do neba, a tvoje panstvo až po koniec zeme.",
    "A to, že kráľ videl strážcu a svätého, sostupujúceho s neba, ktorý povedal: Zotnite strom a zkazte ho, avšak ponechajte mu peň jeho koreňov v zemi, ale v putách zo železa a z medi na zelenej tráve poľnej, a nech je máčaný rosou z neba a nech má svoj podiel s poľnou zverou, dokiaľ neprejde ponad neho sedem časov,",
    "toto je výklad, ó, kráľu, a je to usúdenie Najvyššieho, ktoré prišlo na môjho pána kráľa:",
    "Vyženú ťa zpomedzi ľudí, a budeš mať obydlie s poľnou zverou, budú ti dávať jesť bylinu jako volom a budú ťa máčať nebeskou rosou, a prejde ponad teba sedem časov, až dokiaľ nepoznáš, že Najvyšší panuje nad kráľovstvom človeka a že komu chce, tomu ho dá.",
    "A to, že povedali ponechať kmeň koreňov stromu, tvoje kráľovstvo ti bude stáť, odkedy poznáš, že panujú nebesia.",
    "Preto, ó, kráľu, prijmi moju radu a lám svoje hriechy spravedlivosťou a svoje neprávosti činením milosrdenstva utrápeným, ak by azda bolo nejako predĺženia tvojmu pokoju.",
    "No, všetko to prišlo na kráľa Nabuchodonozora.",
    "Lebo ku koncu dvanástich mesiacov prechádzajúc sa hore po kráľovskom paláci v Babylone",
    "takto hovoril kráľ a riekol: Či nie je toto on, ten veľký Babylon, ktorý som ja vystavil, aby bol domom kráľovstva, v sile svojej moci, a aby bol na ozdobu mojej slávy?!",
    "Ešte bola reč v ústach kráľa, keď padol hlas s neba: Tebe hovoria, kráľu Nabuchodonozore, že kráľovstvo odišlo od teba,",
    "a vyženú ťa zpomedzi ľudí, a budeš mať obydlie s poľnou zverou, budú ti dávať jesť bylinu jako volom, a prejde ponad teba sedem časov, až dokiaľ nepoznáš, že Najvyšší panuje nad kráľovstvom človeka a že komu chce, tomu ho dá.",
    "V tú istú hodinu sa vyplnila reč pri Nabuchodonozorovi, a bol vyhnaný zpomedzi ľudí a jedol bylinu jako voly, a jeho telo bolo máčané nebeskou rosou, až narástly jeho vlasy veľké jako perie orlov a jeho nechty jako pazúry vtákov.",
    "A ku koncu tých dní, ja Nabuchodonozor, pozdvihol som svoje oči k nebesiam, a môj rozum sa navrátil ku mne, dobrorečil som Najvyššiemu a Živého na veky som chválil a oslavoval, ktorého panstvo je večným panstvom, a jeho kráľovstvo trvá z pokolenia na pokolenie.",
    "A všetci obyvatelia zeme sú počítaní jako čo by nič, a podľa svojej vôle činí s vojskom nebies i s obyvateľmi zeme, a nie je nikoho, kto by ho uderil po ruke a povedal mu: Čo to robíš?",
    "Toho istého času sa navrátil môj rozum ku mne, a čo do slávy môjho kráľovstva, i moja dôstojnosť i môj lesk sa navrátil ku mne, a hľadali ma moji radcovia a moji veľmoži, a zase som bol postavený nad svojím kráľovstvom a bola mi pridaná ešte väčšia sláva.",
    "Teraz tedy ja Nabuchodonozor chválim, vyvyšujem a oslavujem Kráľa nebies, ktorého všetky diela sú pravdou a jeho cesty súdom, a ktorý tých, ktorí chodia v pýche, môže ponížiť."
  ],
  "5": [
    "Kráľ Balsazár učinil svojim tisícim veľmožom veľkú hostinu a pred tými tisícimi pil víno.",
    "Balsazár, keď mu chutnalo víno, rozkázal doniesť nádoby, zlaté a strieborné, ktoré Nabuchodonozor, jeho otec, vyniesol z chrámu, ktorý bol v Jeruzaleme, aby z nich pili kráľ, jeho veľmoži, jeho ženy a jeho ženiny.",
    "Vtedy doniesli zlaté nádoby, ktoré boli odniesli z chrámu Božieho domu, ktorý bol v Jeruzaleme, a pili z nich kráľ, jeho veľmoži, jeho ženy a jeho ženiny.",
    "Pili víno a chválili bohov, zlatých, strieborných, medených, železných, drevených a kamenných.",
    "Ale v tú istú hodinu vyšly prsty ruky človeka a písaly naproti svietniku na vápennú obmietku steny paláca kráľovho, a kráľ videl čiastku ruky, ktorá písala.",
    "Vtedy sa zmenila jasnosť kráľova, a jeho myšlienky ho desily, a kĺby jeho bedier sa rozviazaly, a triasol sa tak, že sa mu kolená tĺkly jedno o druhé.",
    "A kráľ kričal celou silou, aby doviedli hore hvezdárov, Chaldejov a veštcov. A kráľ odpovedal a riekol mudrcom Babylona: Ktokoľvek prečíta toto písmo a povie mi jeho výklad, bude oblečený do purpuru, a dá sa mu zlatý náhrdelník na hrdlo, a bude vládnuť tretí v kráľovstve.",
    "Vtedy prišli hore všetci mudrci kráľovi, ale nemohli prečítať písmo ani oznámiť kráľovi jeho výklad.",
    "Vtedy sa veľmi desil kráľ Balsazár, a jeho jasnosť sa zmenila na ňom, a jeho veľmoži boli bezradní.",
    "Potom pre slová kráľove a jeho veľmožov vyšla kráľovná hore do domu, v ktorom sa hodovalo a pilo, a kráľovná prehovorila a riekla: Kráľu, ži na veky! Nech ťa nedesia tvoje myšlienky, a nech sa nemení tvoja jasnosť!",
    "Je v tvojom kráľovstve muž, v ktorom je duch svätých bohov, a za dní tvojho otca bolo v ňom najdené svetlo a rozum a múdrosť ako múdrosť bohov a kráľ Nabuchodonozor, tvoj otec ho bol ustanovil za knieža učencov, hvezdárov, Chaldejov a veštcov, tvoj otec, kráľu,",
    "a preto, že bol najdený v ňom veľký duch, vedomosť a rozum, vykladanie snov a povedanie záhad a rozviazanie tvrdých uzlov, v Danielovi, ktorému dal kráľ meno Baltazár, tedy nech je teraz Daniel zavolaný a povie výklad.",
    "Vtedy doviedli Daniela hore pred kráľa. A kráľ odpovedal a riekol Danielovi: Či si to ty ten Daniel, ktorý je zo synov judského zajatia, ktoré doviedol kráľ, môj otec, z Judska?",
    "Počul som o tebe, že je duch bohov v tebe, a že sa našlo v tebe svetlo a rozum a veľká múdrosť.",
    "Hľa, teraz boli sem hore predo mňa dovedení mudrci a hvezdári, aby prečítali toto písmo a oznámili mi jeho výklad, ale nemôžu povedať výklad slova.",
    "Lež ja som počul o tebe, že ty môžeš vyložiť výklady a rozviazať uzly tajomstiev. A tak teraz, ak budeš môcť prečítať písmo a oznámiť mi jeho výklad, budeš oblečený do purpuru, dá sa ti zlatý náhrdelník na tvoje hrdlo, a budeš vládnuť tretí v kráľovstve.",
    "Vtedy odpovedal Daniel a riekol pred kráľom: Tvoje dary nech sú len tebe, a svoje odmeny daj inému; ale písmo prečítam kráľovi a výklad mu oznámim.",
    "Ty, ó, kráľu počuj! Bôh Najvyšší dal Nabuchodonozorovi, tvojmu otcovi, kráľovstvo a veličenstvo, česť a slávu.",
    "A pre veličenstvo, ktoré mu dal, triasly sa a bály sa pred ním všetky národy, ľudia a jazyky; lebo koho chcel, toho zabil, a koho chcel, toho zachoval živého; koho chcel, toho povýšil, a koho chcel toho ponížil.",
    "A keď sa bolo povýšilo jeho srdce, a jeho duch sa zmocnil, aby robil pyšne, bol sosadený s trónu svojho kráľovstva, a odňali mu jeho česť,",
    "a bol vyhnaný zpomedzi synov človeka, a jeho srdce sa stalo podobným srdcu zvierat, a mal svoje obydlie s divokými osly; bylinu mu dávali jesť ako volom, a jeho telo bolo máčané rosou z neba, až dokiaľ nepoznal, že Bôh Najvyšší panuje nad kráľovstvom človeka a koho chce toho ustanoví nad ním.",
    "A ty, jeho syn, Balsazáre, neponížil si svojho srdca, hocaj si toto všetko vedel.",
    "Ale si sa pozdvihol proti Pánovi nebies, a doniesli nádoby jeho domu pred teba, a ty i tvoji veľmoži, tvoje ženy i tvoje ženiny ste pili z nich víno, a chválil si bohov strieborných a zlatých, medených a železných, drevených a kamenných, ktorí ani nevidia ani nečujú ani nevedia ničoho, a Boha, v ktorého ruke je tvoj dych, a ktorého sú i všetky tvoje cesty, si neoslavoval.",
    "Vtedy bola od neho poslaná čiastka ruky, a bolo napísané toto písmo.",
    "A toto je písmo, ktoré je napísané: Mene, mene; tekel ufarsin.",
    "A toto je výklad veci: Mene, sčítaný, (znamená, že) Bôh spočítal tvoje kráľovstvo a ukončil ho.",
    "Tekel, odvážený: Odvážený si na váhe, a si najdený nedostatočný.",
    "Peres, rozdelený: Rozdelené je tvoje kráľovstvo a je dané Médom a Peržanom.",
    "Vtedy rozkázal Balsazár, aby obliekli Daniela do purpuru, a dali zlatý náhrdelník na jeho hrdlo a rozhlasovali o ňom, že má byť tretím pánom v kráľovstve.",
    "V tú istú noc bol zabitý Balsazár, kráľ Chaldejov.",
    "Méd Dárius dostal kráľovstvo, ktorý mal vtedy už šesťdesiatdva rokov."
  ],
  "6": [
    "Ľúbilo sa Dáriovi ustanoviť nad kráľovstvom sto dvadsať satrapov, aby boli po celom kráľovstve.",
    "A nad nimi postavil tri kniežatá, z ktorých jedným bol Daniel, ktorým tí satrapovia dávali počet, aby sa kráľovi nediala škoda.",
    "Vtedy prevyšoval tento Daniel tie kniežatá i satrapov, pretože bol v ňom veľký duch, a kráľ zamýšľal ustanoviť ho nad celým kráľovstvom.",
    "Vtedy sa snažily kniežatá a satrapovia najsť nejakú príčinu proti Danielovi so strany kráľovstva; ale nemohli najsť nijakej príčiny ani vady, pretože bol verný, a nenašiel sa pri ňom nijaký omyl ani vada.",
    "Vtedy povedali tí mužovia: Nenajdeme nijakej príčiny proti tomuto Danielovi, krome ak by sme našli proti nemu niečo dotyčne zákona jeho Boha.",
    "Vtedy sa ruchom shromaždily tie kniežatá i tí satrapovia ku kráľovi a takto mu vraveli: Kráľu Dárie, ži na veky!",
    "Uradily sa všetky kniežatá kráľovstva, vojvodovia, satrapovia, radcovia a náčelníci, aby kráľ ustanovil ustanovenie a vydal pevnú zápoveď tak, aby každý, kto by za tridsať dní žiadal nejakú žiadosť od ktoréhokoľvek boha alebo človeka krome od teba, kráľu, bol uvrhnutý do jamy ľvov.",
    "A tak teraz, ó, kráľu, ustanov zápoveď a napíš písmo, ktoré by nemohlo byť zmenené podľa zákona Médov a Peržanov, ktorý sa nemení.",
    "Preto kráľ Dárius napísal písmo a vydal zápoveď.",
    "A Daniel, keď sa dozvedel, že bolo napísané také písmo, odišiel hore do svojho domu (a obloky mu boly otvorené hore na jeho izbe proti Jeruzalemu), a trikrát za deň kľakol na svoje kolená a modlil sa a chváliac ďakoval pred svojím Bohom, preto, že to tak robieval i predtýmto.",
    "Vtedy sa náhle s hrmotom shromaždili tí mužovia a našli Daniela prosiť a pokorne sa modliť pred jeho Bohom.",
    "Vtedy sa priblížili a hovorili pred kráľom o zápovedi kráľovej: Či si nenapísal zápovedi, aby každý človek, ktorý by za tridsať dní prosil niečo od ktoréhokoľvek boha alebo človeka krome od teba, kráľu, bol uvrhnutý do jamy ľvov? Na to odpovedal kráľ a riekol: To slovo stojí pevne podľa zákona Médov a Peržanov, ktorý sa nemení.",
    "Vtedy odpovedali a riekli pred kráľom: Daniel, ktorý je zo synov judského zajatia, nedbá na tvoje slovo, ó, kráľu, ani na tvoju zápoveď, ktorú si napísal, ale trikrát za deň prosí svoju prosbu od svojho Boha.",
    "Vtedy sa kráľ, keď počul to slovo, veľmi zarmútil a obrátil na Daniela svoje srdce, aby ho vyslobodil a usiloval sa až do západu slnca, aby ho vytrhol.",
    "Vtedy sa znova s hrmotom shromaždili tí mužovia ku kráľovi a vraveli kráľovi: Vedz, ó, kráľu, že Médovia a Peržania majú zákon, aby každá zápoveď a každé ustanovenie, ktoré ustanoví kráľ, bolo nezmeniteľné.",
    "Vtedy rozkázal kráľ, a doviedli Daniela a hodili ho do jamy ľvov. A kráľ odpovedal a riekol Danielovi: Tvoj Bôh, ktorému slúžiš neprestajne, ten ťa vyslobodí.",
    "A donesený bol jeden kameň a položený na otvor jamy, a kráľ ho zapečatil svojím prsteňom a prsteňom svojich veľmožov, aby sa nič nezmenilo pri Danielovi.",
    "Vtedy odišiel kráľ do svojho paláca a ztrávil noc v pôste ani nedal doniesť hore pred seba hudobné nástroje, áno, i spánok ušiel od neho.",
    "Potom vstal kráľ skoro ráno na úsvite a ponáhľajúc sa išiel k jame ľvov.",
    "A keď sa priblížil k jame, zavolal na Daniela žalostným hlasom. Kráľ prehovoril a riekol Danielovi: Danielu, služobníku živého Boha, či ťa mohol tvoj Bôh, ktorému slúžiš neprestajne, vyslobodiť od ľvov?",
    "Vtedy hovoril Daniel s kráľom a povedal: Kráľu, ži na veky!",
    "Môj Bôh poslal svojho anjela, ktorý zatvoril ústa ľvom, a neuškodili mi, lebo mi je najdená pred ním nevina, áno, ani pred tebou, ó, kráľu, neučinil som ničoho zlého.",
    "Vtedy sa veľmi zaradoval kráľ a rozkázal vytiahnuť Daniela z jamy, a Daniel bol vytiahnutý z jamy, a nenašiel sa na ňom nijaký úraz, lebo veril v svojho Boha.",
    "A kráľ rozkázal, a doviedli tých mužov, ktorí boli osočili Daniela, a hodili ich do jamy ľvov aj ich synov aj ich ženy, a ešte ani len neboli dopadli na spodok jamy, keď sa ich zmocnili ľvi a skrúšili všetky ich kosti.",
    "Vtedy napísal kráľ Dárius všetkým národom, ľuďom a jazykom, ktorí bývali po celej zemi: Nech je veľký váš pokoj!",
    "Odo mňa vyšlo nariadenie, aby v celom panstve môjho kráľovstva triasli sa a báli pred Bohom Danielovým, lebo on je živý Bôh a stojí pevne až naveky; jeho kráľovstvo je to, ktoré nebude zkazené, a jeho panstvo bude trvať až do konca.",
    "Vyslobodzuje a vytrhuje a činí znamenia a divy na nebi a na zemi, ktorý vyslobodil Daniela z moci ľvov.",
    "A tomuto Danielovi sa dobre vodilo i v kráľovstve Dáriovom i v kráľovstve Peržana Cýra."
  ],
  "7": [
    "V prvom roku Balsazára, babylonského kráľa, videl Daniel sen a videnia svojej hlavy na svojej posteli. Vtedy napísal sen a povedal z neho hlavné veci.",
    "Daniel hovoril a riekol: Videl som vo svojom videní vnoci a hľa, štyri nebeské vetry sa vyrútily na Veľké more.",
    "A štyri veľké zvieratá vystupovaly z mora, rozdielne jedno od druhého.",
    "Prvé bolo jako lev a malo krýdla orla. Hľadel som, až mu boly krýdla vytrhané, a bolo pozdvihnuté od zeme a postavené na dve nohy jako človek, a bolo mu dané srdce človeka.",
    "A hľa, iné, druhé zviera sa zjavilo, podobné medveďovi, a bolo postavené po jednej strane, a malo tri rebrá vo svojej tlame, medzi svojimi zubami, a takto mu povedali: Vstaň a nažer sa hojne mäsa!",
    "Potom som videl a hľa, zase iné zviera čo do podoby jako leopard, ktoré malo štyri vtáčie krýdla na svojom chrbte, a štyri hlavy malo zviera, a bolo mu dané panstvo.",
    "Potom som videl v nočných videniach a hľa, i štvrté zviera vystúpilo, strašné a hrozné a veľmi silné, ktoré malo veľké železné zuby; žralo a krúšilo a ostatok šliapalo svojimi nohami a to bolo rozdielne od všetkých zvierat, ktoré sa boly zjavily pred ním, a malo desať rohov.",
    "Pozoroval som jeho rohy, a hľa, iný roh malý vystúpil medzi nimi, a tri z prvých rohov boly vyvrátené pred ním od koreňa a hľa, oči boly na tom rohu jako oči človeka a ústa, ktoré vravely veľké veci.",
    "Hľadel som, až boly postavené tróny, a posadil sa Starodávny dňov; jeho rúcho bolo biele jako sneh, a vlasy jeho hlavy jako čistá vlna; jeho trón plamene ohňa; jeho kolá horiaci oheň.",
    "Ohnivá rieka tiekla a vychádzala zpred neho; tisíc tisícov mu slúžilo, a desaťkrát tisíc desaťtisícov stálo pred ním; zasadol súd, a boly otvorené knihy.",
    "Vtedy som pozrel a hľadel som pre hlas velikej reči, ktorú hovoril roh, a hľadel som, až bolo zviera zabité a jeho telo zahubené a dané, aby ho spálil oheň.",
    "A ostatným zvieratám odňali panstvo, avšak bolo im dané predĺženie života do času a do vymeraného času.",
    "Videl som v nočných videniach a hľa, s nebeskými oblakmi prichádzal ktosi na pohľad ako Syn človeka a prišiel až ku Starodávnemu dňov, a dali mu priblížiť sa pred neho.",
    "A bolo jemu dané panstvo i sláva i kráľovstvo, a slúžily mu všetky národy a ľudia a jazyky; jeho panstvo je večným panstvom, ktoré nepominie, a jeho kráľovstvo je také, ktoré nebude zničené.",
    "A môj, Danielov, duch sa zhrozil v mojich vnútrobách, a videnia mojej hlavy ma predesily.",
    "A vtedy som sa priblížil k jednému z tých, ktorí tam stáli, a pýtal som sa ho na istotu všetkého toho. A povedal mi a oznámil mi výklad vecí.",
    "Tie veľké zvieratá, ktoré sú štyri, sú štyria kráľovia, ktorí povstanú zo zeme.",
    "Ale kráľovstvo dostanú svätí Najvyšších, a držať budú kráľovstvo až na veky a až na veky vekov.",
    "Vtedy som chcel vedieť istotu o tom štvrtom zvierati, ktoré bolo rozdielne od nich od všetkých, strašné náramne, ktoré malo zuby zo železa a pazúry z medi, ktoré žralo a krúšilo a ostatok šliapalo svojimi nohami,",
    "jako aj o desiatich rohoch, ktoré boly na jeho hlave, a o tom inom, ktorý bol vystúpil, a padly pred ním tri, o tom rohu, ktorý to mal oči a ústa, ktoré vravely veľké veci, a bol na pohľad väčší ako jeho druhovia.",
    "A hľadiac videl som, že ten roh viedol vojnu so svätými a premáhal ich,",
    "až prišiel Starodávny dňov, a daný bol súd svätým Najvyšších, a prišiel čas, a kráľovstvo prevzali svätí.",
    "Takto povedal: Štvrtým zvieraťom bude štvrté kráľovstvo na zemi, ktoré bude rozdielne od všetkých kráľovstiev a požerie celú zem a pomláti ju a rozdrtí ju.",
    "A desať rohov znamená, že z toho kráľovstva povstane desať kráľov, a po nich povstane iný, ktorý bude rozdielny od predošlých a poníži troch kráľov.",
    "A bude vravieť slová proti Najvyššiemu a unaví svätých Najvyšších a bude pomýšľať na to, že premení časy a zákon. A budú vydaní do jeho ruky až do času a čias a do polovice času.",
    "Ale potom zasadne súd, a odnímu jeho panstvo, aby ho vyplienili a zahubili až do konca.",
    "A kráľovstvo, panstvo a veličenstvo kráľovstiev pod všetkými nebesami bude dané ľudu svätých Najvyšších; jeho kráľovstvo je večným kráľovstvom, a všetky panstvá budú jemu slúžiť a poslúchať ho.",
    "Až potiaľto koniec veci. Mňa, Daniela, veľmi desily moje myšlienky, a zmenilo sa jasné vzozrenie mojej tvári, avšak som zachoval vec vo svojom srdci."
  ],
  "8": [
    "V treťom roku kraľovania kráľa Balsazára ukázalo sa mi videnie, mne Danielovi, po videní, ktoré sa mi ukázalo na počiatku.",
    "A tedy videl som vo videní. A keď som to videl, bol som na hrade Susane, ktorý je v krajine Élame, a videl som vo videní, že som pri potoku Ulai.",
    "A pozdvihnúc svoje oči videl som a hľa, jeden baran stál pred potokom a mal dva rohy. A rohy boly vysoké, a jeden bol vyšší ako ten druhý, a ten vyšší vystúpil neskoršie.",
    "Videl som barana, že drgal oproti moru, na západ, na sever a na juh, a niktoré zviera neobstálo pred ním, ani nebolo nikoho, kto by bol mohol vytrhnúť z jeho moci, a robil, čo chcel, a stal sa veľkým.",
    "A ja som pozoroval a hľa, kozol z kôz prichádzal od západu na tvár celej zeme, a nikto sa ho nedotýkal na zemi. A kozol mal značný roh medzi svojimi očima.",
    "Prišiel až k baranovi, ktorý to mal tie dva rohy, ktorého som bol videl stáť pred potokom, a bežal k nemu v prchlivosti svojej sily.",
    "A videl som ho, že dospel až po bok k samému baranovi a rozľútiac sa na neho uderil barana a polámal oba jeho rohy, a nebolo v baranovi sily, aby bol mohol obstáť pred ním, hodil ho na zem a pošliapal ho, ani nemal baran nikoho, kto by ho bol vytrhol z jeho moci.",
    "A kozol sa stal náramne veľkým. A keď zmocnel, zlomený bol jeho veľký roh, a na jeho miesto vystúpily značné štyri iné rohy vo štyri vetry nebies.",
    "Z jedného z nich vyšiel jeden malý roh a stal sa až príliš veľkým smerom k poludniu a k východu a ku Krásnej zemi.",
    "Zmohutnel až po nebeské vojsko a svrhol niektorých z toho vojska na zem i niektoré z hviezd a pošliapal ich.",
    "Áno, zmohutnel tak, že sa odvážil až po knieža toho vojska, a od neho bola odňatá ustavičná obeť, a svrhnutý bol príbytok jeho svätyne.",
    "A roh si dal vojsko proti ustavičnej obeti v neprávosti a hodil pravdu na zem a robil, čo chcel, a darilo sa mu.",
    "A počul som hovoriť jedného svätého, a riekol jeden iný svätý istému, tomu, ktorý to hovoril: Dokedy ide to videnie o ustavičnej obeti a o tej pustošiacej neprávosti, dokedy budú vydané i svätyňa i vojsko na pošliapanie?",
    "A povedal mi: Až bude dva tisíce tristokrát večer a ráno, potom bude ospravedlnená svätyňa.",
    "A stalo sa, keď som videl, ja Daniel, to videnie a hľadal som porozumieť mu, tu hľa, razom stál predo mnou ktosi na pohľad ako muž,",
    "a počul som hlas človeka medzi brehami Ulai-a, ktorý zavolal a povedal: Gabrielu, vylož tomuto videnie!",
    "Vtedy prišiel ta vedľa, kde som stál a keď prišiel, zhrozil som sa a padnul som na svoju tvár. A povedal mi: Rozumej, synu človeka, lebo videnie sa vzťahuje na čas konca.",
    "A v tom, čo hovoril so mnou, usnul som tvrde a ležal som tvárou k zemi. Potom dotkol sa ma a postavil ma zase ta, kde som stál.",
    "A povedal: Hľa, oznámim ti to, čo bude po tom hneve, lebo na určený čas bude koniec.",
    "Baran, ktorého si videl, ktorý to mal tie dva rohy, sú kráľovia Médov a Peržanov.",
    "A kozol, ten chlpatý, je grécky kráľ, a veľký roh, ktorý bol medzi jeho očima, je prvý kráľ.",
    "A to, že bol roh zlomený, a že štyri iné rohy povstaly miesto neho, znamená, že z toho istého národa povstane štvoro kráľovstiev, ale už nie v jeho sile.",
    "A na konci času ich kráľovstva, keď dokonajú tí neprávostníci, povstane tvrdý kráľ nestudatý a pritom chytrý, ktorý bude rozumieť záhadným veciam.",
    "A jeho sila zmocneje, ale nie jeho vlastnou silou, a bude hubiť na podiv, a šťastne sa mu povedie, a vykoná všetko a zahubí mocných i ľud svätých.",
    "Pre jeho rozum bude sa mu dariť lesť v jeho ruke, a zvelebí seba vo svojom srdci a že bude ubezpečený v pokoji, zahubí mnohých, ba ešte i na Knieža kniežat povstane, ale bude skrúšený, pretože nebude ruky, ktorá by mu pomohla.",
    "A videnie večera a rána, o ktorom bolo povedané, je pravda. A ty zavri videnie, lebo sa vzťahuje na dobu o mnoho dní.",
    "A ja, Daniel, som ochorel z toho a bol som nemocný niekoľko dní. Ale potom som vstal a konal som prácu kráľovu a bol som predesený pre videnie, ale nikto toho nespozoroval."
  ],
  "9": [
    "V prvom roku Dária, syna Ahasverovho, zo semena Médov, ktorý bol učinený kráľom nad kráľovstvom Chaldejov,",
    "tedy v prvom roku jeho kraľovania ja Daniel som vyrozumel z kníh počet rokov, o ktorých sa bolo stalo slovo Hospodinovo k prorokovi Jeremiášovi, že sa za ne vyplnia spustošenia Jeruzalema, za sedemdesiat rokov.",
    "A obrátil som svoju tvár k Pánu Bohu, aby som ho hľadal modlitbou a pokornými prosbami v pôste, v smútočnom vreci a v popole.",
    "A modlil som sa vrúcne Hospodinovi, svojmu Bohu, a vyznával som sa a vravel som: Prosím, ó, Pane, ty silný, veľký a strašný Bože, ktorý ostríhaš smluvu a milosť tým, ktorí ťa milujú a ostríhajú tvoje prikázania!",
    "Hrešili sme a činili prevrátene, páchali sme bezbožnosť a protivili sme sa, odvrátili sme sa od tvojich prikázaní a od tvojich súdov.",
    "Nepočúvali sme na tvojich služobníkov prorokov, ktorí hovorievali v tvojom mene našim kráľom, našim kniežatám a našim otcom i všetkému ľudu zeme.",
    "Tebe, ó, Pane, spravedlivosť a nám zahanbenie tvári, jako sa to deje dnes, človeku Židovi a obyvateľom Jeruzalema a celému Izraelovi, blízkym i ďalekým, vo všetkých zemiach, kam si ich zahnal pre ich vierolomnosť, ktorou hrešili proti tebe.",
    "Nám, ó, Pane, zahanbenie tvári, našim kráľom, našim kniežatám a našim otcom, lebo sme hrešili proti tebe.",
    "Pánu, našemu Bohu, milosrdenstvo a mnohé odpustenia, pretože sme sa mu protivili",
    "a nepočúvali sme na hlas Hospodina, svojho Boha, aby sme boli chodili v jeho zákonoch, ktoré nám predložil svojimi sluhami prorokmi.",
    "Ale celý Izrael, všetci prestúpili tvoj zákon a odvrátili sa, aby nepočuli tvojho hlasu, a preto sa na nás vyliala kliatba a prísaha, ktorá je napísaná v zákone Mojžiša, sluhu Božieho, lebo sme hrešili proti nemu.",
    "A postavil, svoje slovo, ktoré vyriekol proti nám a proti našim sudcom, ktorí nás súdili, že uviedol na nás veľké zlo, jaké nebolo vykonané nikde pod celým nebom, aké bolo vykonané v Jeruzaleme.",
    "Jako je napísané v zákone Mojžišovom, všetko to zlé prišlo na nás, a predsa sme sa len neusilovali upokojiť rozhnevanú tvár Hospodina, svojho Boha, tak aby sme sa boli odvrátili od svojich neprávostí a pozorovali na tvoju pravdu, ó, Pane!",
    "A preto bedlivo pozoroval Hospodin na to zlo a uviedol ho na nás, lebo Hospodin, náš Bôh, je spravedlivý vo všetkých svojich skutkoch, ktoré činí, ale sme nepočúvali na jeho hlas.",
    "Avšak teraz, ó, Pane, náš Bože, ty, ktorý si vyviedol svoj ľud z Egyptskej zeme silnou rukou a učinil si si meno, jaké je tohoto dňa, keď sme už aj hrešili a páchali bezbožnosť,",
    "prosím, ó, Pane, nechže sa pri všetkej tvojej spravedlivosti odvráti tvoj hnev a tvoja prchlivosť od tvojho mesta Jeruzalema, vrchu tvojej svätosti, lebo pre naše hriechy a pre neprávosti našich otcov je ako Jeruzalem tak i tvoj ľud na potupu všetkému nášmu okoliu.",
    "A tak teraz počuj, náš Bože, na modlitbu svojho služobníka a na jeho pokorné prosby a daj svietiť svojej tvári nad svojou svätyňou, ktorá leží spustošená, pre Pána.",
    "Nakloň, môj Bože, svoje ucho a počuj; otvor svoje oči a vidz naše spustošenie i spustošenie mesta, ktoré je pomenované na tvoje meno, lebo nie pre nejaké svoje spravedlivosti kladieme pred teba svoje pokorné prosby, ale pre tvoje mnohé zľutovania.",
    "Pane, počuj! Pane, odpusť! Pane, pozoruj ušima a učiň; neodkladaj pre samého seba, môj Bože, lebo tvoje meno je menované nad tvojím mestom a nad tvojím ľudom. -",
    "A ešte kým som ja hovoril, modlil som sa a vyznával svoj hriech a hriech svojho ľudu Izraela a predkladal svoju pokornú prosbu pred Hospodina, svojho Boha, za svätý vrch svojho Boha,",
    "a teda kým som ja ešte hovoril na svojej modlitbe, priletel rýchle muž Gabriel, ktorého som videl vo videní tam na počiatku, a dotkol sa ma nejako o čase večernej obeti.",
    "A dal mi rozumieť a hovoril so mnou a povedal: Danielu, teraz som vyšiel, aby som ťa učinil schopného rozumieť tajomstvám.",
    "Pri počiatku tvojich pokorných prosieb vyšlo slovo, a ja som prišiel, aby som ti ho oznámil, lebo si veľmi ľúby, a tak pozoruj na slovo a rozumej videniu.",
    "Sedemdesiat týždňov je vymerané vzhľadom na tvoj ľud a na mesto tvojej svätosti, uzavrieť prestúpenie a zapečatiť hriech, pokryť neprávosť a priviesť spravedlivosť vekov, zapečatiť videnie i proroctvo proroka a pomazať svätyňu svätých.",
    "A vedz a rozumej, že odkedy vyjde slovo navrátiť Izraela a vystaviť Jeruzalem až po pomazaného vojvodu, bude sedem týždňov, a šesťdesiatdva týždňov, a zase bude vystavená ulica i priekopa, a to sa bude diať v úzkosti časov.",
    "A po šesťdesiatich a dvoch týždňoch bude vyťatý pomazaný, a niet mu. - A mesto i svätyňu zkazí ľud vojvodu, ktorý prijde a jeho koniec bude jako záplava a vojna až do konca, určené pustošenia.",
    "A uzavrie pevnú smluvu s mnohými za jeden týždeň a v polovici toho týždňa urobí to, že prestane bitná obeť aj obetný dar obilný, a na krýdle ohavností ponesie sa pustošiteľ, a to až sa úplná záhuba a to, čo je určené, vyleje na pustošiteľa."
  ],
  "10": [
    "V treťom roku Cýra, perzského kráľa, bolo zjavené slovo Danielovi, ktorý bol pomenovaný menom Baltazár, a to slovo bolo pravdou a znamenalo veľkú borbu, a porozumel slovu, a mal porozumenie vo videní.",
    "V tých dňoch som ja Daniel smútil za celé tri týždne.",
    "Žiadostného chleba chutného som nejedol, a mäso a víno nevošlo do mojich úst, ani masťou pomazať som sa nepomazal, dokiaľ sa nevyplnily dni troch týždňov.",
    "A dvadsiateho štvrtého dňa, prvého mesiaca som bol na brehu veľkej rieky, Hiddekela.",
    "A pozdvihol som svoje oči a videl som a hľa, nejaký muž sa ukázal, oblečený v ľanovom rúchu, a na svojich bedrách bol prepásaný čistým zlatom z Úfaza.",
    "Jeho driek bol ako drahokam taršíš, a jeho tvár bola na pohľad ako blesk, jeho oči jako horiace fakle, jeho ramená a jeho nohy boly podobné lesklej medi, a zvuk jeho slov zvučal ako zvuk množstva ľudu.",
    "A ja Daniel som samotný videl videnie; mužovia, ktorí boli so mnou, nevideli videnia, ale padla na nich veľká hrôza, a utekali, aby sa skryli.",
    "Ja som zostal samotný a videl som to veľké videnie, ale nezostalo ani vo mne sily, a moja krása zmenila sa pri mne a porušila, a nezadržal som v sebe sily.",
    "A počul som hlas jeho slov. A jako som počul hlas jeho slov, hneď som tvrde usnul na svojej tvári, a ležal som tvárou k zemi.",
    "A hľa, dotkla sa ma nejaká ruka a pozdvihla ma na moje kolená a na dlane mojich rúk.",
    "A povedal mi: Danielu, ľúby mužu, pozoruj na slová, ktoré ti budem hovoriť, a stoj na svojom mieste, lebo som teraz poslaný k tebe. - A v tom, čo hovoril so mnou to slovo, stál som a triasol som sa.",
    "A riekol mi: Neboj sa, Danielu, lebo od prvého dňa, ako si priložil svoje srdce, aby si rozumel a ponižoval sa pred svojím Bohom, uslyšané sú tvoje slová, a ja som prišiel príčinou tvojich slov.",
    "Ale knieža perzského kráľovstva stálo oproti mne dvadsaťjeden dní. A hľa, Michael, jedno z prvých kniežat, mi prišiel na pomoc, a ja som pozostal tam, pri perzských kráľoch.",
    "A prišiel som, aby som ti dal rozumieť tomu, čo zajde tvoj ľud v potomných dňoch, lebo ešte bude videnie tým dňom.",
    "A v tom, čo hovoril so mnou asi tieto slová, sklonil som svoju tvár k zemi a zanemel som.",
    "A hľa, niekto podobný synom človeka dotkol sa mojich rtov, a tak som otvoril svoje ústa, vravel a riekol som tomu, ktorý to stál naproti mne: Pane, od toho videnia obrátily sa moje bolesti na mňa, ani som nezadržal v sebe sily.",
    "A jako tedy bude môcť takýto služobník môjho Pána hovoriť s takýmto mojím Pánom, keď odteraz neobstojí vo mne sila, ani nezostane vo mne dychu?",
    "A znova sa ma dotkol ten ktosi na pohľad ako človek a posilnil ma.",
    "A riekol: Neboj sa, ľúby mužu, pokoj ti! Buď silný a len buď silný! A v tom, čo hovoril so mnou, bol som posilnený a povedal som: Nech hovorí môj Pán, lebo si ma posilnil!",
    "A riekol: Či vieš, prečo som prišiel k tebe? Ale teraz už sa zase navrátim, aby som bojoval s perzským kniežaťom. A keď ja budem odchádzať, hľa, prijde grécke knieža.",
    "Ale oznámim ti to, čo je zaznačené v písme, ktoré je pravdou. A niet ani jedného, ktorý by sa vzmužil so mnou proti týmto krome Michaela, vášho kniežaťa."
  ],
  "11": [
    "A ja som stál v prvom roku Méda Dária, aby som ho posilňoval a bol mu na pomoc.",
    "A teraz ti oznámim pravdu. Hľa, ešte traja kráľovia budú stáť Perzii, a štvrtý nadobudne veľkého bohatstva, viac od nich od všetkých. A keď zmocneje vo svojom bohatstve, zobudí všetko proti gréckemu kráľovstvu.",
    "A povstane hrdinský kráľ a bude panovať nad veľkým panstvom a bude robiť po svojej vôli.",
    "A vtedy, keď už bude stáť, bude skrúšené jeho kráľovstvo a bude rozdelené vo štyri nebeské vetry, ale nie medzi jeho potomstvo, ani to už nebude panstvo jaké bolo jeho panstvo, nad ktorým panoval, lebo jeho kráľovstvo bude vykorenené a dostane sa iným, mimo nich.",
    "A zmocneje kráľ na juhu, a jedno z jeho kniežat, a bude mocnejšie nad neho a bude panovať, a jeho panstvo bude veľkým panstvom.",
    "Ale po niekoľkých rokoch sa spolčia, a dcéra kráľa juhu prijde ku kráľovi severa, aby učinila mier. Ale nezadrží v sebe sily ramena, ani neobstojí on ani jeho ramä, lež bude vydaná ona i tí, ktorí ju dovedú, i ten, ktorý ju splodil, ako i ten, ktorý ju posilňoval v tých časoch.",
    "No, potom povstane muž z mládnika jej koreňov na jeho mieste a prijde k vojsku a vojde do pevnosti kráľa severa a bude konať proti nim a zmocní sa ich.",
    "Áno, aj ich bohov s ich kniežatami, s ich vzácnymi nádobami, zo striebra a zo zlata, zavedie do zajatia do Egypta a on bude stáť nejaké roky dlhšie od kráľa severa",
    "a prijde do kráľovstva kráľa juhu, ale sa navráti do svojej zeme.",
    "No, jeho synovia sa dajú do vojny a shromaždia množstvo veľkých vojsk, ktoré prijde a zaplaví zem ako povodeň a prejde, a zase sa dajú do vojny, a prederú sa až k jeho pevnosti.",
    "Na to sa rozhorčí kráľ juhu a vyjde a bude s ním bojovať, s kráľom severa, a postaví veľké množstvo, a to množstvo bude dané do jeho ruky.",
    "A pojme množstvo, ale jeho srdce sa povýši, a tak síce porazí desaťtisíce, ale nebude dosť mocný,",
    "lebo zase postaví kráľ severa veľké množstvo, väčšie ako bolo to prvé, a ku koncu časov a rokov prijde s veľkým vojskom a s veľkým imaním.",
    "V tých časoch povstanú mnohí proti kráľovi juhu, a synovia násilníkov z tvojho ľudu sa pozdvihnú, aby postavili videnie, a padnú.",
    "Potom prijde kráľ severa a nasype val a zaujme opevnené mesto, a neobstoja pomocné ramená juhu ani jeho vybraný ľud ani nebude sily obstáť.",
    "A ten, ktorý prijde proti nemu, bude robiť podľa svojej vôle, a nebude nikoho, kto by obstál pred ním. A postaví sa i v Krásnej zemi, a zkaza bude v jeho ruke,",
    "a obráti svoju tvár, aby prišiel s mocou celého svojho kráľovstva, a úprimní s ním, a bude konať. A dá mu dcéru žien, aby to zkazila; ale ona neobstojí ani nebude za neho.",
    "Tu zase obráti svoju tvár k ostrovom a zaujme mnohé z nich; ale knieža urobí prietrž jeho hanobeniu a nad to jeho pohanu obráti na neho.",
    "Potom obráti svoju tvár k pevnostiam svojej zeme a klesne a padne ani sa nenajde viacej.",
    "A na jeho mieste povstane taký, ktorý pošle vyberajúceho dane v sláve kráľovstva, ale bude skrúšený v niekoľkých dňoch, a to nie v hneve ani nie v boji.",
    "A zase na jeho mieste povstane opovržený človek, na ktorého nedajú slávy kráľovstva, ale prijde v pokoji a zmocní sa kráľovstva úlisnosťou.",
    "A ramená záplavy budú odplavené sťa povodňou zpred jeho tvári, a budú skrúšení, áno i knieža smluvy.",
    "Lebo od toho času, jako sa spolčia s ním, bude robiť falošne a prijde hore a zmocní sa kráľovstva s malým počtom ľudu.",
    "V bezpečnosti vnikne i do najtučnejších miest krajiny a bude robiť to, čoho nerobili jeho otcovia ani otcovia jeho otcov; lúpež a korisť a imanie im bude rozhadzovať, i na opevnené mestá bude vymýšľať svoje výmysly, a to do času.",
    "A zobudí svoju silu a svoje srdce proti kráľovi juhu s veľkým vojskom. A kráľ juhu sa pustí do boja s náramne veľkým a mocným vojskom; ale neobstojí, lebo vymyslia proti nemu výmysly.",
    "A tí, ktorí jedia jeho kráľovský pokrm, ho skrúšia, a jeho vojsko zaplaví zem, a padnú pobití mnohí.",
    "Srdce obidvoch tých kráľov bude myslieť urobiť zlé, a za jedným a tým istým stolom budú hovoriť lož, ale sa nepodarí, lebo koniec bude ešte odložený na určený čas.",
    "A navráti sa do svojej zeme s veľkým imaním, a jeho srdce bude proti svätej smluve, a vykoná a navráti sa do svojej zeme.",
    "Potom na určený čas sa vráti a prijde na juh, ale to posledné už nebude jako to prvé.",
    "Lebo priplujú na neho kittejské lode, a ochabne a navráti sa a bude sa zlostiť na svätú smluvu a bude konať. A navráti sa a bude pozorovať na tých, ktorí opustili svätú smluvu.",
    "A budú stáť z jeho strany ramená a poškvrnia svätyňu, pevnosť, a odstránia ustavičnú obeť a dajú na to miesto pustošiacu ohavnosť.",
    "A tých, ktorí sa bezbožne chovajú voči smluve, zvedie k pokrytstvu lichoteniami. No, ľudia znajúci svojho Boha, sa zmocnia a vykonajú hrdinstvo.",
    "A rozumní z ľudu dajú rozumieť mnohým, ale budú klesať od meča a od plameňa, v zajatí a v zboji určené dni.",
    "A keď budú klesať, dostane sa im nejaká malá pomoc, a pripoja sa k nim mnohí v úlisnosti.",
    "A niektorí z tých rozumných klesnú prečistiť medzi nimi sťa ohňom, očistiť ich a zbieliť až do konečného času, lebo to tak potrvá ešte až do určeného času.",
    "A rečený kráľ bude robiť podľa svojej vôle a bude sa povyšovať a zvelebovať nad každého boha, i proti silnému Bohu bohov bude hovoriť podivné veci, a šťastne sa mu bude vodiť, dokiaľ sa nedovŕši zúrivý hnev, lebo to, čo je určené, sa vykoná.",
    "Nebude dbať o bohov svojich otcov ani o pôvab žien ani o niktorého boha nebude dbať, lebo sa bude zvelebovať nad to nado všetko.",
    "Ale na to miesto bude ctiť boha pevnosti, a boha, ktorého neznali jeho otcovia, bude ctiť zlatom a striebrom, drahými kameňmi a inými drahocennosťami.",
    "A narobí hradieb pevností s cudzím bohom. Toho, kto ho uzná, obdarí veľkou slávou, a takým dá, aby panovali nad mnohými, a za odmenu im rozdelí zem.",
    "A v tom čase, keď tomu bude mať byť koniec, podŕga sa s ním kráľ juhu. A kráľ severa prijde na neho jako víchrica s vozmi a s jazdcami a s mnohými loďami a prijde do zemí, zaplaví a prejde.",
    "Potom prijde do Krásnej zeme, a mnohé zeme klesnú, ale títo uniknú z jeho ruky: Edom a Moáb a prvotina synov Ammonových.",
    "A vystrie svoju ruku na zeme, a Egyptská zem neunikne.",
    "A bude vládnuť nad pokladmi zlata a striebra a nad všetkými drahocennosťami Egypta. A budú ho sledovať Lýbovia i Ethiopi.",
    "Ale ho predesia zvesti od východu a od severa, preto vyjde vo veľkom vzteku, aby zahladil a zničil mnohých.",
    "A postaví stány svojho paláca medzi morami a medzi vrchom krásy svätosti. Potom prijde k svojmu koncu, a nebude mať spomocníka."
  ],
  "12": [
    "V tom čase povstane Michael, veľké knieža, ktorý stojí nad synmi tvojho ľudu, a bude čas súženia, akého nebolo odkedy len je národom až do toho času. A v tom čase bude vyslobodený tvoj ľud, každý, kto bude najdený zapísaný v knihe.",
    "A mnohí z tých, ktorí spia v zeme prachu, sa zobudia, a to jedni na večný život a druhí na potupu a na večný hnus.",
    "Ale rozumní sa budú skvieť ako jas oblohy, a tí, ktorí privodia mnohých k spravedlivosti, jako hviezdy na večné veky.",
    "A ty, Danielu, zavri tie slová a zapečať knihu až do času, keď bude mať byť koniec. Mnohí budú zpytovať, a rozmnoží sa vedomosť.",
    "A videl som, ja Daniel, a hľa, dvaja iní stáli, jeden na jednom brehu rieky a druhý na druhom brehu rieky.",
    "A riekol mužovi, oblečenému v ľanovom rúchu, ktorý stál hore nad vodami rieky: Kedy bude koniec tým divným veciam?",
    "Na to som počul hovoriť muža, oblečeného v ľanovom rúchu, ktorý stál nad vodami rieky, a videl som, že pozdvihol svoju pravicu i svoju ľavicu k nebu a prisahal na Živého na veky, že na určený čas určených čias a pol času, a keď ukončia rozmetávať silu svätého ľudu, dokoná sa to všetko.",
    "A ja, keď som to počul, a nerozumel som tomu, povedal som: Môj pane, čo bude po tom po všetkom?",
    "A riekol: Idi, Danielu, lebo slová sú zavrené a zapečatené až do času konca.",
    "Mnohí budú čistení a bielení a zkúšaní jako v ohni. A bezbožní budú páchať bezbožnosť, a nebudú rozumieť niktorí bezbožní, ale rozumní budú rozumieť.",
    "A od toho času, keď bude odstránená ustavičná obeť, aby na jej miesto bola daná pustošiaca ohavnosť, bude tisíc dvesto deväťdesiat dní.",
    "Blahoslavený ten, kto čaká a dospeje ku dňom tisíc tristo tridsaťpäť.",
    "A ty iď ku koncu a budeš odpočívať a vstaneš ku svojmu losu pri konci tých dní."
  ],
  "1": [
    "Tretieho roku kraľovania Jehojakima, judského kráľa, prišiel Nabuchodonozor, babylonský kráľ, k Jeruzalemu a obľahol ho.",
    "A Pán vydal do jeho ruky Jehojakima, judského kráľa, i čiastku nádob domu Božieho, a dopravil ich do zeme Sineára, do domu svojho boha, a nádoby dopravil do domu pokladu svojho boha.",
    "A kráľ povedal Ašpenázovi, náčelníkovi svojich dvoranínov, aby doviedol mládencov zo synov Izraelových, ako z kráľovského semena, tak aj z iných popredných,",
    "mládencov, na ktorých vraj nieto nijakej vady, ktorí sú pekného vzozrenia a sú dôvtipní v každej múdrosti, vyznajúci sa vo vede a rozumejúci umeniu, a v ktorých by bola sila stáť v paláci kráľovom, a aby ich vyučili písomníctvu a jazyku Chaldejov.",
    "A kráľ im vydelil každý deň z výborného pokrmu kráľovského to, čo potrebovali na ktorý deň, i z vína, z ktorého sám pil, a nariadil vychovávať ich za tri roky a že keď sa dokončia tie roky majú stáť pred kráľom.",
    "A boli medzi nimi zo synov Júdových Daniel, Chananiáš, Mišael a Azariáš.",
    "A náčelník dvoranínov im dal iné mená a nazval Daniela Baltazárom, Chananiáša Sadrachom, Mišaela Mézachom a Azariáša Abednégom.",
    "A Daniel si položil na srdce, že sa nebude poškvrňovať pokrmom kráľovým a vínom, z ktorého on pije. A prosil náčelníka dvoranínov, žeby sa nemusel poškvrňovať.",
    "A Bôh dal Daniela v milosť a zľutovanie pred náčelníkom dvoranínov.",
    "Náčelník dvoranínov povedal Danielovi: Bojím sa svojho pána kráľa, ktorý vám vymeral váš pokrm a váš nápoj. Lebo veď prečo má vidieť vaše tváre mrzutejšie a biednejšie ako tváre druhých mládencov vášho veku? A tak uvalíte vinu na moju hlavu pred kráľom.",
    "A Daniel povedal správcovi, ktorého ustanovil náčelník dvoranínov nad Danielom, Chananiášom, Mišaelom a Azariášom:",
    "Zkús, prosím, svojich služobníkov desať dní, a nech nám dávajú strovu, a budeme jesť, a vodu, a budeme piť.",
    "A potom nech sa vidia pred tebou a posúdia naše tváre a tváre mládencov, ktorí jedia pokrm kráľov, a podľa toho, jako uvidíš, tak učiň so svojimi služobníkmi.",
    "A poslúchol ich v tej veci a zkúsil ich desať dní.",
    "A po skončení desiatich dňov sa ukázalo, že ich tváre boly krásnejšie, a že boli tučnejší na tele od všetkých mládencov, ktorí jedli pokrm kráľov.",
    "A bolo tak, že správca odnášal ich kráľovský pokrm aj víno, ktoré mali piť, a dával im strovu.",
    "Týmto štyrom mládencom dal Bôh vedomosti a rozum, aby sa vyznali v každom liternom umení, a múdrosť, a krome toho Danielovi dal i to, aby rozumel každému videniu i snom.",
    "A keď sa dokončily dni, o ktorých povedal kráľ, že ich potom majú doviesť, doviedol ich náčelník dvoranínov pred Nabuchodonozora.",
    "A kráľ hovoril s nimi, a nenašiel sa z nich zo všetkých ani jeden taký, jako bol Daniel, Chananiáš, Mišael a Azariáš, a stávali pred kráľom.",
    "A v každej veci múdrosti a rozumnosti, na ktorú sa ich vypytoval kráľ, našiel ich desaťkrát zbehlejších nad všetkých učencov a hvezdárov, ktorí boli v celom jeho kráľovstve.",
    "A Daniel bol v tom postavení až do prvého roku panovania kráľa Cýra."
  ]
}