{
  "2": [
    "Aj vás, ktorí ste boli mŕtvi vo svojich previneniach a vo svojich hriechoch,",
    "v ktorých ste kedysi chodili podľa veku tohoto sveta, podľa kniežaťa mocností povetria, ducha to, ktorý teraz pôsobí v synoch neposlušnosti,",
    "medzi ktorými sme kedysi aj my všetci obcovali v žiadostiach svojho tela robiac to, čo sa zachcievalo telu a mysliam, a boli sme prírodou deťmi hnevu jako aj ostatní.",
    "Ale Bôh súc bohatý v milosrdenstve pre mnohú svoju lásku, ktorou nás zamiloval,",
    "aj keď sme boli mŕtvi v previneniach, spolu nás oživil s Kristom - milosťou ste spasení -",
    "a spolu vzkriesil a spolu posadil v ponebeských oblastiach v Kristu Ježišovi,",
    "aby v nasledujúcich vekoch ukázal nesmierne bohatstvo svojej milosti dobrotou na nás v Kristu Ježišovi.",
    "Lebo ste milosťou spasení skrze vieru, a to nie zo seba, je to dar Boží,",
    "nie zo skutkov, aby sa niekto nechválil.",
    "Lebo sme jeho dielom, stvorení v Kristu Ježišovi nato, aby sme konali dobré skutky, ktoré Bôh vopred prihotovil, aby sme v nich chodili.",
    "Preto pamätajte, že kedysi vy, pohania v tele, ktorých tak zvaná obriezka na tele, učinená rukou, zovie neobriezkou,",
    "že ste v tom čase boli bez Krista, odcudzení občianstvu Izraelovmu a cudzí smluvám zasľúbenia, nemajúci nádeje a bez Boha na svete.",
    "Ale teraz v Kristu Ježišu vy, ktorí ste boli kedysi ďalekí stali ste sa blízkymi v krvi Kristovej.",
    "Lebo on je náš pokoj, ktorý učinil oboje jedno a zboril aj priehradný múr",
    "zrušiac vo svojom tele nepriateľstvo, zákon prikázaní, záležajúci v rôznych nariadeniach, aby tých dvoje, Židov a pohanov, stvoril v sebe v jedného nového človeka činiac pokoj",
    "a aby smieril obojich v jednom tele Bohu skrze kríž zabijúc na ňom nepriateľstvo",
    "a prišiel a zvestoval pokoj vám ďalekým a pokoj blízkym,",
    "lebo skrze neho máme prístup oboji v jednom Duchu k Otcovi.",
    "Tak tedy už nie ste cudzincami a bezprávnymi pohostínmi, ale ste spoluobčania svätých a domáci Boží,",
    "vybudovaní na základe apoštolov a prorokov, kde je uholným kameňom sám Ježiš Kristus,",
    "v ktorom každé stavänie prístojne dovedna pojené rastie v svätý chrám v Pánovi,",
    "v ktorom sa aj vy spolu budujete v príbytok Boží v Duchu."
  ],
  "3": [
    "Pre tú príčinu ja Pavel, väzeň Krista Ježiša za vás pohanov,",
    "akže ste počuli o správe milosti Božej, ktorá mi je daná cieľom vás,",
    "že mi v zjavení oznámil tajomstvo (jako som prv písal nakrátko,",
    "z čoho môžete čítajúc porozumieť môjmu rozumeniu sa v tajomstve Kristovom),",
    "ktoré za iných pokolení nebolo oznámené ľudským synom, ako je teraz zjavené Duchom jeho svätým apoštolom a prorokom,",
    "že sú pohania spoludedičmi a spolutelom a spoluúčastníkmi jeho zasľúbenia v Kristu Ježišovi skrze evanjelium,",
    "ktorého som sa stal služobníkom podľa daru milosti Božej, ktorá mi je daná podľa pôsobenia jeho moci.",
    "Mne najmenšiemu od všetkých svätých je daná tá milosť zvestovať pohanom nevystihnuteľné bohatstvo Kristovo",
    "a osvietiť všetkých, čo a jaká je to správa tajomstva, skrytého od vekov v Bohu, ktorý stvoril všetko skrze Ježiša Krista,",
    "aby bola teraz skrze cirkev oznámená kniežatstvám a mocnostiam v ponebeských oblastiach prerozmanitá múdrosť Božia",
    "podľa preduloženia vekov, ktoré to preduloženie určil v Kristu Ježišovi, našom Pánovi,",
    "v ktorom máme smelosť a prístup v dôvere skrze jeho vieru.",
    "Preto prosím, žeby ste neustávali v mojich súženiach za vás, čo je vašou slávou.",
    "Pre tú príčinu skláňam svoje kolená pred Otcom nášho Pána Ježiša Krista,",
    "z ktorého má každý rod na nebesiach i na zemi svoje meno,",
    "žeby vám ráčil dať podľa bohatstva svojej slávy, skrze svojho Ducha, mocou zosilnieť na vnútornom človekovi,",
    "aby Kristus skrze vieru prebýval vo vašich srdciach,",
    "aby ste zakorenený v láske, a pevne založení, dokonale vládali pochopiť so všetkými svätými, jaká je to šírka a dĺžka, hĺbka a výška,",
    "a poznať lásku Kristovu, ktorá prevyšuje rozum, aby ste boli naplnení vo všetku plnosť Božiu.",
    "A tomu, ktorý môže učiniť nad všetko, nesmierne viac než prosíme alebo rozumieme, podľa moci ktorá pôsobí v nás,",
    "tomu sláva v cirkvi v Kristu Ježišovi po všetky pokolenia veku vekov. Ameň."
  ],
  "4": [
    "Prosím vás tedy ja väzeň v Pánovi, žeby ste chodili hodne povolania, ktorým ste povolaní,",
    "s celou pokorou a krotkosťou, so zhovievavosťou znášajúci sa navzájom v láske,",
    "usilujúci sa zachovávať jednotu Ducha v sväzku pokoja.",
    "Jedno telo a jeden Duch, ako ste aj povolaní v jednej nádeji svojho povolania.",
    "Jeden Pán, jedna viera, jeden krst,",
    "jeden Bôh a Otec všetkých, ktorý je nad všetkými, skrze všetkých a vo všetkých vás.",
    "Ale jednému každému z nás je daná milosť podľa miery daru Kristovho.",
    "Preto hovorí: Vystúpiac na výsosť zajal zajatie a dal ľuďom dary.",
    "Ale to, že vystúpil, čože je iné, ako že aj prv sostúpil do hlbších častí ako je zem?",
    "Ten, ktorý to sostúpil, je ten istý, ktorý aj vystúpil nad všetky nebesia, aby naplnil všetko.",
    "A on dal jedných za apoštolov, jedných za prorokov, jedných za evanjelistov, jedných za pastierov a za učiteľov",
    "na zdokonaľovanie svätých ku dielu služby, na budovanie tela Kristovho,",
    "až by sme všetci dospeli v jednotu viery a plného poznania Syna Božieho, v dokonalého muža, k miere dospelosti plnosti Kristovej,",
    "aby sme už neboli viacej nedospelými, zmietaní vlnami a sem a ta nosení každým vetrom učenia, závratníctvom ľudí, schytralosťou mámiť do bludu,",
    "ale aby sme hovoriac pravdu v láske rástli v neho v každej veci, v neho, ktorý je hlavou, Kristus,",
    "z ktorého všetko telo, príslušne dovedna pojené a spolu viazané každým pojivom podávania výživy, podľa pôsobenia v miere jedného každého dielu vzrast tela si pôsobí na svoje budovanie sa v láske.",
    "To teda hovorím a osvedčujem v Pánovi, aby ste vy už viac nechodili, jako aj ostatní pohania chodia, v márnosti svojej mysle,",
    "zatemnení v rozume súc odcudzení životu Božiemu pre nevedomosť, ktorá je v nich, pre zatvrdenie ich srdca,",
    "ktorí, keď otupeli do bezcitnosti, oddali sa nestudatosti páchať každú nečistotu nenasytnou žiadosťou.",
    "Ale vy ste sa tak nenaučili Krista,",
    "akže ste ho počuli a ste v ňom vyučení, jako je pravda v Ježišovi:",
    "aby ste složili podľa drievneho spôsobu žitia vo vás vládnuvšieho starého človeka, rušiaceho sa v klamných žiadostiach,",
    "a obnovili sa v duchu svojej mysle",
    "a obliekli si nového človeka, stvoreného podľa Boha v spravedlivosti a svätosti pravdy.",
    "Preto složiac lož hovorte jeden každý pravdu so svojím blížnym, lebo sme si navzájom údami.",
    "Hnevajte sa a nehrešte; slnko nech nezapáda nad vaším rozhnevaním sa,",
    "ani nedávajte miesta diablovi.",
    "Kto kradne, nech už viac nekradne, ale radšej nech pracuje robiac dobré vlastnými rukami, aby mal čo udieľať núdznemu.",
    "Nech nevychádza nijaké mrzké slovo z vašich úst, ale ak je nejaké dobré na vzdelanie, práve potrebné, aby dalo milosť tým, ktorí počúvajú.",
    "A nezarmucujte Svätého Ducha Božieho, ktorým ste zapečatení ku dňu vykúpenia.",
    "Každá horkosť a prchkosť a hnev a krik a rúhanie nech je odňaté od vás so všetkým, čo je nešľachetné a zlé.",
    "Ale si buďte navzájom naproti sebe dobrotiví, ľútostiví, odpúšťajúci si, jako aj Bôh v Kristu odpustil vám."
  ],
  "5": [
    "A tak buďte nasledovníkmi Božími jako milované deti",
    "a choďte v láske, jako aj Kristus miloval nás a vydal sám seba za nás ako posvätný dar a obeť Bohu na príjemnú vôňu upokojujúcu.",
    "A smilstvo a vôbec akákoľvek nečistota alebo lakomstvo nech sa ani nemenuje medzi vami, jako sa sluší svätým,",
    "ani mrzkosť a bláznivé reči alebo šprýmy, čo sa nepatrí, ale radšej ďakovanie,",
    "Lebo to viete, že niktorý smilník alebo nečistý alebo lakomec, čo je to isté jako modlár, nemá dedičstva v kráľovstve Krista a Boha.",
    "Nech vás nikto nezvodí prázdnymi rečami, lebo pre také veci prichádza hnev Boží na synov neposlušnosti.",
    "Teda nebuďte ich spoluúčastníkmi.",
    "Lebo ste boli kedysi tmou, ale teraz ste svetlom v Pánovi. Choďte jako deti svetla -",
    "Lebo ovocie Ducha záleží v každej dobrote, spravedlivosti a pravde -",
    "zkúšajúc, čo sa ľúbi Pánovi.",
    "A nezúčastňujte sa s neposlušnými na jalových skutkoch tmy, ale ich radšej ešte kárajte.",
    "Lebo o tom, čo oni tajne robia, je mrzko aj len hovoriť.",
    "Ale to všetko, kárané od svetla, vychádza na javo; lebo všetko, čo vychádza na javo, je svetlo.",
    "Preto hovorí: Prebuď sa ty, kto spíš, a vstaň z mŕtvych, a bude ti svietiť Kristus.",
    "Teda hľaďte, jako by ste sa správne chovali, nie ako nemúdri, ale jako múdri,",
    "vykupujúc si čas, lebo dni sú zlé.",
    "Preto nebuďte nerozumní, ale rozumejúci, čo je vôľa Pánova.",
    "A neopíjajte sa vínom, v ktorom je prostopaš, ale buďte plnení Duchom",
    "hovoriac si navzájom žalmami a hymnami a duchovnými piesňami spievajúc a hudúc vo svojom srdci Pánovi,",
    "ďakujúc vždycky za všetko v mene nášho Pána Ježiša Krista Bohu a Otcovi,",
    "podriaďujúc sa jedni druhým v bázni Božej.",
    "Ženy, podriaďujte sa vlastným mužom ako Pánovi;",
    "lebo muž je hlavou ženy, jako aj Kristus je hlavou cirkvi, a on je Spasiteľom tela.",
    "Ale jako sa cirkev podriaďuje Kristovi, tak aj ženy vlastným mužom vo všetkom.",
    "Vy, mužovia, milujte svoje ženy, jako aj Kristus miloval cirkev a vydal sám seba za ňu,",
    "aby ju posvätil očistiac ju kúpeľom vody, slovom,",
    "aby si ju postavil pred seba slávnu, cirkev, nemajúcu škvrny alebo vrásky alebo niečoho takého, ale aby bola svätá a bezvadná.",
    "Tak sú povinní aj mužovia milovať svoje ženy jako svoje vlastné telá. Kto miluje svoju ženu, sám seba miluje.",
    "Lebo veď nebolo nikdy nikoho, kto by bol nenávidel svojho tela, ale ho každý chová a opatruje ako aj Pán cirkev,",
    "lebo sme údami jeho tela, z jeho mäsa a z jeho kostí.",
    "Zato opustí človek svojho otca i svoju mať a pripojí sa ku svojej žene, a tí dvaja budú v jedno telo.",
    "Toto tajomstvo je veľké, ale ja hovorím vzťahom na Krista a vzťahom na cirkev.",
    "Avšak aj vy, jeden každý osobitne tak nech miluje svoju ženu jako sám seba, a žena aby sa bála muža."
  ],
  "6": [
    "Vy, deti, poslúchajte svojich rodičov v Pánovi, lebo to je spravedlivé.",
    "Cti svojho otca a svoju mať - to je prvé prikázanie so zasľúbením -,",
    "aby ti bolo dobre, a aby si dlho žil na zemi.",
    "A vy, otcovia, nepopudzujte svojich detí k hnevu, ale ich vychovávajte v kázni a v napomínaní Pánovom.",
    "Vy, sluhovia, poslúchajte svojich telesných pánov s bázňou a s trasením v prostote svojho srdca jako Krista",
    "neslúžiac verne iba na oko jako takí, ktorí sa chcú ľúbiť ľuďom, ale jako sluhovia Kristovi činiac vôľu Božiu z duše,",
    "s dobrou mysľou, slúžiac ako Pánovi a nie ľuďom,",
    "vediac, že čokoľvek by jeden každý učinil dobré, to si odnesie od Pána, buď sluha buď slobodný.",
    "A vy, pánovia, čiňte to isté naproti nim zanechajúc hrozbu v povedomí, že aj vy sami máte toho istého Pána v nebesiach, o on nehľadí na osobu.",
    "Ostatne, moji bratia, mocnejte v Pánovi a v sile jeho vlády.",
    "Oblečte si celú zbraň Božiu, aby ste mohli obstáť proti taktike a úskočnosti diablovej.",
    "Lebo nie je nám zápasiť s krvou a s telom, ale s kniežatstvami, mocnosťami, so svetovládcami temnosti tohoto veku, s duchovnými mocami zlosti v ponebeských oblastiach.",
    "Preto vezmite na seba celú zbraň Božiu, aby ste mohli odolať v ten zlý deň a vykonajúc všetko stáť.",
    "Tedy stojte majúc svoje bedrá opásané pravdou a súc oblečení v pancier spravedlivosti",
    "a majúc nohy obuté v hotovosti evanjelia pokoja.",
    "A pritom pri všetkom vezmite štít viery, ktorým budete môcť uhasiť všetky ohnivé šípy toho zlého.",
    "A vezmite aj prilbu spasenia i meč Ducha, ktorým je slovo Božie,",
    "modliac sa každou modlitbou a prosbou každého času v Duchu a tým cieľom bdejúc s celou vytrvanlivosťou a prosbou za všetkých svätých,",
    "i za mňa, žeby mi bolo dané slovo, keď otvorím svoje ústa, aby som prosto a smele oznámil tajomstvo evanjelia,",
    "za ktoré posolstvujem v reťazi, žeby som ho zvestoval prosto a smele, jako mi náleží vravieť.",
    "Ale aby ste aj vy vedeli, čo sa so mnou deje, a čo robím, to všetko vám oznámi Tychikus, milovaný brat a verný služobník v Pánovi,",
    "ktorého som k vám poslal práve preto, aby ste zvedeli, čo robíme a jako sa máme, a aby potešil vaše srdcia.",
    "Pokoj bratom a láska s vierou od Boha Otca a od Pána Ježiša Krista.",
    "Milosť so všetkými, ktorí milujú nášho Pána Ježiša Krista v neporušiteľnosti. Ameň."
  ],
  "1": [
    "Pavel, apoštol Ježiša Krista, vôľou Božou, svätým, ktorí sú v Efeze, a verným v Kristu Ježišovi:",
    "milosť vám a pokoj od Boha, našeho Otca, a od Pána Ježiša Krista.",
    "Požehnaný Bôh a Otec našeho Pána Ježiša Krista, ktorý nás požehnal každým požehnaním duchovným v ponebeských oblastiach v Kristovi,",
    "tak, ako si nás v ňom vyvolil pred založením sveta, aby sme boli svätí a bezvadní pred ním, v láske,",
    "predurčiac nás k synovstvu skrze Ježiša Krista cieľom neho podľa ľúbosti svojej vôle",
    "na chválu slávy svojej milosti, ktorou nás omilostil v tom Milovanom,",
    "v ktorom máme vykúpenie skrze jeho krv, odpustenie hriechov podľa bohatstva jeho milosti,",
    "ktorú rozhojnil oproti nám v každej múdrosti a rozumnosti",
    "oznámiac nám tajomstvo svojej vôle podľa svojej ľúbosti, ktorú si preduložil v sebe",
    "cieľom správy plnosti časov dovedna sobrať všetko v Kristovi, to, čo je na nebesiach, i to, čo je na zemi,",
    "v ňom, v ktorom sme sa stali aj dedičstvom Božím predurčení súc podľa preduloženia toho, ktorý pôsobí všetko podľa rady svojej vôle,",
    "aby sme boli na chválu jeho slávy, my, ktorí sme sa prv nadejali v Kristovi,",
    "v ktorom aj vy počujúc slovo pravdy, evanjelium svojho spasenia, v ktorom aj, uveriac, zapečatení ste Svätým Duchom zasľúbenia,",
    "ktorý je závdavkom nášho dedičstva na vykúpenie Božieho nadobudnutého vlastníctva, na chválu jeho slávy.",
    "Preto i ja, keď som počul o viere u vás, o viere v Pánu Ježišovi, a o láske naproti všetkým svätým,",
    "neprestávam ďakovať za vás zmieňujúc sa o vás na svojich modlitbách,",
    "žeby Bôh nášho Pána Ježiša Krista, Otec slávy, ráčil vám dať ducha múdrosti a zjavenia pravým poznaním jeho,",
    "osvietené oči vašej mysle, aby ste vedeli, čo a jaká je to nádeja jeho povolania a čo a jaké bohatstvo slávy jeho dedičstva medzi svätými",
    "a čo tá nesmierna veľkosť jeho moci, vzhľadom na nás veriacich podľa pôsobenia sily jeho vlády.",
    "ktorú spôsobil v Kristovi vzkriesiac ho z mŕtvych a posadiac po svojej pravici v ponebeských oblastiach",
    "nad každé kniežatstvo a nad každú vrchnosť a moc a nad každé panstvo a nad každé meno, ktoré sa menuje nie len v tomto veku, ale i v budúcom.",
    "A všetko poddal pod jeho nohy a jeho dal za hlavu nado všetko cirkvi,",
    "ktorá je jeho telom, plnosťou toho, ktorý si naplňuje všetko vo všetkom."
  ]
}