{
  "1": [
    "Pavel a Timoteus, sluhovia Ježiša Krista, všetkým svätým v Kristu Ježišovi, ktorí sú vo Filipách s dozorcami a diakonmi:",
    "milosť vám a pokoj od Boha, nášho Otca, a od Pána Ježiša Krista.",
    "Ďakujeme svojmu Bohu pri každej rozpomienke ma vás",
    "vždycky v každej svojej prosbe za vás za všetkých s radosťou prosiac",
    "vzhľadom na vašu účasť na evanjeliu od prvého dňa až doteraz",
    "a práve preto dôverujem, že ten, ktorý započal vo vás dobré dielo, ho aj dokoná a zachová až do dňa Ježiša Krista,",
    "jako mi je spravedlivé myslieť to za vás za všetkých, pretože vás mám v srdci, keď že jako v mojich putách, tak i v obrane a v upevňovaní evanjelia ste vy všetci mojimi spoluúčastníkmi na milosti.",
    "Lebo mojím svedkom je Bôh, ako túžim po vás po všetkých vo vnútornostiach Ježiša Krista.",
    "A za to sa modlím, žeby vaša láska ešte viac a viac hojnela pravou známosťou a každým vnímaním,",
    "aby ste boli schopní posúdiť, čo je dobré a čo nie, aby ste boli čistí a prostí úrazu na deň Kristov,",
    "naplnení ovocím spravedlivosti, doneseným skrze Ježiša Krista, na slávu a chválu Božiu.",
    "A chcem, aby ste vedeli, bratia, že to, čo sa so mnou dialo, napokon bolo viac na prospech evanjelia,",
    "takže sa moje putá staly zjavnými v Kristovi v celom prätóriu aj ostatným všetkým.",
    "A väčšina z bratov v Pánovi, súc posmelení mojimi putami, ešte lepšie sa odvážili bez bázne hovoriť slovo Božie.",
    "Niektorí síce aj pre závisť a svár, ale niektorí aj zo záľuby hlásajú Krista,",
    "jedni z lásky vediac, že som nato, aby som bránil evanjelium,",
    "a iní zase zvestujú Krista zo svárlivosti, nie čiste, domnievajúc sa, že spôsobia mojim putám súženie.",
    "Ale čože? Však akýmkoľvek už spôsobom, buď pod zámienkou buď v pravde, Kristus sa zvestuje, a tomu sa radujem, ale sa i budem radovať,",
    "lebo viem, že mi to bude na spásu skrze vašu prosbu a napomáhanie Ducha Ježiša Krista",
    "podľa môjho túžobného očakávania a mojej nádeje, že nebudem v ničom zahanbený, ale celou smelosťou, jako vždycky tak i teraz bude veličený Kristus v mojom tele buď životom buď smrťou.",
    "Lebo mne je žiť Kristus a zomrieť zisk.",
    "Ale ak práve žiť v tele mi je na užitok práce, nevedel by som povedať, čo by som vyvolil.",
    "Ale oboje ma tiahne: mám žiadosť zomrieť a byť s Kristom, lebo to by bolo o mnoho lepšie,",
    "ale zostať ešte v tele je potrebnejšie pre vás.",
    "A spoliehajúc na to viem, že zostanem a zostanem so všetkými vami na váš prospech a na radosť viery,",
    "aby sa vaša chvála rozhojnila mnou v Kristu Ježišovi mojím opätným príchodom k vám.",
    "Len obcujte tak, aby to bolo hodno evanjelia Kristovho, aby som, či už keď prijdem a vidím vás, a či súc neprítomný počul o vás, že stojíte v jednom duchu jednou dušou spolu zápasiac za vieru evanjelia",
    "a nedajúc sa v ničom plašiť protivníkom, čo je im očividným dôkazom ich zahynutia a vášho spasenia, a to od Boha.",
    "Lebo vám je z milosti daná za Krista, nie len aby ste v neho verili, ale aj aby ste za neho trpeli",
    "majúc ten istý boj, aký ste videli pri mne, a o jakom i teraz čujete pri mne."
  ],
  "2": [
    "Ak je tedy nejaké potešenie v Kristovi, ak nejaké povzbudenie lásky, ak nejaké účastenstvo Ducha, ak nejaká srdečná sústrasť a zľutovanie, to robte",
    "a tak naplňte moju radosť, aby ste jedno a to isté mysleli, jednu a tú istú lásku mali a boli sťa jedna duša, aby ste jedno mysleli",
    "nerobiac ničoho zo sváru ani z márnej chvály, ale v pokore majte jedni druhých za vyšších od seba",
    "nehľadiac každý len na svoje, ale každý aj na to, čo je iných.",
    "Lebo nech je také smýšľanie vo vás, aké bolo aj v Kristu Ježišovi,",
    "ktorý súc v podobe Boha nepovažoval toho za lúpež byť rovný Bohu,",
    "ale sám seba zmaril prijmúc podobu sluhu a stal sa podobný ľuďom",
    "a súc v spôsobe najdený jako človek ponížil sa stanúc sa poslušným až po smrť, a to po smrť kríža.",
    "Preto aj Bôh jeho povýšil nad všetko a dal mu z ľúbosti meno, ktoré je nad každé meno,",
    "aby sa v mene Ježiša sklonilo každé koleno bytostí ponebeských a pozemských i podzemských,",
    "a každý jazyk aby vyznal, že Ježiš Kristus je Pánom, na slávu Boha Otca.",
    "A tak, moji milovaní, jako ste vždycky poslúchli, nie len ako v mojej prítomnosti, ale tým väčšmi teraz v mojej neprítomnosti, s bázňou a s trasením pracujte na svojom spasení;",
    "lebo je to Bôh, ktorý vo vás pôsobí i chcenie i činenie pre záľubu.",
    "Všetko čiňte bez reptania a bez pochybovania,",
    "aby ste boli bezúhonní a rýdzi, deti Božie bezvadné prostred pokolenia krivého a prevráteného, medzi ktorými svieťte jako svetlá na svete",
    "majúc u seba slovo života mne na chválu v deň Kristov, že som nebežal nadarmo ani nadarmo nepracoval.",
    "Ale jestli aj budem vyliaty sťa liata obeť pri bitnej obeti a svätoslužbe vašej viery, radujem sa a spolu sa radujem so všetkými vami,",
    "a takiste sa aj vy radujte a spolu sa radujte so mnou.",
    "Ale nadejem sa v Pánu Ježišovi, že vám skoro pošlem Timotea, aby som i ja okrial zvediac, ako sa máte a čo robíte.",
    "Lebo nemám nikoho rovnosmýšľajúceho, ktorý by sa verne a úprimne staral o vaše.",
    "Lebo tí všetci hľadajú svoje a nie Krista Ježišovo.",
    "Ale jeho dokázanosť znáte, a že jako dieťa otcovi, tak slúžil so mnou vo veci evanjelia.",
    "Nadejem sa teda, že toho pošlem hneď, ako uvidím, čo bude so mnou.",
    "Ale dúfam v Pána, že aj sám skoro prijdem.",
    "Ale som uznal za potrebné poslať k vám brata Epafrodita, svojho spolupracovníka a spolubojovníka a vášho posla a svätoslužobníka čo do mojej potreby,",
    "keď túžil po vás po všetkých a nemal pokoja, pretože ste počuli, že onemocnel.",
    "Lebo aj skutočne bol tak onemocnel, že už bol blízky smrti. Ale Bôh sa zmiloval nad ním, avšak nie len nad ním samým, ale aj nado mnou, aby som nemal zármutku na zármutok.",
    "A tak som ho tým snažnejšie poslal, aby ste sa, keď ho uvidíte, zase radovali, a ja aby som mal menej zármutku.",
    "Prijmite ho tedy v Pánovi s celou radosťou a majte takých v úcte.",
    "Lebo pre dielo Kristovo sa bol priblížil až k smrti nasadiac svoj život, aby doplnil váš nedostatok čo do svätoslužby, ktorú ste mne konali."
  ],
  "3": [
    "Ostatne, moji bratia, radujte sa v Pánovi. Písať vám to isté mne sa nelení, a vám je to na bezpek.",
    "Vidzte psov, vidzte zlých robotníkov, vidzte obriezku.",
    "Lebo my sme obriezkou, ktorí Duchom Božím slúžime Bohu a chválime sa v Kristu Ježišovi a nedúfame v tele,",
    "hoci by som ja mohol dúfať i v tele. Ak si niekto iný myslí, že môže dúfať v tele, ja viac:",
    "obrezaný ôsmeho dňa, z rodu Izraelovho, z pokolenia Benjaminovho, Hebrej z Hebrejov podľa zákona farizeus,",
    "podľa horlivosti prenasledovateľ cirkvi, podľa spravedlivosti, spravedlivosti v zákone, som bol bezúhonný.",
    "Ale to, čo mi bolo ziskom, položil som pre Krista za ztratu.",
    "Ale pravda aj pokladám všetko za ztratu pre svrchovanosť známosti Krista Ježiša, svojho Pána, pre ktorého som to všetko ztratil a pokladám to za smeti, aby som získal Krista",
    "a bol najdený v ňom nemajúci svojej vlastnej spravedlivosti, spravedlivosti zo zákona, ale majúci spravedlivosť skrze vieru Kristovu, spravedlivosť z Boha, založenú na viere,",
    "aby som poznal jeho a moc jeho vzkriesenia a účasť na jeho utrpeniach usúpodobňovaný jeho smrti,",
    "ak by som len nejako došiel ku vzkrieseniu mŕtvych.",
    "Nie že by som už bol dosiahol alebo že by som už bol dokonalý, ale sa ženiem, ak by som len aj mohol uchvátiť, k čomu som aj uchvátený Kristom Ježišom.",
    "Bratia, ja nemyslím o sebe, že by som už bol uchvátil.",
    "Ale jedno robím: na to, čo je za mnou, zabúdajúc a po tom, čo je predo mnou, sa vystierajúc ženiem sa za cieľom k víťaznému, k odmene horného povolania Božieho v Kristu Ježišovi.",
    "Tak tedy všetci, ktorí sme dokonalí, takto smýšľajme. A jestli o niečom ináče smýšľate, i to vám Bôh zjaví.",
    "Avšak k čomu sme už dospeli, v tom istom pravidle aj kráčať, to isté myslieť.",
    "Buďte mojimi spolunapodobňovateľmi, bratia, a pozorujte tých, ktorý tak chodia, ako máte príklad na nás.",
    "Lebo mnohí tak chodia o ktorých som vám často hovoril a teraz i plačúc hovorím, že sú nepriateľmi kríža Kristovho,",
    "ktorých koniec je zahynutie, ktorých bohom je brucho a sláva v ich hanebnosti, ktorí myslia na zemské veci.",
    "Lebo naše občianstvo je v nebesiach, odkiaľ i Spasiteľa očakávame. Pána Ježiša Krista,",
    "ktorý premení telo nášho poníženia, aby bolo súpodobným telu jeho slávy podľa pôsobenia, ktorým si môže aj podriadiť všetky veci."
  ],
  "4": [
    "A tak moji milovaní bratia, po ktorých tak veľmi túžim, moja radosť a moja koruna, tak stojte v Pánovi, milovaní!",
    "Evodiu napomínam i Syntychu napomínam, aby na jedno a na to isté myslely v Pánovi.",
    "a prosím aj teba, pravý Syzygu, pomáhaj im, ktoré sa spolu so mnou borily v evanjeliu aj s Klementom a s ostatnými mojimi spolupracovníkmi, ktorých mená sú v knihe života.",
    "Radujte sa v Pánovi vždycky, a zase len poviem: Radujte sa!",
    "Vaša prívetivosť nech je známa všetkým ľuďom. Pán blízko.",
    "O nič sa nestarajte, ale vo všetkom modlitbou a prosbou s ďakovaním nech sa oznamujú vaše žiadosti Bohu.",
    "A pokoj Boží, ktorý prevyšuje každý rozum, bude strážiť vaše srdcia a vaše mysle v Kristu Ježišovi.",
    "A ostatne, bratia, všetko, čo je pravdivé, čo je počestné, čo je spravedlivé, čo je mravne čisté, čo je ľúbe, čo je dobropovestné, ak je nejaká ctnosť a jestli nejaká chvála, o tom premýšľajte,",
    "čo ste sa aj naučili a čo ste prijali a počuli a videli na mne, to robte, a Bôh pokoja bude s vami.",
    "A veľmi som sa zaradoval v Pánovi, že ste sa už raz rozzelenali starať sa o mňa, na čo ste pravda aj mysleli, ale ste nemali príhodného času.",
    "Nehovorím toho preto, že by som mal nedostatok; lebo ja som sa naučil mať dosť na tom, čo mám.",
    "Viem byť aj ponížený a viem i mať hojnosť - v každej veci a vo všetkých veciach som vycvičený; viem aj sýtym byť aj lačnieť, mať hojnosť aj trpieť nedostatkom.",
    "Všetko vládzem v tom, ktorý ma posilňuje, v Kristovi.",
    "Avšak dobre ste urobili, že ste sa zúčastnili na mojom súžení.",
    "A viete aj vy, Filipänia, že na počiatku evanjelia, keď som odišiel z Macedonie, niktorý sbor sa nezúčastnil na mojich potrebách, aby bol dal a prijal, len vy sami.",
    "Lebo aj keď som bol v Tesalonike, i raz i dva razy ste mi poslali na to, čo som potreboval.",
    "Nie preto, že by som hľadal daru, ale hľadám ovocie, hojne sa množiace na váš účet.",
    "Ale ta mám všetkého a mám hojnosť; mám všetkého plno prijmúc od Epafrodita, čo ste poslali, ľúbeznú vôňu upokojujúcu, obeť, príjemnú, ľúbu a vzácnu Bohu.",
    "A môj Bôh naplní každú vašu potrebu podľa svojho bohatstva v sláve, v Kristu Ježišovi.",
    "A Bohu a nášmu Otcovi nech je sláva na veky vekov. Ameň.",
    "Pozdravte každého svätého v Kristu Ježišovi. Pozdravujú vás bratia, ktorí sú so mnou.",
    "Pozdravujú vás všetci svätí a najmä tí, ktorí sú z domu cisárovho.",
    "Milosť našeho Pána Ježiša Krista nech je so všetkými vami. Ameň."
  ]
}