{
  "1": [
    "Bremä, ktoré videl prorok Habakuk!",
    "Až dokedy budem, Hospodine, pokorne volať o pomoc, a nevyslyšíš? Kričím k tebe pre ukrutnosť, a nezachraňuješ.",
    "Prečo mi dávaš vidieť neprávosť, a prečo sa dívaš na trápenie? Zkaza a ukrutnosť je predo mnou, a vzniká spor, dvíha sa svár.",
    "Preto zmeravel zákon, a súd nevychádza nikdy, lebo bezbožný obkľučuje spravedlivého; preto aj vychádza súd prevrátený.",
    "Pozrite na národy, hľaďte a zhrozte sa bezradní, lebo vykonám dielo vo vašich dňoch, že mu neuveríte, keď sa budete rozprávať.",
    "Lebo hľa, vzbudím Chaldejov, národ ľúty a rýchly, ktorý chodí na šíriny zeme, aby zaujal dedične príbytky, nie svoje.",
    "Hrozný je a strašný; od neho vyjde jeho súd a jeho vznešenosť.",
    "Jeho kone budú rýchlejšie ako pardovia, a budú ľútejší ako vlci večera; jeho jazdcov bude veľké množstvo, a jeho jazdci prijdú zďaleka; poletia ako orol, ktorý sa ponáhľa zožať.",
    "Každý prijde na ukrutnosť; smer ich tvárí bude napred, a nasbiera zajatých ako piesku.",
    "Ten sa vysmeje kráľom, a kniežatá mu budú za posmech; on sa vysmeje každej pevnosti, lebo nasype prachu a zaujme ju.",
    "Vtedy prejde jako vietor, prekročí a previní sa; tá jeho sila bude jeho bohom.",
    "Či nie si ty od pradávna Hospodine, môj Bože, môj Svätý? Nezomrieme! Hospodine, postavil si ho na súd, a, Skalo, založil si ho trestať.",
    "Si pričistých očí, než aby si hľadel na zlé, a nemôžeš sa dívať na trápenie. Prečo sa dívaš na vierolomných? mlčíš, keď pohlcuje bezbožný toho, kto je spravedlivejší od neho?",
    "A učinil si ľudí jako ryby mora, jako plaz, ktorý nemá panovníka.",
    "Všetko to vyťahuje na udici, tiahne to vo svojej sieti a sberá to do svojho vleku, preto sa raduje a plesá.",
    "Preto obetuje svojej sieti a kadí svojmu vleku, lebo od nich je mastný jeho podiel a tučný jeho pokrm.",
    "Či azda pre to bude vyprázdňovať svoju sieť a bude ustavične vraždiť národy a nezľutuje sa?"
  ],
  "2": [
    "Postavím sa na svoju stráž, stanem si na hradbu a budem vyzerať, aby som videl, čo mi bude hovoriť, a čo odpoviem na svoje karhanie.",
    "A Hospodin mi odpovedal a riekol: Napíš videnie, a to zreteľne na doskách, aby čitateľ prebehol po ňom.",
    "Lebo ešte bude videnie na určený čas, a spiecha ku koncu a neoklame; keby predlelo, čakaj naň, lebo prijsť istotne prijde; neomešká.",
    "Hľa, nadutá je, nie je priama jeho duša v ňom, ale spravedlivý bude žiť svojou vierou.",
    "A pravdaže je víno zradné, tak aj vysokomyseľný človek a ktorý nesedí doma, ktorý v žiadosti rozširuje svoju dušu jako peklo a je ako smrť a nenasýti sa, a čo by hneď sobral k sebe všetky národy a shromaždil by k sebe všetkých ľudí.",
    "Či azda tí všetci nepozdvihnú na neho podobenstva a posmešnej pesničky, obraznej reči, vzťahujúcej sa na neho, a povedia: Beda tomu, kto si rozmnožuje to, čo nepatrí jemu! Až dokedy? A uvaľuje na seba ťarchu hustého blata.",
    "Či nepovstanú náhle tí, ktorí ťa budú hrýzť, a neprebudia sa tí, ktorí budú triasť tebou? A budeš im za lup.",
    "Preto, že si ty olupoval mnohé národy, olúpi ťa všetok zbytok ľudí pre ľudskú krv a pre násilie, robené zemi, mestu a všetkým, ktorí bývajú v ňom.",
    "Beda tomu, kto v lakomstve hrabe svojmu domu nespravedlivý zisk, aby si na vysokom mieste, postavil svoje hniezdo, aby tak bol vytrhnutý z ruky zlého!",
    "Poradil si hanbu svojmu domu, učiniť koniec mnohým národom, a to hrešiac proti svojej vlastnej duši!",
    "Lebo kameň bude kričať zo steny, a hrada zpomedzi dreva mu bude odpovedať.",
    "Beda tomu, kto buduje mesto krvou a upevňuje ho neprávosťou!",
    "Či hľa, nie je to od Hospodina Zástupov, že ľudia úmorne pracujú pre oheň, a národy sa ustávajú pre nič?",
    "Lebo zem bude naplnená známosťou slávy Hospodinovej, ako čo vody pokrývajú more.",
    "Beda tomu, kto napája svojho blížneho, tebe, ktorý pridávaš svoj jed, áno, opájaš, aby si sa díval na ich nahotu!",
    "Nasýtiš sa potupy, viac ako si sa nasýtil slávy. Pi tedy aj ty a ukáž svoju neobrezanosť! Kalich pravice Hospodinovej sa obráti na teba a potupný vývratok na tvoju slávu.",
    "Lebo ukrutnosť, ktorú si spáchal na Libanone, ťa prikryje, a zkaza zveri, ktorá ju desila; pre ľudskú krv a pre ukrutnosť, páchanú na zemi, na meste a na všetkých, ktorí bývajú v ňom.",
    "Čo prospeje rytina, že ju vyryl jej tvorca, sliatina a lživý učiteľ, že sa nadeje tvorca na svoj útvor robiac nemé modly?",
    "Beda tomu, kto hovorí drevu: Precítni! nemému kameňu: Prebuď sa! Či azda ten bude učiť? Hľa, obložený je zlatom a striebrom; avšak v jeho vnútri nieto nijakého ducha.",
    "Ale Hospodin je v chráme svojej svätosti. Mlč pred jeho tvárou, celá zem!"
  ],
  "3": [
    "Modlitba proroka Habakuka na šigjonót.",
    "Hospodine, počul som tvoju povesť, bojím sa, Hospodine, tvoje dielo, oživ ho prostred rokov! Prostred rokov ho oznámiš! V zúrivom hneve budeš pamätať zľutovať sa!",
    "Keď išiel Bôh a blížil sa od Témana a Svätý od vrchu Fárana, sélah, jeho sláva pokryla nebesia, a zem bola plná jeho chvály.",
    "A blesk bol ako svetlo, papršleky mu vychádzaly z jeho ruky, a tam bol úkryt jeho sily.",
    "Pred jeho tvárou išiel mor, a v jeho zápätí vychádzal páľčivý neduh.",
    "Postál a zaklátil zemou, videl a zatriasal národami, a rozpadávaly sa večné vrchy, sklonily sa brehy večnosti; má večné cesty.",
    "Pod trápením som videl stány Kúšana, triasly sa koberce zeme Madiana.",
    "Či na rieky, ó, Hospodine, či azda na rieky bude horieť tvoj hnev, či tvoja prchlivosť proti moru? keď jazdíš na svojich koňoch, vezieš sa na svojich vozoch spasenia?",
    "Obnažiť obnažené je tvoje lučište, splniť prísahy pokolení, dané slovo, sélah. Riekami si rozdelil zem.",
    "Videly ťa, svíjaly sa vrchy; lejak prešiel ako povodeň; priepasť vydala svoj hlas, do výše pozdvihla svojej ruky.",
    "Slnce i mesiac zastály utiahnuc sa do svojho obydlia, na svetlo svojich šípov ta pošly, na jas blesku tvojej kopije.",
    "V zúrivom hneve si kráčal po zemi, v hneve si mlátil národy.",
    "Vyšiel si na záchranu svojho ľudu, na záchranu svojho pomazaného; srazil si hlavu z domu bezbožníka obnažiac všetko od základu až po hrdlo. Sélah.",
    "Jeho vlastnými palicami si prebodol hlavu jeho bojovníkov, dohrmeli jako víchrica, aby ma rozptýlili; plesali, jako keby boli išli zožrať chudobného v kryte.",
    "Šliapal si svojimi koňmi po mori, po hromade mnohých vôd.",
    "Počul som, a zatriaslo sa moje lono, na ten hlas sa chvely moje rty; hniloba vošla do mojich kostí, a triasol som sa na mieste, kde som stál, že sa mám upokojiť na deň súženia, na deň, keď prijde hore proti ľudu ten, ktorý ho bude hubiť.",
    "Keby hneď aj nekvitol fík, a nebolo by úrody na viničoch; keby sklamalo dielo olivy, a polia by nedorobily potravy; keby drobné stádo bolo odrezané od košiara, a nebolo by hoväda v stájach,",
    "ja sa jednako budem veseliť v Hospodinovi, budem plesať v Bohu svojho spasenia.",
    "Hospodin, Pán je mojou silou a robí moje nohy jako nohy jeleníc a dáva mi kráčať po mojich výšinách. - Náčelníkovi speváckeho sboru na moje neginóty."
  ]
}