{
  "1": [
    "Jakob, Boha a Pána Ježiša Krista sluha, dvanástim pokoleniam, ktoré sú v diaspore, posiela pozdravenie.",
    "Považujte to za každú radosť, moji bratia, keď na okolo upádate do rôznych pokušení",
    "vediac, že dokázanosť vašej viery pôsobí trpezlivosť.",
    "A trpezlivosť nech má dokonalý skutok, aby ste boli dokonalí a celí, nemajúci v ničom nedostatku.",
    "A jestli sa niekomu z vás nedostáva múdrosti, nech prosí od Boha, ktorý dáva proste všetkým a nevyčituje, a bude mu daná.",
    "Ale nech prosí vo viere nič nepochybujúc; lebo ten, kto pochybuje, podobá sa morskej vlne, hnanej a zmietanej vetrom.",
    "Lebo nech sa nedomnieva taký človek, že dostane voľačo od Pána.",
    "Muž dvojej mysle je nestály na všetkých svojich cestách.",
    "A ponížený brat nech sa chváli svojou vysokosťou",
    "a bohatý svojou poníženosťou, lebo sa pominie ako kvet trávy.",
    "Lebo vyšlo slnce s páľou a usušilo trávu, a jej kvet opadol, a spanilosť jej tvári zhynula. Tak uvädne aj bohatý na svojich cestách.",
    "Blahoslavený muž, ktorý znáša pokušenia, lebo keď bude zkúsený a dokáže sa, dostane korunu života, ktorú Pán zasľúbil tým, ktorí ho milujú.",
    "Nech nikto nehovorí, keď je pokúšaný, že vraj pokúšaný som pokušením od Boha, lebo veď Boha nemožno pokúšať na zlé, a tiež ani sám nepokúša nikoho.",
    "Ale každý je pokúšaný od svojej žiadosti, vyvlačovaný a vábený,",
    "a potom žiadosť, keď počne, rodí hriech, a hriech, keď je vykonaný, plodí smrť.",
    "Neblúďte, moji milovaní bratia!",
    "Každé dobré danie a každý dokonalý dar sostupuje s hora od Otca svetiel, u ktorého nieto zmeny, alebo nejakého obratu zatônenia.",
    "A chcúc to tak, splodil nás slovom pravdy, aby sme boli jakousi prvotinou jeho stvorení!",
    "Takže, moji milovaní bratia, nech je každý človek rýchly počuť, pomalý hovoriť, pomalý do hnevu.",
    "Lebo hnev muža nepôsobí spravedlivosti Božej.",
    "Preto složiac každú špinu a zbytok zlosti v tichej krotkosti prijmite vsadené slovo, ktoré má moc spasiť vaše duše.",
    "A buďte činiteľmi slova a nie len poslucháčmi, ktorí klamú sami seba falošným rozumovaním.",
    "Lebo ak je niekto poslucháčom slova a nie činiteľom, ten sa podobá mužovi, ktorý pozerá svoju prirodzenú tvár v zrkadle.",
    "Lebo sa videl a odišiel a hneď zabudol, aký bol.",
    "Ale ten, kto dobre nazrel v dokonalý zákon, v zákon slobody, a zotrval pri tom, ten, pretože nie je iba zábudlivým poslucháčom, ale činiteľom skutku, ten bude blahoslavený vo svojom konaní.",
    "Ak sa niekomu medzi vami zdá, že je nábožný, a nedrží svojho jazyka na úzde, ale zvodí svoje srdce, toho náboženstvo je márne.",
    "Čisté náboženstvo a nepoškvrnené u Boha a Otca je toto: navštevovať siroty a vdovy v ich súžení a seba ostríhať nepoškvrneného od sveta."
  ],
  "2": [
    "Moji bratia, nemajte viery nášho Pána Ježiša Krista, Pána slávy, v hľadení na osobu.",
    "Lebo keby vošiel do vášho shromaždenia muž so zlatým prsteňom a v nádhernom rúchu, a keby vošiel aj chudobný v špinavom rúchu,",
    "a pozreli by ste na toho, ktorý má na sebe to nádherné rúcho, a povedali by ste mu: Ty si pekne sadni tuto, a chudobnému by ste povedali: Ty stoj tamto, alebo sadni si sem pod moju podnož,",
    "či nie je tak urobený rozdiel medzi vami, a či ste sa nestali sudcami zlých myšlienok?",
    "Počujte, moji milovaní bratia! Či si Bôh nevyvolil chudobných tohoto sveta za bohatých vo viere a za dedičov kráľovstva, ktoré zasľúbil tým, ktorí ho milujú?",
    "Ale vy ste zneuctili chudobného! Či nie sú to práve bohatí, ktorí vás potláčajú silou a ktorí vás vláčia pred súdy?",
    "Či nie sú to oni, ktorí sa rúhajú krásnemu a dobrému menu, ktoré bolo vzývané nad vami?",
    "Pravda, ak plníte kráľovský zákon podľa Písma: Milovať budeš svojho blížneho jako samého seba, dobre robíte;",
    "ale ak hľadíte na osobu, robíte hriech, a zákon vás kára jako priestupníkov",
    "Lebo ten, kto by zachoval celý zákon a klesol by v jednom prikázaní, previnil sa proti všetkým.",
    "Lebo ten, kto povedal: Nezcudzoložíš! povedal i: Nezabiješ! ak tedy necudzoložíš, ale vraždíš, si priestupníkom zákona.",
    "Tak hovorte a tak robte jako takí, ktorí máte byť súdení zákonom slobody.",
    "Lebo súd bude nemilosrdný tomu, kto neučinil milosrdenstva. Milosrdenstvo sa chváli proti súdu.",
    "Čo to prospeje, moji bratia, keď niekto hovorí, že má vieru, a nemá skutkov? Či ho azda tá viera môže spasiť?",
    "A keby brat alebo sestra boli nahí a nemali by denného pokrmu,",
    "A keby im niekto z vás povedal: Iďte v pokoji, zohrejte sa a najedzte sa, a keby ste im nedali toho, čo je potrebné telu, čo to osoží?",
    "Tak aj viera, keď nemá skutkov, je mŕtva sama v sebe.",
    "Ale niekto povie: Ty máš vieru a ja mám skutky. Ukáž mi svoju vieru bez skutkov, a ja ti ukážem svoju vieru zo svojich skutkov.",
    "Ty že veríš, že je jeden Bôh? Dobre robíš. Aj démoni veria a trasú sa.",
    "Ale či chceš zvedieť, ó, prázdny človeče, že viera bez skutkov je mŕtva?",
    "Či nebol Abrahám, náš otec, ospravedlnený zo skutkov donesúc obeťou svojho syna Izáka na oltár?",
    "Tedy vidíš, že viera spoluúčinkovala s jeho skutkami a že viera bola dokonaná zo skutkov.",
    "A naplnilo sa písmo, ktoré hovorí: Abrahám uveril Bohu, a počítalo sa mu to za spravedlivosť, a bol nazvaný priateľom Božím.",
    "Tak teda vidíte, že sa človek ospravedlňuje zo skutkov a nie samo z viery.",
    "Tak podobne aj smilnica Rachab, či nebola ospravedlnená zo skutkov, keď prijala poslov a súrne ich vyslala inou cestou?",
    "Lebo jako je telo bez ducha mŕtve, tak je i viera bez skutkov mŕtva."
  ],
  "3": [
    "Moji bratia, nebuďte mnohí učiteľmi vediac, že budeme prísnejšie súdení.",
    "Lebo mnoho klesáme všetci. Ak niekto neklesá v slove, to je dokonalý muž, ktorý má moc pojať na úzdu i celé telo.",
    "Hľa, koňom dávame zubadlá do úst, aby nás poslúchaly, a tak sem i ta obraciame celé ich telo.",
    "Hľa, i lode, hoci sú také veľké a hnané krutými vetry, dajú sa sem i ta obrátiť najmenším kormidlom, kamkoľvek sa ľúbi pohnať tomu, kto ju spravuje.",
    "Tak i jazyk je malý úd a veľkým sa honosí. Hľa, maličký oheň akú veľkú horu zapáli!",
    "I jazyk je oheň, svet neprávosti; takým stáva sa jazyk medzi našimi údami, ktorý poškvrňuje celé telo a rozplameňuje kolo života od narodenia a je rozplameňovaný peklom.",
    "Lebo ľudská príroda krotí a zkrotila každú prírodu divých zvierat i vtákov i zemeplazov i morských potvôr;",
    "ale jazyk nemôže nikto z ľudí skrotiť, nepokojné zlo, plný smrťonosného jedu.",
    "Ním dobrorečíme Pánovi, Bohu a Otcovi, a ním zlorečíme ľuďom, stvoreným na podobu Božiu;",
    "z tých istých úst vychádza dobrorečenie i zlorečenie. Nemá to tak byť, moji bratia!",
    "Či azda prameň z toho istého žriedla prýska sladkú a horkú vodu?",
    "Či môže, moji bratia, fík rodiť olivky alebo vinič fíky? Tak ani niktorý prameň nemôže vydať slanú i sladkú vodu.",
    "Kto je múdry a rozumný medzi vami? Nech ukáže zo svojho pekného obcovania svoje skutky v múdrej a krotkej tichosti!",
    "Ale ak máte horkú závisť a svár vo svojom srdci, nechváľte sa a neluhajte proti pravde.",
    "Tá múdrosť neprichádza s hora, ale je pozemská, telesná, démonská.",
    "Lebo kde je závisť a svár, tam je aj nepokoj i každá zlá vec.",
    "Ale múdrosť s hora je ponajprv čistotná, potom pokojná, prívetivá, povoľná, plná milosrdenstva a dobrého ovocia, nepochybujúca a nepokrytecká.",
    "A ovocie spravedlivosti seje sa v pokoji tým, ktorí pôsobia pokoj."
  ],
  "4": [
    "Zkadiaľ pochádzajú vojny a odkiaľ boje medzi vami? Či nie ztadiaľto: z vašich rozkoší, ktoré vojujú vo vašich údoch?",
    "Žiadate a nemáte, vraždíte a závidíte a nemôžete dosiahnuť; boríte sa a vojujete, ale nemáte, pretože si neprosíte;",
    "prosíte a neberiete, pretože si zle prosíte, aby ste to spotrebovali vo svojich rozkošiach.",
    "Cudzoložníci a cudzoložnice, či vy neviete, že priateľstvo sveta je nepriateľstvom s Bohom? Tedy ktokoľvek by chcel byť priateľom sveta, stáva sa nepriateľom Božím.",
    "Alebo či sa nazdáte, že nadarmo hovorí Písmo: Až po závisť žiada ducha, ktorému spravil príbytok v nás?",
    "Ale dáva väčšiu milosť. Preto hovorí Písmo: Bôh sa pyšným protiví, ale pokorným dáva milosť.",
    "Poddajte sa tedy Bohu a sprotivte sa diablovi, a utečie od vás.",
    "Priblížte sa Bohu, a priblíži sa vám. Umyte ruky, hriešnici, a očistite srdcia, vy, ktorí ste dvojej mysle.",
    "Bedárte, žiaľte a plačte! Váš smiech nech sa obráti v žalosť a radosť v zronenosť!",
    "Ponížte sa pred tvárou Pánovou, a povýši vás.",
    "Nehovorte zlého druh na druha, bratia! Ten, kto hovorí zlé na brata alebo súdi svojho brata, hovorí proti zákonu a súdi zákon. A jestli súdiš zákon, nie si činiteľom zákona, ale jeho sudcom.",
    "Jeden je zákonodarca a sudca, ktorý môže spasiť i zatratiť. Ale ktože si ty, ktorý súdiš iného, blížneho?",
    "Nože teraz vy, ktorí hovoríte: Dnes alebo zajtra pojdeme do toho a toho mesta a pobudneme tam rok a budeme kupčiť a získame,",
    "vy, ktorí neviete, čo bude zajtra. Lebo veď aký je váš život? Lebo ste parou, ktorá sa na málo ukáže a potom mizne.",
    "Namiesto toho, čo by ste mali hovoriť: Keď bude Pán chcieť, a budeme žiť, aj učiníme toto alebo tamto.",
    "Ale teraz sa chválite vo svojej chlubnej pýche. Každá taká chvála je zlá.",
    "Kto tedy vie dobre činiť a nečiní, má hriech."
  ],
  "5": [
    "Nože teraz vy, boháči! Plačte a kvíľte nad svojimi biedami, ktoré prijdú na vás!",
    "Vaše bohatstvo zhnilo, a vaše rúcha požraly mole;",
    "vaše zlato a striebro zhrdzavelo, a ich hrdza bude na svedoctvo proti vám a bude žrať vaše telá jako oheň. Nahromadili ste pokladov na posledné dni.",
    "Hľa, práca robotníkov, ktorí žali vaše polia, zadržaná kričí od vás, a volanie žencov prišlo do uší Pána Zástupov.",
    "Rozkošili ste na zemi a zbujneli ste, vykŕmili ste svoje srdcia ako na deň zabitia.",
    "Odsúdili ste, zavraždili ste spravedlivého, neprotiví sa vám.",
    "A tedy pozhovejte, bratia, až do príchodu Pánovho. Hľa, roľník očakáva vzácny plod zeme a čaká naň trpezlivo, až dostane včasný a pozdný dážď.",
    "Pozhovejte aj vy, upevnite svoje srdcia, lebo sa priblížil príchod Pánov.",
    "Nevzdychajte, bratia, druh proti druhovi, aby ste neboli odsúdení. Hľa, sudca stojí predo dvermi!",
    "Za príklad, ako znášať zlé a jako zhovievať, vezmite si, moji bratia, prorokov, ktorí hovorili v mene Pánovom.",
    "Hľa, blahoslavíme tých, ktorí trpezlivo zniesli. O trpezlivosti Jobovej ste počuli a koniec Pánov ste videli, pretože je Pán veľmi ľútostivý a milosrdný.",
    "A predo všetkým, moji bratia, neprisahajte ani na nebo ani na zem ani nijakej inej prísahy. Ale nech je vaše áno áno a vaše nie nie, aby ste nepadli pod súd.",
    "Trpí niekto medzi vami? Nech sa modlí. Je niekto veselej mysle? Nech spieva žalmy.",
    "Je niekto nemocný medzi vami? Nech si zavolá starších sboru, a nech sa modlia nad ním pomažúc ho olejom v mene Pánovom.",
    "A modlitba viery uzdraví chorého, a Pán ho pozdvihne, a jestli urobil hriechy, odpustí sa mu.",
    "Teda vyznávajte si jeden druhému hriechy a modlite sa druh za druha, aby ste boli uzdravení. Mnoho vládze modlitba spravedlivého pôsobiaca.",
    "Eliáš bol človek, ktorý trpel podobným ako my, a modlil sa horlivo, žeby nepršalo, a nepršalo na zemi tri roky a šesť mesiacov.",
    "A zase sa modlil, a nebo dalo dážď, a zem vydala svoju úrodu.",
    "Moji bratia, keby niekto medzi vami zablúdil od pravdy, a keby ho niekto obrátil,",
    "nech vie, že ten, kto obrátil hriešnika od jeho bludnej cesty, zachránil jeho dušu od smrti a prikryje množstvo hriechov."
  ]
}