{
  "1": [
    "A stalo sa slovo Hospodinovo k Jonášovi, synovi Amittaiho, povediac:",
    "Vstaň, idi do Ninive, toho veľkého mesta, a volaj proti nemu, lebo ich zloba vystúpila hore pred moju tvár.",
    "Ale Jonáš vstal, aby utiekol do Taršíša zpred tvári Hospodinovej a prijdúc dolu do Joppy našiel loď, ktorá išla do Taršíša, dal, čo bola jej mzda, a sišiel do nej, aby sa odplavil s nimi do Taršíša zpred tvári Hospodinovej.",
    "Ale Hospodin vrhol veľký vietor na more, a povstala veľká búrka na mori, takže sa domnievali, že sa loď rozbije.",
    "Vtedy sa báli mornári, a kričali každý ku svojmu bohu, a vyhadzovali nádoby, ktoré boly v lodi, do mora, aby si poľahčili. Ale Jonáš bol sišiel dolu na odľahlé miesto lode, ľahol si a zaspal tvrdo.",
    "A pristúpil k nemu veliteľ lode a povedal mu: Čo sa ti robí, ospalče? Vstaň, volaj ku svojmu Bohu! Snáď si ten Bôh pomyslí na nás a nezahynieme.",
    "Potom povedali druh druhovi: Poďte, a hoďme losy, aby sme zvedeli, pre koho prišlo na nás toto zlé. A tak hádzali losy, a los padol na Jonáša.",
    "Vtedy mu povedali: Nože nám oznám, prosíme, pre koho prišlo na nás toto zlé? Čo je tvoje zamestnanie a odkiaľ ideš? Čo je tvoja zem, a z ktorého národa si ty?",
    "A riekol im: Ja som Hebrej a bojím sa Hospodina, Boha nebies, ktorý učinil more i suchú zem.",
    "Vtedy sa náramne báli mužovia a povedali mu: Čo si to urobil?! Pretože sa boli mužovia dozvedeli, že uteká zpred tvári Hospodinovej, lebo im to oznámil.",
    "A povedali mu: Čo ti máme urobiť, aby sa nám upokojilo more? Lebo more sa búrilo viac a viac.",
    "A on im riekol: Vezmite ma a hoďte ma do mora, a more sa upokojí pred vami; lebo ja viem; že pre mňa je táto veľká búrka proti vám.",
    "A mužovia veslovali všetkými silami, aby sa dostali zpät na sušinu, ale nemohli, lebo more sa vše viac a viac búrilo proti nim.",
    "Preto volali k Hospodinovi a vraveli: Prosíme, Hospodine, prosíme, nedaj, aby sme zahynuli za dušu tohoto človeka, a nedávaj na nás nevinnej krvi, lebo ty, Hospodine, činíš tak, ako sa ti ľúbi.",
    "Potom vzali Jonáša a hodili ho do mora, a more prestalo zúriť.",
    "A mužovia sa báli Hospodina veľkou bázňou a obetovali Hospodinovi bitnú obeť a sľubovali sľuby."
  ],
  "2": [
    "A Hospodin nastrojil veľkú rybu, aby pohltila Jonáša, a tak bol Jonáš vo vnútornostiach ryby tri dni a tri noci.",
    "A Jonáš sa modlil Hospodinovi, svojmu Bohu, z vnútorností ryby",
    "a riekol: Volal som zo svojho súženia Hospodinovi, a vyslyšal ma; z lona pekla som pokorne volal o pomoc, a počul si môj hlas.",
    "Hodil si ma do hlbiny, do srdca morí, a obkľúčil ma prúd; všetko tvoje vlnobitie a tvoje vlny valily sa cezo mňa.",
    "A ja som povedal: Zahnaný som zpred tvojich očí, ale zase len budem hľadieť smerom ku chrámu tvojej svätosti.",
    "Obňaly ma vody až po dušu, priepasť ma obkľúčila, morská tráva bola ovinutá okolo mojej hlavy.",
    "Sostúpil som k najspodnejším základom vrchov, zem bola svojimi závorami zavrela za mnou na veky. Ale si vytiahol môj život z jamy, Hospodine, môj Bože.",
    "Keď práhnuc svíjala sa vo mne moja duša, rozpomínal som sa na Hospodina, a moja modlitba prišla k tebe do chrámu tvojej svätosti.",
    "Tí, ktorí pozorujú na klamné márnosti, opúšťajú svoju milosť.",
    "Ale ja ti budem obetovať hlasom vďaky: to, čo som sľúbil, splním. Spasenie je Hospodinovo.",
    "A Hospodin riekol rybe, a vyvrátila Jonáša na sušinu."
  ],
  "3": [
    "A stalo sa slovo Hospodinovo k Jonášovi po druhé, povediac:",
    "Vstaň, idi do Ninive, do toho veľkého mesta, a káž proti nemu kázeň, ktorú ti ja budem hovoriť.",
    "Vtedy vstal Jonáš a išiel do mesta Ninive podľa slova Hospodinovho. A Ninive bolo veľké mesto Bohu, na tri dni chôdze.",
    "A Jonáš započal ísť do mesta, ušiel jeden deň cesty, volal a hovoril: Ešte štyridsať dní, a Ninive bude podvrátené.",
    "A mužovia mesta Ninive uverili Bohu, vyhlásili pôst a obliekli smútočné vrecia, všetci od najväčšieho z nich až do najmenšieho z nich.",
    "Keď potom došlo slovo ku kráľovi mesta Ninive, povstal so svojho trónu, složil so seba svoje kráľovské rúcho, prikryl sa smútočným vrecom a sadnul do popola.",
    "A dal vyhlásiť a povedať v Ninive, z usúdenia kráľovho a jeho veľmožov, povediac: Nech neokúsia ničoho ani človek ani hovädo; vôl ani dobytča nech sa nepasú ani nech nepijú vody.",
    "Ale nech sa prikryjú smútočným vrecom, človek i hovädo, a nech volajú k Bohu z celej svojej sily a nech sa odvrátia každý od svojej zlej cesty a od násilia, ktoré je v ich rukách.",
    "Kto vie, či sa neobráti Bôh a nebude ľutovať a či sa neodvráti od pále svojho hnevu, aby sme nezahynuli?!",
    "A Bôh videl ich skutky, že sa odvrátili od svojej zlej cesty, a tak sa Bôh zľutoval nad tým zlým, o ktorom hovoril, že im ho učiní, a neučinil."
  ],
  "4": [
    "To sa náramne neľúbilo Jonášovi a zapálil sa hnevom.",
    "Modlil sa Hospodinovi a povedal: Prosím, ó, Hospodine, či nie je toto to, čo som hovoril, dokiaľ som ešte bol na svojej zemi? Preto som sa aj ponáhľal, aby som prv utiekol do Taršíša, lebo som vedel, že si ty silný Bôh milosrdný a ľútostivý, dlho zhovievajúci a veľký čo do milosti a ktorý ľutuješ zlého.",
    "A tak teraz, ó, Hospodine, vezmi, prosím, odo mňa moju dušu, lebo mi je lepšie zomrieť ako žiť.",
    "Na to riekol Hospodin: Či je to dobré, že si sa rozpálil hnevom?",
    "A Jonáš vyšiel z mesta, sadol si na mieste od východu mesta, spravil si tam búdu a sadol si do nej, do tône, dokiaľ by neuvidel, čo bude s mestom.",
    "A Hospodin Bôh nastrojil kikájon, ktorý vyrástol nad Jonáša, aby bola tôňa nad jeho hlavou, aby ho vytrhol z jeho zlého. A Jonáš sa radoval kikájonu veľkou radosťou.",
    "Ale Bôh nastrojil červa, keď na druhý deň ráno vychádzala zora, ktorý ranil kikájon, takže vyschol.",
    "A stalo sa, keď vyšlo slnce, že Bôh nastrojil východný vietor horúci, a slnce bilo na hlavu Jonášovu tak, že omdlieval a žiadal si zomrieť a povedal: Lepšie mi je zomrieť ako žiť.",
    "A Bôh riekol Jonášovi: Či je to dobré, že si sa rozpálil hnevom pre ten kikájon? A povedal: Dobré je, že som sa rozpálil hnevom, až na smrť.",
    "Na to riekol Hospodin: Ty ľutuješ kikájon, ktorým si sa netrudil ani si ho nepestoval, ktorý vyrástol za jednu noc a za jednu noc i zhynul.",
    "A ja by som nemal ľutovať Ninive, to veľké mesto, v ktorom je viac ako sto dvadsať tisíc ľudí, ktorí nevedia rozdielu medzi svojou pravicou a svojou ľavicou, a hoviad mnoho?"
  ]
}