{
  "1": [
    "Júda, sluha Ježiša Krista a brat Jakobov, milovaným a posväteným v Bohu Otcovi a Ježišu Kristovi zachovaným povolaným:",
    "milosrdenstvo vám i pokoj i láska nech sa rozmnoží!",
    "Milovaní, snažiac sa, jako len môžem, písať vám o našom spoločnom spasení prinútený som vám napísať a napomenúť vás, aby ste zápasili za vieru, raz ta danú svätým.",
    "Lebo sa kradmo bočnými cestami votreli niektorí ľudia, dávno vopred zapísaní k tomu odsúdeniu, bezbožníci, ktorí obracajú milosť našeho Boha na nestudatosť a jediného samovládcu Boha a nášho Pána Ježiša Krista zapierajú.",
    "A chcem vám pripomenúť, ktorí raz viete to všetko, že Pán zachrániac ľud z Egyptskej zeme po druhé tých, ktorí neuverili, zatratil",
    "a anjelov, ktorí nezachovali svojho kniežatstva, ale opustili svoj vlastný príbytok, zachoval strážených pod mrákavou vo večných putách k súdu veľkého dňa.",
    "Jako Sodoma a Gomora a mestá okolo nich, ktoré podobným spôsobom ako títo neslýchane smilnily a odišly za iným telom, ležia pred očima na výstražný príklad a nesú trest večného ohňa.",
    "Podobne však aj títo, pohrúžení v spánok, telo poškvrňujú, panstvom pohŕdajú a slávam sa rúhajú.",
    "A archanjel Michal, keď v spore s diablom hovoril o telo Mojžišovo, neopovážil sa vyniesť proti nemu rúhavý súd, ale povedal: Nech ťa potresce Pán!",
    "Ale títo sa všetkému, čoho neznajú, rúhajú, a čomu prírodou, jako nerozumné zvieratá, rozumejú, práve v tom sa kazia.",
    "Beda im! Lebo odišli cestou Kainovou a, pojatí bludom Balámovej mzdy, sa vykydli a protirečením Kóreho zahynuli.",
    "Tí sú škvrnami na vašich hodoch lásky, ktorí sa spolu hostia bez bázne sami seba pasúc, bezvodné oblaky, vetrami pomimo unášané, pozdnojasenné stromy jalové, dvakrát zomrelé, vykorenené,",
    "divoké vlny morské, vypeňujúce svoje vlastné hanebnosti, bludné hviezdy, ktorým je zachovaná mrákava tmy na večnosť.",
    "A prorokoval aj o nich siedmy od Adama Enoch, keď povedal: Hľa prišiel Pán so svojimi svätými myriadami",
    "učiniť súd proti všetkým a náležite skárať všetkých ich bezbožníkov pre všetky skutky ich bezbožnosti, ktorými páchali bezbožnosť, a pre všetky tvrdé reči spupné, ktoré hovorili proti nemu, hriešnici, bezbožní.",
    "To sú reptáci, žehrajúci na svoj osud, ktorí chodia podľa svojich žiadostí, a ktorých ústa hovoria nadutosti, a ktorí licomerne pre zisk obdivujú osoby.",
    "Ale vy, milovaní, rozpamätajte sa na slová, predpovedané od apoštolov nášho Pána Ježiša Krista,",
    "že vám hovoril, že v poslednom čase budú posmievači, ktorí budú chodiť podľa svojich bezbožných žiadostí.",
    "To sú tí, ktorí sa oddeľujú, telesní, nemajúci ducha.",
    "Ale vy, milovaní budujúc sa na svojej presvätej viere,",
    "modliac sa v Svätom Duchu, strážiac zachovajte sa v láske Božej očakávajúc milosrdenstvo nášho Pána Ježiša Krista cieľom večného života.",
    "A nad niektorými majte ľútosť karhajúc ich a robiac rozdiel",
    "a iných zachraňujte bázňou vytrhujúc ich z ohňa, nenávidiac ešte len aj tej od tela poškvrnenej sukne.",
    "A tomu, ktorý vás môže zachovať tak, čo neklesnete, a postaviť bezvadných pred tvárou svojej slávy v plesaní,",
    "jedinému múdremu Bohu, nášmu Spasiteľovi, nech je skrze Ježiša Krista, nášho Pána, sláva a veličenstvo, sila a vrchnostenská moc, ako pred všetkými veky, tak pred všetkými veky, tak i teraz i na všetky veky. Ameň."
  ]
}