{
  "2": [
    "A stalo sa v tých dňoch, že vyšiel rozkaz od cisára Augusta, aby bol popísaný celý svet.",
    "(Tento prvý popis sa udial vtedy, keď bol Cyrenius vladárom nad Sýriou).",
    "A išli všetci, aby sa zapísali, každý do svojho vlastného mesta.",
    "A tak odišiel aj Jozef od Galilee z mesta Nazareta hore do Judska, do mesta Dávidovho, ktoré sa volá Betlehem, pretože bol z domu a z čeľade Dávidovej,",
    "aby sa zapísal s Máriou, sebe zasnúbenou manželkou tehotnou.",
    "A stalo sa, keď tam boli, že sa naplnily dni aby porodila.",
    "A porodila svojho prvorodeného syna a zavinula ho do plienok a uložila ho v jasliach, pretože nemali miesta v uchýlišti.",
    "A pastieri boli v tom istom kraji nocujúc na poli a zamieňajúc sa po strážach strážili vnoci nad svojím stádom.",
    "A hľa, razom sa postavil anjel Pánov vedľa nich, a sláva Pánova ich osvietila, a báli sa veľkou bázňou.",
    "Ale anjel im povedal: Nebojte sa, lebo hľa, zvestujem vám velikú radosť, ktorá bude všetkému ľudu,",
    "lebo narodil sa vám dnes Spasiteľ, ktorý je Kristus, Pán, v meste Dávidovom.",
    "A toto vám bude znamením: najdete nemluvniatko zavinuté v plienkach a ležiace v jasliach.",
    "A zrazu sa zjavilo s anjelom množstvo nebeského vojska chváliacich Boha a hovoriacich:",
    "Sláva na výsostiach Bohu a na zemi pokoj, v ľuďoch zaľúbenie!",
    "A stalo sa, keď odišli od nich anjeli do neba, že si povedali mužovia, tí pastieri: Nože poďme až do Betlehema a vidzme, čo sa to stalo, čo nám to oznámil Pán!",
    "A prišli poponáhľajúc sa a našli Máriu i Jozefa i nemluvniatko, ležiace v jasliach.",
    "A keď uvideli, rozhlasovali všade, čo im bolo hovorené o tom dieťatku.",
    "A všetci, ktorí to počuli, divili sa tomu, čo im bolo hovorené od pastierov.",
    "Ale Mária zachovávala všetky tie slová a uvažovala o nich vo svojom srdci.",
    "A pastieri sa navrátili oslavujúc a chváliac Boha za všetko, čo počuli a videli, tak ako im to bolo hovorené.",
    "A keď sa naplnilo osem dní, aby bolo obrezané dieťatko, nazvali jeho meno Ježiš, ktorým bolo nazvané od anjela, prv ako sa bolo počalo v živote.",
    "A keď sa naplnily dni jej očisťovania podľa zákona Mojžišovho, doniesli ho hore do Jeruzalema, aby ho predstavili Pánovi,",
    "jako je napísané v zákone Pánovom, že všetko mužského pohlavia, čo otvára život, bude sa volať svätým Pánovi,",
    "a aby dali obeť podľa toho, čo je povedané v zákone Pánovom: dvoje hrdličiek alebo dve holúbätá.",
    "A hľa, bol v Jeruzaleme človek, ktorému bolo meno Simeon. Bol to človek spravedlivý a pobožný, očakávajúci potešenie Izraelovo, a Svätý Duch bol na ňom.",
    "A bolo mu zjavené od Svätého Ducha, že neuzrie smrti prv, ako by uvidel Krista Pánovho.",
    "A prišiel v Duchu do chrámu. A keď uvodili rodičia dieťatko Ježiša, aby vzťahom na neho urobili podľa obyčaje zákona,",
    "vzal ho na ramená a dobrorečil Bohu a povedal:",
    "Teraz prepúšťaš svojho služobníka, Samovládca, podľa svojho slova, v pokoji,",
    "lebo moje oči videly tvoje spasenie,",
    "ktoré si prihotovil pred tvárou všetkých ľudí,",
    "svetlo na zjavenie národom a slávu svojho ľudu Izraela.",
    "A Jozef a jeho matka sa divili tomu, čo sa hovorilo o ňom.",
    "A Simeon ich požehnal a povedal Márii, jeho matke: Hľa, tento je položený na pád a na povstanie mnohých v Izraelovi a na znamenie, ktorému budú protirečiť -",
    "aj tvoju vlastnú dušu prenikne meč -, aby boli zjavené myšlienky z mnohých sŕdc.",
    "A bola istá Anna, prorokyňa, dcéra Fanuelova, z pokolenia Aserovho, pokročilá vo mnohých dňoch, ktorá žila s mužom sedem rokov od svojho panenstva.",
    "A tá bola vdovou až do osemdesiatich štyroch rokov, ktorá neodchádzala z chrámu pôstami a prosbami slúžiac Bohu dňom i nocou.",
    "Tá prišla v tú istú hodinu a chválila Boha a vravela o ňom všetkým, ktorí očakávali vykúpenie v Jeruzaleme.",
    "A keď vykonali všetko podľa zákona Pánovho, navrátili sa do Galilee, do svojho mesta, Nazareta.",
    "A dieťatko rástlo a silnelo duchom, plnené súc múdrosťou, a milosť Božia bola obrátená naň.",
    "A jeho rodičia chodievali každého roku na veľkonočný sviatok hore do Jeruzalema.",
    "A keď mu bolo dvanásť rokov, a keď išli oni hore do Jeruzalema podľa obyčaje toho sviatku",
    "a keď potom vybudli tam tie dni a vracali sa domov, chlapec Ježiš zostal v Jeruzaleme, a Jozef a jeho matka nevedeli o tom.",
    "Ale domnievajúc sa, že je medzi spolucestujúcimi, odišli deň cesty a hľadali ho medzi príbuznými a známymi.",
    "A keď ho nenašli, vrátili sa do Jeruzalema a hľadali ho.",
    "A stalo sa po troch dňoch, že ho našli v chráme sedieť medzi učiteľmi počúvať ich a opytovať sa ich.",
    "A všetci, ktorí ho počúvali, žasli nad jeho rozumnosťou a nad jeho odpoveďami.",
    "A keď ho uvideli, užasli, a jeho matka mu povedala: Dieťa, čo si nám to tak urobil? Hľa, tvoj otec i ja sme ťa s bolesťou hľadali.",
    "A on im povedal: Čo to, že ste ma hľadali? Či ste nevedeli, že musím byť vo veciach svojho Otca?",
    "Ale oni nerozumeli slovu, ktoré im hovoril.",
    "A odišiel s nimi dolu a prišiel do Nazareta a poddával sa im. A jeho matka zachovávala všetky tie reči vo svojom srdci.",
    "A Ježiš prospieval múdrosťou a vzrastom a milosťou u Boha aj u ľudí."
  ],
  "3": [
    "A v pätnástom roku panovania cisára Tiberia, keď bol Pontský Pilát vladárom v Judsku a Heródes tetrarchom v Galilei a Filip, jeho brat, tetrarchom v Iturei a v Trachonitidskej krajine a Lyzaniáš tetrarchom v Abyléne,",
    "za najvyššieho kňaza Annáša a Kaifáša stalo sa slovo Božie k Jánovi, synovi Zachariášovmu, na púšti.",
    "A pochodil po celom okolí Jordánskom kážuc krst pokánia na odpustenie hriechov,",
    "ako je napísané v knihe slov proroka Izaiáša: Hlas volajúceho na púšti: Prihotovte cestu Pánovu, čiňte priame jeho chodníky!",
    "Každé údolie bude vyplnené, a každý vrch a breh bude snížený, a bude to, čo je krivé, priamym a nerovné bude hladkými cestami,",
    "a každé telo uvidí spasenie Božie.",
    "A hovoril zástupom, ktoré vychádzaly, aby sa mu daly pokrstiť: Plemä vreteníc, ktože vám ukázal, aby ste utiekli budúcemu hnevu?",
    "Tedy neste ovocie, hodné pokánia! A nezačnite hovoriť sami v sebe: Veď otca máme Abraháma! Lebo vám hovorím, že Bôh môže i z týchto kameňov vzbudiť Abrahámovi deti.",
    "A už je aj sekera priložená na koreň stromov. Každý teda strom, ktorý nerodí dobrého ovocia, vytínajú a hádžu na oheň.",
    "A zástupy sa ho pýtaly a vravely: Čože teda budeme robiť?",
    "A on odpovedal a vravel im: Kto má dvoje sukieň, nech udelí tomu, kto nemá, a ten, kto má jedlá, nech činí podobne!",
    "A prišli aj colní dať sa pokrstiť a povedali mu: Učiteľu, čo budeme robiť?",
    "A on im povedal: Nič viacej nevyberajte nad to, čo vám je nariadené!",
    "A pýtali sa ho aj vojaci a hovorili: A my čo budeme robiť? A povedal im: Nikoho nezastrašujte a tak nezdierajte ani nerobte ničoho podvodne a majte dosť na svojom plate.",
    "A keď očakával ľud, a všetci rozmýšľali vo svojom srdci o Jánovi, či nie je asi on Kristus,",
    "odpovedal Ján všetkým a riekol: Ja vás krstím vodou, ale ide mocnejší odo mňa, ktorému nie som hoden rozviazať remienok na jeho obuvi; ten vás bude krstiť Svätým Duchom a ohňom;",
    "ktorého vejačka je v jeho ruke, a prečistí svoje humno a shromaždí pšenicu do svojej obilnice, ale plevy bude páliť neuhasiteľným ohňom.",
    "A tak aj vzhľadom na mnohé iné veci napomínal a tak zvestoval ľudu evanjelium.",
    "Ale Heródes, tetrarcha, súc trestaný od neho pre Heródiadu, ženu Filipa, svojho brata, a pre všetky zlé skutky, ktoré páchal Heródes,",
    "pridal ku všetkému tomu ešte aj to, že zatvoril Jána do žalára.",
    "A stalo sa v tom, keď sa krstil všetok ľud, a keď bol pokrstený i Ježiš a modlil sa, že sa razom otvorilo nebo,",
    "a Svätý Duch sostúpil v telesnej podobe, jako čo by holubica, na neho, a hlas zavznel z neba, ktorý hovoril: Ty si ten môj milovaný Syn, v tebe sa mi zaľúbilo.",
    "A on, Ježiš, začínajúc kázať mal tak asi tridsať rokov, súc, ako sa myslelo, synom Jozefovým, ktorý bol Héliho,",
    "ktorý bol Mattatov, ktorý bol Léviho, ktorý bol Melchiho, ktorý bol Jannov, ktorý bol Jozefov,",
    "ktorý bol Mattatiášov, ktorý bol Ámosov, ktorý bol Nahúmov, ktorý bol Esliho, ktorý bol Naggeho,",
    "ktorý bol Mahatov, ktorý bol Mattatiášov, ktorý bol Semeiho, ktorý bol Jozefov, ktorý bol Júdov,",
    "ktorý bol Johannov, ktorý bol Résov, ktorý bol Zorobábelov, ktorý bol Salatielov, ktorý bol Nériho,",
    "ktorý bol Melchiho, ktorý bol Addiho, ktorý bol Kosamov, ktorý bol Elmodamov, ktorý bol Érov,",
    "ktorý bol Joseho, ktorý bol Eliezerov, ktorý bol Jorimov, ktorý bol Mattatov, ktorý bol Léviho,",
    "Ktorý bol Simeonov, ktorý bol Júdov, ktorý bol Jozefov, ktorý bol Jonamov, ktorý bol Elijakimov,",
    "ktorý bol Meleov, ktorý bol Menamov, ktorý bol Mattatov, ktorý bol Nátanov, ktorý bol Dávidov,",
    "ktorý bol Jesseho, ktorý bol Obédov, ktorý bol Boazov, ktorý bol Salmonov, ktorý bol Názonov,",
    "ktorý bol Aminadábov, ktorý bol Aramov, ktorý bol Ezromov, ktorý bol Fáresov, ktorý bol Júdov, ktorý bol Jakobov,",
    "ktorý bol Izákov, ktorý bol Abrahámov, ktorý bol Táreho, ktorý bol Náchorov,",
    "ktorý bol Sáruchov, ktorý bol Ragauho, ktorý bol Fálekov, ktorý bol Sáleho,",
    "ktorý bol Kainanov, ktorý bol Arfaxadov, ktorý bol Sémov, ktorý bol Noeho, ktorý bol Lámechov,",
    "ktorý bol Matuzalemov, ktorý bol Enochov, ktorý bol Jaredov, ktorý bol Malalehélov, ktorý bol Kainanov,",
    "ktorý bol Enosov, ktorý bol Sétov, ktorý bol Adamov, ktorý bol Boží."
  ],
  "4": [
    "A Ježiš, plný Svätého Ducha, navrátil sa od Jordána a za štyridsať dní bol vodený Duchom na púšti súc pokúšaný od diabla.",
    "A nejedol ničoho v tých dňoch, a keď sa skončily, napokon zlačnel.",
    "A diabol mu povedal: Ak si Syn Boží, povedz tomuto kameňu, aby sa stal chlebom!",
    "A Ježiš mu odpovedal a riekol: Je napísané, že človek nebude žiť na samom chlebe, ale na každom slove Božom.",
    "A diabol ho vyviedol na vysoký vrch a ukázal mu všetky kráľovstvá sveta v okamihu.",
    "A diabol mu povedal: Tebe dám všetku túto moc aj ich slávu, lebo je mne daná, a komu chcem, tomu ju dám.",
    "Ty teda, ak sa pokloníš predo mnou, všetko bude tvoje.",
    "A Ježiš odpovedal a riekol mu: Iď za mnou, satane, lebo je napísané: Pánovi, svojmu Bohu, sa budeš klaňať a jemu samému budeš svätoslúžiť.",
    "A zaviedol ho do Jeruzalema a postavil ho na vrch na krýdlo chrámu a povedal mu: Ak si Syn Boží, hoď sa odtiaľto dolu!",
    "Lebo však je napísané, že prikáže svojim anjelom o tebe, aby ťa ostríhali",
    "a že ťa uchopia na ruky, aby si snáď neuderil svojej nohy o kameň.",
    "A Ježiš odpovedal a riekol mu: Je povedané: Nebudeš pokúšať Pána, svojho Boha!",
    "A keď dokončil diabol všetko pokúšanie, odišiel od neho - do času.",
    "A Ježiš sa navrátil v moci Ducha do Galilee, a rozniesol sa o ňom chýr po celej okolnej krajine.",
    "A on učil v ich synagógach zvelebovaný súc od všetkých.",
    "A prišiel do Nazareta, kde bol odchovaný, a vošiel podľa svojej obyčaje, v sobotný deň do synagógy a vstal, aby prečítal.",
    "A podaná mu bola kniha proroka Izaiáša, a otvoriac knihu našiel miesto, kde bolo napísané:",
    "Duch Pánov je nado mnou, a preto ma pomazal zvestovať chudobným evanjelium, poslal ma uzdravovať skrúšených srdcom, vyhlásiť zajatcom prepustenie a slepým návrat zraku, zlomených poslať na slobodu",
    "a vyhlásiť rok Pánov príjemný.",
    "A zavrúc knihu oddal ju sluhovi a sadol si. A oči všetkých v synagóge boly uprené na neho.",
    "A začal im hovoriť: Dnes sa naplnilo toto písmo vo vašich ušiach.",
    "A všetci mu prisviedčali a divili sa ľúbezným slovám, vychádzajúcim z jeho úst, a hovorili: Či nie je toto syn Jozefov?",
    "A povedal im: Istotne mi poviete toto podobenstvo: Lekáru, uzdrav sám seba! To, o čom sme počuli, že sa dialo v Kafarnaume, učiň aj tu vo svojej otčine.",
    "A povedal: Ameň vám hovorím, že niktorý prorok nie je vzácny vo svojej otčine.",
    "Ale pravdu vám hovorím, že za dní Eliášových bolo mnoho vdôv v Izraelovi, keď bolo zavrené nebo tri roky a šesť mesiacov, a keď bol prišiel veliký hlad na celú zem,",
    "a k niktorej z nich nebol poslaný Eliáš, iba do Sidonskej Sarepty k žene vdove.",
    "A mnoho malomocných bolo v Izraelovi za proroka Elizea, a nikto z nich nebol očistený, iba Náman Sýrsky.",
    "A v synagóge boli všetci naplnení hnevom, keď to počuli.",
    "A vstali a vyhnali ho von z mesta a zaviedli ho až na pokraj vrchu, na ktorom bolo postavené ich mesto, aby ho odtiaľ svrhli dolu.",
    "Ale on prešiel stredom pomedzi nich a odišiel.",
    "A sišiel do Kafarnauma, do galilejského mesta, a učil ich po sobotách,",
    "a žasli nad jeho učením, lebo jeho reč bola mocná.",
    "A bol v tej synagóge človek, ktorý mal ducha nečistého démona, a skríkol velikým hlasom:",
    "Ach, čo máme s tebou, Ježišu Nazarénsky! Prišiel si nás zahubiť? Znám ťa, kto si - ten Svätý Boží!",
    "A Ježiš ho pokarhal a povedal: Umĺkni a vyjdi z neho! A démon vrhnúc ho do prostredku vyšiel od neho a nič mu neuškodil.",
    "Vtedy prišla hrôza na všetkých, a shovárali sa medzi sebou a vraveli: Jaké je to slovo, že právom a mocou rozkazuje nečistým duchom, a vychádzajú?!",
    "A išla o ňom povesť na všetky miesta toho okolia.",
    "Potom vstal zo synagógy a vošiel do domu Šimonovho. A Šimonovu svokru trápila veľká horúčka, a prosili ho za ňu.",
    "A on zastal nad ňou, pohrozil horúčke, a opustila ju. A naskutku vstala a posluhovala im.",
    "Potom pri západe slnka všetci, ktorí mali nemocných na rozličné neduhy, privádzali ich k nemu, a on vzkladajúc ruky na jedného každého z nich uzdravoval ich.",
    "A od mnohých vychádzali aj démoni, ktorí kričali a hovorili: Ty si Kristus, ten Syn Boží! Ale karhal ich a nedal im hovoriť, lebo vedeli, že je on Kristus.",
    "A keď bol zase deň, vyšiel odtiaľ a išiel na pusté miesto. A zástupy ho hľadaly a prišly až k nemu a zdržovaly ho, žeby neodchádzal od nich.",
    "Ale on im povedal: Musím aj iným mestám zvestovať kráľovstvo Božie, lebo nato som poslaný.",
    "A kázal v galilejských synagógach."
  ],
  "5": [
    "A stalo sa, keď sa zástup na neho valil a počúval slovo Božie, a on stál vedľa Genezaretského jazera",
    "a videl dve lode, ktoré stály na kraji jazera, s ktorých rybári boli sišli a prali siete,",
    "že vstúpil do jednej z tých lodí, ktorá bola Šimonova, a poprosil ho, žeby odtiahol trochu od zeme. A sadnúc si učil zástupy s lode.",
    "A keď prestal hovoriť, povedal Šimonovi: Zatiahni na hlbinu, a spustite svoje siete na lov.",
    "A Šimon odpovedal a riekol mu: Pane, celú noc sme pracovali a nechytili sme ničoho, ale na tvoje slovo spustím sieť.",
    "A keď to urobili, zahrnuli veliké množstvo rýb, takže sa trhala ich sieť.",
    "A zakývali na súdruhov, ktorí boli na tej druhej lodi, aby prišli a pomohli im. A prišli a naplnili obe lode, takže sa norily.",
    "Keď to videl Šimon Peter, padol k nohám Ježišovým a povedal: Odídi odo mňa, Pane, lebo som hriešny človek.",
    "Lebo ho bola objala hrôza i všetkých, ktorí boli s ním, nad lovom rýb, ktoré boli ulovili,",
    "a podobne i Jakoba i Jána, synov Zebedeových, ktorí boli spoločníkmi Šimonovými. A Ježiš povedal Šimonovi: Neboj sa, odteraz budeš loviť ľudí.",
    "A keď pritiahli lode k zemi, opustil všetko a išli za ním.",
    "A stalo sa, keď bol v ktoromsi z tých miest, že hľa, bol tam nejaký muž, plný malomocenstva. A keď uvidel Ježiša, padol na tvár a prosil ho a hovoril: Pane, keby si chcel, môžeš ma očistiť.",
    "A Ježiš vystrel ruku, dotkol sa ho a povedal: Chcem, buď čistý! A hneď odišlo od neho malomocenstvo.",
    "A on mu prikázal, aby nikomu nepovedal, ale vraj odídi, ukáž sa kňazovi a obetuj za svoje očistenie, ako nariadil Mojžiš, im na svedoctvo.",
    "Ale povesť sa vždy väčšmi rozširovala o ňom. A mnohé zástupy sa schádzaly, aby ho počuli a aby boli ním uzdravení od svojich nemocí.",
    "Ale on uchádzal na púšte a modlil sa.",
    "A stalo sa jedného z tých dní, že učil, a sedeli tam farizeovia a učitelia zákona, ktorí boli prišli zo všetkých mestečiek Galilee a Judska i z Jeruzalema, a moc Pánova bola prítomná uzdravovať ich.",
    "A tu hľa, prišli mužovia nesúc na posteli človeka, ktorý bol porazený, a hľadali spôsob vniesť ho a položiť pred neho.",
    "A keď pre zástup nenašli cesty, ktorou by ho boli vniesli, vyšli na dom a spustili ho s posteľou cez tehly povaly do prostredku pred Ježiša.",
    "A on vidiac ich vieru povedal mu: Človeče, odpustené sú ti tvoje hriechy!",
    "A zákonníci a farizeovia začali rozmýšľať a vraveli: A kto je tento, ktorý hovorí také rúhania? Kto môže odpúšťať hriechy krome samého Boha?",
    "Ale Ježiš poznal ich myšlienky a odpovedal a riekol im: Čo to rozmýšľate vo svojich srdciach?",
    "Čože je ľahšie, povedať: Odpustené sú ti tvoje hriechy, a či povedať: Vstaň a choď!?",
    "Ale aby ste vedeli, že Syn človeka má moc na zemi odpúšťať hriechy - riekol porazenému: Tebe hovorím: Vstaň, vezmi svoju posteľ a iď do svojho domu!",
    "A naskutku vstal pred nimi, vzal to, na čom ležal, a odišiel do svojho domu oslavujúc Boha.",
    "Vtedy pojal všetkých úžas, a oslavovali Boha a súc naplnení bázňou hovorili: Dnes sme videli neslýchané veci.",
    "A potom vyšiel von a videl colného, menom Léviho, sedieť na cle a povedal mu: Poď za mnou!",
    "A on zanechal všetko a vstal a išiel za ním.",
    "A Lévi mu urobil veľkú počestnú hostinu vo svojom dome. A bol tam veliký zástup colných aj iných, ktorí stolovali s nimi.",
    "A ich zákonníci a farizeovia reptali proti jeho učeníkom a hovorili: Prečo jete a pijete s publikánmi a hriešnikmi?",
    "A Ježiš odpovedal a riekol im: Zdraví nepotrebujú lekára, ale nemocní.",
    "Neprišiel som volať spravedlivých, ale hriešnych ku pokániu.",
    "A oni mu povedali: Prečo sa učeníci Jánovi často postia a modlia a podobne aj učeníci farizeov, a tvoji jedia a pijú?",
    "A on im povedal: Či môžete rozkázať svadobníkom, kým je s nimi ženích, aby sa postili?",
    "Ale prijdú dni, a keď bude odňatý od nich ženích, potom sa budú postiť v tých dňoch.",
    "A povedal im aj podobenstvo, že nikto neodtrhne záplaty od nového rúcha, aby ju prišil na staré rúcho. Lebo ináč aj nové potrhá, a starému nezodpovie záplata z toho nového.",
    "A nikto vraj nevlieva nového vína do starých kožíc, lebo ináče nové víno potrhá kožice, aj samo sa vyleje, aj kožice sa zahubia.",
    "Ale nové víno sa má vliať do nových kožíc, a oboje sa zachová.",
    "A nikto, kto pije staré, nechce hneď nového, lebo hovorí: Staré je lepšie."
  ],
  "6": [
    "A stalo sa v druhoprvú sobotu, že išiel Ježiš cez siatiny, a jeho učeníci trhali klasy a mrviac ich rukami jedli.",
    "Vtedy im povedali niektorí z farizeov: Prečo robíte to, čo sa nesluší robiť v sobotu?",
    "A Ježiš im odpovedal a riekol: Či ste nečítali ani toho, čo učinil Dávid, keď bol hladný, on aj tí, ktorí boli s ním?",
    "Ako vošiel do domu Božieho a vzal chleby predloženia a jedol a dal aj tým, ktorí boli s ním, ktoré sa nepatrí jesť, jedine samým kňazom?",
    "A vravel im, že Syn človeka je pánom i soboty.",
    "A stalo sa aj v inú sobotu, že vošiel do synagógy a učil. A bol tam človek, ktorého pravá ruka bola uschlá.",
    "A zákonníci a farizeovia ho striehli, či uzdraví v sobotu, aby našli žalobu na neho.",
    "Ale on znal ich myšlienky a povedal človekovi, ktorý to mal uschlú ruku: Vstaň a postav sa do prostredku! A on vstal a stál.",
    "Vtedy im povedal Ježiš: Pýtam sa vás: čo sa sluší v sobotu - dobre činiť a či zle činiť, život zachrániť a či zatratiť?",
    "A obzrúc sa po nich po všetkých dookola povedal človekovi: Vystri svoju ruku! A urobil tak, a jeho ruka bola zase zdravá jako tá druhá.",
    "A oni, naplnení hnevivou nerozumnosťou, shovárali sa medzi sebou, čo by mohli urobiť Ježišovi.",
    "A stalo sa v tých dňoch, že vyšiel na vrch modliť sa a bol tam cez noc na modlitbe Božej.",
    "A keď bol deň, povolal k sebe svojich učeníkova vyvolil si z nich dvanástich, ktorých aj apoštolmi pomenoval:",
    "Šimona, ktorého pomenoval aj Petrom, a Andreja, jeho brata, Jakoba a Jána, Filipa a Bartolomea,",
    "Matúša a Tomáša, Jakoba Alfeovho a Šimona, zvaného Zelótu,",
    "Júdu Jakobovho, a Judáša Iškariotského, ktorý sa tiež stal zradcom.",
    "A síduc s nimi stál na rovnom mieste i zástup jeho učeníkov a veliké množstvo ľudu z celého Judska a z Jeruzalema a z pomoria Týru a Sidona, ktorí boli prišli, aby ho počuli a aby boli uzdravení od svojich neduhov,",
    "i tí, ktorých trápili nečistí duchovia, a boli uzdravovaní.",
    "A všetok zástup hľadal dotknúť sa ho, lebo vychádzala od neho moc a uzdravovala všetkých.",
    "A on pozdvihol svoje oči na svojich učeníkov a hovoril: Blahoslavení chudobní, lebo vaše je kráľovstvo Božie!",
    "Blahoslavení, ktorí teraz lačniete, lebo budete nasýtení! Blahoslavení, ktorí teraz plačete, lebo sa budete smiať!",
    "Blahoslavení budete, keď vás budú ľudia nenávidieť a keď vás vylúčia a budú haniť a vyvrhnú vaše meno jako zlé - pre Syna človeka.",
    "Radujte sa v ten deň a plesajte, lebo hľa, vaša odplata je mnohá v nebi, lebo zrovna tak robievali ich otcovia prorokom.",
    "No, beda vám bohatým, lebo tam máte svoje potešenie!",
    "Beda vám, ktorí ste teraz nasýtení, lebo budete lačnieť. Beda vám, ktorí sa teraz smejete, lebo budete žalostiť a plakať.",
    "Beda vám, keby všetci ľudia dobre hovorili o vás, lebo zrovna tak robievali ich otcovia falošným prorokom.",
    "Ale vám hovorím, ktorí čujete: milujte svojich nepriateľov, dobre čiňte tým, ktorí vás nenávidia,",
    "dobrorečte tým, ktorí vás preklínajú, a modlite sa za tých, ktorí vás potupujú.",
    "Tomu, kto ťa bije po jednom líci, nadlož i to druhé; a tomu, kto ti berie plášť, nebráň ani sukne.",
    "A každému, kto ťa prosí, daj, a od toho, kto berie tvoje, nežiadaj zpät.",
    "A jako chcete, aby vám ľudia činili, tak aj vy im čiňte podobne.",
    "A jestli milujete tých, ktorí vás milujú, akú máte za to vďaku? Veď aj hriešnici milujú tých, ktorí ich milujú.",
    "A jestli dobre činíte tým, ktorí vám dobre činia, akú máte za to vďaku? Však hriešnici robia to isté.",
    "A keď budete požičiavať tým, o ktorých sa nadejete, že od nich tiež dostanete, jakú máte za to vďaku? Lebo veď aj hriešnici požičiavajú hriešnikom, aby tiež toľko dostali.",
    "Ale milujte svojich nepriateľov, dobre čiňte a požičiavajte neočakávajúc ničoho. A vaša odplata bude veľká, a budete synmi Najvyššieho, lebo on je dobrotivý aj na nevďačných a zlých.",
    "Teda buďte milosrdní, jako aj váš Otec je milosrdný.",
    "Nesúďte, a nebudete súdení; neodsudzujte, a nebudete odsúdení; prepúšťajte, a budete prepustení.",
    "Dávajte, a bude vám dané, dobrú mieru natlačenú, utrasenú a presypanú, a takú dajú do vášho lona, lebo tou istou mierou, ktorou meriate, bude vám tiež odmerané.",
    "A povedal im aj podobenstvo: Či azda môže slepý viesť slepého? Či nepadnú obaja do jamy?",
    "Nie je učeník nad svojho učiteľa, ale vyučený bude každý, keď bude jako jeho učiteľ.",
    "A jako to, že vidíš ivierko v oku svojho brata a brvna vo vlastnom oku nepozoruješ?",
    "Alebo jako môžeš povedať svojmu bratovi: Bratu, daj, nech vyjmem ivierko, ktoré je v tvojom oku! keď sám brvna, ktoré je v tvojom vlastnom oku, nevidíš? Pokrytče, najprv vyjmi brvno zo svojho vlastného oka a potom prezrieš, aby si vyňal ivierko, ktoré je v oku tvojho brata.",
    "Lebo nie je to dobrý strom, ktorý rodí zlé ovocie, ani nie je zlý strom, ktorý rodí dobré ovocie;",
    "lebo každý strom sa pozná po vlastnom ovocí. Lebo veď z tŕnia neoberajú fíkov, ani z hložia neoberajú hrozna.",
    "Dobrý človek z dobrého pokladu svojho srdca vynáša dobré, a zlý človek zo zlého pokladu svojho srdca vynáša zlé; lebo čím je preplnené srdce, to hovoria jeho ústa.",
    "A čo ma voláte: Pane, Pane, a nečiníte, čo hovorím?",
    "Každý, kto prichádza ku mne a čuje moje slová a činí ich - ukážem vám, komu je podobný.",
    "Podobný je človekovi, staväjúcemu dom, ktorý kopal a išiel hlboko a položil základ na skale. A keď prišla povodeň, oborila sa rieka na ten dom, ale nemohla ním pohnúť, pretože bol dobre založený na skale.",
    "Ale ten, kto počul a neučinil, podobný je človekovi, postavivšiemu dom na zemi bez základu, na ktorý sa oborila rieka, a hneď sa zrútil, a pád toho domu bol veliký."
  ],
  "7": [
    "A keď dovŕšil všetky svoje slová v uši ľudu, vošiel do Kafarnauma.",
    "A sluha nejakého stotníka, ktorý mu bol veľmi vzácny, bol nemocný a blížil sa smrti.",
    "A keď počul o Ježišovi, poslal ku nemu starších zo Židov prosiac ho, žeby prišiel a uzdravil jeho sluhu.",
    "A oni prijdúc k Ježišovi prosili ho naliehave a hovorili: Hoden je toho, ktorému to vykonáš,",
    "lebo miluje náš národ, aj synagógu nám on vystavil.",
    "A Ježiš išiel s nimi. A keď už bol neďaleko od domu, poslal k nemu stotník svojich priateľov a povedal mu: Pane, neunúvaj sa, lebo nie som hoden, aby si vošiel pod moju strechu,",
    "a preto som ani sám seba nepovažoval za hodného prijsť k tebe; ale povedz slovom, a môj sluha bude uzdravený.",
    "Lebo veď i ja som človek, postavený pod moc iných, majúc pod sebou vojakov a keď poviem tomuto: Idi! tak ide, a inému: Prijdi! a prijde, a svojmu sluhovi: Učiň toto! a činí.",
    "Keď to počul Ježiš, zadivil sa mu a obrátiac sa povedal zástupu: Hovorím vám, že ani v Izraelovi som nenašiel takej veľkej viery.",
    "A keď sa poslaní navrátili do domu, našli nemocného sluhu zdravého.",
    "A stalo sa, že nasledujúceho dňa išiel do mesta, zvaného Nain, a išlo s ním mnoho jeho učeníkov i veliký zástup.",
    "A jako sa priblížil k bráne mesta, hľa, práve niesli von mŕtveho, jednorodeného syna jeho matky, ktorá bola vdova, a bol s ňou veliký zástup mesta.",
    "A keď ju videl Pán, bol pohnutý ľútosťou nad ňou a povedal jej: Neplač!",
    "A pristúpiac dotknul sa már, a tí, ktorí niesli mŕtveho, zastáli, a Ježiš povedal: Mládenče, tebe hovorím, vstaň!",
    "A mŕtvy sa posadil a začal hovoriť, a oddal ho jeho matke.",
    "Vtedy pojala bázeň všetkých a oslavovali Boha a hovorili: Veliký prorok povstal medzi nami, a Bôh vraj navštívil svoj ľud.",
    "A tá zvesť o ňom sa rozniesla po celom Judsku a po všetkých okolných krajinách.",
    "A Jánovi zvestovali jeho učeníci o tom o všetkom. A Ján si zavolal ktorýchsi dvoch zo svojich učeníkov",
    "a poslal ich k Ježišovi a kázal sa opýtať: Či si ty ten, ktorý má prijsť, a či máme čakať iného?",
    "A keď prišli tí mužovia k nemu, povedali: Ján Krstiteľ nás poslal k tebe a kázal sa opýtať: Či si ty ten, ktorý má prijsť, a či máme čakať iného?",
    "A v tú istú hodinu uzdravil mnohých od neduhov a od iných rozličných trápení a od zlých duchov a mnohým slepým daroval zrak.",
    "A Ježiš odpovedal a riekol im: Iďte a zvestujte Jánovi, čo ste videli a počuli, že slepí zase vidia, chromí chodia, malomocní sa čistia, hluchí čujú, mŕtvi vstávajú z mŕtvych, chudobným sa zvestuje evanjelium,",
    "a blahoslavený je, kto by sa nepohoršil na mne.",
    "A keď odišli poslovia Jánovi, začal hovoriť zástupom o Jánovi: Čo ste vyšli na púšť vidieť? Trstinu, ktorá sa kláti vetrom?",
    "Alebo čo ste vyšli vidieť? Človeka, odiateho mäkkým rúchom? Veď hľa, takí, ktorí chodia v nádhernom rúchu a žijú v rozkoši, sú v kráľovských domoch.",
    "Alebo čo ste vyšli vidieť? Proroka? Ba hovorím vám, že i viac ako proroka.",
    "Toto je ten, o ktorom je napísané: Hľa, ja posielam svojho anjela pred tvojou tvárou, ktorý pripraví tvoju cestu pred tebou.",
    "Lebo hovorím vám, že väčšieho proroka medzi splodenými zo žien nad Jána Krstiteľa niktorého niet: ale menší v kráľovstve Božom je väčší ako on.",
    "A všetok ľud počujúc to, i publikáni, uznali Boha za spravedlivého pokrstiac sa krstom Jánovým.",
    "Ale farizeovia a zákonníci pohŕdli radou Božou sami proti sebe nie súc pokrstení od neho.",
    "A Pán pokračujúc povedal: Komu teda pripodobním ľudí tohoto pokolenia, a čomu sú podobní?",
    "Podobní sú deťom, sediacim na námestí, ktoré privolávajú jedny druhým a hovoria: Pískali sme vám, a netancovali ste; žalostne jako nad mŕtvym sme nariekali, a neplakali ste.",
    "Lebo prišiel Ján Krstiteľ nejediac chleba ani nepijúc vína, a hovoríte: Má démona.",
    "Prišiel Syn človeka jediac a pijúc, a hovoríte: Hľa, človek žráč a pijan vína, priateľ publikánov a hriešnikov.",
    "A tak je ospravedlnená múdrosť od všetkých svojich detí.",
    "A prosil ho ktorýsi z farizeov, žeby jedol s ním. A vošiel do domu farizea a položil sa za stôl.",
    "A hľa, bola v tom meste nejaká hriešna žena, ktorá, keď sa dozvedela, že stoluje v dome farizea, doniesla alabastrovú nádobu masti",
    "a stanúc si odzadu k jeho nohám a plačúc začala slzami kropiť jeho nohy a vlasmi svojej hlavy utierala a bozkávala jeho nohy a mazala masťou.",
    "A keď to videl farizeus, ktorý ho pozval, povedal sám v sebe: Keby tento bol prorok, vedel by, kto a jaká je to žena, ktorá sa ho dotýka, lebo je hriešnica.",
    "A Ježiš odpovedal a riekol mu: Šimone, mám ti niečo povedať. A on riekol: Učiteľu, povedz!",
    "Istý veriteľ mal dvoch dlžníkov. Jeden bol dlžen päťsto denárov, druhý päťdesiat.",
    "A keď nemali jako zaplatiť, odpustil obidvom. Ktorý teda z nich, povedz, bude ho viacej milovať?",
    "A Šimon odpovedal a riekol: Nazdám sa, že ten, ktorému viacej odpustil. A on mu povedal: Dobre si rozsúdil.",
    "A obrátiac sa k žene povedal Šimonovi: Či vidíš túto ženu? Vošiel som do tvojho domu, a vody na moje nohy si nedal; ale táto slzami skropila moje nohy a vlasmi svojej hlavy poutierala;",
    "bozkať nebozkal si ma; ale táto, odkedy som vošiel, neprestala bozkávať moje nohy;",
    "olejom si nepomazal mojej hlavy; ale táto masťou pomazala moje nohy.",
    "A preto ti hovorím, že sú jej odpustené tie mnohé hriechy, lebo mnoho milovala. Komu sa málo odpúšťa, málo miluje.",
    "A povedal jej: Odpustené sú tvoje hriechy.",
    "A tí, ktorí spolu stolovali, začali vravieť v sebe: Ktože je tento, ktorý aj hriechy odpúšťa?",
    "A on povedal žene: Tvoja viera ťa zachránila. Choď v pokoji!"
  ],
  "8": [
    "A stalo sa potom, že chodil po mestách a mestečkách kážuc a zvestujúc kráľovstvo Božie a tí dvanásti s ním,",
    "aj niektoré ženy, ktoré boly uzdravené od zlých duchov a od nemocí, jako Mária, zvaná Magdaléna, z ktorej bolo vyšlo sedem démonov,",
    "a Johanna, manželka Chúzu, hospodárskeho správcu Heródesovho, a Zuzanna a mnohé iné, ktoré mu posluhovaly zo svojho majetku.",
    "A keď sa schádzal veliký zástup, a tí z jednotlivých miest prichádzali k nemu, povedal v podobenstve:",
    "Vyšiel rozsievač rozosiať svoje semeno. A v tom, ako rozsieval, niektoré padlo vedľa cesty a zašliapalo sa, a zožrali ho nebeskí vtáci.",
    "A iné padlo na skalu a vzíduc uschlo, pretože nemalo vlahy.",
    "A zase iné padlo medzi tŕnie, a tŕnie vzrastúc spolu s ním udusilo ho.",
    "A opät iné padlo na dobrú zem a keď vzišlo, donieslo stonásobný užitok. A keď to hovoril, zavolal: Kto má uši nato, aby počul, nech počuje!",
    "A jeho učeníci sa ho pýtali a vraveli: Jaké je to podobenstvo?",
    "A on povedal: Vám je dané poznať tajomstvá kráľovstva Božieho, ale ostatným sa hovorí v podobenstvách, aby hľadiac nevideli a čujúc nerozumeli.",
    "A podobenstvo je toto: Semä je slovo Božie.",
    "A tí vedľa cesty sú, ktorí čujú, ale potom prichádza diabol a vyníma slovo z ich srdca, aby uveriac neboli spasení.",
    "A tí na skale sú takí, ktorí, keď počujú, prijímajú slovo s radosťou, ale tí nemajú koreňa, ktorí veria do času a včas pokušenia odpádajú.",
    "A zase to, ktoré padlo do tŕnia, to sú takí, ktorí počuli, ale idúc bývajú udusení starosťami, bohatstvom a rozkošmi života a nedonášajú užitku.",
    "A čo do toho v dobrej zemi, to sú tí, ktorí, keď počuli, v šľachetnom a dobrom srdci podržujú slovo a donášajú užitok v trpezlivosti.",
    "A nikto, keď zažne sviecu, nepokrýva jej nádobou alebo nestavia pod posteľ, ale stavia na svietnik, aby tí, ktorí vchádzajú, videli svetlo.",
    "Lebo nie je ničoho tajného, čo by nemalo byť zjavené, ani ukrytého, čo by sa nemalo zvedieť a vyjsť na javo.",
    "Tedy hľaďte, jako čujete, lebo kto má, tomu bude dané; a kto nemá, od toho bude odňaté aj to, o čom sa domnieva, že to má.",
    "A prišli k nemu matka a jeho bratia a nemohli sa k nemu dostať pre zástup.",
    "A povedal mu: Tvoja matka a tvoji bratia stoja vonku a chcú ťa vidieť.",
    "A on odpovedal a riekol im: Mojou matkou a mojimi bratmi sú tí, ktorí čujú slovo Božie a činia ho.",
    "A stalo sa v ktorýsi ten deň, že vošiel do lode i jeho učeníci a povedal im: Prejdime na druhú stranu jazera. A odplavili sa.",
    "A keď sa plavili, usnul. A spustil sa búrny víchor na jazero, a loď sa im napĺňala, a boli v nebezpečenstve.",
    "A pristúpiac zobudili ho a hovorili: Pane, Pane, hynieme! A on prebudiac sa pohrozil vetru a vlnám, a upokojily sa, a nastalo ticho.",
    "A povedal im: Kde je vaša viera? A oni bojac sa divili sa a hovorili jeden druhému: Ktože je tento, že ešte aj vetrom rozkazuje, aj vode, a poslúchajú ho?!",
    "A preplavili sa do kraja Gadarénov, ktorý je naproti Galilei.",
    "A keď vystúpil na zem, stretol sa s ním nejaký muž z toho mesta, ktorý mal démonov od dlhých čias a rúchom sa neodieval ani v dome nebýval, ale v hroboch.",
    "A keď uvidel Ježiša, skríkol a padol pred ním a povedal veľkým hlasom: Čo mám s tebou, Ježišu, Synu Najvyššieho Boha! Prosím ťa, žeby si ma netrápil!",
    "Lebo velel nečistému duchu, aby vyšiel z človeka, pretože ho pochytával po dlhé časy, a hoci ho i reťazmi poväzovali a putami na nohách a strážili ho, on po každé roztrhal putá, a démon ho zaháňaval na púšť.",
    "A Ježiš sa ho opýtal a riekol: Ako ti je meno? A on povedal: Legion. Pretože bolo mnoho démonov vošlo do neho.",
    "A prosili ho, žeby im nenariadil odísť do priepasti.",
    "A bolo tam veľké stádo svíň, ktoré sa pásly na vrchu. A prosili ho, žeby im dovolil vojsť do nich. A dovolil im.",
    "A démoni vyjdúc od človeka vošli do svíň, a stádo sa srútilo dolu úbočím do jazera a potopilo sa.",
    "A keď videli pasáci, čo sa stalo, utiekli a odíduc oznámili to v meste i v domoch v poli.",
    "A vyšli vidieť, čo sa stalo, a prišli k Ježišovi, a našli sedieť človeka, z ktorého boli vyšli démoni, odiateho a majúceho zdravý rozum, pri nohách Ježišových, a báli sa.",
    "A rozprávali im aj tí, ktorí to videli, jako bol posadlý uzdravený.",
    "A prosilo ho celé to množstvo okolia Gadarénov, žeby odišiel od nich, lebo ich bola objala veľká bázeň. A on vošiel do lode a navrátil sa.",
    "A muž, z ktorého boli vyšli démoni, ho prosil, žeby bol s ním. Ale Ježiš ho prepustil a povedal:",
    "Vráť sa do svojho domu a rozprávaj, aké veľké veci ti učinil Bôh. A odišiel a hlásal po celom meste, jaké veľké veci mu učinil Ježiš.",
    "A stalo sa, keď sa navrátil Ježiš, že ho prijal zástup, lebo ho všetci čakali.",
    "A hľa, prišiel istý muž, ktorému bolo meno Jairus, a to bol predstavený synagógy, ktorý padol k nohám Ježišovým a prosil ho, žeby vošiel do jeho domu,",
    "lebo mal jednorodenú dcéru, asi dvanásťročnú, a tá zomierala. A v tom, ako vošiel, tlačily ho zástupy.",
    "A istá žena, ktorá bola v krvotoku od dvanástich rokov a ktorá bola na lekárov vynaložila všetku svoju živnosť a nemohla byť uzdravená od nikoho,",
    "pristúpila odzadu a dotkla sa lemu jeho rúcha, a naskutku zastál tok jej krvi.",
    "A Ježiš povedal: Kto sa ma to dotknul? A keď všetci popierali, povedal Peter a tí, ktorí boli s ním: Pane, zástupy ťa tisnú a tlačia, a hovoríš: Kto sa ma to dotknul?",
    "Ale Ježiš povedal: Dotknul sa ma niekto, lebo ja som poznal, že vyšla odo mňa moc.",
    "A keď videla žena, že vec nezostala v tajnosti, trasúc sa prišla a padla pred ním a pre ktorú príčinu sa ho dotkla, povedala mu pred všetkým ľudom, aj to, jako bola naskutku uzdravená.",
    "A on jej povedal: Dúfaj, dcéro, tvoja viera ťa uzdravila; Iď v pokoji!",
    "A kým on ešte hovoril, prišiel niekto od predstaveného synagógy a povedal mu: Tvoja dcéra už zomrela, neunúvaj Učiteľa!",
    "Ale keď to počul Ježiš, odpovedal mu: Neboj sa, len ver, a bude zachránená.",
    "A vojdúc do domu nedal nikomu vojsť so sebou iba Petrovi, Jánovi a Jakobovi a otcovi dieťaťa a matke.",
    "A všetci plakali a nariekali nad ňou. A on povedal: Neplačte, veď nezomrela, ale spí.",
    "A vysmievali ho vediac, že zomrela.",
    "Ale on vyhnal všetkých von a chopil ju za ruku, zavolal a riekol: Dievča vstaň!",
    "A jej duch sa navrátil, a vstala naskutku; a rozkázal, aby jej dali jesť.",
    "A jej rodičia žasli. Ale on im prikázal, aby nikomu nepovedali o tom, čo sa stalo."
  ],
  "9": [
    "A svolajúc si dvanástich svojich učeníkov dal im moc a právo nad všetkými démonmi a uzdravovať neduhy.",
    "A poslal ich kázať kráľovstvo Božie a uzdravovať nemocných",
    "a povedal im: Neberte ničoho na cestu ani palice ani kapsy ani chleba ani peňazí ani nemať po dvoje sukieň.",
    "A do ktoréhokoľvek domu vojdete, tam zostaňte a odtiaľ vyjdite.",
    "A čo do všetkých tých, ktorí by vás neprijali, idúc von z toho mesta i ten prach so svojich nôh straste na svedoctvo proti nim.",
    "A tak vyšli a chodili po mestečkách zvestujúc evanjelium a uzdravovali všade.",
    "A tetrarcha Heródes počul o tom o všetkom, čo sa to dialo od neho, a bol v rozpakoch, pretože niektorí hovorili, že to Ján vstal z mŕtvych,",
    "a niektorí, že sa Eliáš zjavil, a zase iní, že niektorý z dávnych prorokov vstal.",
    "A Heródes povedal: Jána som ja sťal, ale kto je tento, o ktorom ja čujem také veci? A hľadal možnosť vidieť ho.",
    "A keď sa navrátili apoštolovia, rozprávali mu, jaké veliké veci činili. A on pojmúc ich odišiel osobitne na pusté miesta mesta, zvaného Betsaida.",
    "A keď to zvedely zástupy, išly za ním. A prijal ich a hovoril im o kráľovstve Božom a tých, ktorí potrebovali liečenia, uzdravoval.",
    "A deň sa začal nachyľovať. Vtedy pristúpili dvanásti a povedali mu: Rozpusti zástup, aby odišli do okolných mestečiek a do domov v poli a tam prenocovali a našli si potravy, lebo tu sme na pustom mieste.",
    "A povedal im: Dajte im vy jesť! A oni povedali: Nemáme viacej ako päť chlebov a dve ryby; iba ak by sme my išli a nakúpili pre všetok tento ľud pokrmov.",
    "Lebo ich bolo asi päť tisíc mužov. A povedal svojim učeníkom: Usaďte ich v skupinách po päťdesiat!",
    "A urobili tak a usadili všetkých.",
    "A vzal päť chlebov a dve ryby, vzhliadnul do neba a požehnal ich a lámal a dával učeníkom, aby kládli pred zástup.",
    "A jedli a nasýtili sa všetci. A sobralo sa, čo sa im zvýšilo kúskov, dvanásť košov.",
    "A stalo sa, keď sa modlil o samote, že boli s ním aj jeho učeníci, a opýtal sa ich a riekol: Čo hovoria tie zástupy o mne, že kto som ja?",
    "A oni odpovedali a riekli: Ján Krstiteľ vraj, a iní, že Eliáš, a zase iní, že to niektorý z dávnych prorokov vstal.",
    "A on im povedal: A vy čo hovoríte o mne, že kto som ja? A Peter odpovedal a riekol: Kristus, ten Boží.",
    "A on im prihrozil a prikázal, aby toho nikomu nepovedali,",
    "a riekol, že Syn človeka musí mnoho trpieť a byť zavrhnutý od starších, od najvyšších kňazov a od zákonníkov a byť zabitý a tretieho dňa vstať z mŕtvych.",
    "A vravel všetkým: Ak chce niekto ísť za mnou, nech zaprie sám seba a vezme svoj kríž na každý deň a nasleduje ma.",
    "Lebo ktokoľvek by chcel zachrániť svoju dušu, ztratí ju; a kto by ztratil svoju dušu pre mňa, ten ju zachráni.",
    "Lebo čo prospeje človekovi, keby získal hoci celý svet a sám seba by zahubil alebo utratil?!",
    "Lebo ktokoľvek by sa hanbil za mňa a za moje slová, za toho sa bude hanbiť Syn človeka, keď prijde vo svojej sláve a v sláve Otca a svätých anjelov.",
    "Ale pravdu vám hovorím, že sú niektorí z tých, ktorí tu stoja, ktorí neokúsia smrti dokiaľ neuvidia kráľovstva Božieho.",
    "A stalo sa po týchto rečiach tak asi osem dní, že pojal so sebou Petra, Jána a Jakoba a vyšiel na vrch modliť sa.",
    "A v tom, čo sa modlil, vzhľad jeho tvári bol razom iný, a jeho rúcho stalo sa bielym, skvejúcim sa jako blesk.",
    "A hľa, dvaja mužovia sa shovárali s ním, a boli to Mojžiš a Eliáš,",
    "ktorí sa zjavili v sláve a hovorili o jeho smrti, ktorú mal podstúpiť v Jeruzaleme.",
    "A Peter i tí, ktorí boli s ním, boli obtiažení spánkom, ale prebdejúc videli jeho slávu aj tých dvoch mužov, ktorí to stáli s ním.",
    "A stalo sa v tom, keď sa lúčili od neho, že povedal Peter Ježišovi: Pane, dobre nám je tu byť; urobme tu tri stány; jeden tebe, jeden Mojžišovi a jeden Eliášovi, nevediac, čo hovorí.",
    "A kým to hovoril, povstal oblak a zatônil ich. A báli sa, keď tamtí dvaja vchádzali do oblaku.",
    "A hlas zavznel z oblaku, ktorý hovoril: Toto je ten môj milý Syn, toho počúvajte!",
    "A medzitým, čo zavznel ten hlas, nachádzal sa Ježiš zase len sám. A oni mlčali o veci a nepovedali v tých dňoch nikomu ničoho o tom, čo videli.",
    "A stalo sa nasledujúceho dňa, keď sišli s vrchu, že sa stretol s ním veliký zástup.",
    "A hľa, muž zo zástupu zvolal a povedal: Ó, Učiteľu, prosím ťa, vzhliadni na môjho syna, lebo je mojím jednorodeným.",
    "A hľa, duch ho pochytáva a zrazu kričí a trhá ho sem a ta s penami a ťažko odchádza od neho lomcujúc ním.",
    "A prosil som tvojich učeníkov, žeby ho vyhnali, ale nemohli.",
    "A Ježiš odpovedal a riekol: Ó, pokolenie, neveriace a prevrátené, dokiaľ budem u vás a ponesiem vás? Doveď sem svojho syna!",
    "A keď ešte len prichádzal, trhnul ho démon a silne ním zalomcoval. Ale Ježiš pokarhal nečistého duch, uzdravil mládenca a odovzdal ho zpät jeho otcovi.",
    "A všetci žasli nad veličenstvom Božím. A keď sa všetci divili všetkému tomu, čo činil, povedal svojim učeníkom:",
    "Vy si zapamätajte tieto slová, lebo Syn človeka bude vydaný do rúk ľudí.",
    "Ale oni nerozumeli tomu slovu, a bolo zakryté pred nimi, aby ho nepochopili, a báli sa ho opýtať na to slovo.",
    "A prišla im myšlienka, že ktorý asi z nich je väčší.",
    "Ale Ježiš vidiac myšlienku ich srdca pojal si dieťa a postavil ho vedľa seba",
    "a povedal im: Ktokoľvek by prijal toto dieťa v mojom mene, mňa prijíma; a ktokoľvek by mňa prijal, prijíma toho, ktorý ma poslal. Lebo kto je najmenší medzi všetkými vami, ten bude veľký.",
    "A Ján odpovedal a riekol: Pane videli sme nejakého človeka, ktorý v tvojom mene vyháňa démonov, a bránili sme mu, pretože nechodí s nami.",
    "Ale Ježiš mu povedal: Nebráňte mu, lebo ten, kto nie je proti vám, je za vás.",
    "A keď sa už doplňovaly dni, aby bol vzatý hore do neba, pevne obrátil svoju tvár, že pojde do Jeruzalema",
    "a poslal poslov pred sebou. A oni idúc vošli do samaritánskeho mestečka, aby mu tam prihotovili.",
    "Ale ho neprijali, pretože jeho tvár bola obrátená ísť hore do Jeruzalema.",
    "A keď to videli jeho učeníci, Jakob a Ján, povedali: Pane, či chceš, aby sme povedali, aby oheň sostúpil s neba a strávil ich, ako aj Eliáš urobil?",
    "Ale Ježiš sa obrátil, pokarhal ich a povedal: Neviete, čieho ste vy ducha;",
    "lebo Syn človeka neprišiel zahubiť ľudské duše, ale spasiť. A išli do iného mestečka.",
    "A stalo sa, keď išli, že mu povedal ktosi na ceste: Pane, pojdem za tebou, kamkoľvek pojdeš.",
    "A Ježiš mu riekol: Líšky majú svoje skrýše, i nebeskí vtáci majú svoje hniezda; ale Syn človeka nemá, kde by hlavu sklonil.",
    "A inému riekol: Poď za mnou! Ale on povedal: Pane, dovoľ mi, aby som prv odišiel a pochoval svojho otca.",
    "Ale Ježiš mu povedal: Nechaj mŕtvych pochovať svojich mŕtvych, ale ty odídi a rozhlasuj kráľovstvo Božie!",
    "A povedal aj iný: Pojdem za tebou, Pane, ale mi dovoľ prv rozlúčiť sa s tými, ktorí patria k môjmu domu.",
    "Ale Ježiš mu povedal: Nikto položivší svoju ruku na pluh a ozerajúci sa nazpät nie je súci do kráľovstva Božieho."
  ],
  "10": [
    "Potom vyvolil Pán aj iných, sedemdesiatich, a poslal ich po dvoch pred svojou tvárou do každého mesta a na každé miesto, kde mal sám prijsť.",
    "A vravel im: Žatvy je mnoho, ale robotníkov je málo. Preto proste Pána žatvy, žeby vypudil robotníkov do svojej žatvy.",
    "Iďte, hľa, ja vás posielam ako baránkov medzi vlkov.",
    "Nenoste ani mešca ani kapsy ani sandálov a nepozdravujte nikoho na ceste.",
    "A do ktoréhokoľvek domu vojdete, najprv tam povedzte: Pokoj tomuto domu!",
    "A jestli tam bude syn pokoja, váš pokoj odpočinie na ňom, ináče sa navráti k vám.",
    "A v tom istom dome ostaňte jediac a pijúc to, čo je u nich; lebo robotník je hoden svojej mzdy. Neprechádzajte z domu do domu.",
    "A do ktoréhokoľvek mesta vojdete, a prijmú vás, jedzte, čo sa vám predloží,",
    "a uzdravujte nemocných, ktorí sú v ňom, a hovorte im: Priblížilo sa k vám kráľovstvo Božie.",
    "Ale do ktoréhokoľvek mesta by ste vošli, a neprijali by vás vyjdúc na jeho ulice povedzte:",
    "I ten prach, ktorý sa nás prichytil z vášho mesta na nohy, vám stierame. Avšak to vedzte, že sa k vám bolo priblížilo kráľovstvo Božie.",
    "Ale hovorím vám, že Sodomänom bude znesiteľnejšie toho dňa ako tomu mestu.",
    "Beda ti, Korazime! Beda ti, Betsaido! Lebo keby sa v Týre a v Sidone boly udialy divy, ktoré sa udialy vo vás, dávno by sediac vo vrecovine a v popole boly činily pokánie.",
    "No, Týru a Sidonu bude znesiteľnejšie na súde ako vám.",
    "A ty, Kafarnaum, ktoré si vyvýšené až do neba, budeš svrhnuté až do pekla.",
    "Kto vás počúva, mňa počúva, a kto vami pohŕda, mnou pohŕda; a kto mnou pohŕda, pohŕda tým, ktorý ma poslal.",
    "Potom sa navrátili tí sedemdesiati s radosťou a hovorili: Pane, aj démoni sa nám poddávajú v tvojom mene.",
    "A on im povedal: Videl som padnúť satana jako blesk z neba.",
    "Hľa, dal som vám právo a moc šliapať po hadoch a po škorpiónoch a nad všetkou mocou nepriateľa, a nič vám neuškodí.",
    "Avšak tomu sa neradujte, že sa vám poddávajú duchovia, ale radšej sa radujte, že sú vaše mená napísané v nebesiach.",
    "V tú hodinu zaplesal Ježiš v duchu a povedal: Chválim ťa, Otče, Pane neba a zeme, že si skryl tieto veci pred múdrymi a rozumnými a zjavil si ich nemluvňatám. Áno, Otče, lebo tak sa ti to ľúbilo.",
    "Všetko mi je dané od môjho Otca. A nikto nezná, kto je Syn, iba Otec, a kto je Otec, iba Syn, a komu by to Syn chcel zjaviť.",
    "A obrátiac sa k učeníkom osobitne v súkromí povedal: Blahoslavené oči, ktoré vidia, čo vy vidíte!",
    "Lebo hovorím vám, že mnohí proroci a kráľovia chceli vidieť, čo vy vidíte, a nevideli, a počuť, čo vy čujete, a nepočuli.",
    "A hľa, nejaký zákonník vstal a pokúšajúc ho povedal: Učiteľu, čo mám učiniť, aby som dedične obdržal večný život?",
    "A on mu povedal: Čo je napísané v zákone? Jako čítaš?",
    "A on odpovedal a riekol: Milovať budeš Pána, svojho Boha, z celého svojho srdca, z celej svojej duše, z celej svojej sily a z celej svojej mysli a svojho blížneho jako samého seba.",
    "A Ježiš mu povedal: Dobre si odpovedal, to čiň a budeš žiť.",
    "A on chcúc sám seba ospravedlniť povedal Ježišovi: A kto je mojím blížnym?",
    "Na to odpovedal Ježiš a riekol: Istý človek išiel z Jeruzalema dolu do Jericha a upadol medzi lotrov, ktorí ho i vyzliekli i zranili a odišli zanechajúc ho polomŕtveho.",
    "A náhodou išiel tiež dolu jakýsi kňaz, tou istou cestou, a keď ho zazrel, obišiel druhou stranou.",
    "A podobne aj Levita, ktorý idúc tiež dolu prišiel na to miesto, a keď prišiel a videl, obišiel druhou stranou.",
    "No, potom prišiel k nemu nejaký Samaritán, uberajúci sa cestou, a keď ho videl, milosrdenstvom bol hnutý",
    "a pristúpil a poobväzoval jeho rany a polial olejom a vínom a vyložiac ho na svoje vlastné hovädo zaviedol ho do hostinca a postaral sa o neho.",
    "A druhého dňa, keď odchádzal, vyňal dva denáre, dal hostinskému a povedal mu: Maj o neho starosť, a čo by si nad to viacej vynaložil, ja ti, keď pojdem tadeto zpät, zaplatím.",
    "Ktorý teda z týchto troch zdá sa ti, že bol blížnym tomu, ktorý to bol upadol medzi lotrov?",
    "A on povedal: Ten, ktorý mu učinil to milosrdenstvo. Vtedy mu povedal Ježiš: Idi a čiň aj ty podobne!",
    "A stalo sa, keď išli, že vošiel do jakéhosi mestečka. A istá žena menom Marta, prijala ho do svojho domu.",
    "A tá mala sestru, menom Máriu, ktorá si aj sadla k nohám Ježišovým a počúvala jeho slovo.",
    "Ale Marta bola rozrušená pre mnohú obsluhu a pristúpila k Ježišovi a povedala: Pane, či nedbáš, že ma moja sestra nechala samu obsluhovať? Povedz jej tedy, aby mi pomohla.",
    "Ale Ježiš odpovedal a riekol jej: Marta, Marta, staráš sa a nepokojíš pre mnohé veci,",
    "a jedného je treba. Mária si vyvolila dobrú čiastku, ktorá nebude odňatá od nej."
  ],
  "11": [
    "A stalo sa, keď bol na ktoromsi mieste a modlil sa a keď prestal, že mu povedal ktorýsi z jeho učeníkov: Pane, nauč nás modliť sa, jako i Ján naučil svojich učeníkov.",
    "A on im povedal: Keď sa modlíte, hovorte: Náš Otče, ktorý si v nebesiach! Nech sa posvätí tvoje meno! Nech prijde tvoje kráľovstvo! Nech sa stane tvoja vôľa jako v nebi, tak i na zemi!",
    "Dávaj nám náš povšedný chlieb každého dňa!",
    "A odpusť nám naše hriechy, lebo aj my sami odpúšťame každému svojmu vinníkovi. A neuvoď nás v pokušenie, ale nás zbav zlého!",
    "A povedal im: Kto z vás bude mať priateľa a pojde k nemu o polnoci a povedal by mu: Priateľu, požičaj mi tri chleby,",
    "lebo môj priateľ prišiel ku mne s cesty, a nemám, čo by som mu predložil.",
    "A tamten z vnútra odpovedajúc by povedal: Netráp ma! Dvere sú už zamknuté, a moje deti sú so mnou v posteli; nemôžem vstať a dať ti.",
    "Hovorím vám, že ak aj vstanúc nedá mu preto, že mu je priateľom, ale pre jeho nestudatosť vstane a dá mu, koľko potrebuje.",
    "I ja vám hovorím: Proste, a bude vám dané; hľadajte a najdete; klepte a otvorí sa vám;",
    "lebo každý, kto prosí, berie; kto hľadá, nachádza, a tomu kto klepe, bude otvorené.",
    "A ktorýže z vás otec by bol taký, aby svojmu synovi, keby ho prosil za chlieb, podal kameň?! Alebo aj za rybu, či mu azda miesto ryby podá hada?",
    "Alebo aj keby prosil za vajce, však mu len nepodá škorpióna?!",
    "Ak teda vy, súc zlí, viete dávať svojim deťom dobré dary, o koľko skôr dá Otec z neba Svätého Ducha tým, ktorí ho prosia!",
    "A vyháňal démona, a ten bol nemý. A stalo sa, keď vyšiel démon, že nemý hovoril. A zástupy sa divily.",
    "Ale niektorí z nich povedali: Belzebúbom, kniežaťom nad démonami, vyháňa démonov.",
    "A zase iní pokúšajúc hľadali od neho znamenie z neba.",
    "Ale on znal ich myšlienky a povedal im: Každé kráľovstvo, rozdelené proti sebe, pustne, i dom, rozdelený proti domu, padá.",
    "A jestli je i satan rozdelený proti sebe, jako potom obstojí jeho kráľovstvo? Lebo hovoríte, že Belzebúbom vyháňam démonov.",
    "No, ak ja Belzebúbom vyháňam démonov, vaši synovia ich kým vyháňajú? Preto oni budú vašimi sudcami.",
    "Ale ak ja prstom Božím vyháňam démonov, tak teda prišlo k vám kráľovstvo Božie.",
    "Keď silný ozbrojenec stráži svoj palác, v pokoji sú jeho veci.",
    "Ale keby prišiel na neho silnejší, ako je on, a premohol by ho, vezme jeho zbraň, na ktorú sa nadejal, a rozdá svoju korisť.",
    "Kto nie je so mnou, je proti mne: a kto so mnou neshromažďuje, rozptyľuje.",
    "Keď vyjde nečistý duch od človeka, chodí po bezvodných miestach a hľadá odpočinok a keď nenajde, hovorí: Navrátim sa do svojho domu, odkiaľ som vyšiel.",
    "A keď prijde, najde zametený a ozdobený.",
    "Vtedy ide a pojme so sebou ešte sedem iných duchov, horších ako je sám, a vojdúc bývajú tam, a posledné veci toho človeka stávajú sa horšími ako prvé.",
    "A stalo sa v tom, ako to hovoril, že nejaká žena zo zástupu pozdvihla svoj hlas a povedala mu: Blahoslavený život, ktorý ťa nosil, a prsia, ktoré si požíval!",
    "Ale on povedal: Ba pravda, blahoslavení, ktorí čujú slovo Božie a zachovávajú ho!",
    "A keď sa k nemu shromažďovaly zástupy, začal hovoriť: Toto pokolenie je zlé pokolenie, znamenie vyhľadáva; a znamenie mu nebude dané, iba znamenie proroka Jonáša.",
    "Lebo jako bol Jonáš znamením Ninivänom, tak bude aj Syn človeka tomuto pokoleniu.",
    "Kráľovná Juhu vstane na súde s mužmi tohoto pokolenia a odsúdi ich; lebo prišla z ďalekých končín zeme počuť múdrosť Šalamúnovu, a hľa, tu je viac ako Šalamún!",
    "Ninivskí mužovia povstanú na súde s týmto pokolením a odsúdia ho; lebo činili pokánie na kázeň Jonášovu; a hľa, tu je viac ako Jonáš!",
    "A nikto zažnúc sviecu nestavia jej na skryté miesto ani pod nádobu, ale na svietnik, aby tí, ktorí vchádzajú, videli svetlo.",
    "Sviecou tela je oko; keď je tedy tvoje oko prosté, je i celé tvoje telo svetlé; ale keby bolo zlé, i tvoje telo by bolo tmavé.",
    "Hľaď tedy, aby svetlo, ktoré je v tebe, nebolo tmou!",
    "Ak tedy bude celé tvoje telo svetlé, nemajúce nijakej tmavej čiastky, vtedy bude celé svetlé, jako blesk keď ťa svieca osvecuje svojím bleskom.",
    "A medzitým, čo hovoril, prosil ho jakýsi farizeus, žeby obedoval u neho. A vošiel a sadol si za stôl.",
    "A farizeus vidiac to zadivil sa, že sa prv neumyl pred obedom.",
    "A Pán mu povedal: Teraz vy farizeovia čistíte vonok pohára a misy, ale vaše vnútro je plné lúpeže a zloby.",
    "Blázni, či ten, ktorý učinil vonok, neučinil aj vnútra?",
    "Avšak len dávajte to, čo je dnu, almužnou, a hľa, všetko vám je čisté.",
    "Ale beda vám, farizeovia, že dávate desiatky z máty a ruty a z každej zeliny a obchádzate súd a lásku Božiu. Toto bolo treba robiť a tamto neopúšťať.",
    "Beda vám, farizeovia, že milujete prvé stolice v synagógach a pozdravovania na trhoch.",
    "Beda vám, zákonníci a farizeovia, pokrytci, že ste jako nie patrné hroby, a ľudia, ktorí chodia po nich, nevedia o tom, že chodia po hroboch.",
    "A ktorýsi zo zákonníkov odpovedal a riekol mu: Učiteľu, toto hovoriac i nás hanobíš.",
    "A on povedal: Aj vám, zákonníkom, beda, lebo kladiete na ľudí neznesiteľné bremená, ale sami sa ani jedným svojím prstom tých bremien nedotýkate.",
    "Beda vám, že staviate prorokom náhrobky, a vaši otcovia ich povraždili!",
    "Tak tedy ste svedkami a súhlasíte so skutkami svojich otcov; lebo oni ich povraždili, a vy staviate ich náhrobky.",
    "Preto aj múdrosť Božia povedala: Pošlem k nim prorokov a apoštolov, a niektorých z nich zavraždia a niektorých budú prenasledovať,",
    "aby bola vyhľadaná od tohoto pokolenia krv všetkých prorokov, vyliata od založenia sveta,",
    "od krvi Ábelovej až do krvi Zachariášovej, ktorý zahynul medzi oltárom a chrámom. Áno, hovorím vám, bude vyhľadaná od tohoto pokolenia.",
    "Beda vám, zákonníkom, že ste vzali kľúč známosti; sami ste nevošli a vchádzajúcim ste bránili.",
    "A keď vyšiel odtiaľ, začali zákonníci a farizeovia strašne sa na neho hnevať",
    "a úkladnícky sa ho na všeličo vypytovať, aby ulovili niečo z jeho úst a obžalovali ho."
  ],
  "12": [
    "A v tom, keď sa boly sišly desaťtisíce zástupu, takže šliapali jedni po druhých, začal hovoriť svojim učeníkom: Najprv sa vystríhajte kvasu farizeov, ktorý je pokrytstvo.",
    "Ale nieto ničoho ukrytého, čo by nemalo byť odkryté, ani tajného, čo by sa nemalo zvedieť.",
    "A preto všetko, čo ste povedali vo tme, bude sa čuť na svetle; a čo ste v komorách šeptali do ucha, bude sa hlásať na domoch.",
    "Ale vám, svojim priateľom, hovorím: Nebojte sa tých, ktorí zabíjajú telo a ktorí potom nemajú viacej čo urobiť.",
    "Ale ukážem vám, koho sa máte báť: bojte sa toho, ktorý, keď zabije, má moc uvrhnúť do pekla. Áno, hovorím vám, toho sa bojte!",
    "Či nepredávajú päť vrabčekov za dva groše? A ani jeden z nich nie je zabudnutý pred Bohom.",
    "Ale aj vlasy vašej hlavy všetky sú spočítané. Nebojte sa teda! Vy ste drahší nad mnoho vrabcov.",
    "Ale hovorím vám: Každého, kto mňa vyzná pred ľuďmi, vyzná i Syn človeka pred anjelmi Božími.",
    "Ale ten, kto mňa zaprel pred ľuďmi, bude zaprený pred anjelmi Božími.",
    "A každému, kto povie slovo proti Synovi človeka, bude odpustené; ale tomu, kto sa rúhal Svätému Duchu, nebude odpustené.",
    "A keď vás budú vodiť do synagóg, pred úrady a pred vrchnosti, nestarajte sa, jako alebo čo máte povedať na svoju obranu alebo čo máte riecť;",
    "lebo Svätý Duch vás naučí v tú istú hodinu, čo treba povedať.",
    "A ktosi zo zástupu mu povedal: Učiteľu, povedz môjmu bratovi, aby si rozdelil so mnou dedičstvo!",
    "Ale on mu povedal: Človeče, kto ma ustanovil za sudcu alebo za deliteľa nad vami?",
    "A povedal im: Hľaďte a chráňte sa lakomstva! Lebo keď má niekto hojnosť, zato jeho život nie je z jeho majetku.",
    "A povedal im aj podobenstvo a riekol: Ktoréhosi bohatého človeka zem hojne zarodila.",
    "A rozmýšľal v sebe a povedal: Čo urobím? Lebo nemám, kde by som shromaždil svoju úrodu.",
    "A povedal: Toto spravím: zborím svoje stodoly a nastaviam väčších a shromaždím tam všetky svoje plodiny a svoj majetok",
    "a poviem svojej duši: Dušo, máš mnoho majetku, složeného na mnoho rokov; odpočívaj, jedz, pi a veseľ sa.",
    "A Bôh mu povedal: Blázne, tejto noci požiadajú tvoju dušu od teba, a to, čo si nahotovil, čie bude?",
    "Tak je to s tým, kto si shromažďuje poklady a nie je bohatý v Bohu.",
    "A povedal svojim učeníkom: Preto vám hovorím: nestarajte sa o svoj život, čo budete jesť, ani o telo, čím sa odejete.",
    "Lebo život je viac ako pokrm, a telo viac než odev.",
    "Povážte vrany, že nesejú ani nežnú, ktoré nemajú komory ani stodoly, a Bôh ich živí. A o koľko drahší ste vy nad vtákov!",
    "A kto z vás môže starajúci sa pridať k veľkosti svojej postavy čo len jeden lakeť?",
    "Ak tedy ani len najmenšie nemôžete, prečo sa o to ostatné staráte?",
    "Povážte ľalie, jako rastú; nepracujú ani nepradú, a hovorím vám, že ani Šalamún v celej svojej sláve nebol tak odiaty jako jedna z nich.",
    "Ak tedy trávu na poli, ktorá je dnes a zajtra sa hodí do pece, Bôh tak odieva, o koľko skôr zaodeje vás, ó, ľudia malej viery.",
    "A vy nehľadajte, čo budete jesť alebo čo budete piť, ani sa takými starosťami neznepokojujte,",
    "lebo to všetko hľadajú národy tohoto sveta, a veď váš Otec vie, že to potrebujete.",
    "Ale hľadajte kráľovstvo Božie, a to všetko vám bude pridané.",
    "Neboj sa, malé stádečko! Lebo sa zaľúbilo vášmu Otcovi dať vám kráľovstvo!",
    "Predajte svoje imania a dajte almužnu! Urobte si mešce, ktoré nevetšejú, nepominuteľný poklad v nebesiach, kde sa neblíži zlodej, a moľ nekazí;",
    "lebo kde je váš poklad, tam bude i vaše srdce.",
    "Nech sú vaše bedrá opásané a sviece horiace!",
    "A vy podobní ľuďom, očakávajúcim svojho pána, kedy sa vráti zo svadby, aby mu, keď prijde a zaklepe, hneď otvorili.",
    "Blahoslavení to sluhovia, ktorých, keď prijde pán, najde bdieť! Ameň vám hovorím, že sa opáše a usadí ich za stôl a prijdúc bude ich obsluhovať.",
    "A keby prišiel za druhej stráže a za tretej stráže keby prišiel a našiel tak, blahoslavení sú tí sluhovia!",
    "Ale to vedzte, že keby vedel hospodár, v ktorú hodinu prijde zlodej, bdel by a nedal by preboriť svoj dom.",
    "Teda aj vy buďte hotoví, lebo v tú hodinu, ktorú sa nenazdáte, prijde Syn človeka.",
    "A Peter mu povedal: Pane, či len nám hovoríš toto podobenstvo a či aj všetkým?",
    "A Pán povedal: Nuž kto tedy je to ten verný a opatrný správca, ktorého ustanoví pán nad svojou čeľaďou, aby jej na čas dával vymeraný pokrm?",
    "Blahoslavený ten sluha, ktorého, keď prijde jeho pán, najde tak robiť!",
    "Pravdu vám hovorím, že ho ustanoví nad celým svojím majetkom.",
    "Ale keby povedal ten sluha vo svojom srdci: Môj pán odkladá s príchodom! A začal by sluhov biť aj slúžky a jesť a piť a opíjať sa -",
    "prijde pán toho sluhu v deň, v ktorý sa nenazdá, a v hodinu, ktorej nezná, a rozpoltí ho a jeho diel položí s nevernými.",
    "A oný sluha, ktorý znal vôľu svojho pána a nezhotovil sa ani neurobil podľa jeho vôle, bude veľmi bitý.",
    "A zase ten, ktorý neznal, ale konal veci, hodné bitky, bude menej bitý. A od každého, komu je mnoho dané, bude sa vyhľadávať mnoho, a komu mnoho sverili, od toho budú viacej požadovať.",
    "Oheň som prišiel hodiť na zem, a čo chcem, ak už je zapálený?",
    "Ale mám byť pokrstený krstom, a jaký som stiesnený, dokiaľ sa nesplní!",
    "A či sa domnievate, že som prišiel dať pokoj na zemi? Nie, hovorím vám, ale rozdelenie.",
    "Lebo odteraz budú piati v jednom dome rozdelení, traja proti dvom a dvaja proti trom.",
    "Rozdelený bude otec proti synovi a syn proti otcovi, mať proti dcére a dcéra proti materi, svokra proti svojej neveste a nevesta proti svojej svokre.",
    "A vravel i zástupom: Keď vidíte oblak, že vystupuje od západu, hneď hovoríte, že ide dážď, a býva tak.",
    "A zase keď vidíte, že veje poludný vietor, hovoríte, že bude horúčava, a býva.",
    "Pokrytci, tvárnosť zeme a neba viete zkúmať a posúdiť, a jakože potom tohoto času nezkúmate?",
    "A prečo aj sami od seba nesúdite toho, čo je spravedlivé?",
    "Lebo kým ideš so svojím protivníkom k vrchnosti, na ceste sa pričiň o to, aby si sa ho sprostil, aby ťa snáď nezavliekol k sudcovi, a sudca by ťa vydal hajdúchovi, a hajdúch by ťa uvrhnul do žalára.",
    "Hovorím ti, že nevyjdeš ztade, dokiaľ nezaplatíš aj posledného haliera."
  ],
  "13": [
    "Toho istého času tam boli prítomní niektorí, ktorí mu rozprávali o tých Galileanoch, ktorých krv smiešal Pilát s ich obeťami.",
    "A Ježiš odpovedal a riekol im: A či sa domnievate, že tí Galileania boli hriešni nad všetkých Galileanov, že pretrpeli také veci?",
    "Nie, hovorím vám; ale ak nebudete činiť pokánie, všetci podobne zahyniete.",
    "Alebo tí osemnásti, na ktorých padla veža v Siloe a zabila ich, či sa nazdáte, že oni boli vinní nad všetkých ľudí, ktorí bývajú v Jeruzaleme?",
    "Nie, hovorím vám; ale ak nebudete činiť pokánie, všetci zrovna tak zahyniete.",
    "A povedal toto podobenstvo: Niekto mal fík, zasadený vo svojej vinici. A prišiel hľadajúc na ňom ovocie, ale nenašiel.",
    "Vtedy povedal vinárovi: Hľa, toto už po tri roky prichádzam hľadajúc ovocie na tomto fíku a nenachádzam. Vytni ho; načo ešte i tú zem kazí!",
    "A on odpovedal a riekol mu: Pane, ponechaj ho ešte i tento rok, až ho okopem a pohnojím,",
    "či by na budúce nedoniesol ovocia; a keď nie, potom ho vytneš.",
    "A po tie soboty učil v jednej z tých synagóg.",
    "A hľa, bola tam žena, ktorá mala osemnásť rokov ducha nemoci a bola zohnutá a nemohla sa vzpriamiť nijakým spôsobom.",
    "A keď ju videl Ježiš, zavolal ju k sebe a povedal jej: Ženo, sprostená si svojej nemoci!",
    "A položil na ňu ruky, a naskutku sa narovnala a oslavovala Boha.",
    "Vtedy predstavený synagógy, namrzený, že Ježiš uzdravoval v sobotu, odpovedal a vravel zástupu: Šesť dní jesto, v ktorých sa má pracovať, teda v tých prichádzajte a uzdravujte sa, a nie v sobotný deň!",
    "A Pán mu odpovedal a riekol: Pokrytče, či každý z vás neodväzuje v sobotu svojho vola alebo osla od jasieľ a nevodí napájať?",
    "Nuž a táto, ktorá je dcérou Abrahámovou, ktorú bol poviazal satan, hľa, toto už osemnásť rokov, nemala byť vyprostená z toho puta v sobotný deň?",
    "A keď to hovoril, hanbili sa všetci jeho protivníci, a celý zástup sa radoval všetkým tým slávnym skutkom, ktoré sa dialy od neho.",
    "A tedy vravel: Čomu je podobné kráľovstvo Božie, a čomu ho pripodobním?",
    "Podobné je horčičnému zrnu, ktoré vzal človek a vrhol do svojej zahrady, a vzrástlo a stalo sa veľkým stromom, a na jeho letorastoch si spravili nebeskí vtáci hniezda.",
    "A zase povedal: Čomu mám pripodobniť kráľovstvo Božie?",
    "Podobné je kvasu, ktorý vzala žena a zarobila ho do troch mierok múky, až všetko skyslo.",
    "A chodil po mestách a mestečkách učiac a bol na ceste do Jeruzalema.",
    "A ktosi mu povedal: Pane, či je málo tých, ktorí budú spasení? A on im povedal:",
    "Snažte sa vojsť tesnou bránou, lebo mnohí, hovorím vám, budú hľadať vojsť, ale nebudú môcť.",
    "Lebo od tej chvíle, keď vstane domáci pán a zamkne dvere, začnete vonku stáť a klepať na dvere a hovoriť: Pane, Pane, otvor nám! A odpovediac povie vám: Neznám vás, odkiaľ ste.",
    "Vtedy začnete hovoriť: Jedávali sme pred tebou a pili, a na našich uliciach si učil.",
    "A povie: Hovorím vám, neznám vás, odkiaľ ste. Odstúpte odo mňa všetci, činitelia neprávosti!",
    "Tam bude plač a škrípanie zubami, keď uvidíte Abraháma, Izáka, Jakoba a všetkých prorokov v kráľovstve Božom a seba von vyhodených.",
    "A prijdú od východu aj od západu, od severa aj od juhu a budú stolovať v kráľovstve Božom.",
    "A hľa, sú poslední, ktorí budú prví, a sú prví, ktorí budú poslední.",
    "Toho istého dňa pristúpili niektorí farizeovia a vraveli mu: Vyjdi a idi odtiaľto, lebo Heródes ťa chce zabiť.",
    "A on im povedal: Iďte a povedzte tej líške, že hľa, vyháňam démonov a uzdravujem dnes i zajtra a tretieho dňa dokončím.",
    "Avšak musím i dnes i zajtra i pozajtre chodiť, lebo nie je možné, aby zahynul prorok inde než v Jeruzaleme.",
    "Ó, Jeruzalem, Jeruzalem, ty, ktorý vraždíš prorokov a kameňuješ tých, ktorí bývajú poslaní k tebe! Koľko ráz som chcel shromaždiť tvoje deti tak, ako sliepka svoje kurence pod svoje krýdla! A nechceli ste!",
    "Hľa, zanecháva sa vám váš dom pustý. A ameň vám hovorím, že ma už nikdy neuvidíte, dokiaľ neprijde čas, keď poviete: Požehnaný, ktorý prichádza v mene Pánovom!"
  ],
  "14": [
    "A stalo sa, keď raz v sobotu vošiel do domu ktoréhosi z kniežat farizeov jesť chlieb, že oni, farizeovia, ho pozorovali.",
    "A hľa, bol pred ním nejaký vodnateľný človek.",
    "A Ježiš odpovedal a riekol zákonníkom a farizeom: Či sa smie v sobotu uzdravovať a či nie?",
    "Ale oni mlčali. A on pochytiac človeka uzdravil ho a prepustil.",
    "A im povedal: Ktorého z vás osol alebo vôl padne do jamy a nevytiahne ho hneď v sobotný deň?",
    "A nemohli mu odpovedať na to.",
    "A pozvaným povedal podobenstvo pozorujúc, ako si vyberali predné miesta, a riekol im:",
    "Keďby si bol od niekoho pozvaný na svadbu, nesadaj si na predné miesto, aby snáď nebol od neho pozvaný aj niekto vzácnejší ako ty,",
    "a neprišiel, kto teba i tamtoho pozval, a nepovedal ti: Daj tomuto miesto, a vtedy by si započal s hanbou zaujímať najposlednejšie miesto.",
    "Ale keď ťa pozvú, iď a sadni si na posledné miesto, aby, keď prijde ten, kto ťa pozval, povedal ti: Priateľu, sadni si vyššie! Vtedy budeš mať chválu pred všetkými svojimi spolustolujúcimi.",
    "Lebo každý, kto sa povyšuje, bude ponížený: a kto sa ponižuje, bude povýšený.",
    "A povedal aj tomu, ktorý ho pozval: Keď strojíš obed alebo večeru, nevolaj svojich priateľov ani svojich bratov ani svojich príbuzných ani bohatých súsedov, aby ťa snáď aj oni zato tiež nepozvali, a mal by si odplatu.",
    "Ale keď robíš hostinu, povolaj chudobných, chromých, krivých a slepých",
    "a budeš blahoslavený, pretože ti nemajú čím odplatiť, lebo ti bude odplatené pri vzkriesení spravedlivých.",
    "Keď to počul ktorýsi zo spolustolujúcich, povedal mu: Blahoslavený, kto jie chlieb v kráľovstve Božom!",
    "Ale on mu povedal: Nejaký človek urobil veľkú večeru a pozval mnohých.",
    "A v hodinu večere poslal svojho sluhu, aby povedal pozvaným: Poďte, lebo je už všetko hotové.",
    "Ale oni sa začali všetci jednomyseľne vyhovárať. Prvý mu povedal: Kúpil som pole a musím vyjsť a vidieť ho. Prosím ťa, omluv ma!",
    "A iný povedal: Kúpil som päť párov volov a idem ich zkúsiť. Prosím ťa, omluv ma.",
    "A zase iný povedal: Oženil som sa, a preto nemôžem prijsť.",
    "A sluha navrátiac sa zvestoval to svojmu pánovi. Vtedy sa rozhneval domáci pán a povedal svojmu sluhovi: Vyjdi rýchle do ulíc a uličiek mesta a uveď sem chudobných, chromých, krivých a slepých!",
    "A sluha povedal: Pane, stalo sa, jako si nariadil, a ešte je miesto.",
    "A pán povedal sluhovi: Vyjdi na cesty a medzi ploty a prinúť vojsť, aby sa naplnil môj dom!",
    "Lebo hovorím vám, že niktorý z tamtých pozvaných mužov neokúsi mojej večere.",
    "A išly s ním mnohé zástupy, a on obrátiac sa povedal im:",
    "Ak ide niekto ku mne a nemá v nenávisti svojho otca i matere, ženy i detí, bratov i sestier, ba ešte len aj svojej vlastnej duše, nemôže byť mojím učeníkom.",
    "A kto nenesie svojho kríža a nejde za mnou, nemôže byť mojím učeníkom.",
    "Lebo veď ak niekto z vás chce vystaviť vežu, či nesadne prv a nespočíta nákladu, či má toľko, aby mohol dostaviť?",
    "Aby snáď, keď by položil základ a nemohol dovŕšiť, nezačali všetci, ktorí by to videli, vysmievať sa mu",
    "a hovoriť: Tento človek začal staväť a nemohol dovŕšiť.",
    "Alebo ktorý kráľ idúc proti inému kráľovi do boja nesadne prv a neporadí sa, či môže s desať tisícami stretnúť sa s tým, ktorý s dvadsať tisícami ide na neho?",
    "Lebo ak nie, vtedy, keď ešte bude ďaleko, pošle posolstvo a bude prosiť o pokoj.",
    "Tak teda každý z vás, kto sa nezrieka všetkého, čo má, nemôže byť mojím učeníkom.",
    "Soľ je dobrá, ale ak by soľ ztratila svoju slaň, čím ju napravia?",
    "Ani do zeme ani do hnoja sa nehodí; von ju vyhadzujú. Kto má uši nato, aby počul, nech počuje!"
  ],
  "15": [
    "A približovali sa k nemu všetci publikáni a hriešnici, aby ho počuli.",
    "A farizeovia a zákonníci reptali a vraveli: Tento prijíma hriešnikov a jie s nimi.",
    "A on im povedal toto podobenstvo a riekol:",
    "Kto z vás je taký človek, ktorý má sto oviec a keď ztratí jednu z nich nezanechá tých deväťdesiatdeväť na púšti a nejde za tou ztratenou, dokiaľ jej nenajde?",
    "A keď najde, vezme na svoje plecia a raduje sa.",
    "A keď prijde domov, svolá priateľov a súsedov a povie im: Radujte sa so mnou, lebo som našiel svoju ovcu, ktorá sa bola ztratila.",
    "Hovorím vám, že tak bude radosť v nebi nad jedným hriešnikom, činiacim pokánie, väčšia ako nad deväťdesiatdeväť spravedlivými, ktorí nepotrebujú pokánia.",
    "Alebo ktorá žena, ktorá má desať grošov, keby ztratila jeden groš, nezažne sviece a nezametá domu a nehľadá bedlive, dokiaľ nenajde?",
    "A keď najde, svolá priateľky a súsedy a povie: Radujte sa so mnou, lebo som našla groš, ktorý som bola ztratila.",
    "Tak, hovorím vám, býva radosť pred anjelmi Božími nad jedným hriešnikom, činiacim pokánie.",
    "A povedal: Nejaký človek mal dvoch synov.",
    "A mladší z nich povedal otcovi: Otče, daj mi pripádajúci diel imania! A on im rozdelil majetok.",
    "A po nie mnohých dňoch shromaždil všetko ten mladší syn a odcestoval do ďalekej krajiny. A tam rozmrhal svoje imanie žijúc prostopašne.",
    "Keď potom všetko strovil, nastal veliký hlad v tej krajine, a on začal trpieť núdzou.",
    "A išiel a pripojil sa ktorémusi z občanov tej krajiny, a ten ho poslal na svoje polia pásť svine.",
    "A žiadal si môcť naplniť svoje brucho mlátom, ktoré žraly svine, ale mu ho nikto nedával.",
    "No, potom vstúpil do seba a povedal: Koľko nájomníkov mojeho otca má hojnosť chleba, a ja tu hyniem hladom!",
    "Vstanem a pojdem k svojmu Otcovi a poviem mu: Otče, zhrešil som proti nebu i pred tebou,",
    "takže už viacej nie som hoden volať sa tvojím synom; učiň ma jako jedného zo svojich nájomníkov.",
    "A vstal a prišiel k svojmu otcovi. A ešte keď bol ďaleko, uvidel ho jeho otec a bol pohnutý milosrdenstvom. A bežal a padol mu okolo krku a bozkával ho.",
    "A syn mu povedal: Otče, zhrešil som proti nebu i pred tebou a nie som viacej hoden volať sa tvojím synom.",
    "Vtedy povedal otec svojim sluhom: Vyneste rýchle to prvé rúcho a oblečte ho a dajte prsteň na jeho ruku a sandále na nohy",
    "a doveďte to krmné teľa a zabite, a jedzme a veseľme sa,",
    "lebo tento môj syn bol mŕtvy a ožil; bol ztratený a našiel sa. A začali sa veseliť.",
    "A jeho starší syn bol na poli. A jako tak išiel a priblížil sa domu, počul hudbu a kolotanec.",
    "A zavolajúc si ktoréhosi zo sluhov vypytoval sa, čo je to.",
    "A on mu povedal: Tvoj brat prišiel, a tvoj otec zabil to krmné teľa, že ho zdravého prijal.",
    "A on sa nahneval a nechcel vojsť. Vtedy vyšiel jeho otec a prosil ho.",
    "Ale on odpovedal a riekol svojmu otcovi: Hľa, tak mnoho rokov ti slúžim a nikdy som neprestúpil tvojho prikázania, a mne si nikdy nedal ani len kozľaťa, aby som sa poveselil so svojimi priateľmi.",
    "No, keď prišiel tento tvoj syn, ktorý so smilnicami prežral tvoj majetok, zabil si mu to krmné teľa.",
    "A on povedal: Dieťa, ty si vždycky so mnou, a všetko moje je tvoje;",
    "ale veseliť a radovať sa patrilo, lebo tento tvoj brat bol mŕtvy a ožil, bol ztratený a našiel sa."
  ],
  "16": [
    "A hovoril aj svojim učeníkom: Bol istý bohatý človek, ktorý mal správcu, a ten bol ohovorený u neho, že mrhá jeho majetok.",
    "A zavolajúc ho povedal mu: Čo to čujem o tebe? Vydaj počet zo svojej správy, lebo nebudeš môcť ďalej spravovať.",
    "Vtedy povedal správca sám v sebe: Čo urobím, keďže môj pán odníma odo mňa správu? Kopať nevládzem, žobrať sa hanbím.",
    "Viem, čo urobím, aby ma, keď budem odstránený zo správy, prijali do svojich domov.",
    "A zavolajúc si jedného každého z dlžníkov svojho pána povedal prvému: Koľko si dlžen môjmu pánovi?",
    "A on odpovedal: Sto batov oleja. A on mu povedal: Vezmi svoj zápis, sadni rýchle a napíš päťdesiat!",
    "Potom povedal inému: A ty koľkože dlhuješ? A on povedal: Sto korcov pšenice. A povedal mu: Vezmi svoj zápis a napíš osemdesiat!",
    "A pán pochválil nespravedlivého správcu, že opatrne urobil. Lebo synovia tohoto sveta sú opatrnejší nad synov svetla čo do svojho pokolenia.",
    "I ja vám hovorím: Robte si priateľov z nespravedlivého mamona, aby vás, keď sa pominie a nebude už mať pre vás ceny, prijali do večných stánov.",
    "Kto je verný v mále, je verný aj v mnohu; a kto je nespravedlivý v mále, je nespravedlivý aj v mnohu.",
    "Ak tedy neboli ste verní v nespravedlivom mamone, ktože vám potom sverí to, čo je pravé?",
    "A jestli ste neboli verní v cudzom, kto vám dá to, čo je vaše?",
    "Niktorí čeľadín nemôže slúžiť dvom pánom, lebo buď jedného bude nenávidieť a druhého milovať, buď jedného sa bude pridŕžať a druhým bude pohŕdať. Nemôžeme slúžiť Bohu aj mamonu.",
    "A počúvali to všetko aj farizeovia, ktorí mali radi peniaze, a posmievali sa mu.",
    "A on im povedal: Vy ste tí, ktorí sa sami robia spravedlivými pred ľuďmi, ale Bôh zná vaše srdcia, lebo to, čo je vysoké u ľudí, je ohavnosťou pred Bohom.",
    "Zákon i proroci až po Jána: odvtedy sa zvestuje kráľovstvo Božie, a každý sa nasilu tisne do neho.",
    "A ľahšie je, aby sa pominuly nebo i zem, než aby jeden háčik padol zo zákona.",
    "Každý, kto prepúšťa svoju ženu a berie si inú, cudzoloží; a každý, kto si berie prepustenú od muža, cudzoloží.",
    "A bol nejaký bohatý človek, ktorý sa obliekal v purpur a kment a žil každý deň v radosti a v prepychu.",
    "A bol nejaký chudobný človek, menom Lazar, ktorý ležal pri jeho bráne vredovitý",
    "a žiadal si nasýtiť sa omrvín, ktoré padaly so stola boháča. Ale ešte aj psi prichádzali a lízali jeho vredy.",
    "A stalo sa, že chudobný človek zomrel a bol zanesený od anjelov do lona Abrahámovho. A zomrel aj boháč, a pochovali ho.",
    "Potom v pekle, v mukách, pozdvihnul svoje oči a videl Abraháma zďaleka a Lazara v jeho lone.",
    "Vtedy zavolal boháč a povedal: Otče Abraháme, zmiluj sa nado mnou a pošli Lazara, aby omočil koniec svojho prsta vo vode a ovlažil môj jazyk, lebo sa mučím v tomto plameni.",
    "A Abrahám povedal: Dieťa, rozpamätaj sa, že si ty vzal svoje dobré vo svojom živote a Lazar podobne zlé; a tak teraz on sa tu teší, a ty sa mučíš.",
    "A nad to nado všetko medzi nami a vami je upevnená veliká priepasť, aby tí, ktorí chcú prejsť odtiaľto k vám, nemohli, ani aby sa tí tamztade k nám nedostali.",
    "A povedal im: Prosím ťa tedy, otče, žeby si ho poslal do domu môjho otca,",
    "lebo mám päť bratov, nech im dôrazne svedčí, aby neprišli aj oni do tohoto miesta múk.",
    "A Abrahám mu povedal: Majú Mojžiša a prorokov, nech tých počúvajú!",
    "A on povedal: Nie, otče Abraháme, ale keby niekto z mŕtvych išiel k nim, budú činiť pokánie.",
    "Na to mu povedal Abrahám: Ak nepočúvajú Mojžiša a prorokov, neuverili by, ani keby niekto vstal z mŕtvych."
  ],
  "17": [
    "A povedal svojim učeníkom: Nie je možné, aby neprišly pohoršenia, ale beda tomu, skrze koho prichádzajú.",
    "Lepšie mu je, ak leží oslí žernov okolo jeho hrdla, a je vrhnutý do mora, než aby pohoršil jedného z týchto maličkých.",
    "Vystríhajte sa! A keby zhrešil proti tebe tvoj brat, potresci ho; a jestli sa pokaja, odpusť mu.",
    "A keby sedem ráz za deň zhrešil proti tebe a sedem ráz za deň by sa obrátil k tebe a povedal: Kajam sa, odpustíš mu!",
    "A apoštolovia povedali Pánovi: Pridaj nám viery!",
    "A Pán povedal: Keby ste mali vieru jako horčičné zrno, povedali by ste tejto moruši; Vykoreň sa a presaď sa do mora! A poslúchla by vás.",
    "A kto z vás, kto má sluhu, ktorý orie alebo pasie, povie mu hneď, keď sa navráti s poľa: Poď, sadni si za stôl?",
    "Ale či mu nepovie: Prihotov mi večeru a opáš sa a obsluhuj ma, až sa najem a napijem, a potom budeš jesť a piť ty!?",
    "Či azda ďakuje tomu sluhovi, že urobil, čo mu bolo nariadené? Nezdá sa mi.",
    "Tak aj vy, keď učiníte všetko, čo vám bolo nariadené, hovorte: Neužitoční sluhovia sme; učinili sme, čo sme boli povinní učiniť.",
    "A stalo sa, keď išiel do Jeruzalema, že išiel pomedzi Samáriu a Galileu.",
    "A keď vchádzal do ktoréhosi mestečka, stretlo sa s ním desať malomocných mužov, ktorí sa postavili zďaleka",
    "a hovorili povýšeným hlasom: Pane Ježišu, zmiluj sa nad nami!",
    "A keď ich uvidel, povedal im: Iďte a ukážte sa kňazom! A stalo sa v tom, ako išli, že boli očistení.",
    "A jeden z nich vidiac, že je uzdravený, vrátil sa velikým hlasom oslavujúc Boha",
    "a padol na tvár k jeho nohám a ďakoval mu. A to bol Samaritán.",
    "Vtedy odpovedal Ježiš a riekol: Či ich nebolo všetkých desať očistených? A kdeže tých deväť?",
    "Či sa oni jako Židia nenašli takí, aby sa boli vrátili a dali Bohu slávu, iba tento cudzinec?",
    "A jemu povedal: Vstaň a idi; tvoja viera ťa uzdravila.",
    "A keď sa ho opýtali farizeovia, kedy prijde kráľovstvo Božie, odpovedal im a riekol: Kráľovstvo Božie neprijde s pozorovaním,",
    "ani nepovedia: Hľa, tu! alebo: Tam hen! Lebo hľa, kráľovstvo Božie je medzi vami!",
    "A učeníkom povedal: Prijdú dni, keď si budete žiadať vidieť jeden z dní Syna človeka; ale neuvidíte.",
    "A povedia vám: Hľa, tu! alebo: Hľa, tam hen! Nechoďte ani sa za tým nežeňte!",
    "Lebo jako blesk, blýskajúci sa od jedného kraja pod nebom po druhý kraj pod nebom, ožaruje, tak bude aj Syn človeka v svoj deň.",
    "Ale najprv musí mnoho trpieť a byť zavrhnutým od tohoto pokolenia.",
    "A jako bolo vo dňoch Noeho, tak bude aj vo dňoch Syna človeka;",
    "jedli, pili, ženili sa a vydávaly až do toho dňa, ktorého vošiel Noe do korábu, a prišla potopa a zahubila všetkých.",
    "Aj podobne jako sa dialo vo dňoch Lotových: jedli, pili, kupovali, predávali, sadili, staväli;",
    "ale toho dňa, ktorého vyšiel Lot zo Sodomy, dal Bôh, aby pršal oheň a síra s neba a zahubil všetkých.",
    "Tak iste bude aj toho dňa, ktorého sa zjaví Syn človeka.",
    "Toho dňa kto bude na streche a jeho náradie v dome, nech neschádza, aby ho vzal; a ten, kto na poli, podobne, nech sa nevracia zpät!",
    "Pamätajte na Lotovu ženu!",
    "Ktokoľvek by hľadal zachrániť svoju dušu, ztratí ju; a ktokoľvek by ju ztratil, splodí ju k životu.",
    "Hovorím vám, že tej noci budú dvaja na jednej posteli; jeden bude vzatý a druhý zanechaný.",
    "Dve budú spolu mlieť; jedna bude vzatá a druhá zanechaná.",
    "Dvaja budú na poli; jeden bude vzatý a druhý zanechaný.",
    "A oni mu odpovedali a riekli: Kde, Pane? A on im povedal: Kde bude telo, tam sa shromaždia aj orli."
  ],
  "18": [
    "A povedal im aj podobenstvo na to, že je treba vždycky sa modliť a neustávať.",
    "Bol vraj v istom meste nejaký sudca, ktorý sa Boha nebál a človeka nehanbil.",
    "A bola v tom istom meste jakási vdova, ktorá chodila k nemu a hovorila: Pomsti ma nad mojím protivníkom a vysloboď ma od neho!",
    "A nechcel za čas. Ale potom povedal sám v sebe: Hoci sa ani Boha nebojím ani človeka sa nehanbím,",
    "ale preto, že mi táto vdova nedá pokoja, pomstím ju, nech mi tu nechodí naveky a netrápi ma.",
    "A Pán povedal: Počujte, čo hovorí ten nespravedlivý sudca!",
    "A čo by Bôh nepomstil svojich vyvolených, ktorí volajú k nemu dňom i nocou, hoc aj pri nich zhovieva?",
    "Ba hovorím vám, že ich pomstí, a to skoro. Avšak keď prijde Syn človeka, či aj najde vieru na zemi?",
    "A povedal i proti niektorým, ktorí dúfali v sebe, že sú spravedliví a ostatných nemali za nič, toto podobenstvo:",
    "Dvaja mužovia išli hore do chrámu modliť sa. Jeden bol farizeus a druhý publikán.",
    "Farizeus si zastal a takto sa modlil u seba: Bože, ďakujem ti, že nie som ako ostatní ľudia, dráči, nespravedliví, cudzoložníci alebo aj ako tento publikán.",
    "Postím sa dva razy do týždňa a dávam desiatky zo všetkých príjmov.",
    "A publikán stojac zďaleka nechcel ani len oči pozdvihnúť k nebu, ale sa bil do pŕs a hovoril: Ó, Bože, buď milostivý mne hriešnemu!",
    "Hovorím vám, že tento odišiel ospravedlnený dolu do svojho domu a nie tamten. Lebo každý, kto sa povyšuje, bude ponížený; a kto sa ponižuje, bude povýšený.",
    "A donášali mu aj nemluvňatá, aby sa ich dotýkal. A keď to videli učeníci, dohovárali im.",
    "Ale Ježiš privolajúc si deti povedal: Nechajte dieťatká ísť ku mne a nebráňte im, lebo takých je kráľovstvo Božie.",
    "Ameň vám hovorím, že kto by neprijal kráľovstva Božieho jako dieťa, nikdy nevojde do neho.",
    "A opýtalo sa ho ktorési knieža a rieklo: Dobrý Učiteľu, čo mám činiť, aby som dedične obdržal večný život?",
    "A Ježiš mu odpovedal: Čo ma nazývaš dobrým? Nikto nie je dobrý, iba jeden, Bôh.",
    "A prikázania vieš: Nezcudzoložíš, nezabiješ, neukradneš, nevydáš falošného svedoctva, cti svojho otca i svoju mať!",
    "A on povedal: To všetko som zachoval od svojej mladosti.",
    "A keď to počul Ježiš, povedal mu: Ešte ti jedno chýba: predaj všetko, čo máš, a rozdaj chudobným a budeš mať poklad v nebi a poď, nasleduj ma!",
    "Ale on počujúc to veľmi sa zarmútil, lebo bol veľmi bohatý.",
    "A keď ho videl Ježiš, že sa veľmi zarmútil, povedal: Ako ťažko vojdú do kráľovstva Božieho tí, ktorí majú majetky!",
    "Lebo ľahšie je veľblúdovi prejsť cez ihelnú dierku ako bohatému vojsť do kráľovstva Božieho.",
    "Vtedy povedali tí, ktorí to počuli: A kto potom môže byť spasený?",
    "A on povedal: To, čo je nemožné u ľudí, je možné u Boha.",
    "A Peter povedal: Hľa, my sme opustili všetko a išli sme za tebou -.",
    "A on im povedal: Ameň vám hovorím, že nieto nikoho, kto by opustil dom alebo rodičov alebo bratov alebo manželku alebo deti pre kráľovstvo Božie,",
    "kto by už v tomto čase nedostal mnohonásobne viac a v budúcom veku večného života.",
    "A pojmúc si dvanástich povedal im: Hľa, ideme hore do Jeruzalema, a naplní sa Synovi človeka všetko, čo je napísané skrze prorokov;",
    "lebo ho vydajú pohanom, naposmievajú sa mu, zhanobia, opľujú",
    "a zbičujúc zabijú ho, ale tretieho dňa vstane z mŕtvych.",
    "Ale oni neporozumeli ničomu z toho, a bolo skryté pred nimi to slovo, ani nevedeli, čo sa to hovorí.",
    "A stalo sa, keď sa blížil k Jerichu, že nejaký slepý sedel vedľa cesty a žobral.",
    "A keď počul zástup, idúci pomimo, vypytoval sa, čo je to?",
    "A oznámili mu, že Ježiš Nazarejský ide tade.",
    "Vtedy skríkol a povedal: Ježišu, synu Dávidov, zmiluj sa nado mnou!",
    "A tí, ktorí išli popredku, dohovárali mu, aby mlčal, ale on tým väčšmi kričal: Synu Dávidov, zmiluj sa nado mnou!",
    "Vtedy postál Ježiš a rozkázal, aby ho priviedli k nemu. A keď sa priblížil, opýtal sa ho:",
    "Čo chceš, aby som ti učinil? A on povedal: Pane, aby som videl.",
    "A Ježiš mu povedal: Vidz! Tvoja viera ťa uzdravila.",
    "A naskutku prezrel a išiel za ním oslavujúc Boha. A všetok ľud vidiac to vzdal chválu Bohu."
  ],
  "19": [
    "A vojdúc išiel cez Jericho.",
    "A hľa, bol tam nejaký muž, menom Zacheus, a to bol nadcolný a bol bohatý.",
    "A žiadal si vidieť Ježiša, kto je. Ale nemohol ho vidieť pre zástup, pretože bol malej postavy.",
    "A predbehol napred a vyšiel na planý fík, aby ho videl, lebo tade mal ísť.",
    "A jako prišiel Ježiš na to miesto, pozrel hore a povedal mu: Zachee, sídi rýchle dolu, lebo dnes musím zostať v tvojom dome!",
    "A sišiel rýchle a prijal ho radujúc sa.",
    "A vidiac to všetci reptali a hovorili: K hriešnemu človeku vošiel nocovať.",
    "A Zacheus si stal a povedal Pánovi: Hľa, polovicu svojho majetku, Pane, dávam chudobným a jestli som niekoho v niečom oklamal, vraciam štvornásobne.",
    "A Ježiš mu povedal: Dnes sa dostalo spasenie tomuto domu, pretože je aj on synom Abrahámovým.",
    "Lebo syn človeka prišiel hľadať a spasiť to, čo bolo zahynulo.",
    "A keď to počúvali, pokračoval a povedal podobenstvo, pretože už bol blízko Jeruzalema, a že sa oni domnievali, že sa naskutku zjaví kráľovstvo Božie.",
    "A tak povedal: Akýsi znamenitého rodu človek odcestoval do ďalekej krajiny, aby prevzal kráľovstvo a zase sa navrátil.",
    "A pred svojím odchodom zavolal svojich desiatich sluhov, dal im desať hrivien a povedal im: Kupčite, kým neprijdem.",
    "Ale jeho občania ho nenávideli a poslali za ním posolstvo s odkazom: Nechceme, aby tento kraľoval nad nami.",
    "A stalo sa, keď prijal kráľovstvo a navrátil sa, že rozkázal, aby mu zavolali sluhov, ktorým dal tie peniaze, aby zvedel, čo ktorý získal.",
    "A prišiel prvý a povedal: Pane, tvoja hrivna získala desať hrivien.",
    "A on mu povedal: Dobre, dobrý sluha; že si bol v mále verný, maj moc nad desiatimi mestami.",
    "Potom prišiel druhý a povedal: Pane, tvoja hrivna zarobila päť hrivien.",
    "A pán povedal i tomu: Aj ty buď nad piatimi mestami.",
    "A iný prišiel a povedal: Pane, tu hľa, tvoja hrivna, ktorú som mal odloženú v ručníčku.",
    "Lebo som sa ťa bál, pretože si prísny človek: berieš, čoho si nepoložil, a žneš, čoho si nesial.",
    "A pán mu povedal: Z tvojich úst ťa súdim, zlý sluha. Vedel si, že som ja prísny človek, že beriem, čoho som nepoložil, a žnem, čoho som nesial,",
    "a tak prečože si nedal mojich peňazí na stôl bankára, a ja prijdúc bol by som ich vzal s úrokami?",
    "A tým, ktorí tam stáli, povedal: Vezmite od neho hrivnu a dajte tomu, ktorý má desať hrivien.",
    "A oni mu povedali: Pane, má desať hrivien.",
    "Lebo hovorím vám, že každému, kto má, bude dané; ale od toho, kto nemá, bude vzaté i to, čo má.",
    "Ale tých mojich nepriateľov, ktorí nechceli, aby som kraľoval nad nimi, doveďte sem a pobite ich predo mnou!",
    "A keď to povedal, išiel popredku idúc hore do Jeruzalema.",
    "A stalo sa, keď sa priblížil k Betfáge a k Betánii, pri vrchu, zvanom Olivovom, že poslal dvoch zo svojich učeníkov",
    "a povedal im: Iďte do mestečka tu naproti, a keď budete vchádzať do neho, najdete osľa priviazané, na ktorom ešte nikdy nikto z ľudí nesedel, odviažte ho a priveďte ku mne.",
    "A keby sa vás niekto pýtal, prečo ho odväzujete, takto mu poviete: Pán ho potrebuje.",
    "A poslaní odišli a našli, jako im povedal.",
    "A keď odväzovali osľa, povedali im jeho pánovia: Načo odväzujete osľa?",
    "A oni povedali: Pán ho potrebuje.",
    "A priviedli ho k Ježišovi a hodiac na osľa svoje rúcha vysadili naň Ježiša.",
    "A keď išiel, podstierali svoje rúcha na ceste.",
    "A keď sa už blížil k miestu, kde sa schádza s Olivového vrchu, začalo celé to množstvo učeníkov radujúc sa chváliť Boha velikým hlasom za všetky divy, ktoré videli,",
    "a hovorili: Požehnaný Kráľ, ktorý prichádza v mene Pánovom! Pokoj na nebi a sláva na výsostiach!",
    "Ale niektorí z farizeov zo zástupu mu povedali: Učiteľu, potresci svojich učeníkov!",
    "A on odpovedal a riekol im: Hovorím vám, že keby títo mlčali, kamene budú hneď volať.",
    "A keď sa priblížil a uvidel mesto, zaplakal nad ním",
    "a povedal: Ó, keby si aj ty bolo poznalo, a to aspoň v tento tvoj deň, čo je k tvojmu pokoju! Ale teraz je to skryté pred tvojimi očami!",
    "Lebo prijdú na teba dni, že tvoji nepriatelia nahádžu okolo teba val a obkľúčia ťa a sovrú ťa zo všetkých strán",
    "a srovnajú ťa so zemou i tvoje deti v tebe a nenechajú v tebe kameňa na kameni, pretože si nepoznalo času svojho navštívenia.",
    "A vošiel do chrámu a začal vyháňať predávajúcich v ňom a kupujúcich",
    "a povedal im: Je napísané: Môj dom je domom modlitby, ale vy ste ho urobili pelešou lotrov.",
    "A učil každý deň v chráme, ale najvyšší kňazi a zákonníci ho hľadali zmárniť, aj prední z ľudu,",
    "ale nenašli, čo by mu urobili, lebo všetok ľud visel na ňom a počúval ho."
  ],
  "20": [
    "A stalo sa jedného z tých dní, keď učil ľud v chráme a zvestoval evanjelium, že si zastali k nemu najvyšší kňazi a zákonníci so staršími",
    "a povedali mu: Povedz nám, akou mocou a jakým právom toto činíš, alebo kto ti dal tú moc?",
    "A on odpovedal a riekol im: I ja sa vás opýtam jednu vec, a povedzte mi:",
    "Krst Jánov bol z neba a či z ľudí?",
    "A oni uvažovali medzi sebou a vraveli: Ak povieme: Z neba, povie nám: Prečo ste mu teda neuverili?",
    "A keď povieme: Z ľudí, všetok ľud nás ukameňuje, lebo je presvedčený, že Ján bol prorok.",
    "Tak odpovedali, že nevedia, odkiaľ.",
    "A Ježiš im povedal: Ani ja vám nepoviem, akou mocou toto činím.",
    "A začal hovoriť ľudu toto podobenstvo: Istý človek vysadil vinicu, prenajal ju vinárom a odcestoval na dlhé časy.",
    "A svojím časom poslal k vinárom sluhu, aby mu dali z úrody vinice. Ale vinári ho nabili a poslali s prázdnym.",
    "A poslal druhého sluhu. Oni však i toho nabili a zohaviac poslali s prázdnym.",
    "Potom poslal i tretieho. Ale oni aj toho zranili a vyhodili von.",
    "Vtedy povedal pán vinice: Čo urobím? Pošlem svojho milovaného syna, dozaista, keď uvidia toho, budú sa hanbiť.",
    "Ale vinári, keď ho videli, rozmýšľali medzi sebou a povedali si: Toto je dedič, poďte, zabime ho, aby bolo dedičstvo naše.",
    "A vyhodili ho von z vinice a zabili. Čo im tedy urobí pán vinice?",
    "Prijde a zahladí tých vinárov a vinicu dá iným. A keď to počuli. povedali: Nech sa nestane!",
    "Ale on pozrel na nich a povedal: A čože je tedy to, čo je napísané, že kameň, ktorí zavrhli stavitelia, učinený je hlavou uhla?",
    "Každý, kto padne na ten kameň, rozmliaždi sa, a na koho by on padol, toho rozdlávi.",
    "A najvyšší kňazi a zákonníci hľadali v tú hodinu vztiahnuť na neho ruky, ale sa báli ľudu. Lebo poznali, že na nich povedal to podobenstvo.",
    "A striehnuc ho poslali k nemu úkladníkov, ktorí sa pokrytecky pretvárali za spravedlivých, aby ho pochytili v reči a potom vydali vrchnosti a moci vladárovej.",
    "A opýtali sa ho a riekli: Učiteľu, vieme, že dobre hovoríš a učíš a nehľadíš na osobu, ale jako je pravda, ceste Božej učíš;",
    "či nám sluší dávať cisárovi daň a či nesluší?",
    "Ale on prezrel ich podvod a povedal im: Čo ma pokúšate?",
    "Ukážte mi denár, čí má obraz a nápis? A oni povedali: Cisárov.",
    "A on im povedal: Tedy dajte, čo je cisárovo, cisárovi, a čo Božie, Bohu.",
    "A nemohli ho lapiť za slovo pred ľudom a podiviac sa jeho odpovedi umĺkli.",
    "A pristúpili niektorí zo sadúceov, ktorí popierajú a hovoria, že nieto vzkriesenia, a opýtali sa ho a riekli:",
    "Učiteľu, Mojžiš nám napísal: Keby zomrel niekomu brat, ktorý má ženu, a zomrel by bezdetný, aby si vzal jeho brat jeho ženu, a vzbudil svojmu bratovi semeno.",
    "Nuž bolo sedem bratov. A prvý oženiac sa zomrel bezdetný,",
    "a tak si vzal ženu druhý, ale i ten zomrel bezdetný.",
    "I tretí si ju vzal, a tak podobne i všetci siedmi a nezanechali detí a pomreli.",
    "Naposledy po všetkých zomrela i žena.",
    "Pri zmŕtvychvstaní teda ktorého z nich bude ženou? Lebo ju mali všetci siedmi za ženu.",
    "A Ježiš im povedal: Synovia tohoto veku sa ženia a vydávajú sa;",
    "ale tí, ktorí budú uznaní za hodných dojsť tamtoho veku a vzkriesenia z mŕtvych, nebudú sa ani ženiť ani vydávať,",
    "lebo ani zomrieť nebudú viacej môcť, lebo budú rovní anjelom a budú synmi Božími, pretože budú synmi vzkriesenia.",
    "A že mŕtvi vstávajú z mŕtvych, to aj Mojžiš ukázal pri onom kri, keď nazýva Pána Bohom Abrahámovým, Bohom Izákovým a Bohom Jakobovým.",
    "Nuž a Bôh nie je Bohom mŕtvych, ale živých, lebo jemu všetci žijú.",
    "Vtedy odpovedali niektorí zo zákonníkov a riekli: Učiteľu, dobre si povedal.",
    "A viacej sa ho neopovážili nič opytovať.",
    "A povedal im: Ako to hovoria, že Kristus je synom Dávidovým?",
    "Veď aj sám Dávid hovorí v knihe žalmov: Riekol Pán môjmu Pánovi: Seď po mojej pravici,",
    "dokiaľ nepoložím tvojich nepriateľov za podnož tvojich nôh!",
    "Dávid ho tedy nazýva Pánom, a jakože je potom jeho synom?",
    "A keď počúval všetok ľud, povedal svojim učeníkom:",
    "Vystríhajte sa zákonníkov, ktorí chcú chodiť v dlhom krásnom rúchu a milujú pozdravovania na trhoch a prvé stolice v synagógach a prvé miesta pri večeriach;",
    "ktorí pohlcujú domy vdôv, a to pod zámienkou dlhej modlitby. Tým sa dostane tým prísnejšieho odsúdenia."
  ],
  "21": [
    "A pozrúc hore videl bohatých hádzať svoje dary do chrámovej pokladnice.",
    "A videl aj nejakú veľmi chudobnú vdovu, ktorá ta hodila dva haliere,",
    "a povedal: Pravdu vám hovorím, že táto chudobná vdova hodila viac ako všetci;",
    "lebo títo všetci hodili do darov Božích z toho, čo sa im zvyšovalo; ale táto zo svojho nedostatku hodila všetku svoju živnosť, ktorú mala.",
    "A keď hovorili niektorí o chráme, že je ozdobený krásnymi kameňmi a posvätnými dary, povedal:",
    "Prijdú dni, v ktorých z toho, čo tu vidíte, nebude zanechaný kameň na kameni, ktorý by nebol zborený.",
    "A opýtali sa ho a riekli: Učiteľu, a kedy to bude? A čo bude znamením, keď sa to bude mať diať?",
    "A on povedal: Hľaďte, aby ste neboli zvedení! Lebo mnohí prijdú pod mojím menom a budú hovoriť: Ja som Kristus, a: Čas sa priblížil. Teda nepojdete za nimi!",
    "A keď počujete o vojnách a o nepokojoch, nestrachujte sa, lebo to sa musí najprv stať, ale nie hneď bude koniec.",
    "Vtedy im hovoril: Povstane národ proti národu a kráľovstvo proti kráľovstvu,",
    "a budú veľké zemetrasenia miestami, a bude bývať hlad a mor, a budú sa ukazovať strašné zjavy a veľké znamenia s neba.",
    "Ale pred tým predovšetkým vztiahnu na vás svoje ruky a budú vás prenasledovať vydávajúc vás do synagóg a do žalárov a povedú vás pred kráľov a pred vladárov pre moje meno.",
    "A to sa vám bude diať na svedoctvo.",
    "Složte to tedy vo svojich srdciach, aby ste sa nestarali vopred, ako a čo máte povedať na svoju obranu,",
    "lebo ja vám dám ústa a múdrosť, ktorej nebudú môcť odolať ani pred ňou obstáť niktorí vaši protivníci.",
    "No, budú vás zrádzať i vlastní rodičia i bratia i príbuzní i priatelia a usmrtia niektorých z vás,",
    "a všetci vás budú nenávidieť pre moje meno.",
    "Ale ani vlas s vašej hlavy nezhynie.",
    "Svojou trpezlivosťou si dobyte svoje duše!",
    "A keď uvidíte Jeruzalem, že je obkľúčený vojskami, vtedy vedzte, že sa priblížilo jeho spustošenie.",
    "A vtedy tí, ktorí budú v Judsku, nech utekajú na vrchy, a ktorí v jeho strede, nech vyjdú, a ktorí na poliach, nech nevchádzajú do neho.",
    "Lebo to budú dni pomsty, aby sa naplnilo všetko, čo je napísané.",
    "Ale beda tehotným a tým, ktoré budú kojiť v tých dňoch. Lebo bude veľká tieseň v tej zemi, a hnev bude na tomto ľude,",
    "a budú padať ostrím meča a zajatí zavedení budú medzi všetky národy, a Jeruzalem bude šliapaný od pohanov, dokiaľ sa nenaplnia časy pohanov.",
    "A budú znamenia na slnku a na mesiaci i na hviezdach, a na zemi bude sovrenie národov, nevediacich, kam sa podieť, keď bude hučať more a vlnobitie,",
    "takže zmŕtvejú ľudia od strachu a od očakávania toho, čo všetko prijde na svet. Lebo nebeské moci sa budú pohybovať.",
    "A vtedy uvidia Syna človeka, prichádzajúceho na oblaku s mocou a slávou, velikou.",
    "A keď sa to začne diať, vzpriamte sa a pozdvihnite svoje hlavy, lebo sa blíži vaše vykúpenie.",
    "A povedal im aj podobenstvo: Vidzte fík a všetko stromovie:",
    "keď už pučia, a vidíte to, sami od seba viete, že je už blízko leto.",
    "Tak aj vy, keď uvidíte, že sa to všetko deje, vedzte, že je blízko kráľovstvo Božie.",
    "Ameň vám hovorím, že nepominie toto pokolenie, dokiaľ sa všetko nestane.",
    "Nebo a zem pominú, ale moje slová nikdy nepominú.",
    "A vystríhajte sa, aby snáď vaše srdcia neboly obťažené obžerstvom a opilstvom a starosťami o tento život, a náhle by prišiel na vás ten deň.",
    "Lebo prijde jako osídlo na všetkých, ktorí bývajú na tvári celej zeme.",
    "Preto teda bdejte každého času, modliac sa, žeby ste boli uznaní za hodných uniknúť všetkému tomu, čo sa to má diať, a postaviť sa pred Synom človeka.",
    "A cez deň učieval v chráme a na noc chodieval von a nocúval na vrchu, zvanom Olivovom.",
    "A všetok ľud prichádzal na úsvite k nemu do chrámu počúvať ho."
  ],
  "22": [
    "A blížil sa sviatok nekvasených chlebov, zvaný Pascha, to jest Veľká noc.",
    "A najvyšší kňazi a zákonníci hľadali spôsob, ako by ho zabili, lebo sa báli ľudu.",
    "Vtedy vošiel satan do Judáša, prímenom Iškariotského, ktorý bol z počtu tých dvanástich,",
    "a odišiel a dohovoril sa s najvyššími kňazmi a náčelníkmi chrámovej stráže o tom, ako im ho zradí.",
    "A zaradovali sa a dohodli sa, že mu dajú peniaze.",
    "A sľúbil a hľadal príhodný čas, aby im ho zradil bez zástupu.",
    "Potom prišiel deň nekvasených chlebov, v ktorý bolo treba zabiť baránka.",
    "A poslal Petra a Jána a povedal: Iďte, prihotovte nám baránka, aby sme jedli.",
    "A oni mu povedali: Kde chceš, aby sme prihotovili?",
    "A on im povedal: Hľa, keď vojdete do mesta, stretne sa s vami človek, ktorý ponesie krčah vody; iďte za ním do domu, do ktorého vojde.",
    "A poviete pánovi toho domu: Učiteľ ti odkazuje: Kde je tá jedáleň, kde mám jesť baránka so svojimi učeníkmi?",
    "A on vám ukáže veľkú vrchnú dvoranu očalúnenú, tam prihotovte.",
    "A odíduc našli tak, ako im povedal, a prihotovili baránka.",
    "A keď nastala hodina, sadol si za stôl i dvanásti apoštolovia s ním.",
    "A povedal im: Túžobne som si žiadal jesť tohoto baránka s vami, prv ako by som bol trpel.",
    "Lebo hovorím vám, že ho už viacej nebudem jesť, až keď sa naplní v kráľovstve Božom.",
    "A vezmúc kalich poďakoval a povedal: Vezmite toto a rozdeľte medzi sebou.",
    "Lebo hovorím vám, že odteraz už nebudem nikdy piť z plodu viniča, dokiaľ neprijde kráľovstvo Božie.",
    "A vezmúc chlieb poďakoval a lámal a dával im a povedal: Toto je moje telo, ktoré sa za vás dáva, to čiňte na moju pamiatku.",
    "Taktiež i kalich, keď bolo po večeri, povediac: Tento kalich je tá nová smluva v mojej krvi, ktorá sa za vás vylieva.",
    "Ale hľa, ruka môjho zradcu je so mnou za stolom!",
    "A Syn človeka síce ide, tak ako je uložené, ale beda tomu človekovi, ktorý ho zrádza.",
    "A oni sa začali medzi sebou dohadovať, ktorý z nich by to asi bol, ktorý by to mal urobiť.",
    "A povstal medzi nimi aj svár o tom, ktorý z nich zdá sa byť väčším.",
    "A on im povedal: Kráľovia národov panujú nad nimi, a tí, ktorí majú nad nimi moc, volajú sa dobrodincami.",
    "Ale vy nie tak, väčší medzi vami nech je ako mladší a vodca jako ten, ktorý slúži.",
    "Lebo veď ktože je väčší - ten, kto sedí za stolom, a či ten, kto obsluhuje? Či azda nie ten, kto sedí za stolom? Ale ja som medzi vami jako ten, kto obsluhuje,",
    "a vy ste pretrvavší so mnou v mojich pokušeniach.",
    "A ja vám závetím, ako mne závetil môj Otec, kráľovstvo,",
    "aby ste jedli a pili za mojím stolom v mojom kráľovstve a sedeli na trónoch súdiac dvanásť pokolení Izraelových.",
    "A Pán povedal: Šimone, Šimone, hľa, satan si vás vyžiadal, aby vás preosial ako pšenicu;",
    "ale ja som prosil za teba, žeby nezašla tvoja viera. A ty, keď sa raz obrátiš, utvrdzuj svojich bratov.",
    "A on mu povedal: Pane, s tebou hotový som ísť aj do žalára i na smrť.",
    "A on povedal: Hovorím ti, Petre, že nezaspieva dnes kohút prv, než tri razy zaprieš, že ma neznáš.",
    "A ďalej im povedal: Keď som vás bol poslal bez mešca, bez torby a bez obuvi, či ste aj mali niečoho nedostatok? A oni povedali: Ničoho.",
    "Vtedy im povedal: Ale teraz, kto má mešec, nech si ho vezme, podobne aj torbu; a kto ešte nemá, nech predá svoje rúcho a kúpi meč.",
    "Lebo hovorím vám, že ešte sa to musí naplniť na mne, čo je napísané: A počítaný bol s bezbožnými. Lebo to, čo je napísané o mne, má koniec.",
    "A oni povedali: Pane, hľa, tu sú dva meče. A on im povedal: Dosť je.",
    "A vyjdúc išiel podľa obyčaje na Olivový vrch. A išli za ním aj jeho učeníci.",
    "A keď prišiel na miesto, povedal im: Modlite sa, aby ste nevošli do pokušenia!",
    "A sám sa vzdialil od nich asi jako na dohodenie kameňom a skloniac kolená modlil sa",
    "a vravel: Otče, ak chceš, odnes odo mňa tento kalich; avšak nie moja vôľa, ale tvoja nech sa stane!",
    "A ukázal sa mu anjel s neba posilňujúc ho.",
    "A súc v smrteľnom zápase ešte napnutejšie sa modlil. A jeho znoj bol ako čo by kvapky krvi, stekajúce na zem.",
    "A keď vstal od modlitby a prišiel k učeníkom, našiel ich spať od zármutku",
    "a povedal im: Čo spíte? Vstaňte a modlite sa, aby ste nevošli do pokušenia!",
    "A kým on ešte hovoril, tu hľa, prišiel zástup, a ten tak zvaný Judáš, jeden z dvanástich, išiel popredku pred nimi a priblížil sa k Ježišovi, aby ho bozkal.",
    "A Ježiš mu povedal: Judášu, či bozkom zrádzaš Syna človeka?",
    "A keď videli tí, ktorí boli okolo neho, čo bude, povedali mu: Pane, či udrieme mečom?",
    "A ktorýsi jeden z nich uderil sluhu najvyššieho kňaza a odťal mu pravé ucho.",
    "A Ježiš odpovedal a riekol: Nechajte dotiaľ! A dotknúc sa jeho ucha uzdravil ho.",
    "A Ježiš povedal najvyšším kňazom, veliteľom chrámu a starším, ktorí prišli na neho: Jako na lotra ste vyšli s mečami a kyjami.",
    "Keď som deň po dni býval s vami v chráme, nevztiahli ste na mňa rúk; ale toto je tá vaša hodina a moc temnosti.",
    "A keď ho zajali, odviedli a voviedli ho do domu najvyššieho kňaza. A Peter išiel za ním zďaleka.",
    "A keď rozložili oheň prostred dvora a posadali si dookola, Peter si sadol medzi nich.",
    "A jakási dievčina, keď ho videla sedieť pri svetle, uprela na neho zrak a povedala: Aj tento bol s ním.",
    "Ale on zaprel a povedal: Ženo, neznám ho.",
    "A po malej chvíli iný vidiac ho povedal: Aj ty si z nich. Peter však povedal: Človeče, nie som.",
    "A po čase tak asi jednej hodiny, ktorýsi iný tvrdil a hovoril: Ba, je pravda, i tento bol s ním, lebo však aj je Galilean.",
    "A Peter povedal: Človeče, neviem, čo hovoríš. A naskutku, ešte kým hovoril, zaspieval kohút.",
    "Vtedy Pán obrátiac sa pozrel na Petra, a Peter sa rozpamätal na slovo Pánovo, jako mu povedal: Prv ako dnes zaspieva kohút, tri razy ma zaprieš.",
    "A Peter vyšiel von a plakal horko.",
    "A mužovia, ktorí držali Ježiša, posmievali sa mu a bili ho.",
    "A zakryjúc ho bili ho po tvári a pýtali sa ho a hovorili: Prorokuj, ktorý ťa to uderil!",
    "Aj mnoho iného hovorili proti nemu rúhajúc sa mu.",
    "A keď bol deň, sišli sa starší ľudu, najvyšší kňazi a zákonníci a odviedli ho do svojej vysokej rady",
    "a hovorili: Ak si ty Kristus, povedz nám to teda! A on im povedal: Keď vám poviem, neuveríte,",
    "a keď sa vás aj niečo opýtam, neodpoviete mi ani neprepustíte.",
    "No, odteraz bude Syn človeka sedieť po pravici Moci Božej.",
    "Vtedy povedali všetci: Teda si ty ten Syn Boží? A on im povedal: Vy dobre hovoríte, že ja som.",
    "A oni povedali: Čo ešte potrebujeme svedoctvo? Veď sami sme počuli z jeho úst."
  ],
  "23": [
    "A vstalo všetko to množstvo, koľko ich bolo, a odviedli ho k Pilátovi.",
    "A začali žalovať na neho a hovorili: Tohoto sme našli jako takého, ktorý prevracia náš národ a bráni dávať cisárovi dane a hovorí o sebe, že je on Kristus, kráľ.",
    "A Pilát sa ho opýtal a riekol: Či si ty ten kráľ Židov? A on mu odpovedal a riekol: Ty dobre hovoríš.",
    "A Pilát povedal najvyšším kňazom a zástupom: Nenachádzam nijakej viny na tomto človekovi.",
    "Ale oni nástojili a hovorili: Búri ľud svojím učením učiac po celom Judsku; započal od Galilee a prišiel až sem.",
    "A keď počul Pilát o Galilei, opýtal sa, či je to človek Galilean?",
    "A dozvediac sa, že je z panstva Heródesovho, poslal ho hore k Heródesovi, ktorý bol tiež v Jeruzaleme v tých dňoch.",
    "A keď videl Heródes Ježiša, zaradoval sa veľmi, lebo ho už od dávna chcel vidieť, pretože mnoho slýchal o ňom a nadejal sa, že ho uvidí učiniť nejaký div.",
    "A pýtal sa ho mnohými rečami, ale on mu ničoho neodpovedal.",
    "A stáli tam najvyšší kňazi a zákonníci prudko na neho žalujúc.",
    "A potom, keď ním pohŕdnul Heródes so svojím vojskom a naposmieval sa mu, obliekol ho do skvelého rúcha a poslal ho zpät Pilátovi.",
    "A Pilát a Heródes sa stali priateľmi jeden s druhým toho dňa, lebo predtým si boli nepriateľmi.",
    "A Pilát si svolal najvyšších kňazov i kniežatá i ľud",
    "a povedal im: Doviedli ste mi tohoto človeka, že vraj odvracia ľud, a hľa, ja som sa ho povypytoval pred vami a nenašiel som na tomto človekovi nijakej takej viny, jako na neho žalujete.",
    "Ale ani Heródes, lebo som vás poslal hore k nemu, a vidíte, neurobil ničoho takého, čo by bolo hodno smrti.",
    "Potrescem ho tedy a prepustím.",
    "Lebo na ten sviatok im musel vždy prepustiť jedného väzňa.",
    "Ale skríkli, všetko to množstvo, a hovorili: Zahlaď tohoto a prepusti nám Barabáša!",
    "Ktorý bol pre jakúsi vzburu, ktorá bola povstala v meste, a pre vraždu hodený do žalára.",
    "Vtedy zase prehovoril k nim Pilát chcúc prepustiť Ježiša.",
    "Ale oni mu nato volali zpät a hovorili: Ukrižuj, ukrižuj ho!",
    "A on im povedal po tretie: Ale čože zlého urobil tento? Nijakej príčiny smrti som nenašiel na ňom. Potrescem ho tedy a prepustím.",
    "Ale oni len naliehali velikým hlasom a požadovali, aby bol ukrižovaný, a ich hlasy prevládaly i hlasy najvyšších kňazov.",
    "Vtedy usúdil Pilát, aby sa stalo, čo si žiadajú,",
    "a prepustil im toho pre vzburu a pre vraždu hodeného do väzenia, ktorého si pýtali, a Ježiša vydal ich ľubovôli.",
    "A jako ho viedli, pochytili istého Šimona Cyrenenského, ktorý išiel s poľa, a položili na neho kríž, aby niesol za Ježišom.",
    "A išlo za ním veliké množstvo ľudu i žien, ktoré nariekaly a kvílily nad ním.",
    "A Ježiš sa obrátil k nim a povedal: Dcéry Jeruzalema, neplačte nado mnou, ale plačte samy nad sebou a nad svojimi deťmi:",
    "Lebo hľa, idú dni, v ktorých povedia: Blahoslavené neplodné, a životy, ktoré nerodily, prsia, ktoré nekojily.",
    "Vtedy začnú hovoriť vrchom: Padnite na nás! a brehom: Prikryte nás:",
    "Lebo ak toto robia na zelenom dreve, čo bude na suchom.",
    "A videl s ním aj iných dvoch, zločincov, aby ich zabili.",
    "A keď prišli na miesto, zvané Lebka alebo Umrlčia hlava, tam ho ukrižovali, aj tých zločincov, jedného po pravej a druhého po ľavej strane.",
    "A Ježiš hovoril: Otče, odpusť im, lebo nevedia, čo robia! A deliac si jeho rúcho hodili oň los.",
    "A ľudia stáli a dívali sa. A posmievali sa mu s nimi aj pohlavári a hovorili: Iným spomáhal, nech spomôže sám sebe, ak je on Kristus, ten vyvolený Boží!",
    "Aj vojaci sa mu posmievali prichádzajúc a ocot mu podávajúc",
    "a hovorili: Ak si ty ten kráľ Židov, spomôžže si!",
    "A bol aj nápis napísaný nad ním, písmom gréckym, latinským a hebrejským: Toto je kráľ Židov.",
    "A jeden z tých povesených zločincov sa mu rúhal a hovoril: Či nie si ty Kristus? Spomôž sám sebe i nám!",
    "A ten druhý odpovedal, karhal ho a riekol: Či sa ani ty nebojíš Boha, pretože si v tom istom odsudku?",
    "A my, pravda, spravedlivo, lebo berieme hodnú odplatu za to, čo sme páchali, ale tento neurobil ničoho zlého.",
    "A povedal Ježišovi: Rozpomeň sa na mňa, Pane, keď prijdeš vo svojom kráľovstve!",
    "A Ježiš mu povedal: Ameň ti hovorím, dnes budeš so mnou v raji.",
    "A bolo okolo šiestej hodiny, a povstala tma na celej zemi a trvala až do deviatej hodiny.",
    "A slnce sa zatmilo, a chrámová opona sa roztrhla cez poly.",
    "A Ježiš zvolal velikým hlasom a povedal: Otče, do tvojich rúk kladiem svojho ducha! A keď to povedal, vypustil dušu.",
    "A keď videl stotník, čo sa stalo, oslavoval Boha a povedal: Tento človek bol skutočne spravedlivý.",
    "A všetky tie zástupy, ktoré sa boly sišly k tomu divadlu, vidiac, čo sa stalo, všetci sa bili do pŕs a vracali sa zpät do mesta.",
    "A všetci jeho známi stáli zďaleka, i ženy, ktoré nasledujúc ho boly prišly s ním od Galilee a dívaly sa na to.",
    "A hľa, nejaký muž, menom Jozef, radca, človek, dobrý a spravedlivý,",
    "ktorý nebol pristal na ich radu a na ich skutok, z Arimátie, z mesta Židov, ktorý tiež sám očakával kráľovstvo Božie,",
    "ten išiel k Pilátovi a vypýtal si telo Ježišovo.",
    "A keď ho sňal, zavinul ho do jemného plátna a položil do hrobu, vytesaného v skale, v ktorom ešte nikdy nikto neležal.",
    "A bol deň pripravovania, a nastávala sobota.",
    "A išli za ním aj ženy, ktoré s ním boly prišly z Galilee, a podívaly sa na hrob, i jako ta bolo položené telo.",
    "A navrátiac sa nahotovily voňavých vecí i mastí. Ale cez sobotu odpočívaly podľa prikázania."
  ],
  "24": [
    "No, potom v prvý deň týždňa hlboko za svitu prišly k hrobu nesúc voňavé veci, ktoré prihotovily. A išly s nimi aj niektoré iné ženy.",
    "A našly kameň odvalený od hrobu.",
    "A keď vošly do vnútra, nenašly tela Pána Ježiša.",
    "A stalo sa v tom, čo boly nad tým celé bezradné, že hľa, dvaja mužovia sa postavili vedľa nich v rúchu, skvejúcom sa jako blesk.",
    "A keď sa naľakaly a sklonily tvár k zemi, povedali im: Čo hľadáte živého medzi mŕtvymi?",
    "Niet ho tu, ale vstal. Rozpamätajte sa, jako vám hovoril, keď ešte bol v Galilei,",
    "keď povedal, že Syn človeka musí byť vydaný do rúk hriešnych ľudí, byť ukrižovaný a tretieho dňa vstať z mŕtvych.",
    "Vtedy sa rozpamätaly na jeho slová.",
    "A keď sa navrátily od hrobu, zvestovaly to všetko tým jedonástim a všetkým ostatným.",
    "A bola to Mária Magdaléna a Johanna a Mária Jakobova a tie ostatné s nimi, ktoré to hovorily apoštolom.",
    "Ale tie ich slová sa im zdaly jako bájka, a neverili im, tým ženám.",
    "A Peter vstanúc bežal k hrobu. A keď sa nahnul, videl povoje ležať samé, a odišiel sám v sebe diviac sa tomu, čo sa to stalo.",
    "A hľa, dvaja z nich išli toho istého dňa do mestečka, vzdialeného šesťdesiat honov od Jeruzalema, ktoré sa menuje Emaus.",
    "A tí sa shovárali medzi sebou o všetkom tom, čo sa to udialo.",
    "A stalo sa v tom, keď sa tak shovárali a spolu sa navzájom dopytovali, že i sám Ježiš sa priblížil a išiel s nimi.",
    "Ale ich oči boly držané, aby ho nepoznali.",
    "A povedal im: Aké sú to veci, o ktorých idúci rozjímate medzi sebou a ste smutní?",
    "A jeden z nich, ktorému bolo meno Kleofáš, odpovedal a riekol mu: Či ty jediný pohostíniš v Jeruzaleme, ktorý si nezvedel, čo sa v ňom stalo po tieto dni?",
    "A on im povedal: A čože? A oni mu povedali: Čo sa stalo s Ježišom Nazarejským, ktorý bol muž prorok, mocný v skutku i v slove pred Bohom a pred všetkým ľudom,",
    "a jako ho vydali najvyšší kňazi a naše kniežatá, aby bol odsúdený na smrť, a ukrižovali ho.",
    "A my sme sa nadejali, že on je ten, ktorý ide vykúpiť Izraela. No, tomu všetkému je toto už tretí deň, ako sa to stalo.",
    "Ale i z nás niektoré ženy, ktoré boly za svitu pri hrobe, naplnily nás úžasom,",
    "ktoré nenajdúc jeho tela prišly a hovorily, že aj videnie anjelov videly, ktorí vraj hovoria, že žije.",
    "Potom odišli niektorí z našich k hrobu a našli všetko tak, ako aj tie ženy povedaly, ale jeho nevideli.",
    "A on im povedal: Ó, nesmyselní a spozdilí srdcom veriť všetkému tomu, čo hovorili proroci!",
    "Či to azda nemusel trpieť Kristus a tak vojsť do svojej slávy?",
    "A započnúc od Mojžiša a od všetkých prorokov vykladal im, čo kde vo všetkých písmach je napísané o ňom.",
    "A tak sa priblížili k mestečku, do ktorého išli, a on sa robil tak, že pojde ďalej.",
    "Ale oni ho prinútili hovoriac: Zostaň s nami, lebo sa zvečerieva, a deň sa už nachýlil! A tak vošiel, aby zostal s nimi.",
    "A stalo sa, keď si sadol s nimi za stôl, že vzal chlieb a dobrorečil a lámal a podával im.",
    "A v tom sa otvorily ich oči, a poznali ho, a on zmiznul od nich.",
    "Vtedy povedali jeden druhému: Či nehorelo v nás naše srdce, keď nám hovoril na ceste a keď nám otváral písma?",
    "A vstali v tú istú hodinu a navrátili sa do Jeruzalema. A našli shromaždených tých jedonástich aj tých, ktorí boli s nimi,",
    "ktorí hovorili, že Pán skutočne vstal, a že sa ukázal Šimonovi.",
    "A oni zase rozprávali, čo zkúsili na ceste, a jako ho poznali pri lámaní chleba.",
    "A keď hovorili o tom, sám Ježiš sa postavil medzi nimi a povedal im: Pokoj Vám!",
    "Ale oni, celí naľakaní a prestrašení, domnievali sa, že vidia ducha.",
    "A on im povedal: Prečo ste predesení, a prečo vzchádzajú také myšlienky vo vašom srdci?",
    "Vidzte moje ruky i moje nohy, že som ja sám, ten istý. Dotýkajte sa ma a vidzte, lebo duch nemá tela a kostí, a jako vidíte, že ja mám.",
    "A to povediac ukázal im ruky a nohy.",
    "A keď ešte neverili od radosti a divili sa, povedal im: Či tu máte niečo na jedenie?",
    "A oni mu podali kúsok pečenej ryby a medového plásta.",
    "A vzal a pojedol pred nimi.",
    "A povedal im: Toto sú moje slová, ktoré som vám hovoril, keď som ešte bol s vami, totiž že sa musí naplniť všetko, čo je napísané o mne v zákone Mojžišovom, v prorokoch i žalmoch.",
    "Vtedy otvoril ich um, aby rozumeli písmam.",
    "A povedal im: Tak je napísané, a tak musel Kristus trpieť a vstať z mŕtvych tretieho dňa,",
    "a musí byť kázané v jeho mene pokánie a odpustenie hriechov medzi všetkými národami počnúc od Jeruzalema.",
    "A vy ste toho svedkami.",
    "A hľa, ja posielam zasľúbenie svojho Otca na vás, a vy buďte v meste Jeruzaleme, dokiaľ nebudete odiati do moci z výsosti.",
    "Potom ich vyviedol von až do Betánie a pozdvihnúc svoje ruky dal im požehnanie.",
    "A stalo sa v tom, keď ich žehnal, že sa bral preč od nich a vznášal sa hore do neba.",
    "A oni pokloniac sa mu navrátili sa do Jeruzalema s velikou radosťou.",
    "A boli po celý čas v chráme a chválili Boha a dobrorečili mu. Ameň."
  ],
  "1": [
    "Keďže sa už mnohí podujali po poriadku sostaviť rozpravu o veciach, ktoré sa udialy u nás,",
    "ako nám to podali tí, ktorí boli od prvopočiatku očitými svedkami a služobníkmi slova,",
    "videlo sa dobrým aj mne, ktorý som odhora všetko dôkladne sledoval, napísať ti to zaradom, výborný Teofile,",
    "aby si náležite poznal istotu vecí, ktorým ťa učili.",
    "Za dní Heródesa kráľa nad Judskom, bol nejaký kňaz, menom Zachariáš, z triedy Abiášovej, a jeho manželka bola z dcér Áronových, ktorej bolo meno Alžbeta.",
    "Obidvaja boli spravedliví pred Bohom chodiac vo všetkých prikázaniach a ustanoveniach Pánových bezúhonní.",
    "A nemali dieťaťa, pretože Alžbeta bola neplodná, a boli už obidvaja pokročilí vo svojich dňoch.",
    "A stalo sa, keď konal kňazskú službu v poriadku svojej triedy pred Bohom,",
    "že podľa obyčaje kňazského úradu dostal losom, aby kadil, vojdúc do chrámu Pánovho.",
    "A všetko množstvo ľudu modlilo sa vonku v hodinu kadenia.",
    "A ukázal sa mu anjel Pánov stojac po pravej strane oltára na kadenie.",
    "A keď ho uvidel Zachariáš zľakol sa, a bázeň pripadla na neho.",
    "Ale anjel mu povedal: Neboj sa, Zachariášu lebo tvoja prosba je vyslyšaná, a tvoja manželka, Alžbeta, ti porodí syna, a nazovieš jeho meno Ján.",
    "A budeš mať radosť a plesanie, a mnohí sa budú radovať jeho narodeniu;",
    "lebo bude veľký pred Pánom a vína ani nijakého nápoja opojného nebude nikdy piť a Svätým Duchom bude naplnený ešte od života svojej matky.",
    "A mnohých zo synov Izraelových obráti k Pánovi, ich Bohu.",
    "A on sám pojde pred ním v duchu a v moci Eliášovej obrátiť srdcia otcov na deti a neposlušných k rozumnosti spravedlivých, aby prihotovil Pánovi pripravený ľud.",
    "A Zachariáš povedal anjelovi: Po čom to poznám? Lebo ja som už starý, aj moja manželka je pokročilá vo svojich dňoch.",
    "Vtedy odpovedal anjel a riekol mu: Ja som Gabriel, ktorý stojím pred Bohom, a som poslaný na to, aby som hovoril s tebou a zvestoval ti tieto radostné veci.",
    "Nuž hľa, budeš mlčať, nemý, a nebudeš môcť prehovoriť až do toho dňa, keď sa to všetko stane, pretože si neuveril mojim slovám, ktoré sa naplnia svojím časom.",
    "A ľud očakával Zachariáša a divil sa, keď predlieval v chráme.",
    "A keď vyšiel, nemohol k nim prehovoriť, a poznali, že videl videnie v chráme, lebo im dával náveštie a zostal nemý.",
    "A stalo sa, keď sa vyplnily dni jeho bohoslužby, že odišiel do svojho domu.",
    "A po tých dňoch počala Alžbeta, jeho manželka, a kryla sa päť mesiacov",
    "a hovorila: Takto mi učinil Pán vo dňoch, v ktorých pohliadol na mňa, aby odňal moje pohanenie medzi ľuďmi.",
    "Potom v šiestom mesiaci bol poslaný anjel Gabriel od Boha do galilejského mesta, ktorému je meno Nazaret,",
    "k panne, zasnúbenej mužovi, ktorému bolo meno Jozef, z domu Dávidovho, a meno panny bolo Mária.",
    "A keď vošiel ku nej anjel, povedal: Raduj sa, obdarená milosťou! Pán s tebou, ty požehnaná medzi ženami!",
    "A ona vidiac ho zľakla sa nad jeho rečou a rozmýšľala, jaký to má byť pozdrav.",
    "Ale anjel jej povedal: Neboj sa Mária, lebo si našla milosť u Boha",
    "a hľa, počneš v živote a porodíš syna a nazovieš jeho meno Ježiš.",
    "Ten bude veľký a bude sa volať Synom Najvyššieho. A Pán Bôh mu dá trón Dávida, jeho otca,",
    "a bude kraľovať nad domom Jakobovým až na veky, a jeho kráľovstvu nebude konca.",
    "A Mária povedala anjelovi: Jako sa to stane, keď neznám muža?",
    "A anjel odpovedal a riekol jej: Svätý Duch prijde na teba, a moc Najvyššieho ti zatôni, a preto aj to splodené sväté bude sa volať Syn Boží.",
    "A hľa, Alžbeta, tvoja pokrevná, aj ona počala syna vo svojej starobe, a toto jej je už šiesty mesiac, tej, ktorú volajú neplodnou,",
    "lebo u Boha nebude nemožným niktoré slovo.",
    "Vtedy povedala Mária: Hľa, som dievka Pánova; nech sa mi tedy stane podľa tvojho slova. A anjel odišiel od nej.",
    "A v tých dňoch vstala Mária a ponáhľajúc sa išla na vrchy, do mesta Júdovho.",
    "A vošla do domu Zachariášovho a pozdravila Alžbetu.",
    "A stalo sa, keď počula Alžbeta pozdrav Máriin, že poskočilo nemluvňa v jej živote, a Alžbeta bola razom naplnená Svätým Duchom",
    "a zvolala veľkým hlasom a riekla: Požehnaná ty medzi ženami a požehnaný plod tvojho života!",
    "Odkiaľ mi to, aby prišla ku mne matka môjho Pána?!",
    "Lebo hľa, jako zavznel hlas tvojho pozdravu v moje uši, s plesotom poskočilo nemluvňa v mojom živote,",
    "a blahoslavená tá, ktorá uverila, lebo sa naplní to, čo jej bolo hovorené od Pána.",
    "A Mária riekla: Moja duša zvelebuje Pána,",
    "a môj duch plesá nad Bohom, mojím Spasiteľom",
    "pretože pohliadol na poníženie svojej dievky. Lebo hľa, odteraz ma budú blahoslaviť všetky pokolenia,",
    "pretože mi učinil veľké veci ten Mocný, a sväté je jeho meno,",
    "a jeho milosrdenstvo do pokolení a pokolení tým, ktorí sa ho boja.",
    "Dokázal silu svojím ramenom, rozptýlil pyšných mysľou ich srdca,",
    "svrhnul mocnárov s trónov a povýšil ponížených,",
    "lačných naplnil dobrými vecami a bohatých poslal preč prázdnych.",
    "Zaujal sa Izraela, svojho služobníka, aby sa rozpamätal na svoje milosrdenstvo,",
    "tak ako hovoril našim otcom, na milosrdenstvo, sľúbené Abrahámovi a jeho semenu na večnosť.",
    "A Mária zostala s ňou asi tri mesiace a potom sa navrátila do svojho domu.",
    "A Alžbete sa naplnil čas, aby porodila, i porodila syna.",
    "A počuli okolní súsedia i jej príbuzní, že jej učinil Pán svoje veľké milosrdenstvo, a radovali sa s ňou.",
    "Potom stalo sa ôsmeho dňa, že prišli obrezať dieťatko a volali ho po mene jeho otca Zachariášom.",
    "Ale jeho matka odpovedala a riekla: Nie, ale sa bude volať Ján.",
    "A povedali jej: Veď nie je nikoho z tvojho príbuzenstva, kto by sa volal tým menom!",
    "A dávali náveštie jeho otcovi, jako by asi chcel, aby sa volal.",
    "A on si vypýtal tabuľku a napísal: Ján je jeho meno. A všetci sa divili.",
    "A naskutku sa otvorily jeho ústa i jeho jazyk, a hovoril dobrorečiac Bohu.",
    "Vtedy prišla bázeň na všetkých, ktorí bývali okolo nich, a po celom tom vrchovatom kraji judskom hovorilo sa o všetkých týchto veciach.",
    "A všetci, ktorí to počuli, složili to vo svojom srdci a hovorili: Čo to len bude z toho dieťaťa! A ruka Pánova bola s ním.",
    "A Zachariáš, jeho otec, bol razom naplnený Svätým Duchom a prorokoval:",
    "Požehnaný Pán Bôh Izraelov, že navštívil a učinil vykúpenie svojmu ľudu",
    "a vyzdvihol nám roh spasenia v dome Dávida, svojho služobníka, -",
    "jako hovoril skrze ústa svojich svätých od veku prorokov -",
    "spasenie z moci našich nepriateľov a z ruky všetkých tých, ktorí nás nenávidia,",
    "aby učinil milosrdenstvo našim otcom a rozpamätal sa na svoju svätú smluvu,",
    "na prísahu, ktorú prisahal Abrahámovi, nášmu otcovi, že nám dá,",
    "aby sme vytrhnutí súc z ruky svojich nepriateľov slúžili jemu bez strachu",
    "v svätosti a v spravedlivosti pred ním po všetky dni svojho života.",
    "A ty, dieťatko, budeš sa volať prorokom Najvyššieho, lebo pojdeš pred tvárou Pánovou prihotoviť jeho cesty,",
    "dať jeho ľudu známosť spasenia, záležajúceho v odpustení ich hriechov",
    "pre vnútornosti milosrdenstva nášho Boha, ktorými nás navštívil východ z výsosti,",
    "aby sa ukázal tým, ktorí sedia vo tme a v tôni smrti, aby upravil naše nohy na cestu pokoja.",
    "A dieťatko rástlo a silnelo duchom a bolo na pustinách až do dňa svojho ukázania sa Izraelovi."
  ]
}