{
  "2": [
    "Keby obetoval niektorý človek obetný dar obilnej obeti Hospodinovi, jeho obetným darom bude biela múka jemná, a naleje ku nej do nádoby oleja a dá ku nej kadiva.",
    "A donesie ju k synom Áronovým, kňazom, a vezme odtiaľ plnú svoju hrsť, z jej bielej múky jemnej a z jej oleja so všetkým jej kadivom, a kňaz bude páliť jej pamätnú obeť, kadiac, na oltári. To je ohňová obeť upokojujúcej vône Hospodinovi.",
    "A to, čo zostane z obilnej obeti, bude Áronovi a jeho synom, svätosväté je z ohňových obetí Hospodinových.",
    "Keby si obetoval obetný dar obilnej obeti z pečeného v peci, nech sú to nekvasené koláče z bielej múky jemnej, zamiesené v oleji, a nekvasené osúchy tenké, pomastené olejom.",
    "A keď bude tvoj obetný dar obilnou obeťou na panvici, vtedy to bude biela múka jemná, zamiesená v oleji, nekvasená.",
    "Polámeš ju na kusy a naleješ na ňu oleja. To je obilná obeť.",
    "A jestli bude tvoj obetný dar obilnou obeťou, pripravenou v nádobe na varenie, pripraví sa z bielej múky jemnej v oleji.",
    "A donesieš obilnú obeť, ktorá sa pripraví z tých vecí, Hospodinovi, a oddáš ju kňazovi, ktorý ju zanesie k oltáru.",
    "A kňaz vezme z obilnej obeti jej pamätnú obeť a kadiac bude páliť na oltári. To bude ohňová obeť upokojujúcej vône Hospodinovi.",
    "A to, čo zostane z obilnej obeti, bude Áronovi a jeho synom; svätosväté je z ohňových obetí Hospodinových.",
    "Niktorá obilná obeť, ktorú budete obetovať Hospodinovi, nebude pripravená z kvaseného, lebo nijakého kvasu ani nijakého medu nebudete kadiac obetovať ohňovou obeťou Hospodinovi.",
    "Prvotinovým darom obetným ich budete obetovať Hospodinovi, ale na oltári toho nebudú obetovať na upokojujúcu vôňu.",
    "A každý obetný dar svojej obilnej obeti osolíš soľou, ani neučiníš toho, aby voľakedy chýbala soľ smluvy tvojho Boha s tvojej obilnej obeti. Pri každom svojom obetnom dare budeš obetovať i soľ.",
    "A keď budeš obetovať Hospodinovi obilnú obeť prvých plodín, vtedy budeš obetovať klas, pražený na ohni, drvené z plodu na poli, obilnú to obeť svojich prvých plodín.",
    "A dáš ku nej do nádoby oleja a priložíš ku nej kadiva. To je obilná obeť.",
    "A kňaz bude kadiac páliť jej pamätnú obeť, ktorá bude z jej drveného a z jej oleja so všetkým jej kadivom. To bude ohňová obeť Hospodinovi."
  ],
  "3": [
    "Ak bude jeho obetný dar pokojnou obeťou bitnou, a bude obetovať z hoviad, už či to bude mužského pohlavia a či bude ženského pohlavia, bezvadné ho bude obetovať pred Hospodinom.",
    "A vzloží svoju ruku na hlavu svojho obetného daru a zabije ho pri dveriach stánu shromaždenia, a synovia Áronovi, kňazi, budú kropiť krvou na oltár dookola.",
    "A bude obetovať z pokojnej obeti bitnej ohňovú obeť Hospodinovi, a síce tuk, ktorý pokrýva vnútornosti, i všetok tuk, ktorý je na vnútornostiach,",
    "a obe ľadviny s tukom, ktorý je na nich, ktorý je na slabinách, ako aj bránicu s pečeňou, to všetko odníme s ľadvinami.",
    "A kadiac budú to páliť synovia Áronovi na oltári so zápalnou obeťou, ktorá bude na dreve, položenom na ohni, a to bude ohňová obeť upokojujúcej vône Hospodinovi.",
    "A keď bude jeho obetný dar z drobného dobytka na pokojnú obeť bitnú Hospodinovi, už či bude mužského pohlavia a či bude ženského pohlavia, bezvadné ho bude obetovať.",
    "Ak bude obetovať svoj obetný dar ovcu, obetovať ju bude pred Hospodinom.",
    "A vzloží svoju ruku na hlavu svojho obetného daru a zabije ho pred stánom shromaždenia, a synovia Áronovi budú kropiť jeho krvou, krvou jeho daru, na oltár dookola.",
    "A bude obetovať z pokojnej obeti bitnej ohňovú obeť Hospodinovi, jej tuk, celý chvost, ktorý odníme pri samom chrbte, a tuk, ktorý pokrýva vnútornosti, ako i všetok tuk, ktorý je na vnútornostiach,",
    "aj obe ľadviny a tuk, ktorý je na nich, ktorý je na slabinách, i bránicu s pečeňou, to všetko odníme s ľadvinami.",
    "A kadiac bude to páliť kňaz na oltári. To je pokrm ohňovej obeti Hospodinovi.",
    "Keď bude jeho obetným darom koza, bude ju obetovať pred Hospodinom.",
    "A vzloží svoju ruku na jej hlavu a zabije ju pred stánom shromaždenia, a synovia Áronovi budú kropiť jej krvou na oltár dookola.",
    "A bude z nej obetovať svoj obetný dar, ohňovú obeť Hospodinovi, a síce tuk, ktorý pokrýva vnútornosti, i všetok tuk, ktorý je na vnútornostiach,",
    "a obe ľadviny a tuk, ktorý je na nich, ktorý je na slabinách, ako i bránicu s pečeňou, to všetko odníme s ľadvinami.",
    "A kadiac kňaz bude to páliť na oltári. To je pokrm ohňovej obeti na upokojujúcu vôňu; všetok tuk bude Hospodinovi.",
    "To bude večným ustanovením po vašich pokoleniach vo všetkých vašich bydliskách. Nijakého tuku a nijakej krvi nebudete jesť."
  ],
  "4": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým a povedz: Keby zhrešila niektorá duša z poblúdenia proti ktorémukoľvek zo zákazov Hospodinových, ktoré sa nemajú vykonať, a niekto by vykonal niektorý z nich, toto urobíte:",
    "Keby zhrešil pomazaný kňaz previniac sa, jako sa previní niekto z ľudu, bude obetovať Hospodinovi za svoj hriech, ktorým zhrešil, junca bez vady obeťou za hriech.",
    "A dovedie junca ku dveriam stánu shromaždenia pred Hospodina a vzloží svoju ruku na hlavu junca a zabije junca pred Hospodinom.",
    "A pomazaný kňaz vezme z krvi junca a zanesie ju do stánu shromaždenia.",
    "A kňaz zamočí svoj prst do krvi a poprská z krvi sedem ráz pred Hospodinom, pred oponou svätyne.",
    "A kňaz dá z krvi na rohy oltára, na ktorom sa kadí kadivo voňavých vecí pred Hospodinom, ktorý to oltár je v stáne shromaždenia, a všetku ostatnú krv junca vyleje k základu oltára na zápaly, ktorý je pri dveriach stánu shromaždenia.",
    "A všetok tuk junca obeti za hriech vyjme z neho, tuk, ktorý pokrýva vnútornosti, jako i všetok tuk, ktorý je na vnútornostiach.",
    "Aj obe ľadviny a tuk, ktorý je na nich, ktorý je na slabinách, i bránicu na pečeni, to všetko odníme s ľadvinami,",
    "tak ako sa odníma od vola pokojnej obeti bitnej, a kňaz to bude kadiac páliť na oltári zápalnej obeti.",
    "A kožu junca a všetko jeho mäso i s jeho hlavou i s jeho nohami, jeho vnútornosti a jeho lajno,",
    "a tedy celého junca vynesie von za tábor na čisté miesto, kde sa vysýpa popol, a spáli ho na dreve ohňom; na mieste, kde sa vysýpa popol, bude spálený.",
    "A keby poblúdili všetci, celá obec Izraelova, a vec by bola skrytá pred očami shromaždenia, a keby vykonali niektorý zo zákazov Hospodinových, ktorýkoľvek, ktorý sa nemá vykonať, a previnili by sa,",
    "a potom by sa poznal hriech, ktorým zhrešili, vtedy budú obetovať, celé shromaždenie, junca obeťou za hriech a dovedú ho pred stán shromaždenia.",
    "A starší obce vzložia svoje ruky na hlavu junca pred Hospodinom a zabijú junca pred Hospodinom.",
    "A pomazaný kňaz zanesie niečo z krvi junca do stánu shromaždenia.",
    "A kňaz omočí svoj prst a tak vezme niečo z krvi a poprská sedem ráz pred Hospodinom, miesto pred oponou.",
    "A dá z krvi na rohy oltára, ktorý je pred Hospodinom, na oltár, ktorý je v stáne shromaždenia, a všetku ostatnú krv vyleje k základu oltára zápalnej obeti, ktorý je pri dveriach stánu shromaždenia.",
    "A vezme z neho všetok jeho tuk a kadiac bude ho páliť na oltári.",
    "A urobí s juncom tak, ako urobil s juncom obeti za hriech, tak s ním urobí a tedy kňaz pokryje na nich hriech, a odpustí sa im.",
    "A vynesie junca von za tábor a spáli ho, jako spálil toho prvého junca. To je obeť za hriech shromaždenia.",
    "Keby zhrešilo niektoré knieža a vykonalo by niektorý zo zákazov Hospodina, svojho Boha, ktorýkoľvek, ktorý sa nemá vykonať, vykonajúc to z poblúdenia a previnilo by sa,",
    "alebo keby mu jeho hriech, ktorým zhrešilo, bol oznámený, dovedie svoj obetný dar, kozla z kôz, samca bez vady.",
    "A vzloží svoju ruku na hlavu kozla a zabije ho na mieste, na ktorom zabíjavajú zápalnú obeť, pred Hospodinom. To je obeť za hriech.",
    "A kňaz vezme z krvi obeti za hriech svojím prstom a dá na rohy oltára zápalnej obeti a ostatnú jeho krv vyleje k základu oltára zápalnej obeti.",
    "A všetok jeho tuk kadiac bude páliť na oltári jako tuk pokojnej obeti bitnej, a kňaz pokryje na ňom, a tak ho očistí od jeho hriechu, a odpustí sa mu.",
    "A keby z poblúdenia zhrešil niektorý človek z ľudu zeme tým, že by vykonal niektorý zo zákazov Hospodinových, ktoré sa nemajú vykonať, a previnil by sa,",
    "alebo keby mu bol oznámený jeho hriech, ktorým zhrešil, dovedie svoj obetný dar, kozu z kôz, bezvadnú samicu, za svoj hriech, ktorým zhrešil.",
    "A vzloží svoju ruku na hlavu obeti za hriech a zabije obeť za hriech na mieste zápalnej obeti.",
    "A kňaz vezme z jej krvi svojím prstom a dá na rohy oltára zápalnej obeti a všetku jej ostatnú krv vyleje k základu oltára.",
    "A odníme všetok jej tuk, ako sa odníma tuk s pokojnej obeti bitnej, a kňaz ho bude kadiac páliť na oltári na upokojujúcu vôňu Hospodinovi, a tak pokryje kňaz na ňom hriech, a odpustí sa mu.",
    "Keď dovedie svoj obetný dar ovcu, za hriech, dovedie to samicu bez vady.",
    "A vzloží svoju ruku na hlavu obeti za hriech a zabije ju na obeť za hriech na mieste, na ktorom zabíjavajú zápalnú obeť.",
    "A kňaz vezme z krvi obeti za hriech svojím prstom a dá na rohy oltára zápalnej obeti, a všetku jej ostatnú krv vyleje k základu oltára.",
    "A odníme všetok jej tuk, ako sa odníma tuk ovce z pokojnej obeti bitnej, a kňaz to bude kadiac páliť na oltári na spôsob ohňových obetí Hospodinových, a kňaz pokryje na ňom jeho hriech, ktorým zhrešil, a odpustí sa mu."
  ],
  "5": [
    "Keby niektorý človek zhrešil tým, že by počul hlas zakliatia a bol by toho svedkom alebo keby videl alebo by zvedel, keď neoznámi, ponesie svoju neprávosť.",
    "Alebo človek, ktorý by sa dotkol nejakej nečistej veci, nech už by bola jakákoľvek, alebo zdochliny nečistého zvieraťa divého alebo zdochliny nečistého hoväda alebo zdochliny nečistého plazu, a bolo by to skryté pred ním, a bol by tak nečistý a previnil by sa;",
    "alebo keby sa dotkol nečistoty človeka, nech už by to bola jakákoľvek jeho nečistota, ktorou sa zanečistí, a bolo by to skryté pred ním, ale keby to potom zvedel, že sa previnil;",
    "alebo keby sa niekto zaprisahal povediac nejakú vec nerozmyslene svojimi rtami, že urobí zlé alebo dobré, nech už by to bolo čokoľvek, čo by nerozmyslene s prísahou vyriekol človek, a bolo by to skryté pred ním, ale keby to potom zvedel, že sa previnil proti niektorej z tých vecí,",
    "a keby sa tedy stalo, že by sa previnil proti niektorej z tých vecí, vyzná, čím zhrešil.",
    "A dovedie Hospodinovi svoju obeť za vinu, za svoj hriech, ktorým zhrešil, samicu z drobného dobytka, ovcu alebo kozu, na obeť za hriech, a kňaz pokryje na ňom hriech a tak ho očistí od jeho hriechu.",
    "A keby nemal toľko, čo stačí na dobytča, vtedy donesie Hospodinovi svojou obeťou za vinu, ktorou zhrešil, dve hrdličky alebo dvoje holúbät, jedno na obeť za hriech a druhé na zápal.",
    "Donesie ich ku kňazovi, ktorý bude prv obetovať to, ktoré je na obeť za hriech, a natrhne jeho hlavu na jeho zátylí, ale neodtrhne.",
    "A poprská krvou obeti za hriech na stenu oltára a to, čo zbudne z krvi, vytlačí sa k základu oltára. To je obeť za hriech.",
    "A z druhého učiní zápalnú obeť tak, ako je obyčaj, a kňaz pokryje na ňom hriech a tak ho očistí od jeho hriechu, ktorým zhrešil, a odpustí sa mu.",
    "A keby nemal ani toľko, čo stačí na dve hrdličky alebo dvoje holúbät, vtedy donesie svojím obetným darom ten, kto zhrešil, desatinu efy bielej múky jemnej na obeť za hriech, nepriloží ku nej oleja, ani s ňou nedá kadiva, lebo je to obeť za hriech.",
    "Donesie ju ku kňazovi, a kňaz vezme z nej plnú svoju hrsť, jej pamätnú obeť, a kadiac bude páliť na oltári na spôsob ohňových obetí Hospodinových. To je obeť za hriech.",
    "A kňaz pokryje na ňom hriech, jeho hriech, ktorým zhrešil proti niektorej z tých vecí, a odpustí sa mu, a bude to kňazovi jako obilná obeť.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Keby sa niektorý človek dopustil nevernosti a zhrešil by z nedopatrenia pri niektorej z posviatnych vecí Hospodinových, vtedy donesie Hospodinovi svoju obeť za vinu: barana bez vady z drobného dobytka podľa tvojho cenenia v striebre šeklov, v šekle svätyne, na obeť za vinu.",
    "A to, čím zhrešil pri posviatnej veci, nahradí a pridá k tomu jeho pätinu a dá to kňazovi, a kňaz pokryje na ňom hriech baranom obeti za vinu, a odpustí sa mu.",
    "A keby niekto, keď zhrešil a vykonal niektorý zo zákazov Hospodinových, nech už by bol ktorýkoľvek, ktorý sa nemá vykonať, a nevedel by o tom, jednako sa previnil a nesie svoju neprávosť.",
    "A dovedie barana bez vady z drobného dobytka podľa tvojho ocenenia na obeť za vinu ku kňazovi, a kňaz pokryje na ňom hriech jeho poblúdenia, ktorým poblúdil tak, čo nevedel, a odpustí sa mu.",
    "To je obeť za vinu, lebo previniť istotne sa previnil Hospodinovi."
  ],
  "6": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Keby zhrešil niekto dopustiac sa prestúpenia proti Hospodinovi tým, že by oklamal svojho blížneho vo veci, ktorá mu bola sverená, alebo v tom, čo mu bolo dané do zálohu, alebo tým, že by mu niečo násilne vzal alebo že by bol utiskoval svojho blížneho",
    "alebo že by našiel ztratené a zatajil by to a prisahal by falošne, vzhľadom na čokoľvek, čo robieva človek, aby sa tým prehrešil,",
    "a keby sa tedy stalo, že by zhrešil a previnil sa, navráti násilne vzaté, ktoré vzal nasilu, alebo to, čo dosiahol útiskom, alebo to, čo mu bolo sverené, alebo ztratené, čo našiel,",
    "alebo nech už by bolo čokoľvek, na čo prisahal falošne, nahradí to v plnej hodnote a pridá k tomu toho pätinu, a dá to tomu, čie to bolo; dá to v deň svojej obeti za vinu.",
    "A svoju obeť za vinu dovedie Hospodinovi: barana bez vady z drobného dobytka, podľa tvojho ocenenia na obeť za vinu, ku kňazovi.",
    "A kňaz pokryje na ňom hriech pred Hospodinom, a odpustí sa mu, čokoľvek by bol učinil a previnil sa tým.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Prikáž Áronovi a jeho synom a povedz: Toto je zákon zápalnej obeti. A zápalnou obeťou je preto, že horí na ohništi, na oltári celú noc až do rána, a oheň oltára bude vždy horieť na ňom.",
    "A kňaz si oblečie svoje ľanové rúcho i svoje ľanové nohavice si oblečie na svoje telo a vezme preč popol, keď už oheň strávil zápalnú obeť na oltári a složí ho vedľa oltára.",
    "Potom si vyzlečie svoje rúcho a oblečie si iné rúcho a vynesie popol von za tábor na čisté miesto.",
    "Ale oheň, ktorý je na oltári, bude horieť na ňom, nevyhasne nikdy. A kňaz bude na ňom, na ohni, zapaľovať drevo každého rána, bude na ňom upravovať zápalnú obeť a kadiac bude páliť na ňom tuk pokojných obetí.",
    "Oheň bude ustavične horieť na oltári, nevyhasne nikdy.",
    "A toto je zákon obilnej obeti. Obetovať ju budú synovia Áronovi pred Hospodinom, pred oltárom.",
    "Vezme z toho do svojej hrsti, z bielej múky jemnej obilnej obeti i z jej oleja i všetko kadivo, ktoré bude pri obilnej obeti, a kadiac bude to páliť na oltári, upokojujúcu vôňu ako jej pamätnú obeť Hospodinovi.",
    "A to, čo zostane z nej, budú jesť Áron a jeho synovia; nekvasená sa bude jesť na svätom mieste; na dvore stánu shromaždenia ju budú jesť.",
    "Nebude sa piecť s kvasom; dal som im ju za podiel zo svojich ohňových obetí, svätosvätá je, jako obeť za hriech a jako obeť za vinu.",
    "Ktorýkoľvek mužského pohlavia medzi synmi Áronovými ju bude jesť večným ustanovením po vašich pokoleniach, z ohňových obetí Hospodinových. Všetko, čo by sa ich dotklo, bude svätým.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Toto je obetný dar Áronov a jeho synov, ktorý budú obetovať Hospodinovi v deň svojho pomazania: desatinu efy bielej múku jemnej na obilnú obeť ustavičnú, jej polovicu ráno a jej polovicu večer.",
    "Na panve s olejom sa pripraví, zarobenú ju donesieš; pečené kusy obilnej obeti budeš obetovať upokojujúcou vôňou Hospodinovi.",
    "A kňaz, ktorý bude pomazaný na jeho miesto, z jeho synov, ju bude pripravovať večným ustanovením; celá bude spálená Hospodinovi.",
    "A každá obilná obeť kňazova bude celá spálená; nebude sa jesť.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor Áronovi a jeho synom a povedz: Toto je zákon obeti za hriech. Na mieste, na ktorom sa zabíja zápalná obeť, zabije sa aj obeť za hriech pred Hospodinom. Svätosvätá je.",
    "Kňaz, ktorý ju bude obetovať očisťujúc od hriechu, bude ju i jesť; na svätom mieste sa bude jesť, na dvore stánu shromaždenia.",
    "Všetko, čo by sa dotklo jej mäsa, bude svätým, a to, čo by z jej krvi prsklo na rúcho, to, čo je poprskané, operieš na svätom mieste.",
    "A hlinená nádoba, v ktorej sa varila, sa rozbije; no, ak bola varená v medenej nádobe, nádoba sa vydrhne a oplákne vodou.",
    "Ktorýkoľvek mužského pohlavia medzi kňazmi ju bude jesť. Svätosväté je.",
    "Ale niktorá obeť za hriech, z ktorej krvi sa zanesie do stánu shromaždenia pokryť hriech v svätyni, nebude sa jesť; spáli sa ohňom."
  ],
  "7": [
    "A toto je zákon obeti za vinu. Svätosvätá je.",
    "Na mieste, na ktorom zabíjajú zápalnú obeť, zabijú aj obeť za vinu a jej krvou pokropia na oltár dookola.",
    "Ale všetok jej tuk bude obetovať z nej, totiž chvost a tuk, ktorý pokrýva vnútornosti,",
    "a obe ľadviny s tukom, ktorý je na nich, ktorý je na slabinách, ako aj bránicu s pečeňou; to všetko odníme s ľadvinami:",
    "a kňaz bude kadiac páliť to všetko na oltári ohňovou obeťou Hospodinovi. To je obeť za vinu.",
    "Ktorýkoľvek mužského pohlavia medzi kňazmi ju bude jesť; na svätom mieste sa bude jesť. Svätosvätá je.",
    "Ako obeť za hriech, tak i obeť za vinu, jeden a ten istý zákon je o nich: kňazovi, ktorý ňou pokryl hriech, bude patriť.",
    "A kňazovi, ktorý bude obetovať niečiu obeť zápalnú, tomu istému kňazovi bude patriť koža zápalnej obeti, ktorú obetoval.",
    "A každá obilná obeť, ktorá bude upečená v peci, jako i každá pripravená v nádobe na varenie alebo na panve, bude patriť tomu istému kňazovi, ktorý ju obetoval.",
    "Ale každá obilná obeť, zamiesená v oleji alebo sušená, bude patriť všetkým synom Áronovým, jednému jako druhému.",
    "Toto je zákon pokojnej obeti bitnej, ktorú budú obetovať Hospodinovi.",
    "Ak ju niekto bude obetovať na chválu, bude obetovať s bitnou obeťou chvály nekvasené koláče, zamiesené v oleji, a nekvasené osúchy tenké, pomastené olejom, a bielu múku jemnú, zarobenú, koláče zamiesené v oleji.",
    "Krome koláčov bude obetovať i kvasený chlieb svojím darom obetným s bitnou obeťou chvály pokojnou.",
    "A bude obetovať z neho jeden kus, z celého daru obetného, obeť pozdvihnutia Hospodinovi, a bude patriť kňazovi, ktorý kropil krvou tej pokojnej obeti.",
    "A mäso jeho bitnej obeti chvály pokojnej bude sa jesť v deň jeho obetného daru; neponechá z neho ničoho do rána.",
    "A keď bude bitná obeť jeho obetného daru sľubom alebo vecou dobrej vôle, bude sa jesť toho dňa, ktorého obetoval svoju bitnú obeť, avšak i druhého dňa to, čo zostane z nej, sa bude jesť.",
    "Ale to, čo by zostalo z mäsa bitnej obeti do tretieho dňa, spáli sa ohňom.",
    "A keby sa predsa jedlo z mäsa jeho bitnej obeti pokojnej tretieho dňa, nebude príjemný ten, kto ju obetoval, nepripočíta sa mu, mrzkosťou bude, a duša, ktorá by jedla z neho, ponesie svoju neprávosť.",
    "A zase mäso, ktoré by sa dotklo čohokoľvek nečistého, nebude sa jesť, spáli sa ohňom. Ale čo do mäsa, kto je čistý, nech je to ktokoľvek, bude jesť mäso.",
    "No, duša, ktorá by jedla mäso z bitnej obeti pokojnej, ktorá je daná Hospodinovi, a mala by na sebe svoju nečistotu, tá duša bude vyťatá zo svojho ľudu.",
    "A keby sa dotkla niektorá duša niečoho nečistého, nech už by to bolo čokoľvek, buď nečistoty človeka buď nečistého hoväda buď akejkoľvek nečistej hnusoby, a keby jedol taký človek z mäsa bitnej obeti pokojnej, ktorá je daná Hospodinovi, tá duša bude vyťatá zo svojho ľudu.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým a povedz: Nebudete jesť nijakého tuku ani z vola ani z ovce ani z kozy.",
    "Síce tuk zdochliny a tuk roztrhaného zverou môže sa upotrebiť na všelijakú prácu, ale jesť nebudete ho jesť.",
    "Lebo ktokoľvek by jedol tuk z hoväda, z ktorého obetúvajú ohňovú obeť Hospodinovi, tá duša, ktorá by jedla, bude vyťatá zo svojho ľudu.",
    "Ani nebudete jesť nijakej krvi nikde vo svojich bydliskách, už či je to krv vtáka a či krv hoväda.",
    "Nech by to bola ktorákoľvek duša človeka, ktorá by jedla nejakú krv, tá duša bude vyťatá zo svojho ľudu.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým a povedz: Ten, kto obetuje Hospodinovi svoju pokojnú obeť bitnú, donesie Hospodinovi svoj obetný dar zo svojej pokojnej obeti bitnej.",
    "Jeho vlastné ruky donesú ohňové obeti Hospodinove; tuk s prsami to donesie, a síce prsia nato, aby ich sem-ta povznášal obeťou povznášania pred Hospodinom.",
    "A kňaz bude kadiac páliť tuk na oltári, ale prsia budú Áronovi a jeho synom.",
    "A pravé plece dáte kňazovi obeťou pozdvihnutia zo svojich pokojných obetí bitných.",
    "Tomu zo synov Áronových, ktorý bude obetovať krv pokojnej obeti a tuk, tomu bude patriť pravé plece za podiel.",
    "Lebo prsia obeti povznášania ako i plece obeti pozdvihnutia som vzal od synov Izraelových z ich pokojných obetí bitných a dal som ich Áronovi, kňazovi, a jeho synom večným ustanovením od synov Izraelových.",
    "Toto je diel pomazania Áronovho a pomazania jeho synov z ohňových obetí Hospodinových v deň, v ktorý im dá, aby sa priblížili konať Hospodinovi kňazskú službu,",
    "a ktorý diel im dávať prikázal Hospodin v deň, v ktorý ich pomazal, diel to od synov Izraelových večným ustanovením po ich pokoleniach.",
    "Toto je tedy zákon zápalnej obeti, obilnej obeti, obeti za hriech a obeti za vinu, o plnení ruky, čiže o vysviacke, a o pokojnej obeti bitnej,",
    "ktorý to zákon prikázal Hospodin Mojžišovi na vrchu Sinai v deň, v ktorý prikázal synom Izraelovým, aby obetovali Hospodinovi svoje obetné dary, na púšti Sinai."
  ],
  "8": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Vezmi Árona a jeho synov s ním aj ich rúcha, olej na pomazávanie, junca obeti za hriech, oboch baranov aj koš nekvasených chlebov",
    "a shromaždi celú obec ku dveriam stánu shromaždenia.",
    "A Mojžiš urobil tak, ako mu prikázal Hospodin, a tedy shromaždila sa obec ku dveriam stánu shromaždenia.",
    "A Mojžiš povedal shromaždenej obci: Toto je tá vec, ktorú prikázal Hospodin učiniť.",
    "Potom kázal Mojžiš, aby pristúpil Áron i jeho synovia, a umyl ich vodou.",
    "A dal na neho sukňu a opásal ho pásom, odial ho plášťom a dal na neho efod, opásal ho opaskom efoda a pripásal mu ho ním,",
    "položil na neho náprsník a do náprsníka dal urím a thumím,",
    "položil čapicu na jeho hlavu a na čapicu napredku dal zlatý bliašok, korunu svätosti, tak ako prikázal Hospodin Mojžišovi.",
    "Potom vzal Mojžiš olej na pomazávanie a pomazal príbytok a všetky veci, ktoré boly v ňom, a posvätil ich.",
    "A prskol z neho na oltár sedemkrát a pomazal oltár i všetky jeho nádoby aj umyvák aj jeho podstavec nato, aby ich posvätil.",
    "A ulial z oleja na pomazávanie na hlavu Áronovu a pomazal ho, aby ho posvätil.",
    "Potom kázal Mojžiš, aby pristúpili aj synovia Áronovi, a obliekol ich do sukieň, opásal ich pásom a uviazal im čiapky, tak ako prikázal Hospodin Mojžišovi.",
    "A kázal, aby priviedli junca obeti za hriech, a Áron a jeho synovia vzložili svoje ruky na hlavu junca obeti za hriech.",
    "A Mojžiš ho zabil a vzal krv a dal na rohy oltára dookola svojím prstom a tak očistil oltár od hriechu a ostatnú krv vylial k základu oltára a posvätil ho pokrývať na ňom hriech.",
    "A vzal všetok tuk, ktorý bol na vnútornostiach, i bránicu pečene, aj obe ľadviny aj ich tuk, a Mojžiš kadiac spálil to na oltári.",
    "A junca a jeho kožu i jeho mäso i jeho lajno spálil ohňom vonku za táborom, tak ako prikázal Hospodin Mojžišovi.",
    "A kázal doviesť barana zápalnej obeti. A Áron a jeho synovia vzložili svoje ruky na hlavu barana.",
    "A Mojžiš ho zabil a pokropil krvou na oltár dookola.",
    "A barana posekal na jeho kusy. A Mojžiš kadiac pálil hlavu i kusy i tuk.",
    "A vnútornosti a nohy umyl vodou, a Mojžiš kadiac spálil celého barana na oltári. To bola zápalná obeť na upokojujúcu vôňu a bola to ohňová obeť Hospodinovi, tak ako prikázal Hospodin Mojžišovi.",
    "Potom kázal doviesť aj druhého barana, barana to naplnenia rúk. A Áron a jeho synovia vzložili svoje ruky na hlavu barana.",
    "A Mojžiš ho zabil a vzal z jeho krvi a dal na boltec pravého ucha Áronovho i na palec pravej ruky i na palec jeho pravej nohy.",
    "A kázal, aby pristúpili synovia Áronovi, a Mojžiš dal z krvi na boltec ich pravého ucha i na palec ich pravej ruky i na palec ich pravej nohy a ostatnú krv vykropil Mojžiš na oltár dookola.",
    "Potom vzal tuk i chvost, všetok tuk, ktorý bol na vnútornostiach i bránicu pečene aj obe ľadviny aj ich tuk aj pravé plece.",
    "A z koša nekvasených chlebov, ktoré boly pred Hospodinom, vzal jeden nekvasený koláč a jeden chlebový koláč, pripravený s olejom, a jeden tenký osúch a položil to na tie tuky a na pravé plece.",
    "A dal to všetko na ruky Áronove a na ruky jeho synov, a vznášal to sem a ta obeťou povznášania pred Hospodinom.",
    "Potom to vzal Mojžiš s ich rúk a kadiac spálil na oltári so zápalnou obeťou. To bolo naplnením rúk na upokojujúcu vôňu, ohňová to obeť Hospodinovi.",
    "A Mojžiš vzal prsia a vznášal ich sem a ta obeťou povznášania pred Hospodinom, z barana naplnenia rúk, a bolo to Mojžišovi za podiel, tak ako prikázal Hospodin Mojžišovi.",
    "A Mojžiš vzal z oleja na pomazávanie i z krvi, ktorá bola na oltári, a poprskal na Árona, na jeho rúcho i na jeho synov a na rúcho jeho synov s ním, a tak vysvätil Árona, jeho rúcha i jeho synov a rúcha jeho synov s ním.",
    "A Mojžiš povedal Áronovi a jeho synom: Uvarte mäso pri dveriach stánu shromaždenia a tam ho budete i jesť i chlieb, ktorý je v koši naplnenia rúk, tak ako som prikázal povediac: Áron a jeho synovia ho budú jesť.",
    "A to, čo by zostalo z mäsa alebo z chleba, spálite ohňom.",
    "A zo dverí stánu shromaždenia nevyjdete za sedem dní, až do dňa, v ktorom sa vyplnia dni vášho plnenia rúk, lebo za sedem dní budú plniť vašu ruku.",
    "Jako učinili tohoto dňa, tak prikázal Hospodin činiť, pokrývať na vás hriech.",
    "Preto budete sedieť pri dveriach stánu shromaždenia vodne i vnoci za sedem dní a budete strážiť stráž Hospodinovu, aby ste nezomreli, lebo tak mi je prikázané.",
    "A Áron a jeho synovia učinili všetky veci, ktoré prikázal Hospodin skrze Mojžiša."
  ],
  "9": [
    "A stalo sa ôsmeho dňa, že povolal Mojžiš Árona a jeho synov i starších Izraelových",
    "a povedal Áronovi: Vezmi si teľa z rožného statku na obeť za hriech a barana na zápalnú obeť, oboje bez vady, a obetuj ich pred Hospodinom.",
    "A synom Izraelovým budeš hovoriť a povieš: Vezmite kozla z kôz na obeť za hriech a teľa a baránka, oboje ročné, bez vady, na zápalnú obeť,",
    "a vola a barana zase na pokojnú obeť obetovať ich bitnou obeťou pred Hospodinom, aj obilnú obeť, zamiesenú v oleji, lebo dnes sa vám ukáže Hospodin.",
    "Vtedy vzali to, čo prikázal Mojžiš, pred stán shromaždenia, a pristúpili, celá obec, a stáli pred Hospodinom.",
    "A Mojžiš povedal: Toto je vec, ktorú prikázal Hospodin, aby ste ju učinili, a ukáže sa vám sláva Hospodinova.",
    "A Mojžiš povedal Áronovi: Pristúp k oltáru a obetuj svoju obeť za hriech a svoju zápalnú obeť a pokry hriech za seba a za ľud a obetuj obetný dar ľudu a pokry hriech za nich, tak ako prikázal Hospodin.",
    "Vtedy pristúpil Áron k oltáru a zabil teľa obeti za hriech, ktorá bola za neho.",
    "A synovia Áronovi doniesli k nemu krv, a on omočil svoj prst do krvi a dal na rohy oltára a ostatnú krv vylial k základu oltára.",
    "Ale tuk a ľadviny a bránicu z pečene z obeti za hriech kadiac spálil na oltári, tak ako prikázal Hospodin Mojžišovi.",
    "A mäso i kožu spálil ohňom vonku za táborom.",
    "Potom zabil zápalnú obeť, a synovia Áronovi mu podali krv, a pokropil ňou na oltár dookola.",
    "A podali mu i zápalnú obeť po jej kusoch i hlavu, a kadiac pálil na oltári.",
    "A vymyjúc vnútornosti i nohy kadil a spálil to so zápalnou obeťou na oltári.",
    "Obetoval aj obetný dar ľudu a vzal kozla obeti za hriech, ktorý bol za ľud, a zabil ho a obetoval obeťou za hriech ako tam prv.",
    "A obetoval zápalnú obeť a pripravil ju podľa ustanoveného poriadku.",
    "A tak obetoval aj obilnú obeť a naplnil z nej svoju ruku a kadiac pálil to na oltári, krome zápalnej obeti rannej.",
    "A zabil vola i barana, pokojnú to obeť bitnú, ktorá bola za ľud, a synovia Áronovi mu podali krv, a kropil ňou na oltár dookola.",
    "Podali mu aj tuky z vola i z barana, chvost a tuk, ktorý pokrýval vnútornosti, ľadviny aj bránicu pečene",
    "a položili tuky na prsia, a kadiac pálil tuky na oltári.",
    "A prsia i pravé plece vznášal Áron na rukách obeťou povznášania pred Hospodinom, tak ako prikázal Mojžiš.",
    "Potom pozdvihol Áron svoje ruky k ľudu a požehnal ho a sostúpil od obetovania obeti za hriech a zápalnej obeti a pokojnej obeti.",
    "A Mojžiš a Áron vošli do stánu shromaždenia a keď vyšli, požehnali ľud, a vtedy sa ukázala sláva Hospodinova všetkému ľudu.",
    "A vyšiel oheň zpred tvári Hospodinovej a strávil, čo bolo na oltári, zápalnú obeť i tuky, čo keď videl všetok ľud, zkríkli radosťou a padli na svoju tvár."
  ],
  "10": [
    "Ale synovia Áronovi, Nádab a Abíhu, vzali každý svoju nádobu na uhlie a dali do nich oheň a položili naň kadivo a obetovali pred Hospodinom cudzí oheň, čoho im neprikázal.",
    "Preto vyšiel oheň zpred Hospodina a strávil ich, a tak zomreli pred Hospodinom.",
    "A Mojžiš povedal Áronovi: To je to, čo hovoril Hospodin povediac: V tých, ktorí pristupujú ku mne, budem posvätený, a pred tvárou všetkého ľudu budem oslávený. A Áron mlčal.",
    "Na to zavolal Mojžiš Mišaela a Elcafána, synov Uzziela, strýca Áronovho, a povedal im: Poďte, vyneste svojich bratov zpred svätyne von za tábor.",
    "Vtedy pristúpili a vyniesli ich v ich sukniach von za tábor, tak ako hovoril Mojžiš.",
    "A Mojžiš povedal Áronovi, Eleazárovi a Itamárovi, jeho synom: Nerozpustíte vlasov svojich hláv ani neroztrhnite svojho rúcha, aby ste nezomreli, a aby sa nerozhneval na celú obec. Ale vaši bratia, celý dom Izraelov, budú oplakávať požiar, ktorý spôsobil Hospodin.",
    "A nevyjdete zo dverí stánu shromaždenia, aby ste nezomreli, lebo olej pomazania Hospodinovho je na vás. A urobili podľa slova Mojžišovho.",
    "A Hospodin hovoril Áronovi a riekol:",
    "Vína ani nijakého opojného nápoja nebudeš piť ani ty ani tvoji synovia s tebou, keď budete mať vojsť do stánu shromaždenia, aby ste nezomreli, čo bude večným ustanovením po vašich pokoleniach,",
    "a to aby ste vedeli robiť rozdiel medzi svätým a obecným, medzi nečistým a čistým,",
    "a aby ste boli schopní učiť synov Izraelových všetkým ustanoveniam, ktoré im hovoril Hospodin skrze Mojžiša.",
    "A Mojžiš hovoril Áronovi, Eleazárovi a Itamárovi, jeho synom, ktorí pozostali živí: Vezmite obilnú obeť, ktorá pozostala z ohňových obetí Hospodinových, a jedzte ju s nekvasenými chlebami po strane oltára, lebo je svätosvätá.",
    "A budete ju jesť na svätom mieste, lebo je to tvojím právom a právom tvojich synov z ohňových obetí Hospodinových, lebo tak mi je prikázané.",
    "A prsia obeti povznášania ako i plece obeti pozdvihnutia budete jesť na čistom mieste, ty i tvoji synovia i tvoje dcéry s tebou, lebo tvojím právom a právom tvojich synov sú vám dané z bitných obetí pokojných, donesených od synov Izraelových.",
    "Plece obeti pozdvihnutia a prsia obeti povznášania donesú s ohňovými obeťami tuku povznášať obeťou povznášania pred Hospodinom, a bude to tebe a tvojim synom s tebou večným ustanovením, tak ako prikázal Hospodin.",
    "A potom hľadal a hľadal Mojžiš kozla obeti za hriech a hľa, bol spálený. Vtedy sa nahneval na Eleazára a na Itamára, synov Áronových, ktorí pozostali živí, a povedal:",
    "Prečo ste nejedli obeti za hriech na svätom mieste? Lebo je svätosvätá, a dal vám ju nato, aby ste niesli neprávosť obce tým cieľom, aby ste pokrývali na nich hriech pred Hospodinom.",
    "Hľa, nebola zanesená jej krv do vnútra do svätyne. Na každý spôsob ste ju mali jesť v svätyni, tak ako som prikázal.",
    "Ale Áron hovoril Mojžišovi: Hľa, dneská obetovali svoju obeť za hriech i svoju zápalnú obeť pred Hospodinom, a mne sa prihodily také veci. Keby som tedy dnes bol jedol obeť za hriech, či by to bolo bývalo dobré v očiach Hospodinových?",
    "Keď to počul Mojžiš, ľúbilo sa mu to."
  ],
  "11": [
    "A Hospodin hovoril Mojžišovi a Áronovi a riekol im:",
    "Hovorte synom Izraelovým a povedzte: Toto sú zvieratá, ktoré budete jesť zpomedzi všetkých zvierat, ktoré sú na zemi.",
    "Všetko z hoviad, čo má rozdelené kopyto, a síce to, čo má rozdvojené kopytá a prežúva, budete jesť.",
    "Iba týchto nebudete jesť z pomedzi tých, ktoré prežúvajú, a zpomedzi tých, ktoré majú rozdelené kopyto: veľblúda, lebo síce prežúva, ale nemá rozdeleného kopyta; nečistým vám bude.",
    "Ani králika, lebo síce tiež prežúva, ale nemá rozdeleného kopyta; nečistým vám bude.",
    "Ani zajaca, lebo prežúva, ale nemá rozdeleného kopyta; nečistým vám bude.",
    "Ani svine, lebo tá síce má rozdelené kopyto a má ho rozdvojené, ale prežúvať neprežúva; nečistou vám bude.",
    "Ich mäsa nebudete jesť a ich mŕtvoly sa nedotknete: nečistými vám budú.",
    "Zpomedzi všetkých zvierat, ktoré sú vo vode, budete jesť tieto: všetko, čo má plutvy a šupiny a žije vo vodách, už či v moriach a či v riekach, tie budete jesť.",
    "Ale všetko, čo nemá plutiev a šupín v moriach alebo v riekach, nech už je to jakýkoľvek hmyz vodný a jakákoľvek duša živá, ktorá žije vo vodách, ošklivými vám budú.",
    "A tedy ošklivými vám budú; ich mäsa nebudete jesť a ich mŕtvoly si budete oškliviť.",
    "Všetko, čo nemá plutiev a šupín a žije vo vodách, ošklivým vám bude.",
    "A z vtáctva budete mať tieto v ošklivosti; nebudú sa jesť, ošklivými sú. Tedy nebudete jesť orla, supa, ani noha,",
    "krahulca, sokola ani jeho druhu,",
    "niktorého krkavca ani jeho druhu,",
    "pštrosa, sovy, čajky, jastraba ani jeho druhu,",
    "bukača, krehára a kuvika,",
    "ibisa, pelikána a labute,",
    "bociana, volavky ani jej druhu, dudka a netopiera.",
    "Zrovna tak i každý okrýdlený plaz, ktorý chodí na štyroch nohách, ošklivým vám bude.",
    "Avšak zo všetkého plazu okrýdleného, ktorý chodí na štyroch nohách, budete jesť to, čo má stehienka na svojich nohách, aby na nich skákaly po zemi.",
    "Tieto z nich budete jesť: kobylku, zvanú arbe, po jej druhu, salama po jeho druhu, chargola po jeho druhu a chagaba po jeho druhu.",
    "Ale každý iný okrýdlený plaz, ktorý má štyri nohy, ošklivým vám bude,",
    "lebo tými by ste sa poškvrňovali. Každý, kto by sa dotkol ich mŕtvoly, bude nečistý až do večera.",
    "I každý, kto by niesol niečo z ich mŕtvoly, operie svoje rúcho a bude nečistý až do večera.",
    "Každé hovädo, ktoré má rozdelené kopyto, ale tak, že ho nemá rozdvojené, a neprežúva, také vám budú nečistými. Každý, kto by sa ich dotkol, bude nečistý.",
    "A všetko, čo chodí na svojich tlapách, zpomedzi všetkých zvierat, ktoré chodia na štyroch, také vám budú nečistými. Každý, kto by sa dotkol ich mŕtvoly, bude nečistý až do večera.",
    "A ten, kto by niesol ich mŕtvolu, operie svoje rúcho a bude nečistý až do večera; nečistými vám budú.",
    "Aj toto vám bude nečistým zpomedzi lezcov, ktoré lezú po zemi: krtica, myš a jašter po svojich druhoch,",
    "sysel, šťúr, slimák, potkan a tchor.",
    "Toto sú tie, ktoré vám budú nečistými zpomedzi všetkého, čo lezie. Každý, kto by sa ich dotkol, keď by boly mŕtve, nečistý bude až do večera.",
    "A všetko, na čo by padlo niečo z nich, keď by boly mŕtve, bude nečistým. Každá nádoba z dreva alebo rúcho alebo koža alebo mech, každá nádoba alebo nástroj, ktorými sa robí nejaká práca, vloží sa do vody, a bude to nečistým až do večera a potom bude čisté.",
    "A keby bola jakákoľvek nádoba z hliny, do ktorej by padlo niečo z nich, všetko, čo by bolo v nej, bude nečistým, a ju rozbijete.",
    "A každé jedlo, ktoré sa jie, na ktoré by sa dostala taká voda, bude nečistým, jako i každý nápoj, ktorý sa pije, v akejkoľvek takej nádobe, bude nečistým.",
    "A všetko tedy, na čo by padlo niečo z ich mŕtvoly, nečistým bude: pec a ohnište sa rozboria; nečistými sú a budú vám nečistými.",
    "Iba studňa a cisterna, nádrž vody, bude čistou; ale to, čo by sa dotklo ich mŕtvoly, bude nečistým.",
    "A tiež keby padlo niečo z ich mŕtvoly na jakékoľvek semeno na siatie, ktoré sa má siať, čistým bude.",
    "Ale keby sa dalo vody na semä, a vtedy by padlo naň niečo z ich mŕtvoly, nečistým vám bude.",
    "A keby zdochlo niektoré z hoviad, ktoré vám je na pokrm, ten, kto by sa dotkol jeho mŕtvoly, bude nečistý až do večera.",
    "A ten, kto by jedol z jeho mŕtvoly, operie svoje rúcho a bude nečistý až do večera, a ten, kto by niesol jeho mŕtvolu, operie svoje rúcho a bude nečistý až do večera.",
    "A každý plaz, ktorý sa plazí po zemi, ošklivým vám bude; nebude sa jesť.",
    "Ničoho z toho, čo sa plazí po bruchu, ani ničoho z toho, čo lezie po štyroch, ako ani ničoho, čo má viacej nôh, nech už by to bol akýkoľvek plaz, ktorý sa plazí po zemi, nebudete ich jesť, lebo sú ošklivosťou.",
    "Nezošklivujte svojich duší nijakým plazom, ktorý sa plazí, a nezanečisťujte sa nimi, a boli by ste zanečistení nimi.",
    "Lebo ja som Hospodin, váš Bôh, a preto sa posvätíte a budete svätí, lebo ja som svätý, a nezanečisťujte svojich duší nijakým plazom, ktorý sa hýbe na zemi,",
    "lebo ja som Hospodin, ktorý som vás vyviedol hore z Egyptskej zeme, aby som vám bol Bohom, a preto budete svätí, lebo ja som svätý.",
    "Toto je zákon, týkajúci sa hoviad a vtáctva a každej duše živej, ktorá sa hýbe vo vodách, ako i každej duše, ktorá sa plazí po zemi,",
    "aby sa robil rozdiel medzi nečistým a čistým, medzi zvieraťom, ktoré sa jie, a medzi zvieraťom, ktoré sa nejie."
  ],
  "12": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým a povedz: Žena, keby mala plod, a porodila by chlapča, bude nečistá sedem dní jako vo dňoch, v ktorých sa oddeľuje pre svoju mesačnú nemoc, nečistá bude.",
    "A ôsmeho dňa sa obreže telo jeho neobriezky.",
    "A ona zostane tridsaťtri dní doma v krvi svojho očisťovania sa. Nedotkne sa ničoho svätého ani nevojde do svätyne, dokiaľ sa nevyplnia dni jej očisťovania sa.",
    "A keď porodí dievča, bude nečistá dva týždne, jako vo svojom mesačnom oddelení, a zostane šesťdesiatšesť dní doma v krvi svojho očisťovania sa.",
    "A keď sa vyplnia dni jej očisťovania, už či za syna a či za dcéru, prinesie ročného baránka na zápalnú obeť a holúbä alebo hrdličku, samca, na obeť za hriech ku dveriam stánu shromaždenia, ku kňazovi,",
    "ktorý ho bude obetovať pred Hospodinom a pokryje na nej hriech, a tak bude čistá od toku svojej krvi. Toto je zákon, týkajúci sa ženy, ktorá porodila chlapča alebo dievča.",
    "A keby nemala toľko, aby mohla obetovať dobytča, vtedy vezme dve hrdličky alebo dvoje holúbät, samcov, jedno na zápalnú obeť a druhé na obeť za hriech, a kňaz pokryje na nej hriech, a bude čistá."
  ],
  "13": [
    "A Hospodin hovoril Mojžišovi a Áronovi a riekol:",
    "Keby mal niektorý človek na koži svojho tela nejakú opuchlinu alebo prašinu alebo nejakú lesklú škvrnu, a keby bolo na koži jeho tela niečo podobné rane malomoci, človek sa dovedie k Áronovi, kňazovi, alebo k niektorému z jeho synov, kňazov.",
    "A kňaz pozrie ranu na koži tela. Ak zbelely chlpy na rane, a rana je na pohľad hlbšia od inej kože jeho tela, je to rana malomoci; keď ju tedy pozrie kňaz, vyhlási ho za nečistého.",
    "Ale ak je to lesklá škvrna biela na koži jeho tela a na pohľad nie je hlbšia od inej kože, a jej chlp neobelel, vtedy zavrie kňaz človeka, ktorý má ranu, na sedem dní.",
    "Potom ho pozrie kňaz siedmeho dňa, a keď sa mu bude vidieť, že hľa, rana stojí, a že sa rana nerozšírila po koži, zavrie ho kňaz po druhé na sedem dní.",
    "A kňaz ho pozrie siedmeho dňa druhý raz, a keď uvidí, že hľa, rana ztratila zo svojho lesku a nerozšírila sa po koži, vyhlási ho kňaz za čistého; výsyp je; operie svoje rúcho a bude čistý.",
    "Ale ak by sa potom zrejme ďalej rozšíril výsyp po koži, keď sa bol ukázal kňazovi na svoje očistenie, ukáže sa kňazovi po druhé.",
    "A kňaz pozrie a keď uvidí, že hľa, výsyp sa rozšíril po koži, vtedy ho vyhlási kňaz za nečistého; malomoc je.",
    "Keby bola na človekovi rana malomoci, dovedený bude ku kňazovi.",
    "A kňaz pozrie a keď uvidí, že hľa, biela opuchlina je na koži a že obrátila chlpy na biele, a že je živina živého mäsa na opuchline,",
    "zastaralá malomoc je na koži jeho tela, a kňaz ho vyhlási za nečistého; nezavrie ho, lebo je nečistý.",
    "Ale keby cele rozkvitla malomoc na koži a malomoc by pokryla celú kožu postihnutého tou ranou, od jeho hlavy až po jeho nohy, všetko, čo môžu vidieť oči kňazove,",
    "tedy pozrie kňaz a keď uvidí, že hľa, malomoc pokryla celé jeho telo, vtedy vyhlási postihnutého ranou za čistého, lebo sa mu všetko obrátilo na biele; čistý je.",
    "Ale kedykoľvek by sa ukázalo na ňom živé mäso, nečistý bude.",
    "Vtedy pozrie kňaz živé mäso a vyhlási ho za nečistého; to živé mäso je nečisté; malomoc je.",
    "Alebo keby sa zase ztratilo živé mäso a obrátilo by sa na biele, vtedy prijde ku kňazovi,",
    "a kňaz pozrie na neho a keď uvidí, že hľa, rana sa obrátila na biele, vtedy vyhlási kňaz toho, kto bol postihnutý ranou, za čistého; čistý je.",
    "A zase, keby bol niekde na tele, na jeho koži, nejaký vred a zahojil by sa,",
    "ale keby na mieste vredu povstala nejaká biela napuchlina alebo lesklá škvrna biela, červenastá, ukáže sa kňazovi.",
    "A kňaz pozrie a keď uvidí, že hľa, miesto je na pohľad nižšie od inej kože, a jeho chlp obelel, vyhlási ho kňaz za nečistého; rana malomoci je; malomoc vypukla na vrede.",
    "Ale keď to pozrie kňaz a uvidí, že hľa, nie je na tom chlp biely, a že miesto nie je nižšie od inej kože, a že škvrna ztratila zo svojho lesku, zavrie ho kňaz na sedem dní.",
    "A jestli sa zrejme rozšíri po koži, vyhlási ho kňaz za nečistého; je to rana malomoci.",
    "Ale ak stojí lesklá škvrna na svojom mieste a nerozšírila sa, celinou vredu je, a kňaz ho vyhlási za čistého.",
    "Alebo keby mal niekto na koži svojho tela nejakú opáleninu od ohňa, a keby sa živina opáleniny obrátila na lesklú škvrnu bielu, červenastú alebo na biele,",
    "pozrie na ňu kňaz a keď uvidí, že hľa, chlp obelel na lesklej škvrne, a že jej miesto je na pohľad hlbšie od inej kože, malomoc je; vypukla na opálenine, a kňaz ho vyhlási za nečistého; rana malomoci je.",
    "Ale keď to pozrie kňaz a uvidí, že hľa, na lesklej škvrne nie je chlp biely, a že miesto nie je nižšie od inej kože, a že škvrna ztratila zo svojho lesku, zavrie ho kňaz na sedem dní.",
    "A kňaz ho pozrie siedmeho dňa. Keby sa zrejme rozšírila po koži, vyhlási ho kňaz za nečistého; rana malomoci je.",
    "Ale ak stojí lesklá škvrna na svojom mieste a nerozšírila sa po koži, ale ztratila zo svojho lesku, opucheľ opáleniny je, a kňaz ho vyhlási za čistého, lebo je celinou opáleniny.",
    "A nech už by to bol muž alebo žena, keby bola na ňom podobná rana, na hlave alebo na brade,",
    "kňaz pozrie ranu a keď uvidí, že hľa, jej miesto je na pohľad hlbšie od inej kože, a že vlas na nej, na rane, je nažlklý a tenký, vyhlási ho kňaz za nečistého; prašina je; malomoc na hlave alebo na brade je.",
    "Ale keď pozrie kňaz ranu prašiny a uvidí, že hľa, na pohľad nie je hlbšie od inej kože, ale že nie je na nej čierneho vlasu, zavrie kňaz postihnutého ranou prašiny na sedem dní.",
    "A kňaz pozrie ranu siedmeho dňa a keď uvidí, že hľa, prašina sa nerozšírila, a nie je na nej nažlklého vlasu, a že prašina nie je na pohľad hlbšie od inej kože,",
    "vtedy sa oholí človek, ale prašiny neoholia. A kňaz zavrie postihnutého prašinou po druhé na sedem dní.",
    "A kňaz pozrie prašinu siedmeho dňa a keď uvidí, že hľa, prašina sa nerozšírila po koži a že na pohľad nie je hlbšie od inej kože, vyhlási ho kňaz za čistého, a človek s prašinou operie svoje rúcho a bude čistý.",
    "Ale keby sa zrejme rozšírila prašina po koži, po jeho očistení,",
    "pozrie ju kňaz a keď uvidí, že hľa, prašina sa rozšírila po koži, nebude sa pýtať kňaz po nažlklom vlase; nečistý je.",
    "No, keď sa mu bude vidieť, že prašina stojí a nerozširuje sa, a že rastie na nej čierny vlas, uzdravená je prašina: čistý je, a kňaz ho vyhlási za čistého.",
    "A keby boly na koži tela niektorého muža alebo niektorej ženy lesklé škvrny, lesklé škvrny biele,",
    "pozrie kňaz a keď uvidí, že hľa, na koži ich tela sú lesklé škvrny bledé a belasé, biely výsyp je; vyrazil sa na koži; čistý je.",
    "Keby niekomu sliezly vlasy s hlavy, plešivý je, čistý je.",
    "A keby mu so strany jeho tvári sliezly vlasy, s jeho hlavy, lysý je, čistý je.",
    "Ale keby bola na plešine alebo na lysine biela rana červenastá, to je vypuklá malomoc na jeho plešine alebo na jeho lysine.",
    "A kňaz ho pozrie a keď uvidí, že hľa, opuchlina rany je biela, červenastá na jeho plešine alebo na jeho lysine, na pohľad ako malomoc kože tela,",
    "je to malomocný človek, nečistý je; istotne ho kňaz vyhlási za nečistého; jeho rana malomoci je na jeho hlave.",
    "A malomocný, na ktorom by bola taká rana, bude mať svoje rúcho roztrhnuté a jeho hlava bude rozpustená, a zarastenú bradu zakryje a bude volať: Nečistý, nečistý!",
    "Po všetky dni, v ktoré bude na ňom rana, nečistý bude, nečistý je; sám bude bývať; jeho bývanisko bude vonku za táborom.",
    "A keby bola rana malomoci na nejakom rúchu, už či na vlnenom rúchu alebo na ľanovom rúchu",
    "alebo na osnove alebo na útku z ľanu alebo z vlny alebo na koži alebo už na jakejkoľvek veci z kože,",
    "a keby bola rana zelenastá alebo červenastá, na rúchu alebo na koži alebo na osnove alebo na útku alebo na jakejkoľvek nádobe z kože, rana malomoci je, a ukáže sa kňazovi.",
    "A kňaz pozrie ranu a zavrie vec, ktorá má ranu, na sedem dní.",
    "A keď pozrie ranu siedmeho dňa a uvidí, že sa rana rozšírila už či na rúchu či na osnove či na útku či na koži, nech by išlo o čokoľvek, čo sa robieva z kože na nejakú prácu, rana je rozjedavá malomoc; vec je nečistá.",
    "A preto spáli rúcho alebo osnovu alebo útek z vlny alebo z ľanu alebo aj akúkoľvek nádobu z kože, na ktorej by bola taká rana, lebo je to rozjedavá malomoc nákazlivá; spáli sa ohňom.",
    "Ale ak uvidí kňaz, že hľa, rana sa nerozšírila, už či je na rúchu či na osnove či na útku a či už na jakejkoľvek nádobe z kože,",
    "rozkáže kňaz, aby oprali vec, na ktorej je rana, a zavrie ju po druhé na sedem dní.",
    "A kňaz pozrie ranu potom, keď bola opraná, a keď uvidí, že hľa, rana nezmenila svojej farby, hoc aj sa nerozšírila, nečistá je; spáliš ju ohňom; vec je rozožieravá, už či je na jej rube a či na jej líci.",
    "Ale ak uvidí kňaz, že hľa, rana obledla, potom, keď bola opraná, odtrhne ju od rúcha alebo od kože alebo od osnovy alebo od útku.",
    "No, keby sa to ešte ukázalo na rúchu alebo na osnove alebo na útku alebo už na jakejkoľvek nádobe z kože, vypuklá malomoc je; spáliš to ohňom, to, na čom je rana.",
    "Ale rúcho alebo osnova alebo útek alebo už akákoľvek nádoba z kože, s ktorých, keď ich operieš, zmizne rana, operie sa po druhé a bude čisté.",
    "Toto je zákon, týkajúci sa rany malomoci na rúchu z vlny alebo z ľanu alebo na osnove alebo na útku alebo už na jakejkoľvek nádobe z kože, či má byť uznaná za čistú alebo za nečistú."
  ],
  "14": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Toto bude zákon, týkajúci sa malomocného v deň jeho očisťovania sa; dovedený bude ku kňazovi.",
    "A kňaz vyjde von za tábor. A kňaz pozrie a keď uvidí, že hľa, rana malomoci je uzdravená a že odišla od malomocného,",
    "vtedy rozkáže kňaz, aby vzali pre toho, kto sa očisťuje, dvoch malých vtákov, živých a čistých, cedrové drevo a červec, dvakrát farbený, a yzop.",
    "A kňaz rozkáže zabiť jedného z vtákov do hlinenej nádoby nad živou vodou.",
    "Potom vezme toho živého vtáka i cedrové drevo i červec, dvakrát farbený, aj yzop, a zamočí to i živého vtáka do krvi zabitého vtáka nad živou vodou,",
    "a poprská na toho, kto sa očisťuje z malomoci, sedemkrát, a vyhlási ho za čistého, a živého vtáka pustí na pole.",
    "A ten, kto sa očisťuje, operie svoje rúcho a oholí všetky svoje vlasy, umyje sa vodou a bude čistý a potom vojde do tábora a bude bývať vonku pri svojom stáne sedem dní.",
    "A bude siedmeho dňa, že oholí všetky svoje vlasy, svoju hlavu i svoju bradu i svoje obočie a tak oholí všetky svoje vlasy a operie svoje rúcho, umyje svoje telo vodou a bude čistý.",
    "A ôsmeho dňa vezme dvoch baránkov bez vady a jednu ročnú ovečku bez vady a tri desatiny bielej múky jemnej obilnej obeti, zamiesenej v oleji, a jeden log oleja.",
    "A očisťujúci kňaz postaví človeka, ktorý sa očisťuje, aj s tými vecami pred Hospodina pri dveriach stánu shromaždenia.",
    "A kňaz vezme jedného baránka a bude ho obetovať obeťou za vinu i log oleja a bude to sem a ta vznášať na rukách obeťou povznášania pred Hospodinom.",
    "A zabije baránka na mieste, na ktorom sa zabíja obeť za hriech a zápalná obeť, na svätom mieste, lebo jako obeť za hriech tak i obeť za vinu, oboje patrí kňazovi; svätosvätá je.",
    "A kňaz vezme z krvi obeti za vinu a dá na boltec pravého ucha toho, kto sa očisťuje, i na palec jeho pravej ruky i na palec jeho pravej nohy.",
    "Potom vezme kňaz z logu oleja a uleje na svoju ľavú ruku.",
    "A kňaz omočí svoj pravý prst a tak vezme z oleja, ktorý je na jeho ľavej ruke, a poprská z oleja svojím prstom sedem ráz pred Hospodinom.",
    "A z ostatku oleja, ktorý je na jeho ruke, dá kňaz na boltec pravého ucha toho, kto sa očisťuje, i na palec jeho pravej ruky i na palec jeho pravej nohy, na krv obeti za vinu.",
    "A to, čo zostane z oleja, ktorý je na ruke kňaza, dá na hlavu toho, kto sa očisťuje, a tak pokryje na ňom kňaz hriech pred Hospodinom.",
    "Potom pripraví kňaz obeť za hriech a pokryje hriech na tom, kto sa očisťuje, a tak ho očistí od jeho nečistoty a potom zabije zápalnú obeť.",
    "A kňaz bude obetovať zápalnú obeť aj obilnú obeť na oltári a tak pokryje kňaz na ňom hriech, a bude čistý.",
    "A keby bol tak chudobný, že by nesahala po to jeho ruka, vezme jedného baránka obeťou za vinu na obeť povznášania pokryť na ňom hriech a jednu desatinu efy bielej múky jemnej, zamiesenej v oleji, na obilnú obeť a log oleja",
    "a dve hrdličky alebo dvoje holúbät, samcov, po čo by sahala jeho ruka, a bude jedno na obeť za hriech a druhé na zápalnú obeť.",
    "A donesie ich vo ôsmy deň na svoje očistenie ku kňazovi, ku dveriam stánu shromaždenia, pred Hospodina.",
    "A kňaz vezme baránka obeti za vinu a log oleja a kňaz to bude sem a ta vznášať obeťou povznášania pred Hospodinom.",
    "A zabije baránka obeti za vinu a kňaz vezme z krvi obeti za vinu a dá na boltec pravého ucha toho, kto sa očisťuje, a na palec jeho pravej ruky i na palec jeho pravej nohy.",
    "A kňaz uleje z oleja na svoju ľavú ruku,",
    "a poprská svojím pravým prstom z oleja, ktorý je na jeho ľavej ruke, sedem ráz pred Hospodinom.",
    "A kňaz dá z oleja, ktorý je na jeho ruke, na boltec pravého ucha toho, kto sa očisťuje, i na palec jeho pravej ruky i na palec jeho pravej nohy, na miesto krvi obeti za vinu.",
    "A to, čo zostane z oleja, ktorý je na ruke kňaza, dá na hlavu toho, kto sa očisťuje, aby pokryl na ňom hriech pred Hospodinom.",
    "A bude obetovať jednu z hrdličiek alebo jedno z holúbät, z toho, po čo sahá jeho ruka,",
    "teda to, po čo sahá jeho ruka, bude obetovať, jedno obeťou za hriech a druhé zápalnou obeťou aj s obilnou obeťou a tak pokryje kňaz hriech na tom, kto sa očisťuje, pred Hospodinom.",
    "Toto je zákon, týkajúci sa toho, na ktorom by bola rana malomoci, ktorého ruka by nesahala po tamto všetko v jeho očisťovaní sa.",
    "A Hospodin hovoril Mojžišovi a Áronovi a riekol:",
    "Keď vojdete do Kanaánskej zeme, ktorú vám ja dám do državia, a dal by som ranu malomoci na niektorý dom zeme vášho državia,",
    "vtedy prijde ten, čí je dom, a oznámi kňazovi a povie: Vidí sa mi, že je na dome čosi jako rana malomoci.",
    "A kňaz rozkáže, aby vyprázdnili dom, prv ako vojde kňaz pozrieť ranu, aby nebolo nečistým všetko, čo je v dome; až potom vojde kňaz pozrieť dom.",
    "A keď pozrie ranu a uvidí, že hľa, rana je na stenách domu, priehlbinky, zelenkasté alebo červenasté, a že sú na pohľad nižšie ako stena inde,",
    "vtedy vyjde kňaz z domu, ku dveriam domu, a zavrie dom na sedem dní.",
    "A kňaz prijde opät siedmeho dňa a pozrie a keď uvidí, že hľa, rana sa rozšírila po stenách domu,",
    "rozkáže, aby vyňali kamene, na ktorých je rana, a aby ich vyhodili von za mesto na nečisté miesto.",
    "A dá oškriabať dom z vnútra dookola, a prach, ktorý naškriabali, vysypú von za mesto na nečisté miesto.",
    "A vezmú iné kamene a vložia ich na miesto vyňatých kameňov a tiež vezmú inú hlinu a vymažú dom.",
    "A keby sa navrátila rana a rozmohla by sa v dome ešte i po vyňatí kameňov a po oškriabaní domu a po jeho vymazaní,",
    "vojde kňaz a keď uvidí, že hľa, rana sa rozšírila po dome, rozožieravá malomoc je po dome; nečistý je.",
    "Vtedy rozboria dom, jeho kamene, jeho drevá a všetok maz domu a vynesú von za mesto na nečisté miesto.",
    "A ten, kto by vošiel do domu ktoréhokoľvek dňa, kým by bol zavretý, bude nečistý až do večera.",
    "A ten, kto by ležal v dome, operie svoje rúcho, i ten, kto by jedol v takom dome, tiež operie svoje rúcho.",
    "Ale keby vošiel kňaz a videl by, že hľa, rana sa nerozšírila po dome po jeho vymazaní, kňaz vyhlási dom za čistý, lebo rana je uzdravená.",
    "A vezme na očistenie domu dvoch malých vtákov, cedrové drevo, červec, dvakrát farbený, a yzop.",
    "A zabije jedného vtáka do hlinenej nádoby nad živou vodou.",
    "Potom vezme cedrové drevo a yzop a červec, dvakrát farbený, a živého vtáka a zamočí to do krvi zabitého vtáka a do tej živej vody a poprská na dom sedem ráz.",
    "A tak očistí dom od nečistoty krvou vtáka, živou vodou, živým vtákom, cedrovým drevom, yzopom a červcom, dvakrát farbeným.",
    "A živého vtáka pustí von za mesto, na pole, a tak pokryje na dome nečistotu, a bude čistý.",
    "To je zákon, týkajúci sa jakejkoľvek rany malomoci a prašiny",
    "ako i malomoci na rúchu a na dome,",
    "opuchliny, prašiny a lesklej škvrny",
    "ukázať, kedy je niekto nečistý a kedy je niekto čistý. To je tedy zákon malomoci."
  ],
  "15": [
    "A Hospodin hovoril Mojžišovi a Áronovi a riekol:",
    "Hovorte synom Izraelovým a poviete im: Keby ktorýkoľvek muž tiekol zo svojho tela, nečistý je svojím tokom.",
    "A toto bude jeho nečistota v jeho toku: keď alebo stále vypúšťa jeho telo svoj tok alebo keď ho zastavilo, že vôbec netečie, to je jeho nečistota.",
    "Každé ležište, na ktorom by ležal taký tečúci, bude nečisté, a každá vec, na ktorej by sedel, bude nečistá.",
    "Ten, kto by sa dotkol jeho ležišťa, operie svoje rúcho a umyje sa vodou a bude nečistý až do večera.",
    "A ten, kto by sadol na vec, na ktorej sedel tečúci, operie svoje rúcho a umyje sa vodou a bude nečistý až do večera.",
    "A ten, kto by sa dotkol tela tečúceho, operie svoje rúcho, umyje sa vodou a bude nečistý až do večera.",
    "A keby napľuval tečúci na čistého, operie svoje rúcho a umyje sa vodou a bude nečistý až do večera.",
    "A každé sedlo, na ktorom by sedel tečúci, bude nečisté.",
    "Každý, kto by sa dotknul čohokoľvek, čo bolo pod ním, bude nečistý až do večera, a ten, kto by niesol niečo z toho, operie svoje rúcho, umyje sa vodou a bude nečistý až do večera.",
    "A každý, koho by sa dotkol tečúci, ak si neumyl rúk vodou, operie svoje rúcho, umyje sa vodou a bude nečistý až do večera.",
    "Hlinená nádoba, ktorej by sa dotkol tečúci, sa rozbije, a každá nádoba drevená sa umyje vodou.",
    "A keby bol potom tečúci čistý od svojho toku, napočíta si sedem dní na svoje očistenie a operie svoje rúcho, umyje svoje telo živou vodou a bude čistý.",
    "A ôsmeho dňa si vezme dve hrdličky alebo dvoje holúbät, oboje budú samci, a prijde pred Hospodina ku dveriam stánu shromaždenia a dá ich kňazovi.",
    "A kňaz ich bude obetovať jedno obeťou za hriech a druhé zápalnou obeťou a tak pokryje na ňom kňaz hriech pred Hospodinom a očistí ho od jeho toku.",
    "A keď vyjde od niekoho semeno súlože, umyje celé svoje telo vodou a bude nečistý až do večera.",
    "A každé rúcho a každá koža, na ktorej by bolo semeno súlože, operie sa vo vode a bude nečisté až do večera.",
    "A žena, s ktorou by ležal muž v súloži semena, obaja sa umyjú vodou a budú nečistí až do večera.",
    "A keby tiekla žena, keď potečie z jej tela krv, sedem dní bude vo svojej odlúčenosti, a každý, kto by sa jej dotkol, bude nečistý až do večera.",
    "Všetko, na čom by ležala vo svojej odlúčenosti, bude nečisté, i všetko, na čom by sedela, bude nečisté.",
    "A každý, kto by sa dotkol jej ležišťa, operie svoje rúcho a umyje sa vodou a bude nečistý až do večera.",
    "A každý, kto by sa dotkol akejkoľvek veci, na ktorej by sedela, operie svoje rúcho a umyje sa vodou a bude nečistý až do večera.",
    "Keby bolo niečo na ležišti alebo na veci, na ktorej sedela, keby sa toho dotkol, niekto bude nečistý až do večera.",
    "A keby ešte i ležal niekto s ňou, a bola by jej odlúčenosť, jej nečistota, na ňom, bude nečistý sedem dní, i každé ležište, na ktorom by ležal, bude nečisté.",
    "A žena, keby tiekol tok jej krvi za mnoho dní, aj krome času jej odlúčenosti, alebo keby tiekla nad čas svojej odlúčenosti, po všetky dni toku jej nečistoty, bude jako za dní svojej riadnej odlúčenosti; nečistá je.",
    "Každé ležište, na ktorom by ležala po všetky dni svojho toku, bude jej ako ležište jej riadnej odlúčenosti, a každá vec, na ktorej by sedela, bude nečistá jako v nečistote jej odlúčenosti.",
    "A každý, kto by sa dotkol niektorej z tých vecí, bude nečistý a operie svoje rúcho, umyje sa vodou a bude nečistý až do večera.",
    "A keď bude čistá od svojho toku, napočíta si sedem dní a potom bude čistá,.",
    "A ôsmeho dňa si vezme dve hrdličky alebo dvoje holúbät, oboje samce, a donesie ich ku kňazovi ku dveriam stánu shromaždenia.",
    "A kňaz bude obetovať jedno obeťou za hriech a druhé zápalnou obeťou a kňaz pokryje na nej hriech pred Hospodinom a tak ju očistí od toku jej nečistoty.",
    "A tedy budete oddeľovať synov Izraelových od ich nečistoty, aby nezomreli pre svoju nečistotu, keď by zanečisťovali môj príbytok, ktorý je prostred nich.",
    "To je zákon tečúceho a toho, z ktorého vyjde semä súlože, ktorým sa znečisťuje,",
    "a nemocnej v jej odlúčenosti a tečúceho svojím tokom, už či je mužského a či ženského pohlavia ako i muža, ktorý ležal s nečistou."
  ],
  "16": [
    "A Hospodin hovoril Mojžišovi po smrti dvoch synov Áronových, ktorí zomreli v tom, keď sa blížili obetovať pred Hospodinom.",
    "A Hospodin riekol Mojžišovi: Hovor Áronovi, svojmu bratovi, aby nevchádzal hocikedy do svätyne, do vnútra za oponu pred pokrývku, ktorá je na truhle, aby nezomrel, lebo sa v oblaku ukážem nad pokrývkou.",
    "S týmto vojde Áron do svätyne: s juncom z hoviad na obeť za hriech a s baranom na zápalnú obeť.",
    "Ľanovú sukňu svätú si oblečie a ľanové nohavice budú na jeho tele, a opáše sa ľanovým pásom a ľanovým ovojom ovije hlavu; to je sväté rúcho. A umyjúc svoje telo vodou oblečie si ho.",
    "A od obce synov Izraelových vezme dvoch kozlov z kôz na obeť za hriech a jedného barana na zápalnú obeť.",
    "A Áron bude obetovať junca obeťou za hriech, ktorá bude za neho, a tak pokryje hriech za seba a za svoj dom.",
    "Potom vezme tých dvoch kozlov a postaví ich pred Hospodina pri dveriach stánu shromaždenia.",
    "A Áron dá na oboch kozlov losy, jeden los Hospodinovi a druhý los azázelovi.",
    "A Áron bude obetovať kozla, na ktorého padne los Hospodinovi, a bude ho obetovať obeťou za hriech.",
    "A kozla, na ktorého padne los azázelovi, nech postavia živého pred Hospodina pokryť na ňom hriech pustiac ho azázelovi na púšť.",
    "A Áron bude obetovať junca obeti za hriech, ktorá bude za neho, a pokryje hriech za seba a za svoj dom, a tedy zabije junca obeti za hriech, ktorá bude za neho.",
    "Potom vezme plnú nádobu horiaceho uhlia s oltára zpred tvári Hospodinovej a plné svoje hrsti voňavého kadiva utlčeného a vnesie dovnútra za oponu.",
    "A dá kadivo na oheň pred Hospodinom, a oblak kadiva pokryje pokrývku, ktorá je na svedoctve, a nezomrie.",
    "A vezme z krvi junca a poprská svojím prstom na pokrývku na východ a pred pokrývkou bude prskať sedemkrát z krvi svojím prstom.",
    "Potom zabije kozla obeti za hriech, ktorá bude za ľud, a zanesie jeho krv dovnútra za oponu a urobí s jeho krvou tak, ako urobil s krvou junca, a poprská ňou na pokrývku a pred pokrývkou.",
    "A pokryje hriech na svätyni a tak ju očistí od nečistôt synov Izraelových a od ich prestúpení čo do všetkých ich hriechov a tak urobí aj stánu shromaždenia, ktorý býva s nimi prostred ich nečistôt.",
    "Niktorý človek nebude v stáne shromaždenia, keď vojde pokryť hriech v svätyni, dokiaľ nevyjde, a pokryje za seba a za svoj dom i za celé shromaždenie Izraelovo.",
    "Potom vyjde k oltáru, ktorý je pred Hospodinom, a pokryje na ňom. A vezme z krvi junca a z krvi kozla a dá na rohy oltára dookola.",
    "A poprská naň z krvi svojím prstom sedemkrát a očistí ho a posvätí ho očistiac ho od nečistôt synov Izraelových.",
    "Keď potom dokončí pokrývať a tak očisťovať svätyňu od hriechu i celý stán shromaždenia i oltár, bude obetovať živého kozla.",
    "A Áron vzloží obe svoje ruky na hlavu živého kozla a bude vyznávať nad ním všetky neprávosti synov Izraelových a všetky ich prestúpenia čo do všetkých ich hriechov a dá ich na hlavu kozla a vyženie ho človekom, ustanoveným na to, na púšť.",
    "A kozol ponesie na sebe všetky ich neprávosti do neschodnej zeme. A tedy vyženie kozla na púšť.",
    "Potom prijde Áron do stánu shromaždenia a vyzlečie si ľanové rúcha, ktoré si obliekol, keď mal vojsť do svätyne, a nechá ich tam.",
    "A umyje svoje telo vodou na svätom mieste a oblečie si svoje rúcho a vyjde a bude obetovať svoju zápalnú obeť a zápalnú obeť ľudu a pokryje hriech za seba i za ľud.",
    "A tuk obeti za hriech bude kadiac páliť na oltári.",
    "A ten, ktorý vyhnal kozla azázelovi, operie svoje rúcho a umyje svoje telo vodou a potom vojde do tábora.",
    "A junca obeti za hriech a kozla obeti za hriech, ktorých krv bola zanesená pokryť hriech v svätyni, vynesie von za tábor, a spália ich kože ohňom aj ich mäso aj ich lajno.",
    "A ten, kto ich spálil, operie svoje rúcho a umyje svoje telo vodou a potom vojde do tábora.",
    "A bude vám i toto večným ustanovením siedmeho mesiaca, desiateho dňa toho mesiaca, že budete ponižovať svoje duše. A nebudete konať nijakej práce, ani zrodený doma ani pohostín, ktorý pohostíni medzi vami,",
    "lebo toho dňa pokryjú na vás hriech, aby vás očistili; od všetkých svojich hriechov budete čistí pred Hospodinom.",
    "Sobotou odpočinku vám to bude, a budete ponižovať svoje duše, večným ustanovením.",
    "A hriechy pokryje kňaz, ktorého pomažú a ktorému naplnia jeho ruku a tak ho vysvätia, aby konal kňazskú službu namiesto svojho otca a oblečie si ľanové rúcho, sväté rúcho.",
    "A pokryje a tak očistí svätú svätyňu a pokryje i stán shromaždenia i oltár. A pokryje hriech i na kňazoch i na všetkom ľude shromaždenia.",
    "To vám bude večným ustanovením na pokrývanie hriechu na synoch Izraelových, na očistenie od všetkých ich hriechov, raz do roka. A učinil, ako Hospodin prikázal Mojžišovi."
  ],
  "17": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor Áronovi a jeho synom i všetkým synom Izraelovým a povieš im: Toto je vec, ktorú prikázal Hospodin povediac:",
    "Ktokoľvek z domu Izraelovho, kto by zabil vola alebo ovcu alebo kozu v tábore, alebo kto by zabil vonku za táborom,",
    "a nedoviedol by toho ku dveriam stánu shromaždenia, aby obetoval obetný dar Hospodinovi pred príbytkom Hospodinovým, za krv sa to bude počítať tomu človekovi; vylial krv, a ten človek bude vyťatý z prostredku svojho ľudu,",
    "nato, aby synovia Izraelovi dovádzali svoje bitné obeti, ktoré obetujú na šírom poli, aby ich dovádzali Hospodinovi ku dveriam stánu shromaždenia, ku kňazovi, a budú ich obetovať Hospodinovi bitnými obeťmi pokojnými.",
    "A kňaz pokropí krvou na oltár Hospodinov pri dveriach stánu shromaždenia a bude kadiac páliť tuk na upokojujúcu vôňu Hospodinovi.",
    "A nebudú viacej obetovať svojich bitných obetí capom-démonom, za ktorými smilnia. To im bude večným ustanovením po ich pokoleniach.",
    "A preto im povieš: Ktokoľvek z domu Izraelovho alebo i z pohostínov, kto pohostíni medzi nimi, kto by obetoval zápalnú obeť alebo bitnú obeť",
    "a nedoviedol by jej ku dveriam stánu shromaždenia, aby ju obetoval Hospodinovi, ten človek bude vyťatý zo svojho ľudu.",
    "A ktokoľvek z domu Izraelovho alebo i z pohostínov, kto pohostíni medzi nimi, kto by jedol nejakú krv, proti takej duši, ktorá by jedla krv, obrátim svoju tvár a vytnem ju zprostred jej ľudu,",
    "lebo duša tela je v krvi, a ja som vám ju dal na oltár pokryť ňou hriech na vašich dušiach, lebo práve krv pokrýva hriech na duši.",
    "Preto som povedal synom Izraelovým: Niktorá duša z vás nebude jesť krvi, ani pohostín, ktorý pohostíni medzi vami, nebude jesť krvi.",
    "A ktokoľvek zo synov Izraelových alebo i z pohostínov, kto pohostíni medzi nimi, kto by ulovil nejaké zviera alebo vtáka, ktorý sa jie, a keď vyleje jeho krv, pokryje ju zemou.",
    "Lebo dušou jakéhokoľvek tela je jeho krv v jeho duši. Preto som povedal synom Izraelovým: Nebudete jesť krvi niktorého tela, lebo dušou ktoréhokoľvek tela je jeho krv: ktokoľvek by ju jedol, bude vyťatý.",
    "A každá duša, ktorá by jedla zdochlinu alebo roztrhané zverou, už či by to bol zrodený doma a či pohostín, operie svoje rúcho, umyje sa vodou a bude nečistý až do večera a potom bude čistý.",
    "A keby neopral a svojho tela by neumyl, ponesie svoju neprávosť."
  ],
  "18": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým a povieš im: Ja som Hospodin, váš Bôh.",
    "Podľa skutkov Egyptskej zeme, v ktorej ste bývali, nebudete robiť ani podľa skutkov Kanaánskej zeme, do ktorej vás vovediem, nebudete robiť ani nebudete chodiť v ich ustanoveniach.",
    "Moje súdy budete činiť a budete ostríhať moje ustanovenia, aby ste v nich chodili. Ja som Hospodin, váš Bôh.",
    "A tedy budete ostríhať moje ustanovenia a moje súdy, ktoré, keď bude činiť človek, bude nimi žiť. Ja som Hospodin.",
    "Nikto z vás sa nepriblíži k niktorému svojmu pokrevnému nato, aby odkryl jeho nahotu. Ja som Hospodin.",
    "Neodkryješ nahoty svojho otca ani nahoty svojej matere; je to tvoja mater, neodkryješ jej nahoty.",
    "Neodkryješ nahoty ženy svojho otca; je to nahota tvojho otca.",
    "Neodkryješ nahoty svojej sestry, dcéry svojeho otca alebo dcéry svojej matere, už či by bola narodená v dome alebo či by bola narodená inde; neodkryješ ich nahoty.",
    "Neodkryješ nahoty svojej vnučky, dcéry svojeho syna alebo dcéry svojej dcéry, lebo sú tvojou nahotou.",
    "Neodkryješ nahoty dcéry ženy svojeho otca, ktorá je splodená od tvojho otca; je tvoje sestra, neodkryješ jej nahoty.",
    "Neodkryješ nahoty svojej tetky, sestry svojeho otca; je pokrevná tvojho otca.",
    "Neodkryješ nahoty svojej tetky, sestry svojej matky, lebo je pokrevná tvojej matky.",
    "Neodkryješ nahoty svojho strýca, brata svojeho otca, ani sa nepriblížiš k jeho žene; je tvoja stryná.",
    "Neodkryješ nahoty svojej nevesty; je žena tvojho syna, neodkryješ jej nahoty.",
    "Neodkryješ nahoty svojej švagrinej, ženy svojho brata; je nahotou tvojho brata.",
    "Neodkryješ nahoty ženy a jej dcéry. Nevezmeš si dcéry jej syna ani dcéry jej dcéry, aby si odkryl jej nahotu; pokrevné sú; to je mrzká vec.",
    "A nevezmeš si ženy ku jej sestre, aby si ju sužoval odkrývajúc jej nahotu popri nej za jej života.",
    "A k žene, keď je v odlúčenosti svojej nečistoty, sa nepriblížiš, aby si odkryl jej nahotu.",
    "A so ženou svojho blížneho nebudeš obcovať v súloži, aby si sa ňou zanečistil.",
    "A nedáš, aby niekto z tvojho semena bol prevedený cez oheň Molochovi, a nepoškvrníš mena svojho Boha. Ja som Hospodin.",
    "Nebudeš ležať s mužským pohlavím, ako sa líha so ženou; to je ohavnosť.",
    "Ani nebudeš obcovať v súloži s niktorým hovädom, aby si sa ním zanečistil, ako ani žena sa nepostaví na súlož pred hovädo; to je ohavná premrštenosť.",
    "Nezanečistite sa niktorou z tých vecí, lebo všetkými tými vecami zanečisťovali sa pohania, ktorých vyženiem zpred vašej tvári.",
    "Lebo sa zanečistila zem, a preto navštívim jej neprávosť na nej, a zem vyvráti svojich obyvateľov.",
    "Ale vy budete ostríhať moje ustanovenia a moje súdy a nevykonáte niktorej z tých ohavností ani zrodený doma ani pohostín, ktorý pohostíni medzi vami.",
    "Lebo všetky tie ohavnosti robia ľudia zeme, ktorí sú pred vami, a zanečistená je zem.",
    "Aby aj vás nevyvrátila zem preto, že by ste ju zanečistili, tak ako vyvráti národ, ktorý je pred vami.",
    "Lebo každý, kto by urobil niektorú z tých ohavností, duše, ktoré by to urobily, budú vyťaté zprostred svojho ľudu.",
    "A preto budete ostríhať moje nariadenie, aby ste neurobili niktorého z tých ohavných ustanovení, ktoré sa robily pred vami, a nezanečistíte sa nimi. Ja som Hospodin, váš Bôh."
  ],
  "19": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor celej obci synov Izraelových a povieš im: Svätí budete, lebo ja som svätý, Hospodin, váš Bôh.",
    "Každý sa budete báť svojej matky a svojho otca, a budete ostríhať moje soboty. Ja som Hospodin, váš Bôh.",
    "Neobrátite sa o nijakú vec k modlám a liatych bohov si nespravíte. Ja som Hospodin, váš Bôh.",
    "A keď budete obetovať Hospodinovi bitnú obeť pokojnú, budete ju obetovať tak, aby ste boli príjemní.",
    "Toho istého dňa, ktorého ju budete obetovať, sa bude jesť, i na druhý deň; ale to, čo zostane do tretieho dňa, spáli sa ohňom.",
    "A keby sa predsa jedlo tretieho dňa, bude to mrzká vec; nebude príjemný.",
    "A ten, kto by to jedol, ponesie svoju neprávosť, lebo poškvrnil sväté Hospodinovo, a tá duša bude vyťatá zo svojho ľudu.",
    "Keď budete žať žnivo svojej zeme, nesožneš docela krajov svojho poľa, a paberkov svojho žniva neposbieraš.",
    "Ani nebudeš paberkovať svojej vinice ako ani nebudeš sberať padlých bobuliek svojej vinice; chudobnému a pohostínovi to zanecháš. Ja som Hospodin, váš Bôh.",
    "Nekradnite a neklamte ani neluhajte nikto svojmu blížnemu.",
    "A neprisahajte falošne na moje meno, lebo by si tak poškvrnil meno svojho Boha. Ja som Hospodin.",
    "Nebudeš utiskovať svojho blížneho ani ho nebudeš olupovať. Nebude nocovať u teba mzda nájomníka až do rána.",
    "Nebudeš zlorečiť hluchému a pred slepého nepoložíš závady, aby padol. Ale sa budeš báť svojho Boha. Ja som Hospodin.",
    "Neučiníte neprávosti v súde; nebudeš hľadieť na to, že je niekto chudobný, ani nebudeš zo stranníctva ctiť osoby veľkého; spravedlivo budeš súdiť svojho blížneho.",
    "Nebudeš chodiť ako pomluvač vo svojom ľude ani nebudeš stáť proti krvi svojho blížneho. Ja som Hospodin.",
    "Nebudeš nenávidieť svojho brata vo svojom srdci; prosto budeš trestať svojho blížneho, aby si sa neprevinil a neniesol pre neho hriechu.",
    "Nebudeš sa mstiť ani nebudeš držať hnevu na synov svojho ľudu a milovať budeš svojho blížneho jako samého seba. Ja som Hospodin.",
    "Ostríhať budete moje ustanovenia! Nepúšťaj svojho hoväda pojiť sa s hovädom iného druhu; svojho poľa neposeješ rôznym semenom ani nevezmeš na seba rúcha, zhotoveného z rôznych vecí, z vlny a z ľanu.",
    "Keby niektorý muž ležal so ženou v súloži semena, a bola by to dievka - otrokyňa, zasnúbená mužovi, ale by nebola ničím vykúpená, alebo ktorej nebola daná sloboda, oba budú potrestaní, nezomrú, lebo nebola oslobodená.",
    "A dovedie Hospodinovi svoju obeť za vinu ku dveriam stánu shromaždenia, barana obeti za vinu.",
    "A kňaz pokryje na ňom hriech baranom obeti za vinu pred Hospodinom, jeho hriech, ktorým zhrešil, a odpustí sa mu, a bude čistý od svojho hriechu, ktorým zhrešil.",
    "A keď vojdete do zeme a zasadíte nejaký ovocný strom, nech už by to bol akýkoľvek, obrežete jeho neobriezku, totiž jeho ovocie. Tri roky vám bude neobrezaným; nebude sa jesť.",
    "A štvrtého roku bude všetko jeho ovocie svätým chvál Hospodinovi.",
    "Až piateho roku budete jesť jeho ovocie, aby vám pridal svojej úrody. Ja som Hospodin, váš Bôh.",
    "Ničoho nebudete jesť s krvou. Nebudete veštiť ani nebudete planetáriť.",
    "Neostriháte si strany svojej hlavy dookrúhla, ani nezkazíš boku svojej brady.",
    "Za mŕtveho nebudete rezať svoje telo ani nedáte na seba nijakého vrytého písma. Ja som Hospodin.",
    "Nepoškvrníš svojej dcéry tým, že by si ju oddal smilstvu, aby nesmilnila zem a bola by zem plná mrzkosti.",
    "Ostríhať budete moje soboty a budete sa báť mojej svätyne. Ja som Hospodin.",
    "Neobrátite sa k veštcom, vyvolávajúcim duchov, ani sa nepojdete pýtať k vedomcom zanečisťovať sa nimi. Ja som Hospodin, váš Bôh.",
    "Pred šedivou hlavou povstaneš a budeš ctiť osobu starca a budeš sa báť svojho Boha. Ja som Hospodin.",
    "A keď bude u teba bývať pohostín, vo vašej zemi, nebudete ho trápiť.",
    "Bude vám ako zrodený doma, jako keby bol z vás, pohostín, ktorý bude pohostíniť u vás, a budeš ho milovať ako samého seba, lebo ste boli pohostínmi v Egyptskej zemi. Ja som Hospodin, váš Bôh.",
    "Neučiníte neprávosti v súde, v dĺžkovej miere, vo váhe ani v dutej miere.",
    "Budete mať spravedlivú váhu, spravedlivé závažie, spravedlivú efu i spravedlivý hín. Ja som Hospodin, váš Bôh, ktorý som vás vyviedol z Egyptskej zeme.",
    "A budete ostríhať všetky moje ustanovenia a všetky moje súdy a budete ich činiť. Ja som Hospodin."
  ],
  "20": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Povieš synom Izraelovým: Ktokoľvek zo synov Izraelových ako i z pohostínov, kto pohostíni v Izraelovi, kto by dal zo svojho semena Molochovi, istotne zomrie, ľud zeme ho ukameňuje.",
    "A ja obrátim svoju tvár proti tomu človekovi a vytnem ho zprostred jeho ľudu, pretože dal zo svojho semena Molochovi, aby zanečistil moju svätyňu a aby poškvrnil meno mojej svätosti.",
    "A keby nechcúc vidieť zavreli ľudia zeme svoje oči a odvrátili ich od toho človeka, keďby dal zo svojho semena Molochovi, a nezabili by ho,",
    "vtedy ja postavím svoju tvár proti tomu človekovi i proti jeho čeľadi a vytnem ho i všetkých tých, ktorí smilnili idúc za ním, ktorí smilniac pošli za Molochom, z prostredku ich ľudu.",
    "A čo do duše, ktorá by sa obrátila k veštcom, vyvolávajúcim duchov, alebo k vedomcom, aby smilnila idúc za nimi, obrátim svoju tvár proti tej duši a vytnem takého človeka zprostred jeho ľudu.",
    "Preto sa posväťte a budete svätí, lebo ja som Hospodin, váš Bôh.",
    "A budete ostríhať moje ustanovenia a budete ich činiť. Ja som Hospodin, ktorý vás posväcujem.",
    "Lebo ktokoľvek by zlorečil svojmu otcovi alebo svojej materi, istotne zomrie; zlorečil svojmu otcovi a svojej materi; jeho krv bude na ňom.",
    "A človek, ktorý by sa dopustil cudzoložstva s niečou ženou, ktorý by zcudzoložil so ženou svojho blížneho, istotne zomrie i cudzoložník i cudzoložnica.",
    "A človek, ktorý by ležal so ženou svojho otca, odkryl nahotu svojho otca, istotne zomrú obidvaja; ich krv bude na nich.",
    "A človek, ktorý by ležal so svojou nevestou, istotne zomrú obidvaja, urobili premrštenosť; ich krv bude na nich.",
    "A človek, ktorý by ležal s mužským pohlavím, tak ako sa líha so ženou, obidvaja spáchali ohavnosť, istotne zomrú; ich krv bude na nich.",
    "A človek, ktorý by si vzal ženu i jej matku, to je mrzká vec, spália ho ohňom aj tie ženy, aby nebolo mrzkosti medzi vami.",
    "A človek, ktorý by v súloži obcoval s hovädom, istotne zomrie, a hovädo zabijete.",
    "A žena, ktorá by sa priblížila k nejakému hovädu, aby s ním obcovala v súloži, zabiješ takú ženu i to hovädo, istotne zomrú; ich krv bude na nich.",
    "Človek, ktorý by si vzal svoju sestru, dcéru svojeho otca alebo dcéru svojej matere, a videl by jej nahotu, a ona by tiež videla jeho nahotu; to je šeredná vec. Preto budú zahladení pred očami synov svojho ľudu; odkryl nahotu svojej sestry; ponesie svoju neprávosť.",
    "A človek, ktorý by ležal so ženou, ktorá má svoju nemoc, a odkryl by jej nahotu a obnažil by jej prameň, a ona by tiež odkryla prameň svojej krvi, obidvaja budú vyťatí zprostred svojho ľudu.",
    "Ani neodkryješ nahoty sestry svojej matere ani sestry svojho otca, lebo taký človek by obnažil svoju pokrevnú; niesli by svoju neprávosť.",
    "Človek, ktorý by ležal so svojou strynou alebo tetkou, odkryl nahotu svojho strýca alebo ujca; ponesú svoj hriech; zomrú bez detí.",
    "A človek, ktorý by si vzal ženu svojho brata, to je necudnosť; odkryl nahotu svojho brata; budú bez detí.",
    "A tedy budete ostríhať všetky moje ustanovenia a všetky moje súdy a budete ich činiť, aby vás nevyvrátila zem, do ktorej vás vediem, aby ste bývali v nej.",
    "A nebudete chodiť v ustanoveniach národa, ktorý ja vyženiem zpred vašej tvári, lebo robia všetko to zlé, a preto sa mi zošklivili.",
    "A vám som povedal: Vy zdedíte ich zem, a ja ju dám vám, aby ste ju mali dedične, zem, ktorá oplýva mliekom a medom. Ja som Hospodin, váš Bôh, ktorý som vás oddelil od iných národov.",
    "Preto budete robiť rozdiel medzi čistým hovädom a nečistým a medzi nečistým vtákom a čistým a nebudete zošklivovať svojich duší hovädom ani vtákom ani ničím, čo sa plazí po zemi, ktoré som vám oddelil, aby ste ich mali za nečisté.",
    "A budete mi svätí, lebo svätý som ja Hospodin a preto som vás oddelil od iných národov, aby ste boli moji.",
    "A muž alebo žena, v ktorých by bol veštiaci duch, vyvolávajúci duchov, alebo duch vedomca, istotne zomrú, ukameňujú ich; ich krv bude na nich."
  ],
  "21": [
    "A Hospodin riekol Mojžišovi: Povedz kňazom, synom Áronovým, a povieš im: Niktorý z vás nezanečistí sa za mŕtveho vo svojom ľude,",
    "iba za svojho pokrevného, sebe blízkeho, za svoju matku, za svojho otca, za svojho syna, za svoju dcéru a za svojho brata",
    "a za svoju sestru, pannu, sebe blízku, ktorá nepatrila mužovi, za tú sa zanečistí.",
    "Teda nezanečistí sa kňaz súc pánom vo svojom ľude, aby sa poškvrnil.",
    "Nespravia si lysiny na svojej hlave a neoholia boku svojej brady ani na svojom tele nespravia nijakého rezu.",
    "Svätí budú svojmu Bohu a nepoškvrnia mena svojho Boha, lebo obetujú ohňové obeti Hospodinove, chlieb svojho Boha, a preto budú svätí.",
    "Ženy smilnice alebo poškvrnenej si nevezmú ani si nevezmú ženy, zahnanej od jej muža, lebo každý z nich je svätý svojemu Bohu.",
    "A budeš ho mať za svätého, lebo obetuje chlieb tvojho Boha; svätým ti bude, lebo svätý som ja Hospodin, ktorý vás posväcujem.",
    "A keby sa poškvrnila dcéra niektorého kňaza dopustiac sa smilstva, poškvrnila svojho otca, bude upálená ohňom.",
    "A najvyšší kňaz zpomedzi svojich bratov, na ktorého hlavu bol vyliaty olej pomazania, a bol naplnil svoju ruku, posvätil sa, aby obliekol sväté rúcho, nerozpustí svojej hlavy na znak smútku ani neroztrhne svojho rúcha.",
    "Nevojde k niktorej duši mŕtveho, nezanečistí sa ani len za svojho otca ani za svoju mať.",
    "A nevyjde zo svätyne a nepoškvrní svätyne svojho Boha, lebo koruna oleja pomazania jeho Boha je na ňom. Ja som Hospodin!",
    "Za ženu si vezme pannu v jej panenstve.",
    "Vdovy a zahnanej alebo poškvrnenej smilnice si nevezme, ale iba pannu zo svojho ľudu si vezme za ženu.",
    "A nepoškvrní svojho semena vo svojom ľude, lebo ja som Hospodin, ktorý ho posväcujem.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor Áronovi a povedz mu: Niktorý z tvojho semena po ich pokoleniach, na ktorom by bola nejaká vada, nepristúpi, aby obetoval chlieb svojho Boha.",
    "Lebo niktorý muž, na ktorom by bola vada, nepristúpi: slepý muž alebo kuľhavý, alebo ktorý by mal niektorý úd primalý alebo priveľký,",
    "alebo muž, ktorý by mal zlomenú nohu alebo zlomenú ruku,",
    "alebo hrbatý alebo pritenký, alebo ktorý by mal beľmo na oku alebo keby bol chrastavý alebo prašivý alebo keby mal stlačené lono.",
    "Niktorý muž, na ktorom by bola nejaká vada, zo semena Árona, kňaza, nepriblíži sa, aby obetoval ohňové obeti Hospodinove; vada je na ňom, nepriblíži sa, aby obetoval chlieb svojho Boha.",
    "No, chlieb svojho Boha, z toho, čo je svätosväté, i zo svätého bude jesť.",
    "Len k opone nevojde a oltáru sa nepriblíži, lebo je na ňom vada, a nepoškvrní mojich svätýň, lebo ja som Hospodin, ktorý ich posväcujem.",
    "A Mojžiš to hovoril Áronovi a jeho synom a všetkým synom Izraelovým."
  ],
  "22": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor Áronovi a jeho synom, aby sa oddeľovali od svätých vecí synov Izraelových a aby nepoškvrnili mena mojej svätosti, od vecí, ktoré mne zasvätia. Ja som Hospodin!",
    "Povedz im: Nech by to bol ktokoľvek a z ktoréhokoľvek vášho semena po vašich pokoleniach, kto by pristúpil k svätým veciam, ktoré by posvätili synovia Izraelovi Hospodinovi, a keby bola jeho nečistota na ňom, tá duša bude vyťatá zpred mojej tvári. Ja som Hospodin!",
    "Ktokoľvek zo semena Áronovho, kto by bol malomocný alebo tečúci, nebude jesť zo svätých vecí, dokiaľ by nebol čistý, ani ten, kto by sa dotknul čohokoľvek nečistého od mŕtveho, alebo ten, z ktorého vyšlo semeno súlože,",
    "alebo ten, kto by sa dotkol nejakého plazu, ktorým by sa zanečistil, alebo človeka, ktorým by sa zanečistil, nech už by to bola jakákoľvek jeho nečistota.",
    "Duša, ktorá by sa toho dotkla, bude nečistá až do večera a nebude jesť zo svätých vecí, len keď si umyje svoje telo vodou.",
    "Keď zajde slnko, bude čistý a potom bude jesť zo svätých vecí, lebo je to jeho chlieb.",
    "Zdochliny a roztrhaného zverou nebude jesť, aby sa tým zanečistil. Ja som Hospodin!",
    "A tedy budú ostríhať moje nariadenie, aby neniesli preň hriechu a nezomreli zaň, keďby ho poškvrnili. Ja som Hospodin, ktorý ich posväcujem!",
    "A nikto cudzí nebude jesť svätého ani prišlec, bývajúci u kňaza, ani najatý za mzdu nebude jesť svätého.",
    "Ale človek, ktorého by kúpil kňaz do majetku za svoje peniaze, bude jesť z toho jako aj zrodený v jeho dome, tí budú jesť z jeho chleba.",
    "Ale dcéra kňazova, ktorá by sa vydala za cudzieho, tá nebude jesť z obeti pozdvihnutia svätých vecí.",
    "A dcéra kňazova, keby ovdovela alebo keby bola zahnaná a plodu by nemala a navrátila by sa do domu svojho otca a bola by jako za svojej mladosti, bude jesť z chleba svojho otca, ale nikto cudzí nebude jesť z neho.",
    "A keby niekto jedol sväté z omylu, pridá k tomu jeho pätinu a dá sväté kňazovi,",
    "aby nepoškvrňovali svätých vecí od synov Izraelových, toho, čo by pozdvihnúc obetovali Hospodinovi.",
    "Lebo by vzložili na seba neprávosť previnenia, keby jedli svoje sväté vecí, lebo ja som Hospodin, ktorý ich posväcujem",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor Áronovi a jeho synom a všetkým synom Izraelovým a povieš im: Ktokoľvek z domu Izraelovho jako i z pohostínov, ktorí sú v Izraelovi, kto by obetoval svoj obetný dar, nech už by to bol akýkoľvek ich sľub alebo jakákoľvek ich dobrovoľná obeť, ktorú by obetovali Hospodinovi zápalnou obeťou,",
    "aby vám bolo príjemné, nech je to bez vady a mužského pohlavia z hoviad, z oviec alebo z kôz.",
    "Ničoho, čo by malo na sebe vadu, nebudete obetovať, lebo vám nebude príjemným.",
    "A keby niekto obetoval Hospodinovi pokojnú obeť bitnú plniac nejaký zvláštny sľub alebo keby obetoval dobrovoľne, bude obetovať z hoviad alebo z drobného dobytka, a len bezvadné bude príjemné; nebude na ňom nijakej vady!",
    "Slepého alebo polámaného alebo raneného alebo uhrivého alebo chrastavého alebo prašivého nebudete obetovať Hospodinovi ani ohňových obetí nedávajte z toho na oltár Hospodinovi.",
    "No, vola alebo dobytča, ktoré by maly na údoch niečo priveľké alebo primalé, môžeš obetovať dobrovoľnou obeťou, ale za sľub nebude príjemné.",
    "Ale stlačeného odmuženého alebo stlčeného a toho, čo má niečo urvané, alebo vyškopeného nebudete obetovať Hospodinovi a neučiníte toho vo svojej zemi.",
    "A z ruky cudzozemca nebudete obetovať chleba svojho Boha z niktorých tých vecí, lebo ich porušenosť je na nich, vada je na nich, nebudú vám príjemnými.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Vôl alebo ovca alebo koza, keď sa urodí, za sedem dní bude pod svojou matkou, a len od ôsmeho dňa a ďalej bude príjemné na obetný dar ohňovej obeti Hospodinovi.",
    "A hoväda z kráv alebo dobytčaťa, ovce alebo kozy, nezabijete s jeho mladým jedného a toho istého dňa.",
    "A keď budete obetovať Hospodinovi bitnú obeť chvály, budete obetovať tak, aby vám bolo príjemné.",
    "Toho istého dňa sa bude jesť, neponecháte z nej ničoho až do rána. Ja som Hospodin!",
    "A budete ostríhať moje prikázania a budete ich činiť. Ja som Hospodin!",
    "Nepoškvrníte mena mojej svätosti, ale budem posvätený medzi synmi Izraelovými. Ja som Hospodin, ktorý vás posväcujem,",
    "ktorý som vás vyviedol z Egyptskej zeme, aby som vám bol Bohom. Ja som Hospodin!"
  ],
  "23": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým a povieš im: Slávnosti Hospodinove, ktoré vyhlásite za sväté shromaždenia, to sú moje slávnosti.",
    "Šesť dní sa bude robiť práca, ale siedmeho dňa je sobota odpočinutia, sväté shromaždenie, nebudete robiť nijakej práce; je to sobota Hospodinova, a to vo všetkých vašich bydliskách.",
    "Toto sú výročné slávnosti Hospodinove, sväté shromaždenia, ktoré svoláte na ich určený čas.",
    "Prvého mesiaca, štrnásteho dňa toho mesiaca pred večerom je Pesach Hospodinovo.",
    "A pätnásteho dňa toho mesiaca je sviatok nekvasených chlebov Hospodinovi. Sedem dní budete jesť nekvasené chleby.",
    "Prvého dňa vám bude sväté shromaždenie; nebudete robiť nijakej práce robotného dňa.",
    "Ale budete obetovať ohňovú obeť Hospodinovi sedem dní. Siedmeho dňa bude zase sväté shromaždenie; nebudete robiť nijakej práce robotného dňa.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým a povieš im: Keď vojdete do zeme, ktorú vám ja dám, a budete žať jej žnivo, vtedy donesiete snopok prvotiny svojho žniva ku kňazovi,",
    "a on bude vznášať snopok pred Hospodinom, aby vám bol príjemný u Boha; nasledujúci deň po sobote ho bude kňaz vznášať.",
    "A toho dňa, keď budete vznášať snopok, budete obetovať ročného baránka bez vady zápalnou obeťou Hospodinovi.",
    "A jeho obilná obeť bude dve desatiny jemnej múky bielej, zamiesenej v oleji, ohňová to obeť Hospodinovi, upokojujúca vôňa, a jeho liata obeť štvrť hína vína.",
    "A chleba a praženého zbožia ani klasov nebudete jesť až práve do toho istého dňa, až keď donesiete obetný dar svojho Boha; to vám bude večným ustanovením po vašich pokoleniach vo všetkých vašich bydliskách.",
    "A napočítate si od nasledujúceho dňa po tej sobote, odo dňa, ktorého ste doniesli snopok obeti povznášania, sedem plných týždňov to bude,",
    "až do nasledujúceho dňa po siedmej sobote, teda napočítate päťdesiat dní a budete obetovať obilnú obeť novú Hospodinovi.",
    "Zo svojich bydlísk donesiete chlieb obeti povznášania; dva pecníky dvoch desatín jemnej múky bielej to budú, kvasené sa upečú, prvé plodiny Hospodinovi.",
    "A s chlebom obetovať budete sedem baránkov bez vady, ročných, a jedného junca z hoviad a dvoch baranov; budú zápalnou obeťou Hospodinovi s ich obilnou obeťou a s ich liatymi obeťami, ohňová to obeť upokojujúcej vône Hospodinovi.",
    "A tiež budete obetovať jedného kozla z kôz obeťou za hriech a dvoch ročných baránkov bitnou obeťou pokojnou.",
    "Kňaz ich bude vznášať na rukách s chlebom prvých plodín obeťou povznášania pred Hospodinom s dvoma baránkami; svätými budú Hospodinovi a dajú sa kňazovi.",
    "A vyhlásite slávnosť toho istého dňa a budete mať sväté shromaždenie; nebudete robiť nijakej práce robotného dňa, a bude to večným ustanovením vo všetkých vašich bydliskách po vašich pokoleniach.",
    "A keď budete žať žnivo svojej zeme, nesožneš docela kraja svojho poľa ani neposberáš paberkov svojho žniva; chudobnému a pohostínovi to zanecháš. Ja som Hospodin, váš Bôh!",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým a povedz: Siedmeho mesiaca, prvého dňa toho mesiaca budete mať odpočinok, pamiatku trúbenia, sväté shromaždenie.",
    "Nebudete robiť nijakej práce robotného dňa, ale budete obetovať ohňovú obeť Hospodinovi.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Len desiateho dňa toho siedmeho mesiaca - bude to deň Kippúrim - budete mať sväté shromaždenie a budete ponižovať svoje duše a budete obetovať ohňovú obeť Hospodinovi.",
    "A nebudete robiť nijakej práce toho istého dňa, lebo je to deň pokrytia hriechov pokryť na vás hriech pred Hospodinom, vaším Bohom.",
    "Lebo nech by to bola ktorákoľvek duša, ktorá by sa neponižovala toho dňa, bude vyťatá zo svojho ľudu,",
    "a každú dušu, ktorá by toho dňa robila nejakú prácu, jakúkoľvek, zatratím tú dušu a vytnem zprostred jej ľudu.",
    "Nebudete robiť nijakej práce, čo bude večným ustanovením po vašich pokoleniach vo všetkých vašich bydliskách.",
    "Sobotou odpočinutia vám to bude, a budete ponižovať svoje duše deviateho dňa toho mesiaca večer, od večera do večera budete svätiť svoju sobotu.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým a povedz: Pätnásteho dňa toho siedmeho mesiaca bude slávnosť stánov sedem dní Hospodinovi.",
    "Prvého dňa bude sväté shromaždenie; nebudete robiť nijakej práce robotného dňa.",
    "Sedem dní budete obetovať ohňovú obeť Hospodinovi; ôsmeho dňa budete mať sväté shromaždenie a budete obetovať ohňovú obeť Hospodinovi; bude to slávnostné shromaždenie; nebudete robiť nijakej práce robotného dňa.",
    "To sú výročité slávnosti Hospodinove, ktoré vyhlásite za sväté shromaždenia, aby ste v nich obetovali ohňovú obeť Hospodinovi, zápalnú obeť a obilnú obeť, bitnú obeť a liate obeti, to, čo je určené ktorého toho dňa, na jeho deň,",
    "krome sobôt Hospodinových a krome vašich darov a krome jakýchkoľvek vašich sľubov a krome jakýchkoľvek vašich dobrovoľných obetí, ktoré dáte Hospodinovi.",
    "Len že pätnásteho dňa toho siedmeho mesiaca, keď spracete úrodu zeme, sláviť budete slávnosť Hospodinovu sedem dní. Prvého dňa bude odpočinok a ôsmeho dňa zase odpočinok.",
    "Prvého dňa si naberiete plodu krásnych stromov, palmových vetiev a haluzí hustých stromov i potočnej vrbiny a budete sa radovať pred Hospodinom, svojím Bohom, sedem dní.",
    "Budete ju sláviť ako slávnosť Hospodinovi sedem dní rok po roku. Bude to večným ustanovením po vašich pokoleniach. Siedmeho mesiaca ju budete sláviť.",
    "V stánoch budete bývať sedem dní. Všetci doma zrodení v Izraelovi budú bývať v stánoch,",
    "aby vedely vaše pokolenia, že som dal bývať v stánoch synom Izraelovým, keď som ich vyviedol z Egyptskej zeme, ja Hospodin, váš Bôh.",
    "A Mojžiš hovoril o týchto výročných slávnostiach Hospodinových synom Izraelovým."
  ],
  "24": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Prikáž synom Izraelovým, aby nasnášali k tebe čistého oleja olivového, získaného tlčením, na svetlo, aby sa postavila lampa, ktorá by vždycky horela.",
    "Zvonku, pred oponou svedoctva, v stáne shromaždenia ju bude upravovať Áron, aby horela od večera až do rána pred Hospodinom vždycky. To bude večným ustanovením po vašich pokoleniach.",
    "Na čistý svietnik bude upravovať lampy pred Hospodinom vždycky.",
    "A vezmúc jemnej múky bielej upečieš z nej dvanásť koláčov; jeden koláč bude zo dvoch desatín efy.",
    "Položíš ich vo dva rady, do jedného radu šesť, na čistý stôl pred Hospodinom.",
    "A dáš na oba rady čistého kadiva, a bude ku chlebu na pamätnú obeť, ohňovú to obeť Hospodinovi.",
    "Každého dňa sobotného to budú upravovať pred Hospodinom, vždycky, od synov Izraelových, večnou smluvou.",
    "A bude to Áronovi a jeho synom, a budú to jesť na svätom mieste, lebo mu to bude svätosvätým z ohňových obetí Hospodinových večným ustanovením.",
    "A vyšiel syn izraelskej ženy, ktorého otec bol Egypťan, medzi synov Izraelových, a vadili sa v tábore, syn tej izraelskej ženy a nejaký muž izraelský.",
    "Pri tom rúhavo urážal syn izraelskej ženy meno Hospodinovo a zlorečil. Preto ho doviedli k Mojžišovi. A meno jeho matky bolo Šelomita; bola to dcéra Dibriho, z pokolenia Dánovho.",
    "Dali ho pod stráž, aby im bolo oznámené od Hospodina, čo mu urobiť.",
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Vyveď toho ruhača von za tábor, a všetci, ktorí to počuli, položia svoje ruky na jeho hlavu a ukameňujú ho, celá obec.",
    "A synom Izraelovým budeš hovoriť a povieš: Keby niekto zlorečil svojmu Bohu, ponesie svoj hriech, nech by to bol ktokoľvek.",
    "A ten, kto by rúhavo urážal meno Hospodinovo, zomrie; bez milosti ho ukameňujú, celá obec; ako pohostín tak zrodený doma, keby rúhavo urážal meno Hospodinovo, zomrie bez milosti.",
    "Tak podobne i ten, kto by zabil niektorého človeka, istotne zomrie.",
    "A ten, kto by zabil nejaké hovädo, nahradí ho, život za život.",
    "A keby niekto dal na svojho blížneho nejakú vadu, jako urobil, tak sa mu urobí:",
    "zlomeninu za zlomeninu, oko za oko, zub za zub; tak, ako dal vadu na človeka, tak sa dá na neho.",
    "A ten, kto by zabil nejaké hovädo, nahradí ho; ale ten, kto by zabil človeka, zomrie bez milosti.",
    "Jeden a ten istý súd vám bude; pohostín bude tak súdený jako zrodený doma, lebo ja som Hospodin, váš Bôh.",
    "A Mojžiš hovoril synom Izraelovým, aby vyviedli toho, ktorý to zlorečil, von za tábor, a ukameňovali ho. A synovia Izraelovi urobili tak, ako prikázal Hospodin Mojžišovi."
  ],
  "25": [
    "A Hospodin hovoril Mojžišovi na vrchu Sinai a riekol:",
    "Hovor synom Izraelovým a povieš im: Keď vojdete do zeme, ktorú vám ja dám, svätiť bude zem sobotu Hospodinovi.",
    "Šesť rokov budeš osievať svoje pole a šesť rokov budeš orezávať svoju vinicu a spratávať jej úrodu.",
    "Ale siedmeho roku bude zemi sobota odpočinku, sobota Hospodinovi; nebudeš osievať svojho poľa ani nebudeš orezávať svojej vinice.",
    "Toho, čo samo narastie tvojho žniva, nebudeš žať ani nebudeš oberať hrozna svojej neorezanej vinice. Rok odpočinku bude mať zem.",
    "A úroda, ktorú vydá sobota zeme, bude vám za pokrm, tebe i tvojmu sluhovi i tvojej dievke, tvojmu nájomníkovi i cudziemu tvojmu spoluobyvateľovi dočasnému, ktorí pohostínia u teba,",
    "tvojmu hovädu i zveri, ktorá je v tvojej zemi, bude celá jej úroda za pokrm.",
    "A napočítaš si sedem sobôt rokov, sedemkrát sedem rokov, aby ti bolo dní siedmich sobôt rokov, štyridsaťdeväť rokov.",
    "A siedmeho mesiaca, desiateho dňa toho mesiaca dáš všade trúbiť na trúbu radostného pokrikovania. Na deň pokrytia hriechov dáte trúbiť na trúbu po celej svojej zemi.",
    "A posvätíte rok päťdesiatich rokov a vyhlásite slobodu v zemi všetkým jej obyvateľom. Bude vám to rokom plesania, a navrátite sa každý ku svojmu državiu, ku svojmu vlastníctvu, aj sa každý navrátite ku svojej čeľadi.",
    "A teda rokom plesania vám bude rok päťdesiatich rokov; nebudete siať ani nebudete žať toho, čo v ňom narastie samo od seba, ani nebudete oberať jeho neorezaných viníc.",
    "Lebo je to rok plesania, svätý vám bude, priamo s poľa budete jesť jeho úrodu.",
    "V tomto roku plesania navrátite sa každý do svojho državia.",
    "A keď predáš niečo svojmu blížnemu alebo kúpiš z ruky svojho blížneho, nebudete sa navzájom utiskovať.",
    "Za cenu podľa počtu rokov po roku plesania kúpiš od svojho blížneho, a podľa počtu rokov úrod ti predá.",
    "Čím viacej bude rokov, tým väčšia bude jeho kúpna cena, a čím menej bude rokov, tým menšia bude jeho kúpna cena, pretože ti predá iba počet úrod.",
    "A nebudete utiskovať blížny svojho blížneho, ale sa budeš báť svojho Boha, lebo ja som Hospodin, váš Bôh!",
    "Ale budete činiť moje ustanovenia, budete ostríhať moje súdy a budete ich činiť a tak budete bezpečne bývať na zemi.",
    "A zem dá svoje ovocie, a budete jesť do sýtosti a budete v nej bývať bezpečne.",
    "A keby ste povedali: A čože budeme jesť siedmeho roku, keď hľa, nebudeme siať ani nebudeme spratávať svojej úrody?",
    "Nuž rozkážem svojmu požehnaniu, aby prišlo hojne na vás šiesteho roku, a donesie vám úrodu na tri roku.",
    "A budete siať ôsmeho roku a jesť zo starej úrody až do deviateho roku. Dokiaľ neprijde jeho úroda, budete jesť staré.",
    "A zem sa nebude predávať navždy, lebo zem je moja, pretože vy ste pohostínmi a dočasnými usadlíkmi u mňa.",
    "Po celej zemi svojho državia dáte zemi možnosť výkupu.",
    "Keby schudobnej tvoj brat a predal by niečo zo svojho državia, a prišiel by jeho výkupník, blízky jemu, nuž vykúpi predané svojho brata.",
    "A keby niekto nemal toho, kto by ho vykúpil, ale keby časom sahala po to jeho vlastná ruka, a získal by toľko, že by sa mohol sám vykúpiť,",
    "spočíta roky svojho predaja a zbývajúce vráti človekovi, ktorému to predal, a navráti sa do svojho državia.",
    "Ale keby nenahľadala jeho ruka toľko, aby mu mohol vrátiť, zostane jeho predané v ruke toho, kto to kúpil, až do roku plesania, a vyjde v roku plesania, a on sa navráti do svojho državia.",
    "A keby niekto predal dom na bývanie v ohradenom meste, bude mať právo vykúpiť ho, až dokiaľ sa neskončí rok jeho predaja. Celý rok bude mať právo vykúpiť ho.",
    "Ale keď sa nevykúpi, kým sa mu nevyplní celý rok, zostane dom, ktorý je v ohradenom meste, navždy tomu, kto ho kúpil, po jeho pokoleniach; nevyjde v roku plesania.",
    "Avšak domy v dedinách, ktoré nemajú hradby dookola, budú čo do predaja, považované za rovnaké s poľom zeme; taký dom bude môcť byť vykúpený; a v roku plesania vyjde ten, kto ho kúpil.",
    "Ale čo do miest Levitov, domov v mestách ich državia, Levitovia budú mať večne možnosť výkupu.",
    "No, ten, kto vykúpi, nech je z Levitov, a tak vyjde predaj v domu alebo mesta jeho državia v roku plesania, lebo domy miest Levitov sú ich državím medzi synmi Izraelovými.",
    "A pole obvodu ich miest sa nepredá, lebo je to ich večným državím.",
    "Keby schudobnel tvoj brat, a jeho ruka by klesla u teba, podoprieš ho, i keby bol pohostín alebo dočasný usadlík, a bude žiť u teba;",
    "neber od neho úžery ani úroku, ale sa budeš báť svojho Boha, a tvoj brat sa bude živiť u teba.",
    "Nedáš mu svojich peňazí na úžeru ani mu pre zisk nedáš svojho pokrmu.",
    "Ja som Hospodin, váš Bôh, ktorý som vás vyviedol z Egyptskej zeme, aby som vám dal zem Kanaána, aby som vám bol Bohom.",
    "A keby schudobnel tvoj brat u teba a predal by sa ti, nebudeš na ňom robiť otrockej roboty.",
    "Bude u teba jako nájomník a jako dočasný usadlík, slúžiť bude u teba až do roku plesania,",
    "A vyjde od teba on i jeho synovia s ním a navráti sa ku svojej čeľadi a k državiu svojich otcov sa navráti.",
    "Lebo sú to moji služobníci, ktorých som vyviedol z Egyptskej zeme; nepredajú sa, jako sa predáva otrok.",
    "Nebudeš nad ním panovať krute, ale sa budeš báť svojho Boha.",
    "A tvoj sluha a tvoja dievka, ktorých budeš mať, budú z pohanských národov, ktoré sú vôkol vás. Z tých si kúpite sluhu alebo dievku.",
    "Aj zo synov cudzích usadlíkov, ktorí pohostínia u vás, od tých budete kupovať a z ich čeľade, ktorá je u vás, ktorých splodili vo vašej zemi, a budú vám majetkom.",
    "Budete ich mať dedične pre svojich synov po sebe, aby ich mali za majetok; na nich budete povždy pracovať, ale nad svojimi bratmi, nad synmi Izraelovými, niekto nad svojím bratom, nebudeš nad ním panovať krute.",
    "Keby sa zmohol u teba pohostín alebo cudzí usadlík, a tvoj brat by schudobnel u neho a predal by sa pohostínovi, cudziemu usadlíkovi u teba alebo niektorému udomácnelému potomkovi cudzej čeľade,",
    "keď by sa predal, bude mať možnosť výkupu; niekto z jeho bratov ho vykúpi.",
    "Alebo jeho strýc či ujec alebo syn jeho strýca či ujca ho vykúpi, alebo niekto iný z jeho pokrevných, z jeho čeľade ho vykúpi, alebo keby časom sahala po to jeho ruka, sám sa vykúpi.",
    "A spočíta s tým, kto ho kúpil, od roku, v ktorom sa mu predal, až do roku plesania, a bude peňazí jeho predaja podľa počtu rokov, a podľa dní nájomníka bude u neho.",
    "Ak je ešte mnoho rokov, podľa ich počtu, vráti svoje výkupné z peňazí, za ktoré bol kúpený.",
    "Alebo ak zbýva málo rokov do roku plesania, toľko mu napočíta, podľa počtu jeho rokov vráti svoje výkupné.",
    "Jako nájomník bude u neho z roka na rok. Nebude nad ním panovať krute pred tvojimi očima.",
    "A keby nebol vykúpený nejakým takým spôsobom, vyjde v roku plesania on i jeho synovia s ním.",
    "Lebo mne sú synovia Izraelovi sluhami; sú mojimi sluhami, ktorých som vyviedol z Egyptskej zeme. Ja som Hospodin, váš Bôh."
  ],
  "26": [
    "Nespravíte si modiel ani nijakého rytého obrazu ani si nepostavíte nijakého stĺpu modlárskeho ani nedáte nijakého kameňa s vyobrazeniami nikde vo svojej zemi, aby ste sa pred ním klaňali, lebo ja som Hospodin, váš Bôh.",
    "Moje soboty budete ostríhať a budete sa báť mojej svätyne. Ja som Hospodin!",
    "Ak budete chodiť v mojich ustanoveniach a budete ostríhať moje prikázania a budete ich činiť,",
    "dám vám vaše dažde v ich čas, a zem vydá svoju úrodu, a poľný strom vydá svoje ovocie,",
    "takže vám mlatba bude trvať do oberačky, a oberačka bude trvať do sejby, a najete sa svojho chleba do sýtosti a budete bývať bezpeční vo svojej zemi.",
    "A dám pokoj v zemi, a budete ležať, a nebude toho, kto by prestrašil. A vyplienim zlú zver zo zeme, a meč neprejde vašou zemou.",
    "A budete honiť svojich nepriateľov, a padnú pred vami pod meč.",
    "Piati z vás budú honiť sto, a sto z vás bude honiť desať tisíc, a vaši nepriatelia padnú pred vami pod meč.",
    "Lebo obrátim na vás svoju tvár a rozplodím a rozmnožím vás a postavím svoju smluvu s vami.",
    "A budete jesť staré zásoby, a vynesiete staré pre nové.",
    "A dám svoj príbytok do vášho stredu, a nebude si vás oškliviť moja duša.",
    "A budem sa prechádzať medzi vami a budem vám Bohom, a vy mi budete ľudom.",
    "Ja som Hospodin, váš Bôh, ktorý som vás vyviedol z Egyptskej zeme, aby ste im neboli sluhami, a polámal som ihlice vášho jarma a dal som vám, aby ste chodili priami.",
    "Ale ak by ste ma neposlúchali a nečinili by ste všetkých týchto prikázaní",
    "a keby ste zavrhli moje ustanovenia, a vaša duša keby si zošklivila moje súdy, takže by ste nečinili všetkých mojich prikázaní a zrušili by ste tak moju smluvu,",
    "vtedy vám i ja učiním toto: uvediem na vás strach, suchoty a horúčku, čo zkazí oči a zmalátni dušu, a budete nadarmo siať svoje semeno, lebo ho zjedia vaši nepriatelia.",
    "A obrátim svoju tvár proti vám, a budete porazení pred svojimi nepriateľmi, a budú panovať nad vami tí, ktorí vás nenávidia. Budete utekať, hoci vás nebude nikto honiť.",
    "A keby ste ma neposlúchali ešte ani vtedy, keď by prišlo až po to, vtedy vás budem ešte sedemkrát prísnejšie trestať pre vaše hriechy",
    "a skrúšim pýchu vašej sily a dám, aby vaše nebesia boly nad vami jako železo a vaša zem ako meď.",
    "Vaša sila vynaložená bude nadarmo, a vaša zem nevydá svojej úrody, ani strom zeme nedá svojho ovocia.",
    "A keby ste ešte i vtedy išli proti mne čelom a nechceli by ste ma poslúchať, ešte pridám na vás sedemkrát toľko úderov, podľa vašich hriechov.",
    "Pošlem na vás poľnú zver, ktorá vás osirotí a vyhubí váš dobytok a umenší vás, a spustnú vaše cesty.",
    "A keby ste mi ani tým neboli nakarhaní a išli by ste proti mne čelom,",
    "nuž pojdem i ja proti vám čelom a budem i ja vás biť sedemkrát tak mocne pre vaše hriechy.",
    "A dovediem na vás meč, ktorý svrchovane pomstí zrušenie smluvy; shrniete sa do svojich miest, a pošlem ta medzi vás mor, a budete vydaní do ruky nepriateľa.",
    "Keď vám polámem palicu chleba, desať žien bude piecť váš chlieb v jednej peci, a vrátia váš chlieb na váhu, a budete jesť, ale sa nenasýtite.",
    "A keby ste ma ešte ani vtedy neposlúchali a išli by ste proti mne čelom,",
    "vtedy pojdem i ja proti vám čelom v prudkom hneve a budem i ja vás trestať sedemnásobne pre vaše hriechy.",
    "Budete jesť telo svojich synov i telo svojich dcér budete jesť.",
    "A zahladím vaše výšiny a povytínam vaše slnečné obrazy a dám pohádzať vaše okyptené telá na kypty vašich ukydaných bohov, a moja duša si vás bude oškliviť.",
    "Obrátim vaše mestá na rumy a spustoším vaše svätyne ani nezavoniam vašej upokojujúcej vône.",
    "A ja spustoším zem, takže sa zdesia nad ňou vaši nepriatelia, ktorí budú bývať v nej.",
    "A vás rozptýlim medzi národy a vytasím meč a pošlem ho za vami, vaša zem bude púšťou, a vaše mestá budú zrúcaninami.",
    "Vtedy sa bude zem tešiť svojim sobotám po všetky dni, v ktorých bude spustošená, a vy budete v zemi svojich nepriateľov. Vtedy si teda odpočinie zem a bude sa tešiť svojim sobotám.",
    "Po všetky dni, v ktorých bude spustošená, bude odpočívať to, čo neodpočívala vo vašich sobotách, keď ste bývali na nej.",
    "A tým, ktorí pozostanú z vás, dám chabosť do srdca v zemiach ich nepriateľov, takže ich bude honiť šust listu, hnaného vetrom, a budú utekať, ako utekajú pred mečom, a padnú, hoci nikto nebude honiť.",
    "Budú padať druh na druha potkýnajúc sa, jako keby utekali pred mečom, hoci ich nikto nebude honiť, ani neobstojíte pred svojimi nepriateľmi.",
    "A pohyniete medzi národami, a požerie vás zem vašich nepriateľov.",
    "A tí, ktorí z vás pozostanú, budú chradnúť pre svoju neprávosť v zemiach vašich nepriateľov a pravda i pre neprávosti svojich otcov, ktoré pojdú s nimi, budú chradnúť.",
    "Ale zase, keď budú vyznávať svoju neprávosť a neprávosť svojich otcov, keď by učinili neverne, že sa dopustili nevernosti voči mne a že išli proti mne čelom,",
    "pre čo som potom i ja išiel proti nim čelom a zaviedol som ich do zeme ich nepriateľov, alebo čo viac, keď sa potom pokorí ich neobrezané srdce, a schvália pokutu za svoju neprávosť,",
    "vtedy sa i ja rozpomeniem na svoju smluvu s Jakobom, ba i na svoju smluvu s Izákom, áno i na svoju smluvu s Abrahámom sa rozpomeniem. A rozpomeniem sa i na tú zem.",
    "Ale zem bude medzitým opustená od nich a bude sa tešiť svojim sobotám, kým bude spustošená bez nich, a oni schvália pokutu za svoju neprávosť, a to preto, že opovrhli mojimi súdami, a že ich duša si bola zošklivila moje ustanovenia.",
    "Avšak ešte i to by som vykonal, že keď by aj boli v zemi svojich nepriateľov, nezavrhol by som ich a nezošklivil by som si ich tak, aby som ich úplne zničil, aby som zrušil svoju smluvu s nimi, lebo ja som Hospodin, ich Bôh.",
    "Ale im budem pamätať na smluvu s predkami, ktorých som vyviedol z Egyptskej zeme pred očami národov, aby som im bol Bohom, ja Hospodin!",
    "Toto sú ustanovenia, súdy a zákony, ktoré dal Hospodin medzi seba a medzi synov Izraelových na vrchu Sinai prostredníctvom Mojžišovým."
  ],
  "27": [
    "A Hospodin hovoril Mojžišovi a riekol:",
    "Hovor synom Izraelovým a povieš im: Keby niekto učinil zvláštny sľub, podľa tvojho ocenenia duší dá výplatu Hospodinovi.",
    "Tvoje cenenie bude pri mužskom pohlaví od dvadsiatich rokov až do šesťdesiatich rokov, teda tvoje cenenie bude päťdesiat šeklov striebra v šekle svätyne.",
    "Keby to bola osoba ženského pohlavia, bude tvoje cenenie tridsať šeklov.",
    "A keby to bol niekto vo veku od piatich rokov do dvadsiatich rokov, bude tvoje cenenie, ak bude osoba mužského pohlavia, dvadsať šeklov, a pre osobu ženského pohlavia desať šeklov.",
    "Keby to bolo dieťa vo veku od mesiaca do piatich rokov, bude tvoje cenenie, ak bude mužského pohlavia, päť šeklov striebra, a pre ženské pohlavie bude tvoje cenenie tri šekle striebra.",
    "A keby to bol niekto od šesťdesiatich rokov a vyše, ak bude mužského pohlavia, bude tvoje cenenie pätnásť šeklov a pre osobu ženského pohlavia desať šeklov.",
    "A keby to bol niekto chudobnejší, než aby stačil na tvoje cenenie, postavia ho pred kňaza, a kňaz ho ocení a tak mu určí výplatu podľa toho, čo bude vládať ten, kto sľúbil; kňaz ho ocení.",
    "A keby bolo sľubom nejaké hovädo, jaké obetúvajú v obetný dar Hospodinovi, každé, ktoré by dal z toho, svätým bude.",
    "Nezmení toho ani ho nezamení, dobré za zlé alebo zlé za dobré. A keby predsa zamenil hovädo za hovädo, vtedy bude i toto i tamto, zamenené zaň, svätým.",
    "A keby sľúbil nejaké nečisté hovädo, jakékoľvek, akého neobetúvajú v obetný dar Hospodinovi, vtedy postaví hovädo pred kňaza,",
    "a kňaz ho ocení už či dobré a či zlé. Ako ho oceníš, kňazu, tak bude.",
    "A keby ho chcel vykúpiť, pridá jeho pätinu nad tvoju cenu.",
    "A keby niekto zasvätil svoj dom, aby bol svätým Hospodinovi, vtedy ho ocení kňaz strednou cenou medzi dobrým a zlým; ako ho ocení kňaz, tak bude stáť.",
    "Ale keby ten, kto zasvätil, chcel vyplatiť svoj dom, pridá pätinu peňazí tvojej ceny k nej, a dom bude jeho.",
    "Keby niekto zasvätil Hospodinovi niečo z poľa svojho državia, vtedy sa bude riadiť tvoja cena podľa množstva jeho semena, ktorým sa osieva: pole, na ktoré sa vyseje chomer jačmeňa, budeš ceniť päťdesiat šeklov striebra.",
    "Ak by zasvätil svoje pole od roku plesania, bude stáť podľa tvojej ceny.",
    "A keby zasvätil svoje pole po roku plesania, vtedy mu napočíta kňaz peňazí podľa rokov, ktoré zbývajú do roku plesania, a odpočíta sa od tvojej ceny.",
    "A keby chcel vykúpiť pole ten, kto ho zasvätil, pridá pätinu peňazí tvojej ceny k nej, a zostane jemu.",
    "Ale keby nevykúpil poľa alebo keby predal pole inému človekovi, už sa viacej nevykúpi.",
    "A pole bude, keď vyjde v roku plesania, svätým Hospodinovi, jako pole, ktoré je zarieknuté; kňazovi bude državím.",
    "Keď zasvätí Hospodinovi pole, ktoré kúpil, ktoré nie je z poľa jeho državia,",
    "vtedy mu napočíta kňaz sumu tvojho cenenia do roku plesania, a dá tvoju cenu v ten istý deň ako sväté Hospodinovi.",
    "V roku plesania sa navráti pole k tomu, od koho bolo kúpené, k tomu, komu je državím zeme.",
    "A každá tvoja cena sa bude rozumieť v šekle svätyne; šekel bude dvadsať zŕn.",
    "Len prvorodeného z hoviad, čo už prvorodenským právom patrí Hospodinovi, nikto nezasvätí; či by to už bolo nejaké hovädo z kráv či nejaké dobytča, Hospodinovo je.",
    "A keby išlo o nečisté hovädo, vyplatí ho v tvojej cene a pridá k nej jej pätinu. A keby sa nevykúpilo, predá sa v tvojej cene.",
    "Len čo do všetkého toho, čo bolo zarieknuté, čo by niekto zariekol Hospodinovi, ničoho z toho, čo má, už či je to človek či hovädo či nejaké pole jeho državia, sa nepredá, ani sa nevykúpi nič také, čo bolo zarieknuté; svätosvätým je Hospodinovi.",
    "Nič zarieknuté, čo by bolo zarieknuté z ľudí na záhubu, jako v bojoch Hospodinových, sa nevyplatí, ale istotne zomrie.",
    "A každý desiatok zeme, buď zo semena zeme buď z ovocia stromu, je Hospodinov, je svätým Hospodinovi.",
    "A keby niekto chcel vykúpiť niečo zo svojho desiatku, pridá k nemu jeho pätinu.",
    "Ale každý desiatok z hoviad, z kráv, jako i z drobného dobytka, z oviec alebo kôz, zo všetkého, čo ide pod palicu pastiera, desiate bude svätým Hospodinovi.",
    "Nebude vyhľadávať, či je dobré a či zlé, ani ho nezamení. A keby ho predsa zamenil, bude i toto i tamto, zamenené zaň, oboje bude svätým; nevykúpi sa.",
    "To sú prikázania, ktoré prikázal Hospodin Mojžišovi na vrchu Sinai, aby ich oznámil synom Izraelovým."
  ],
  "1": [
    "A Hospodin povolal Mojžiša a hovoril mu zo stánu shromaždenia a riekol:",
    "Hovor synom Izraelovým a povieš im: Keď bude niekto z vás obetovať Hospodinovi obetný dar z hoviad, z rožného statku alebo z drobného dobytka budete obetovať svoj obetný dar.",
    "Ak bude jeho obetný dar zápalnou obeťou z rožného statku, bude ho obetovať samca bez vady; pri dveriach stánu shromaždenia ho bude obetovať, aby mu bol príjemný pred Hospodinom.",
    "A vzloží svoju ruku na hlavu svojej zápalnej obeti, a bude mu príjemná pokryť na ňom hriech,",
    "a zabije junca, z hoviad, pred Hospodinom, a synovia Áronovi, kňazi, budú obetovať krv a budú kropiť krvou dookola na oltár, ktorý je pri dveriach stánu shromaždenia,",
    "a stiahne zápalnú obeť z kože a rozseká ju, totiž obeť, na jej kusy.",
    "A synovia Árona, kňaza, dajú oheň na oltár a upravia drevo na ohni.",
    "Potom usporiadajú synovia Áronovi, kňazi, tie kusy, hlavu a loj, na drevo, ktoré bude na ohni, ktorý bude na oltári.",
    "A jeho vnútornosti a jeho nohy umyje vodou, a kňaz kadiac bude páliť to všetko na oltári. To je zápalná obeť, ohňová obeť upokojujúcej vône Hospodinovi.",
    "Ak bude jeho obetný dar z drobného dobytka, z oviec alebo z kôz, na zápalnú obeť, bude ho obetovať samca bez vady.",
    "A zabije ho po strane oltára na sever pred Hospodinom. A synovia Áronovi, kňazi, pokropia jeho krvou na oltár dookola.",
    "A rozseká ho na jeho kusy vezmúc i jeho hlavu i jeho loj, a kňaz to upraví na drevo, ktoré bude na ohni, ktorý bude na oltári.",
    "A vnútornosti a páry nôh umyje vodou, a kňaz bude obetovať to všetko a bude to páliť, kadiac, na oltári. To bude zápalná obeť, ohňová obeť upokojujúcej vône Hospodinovi.",
    "Keď bude jeho obetný dar Hospodinovi zápalnou obeťou z vtákov, vtedy bude obetovať svoj obetný dar z hrdličiek alebo z holúbät.",
    "A kňaz ho donesie k oltáru, kde mu natrhne hlavu a kadiac bude ho páliť na oltári a jeho krv vytlačí na stenu oltára.",
    "Potom odstráni jeho vole s ich nečistotou a hodí to na zem vedľa oltára na východ, na miesto, kde je popol.",
    "A natrhne to na jeho krýdlach, ale neodtrhne. A kňaz to bude páliť, kadiac, na oltári, na dreve, ktoré bude na ohni. To je zápalná obeť, ohňová obeť upokojujúcej vône Hospodinovi."
  ]
}