{
  "2": [
    "Beda tým, ktorí vymýšľajú neprávosť a snujú zlé na svojich ležiskách; potom za svetla rána to vykonávajú, lebo je to v moci ich ruky.",
    "Žiadostiví sú polí a rabujú, i domov, a berú a utiskujú muža i jeho dom, a to každého i jeho dedičstvo.",
    "Preto takto hovorí Hospodin: Hľa, myslím proti tejto čeľadi zlé, odkiaľ nevytiahnete svojich krkov ani nebudete chodiť hrdo, lebo to bude zlý čas.",
    "Toho dňa budú používať o vás podobenstvo, budú nariekať žalostným nárekom a povedia: Sme úplne spustošení. Zamenil majiteľa podiel môjho ľudu. Jakože sa zase navráti ku mne?! Odvrátencovi rozdelil naše pole.",
    "Preto nebudeš mať toho, kto by zahodil merné lano na los v shromaždení Hospodinovom.",
    "Neprorokujte! prorokujú. Keď nebudú týmto prorokovať, neuhnú pohanenia.",
    "Oj, ty, ktorý si pomenovaný domom Jakobovým, či ešte je netrpezlivý Hospodin, ak toto jeho skutky? Či nepôsobia moje slová dobre tomu, kto chodí úprimne?",
    "A toď, od včera povstal môj ľud obrátiac sa v nepriateľa; s rúcha násilnícky strhujete plášť tých, ktorí idú ubezpečení pomimo; sú jako tí, ktorí sa navracujú z vojny.",
    "Vyháňate ženy môjho ľudu, každú z domu jej rozkoší; s jej malých detí beriete moju slávu na veky.",
    "Vstaňte a iďte, lebo toto nie je odpočinutie, pre nečistotu, ktorá kazí, a to hroznou zkazou.",
    "Keby niekto chodiac za vetrom a za lžou klamal a povedal: Budem ti prorokovať o víne a o opojnom nápoji, nuž bol by prorokom tohoto ľudu.",
    "Istotne ťa soberiem, Jakobe, celého; istotne shromaždím ostatok Izraela; soženiem ho dovedna jako ovce Bocry, jako stádo naprostred jej pastviska; hukotať budú pre množstvo ľudu.",
    "Kliesniteľ pojde pred nimi hore; preboria sa a prejdú, prejdú bránou a vyjdú ňou, a ich kráľ pojde pred nimi, a Hospodin vodcom na ich čele."
  ],
  "3": [
    "A povedal som: Nože počujte, hlavy Jakobove a kniežatá domu Izraelovho! Či nie je to vašou vecou, aby ste znali súd?",
    "Vy, ktorí nenávidíte dobré a milujete zlé, ktorí sdierate s nich ich kožu a ich mäso s ich kostí!",
    "A ktorí jedia mäso môjho ľudu a sťahujú s nich ich kožu a ich kosti lámu a sekajú na kusy jako do hrnca a jako mäso do kotla.",
    "No, vtedy budú kričať k Hospodinovi, ale sa im neozve, lež skryje pred nimi svoju tvár toho času, tak ako oni vykonávali svoje zlé skutky.",
    "Takto hovorí Hospodin o prorokoch, ktorí uvodia môj ľud do bludu, ktorí hryzú svojimi zubami a volajú: Pokoj, a proti tomu, kto nedá nič na ich ústa, zasväcujú vojnu.",
    "Preto vám bude noc pre videnie a tma vám pre veštenie. A tak zajde slnce nad tými prorokmi, a na čierno zatmie sa nad nimi deň.",
    "A vidiaci sa budú hanbiť a budú rumenieť veštci, a všetci, koľko ich je, zastrú svoju bradu, lebo nebude odpovedi Božej.",
    "Ale ja som plný sily čo do Ducha Hospodinovho a súdu a udatnosti, aby som oznámil Jakobovi jeho prestúpenie a Izraelovi jeho hriech.",
    "Nože počujte to, hlavy domu Jakobovho a kniežatá domu Izraelovho, ktorí máte súd v ohavnosti a všetko, čo je pravé, prevraciate!",
    "Každý stavia Sion krvou a Jeruzalem neprávosťou!",
    "Jeho hlavy súdia za úplatok, a jeho kňazi vyučujú za plácu, jeho proroci veštia za peniaze a pritom sa spoliehajú na Hospodina a hovoria: Či nie je Hospodin v našom strede? Neprijde na nás zlé.",
    "Preto bude pre vás Sion oraný jako pole, Jeruzalem bude hromadami rozvalín a vrch toho domu výšinami lesa."
  ],
  "4": [
    "Ale stane sa v posledných dňoch, že vrch domu Hospodinovho bude stáť pevne hore na vrchu vrchov a bude vyvýšený nad brehy, a pohrnú sa naň ľudia.",
    "A pojdú mnohé národy a povedia: Poďte a vyjdime na vrch Hospodinov a do domu Boha Jakobovho, a bude nás vyučovať niektorým zo svojich ciest, a budeme chodiť po jeho stezkách. Lebo zo Siona vyjde zákon a slovo Hospodinovo z Jeruzalema.",
    "A bude súdiť medzi mnohými ľuďmi a bude trestať mocné národy až na ďaleké časy. A skujú svoje meče na motyky a svoje kopije na srpy. Nepozdvihne národ proti národu meča, ani sa viacej nebudú učiť boju.",
    "Ale budú sedieť každý pod svojím viničom a pod svojím fíkom, a nebude toho, kto by prestrašil, lebo ústa Hospodina Zástupov hovorily.",
    "Lebo všetky národy budú chodiť každý v mene svojho boha, ale my budeme chodiť v mene Hospodina, svojho Boha, na veky vekov.",
    "Toho dňa, hovorí Hospodin, soberiem kulhavú a zahnanú shromaždím, aj tú, ktorej som zle robil.",
    "A učiním kulhavú ostatkom a ďaleko zahnanú mocným národom, a Hospodin bude kraľovať nad nimi na vrchu Sione od teraz až na veky.",
    "A ty, vežo Čriedy, Ofele, hradbo dcéry Siona, k tebe to pojde, a prijde predošlé panstvo, kráľovstvo dcére Jeruzalema.",
    "A tak teraz prečože kričíš takým krikom? Či nie je v tebe kráľa? Či azda zahynul tvoj radca, že ťa pochytila bolesť ako ženu, ktorá ide porodiť?",
    "Svíjaj sa bolesťou a vyrúť, dcéro Siona, jako žena, ktorá ide porodiť, lebo teraz už vyjdeš z mesta a budeš bývať na poli a prijdeš až do Babylona; tam budeš vytrhnutá; tam ťa vykúpi Hospodin z ruky tvojich nepriateľov.",
    "No, teraz sa shromaždily proti tebe mnohé národy, ktoré hovoria: Nech je poškvrnený, a nech sa podívajú naše oči na Sion!",
    "Ale ony neznajú myšlienok Hospodinových ani nerozumejú jeho rade, že ich shromaždil ako snopy na humno.",
    "Vstaň a mláť, dcéro Siona, lebo tvoj roh učiním železom a tvoje kopytá učiním meďou, a zdrtíš mnohé národy, a zarieknem Hospodinovi ich zisk a ich majetok Pánovi celej zeme."
  ],
  "5": [
    "Teraz sa sober v čatu, dcéro čaty! Obľahni nás; palicou bijú sudcu Izraelovho na líce.",
    "A ty, Bet-lehem-, Efrata, primalý byť medzi tisícami Júdovými, z teba mi vyjde ten, ktorý má byť Panovníkom v Izraelovi, a jeho východiská sú od pradávna, odo dní veku.",
    "Preto ich vydá do času, až by tá, ktorá má porodiť, porodila, a ostatok jeho bratov sa navráti so synmi Izraelovými.",
    "A bude stáť a pásť v sile Hospodinovej, vo velebnosti mena Hospodina, svojho Boha. A tak budú bývať, lebo teraz už bude veľký až do končín zeme.",
    "On bude pokojom. Keď prijde Assúr do našej zeme a keď vkročí do našich palácov, postavíme proti nemu sedem pastierov a osem kniežat z ľudu.",
    "A spasú zem Assúrovu mečom a zem Nimrodovu v jej bránach. A tak vytrhne od Assúra, keď prijde do našej zeme a keď vkročí na naše územie.",
    "A ostatok Jakobov bude prostred mnohých národov ako rosa od Hospodina, jako tichý dážď hojný na bylinu, ktorý už nebude očakávať na nikoho ani sa nebude nadejať na synov človeka.",
    "A ostatok Jakobov bude medzi národami, prostred mnohých ľudí, jako lev medzi lesnými zvieratami, jako mladý lev medzi stádami drobného dobytka, ktorý keď prejde, pošliape a roztrhá, a niet toho, kto by vytrhol.",
    "Tvoja ruka sa vyvýši nad tvojimi protivníkmi, a vyťatí budú všetci tvoji nepriatelia.",
    "A stane sa toho dňa, hovorí Hospodin, že vyplienim tvoje kone z tvojho stredu a zahubím tvoje vozy.",
    "Vyplienim mestá z tvojej zeme a rozborím všetky tvoje pevnosti.",
    "A vyplienim čary z tvojej ruky, ani nebudeš mať viacej planetárov;",
    "vyplienim tvoje rytiny i tvoje modlárske stĺpy z tvojho stredu, a nebudeš sa už viacej klaňať dielu svojich rúk;",
    "vykorením tvoje háje z tvojho stredu a zahladím tvoje mestá.",
    "A vykonám pomstu v hneve a v prchlivosti na národoch, ktoré neposlúchaly."
  ],
  "6": [
    "Nože počujte to, čo hovorí Hospodin: Vstaň a pravoť sa s vrchami, a brehy nech počujú tvoj hlas!",
    "Počujte, vrchy, pravotu Hospodinovu, i vy, pevné skaly, základy zeme, lebo Hospodin má pravotu so svojím ľudom a s Izraelom rieši spor.",
    "Môj ľude, čo som ti učinil, alebo čím som ťa unavil? Odpovedz proti mne.",
    "Ale vyviedol som ťa hore z Egyptskej zeme, vykúpil som ťa z domu sluhov a poslal som pred tebou Mojžiša, Árona a Máriu.",
    "Môj ľude, nože sa rozpamätaj, čo radil Balák, kráľ Moábov, a čo mu odpovedal Balám, syn Beorov, od Šittima až po Gilgal, aby si poznal skutky spravedlivosti Hospodinovej.",
    "Čím predídem Hospodina, skloním sa pred Bohom výsosti? Či ho predídem so zápalnými obeťami, s ročnými teľcami?",
    "Či azda bude mať Hospodin záľubu v tisícoch baranov, v desiatkach tisícov potokov oleja? Či dám svojho prvorodeného za svoje prestúpenie, plod svojho lona za hriech svojej duše?",
    "Oznámili ti, človeče to, čo je dobré, a čo požaduje Hospodin od teba; iba to, aby si činil súd, miloval milosrdenstvo a chodil pokorne so svojím Bohom.",
    "Hlas Hospodinov volá na mesto - A ten, u koho je rozum bude sa báť tvojho mena -: Počujte palicu a toho, kto ju uložil!",
    "Či ešte sú v dome bezbožného poklady bezbožnosti a umenšená efa, prekliata?",
    "Či budem čistý s vážkami bezbožnosti a s mieškom falošného závažia?",
    "Lebo jeho boháči sú plní ukrutnosti, jeho obyvatelia hovoria lož, a čo do ich jazyka, v ich ústach je lesť.",
    "A preto i ja tebe narobím bolestí zbijúc ťa, spustoším ťa pre tvoje hriechy.",
    "Ty budeš jesť, ale sa nenasýtiš, lež v tvojom vnútre bude tvoja hladná prázdnota, a odpraceš, ale nezachrániš útekom, a to, čo tak zachrániš, vydám meču.",
    "Ty budeš siať, ale nebudeš žať; ty budeš tlačiť olivky, ale sa nebudeš mazať olejom. A vínna šťava? Nebudeš piť vína.",
    "Lebo sa snažne ostríhajú ustanovenia Omriho i každý skutok domu Achabovho, a chodíte podľa ich rád, aby som ťa vydal v strašnú pustinu a jeho obyvateľov, obyvateľov mesta, v rezavý posmech, a tak ponesiete potupu môjho ľudu."
  ],
  "7": [
    "Beda mne, lebo som ako oberky leta, jako paberky oberačky hrozna; nieto strapca na zjedenie, prvotiny fíku, čoho si žiada moja duša.",
    "Vyhynul zbožný človek zo zeme, ani nie je medzi ľuďmi úprimného. Všetci, koľko ich je, úkladia krvi, každý loví svojho brata do siete.",
    "Oboma rukami idú vykonať zlé, aby ho dobre vykonali; knieža požaduje, a sudca súdi za úplatok, veľmož hovorí zkazu svojej duše, a všetci dovedna zapletajú vec.",
    "Najlepší z nich je ako bodliak, najúprimnejší horší ako plot z tŕnia. Deň tvojich špehúnov, prorokov, deň tvojho navštívenia ide! Teraz už nastane ich bezradný zmätok.",
    "Neverte priateľovi, nenadejte sa na vodcu; pred tou, ktorá leží v tvojom lone, stráž dvere svojich úst.",
    "Lebo syn robí potupu svojmu otcovi; dcéra povstáva proti svojej materi, nevesta proti svojej svokre; nepriateľmi človeka sú jeho domáci.",
    "Ale ja budem vyzerať Hospodina, budem očakávať na Boha svojho spasenia; môj Bôh ma vyslyší.",
    "Neraduj sa nado mnou, moja nepriateľko! hovorí dcéra Jeruzalema. Keď som aj padla, zase povstanem; keď sedím vo tme, Hospodin mi je svetlom.",
    "Ponesiem zúrivý hnev Hospodinov, lebo som hrešila proti nemu. Až keď rozrieši moju pravotu a vykoná môj súd, zase ma vyvedie na svetlo; budem vidieť jeho spravedlivosť.",
    "A uvidí to moja nepriateľka, Babylon a Assúr, a pokryje ju hanba, tú, ktorá mi vravela: Kde je Hospodin, tvoj Bôh? Moje oči sa podívajú na ňu; teraz už bude na to, aby ju pošliapali jako blato ulíc.",
    "Deň staväť tvoje ohrady! Ten deň, ktorého budú ďaleko posunuté tvoje hranice!",
    "Bude to deň, ktorého prijdú k tebe z Assýrie a z miest Dolného Egypta a od Dolného Egypta až po Rieku od mora k moru a od vrchu k vrchu.",
    "Ale jednako bude zem pustinou pre jej obyvateľov, pre ovocie ich skutkov.",
    "Pas svoj ľud svojím prútom, stádo svojho dedičstva, ktoré býva osobitne, v lese, prostred polí; nech pasú v Bázane a Gileáde jako za dní drievneho veku.",
    "Jako za dní, keď si vyšiel z Egyptskej zeme, mu ukážem zázraky.",
    "Národy to uvidia a budú sa hanbiť pre všetku svoju silu; položia ruku na ústa, ich uši ohluchnú.",
    "Budú lízať prach ako had, ako zemskí plazi trasúc sa polezú zo svojich dier; k Hospodinovi, nášmu Bohu, prijdú so strachom a budú sa ťa báť.",
    "Kde kto je silný Bôh ako ty, ktorý odpúšťaš neprávosť a netrestajúc ideš popri prestúpení ostatku svojho dedičstva? Nedrží navždy svojho hnevu, lebo má záľubu v milosti.",
    "Zase sa zľutuje nad nami; zdeptá naše neprávosti. A zahodíš všetky ich hriechy do hlbín mora.",
    "Dáš Jakobovi pravdu, milosť Abrahámovi, čo si prisahal našim otcom od pradávnych dní."
  ],
  "1": [
    "Slovo Hospodinovo, ktoré sa stalo k Micheášovi Morašťanskému za dní Jotáma, Achaza a Ezechiáša, kráľov Júdových, ktoré videl o Samárii a o Jeruzaleme.",
    "Počujte, všetky národy, pozoruj ušima, zem, i jej náplň! A Pán Hospodin nech je svedkom proti vám, Pán z chrámu svojej svätosti.",
    "Lebo hľa, Hospodin vyjde zo svojho miesta a sostúpiac bude šliapať po výšinách zeme.",
    "Vrchy sa budú rozplývať pod ním, a doliny sa budú trhať; budú jako vosk pred ohňom, ako vody vyliate na svahu.",
    "To všetko sa bude diať za prestúpenie Jakobovo a za hriechy domu Izraelovho. Ktože je príčinou prestúpenia Jakobovho? Či azda nie Samária? A kto výšin Júdových? Či azda nie Jeruzalem?",
    "Ale obrátim Samáriu na hromadu rozvalín na poli, miestom na vysadenie vinice a pomecem jej kamene do doliny a odkryjem jej základy.",
    "Všetky jej rytiny budú potlčené, a všetky jej mzdy za smilstvo budú spálené ohňom, a všetky jej modly obrátim v pustinu. Lebo zo mzdy smilnice ich nahromadila, a ku mzde smilnice zase sa navrátia.",
    "Nad tým budem smútiť a kvíliť; budem chodiť bosý a nahý; budem nariekať ako šakali a smútiť ako mladí pštrosi.",
    "Pretože je nevyhojiteľná zo svojich rán, a že to prijde až po Júdu, dosiahne až po bránu môjho ľudu, až po Jeruzalem.",
    "Neoznámte toho v Gáte, ani plakať neplačte; v Bét-leafre som sa pováľal v prachu.",
    "Prejdiže vám ta, ty, obyvateľko Šafíra, s obnaženou hanbou! Nevyjde obyvateľka Caanána; smútok v Bét-haécele vezme od vás svoje stanovisko.",
    "Lebo obyvateľka Maróta sa bude svíjať bolesťou za strateným dobrým, pretože sostúpi zlé od Hospodina do brány Jeruzalema.",
    "Zapriahni tátoše do voza, obyvateľko Lachiša! Ona bola počiatkom hriechu dcéry Siona, lebo v tebe sa našly prestúpenia Izraelove.",
    "Preto dáš Moréšet-gátu rozvodný dar prepustný. Domy Achzíba budú klamom kráľom Izraelovým.",
    "Ešte ti dovediem vlastníka, obyvateľko Maréše. Až po Adullam prijde sláva Izraelova.",
    "Sprav si plešinu a ostrihaj sa pre synov svojich rozkoší; rozšír svoju plešinu jako orol, lebo sa odstehujú od teba do zajatia."
  ]
}