{
  "1": [
    "Bremä mesta Ninive. Kniha videnia Náhuma Elkošského.",
    "Hospodin je silný Bôh žiarlivý a pomstiaci sa: Hospodin pomstí a má prchký hnev; Hospodin uvodí pomstu na svojich protivníkov a drží hnev na svojich nepriateľov.",
    "Hospodin je dlhozhovievajúci a veľký čo do sily, ale nijakým činom neoprostí vinného viny. Hospodin, jeho cesta je vo víchrici a v búrke, a oblak je prachom jeho nôh.",
    "Keď karhá more, vysušuje ho a vysušuje i všetky rieky; chradne Bázan i Karmel, chradne i kvet Libanona.",
    "Vrchy sa trasú pred ním, a brehy sa rozplývajú, zem sa dvíha pred jeho tvárou i okruh sveta i všetci, ktorí bývajú na ňom.",
    "Kto obstojí pred jeho zúrivým hnevom? A kto povstane proti páli jeho hnevu?! Jeho prchlivosť sa rozlieva jako oheň, a skaly sa vyvracajú pred ním.",
    "Hospodin je dobrý; je pevnosťou v deň súženia a zná tých, ktorí a utiekajú k nemu.",
    "Ale valiacou sa povodňou učiní koniec jej miestu, a jeho, Božích, nepriateľov bude stíhať tma.",
    "Čo vymýšľate proti Hospodinovi? On učiní koniec; nepovstane súženie dvakrát.",
    "Lebo až po spletené tŕnie, všetci dovedna, a jako od svojho tuhého nápoja opojení budú ztrávení, jako suché strnisko, úplne.",
    "Z teba vyšiel ten, ktorý vymýšľa proti Hospodinovi zlé, radca beliála.",
    "Takto hovorí Hospodin: Hoci by boli v plnej sile a ešte tak mnohí, i tak by boli skosení, a prejde. A keď som ťa aj trápil, nebudem ťa už viacej trápiť.",
    "Ale teraz už polámem jeho jarmo a shodím s teba a tvoje putá potrhám.",
    "A Hospodin prikázal o tebe: Nebude sa viacej siať z tvojho mena; z domu tvojho boha vyplienim rytinu a sliatinu; tam ti položím tvoj hrob, lebo si najdený priľahký.",
    "Hľa, na vrchoch nohy toho, ktorý zvestuje radostné veci, toho, ktorý hlása pokoj. Sláv, Júda, svoje slávnosti, plň svoje sľuby! Lebo už viacej nepojde cez teba beliál; bude celý vyplienený."
  ],
  "2": [
    "Pustošiteľ, ktorý všetko rozmetáva, vyšiel hore na tvoju tvár, ó, zem! Strážiť svoju pevnosť! Pozoruj na cestu, posilni bedrá, sober dovedna silu!",
    "Lebo Hospodin navráti dôstojnosť Jakobovu jako dôstojnosť Izraelovu, pretože ich vyprázdnili lúpežníci a zkazili ich révy.",
    "Štít jeho udatných je červený, silní mužovia sú odiati v šarláte, vozy v ohni ocele v deň jeho prípravy, a jedle pík sa mocne trasú.",
    "Vozy šialene behajú po uliciach; s rachotom sa predbiehajú po námestiach; na pohľad sú jako fakle, lietajú ako blesky.",
    "Spomenie si na svojich slávnych; budú klesať na svojich pochodoch, ponáhľať sa budú k jeho (mesta) múru, a útočný kryt je pripravený.",
    "Brány od strany riek sú otvorené, a palác sa rozplýva.",
    "Stojí! Dcéra Ninive bude odhalená, bude odvedená hore do zajatia, a jej dievky vedúc ju budú lkať ako holubice bijúc sa vo svoje prsia.",
    "A Ninive bolo jako jazero, plné vôd, hneď od svojho začiatku. Ale ony utečú. Stojte! Postojte! budú volať; ale nebude toho, kto by sa ozrel.",
    "Chvátajte striebro, chvátajte zlato, lebo veď nieto konca nahromadenému bohatstvu, sláve, pre všelijaké vzácne klenoty.",
    "Prázdne a vyprázdnené, ba úplne spustošené bude Ninive. A srdce sa rozplynie; kolená budú trepotať; kŕčovitá bolesť bude po celých bedrách, a tváre všetkých zblednú.",
    "Kde je peleš ľvov, to pastvisko pre ľvíčatá, kam chodieval lev a ľvica i mláďa ľva, a kde nebolo toho, kto by bol postrašil?!",
    "Lev, ktorý trhajúc lovil pre potrebu svojich mláďat a dávil svojim ľviciam, naplňoval lúpežou svoje diery a svoje brlohy korisťou!",
    "Hľa, prijdem na teba, hovorí Hospodin Zástupov; a popálim jeho vozy v dyme, tvoje ľvíčatá požerie meč, a vyplienim tvoju lúpež zo zeme, a nepočuje sa už viacej hlas tvojich poslov."
  ],
  "3": [
    "Oj, beda mestu krvi! Celé je samé klamstvo, plné násilia; neustupuje lúpež.",
    "Práskanie biča a hukot, hrkot kolesa, cválajúci kôň a nadskakujúci voz,",
    "vzpínanie sa jazdca a blýskanie sa meča, blesk kopie a množstvo pobitých a hromada mŕtvych tiel, nebude konca mŕtvolám, a budú padať cez ich mŕtvoly,",
    "pre množstvo smilstiev smilnice, krásnej a pôvabnej, majstryne čarov, ktorá predávala národy svojimi smilstvami a čeľade svojimi čarmi.",
    "Hľa, prijdem na teba, hovorí Hospodin Zástupov, a odkryjem tvoje podolky dvihnúc ich na tvoju tvár a ukážem národom tvoju nahotu a kráľovstvám tvoju hanbu",
    "a pohádžem na teba tvoje hnusoby a potupím ťa a vystavím ťa za divadlo.",
    "A stane sa, že každý, kto ťa uvidí, bude utekať od teba a povie: Ninive je spustošené! Kto ho bude ľutovať? Kde - odkiaľ pohľadám tých, ktorí by ťa potešili?",
    "Či si ty lepšie ako No-amon, ktoré sedelo na riekach a malo vody kolom dookola, ktorého valom bolo more, od mora jeho múr?",
    "Ethiopia jeho silou a Egypt, a iným nebolo konca. Pútovia a Lýbovia ti boli, ó, No, na pomoc!",
    "Ale aj ono bolo prestehované, odišlo do zajatia; aj jeho malé deti boly rozrážané na uhloch všetkých ulíc, a o jeho slávnych hádzali los, a všetci jeho veľkí boli sovrení putami.",
    "Aj ty sa opiješ; budeš pokryté, aj ty budeš hľadať pevnosť pred nepriateľom.",
    "Všetky tvoje hrady budú jako fíky so skorými fíkami; ak ich zatrasú, padnú do úst toho, kto ide jesť.",
    "Hľa, tvoj ľud ženami v tvojom strede; brány tvojej zeme budú dokorán pootvárané tvojim nepriateľom; oheň strávi tvoje závory.",
    "Naber si vody obľahnutia, upevni svoje hradby, vojdi do blata a šliap po hline, oprav tehelňu.",
    "Tam ťa strávi oheň, vytne ťa meč, zožerie ťa jako žravá chrobač, nech ťa je množstvo jako chrobače, nech ťa je množstvo jako kobyliek!",
    "Rozmnožilo si svojich kupcov nad počet nebeských hviezd; chrobač vtrhne lúpežne aj odletí.",
    "Tvoje kniežatá jako kobylky a tvoji velitelia ako roje koníkov, ktorí táboria po ohradách v deň chladu, Ale keď vyjde slnce, odletia, a nezná sa ich miesto, kde sú.",
    "Podriemali tvoji pastieri, kráľu Assúra, odpočívajúc ležia tvoji slávni; tvoj ľud je rozptýlený po vrchoch, a nieto nikoho, kto by shromaždil.",
    "Niet úľavy pre tvoje skrúšenie; tvoja rana je bolestná. Všetci, ktorí počujú zvesť o tebe, plesknú rukami nad tebou. Lebo veď cez koho neišla tvoja zlosť neprestajne?!"
  ]
}