{
  "1": [
    "Slovo Hospodinovo, ktoré sa stalo k Sofoniášovi, synovi Kúšiho, syna Gedaliáša, syna Amariáša, syna Ezechiášovho, za dní Joziáša, syna Amonovho, judského kráľa.",
    "Odpratať, áno, odpracem všetko s povrchu zeme, hovorí Hospodin.",
    "Odpracem človeka i hovädo, odpracem nebeské vtáctvo i morské ryby i pohoršenia spolu s bezbožníkmi a vyplienim človeka s povrchu zeme, hovorí Hospodin.",
    "A vystriem svoju ruku na Júdu i na všetkých obyvateľov Jeruzalema a vyplienim z tohoto miesta ostatok Bála, meno kňazov slnka s inými kňazmi,",
    "i tých, ktorí a klaňajú na postrešiach nebeskému vojsku, i tých, ktorí sa klaňajú Hospodinovi, ktorí prisahajú na neho, a ktorí prisahajú na svojho kráľa, Molocha,",
    "i tých, ktorí odchádzajú zpät, aby nenasledovali Hospodina, a ktorí nehľadajú Hospodina ani sa nepýtajú po ňom.",
    "Mlč pred tvárou Pána Hospodina, lebo je blízko deň Hospodinov, lebo Hospodin pripravil bitnú obeť, posvätil svojich povolaných.",
    "A stane sa v deň bitnej obeti Hospodinovej, že navštívim neprávosť na kniežatách i na synoch kráľových i na všetkých tých, ktorí si obliekajú rúcho cudzozemca.",
    "A navštívim neprávosť na každom, kto vyskakuje na prah, toho dňa, na tých, ktorí naplňujú dom svojich pánov ukrutnosťou a ľsťou.",
    "A povstane toho dňa, hovorí Hospodin, hlas kriku od Rybnej brány a kvílenie od druhej strany, a bude veľké skrúšenie od brehov.",
    "Kvíľte, obyvatelia mažiara, lebo bude zničený a tak zamĺkne všetok ľud kramára; vyplienení budú všetci obtiažení striebrom.",
    "A stane sa toho času, že prehľadám Jeruzalem s lampášami a navštívim neprávosť na mužoch, ktorí sedia skrčení na svojich kvasniciach, ktorí hovoria vo svojom srdci: Hospodin neučiní ani dobrého ani neučiní zlého.",
    "Ale ich majetok bude na rozchvat a ich domy budú obrátené na strašnú púšť. Lebo staväjú domy, ale nebudú bývať v nich, a sadia vinice, ale nebudú piť ich vína.",
    "Blízko je deň Hospodinov, veľký, blízko a prijde veľmi rýchle. Čujte, hlas dňa Hospodinovho! Horko tam bude kričať hrdina.",
    "Ten deň bude dňom prchkého hnevu, dňom úzkosti a súženia, dňom búrky a pustošenia, dňom tmy a hustého mraku, dňom oblaku a mrákavy,",
    "dňom trúby a surmy proti ohradeným mestám a proti vysokým uhlom.",
    "A sovriem človeka úzkosťou, a budú chodiť ako slepí, pretože hrešili proti Hospodinovi, a ich krv bude vyliata jako prach, a ich telá budú jako lajná.",
    "Ani ich striebro ani ich zlato nebude ich môcť vytrhnúť v deň prchkého hnevu Hospodinovho, a ohňom jeho žiarlivosti bude strávená celá zem, pretože koniec, ale hrozný, učiní všetkým obyvateľom zeme."
  ],
  "2": [
    "Zoberte sa a vstúpte so seba, národe, ktorý nemá studu,",
    "prv ako porodí to, čo je ustanovené, pominie deň ako pleva; prv ako prijde na vás páľa hnevu Hospodinovho, prv ako prijde na vás deň hnevu Hospodinovho.",
    "Hľadajte Hospodina, všetci pokorní zeme, ktorí konáte jeho súd! Hľadajte spravedlivosť, hľadajte pokoru, snáď sa nejako ukryjete v deň hnevu Hospodinovho.",
    "Lebo Azza azúba, Gaza bude opustená, a Aškalon bude obrátený na pustinu; Ašdód, na poludnie ho zaženú, a Ekron teakér, Ekron bude vykorenený.",
    "Beda tým, ktorí bývajú na pomorí, národu Keréťanov! Slovo Hospodinovo proti vám, Kanaáne, zem Filištínov! A zahubím ťa natoľko, že nebude obyvateľa.",
    "A tak bude pomorie pastviskami, plné jam pastierov a košiarov drobného stáda.",
    "A bude údelom ostatku domu Júdovho; na nich budú pásť; v domoch Aškalona sa budú klásť večer na odpočinok, lebo ich navštívi Hospodin, ich Bôh, a dovedie zpät ich zajatých.",
    "Počul som potupu Moábovu a rúhania synov Ammonových, ktorí potupovali môj ľud a honosili sa proti ich územiu.",
    "Preto jako že ja žijem, hovorí Hospodin Zástupov, Bôh Izraelov, že Moáb bude jako Sodoma a synovia Ammonovi jako Gomora, vlastníctvom tŕnia a dolom soli a pustinou až na veky. Ostatok môjho ľudu, tí ich vylúpia, a zbytok môjho národa, tí ich zdedia.",
    "Toto im bude za ich pýchu, pretože potupovali a vypínajúc sa honosili sa proti ľudu Hospodina Zástupov.",
    "Strašný bude Hospodin na nich, lebo vyničí všetkých bohov zeme, a budú sa mu klaňať každý zo svojho miesta, všetky ostrovy národov.",
    "Aj vy, Ethiopovia, budete pobití mojím mečom.",
    "A vystrie svoju ruku na sever, zahubí Assúra a obráti Ninive na pustinu, vypráhlu jako púšť.",
    "A budú sa prostred neho rozkladať stáda, všelijaké šelmy národa, i pelikán i jež; budú nocovať na jeho hlaviciach; hlas speváka v obloku, spustošenie na prahu, lebo obnaží jeho cedrinu.",
    "To je to plesajúce mesto, ktoré bývalo bezpečne, ktoré hovorilo vo svojom srdci: Ja a niktoré viacej! Oj, ako je obrátené na púšť, pelechom je divej zveri; každý, kto pojde popri ňom, zapískne a mávne svojou rukou."
  ],
  "3": [
    "Beda tomu odbojnému, poškvrnenému a utiskujúcemu mestu!",
    "Nepočúvalo na hlas, neprijalo kázne, nedúfalo v Hospodina, nepriblížilo sa k svojmu Bohu.",
    "Jeho kniežatá v jeho strede sú revúcimi ľvami, jeho sudcovia vlkmi večera, hltaví súc neponechajú ani kosti do rána.",
    "Jeho proroci sú ľahkomyseľní, mužovia vierolomných žien, jeho kňazi poškvrňujú svätyňu, násilie robia zákonu.",
    "Hospodin je spravedlivý v jeho strede, neučiní neprávosti, ráno jako ráno vynáša svoj súd na svetlo; nevystane; ale nešľachetník nezná hanby.",
    "Vyplienil som národy, spustly ich uhly, vypustošil som ich ulice, takže nie je toho, kto by išiel nimi; ich mestá sú spustošené, takže nieto človeka, niet obyvateľa.",
    "Povedal som: Istotne sa ma budeš báť, prijmeš kázeň. A reku nebude vyplienený jej príbytok všetkým tým, čím ju ináče navštívim. Ale oni hneď ako vstanú, od skorého rána robia porušene, a také sú aj všetky ich skutky.",
    "Preto očakávajte na mňa, hovorí Hospodin, na deň, ktorého povstanem na lúpež; lebo môj súd je spratať národy, aby som shromaždil kráľovstvá nato, aby som vylial na nich svoj zúrivý hnev, všetku páľu svojho hnevu, pretože ohňom mojej žiarlivosti strávená bude celá zem.",
    "Lebo vtedy národom čisté rty, aby všetci vzývali meno Hospodinovo, aby mu slúžili jako jedno plece.",
    "Zpoza riek Ethiopie, moji modlitebníci, modlitebníci dcéry mojich rozptýlených, donesú môj obetný dar obilný.",
    "Toho dňa sa už nebudeš hanbiť za niktoré svoje skutky, ktorými si sa dopúšťala prestúpenia proti mne; lebo vtedy odstránim z tvojho stredu tých, ktorí plesajú v tvojej pýche, a nebudeš sa už viacej povyšovať na vrchu mojej svätosti.",
    "A zanechám v tvojom strede ostatok, chudobný ľud a núdzny, a budú sa nadejať na meno Hospodinovo.",
    "Ostatok Izraela neučinia neprávosti ani nebudú hovoriť lži, ani sa nenajde v ich ústach jazyk ľsti; ale oni sa budú pásť a kladúc sa budú odpočívať, a nebude toho, kto by prestrašil.",
    "Vyspevuj, dcéro Siona! Pokrikuj radostne, Izraelu! Raduj sa a plesaj celým srdcom, dcéro Jeruzalema!",
    "Hospodin odstránil tvoje súdy, odpratal tvojho nepriateľa; kráľ Izraelov, Hospodin, je v tvojom strede; nebudeš sa už viacej báť zlého.",
    "Toho dňa sa povie Jeruzalemu: Neboj sa! Sionu: Nech nezomdlievajú tvoje ruky!",
    "Hospodin, tvoj Bôh je v tvojom strede, udatný hrdina, ktorý zachráni. Veseliť sa bude nad tebou radosťou, mlčať bude vo svojej láske, bude plesať nad tebou s prespevovaním.",
    "Smutných pre slávnosť odpracem; z teba sú, bremenom, preto potupou.",
    "Hľa, budem konať so všetkými tými, ktorí ťa trápia, toho času, a zachránim kulhavú a zahnanú shromaždím a učiním to, že budú na chválu a na slávne meno po všetkej zemi, kde niesli svoju hanbu.",
    "Toho času vás dovediem, a to času, ktorého vás shromaždím, lebo vás dám na slávne meno a na chválu medzi všetkými národami zeme, keď navrátim zpät vašich zajatých pred vašimi očami, hovorí Hospodin."
  ]
}