{
  "1": [
    "Pavel, sluha Boží, ale apoštol Ježiša Krista podľa viery vyvolených Božích a podľa známosti pravdy, pravdy podľa pobožnosti,",
    "na nádeji večného života, ktorý zasľúbil neklamný Bôh pred večnými časy",
    "a zjavil vo svojich vlastných časoch svoje slovo kázňou, ktorou som ja poverený podľa nariadenia nášho Spasiteľa Boha,",
    "Títovi, svojmu pravému dieťaťu podľa obecnej viery: milosť, milosrdenstvo a pokoj od Boha Otca a od Pána Ježiša Krista, nášho Spasiteľa.",
    "Nato som ťa zanechal na Kréte, aby si to, čo ešte chýba, uviedol do poriadku, a po mestách ustanovil starších, ako som ti nariadil,",
    "že ak je niekto bez úhony, muž jednej ženy, má deti veriace, nie také, na ktoré žalujú, že sú prostopašné alebo nepoddajné.",
    "Lebo biskup, dozorca sboru, musí byť bezúhonný, jako Boží hospodár, nie svojvoľný, nie hnevivý, nie pijan vína, nie bitkár, nie žiadostivý mrzkého zisku,",
    "ale pohostinný, milovník dobrého, rozumný, spravedlivý, svätý, zdržanlivý",
    "a ktorý sa drží verného slova, podľa učenia, aby mal moc aj napomínať v zdravom učení a trestať tých, ktorí protirečia.",
    "Lebo je mnoho i nepoddajných, márnomluvných a zvoditeľov mysle, najmä tí z obriezky,",
    "ktorým treba zapchať ústa, ktorí prevracajú celé domy učiac, čo sa nemá, pre mrzký zisk.",
    "Ktosi z nich, ich vlastný prorok, povedal: Kréťania boli a sú vždycky lhári, zlé zvieratá, lenivé bruchá.",
    "To svedoctvo je pravdivé. A pre tú príčinu ich prísne tresci, aby boli zdraví vo viere",
    "a nedbali na židovské bájky a na prikázania ľudí, ktorí sa odvracajú od pravdy.",
    "Všetko je čisté čistým, ale poškvrneným a neverným nie je nič čisté, ale poškvrnená je aj ich myseľ aj ich svedomie.",
    "Vyznávajú, že znajú Boha, a skutkami ho zapierajú ohavní súc a neposlušní, k niktorému dobrému skutku nedokázaní."
  ],
  "2": [
    "Ale ty hovor, čo sa svedčí zdravému učeniu.",
    "Starší mužovia nech sú triezvi, vážni, rozumní, zdraví vo viere, láske, trpezlivosti.",
    "Staršie ženy tak podobne, v držaní sa jako svedčí svätým, nie pomluvačné ani zotročené mnohému vínu, ktoré učia tomu, čo je dobré a krásne,",
    "aby učily mladé ženy rozumu, aby milovaly svojich mužov, aby milovaly svoje deti,",
    "aby boly rozumné, cudné, opatrujúce domácnosť, dobré, podriaďujúce sa vlastným mužom, aby sa nerúhali slovu Božiemu.",
    "Mladších taktiež napomínaj, aby boli rozumní,",
    "a pri tom sám seba vo všetkom dávaj za príklad dobrých skutkov, v učení neporušenosť, zbožnú vážnosť,",
    "slovo zdravé, ktoré by nemohol nikto odsúdiť, aby sa ten, kto je z protivnej strany, zahanbil nemajúc čo zlého vravieť o vás.",
    "Sluhovia vlastným pánom sa podriaďovať a ľúbiť sa im vo všetkom; nech neodhovárajú,",
    "neokrádať, ale preukazovať celú dobrú vernosť, aby vo všetkom zdobili učenie nášho Spasiteľa Boha.",
    "Lebo sa zjavila milosť Božia, spasiteľná všetkým ľuďom,",
    "ktorá nás vyučuje, aby sme sa odriekli bezbožnosti a svetských žiadostí a aby sme rozumne a spravedlive a pobožne žili na tomto svete",
    "očakávajúc blahoslavenú nádej a príchod slávy veľkého Boha a nášho Spasiteľa Ježiša Krista,",
    "ktorý dal sám seba za nás, aby si nás vykúpil od každej neprávosti a očistil sebe ľud zvláštny, horlivý dobrých skutkov.",
    "To hovor a napomínaj a karhaj s celým právom rozkazovať. Nech nikto tebou nepohŕda."
  ],
  "3": [
    "Upomínaj ich, aby sa podriaďovali kniežatám a vrchnostiam, aby ich poslúchali a boli hotoví ku každému dobrému skutku,",
    "aby sa nikomu nerúhali, aby neboli svárliví, ale prívetiví, dokazujúci celú krotkú tichosť voči všetkým ľuďom.",
    "Lebo veď aj my sme boli kedysi nesmyselní, neposlušní, blúdiaci, otročiaci rozličným žiadostiam a rozkošiam a žili sme v zlosti a závisti, ohyzdní, nenávidiaci jedni druhých.",
    "Ale keď sa zjavila dobrota a ľudomilnosť nášho Spasiteľa Boha,",
    "nie zo skutkov spravedlivosti, ktoré by sme asi my boli činili, ale podľa svojho milosrdenstva nás spasil kúpeľom opätného splodenia a obnovením Svätého Ducha,",
    "ktorého vylial na nás bohate skrze Ježiša Krista, nášho Spasiteľa,",
    "aby sme súc ospravedlnení jeho milosťou boli dedičmi podľa nádeje večného života.",
    "Verné je to slovo, a chcem, aby si o tom o všetkom pevne dotvrdzoval, aby tí, ktorí uverili Bohu, hľadeli konať dobré skutky. To je to, čo je dobré a užitočné ľuďom.",
    "Ale bláznivým otázkam a rodopravám, škriepkam a zvadám o ceremónie zákona vyhýbaj, lebo sú neužitočné a márne.",
    "Sektárskeho človeka po jednom a po druhom upravení odby",
    "vediac, že taký človek je prevrátený a hreší súc sám sebou odsúdený.",
    "Keď pošlem k tebe Artemána alebo Tychika, usiluj sa prijsť za mnou do Nikopola, lebo som usúdil, že tam prezimujem.",
    "Zénu, učeného v zákone, a Apolla vyprav snažne na cestu, aby im nič nechýbalo.",
    "A nech sa i naši učia konať dobré skutky, kde je toho treba, aby neboli neužitoční.",
    "Pozdravujú ťa tí, ktorí sú so mnou, všetci. Pozdrav tých, ktorí nás milujú vo viere. Milosť so všetkými vami! Ameň."
  ]
}