{
  "2": [
    "Anjelovi efezského sboru napíš: Toto hovorí ten, ktorý drží tých sedem hviezd vo svojej pravici, ktorý sa prechádza prostred tých siedmich zlatých svietnikov:",
    "Znám tvoje skutky aj tvoju prácu aj tvoju trpezlivosť, a že nemôžeš zniesť zlých a zkúsil si tých, ktorí hovoria o sebe, že sú apoštolmi, a nie sú, a našiel a spoznal si ich, že sú lhári,",
    "a zniesol si a máš trpezlivosť a pracoval si pre moje meno a neustal si.",
    "Ale mám proti tebe to, že si opustil svoju prvú lásku.",
    "Pamätaj tedy odkiaľ si vypadol, a čiň pokánie a čiň prvé skutky; ale ak nie, prijdem rýchle na teba a pohnem tvoj svietnik s jeho miesta, keď neučiníš pokánia.",
    "Ale to máš, že nenávidíš skutkov mikulášencov, ktorých to skutkov i ja nenávidím.",
    "Kto má uši, nech počuje, čo Duch hovorí sborom! Tomu, kto víťazí, dám jesť z dreva života, ktoré je prostred raja Božieho.",
    "A anjelovi smyrnenského sboru napíš: Toto hovorí ten prvý a posledný, ktorý bol mŕtvy a ožil:",
    "Znám tvoje skutky aj tvoje súženie aj tvoju chudobu - ale si bohatý - aj rúhanie tých, ktorí hovoria o sebe, že sú Židmi, a nie sú, ale sú shromaždením satanovým.",
    "Nič sa neboj toho, čo máš trpieť. Hľa, diabol uvrhne niektorých z vás do žalára, aby ste boli zkúsení, a budete mať súženie desať dní. Buď verný až do smrti, a dám ti korunu života.",
    "Kto má uši, nech počuje, čo Duch hovorí sborom. Tomu, kto víťazí, neuškodí druhá smrť.",
    "A anjelovi sboru v Pergame napíš: Toto hovorí ten, ktorý má ten dvojsečný meč ostrý:",
    "Znám tvoje skutky aj to, kde bývaš, kde je trón satanov, a držíš moje meno a nezaprel si mojej viery ani vo dňoch, v ktorých svedčil Antipas, môj verný svedok, ktorého zabili u vás, kde býva satan.",
    "Ale mám niečo málo proti tebe: že tam máš tých, ktorí držia učenie Balámovo, ktorý učil Baláka, jako položiť úraz pred synov Izraelových, aby jedli obetované modlám a smilnili.",
    "Tak máš aj ty takých, ktorí držia učenie mikulášencov, čoho nenávidím.",
    "Teda čiň pokánie; ale ak nie, prijdem rýchle na teba a budem s nimi bojovať mečom svojich úst.",
    "Kto má uši, nech počuje, čo Duch hovorí sborom! Tomu, kto víťazí, dám mu jesť zo skrytej manny a dám mu biely kamienok a na kamienku napísané nové meno, ktorého nevie nikto, iba ten, kto ho berie.",
    "A anjelovi sboru v Tyatíroch napíš: Toto hovorí Syn Boží, ktorí má svoje oči jako plameň ohňa, a ktorého nohy sú podobné mosadzi:",
    "Znám tvoje skutky aj tvoju lásku aj službu aj vernosť aj trpezlivosť aj tvoje skutky, aj tie posledné, ktorých je viac ako prvých.",
    "Ale mám niečo málo proti tebe: že necháš ženu Jezábeľ, ktorá hovorí o sebe, že je prorokyňou, učiť a zvádzať mojich sluhov, aby smilnili a jedli obetované modlám.",
    "A dal som jej čas, aby učinila pokánie zo svojho smilstva, ale neučinila pokánia.",
    "Hľa, ja ju hodím na ležisko i tých, ktorí cudzoložia s ňou, do veľkého súženia, keď neučinia pokánia zo svojich skutkov.",
    "I jej deti pobijem smrťou, a zvedia všetky sbory, že ja som, ktorý zpytujem ľadviny a srdcia, a dám vám jednému každému podľa vašich skutkov.",
    "Ale vám hovorím, aj ostatným v Tyatíroch všetkým, ktorí nemajú toho učenia, a ktorí nepoznali hlbín satanových, ako hovoria: Nevzkladám na vás iného bremena.",
    "Avšak čo máte, držte, dokiaľ neprijdem.",
    "A tomu, kto víťazí a kto ostríha až do konca moje skutky, tomu dám moc nad pohanmi -",
    "a bude ich pásť železným prútom; ako hrnčiarske nádoby budú roztrieskaní -, jako som i ja prijal od svojho Otca,",
    "a dám mu rannú hviezdu.",
    "Kto má uši, nech počuje, čo Duch hovorí sborom!"
  ],
  "3": [
    "Anjelovi sboru v Sardách napíš: Toto hovorí ten, ktorý má tých sedem duchov Božích a sedem hviezd: Znám tvoje skutky, že máš meno, že žiješ, a si mŕtvy.",
    "Bdej a upevňuj i všetko ostatné, čo ide zomrieť. Lebo som nenašiel tvojich skutkov úplných pred svojím Bohom.",
    "Pamätaj tedy, jako si prijal a počul a ostríhaj a učiň pokánie. Keď tedy nebudeš bdieť, prijdem na teba jako zlodej, a nezvieš, v ktorú hodinu prijdem na teba.",
    "Ale máš i v Sardách niekoľko málo osôb, ktoré nepoškvrnily svojho rúcha, a budú sa prechádzať so mnou v bielom rúchu, pretože sú hodni.",
    "Ten, kto víťazí, bude odiaty bielym rúchom, a nevytriem jeho mena z knihy života a vyznám jeho meno pred svojím Otcom i pred jeho anjelmi.",
    "Kto má uši, nech počuje, čo Duch hovorí sborom!",
    "A anjelovi sboru vo Filadelfii napíš: Toto hovorí svätý, ten pravdivý, ktorý má kľúč Dávidov: ktorý otvára,, a nikto nezaviera, a zaviera, a nikto neotvára.",
    "Znám tvoje skutky. Hľa, dal som pred tebou otvorené dvere, a nikto ich nemôže zavrieť, lebo máš malú moc a ostríhal si moje slovo a nezaprel si môjho mena.",
    "Hľa, dávam zo synagógy satanovej niektorých z tých, ktorí hovoria o sebe, že sú Židmi, a nie sú, ale luhajú: hľa spôsobím to, aby prišli a klaňali sa pred tvojimi nohami a poznali, že som si ťa ja zamiloval.",
    "Preto, že si ostríhal slovo mojej trpezlivosti, i ja budem teba ostríhať a vytrhnem ťa z hodiny pokušenia, ktorá prijde na celý svet zkúsiť tých, ktorí bývajú na zemi.",
    "Hľa, prijdem rýchle. Drž to, čo máš, aby nikto nevzal tvojej koruny!",
    "Toho, kto víťazí, učiním stĺpom v chráme svojho Boha, a von nevyjde viacej nikdy, a napíšem na neho meno mesta svojho Boha, toho nového Jeruzalema, ktorý sostupuje z neba od môjho Boha, i svoje nové meno.",
    "Kto má uši, nech počuje, čo Duch hovorí sborom!",
    "A anjelovi sboru Laodičanov napíš: Toto hovorí Ameň, ten verný a pravdivý svedok, počiatok stvorenia Božieho:",
    "Znám tvoje skutky, že nie si ani studený ani horúci. Bárs by si bol studený alebo horúci!",
    "Takto, že si vlažný, ani studený ani horúci, vypľujem ťa zo svojich úst.",
    "Lebo hovoríš: Som bohatý a zbohatnul som a nepotrebujem nikoho, a nevieš, že si ty biedny i mizerný na poľutovanie i chudobný i slepý i nahý.",
    "Radím ti, aby si si kúpil odo mňa zlata prečisteného v ohni, aby si zbohatol, a biele rúcho, aby si sa odial, aby sa neukázala hanba tvojej nahoty, a kollýrium pomazať svoje oči, aby si videl.",
    "Ja všetkých, ktorých milujem, karhám a otcovsky trescem. Rozhorli sa tedy a učiň pokánie.",
    "Hľa, stojím pri dveriach a klepem. Keby niekto počul môj hlas a otvoril by dvere, vojdem k nemu a budem večerať s ním a on so mnou.",
    "Tomu, kto víťazí, dám sedieť so sebou na svojom tróne, jako som i ja zvíťazil a sedím so svojím Otcom na jeho tróne.",
    "Kto má uši, nech počuje, čo Duch hovorí sborom!"
  ],
  "4": [
    "Potom som videl, a hľa, dvere boly otvorené na nebi, a ten prvý hlas, ktorý som počul ako trúbu, hovoriacu so mnou, vravel: Vystúp sem hore, a ukážem ti, čo sa musí stať potom.",
    "A hneď som bol v duchu. A hľa, trón stál na nebi, a na tróne ktosi sediaci.",
    "A ten, ktorý to sedel na tróne, bol na pohľad podobný kameňu jaspisu a sardisu, a dúha bola vôkol trónu, na pohľad podobná smaragdu.",
    "A okolo trónu stálo dvadsaťštyri trónov, a na trónoch som videl dvadsaťštyri starcov, sediacich, oblečených v bielych rúchach, a na svojich hlavách mali zlaté koruny.",
    "A z trónu vychádzaly blesky a hromy a hlasy a pred trónom horelo sedem ohnivých lampád, ktoré sú siedmi duchovia Boží,",
    "a pred trónom bolo čosi jako sklené more, podobné kryštálu, a prostred trónu a vôkol trónu štyri živé bytosti, plné očí zpredu i zozadu.",
    "A prvá živá bytosť bola podobná ľvovi, druhá živá bytosť podobná teľaťu, tretia živá bytosť mala tvár ako človek, a štvrtá živá bytosť bola podobná letiacemu orlovi.",
    "A štyri živé bytosti, jedna každá z nich, maly po šiestich krýdlach okolo, a zvnútra boly plné očí. A nemajú odpočinku ani vodne ani vnoci a hovoria: Svätý, svätý, svätý Pán Bôh všemohúci, ktorý bol, ktorý je a ktorý prijde.",
    "A keď dajú živé bytosti sediacemu na tróne, živému na veky vekov, slávu a česť a vďaku,",
    "padnú dvadsiati štyria starci pred sediacim na tróne a budú sa klaňať živému na veky vekov a hodia svoje koruny pred trónom hovoriac:",
    "Hoden si, Pane a náš Bože, vziať slávu a česť a moc, lebo ty si stvoril všetky veci, a pre tvoju vôľu sú a boly stvorené."
  ],
  "5": [
    "A videl som na pravici sediaceho na tróne knihu, popísanú zvnútra i zozadu, zapečatenú siedmimi pečaťami.",
    "A videl som silného anjela, ktorý hlásal velikým hlasom: Kto je hoden otvoriť knihu a zrušiť jej pečate?",
    "A nikto nemohol na nebi ani na zemi ani pod zemou otvoriť knihu ani nazrieť do nej.",
    "A ja som veľmi plakal, že sa nikto nenašiel hoden otvoriť a prečítať knihu ani nazrieť do nej.",
    "A jeden zo starcov mi povedal: Neplač! Hľa, zvíťazil lev z pokolenia Júdovho, koreň Dávidov, aby otvoril knihu a zrušil jej sedem pečatí.",
    "A videl som a hľa, prostred trónu a tých štyroch živých bytostí a prostred starcov stál Baránok, ako zabitý, ktorý mal sedem rohov a sedem očí, ktoré sú siedmi duchovia Boží, poslaní na celú zem.",
    "A prišiel a vzal knihu z pravice toho, ktorý to sedel na tróne.",
    "A keď vzal knihu, štyri živé bytosti a dvadsiati štyria starci padli pred Baránkom majúc každý harfu a zlatú čašu, plnú kadiva, čo sú modlitby svätých,",
    "a spievali novú pieseň a hovorili: Hoden si vziať knihu a otvoriť jej pečate, lebo si bol zabitý a vykúpil si nás Bohu svojou krvou z každého pokolenia a z každého jazyka, ľudu a národa",
    "a učinil si nás našemu Bohu kráľmi a kňazmi, a budeme kraľovať na zemi.",
    "A videl som a počul hlas mnohých anjelov okolo trónu a okolo živých bytostí a okolo starcov. A ich počet bol myriady myriád a tisíce tisícov,",
    "ktorí hovorili veľkým hlasom: Hoden je Baránok, ten zabitý, vziať moc a bohatstvo a múdrosť a vládu a česť a slávu a dobrorečenie.",
    "A každé stvorenie, ktoré je na nebi a na zemi a pod zemou a na mori, a všetko, čo je v nich, počul som hovoriť: Sediacemu na tróne a Baránkovi dobrorečenie a česť a sláva a sila na veky vekov.",
    "A štyri živé bytosti vravely: Ameň. A dvadsiati štyria starci padli a klaňali sa živému na veky vekov."
  ],
  "6": [
    "A videl som, keď otvoril Baránok jednu zo siedmich pečatí, a počul som jednu zo štyroch živých bytostí, ktorá hovorila jako hlasom hromu: Poď a vidz!",
    "A videl som a hľa, biely kôň, a ten, ktorý sedel na ňom, mal lučište, a dala sa mu koruna, a vyšiel víťaziac, aj aby zvíťazil.",
    "A keď otvoril druhú pečať, počul som druhú živú bytosť, ktorá vravela: Poď a vidz!",
    "A vyšiel iný kôň, červený, a tomu, ktorý sedel na ňom, dalo sa, aby vzal pokoj zo zeme, aby sa ľudia navzájom zabíjali, a dal sa mu veľký meč.",
    "A keď otvoril tretiu pečať, počul som tretiu živú bytosť, ktorá vravela: Poď a vidz! A videl som a hľa, čierny kôň, a ten, ktorý sedel na ňom, mal váhu vo svojej ruke.",
    "A počul som hlas prostred štyroch živých bytostí, ktorý hovoril: Choinix pšenice za denár a tri choinixy jačmeňa za denár, a oleju a vínu neškoď!",
    "A keď otvoril štvrtú pečať, počul som hlas štvrtej živej bytosti, ktorý hovoril: Poď a vidz!",
    "A videl som a hľa, plavý kôň, a tomu, ktorý sedel na ňom, bolo meno smrť, a peklo išlo spolu za ním. A bola im daná moc nad štvrtinou zeme, zabíjať mečom, hladom a smrťou, a aby hynuli ľudia od zemskej zveri.",
    "A keď otvoril piatu pečať, videl som pod oltárom duše zabitých pre slovo Božie a pre svedoctvo, ktoré mali.",
    "A kričali veľkým hlasom a vraveli: Až dokedy, Samovládca, svätý a pravdivý, nesúdiš a nepomstíš našej krvi na tých, ktorí bývajú na zemi?",
    "A bolo dané jednému každému dlhé biele rúcho, a bolo im rečené, aby odpočívali ešte krátky čas, až sa doplní počet aj ich spoluslužobníkov a ich bratov, ktorí majú tiež byť zabití jako aj oni.",
    "A videl som, keď otvoril šiestu pečať a hľa, povstalo veľké zemetrasenie, a slnce sčernelo jako srstené vrece, a mesiac bol celý jako krv,",
    "a nebeské hviezdy padaly na zem, ako keď fík so seba mece svoje pozdné nedozrelky, trasený od veľkého vetra.",
    "A nebo ta pošlo jako svíjajúci sa knižný svitok. A každý vrch a ostrov sa pohly so svojho miesta.",
    "A kráľovia zeme, veľmoži, boháči, vojvodcovia a mocní i každý sluha i každý slobodný skryli sa do jaskýň a do skál vrchov",
    "a vraveli vrchom a skalám: Padnite na nás a prikryte nás pred tvárou toho, ktorý sedí na tróne a pred hnevom Baránka,",
    "lebo prišiel ten veliký deň jeho hnevu, a kto môže obstáť?"
  ],
  "7": [
    "A potom som videl štyroch anjelov, ktorí stáli na štyroch uhloch zeme a držali štyri vetry zeme, aby nevial vietor na zemi ani na mori ani na niktorý strom.",
    "A videl som iného anjela, ktorý vystupoval od východu slnca a ktorý mal pečať živého Boha a kričal veľkým hlasom na štyroch anjelov, ktorým to bolo dané, aby škodili zemi a moru,",
    "a hovoril: Neškoďte zemi ani moru ani stromom, dokiaľ nepopečatíme služobníkov nášho Boha na ich čelách.",
    "A počul som počet zapečatených; jednosto štyridsaťštyri tisíc zapečatených z každého pokolenia synov Izraelových;",
    "z pokolenia Júdovho dvanásť tisíc zapečatených; z pokolenia Rúbenovho dvanásť tisíc zapečatených; z pokolenia Gádovho dvanásť tisíc zapečatených;",
    "z pokolenia Aserovho dvanásť tisíc zapečatených; z pokolenia Neftalímovho dvanásť tisíc zapečatených; z pokolenia Manassesovho dvanásť tisíc zapečatených;",
    "z pokolenia Simeonovho dvanásť tisíc zapečatených; z pokolenia Léviho dvanásť tisíc zapečatených; z pokolenia Izachárovho dvanásť tisíc zapečatených;",
    "z pokolenia Zabulonovho dvanásť tisíc zapečatených; z pokolenia Jozefovho dvanásť tisíc zapečatených; z pokolenia Benjaminovho dvanásť tisíc zapečatených;",
    "Potom som videl a hľa, veliký zástup, ktorý nemohol nikto spočítať, z každého národa a zo všetkých pokolení a ľudí a jazykov, ktorí stáli pred trónom a pred Baránkom, oblečení v dlhom bielom rúchu, a palmy v ich rukách,",
    "a kričali velikým hlasom a hovorili: Spasenie nášmu Bohu, sediacemu na tróne, a Baránkovi!",
    "A všetci anjeli stáli okolo trónu a okolo starcov a okolo štyroch živých bytostí a padli pred trónom na svoju tvár a klaňali sa Bohu",
    "a hovorili: Ameň. Dobrorečenie a sláva a múdrosť a vďaka a česť a moc a vláda našemu Bohu na veky vekov. Ameň.",
    "A jeden zo starcov odpovedal a riekol mi: Kto sú títo oblečení v tom dlhom bielom rúchu a odkiaľ prišli?",
    "A ja som mu povedal: Pane, ty vieš. A riekol mi: Toto sú tí, ktorí prišli z toho veľkého súženia a oprali svoje rúcha a zbielili ich v krvi Baránkovej.",
    "Preto sú pred trónom Božím a svätoslúžia mu dňom i nocou v jeho chráme, a ten, ktorý sedí na tróne, bude stániť nad nimi.",
    "Nebudú viacej lačnieť ani nebudú viacej žízniť, ani nebude na nich dorážať slnce ani nijaké horko.",
    "Lebo Baránok, ktorý leží prostredkom trónu, ich bude pásť a bude ich vodiť k prameňom vôd života, a Bôh sotrie každú slzu s ich očí."
  ],
  "8": [
    "A keď otvoril siedmu pečať, nastalo mlčanie na nebi jako za pol hodiny.",
    "A videl som tých sedem anjelov, ktorí stoja pred Bohom, a dalo sa im sedem trúb.",
    "A prišiel iný anjel a postavil sa pri oltári a mal zlaté kadidlo, a bolo mu dané mnoho kadiva, aby ho dal s modlitbami všetkých svätých na zlatý oltár, ktorý je pred trónom.",
    "A vystúpil dym kadív s modlitbami svätých z ruky anjela pred Bohom.",
    "A potom vzal anjel kadidlo a naplnil ho ohňom s oltára a hodil na zem, a povstaly hlasy, a burácaly hromy, a blýskaly sa blesky, a bolo zemetrasenie.",
    "A siedmi anjeli, ktorí mali sedem trúb, prihotovili sa, aby trúbili.",
    "A prvý anjel zatrúbil, a nastalo krupobitie a oheň, čo bolo smiešané s krvou, a bolo to hodené na zem, a bola spálená tretina zeme, i tretina stromov zhorela, i všetka zelená tráva bola spálená.",
    "A druhý anjel zatrúbil, a niečo jako veliký vrch, horiaci ohňom, bolo hodené do mora. A tretina mora sa obrátila na krv",
    "a zomrela tretina tvorov, ktoré sú v mori, ktoré majú dušu, i tretina lodí bola zkazená.",
    "A tretí anjel zatrúbil, a padla s neba veliká hviezda, horiaca jako fakľa, a padla na tretinu riek i na pramene vôd.",
    "A meno hviezdy je Palina, a tretina vôd sa obrátila na palinu, a mnoho ľudí zomrelo od vôd, lebo boly zhorkly.",
    "A štvrtý anjel zatrúbil, a uderená bola tretina slnca i tretina mesiaca i tretina hviezd, aby sa zatmila ich tretina, a deň aby nesvietil svoju tretinu a noc podobne.",
    "A videl som a počul jedného orla anjela, ktorý letel prostredkom neba a hovoril veľkým hlasom: Beda, beda, beda tým, ktorí bývajú na zemi, pre ostatné zvuky trúby troch anjelov, ktorí majú trúbiť."
  ],
  "9": [
    "A piaty anjel zatrúbil, a videl som hviezdu, ktorá padla s neba na zem, a dal sa jej kľúč od studnice priepasti.",
    "A otvorila studnicu priepasti, a vyšiel dym zo studnice jako dym z veľkej pece, a zatmilo sa slnce i povetrie od dymu studnice.",
    "A z dymu vyšly kobylky na zem, a dala sa im moc, ako majú moc zemskí škorpióni.",
    "A bolo im rečené, aby neškodily tráve zeme ani ničomu zelenému ani niktorému stromu, iba jedine ľuďom, ktorí nemajú pečate Božej na svojich čelách.",
    "A bolo im dané, aby ich nezbíjaly, ale aby boli mučení päť mesiacov. A ich mučenie aby bolo jako od škorpióna, keď bodne človeka.",
    "A v tých dňoch budú ľudia hľadať smrť, a nenajdú jej a budú si žiadať zomrieť, ale smrť utečie od nich.",
    "A podoby kobyliek boly podobné koňom, prihotoveným do boja, a na ich hlavách bolo čosi jako nejaké koruny, podobné zlatu, a ich tváre boly jako ľudské tváre,",
    "a maly vlasy jako ženské vlasy, a ich zuby boly jako zuby ľvov;",
    "a maly panciere jako železné panciere, a zvuk ich krýdel ako hrmot vozov mnoho koní, bežiacich do boja.",
    "A maly chvosty, podobné škorpiónom, a žihadlá boly v ich chvostoch, a ich moc bola škodiť ľuďom päť mesiacov.",
    "A majú nad sebou kráľa, anjela priepasti, ktorému je, hebrejsky meno Abaddon a v gréckom jazyku má meno Apollyon, Zhubca.",
    "Jedno beda pominulo a hľa, za týmto prijde ešte dvoje beda.",
    "A šiesty anjel zatrúbil, a počul som jeden hlas zo štyroch rohov zlatého oltára, ktorý stál pred Bohom,",
    "ktorý to hlas hovoril šiestemu anjelovi, ktorý mal trúbu: Rozviaž tých štyroch anjelov, poviazaných pri veľkej rieke Eufrate.",
    "A boli rozviazaní štyria anjeli, ktorí boli prihotovení na hodinu a na deň a na mesiac a na rok, aby pobili tretinu ľudí.",
    "A počet vojsk tej jazdy bol dve myriady myriád. Počul som ich počet.",
    "A tak som videl kone vo videní aj tých, ktorí sedeli na nich, ktorí mali ohnivé panciere a hyacintové a sírové. A hlavy koní boly jako hlavy ľvov, a z ich úst vychádzal oheň, dym a síra.",
    "Od toho trojeho bola pobitá tretina ľudí, od ohňa, dymu a od síry, ktoré vychádzaly z ich úst.",
    "Lebo moc koní je v ich ústach a ich chvostoch, lebo ich chvosty sú podobné hadom a majú hlavy a nimi škodia.",
    "A ostatní ľudia, ktorí neboli pobití ranami, ani neurobili pokánia zo skutkov svojich rúk, aby sa neklaňali démonom a modlám, zlatým a strieborným, medeným a kamenným a dreveným, ktoré nemôžu ani vidieť ani počuť ani chodiť;",
    "ani neurobili pokánia zo svojich vrážd ani zo svojich čarov ani zo svojho smilstva ani zo svojich krádeží."
  ],
  "10": [
    "A videl som iného anjela silného, sostupujúceho z neba, odiateho oblakom, a na jeho hlave bola dúha, a jeho tvár bola jako slnce, a jeho nohy jako ohnivé stĺpy.",
    "a vo svojej ruke mal otvorenú knižku. A svoju pravú nohu položil na more a ľavú na zem",
    "a skríkol velikým hlasom, ako keď reve lev. A keď skríkol, prehovorilo sedem hromov svoje hlasy.",
    "A keď dohovorilo sedem hromov svoje hlasy, chcel som písať. Ale som počul hlas z neba, ktorý mi hovoril: Zapečať to, čo hovorilo sedem hromov, a nepíš toho!",
    "A anjel, ktorého som videl stáť na mori a na zemi, pozdvihol svoju pravú ruku k nebu",
    "a prisahal na živého na veky vekov, ktorý stvoril nebo i to, čo je v ňom, a zem i to, čo je nej, a more i to, čo je v ňom, že už viac nebude času,",
    "ale vo dňoch hlasu siedmeho anjela, keď bude trúbiť, dokoná sa tajomstvo Božie, ako to zvestoval svojim sluhom prorokom.",
    "A hlas, ktorý som bol počul z neba, zase hovoril so mnou a povedal: Iď a vezmi otvorenú knižku, ktorá je v ruke anjela, ktorý stojí na mori a na zemi.",
    "Vtedy som odišiel k anjelovi a povedal som mu, aby mi dal knižku. A on mi povedal: Vezmi a zjedz ju, a spôsobí ti horkosť v bruchu, ale v tvojich ústach bude sladká ako med.",
    "A vzal som knižku z ruky anjela a zjedol som ju, a bola v mojich ústach sladká jako med, ale keď som ju zjedol, zhorklo moje brucho.",
    "A povedal mi: Musíš zase prorokovať proti ľuďom a národom a jazykom a mnohým kráľom."
  ],
  "11": [
    "A bola mi daná trstina, podobná prútu, a anjel stál a povedal: Vstaň a zmeraj chrám Boží aj oltár aj tých, ktorí sa modlia v ňom.",
    "A dvor, ktorý je z vonku chrámu, vyhoď von a nemeraj ho, lebo je daný pohanom, i to sväté mesto budú šliapať štyridsaťdva mesiacov.",
    "A dám svojim dvom svedkom, a budú prorokovať tisíc dvesto šesťdesiat dní, oblečení v smútočných vreciach.",
    "Toto sú tie dve olivy a dva svietniky, ktoré stoja pred Bohom, Pánom zeme.",
    "A keby im chcel niekto ublížiť, vyjde oheň z ich úst a zožerie ich nepriateľov. A keby im chcel niekto ublížiť, musí byť tak zabitý.",
    "Tí majú moc a právo zavrieť nebo, aby nepršal dážď vo dňoch ich proroctva. A majú moc nad vodami, aby ich obrátili na krv a bili zem každou ranou koľkokoľvek ráz by chceli.",
    "A keď dokonajú svoje svedoctvo, šelma, ktorá vystupuje z priepasti, bude bojovať s nimi a zvíťazí nad nimi a zabije ich.",
    "A ich mŕtve telá budú ležať na ulici toho veľkého mesta, ktoré sa duchovne volá Sodoma a Egypt, kde bol i náš Pán ukrižovaný.",
    "A mnohí z ľudí a z pokolení a z jazykov a národov budú vidieť ich mŕtve telá tri a pol dňa, a nedovolia pochovať ich mŕtve telá do hrobu.",
    "A obyvatelia zeme sa budú radovať nad nimi a budú sa veseliť a budú si navzájom posielať dary, lebo títo dvaja proroci trápili bývajúcich na zemi.",
    "Ale po tých troch a pol dňa vošiel do nich duch života od Boha, a stali na svoje nohy, a veľká bázeň padla na tých, ktorí ich videli.",
    "A počuli veľký hlas z neba, ktorý im hovoril: Vystúpte sem hore! A vystúpili do neba v oblaku. A ich nepriatelia hľadeli na nich.",
    "A v tú hodinu povstalo veľké zemetrasenie, a desiata čiastka mesta padla, a v tom zemetrasení bolo pobité sedem tisíc ľudí, a ostatní sa nastrašili a vzdali slávu Bohu neba.",
    "Druhé beda pominulo, hľa, tretie beda prijde skoro.",
    "A siedmy anjel zatrúbil, a povstaly veľké hlasy na nebi, ktoré hovorily: Kráľovstvá sveta sa staly kráľovstvami nášho Pána a jeho Krista, a bude kraľovať na veky vekov.",
    "A dvadsiati štyria starci, ktorí sedia pred Bohom na svojich trónoch, padli každý na svoju tvár a klaňali sa Bohu",
    "a hovorili: Ďakujeme ti, Pane, všemohúci Bože, ktorý si a ktorý si bol a ktorý prijdeš, pretože si prevzal svoju velikú moc a kraľuješ.",
    "A rozhnevaly sa národy, a prišiel tvoj hnev a čas mŕtvych, aby boli súdení, ako i čas dať odplatu tvojim sluhom, prorokom, a svätým a tým, ktorí sa boja tvojho mena, malým i veľkým, aby boli zkazení tí, ktorí kazia zem.",
    "A otvoril sa chrám Boží, ktorý je na nebi, a ukázala sa truhla jeho smluvy v jeho chráme, a povstalo blýskanie, a zavznely hlasy, a zaburácaly hromy, a bolo zemetrasenie a veľké krupobitie."
  ],
  "12": [
    "A ukázal sa veľký div na nebi: žena, odiata slnkom, a mesiac bol pod jej nohami, a na jej hlave koruna dvanástich hviezd.",
    "A súc tehotná kričala v pôrodných bolestiach a trápila sa majúc porodiť.",
    "A ukázal sa aj iný div na nebi. A hľa, veľký drak červený, ktorý mal sedem hláv a desať rohov a na svojich hlavách mal sedem diadémov,",
    "a jeho chvost vliekol tretinu nebeských hviezd a vrhol ich na zem. A drak sa postavil pred ženu, ktorá mala porodiť, aby keď porodí, hneď zožral jej dieťa.",
    "A porodila syna, chlapca, ktorý bude pásť všetky národy železným prútom, a jej dieťa bolo vytrhnuté k Bohu a k jeho trónu.",
    "A žena utiekla na púšť, kde má miesto, pripravené od Boha, aby ju tam živili tisíc dvesto šesťdesiat dní.",
    "A povstal boj na nebi: Michal a jeho anjeli bojovali proti drakovi; a bojoval i drak a jeho anjeli.",
    "Ale nezvládali, ani ich miesto sa viacej nenašlo na nebi.",
    "A svrhnutý bol veľký drak, ten starý had, ktorý sa volá diabol a satanáš, ktorý zvodí celý svet; svrhnutý bol na zem, a jeho anjeli boli svrhnutí s ním.",
    "A počul som veľký hlas na nebi, ktorý hovoril: Teraz sa stalo spasenie a moc a kráľovstvo spasením, mocou a kráľovstvom nášho Boha a vláda vládou jeho Krista, lebo je svrhnutý žalobník našich bratov, ktorý žaloval na nich pred naším Bohom dňom i nocou.",
    "A oni zvíťazili nad ním pre krv Baránkovu a pre slovo svojho svedoctva a nemilovali svojej duše až do smrti.",
    "Preto sa veseľte, nebesia, a ktorí stánite v nich! Beda tým, ktorí bývajú na zemi a na mori, lebo sostúpil k vám diabol, ktorý má veľký hnev, lebo vie, že má krátky čas.",
    "A keď videl drak, že je svrhnutý na zem, honil ženu, ktorá porodila toho chlapca.",
    "Ale žene sa daly dve krýdla toho veľkého orla, aby odletela na púšť, na svoje miesto, kde ju budú živiť čas a časy a pol času, preč od tvári hada.",
    "A had pustil zo svojich úst za ženou vodu jako rieku, aby ju odniesla rieka.",
    "Ale zem pomohla žene; lebo zem otvorila svoje ústa a pohltila rieku, ktorú pustil drak zo svojich úst.",
    "A drak sa rozhneval na ženu a odišiel bojovať s ostatnými z jej semena, ktorí zachovávajú prikázania Božie a majú svedoctvo Ježiša Krista.",
    "A stál som na morskom piesku."
  ],
  "13": [
    "A videl som vystupovať z mora šelmu, ktorá mala sedem hláv a desať rohov a na svojich rohoch mala desať diadémov a na svojich hlavách mená rúhania.",
    "A šelma, ktorú som videl, bola podobná pardovi, a jej nohy boly jako nohy medveďa a jej ústa jako ústa ľva. A drak jej dal svoju moc i svoj trón i veľkú právomoc.",
    "A videl som jednu z jej hláv ako doťatú na smrť, ale jej smrteľná rana bola uzdravená. A divila sa tomu celá zem hľadiac za šelmou.",
    "A klaňali sa drakovi, ktorý dal šelme takú moc, a klaňali sa i šelme a hovorili: Kto je podobný šelme, a kto môže bojovať s ňou?!",
    "A boly jej dané ústa, ktoré hovorily veľké veci a rúhania, a bola jej daná moc, aby trvala štyridsaťdva mesiacov.",
    "A otvorila svoje ústa rúhať sa proti Bohu, rúhať sa jeho menu a jeho stánu i tým, ktorí stánia na nebi.",
    "A dalo sa jej, aby bojovala so svätými a premohla ich. A dala sa jej moc nad každým pokolením a nad každým ľudom i jazykom i národom.",
    "A budú sa jej klaňať všetci, ktorí bývajú na zemi, ktorých mená nie sú napísané v knihe života Baránka, zabitého od založenia sveta.",
    "Ak má niekto uši, nech počuje!",
    "Ak vedie niekto do zajatia, pojde do zajatia; ak zabije niekto mečom, musí byť zabitý mečom. Tu je trpezlivosť a viera svätých.",
    "A videl som inú šelmu, vystupujúcu zo zeme, ktorá mala dva rohy, podobné Baránkovým, ale hovorila jako drak.",
    "A vykonáva všetku moc prvej šelmy pred ňou a pôsobí, aby sa zem i tí, ktorí bývajú na nej, klaňali prvej šelme, ktorej to smrteľná rana bola uzdravená.",
    "A robí veľké divy, takže aj ohňu dáva sostupovať z neba na zem pred ľuďmi.",
    "a zvodí tých, ktorí bývajú na zemi, pre divy, ktoré sú jej dané urobiť pred šelmou, a káže obyvateľom zeme, aby spravili obraz šelme, ktorá mala ranu od meča a ožila.",
    "A bolo jej dané, aby dala ducha obrazu šelmy, aby aj hovoril obraz šelmy, aj aby urobila to, aby všetci, ktorí by sa neklaňali obrazu šelmy, boli pobití.",
    "A pôsobí to, aby všetkým, malým i veľkým, bohatým i chudobným, slobodným i sluhom dali ryté znamenie na ich pravú ruku alebo na ich čelo,",
    "a aby nikto nemohol ani kúpiť ani predať iba ten, kto má znamenie alebo meno šelmy alebo počet jej mena.",
    "Tu je múdrosť. Kto má um, nech spočíta číslo šelmy, lebo je to číslo človeka. A jej číslo je šesťsto šesťdesiatšesť."
  ],
  "14": [
    "A videl som a hľa, Baránok stál na vrchu Sione a s ním sto štyridsaťštyri tisíc takých, ktorí majú jeho meno a meno jeho Otca napísané na svojich čelách.",
    "A počul som hlas z neba jako hukot mnohých vôd a jako zvuk veľkého hromu a hlas, ktorý som počul, bol ako hlas harfeníkov, hrajúcich na svojich harfách.",
    "A spievali jako novú pieseň pred trónom a pred štyrmi živými bytosťami a pred starcami. A nikto sa nemohol naučiť pieseň iba tých sto štyridsaťštyri tisíc, ktorí sú kúpení zo zeme.",
    "To sú tí, ktorí sa nepoškvrnili so ženami, lebo sú panenci. To sú tí, ktorí nasledujú Baránka, kamkoľvek ide; toto sú kúpení z ľudí, prvotinou Bohu a Baránkovi,",
    "a v ich ústach nebola najdená lesť, lebo sú bezvadní pred trónom Božím.",
    "A videl som iného anjela, letiaceho prostredkom neba, ktorý mal večné evanjelium, aby ho zvestoval tým, ktorí bývajú na zemi, a každému národu i pokoleniu i jazyku i ľudu",
    "a hovoril veľkým hlasom: Bojte sa Boha, a dajte mu slávu, lebo prišla hodina jeho súdu, a klaňajte sa tomu, ktorý učinil nebo i zem i more i pramene vôd.",
    "A iný, druhý anjel nasledoval a hovoril: Padol, padol Babylon, to veľké mesto, ktoré vínom hnevu svojho smilstva napájalo všetky národy.",
    "A iný, tretí anjel nasledoval za nimi a hovoril veľkým hlasom: Jestli sa niekto bude klaňať šelme a jej obrazu a prijme znamenie na svoje čelo alebo na svoju ruku,",
    "bude aj on piť z vína hnevu Božieho, z nemiešaného, ktoré je naliate v poháre jeho hnevu, a bude sa mučiť v ohni a síre pred svätými anjelmi a pred Baránkom,",
    "a dym ich mučenia bude vystupovať na veky vekov. A nebudú mať odpočinku ani vodne ani vnoci, tí, ktorí sa klaňajú šelme a jej obrazu, a jestli niekto prijme znamenie jej mena.",
    "Tu je trpezlivosť svätých, tu tí, ktorí ostríhajú prikázania Božie a vieru Ježišovu.",
    "A počul som hlas z neba, ktorý mi hovoril: Píš! Blahoslavení sú mŕtvi, ktorí odteraz zomierajú v Pánovi. Áno, tak hovorí Duch, aby si odpočinuli od svojich prác, a ich skutky nasledujú s nimi.",
    "A videl som a hľa, ukázal sa biely oblak, a na oblaku sedel podobný Synovi človeka a mal na svojej hlave zlatú korunu a vo svojej ruke ostrý srp.",
    "A iný anjel vyšiel z chrámu volajúc veľkým hlasom na toho, ktorý sedel na oblaku, a hovoril: Pošli svoj srp a žni, lebo ti prišla hodina žať, pretože dozrejúc uschlo žnivo zeme.",
    "A ten, ktorý to sedel na oblaku, hodil svoj srp na zem, a požatá bola zem.",
    "A zase iný anjel vyšiel z chrámu, ktorý je na nebi, a mal aj on ostrý srp.",
    "A ešte iný anjel vyšiel z oltára, ktorý mal moc nad ohňom, a zavolal veľkým krikom na toho, ktorý mal ten ostrý srp, a povedal: Pošli svoj ostrý srp a srež strapce vinice zeme, pretože dozrely jej hrozná.",
    "A anjel hodil svoj srp na zem a orezal vinicu zeme a hodil do veľkého lisu hnevu Božieho.",
    "A lis bol šliapaný vonku za mestom, a z lisu vyšla krv, ktorá sahala až po úzdu koňom na tisíc šesťsto štádií čiže honov."
  ],
  "15": [
    "A videl som iný div na nebi, veľký a prepodivný: sedem anjelov, majúcich sedem posledných rán, pretože nimi sa dokoná hnev Boží.",
    "A videl som čosi jako sklené more, smiešané s ohňom, a tých, ktorí zvíťazili nad šelmou a nad jej obrazom a nad jej znamením, nad číslom jej mena, že stáli na sklenom mori a mali harfy Božie",
    "a spievali pieseň Mojžiša, sluhu Božieho, a pieseň Baránkovu a hovorili: Veľké a prepodivné sú tvoje skutky, Pane, všemohúci Bože, spravedlivé a pravdivé sú tvoje cesty, ó, Kráľu svätých!",
    "Kto by sa teba nebál, ó, Pane, a neoslavoval tvojho mena?! Lebo ty si sám jediný svätý; pretože všetky národy prijdú a budú sa klaňať pred tebou, lebo sú zjavené tvoje spravedlivé súdy.",
    "A potom som videl a hľa, otvoril sa chrám stánu svedoctva na nebi,",
    "a z chrámu vyšli siedmi anjeli, ktorí mali sedem rán, oblečení v ľanovom, čistom a skvelom rúchu a na prsiach boli prepásaní zlatými pásy.",
    "A jedna zo štyroch živých bytostí dala siedmim anjelom sedem zlatých čiaš, plných hnevu Boha, živého na veky vekov.",
    "A chrám sa naplnil dymom od slávy Boha a od jeho moci, a nikto nemohol vojsť do chrámu, dokiaľ sa nedokonalo sedem rán tých siedmich anjelov."
  ],
  "16": [
    "A počul som z chrámu veľký hlas, ktorý hovoril siedmim anjelom: Iďte a vylejte sedem čiaš hnevu Božieho na zem!",
    "Vtedy odišiel prvý a vylial svoju čašu na zem. A vyhodil sa odporný a zlý vred na ľuďoch, ktorí mali znamenie šelmy, a na tých, ktorí sa klaňali jej obrazu.",
    "A druhý anjel vylial svoju čašu na more, a obrátilo sa na krv, ako krv mŕtveho, a zomrela každá duša živá, ktorá bola v mori.",
    "A tretí anjel vylial svoju čašu na rieky a na pramene vôd, a obrátily sa na krv.",
    "A počul som anjela vôd, ktorý hovoril: Spravedlivý si, ó, Pane, ktorý si a ktorý si bol, ten svätý, že si to usúdil;",
    "lebo krv svätých a prorokov vylievali, a krv si im dal piť, lebo sú hodni.",
    "A počul som iného z oltára, ktorý hovoril: Áno, Pane, všemohúci Bože, pravdivé a spravedlivé sú tvoje súdy.",
    "A štvrtý anjel vylial svoju čašu na slnce, a bolo mu dané upáliť ľudí ohňom.",
    "A pálení boli ľudia veľkou páľou a rúhali sa menu Boha, ktorý má moc nad tými ranami, a neučinili pokánia, aby mu boli dali slávu.",
    "A piaty anjel vylial svoju čašu na trón šelmy, a jej kráľovstvo stalo sa zatemneným. A kúsali si jazyky od bolesti",
    "a rúhali sa Bohu neba od svojich bolestí a od svojich vredov, ale neučinili pokánia zo svojich skutkov.",
    "A šiesty anjel vylial svoju čašu na veľkú rieku Eufrates, a vyschla jej voda, aby sa prihotovila cesta kráľom od východu slnca.",
    "A videl som, že sa zjavili z úst draka a z úst šelmy a z úst falošného proroka traja nečistí duchovia, podobní žabám,",
    "lebo sú to duchovia démonov, ktorí robia divy a ktorí vychádzajú ku kráľom zeme a celého sveta, aby ich shromaždili do boja toho veľkého dňa všemohúceho Boha.",
    "Hľa, prijdem ako zlodej! Blahoslavený, kto bdeje a ostríha svoje rúcho, aby nechodil nahý, a aby nevideli jeho hanby.",
    "A shromaždili ich na miesto, ktoré sa volá hebrejsky Harmageddon.",
    "A siedmy anjel vylial svoju čašu na povetrie, a vyšiel veľký hlas z nebeského chrámu od trónu a povedal: Stalo sa!",
    "A povstaly hlasy a hromy a blesky, a povstalo veľké zemetrasenie, akého nebolo odvtedy, odkedy je človek na zemi, tak nesmierne veľkého zemetrasenia.",
    "A to veľké mesto sa roztrhlo na tri čiastky, a mestá národov padly. I veľký Babylon prišiel na pamäť pred Bohom, aby mu dal pohár vína prchlivosti svojho hnevu.",
    "A zmizly všetky ostrovy, a vrchy sa nenašly.",
    "A na ľudí padal z neba veľký ľadovec ako centy. A ľudia sa rúhali Bohu pre ranu ľadovca, lebo bola veľmi veliká."
  ],
  "17": [
    "A prišiel jeden zo siedmich anjelov, ktorí to mali tých sedem čiaš, a prehovoril so mnou a riekol mi: Poď, ukážem ti odsúdenie tej veľkej smilnice, ktorá sedí na mnohých vodách,",
    "s ktorou smilnili kráľovia zeme, a spili sa vínom jej smilstva obyvatelia zeme.",
    "A zaniesol ma v duchu na púšť. A videl som ženu, ktorá sedela na šarlátovej šelme, ktorá bola plná rúhavých mien a mala sedem hláv a desať rohov.",
    "A žena bola odiata purpurom a šarlátom a bola pokrytá zlatom a ozdobená drahým kamením a perlami a vo svojej ruke mala zlatý pohár, plný ohavností a nečistoty svojho smilstva,",
    "a na svojom čele mala napísané meno: Tajomstvo, Veľký Babylon, Mater smilníc a ohavností zeme.",
    "A videl som ženu, že bola opilá krvi svätých a krvi svedkov Ježišových. A keď som ju videl, náramne som sa divil.",
    "A anjel mi povedal: Prečo sa divíš? Ja ti poviem tajomstvo ženy aj šelmy, ktorá ju nesie a ktorá má sedem hláv a desať rohov.",
    "Šelma, ktorú si videl, bola a nie je a má vyjsť z priepasti a ísť do zatratenia. A budú sa diviť obyvatelia zeme, ktorých mená nie sú zapísané v knihe života od založenia sveta, keď budú vidieť šelmu, že bola a nie je, a keď zase tu bude.",
    "Tu je zmysel, ktorý má múdrosť: Sedem hláv je sedem vrchov, na ktorých sedí žena.",
    "A je sedem kráľov. Päť ich padlo, a jeden je, ten druhý ešte neprišiel. A keď prijde, musí trochu potrvať.",
    "A šelma, ktorá bola a nie je, aj ona sama je ôsmym, a je z tých siedmich a ide do zatratenia.",
    "A desať rohov, ktoré si videl, je desať kráľov, ktorí ešte nedostali kráľovstva, ale moc ako kráľovia dostanú jednej hodiny spolu so šelmou.",
    "Tí majú jednu myseľ a svoju moc a svoje právo dajú šelme.",
    "Tí budú bojovať s Baránkom, a Baránok zvíťazí nad nimi, pretože je Pánom pánov a Kráľom kráľov, aj tí, ktorí sú s ním, povolaní, vyvolení a verní.",
    "A povedal mi: Vody, ktoré si videl, kde sedí smilnica, sú ľudia, zástupy, národy a jazyky.",
    "A desať rohov, ktoré si videl, i šelma, tí budú nenávidieť smilnicu a spustošia ju a obnažia a budú jesť jej mäsá a ju spália ohňom.",
    "Lebo to Bôh dal do ich srdca, aby vykonali jeho úmysel a aby prišli na jednu mienku a dali svoje kráľovstvo šelme, dokiaľ by sa nevykonaly slová Božie.",
    "A žena, ktorú si videl, je to veľké mesto, ktoré má kráľovstvo nad kráľmi zeme."
  ],
  "18": [
    "Potom som videl iného anjela, sostupujúceho z neba, ktorý mal veľkú moc, a zem bola osvietená od jeho slávy.",
    "A skríkol silne, veľkým hlasom a hovoril: Padol, padol veľký Babylon a stal sa bývaniskom démonov a žalárom každého ducha nečistého a žalárom každého vtáka nečistého a nenávideného,",
    "lebo z vína prchlivosti jeho smilstva pily všetky národy, a kráľovia zeme smilnili s ním, a kupci zeme zbohatli z moci jeho buje.",
    "A počul som iný hlas z neba, ktorý hovoril: Vyjdite z neho, môj ľude, aby ste sa nezúčastnili jeho hriechov a aby ste nedostali z jeho rán.",
    "Lebo jeho hriechy dosiahly až do neba, a Bôh sa rozpamätal na jeho neprávosti.",
    "Odplaťte mu, jako aj on vám platil, a dajte mu dvojnásobne podľa jeho skutkov. Do pohára, do ktorého nalieval, nalejte mu dvojnásobne;",
    "na koľko sa oslávil a zbujnel, toľko mu dajte múk a žiaľu. Lebo hovorí vo svojom srdci: Sedím kráľovná a nie som vdovou a žiaľu neuvidím nikdy.",
    "Preto jedného dňa prijdú jeho rany, smrť a žiaľ a hlad, a bude spálený ohňom, lebo je silný Pán Bôh, ktorý ho súdi.",
    "A budú plakať za ním a kvíliť budú nad ním kráľovia zeme, ktorí s ním smilnili a rozkošili v buji, keď budú vidieť dym jeho požiaru",
    "stojac zďaleka pre bázeň jeho múk a budú hovoriť: Beda, beda, veliké mesto, to silné mesto Babylon, že v jednej hodine prišiel jeho súd.",
    "Aj kupci zeme budú plakať a žialiť nad ním, pretože nikto viac nekúpi ich tovaru,",
    "tovaru zlata a striebra a drahého kameňa, periel, kmentu, purpuru, hodvábu, šarlátu a všelijakého dreva thvinového, všelijakých nádob zo slonovej kosti a všelijakého náradia z najdrahšieho dreva, z medi, zo železa a z mramoru",
    "a škorice a rozváňajúceho amónu, tymianu a vzácnej masti a libánskeho kadiva, vína a oleja a jemnej múky pšeničnej, pšenice a dobytka a oviec a koní a vozov a otrokov a ľudských duší.",
    "A ovocie žiadosti tvojej duše odišlo od teba, i všetko tučné a nádherné zhynulo a bolo odňaté od teba, a už toho viac nikdy nenajdeš.",
    "Kupci s tými vecami, ktorí boli zbohatli z neho, budú stáť zďaleka pre bázeň jeho múk plačúc a žalostiac",
    "a budú hovoriť: Beda, beda, to veľké mesto, ktoré bolo odiate kmentom, purpurom a šarlátom a bolo pokryté zlatom a drahým kamením a perlami, že v jednej hodine je spustošené také veľké bohatstvo.",
    "A všetci kormidelníci a všetci, ktorí sa plavia na lodiach, a plavci a všetci, ktorí robia na mori, budú stáť zďaleka",
    "a budú kričať, keď budú vidieť dym jeho požiaru a budú hovoriť: Kde ktoré mesto bolo kedy podobné tomu veľkému mestu?!",
    "A sypali prach na svoje hlavy a kričali, plakali, žialili a hovorili: Beda, beda, to veľké mesto, v ktorom zbohatli všetci, ktorí mali lode na mori, z jeho drahocennosti, že tak v jednej hodine spustlo!",
    "Veseľ sa nad ním nebo, i vy svätí a apoštolovia a proroci, pretože Bôh vykonal váš súd na ňom.",
    "A jeden silný anjel zodvihol kameň ako veliký žernov a hodil ho do mora a povedal: Tak prudko bude svrhnutý Babylon, to veľké mesto, a viacej sa nikdy nenajde.",
    "A nikdy viacej sa nepočuje v tebe hlas harfeníkov a iných hudobníkov, pískačov a trubačov. A viac nikdy sa nenajde v tebe nijaký remeselník nijakého remesla, ani sa viacej nepočuje v tebe hukot mlyna,",
    "ani už nikdy viac nezasvieti v tebe svetlo sviece, ani sa viacej nepočuje v tebe hlas ženícha a nevesty, pretože tvoji kupci boli veľmožmi zeme, pretože tvojimi čary zvedené boly do bludu všetky národy. -",
    "A našla sa v ňom krv prorokov a svätých a všetkých pobitých na zemi."
  ],
  "19": [
    "Potom som počul sťa veľký hlas mohutného zástupu na nebi, ktorý hovoril: Hallelujah! Spasenie a sláva a česť a moc Pánovi, nášmu Bohu,",
    "pretože pravdivé a spravedlivé sú jeho súdy, lebo odsúdil veľkú smilnicu, ktorá porušovala zem svojím smilstvom, a pomstil krv svojich sluhov na jej ruke.",
    "A povedali aj po druhé: Hallelujah! A jej dym vystupuje na veky vekov.",
    "A padli dvadsiati štyria starci aj štyri živé bytosti a klaňali sa Bohu, sediacemu na tróne, a povedali: Ameň, hallelujah!",
    "A z trónu vyšiel hlas, ktorý povedal: Chváľte našeho Boha, všetci jeho sluhovia, aj vy, ktorí sa ho bojíte, malí aj veľkí.",
    "A zase som počul ako hlas mnohého zástupu a jako hukot mnohých vôd a jako zvuk silných hromov, ktoré hovorily: Hallelujah! Pretože prevzal kráľovstvo Pán, náš Bôh, ten Všemohúci.",
    "Radujme sa a plesajme a vzdajme jemu chválu, lebo prišla svadba Baránkova, a jeho manželka sa prihotovila.",
    "A dalo sa jej, aby sa obliekla do čistého a nádherného kmentu, lebo tým kmentom sú skutky spravedlivosti svätých.",
    "A riekol mi: Píš! Blahoslavení povolaní k večeri svadby Baránkovej. A zase mi riekol: To sú pravdivé slová Božie.",
    "A ja som padol k jeho nohám, aby som sa mu klaňal. Ale on mi povedal: Hľaď, neurob toho! Som tvoj spolusluha a tvojich bratov, ktorí majú svedoctvo Ježišovo. Bohu sa klaňaj! Lebo svedoctvom Ježišovým je duch proroctva.",
    "A videl som nebo otvorené a hľa, zjavil sa biely kôň, a ten, ktorý sedel na ňom, volal sa Verný a Pravdivý a v spravedlivosti súdi i bojuje.",
    "A jeho oči boly jako plameň ohňa a na jeho hlave mnoho diadémov, a mal napísané meno, ktorého nikto nevie, iba on sám.",
    "A bol oblečený v rúchu, pokropenom krvou, a jeho meno sa zovie: Slovo Božie.",
    "A vojská, ktoré sú na nebi, išly za ním na bielych koňoch, odiati kmentom, bielym a čistým.",
    "A z jeho úst vychádzal ostrý meč, aby ním bil národy. A on ich bude pásť železným prútom a on bude šliapať lis vína prchlivosti a hnevu všemohúceho Boha.",
    "A na svojom rúchu a na svojich bedrách má napísané meno: Kráľ kráľov a Pán pánov.",
    "A videl som jedného anjela, ktorý stál v slnci a skríkol velikým hlasom a povedal všetkým vtákom, lietajúcim prostredkom neba: Poďte a shromaždite sa k veľkej večeri veľkého Boha,",
    "aby ste jedly telá kráľov, telá tisícnikov, telá silných a telá koní a tých, ktorí sedia na nich, a telá všetkých, slobodných i sluhov i malých i veľkých.",
    "A videl som šelmu a kráľov zeme aj ich vojská, shromaždené bojovať s tým, ktorý to sedel na tom koni, aj s jeho vojskom.",
    "A lapená bola šelma a s ňou falošný prorok, ktorý robil pred ňou divy, ktorými zviedol do bludu tých, ktorí prijali znamenie šelmy a tých, ktorí sa klaňali jej obrazu. Tí dvaja boli hodení živí do ohnivého jazera, horiaceho sírou.",
    "A ostatní boli pobití mečom toho, ktorý to sedel na tom koni, mečom, vychádzajúcim z jeho úst. A všetko vtáctvo sa nasýtilo ich tiel."
  ],
  "20": [
    "A videl som anjela, sostupujúceho s neba, ktorý mal kľúč od priepasti a na svojej ruke veľkú reťaz.",
    "A chopil draka, toho starého hada, ktorý je diabol a satan, a poviazal ho na tisíc rokov",
    "a vrhnul ho do priepasti a zavrel ho a zapečatil nad ním, aby viac nezvodil národov, dokiaľ by sa nedokonalo tisíc rokov. A potom musí byť prepustený na malý čas.",
    "A videl som tróny, a posadali sa na ne, a dal sa im súd, a videl som i duše postínaných pre svedoctvo Ježišovo a pre slovo Božie, a ktorí sa neklaňali šelme ani jej obrazu a neprijali znamenia na svoje čelo ani na svoju ruku. A ožili a kraľovali s Kristom tisíc rokov.",
    "A ostatní mŕtvi neožili, až sa dokoná tisíc rokov. To je prvé vzkriesenie.",
    "Blahoslavený a svätý, kto má diel na prvom vzkriesení. Nad tými druhá smrť nemá moci. Ale budú kňazmi Boha a Krista a budú s ním kraľovať tisíc rokov.",
    "A keď sa dokoná tých tisíc rokov, rozviazaný bude satan a prepustený zo svojho žalára",
    "a vyjde, aby zvodil národy, ktoré sú na štyroch uhloch zeme, Góga a Magóga, aby ich shromaždil do boja, ktorých počet je ako piesok mora.",
    "A vyšli na šír zeme a obkľúčili tábor svätých i to milované mesto. Ale sostúpil oheň od Boha z neba a strávil ich.",
    "A diabol, ktorý ich zvodil, bol uvrhnutý do jazera ohňa a síry, kde je i šelma i falošný prorok, a budú mučení dňom i nocou na veky vekov.",
    "A videl som veľký trón biely i sediaceho na ňom, pred ktorého tvárou utiekla zem i nebo, a miesto im nebolo najdené.",
    "A videl som mŕtvych, malých i veľkých, stojacich pred trónom Božím. A otvorily sa knihy, a otvorila sa aj iná kniha, to jest kniha života, a mŕtvi boli súdení podľa toho, čo bolo napísané v knihách, podľa svojich skutkov.",
    "A more vydalo mŕtvych, ktorí boli v ňom, i smrť i peklo daly mŕtvych, ktorí boli v nich, a boli súdení jeden každý podľa svojich skutkov.",
    "A smrť a peklo boly uvrhnuté do toho ohnivého jazera. Toto ohnivé jazero je tá druhá smrť.",
    "A jestli niekto nebol najdený zapísaný v knihe života, bol uvrhnutý do ohnivého jazera."
  ],
  "21": [
    "A videl som nové nebo a novú zem, lebo prvé nebo a prvá zem boly pominuly, a mora už nebolo.",
    "A ja Ján som videl to sväté mesto, nový Jeruzalem, sostupujúce od Boha z neba, prihotovené jako nevestu, ozdobenú jej mužovi.",
    "A počul som veľký hlas od trónu z neba, ktorý hovoril: Hľa, stán Boží s ľuďmi, a bude bývať s nimi, a oni budú jeho ľudom, a on, Bôh, bude s nimi a bude ich Bohom.",
    "A Bôh sotrie každú slzu s ich očí, a smrti už viacej nebude ani žalosti ani kriku, ani bolesti viacej nebude, lebo prvé veci pominuly.",
    "A ten ktorý sedel na tróne, povedal: Hľa, činím všetko nové. A riekol mi: Píš, pretože tieto slová sú verné a pravdivé.",
    "A riekol mi: Stalo sa. Ja som Alfa i Omega, počiatok i koniec. Ja dám tomu, kto žízni, z prameňa vody života zadarmo.",
    "Kto víťazí, zdedí všetko, a budem mu Bohom, a on mi bude synom.",
    "Ale bojazlivým a neverným a ohavným a vrahom a smilníkom a čarodejníkom a modlárom a všetkým lhárom bude ich diel v jazere, ktoré horí ohňom a sírou, čo je druhá smrť.",
    "A prišiel ku mne jeden zo siedmich anjelov, ktorí to mali tých sedem čiaš, plných sedem posledných rán, a prehovoril so mnou a povedal mi: Poď, ukážem ti nevestu, manželku Baránkovu.",
    "A zaniesol ma v duchu na veľký vrch a vysoký a ukázal mi to veľké mesto, svätý Jeruzalem, sostupujúci od Boha z neba,",
    "ktorý má slávu Božiu, a jeho svetlosť bola podobná najdrahšiemu kameňu, jako kameňu jaspisu, kryštálovému.",
    "A mesto malo veľký múr a vysoký a malo dvanásť brán a na bránach dvanásť anjelov a napísané mená, ktoré sú mená dvanástich pokolení synov Izraelových;",
    "od východu tri brány, od polnoci tri brány, od poludnia tri brány, od západu tri brány.",
    "A múr mesta mal dvanásť základov a na nich dvanásť mien dvanástich apoštolov Baránkových.",
    "A ten, ktorý hovoril so mnou, mal mieru, zlatú trstinu, aby odmeral mesto i jeho brány i jeho múr.",
    "A poloha mesta je štvoruhlastá, ktorého dĺžka je toľká jako šírka. A nameral mesta trstinou dvanásť tisíc štádií. Jeho dĺžka, šírka a výška je rovnaká.",
    "A jeho múru nameral sto štyridsaťštyri lakťov, mierou človeka, ktorá je tiež mierou anjela.",
    "A stavbou jeho múru bol jaspis. A mesto bolo čisté zlato, podobné čistému sklu.",
    "A základy múru mesta boly ozdobené všelijakým drahým kameňom. Prvý základ bol jaspis, druhý zafír, tretí chalcedon, štvrtý smaragd,",
    "piaty sardonyx, šiesty sardius, siedmy chryzolit, ôsmy beryl, deviaty topaz, desiaty chryzopraz, jedenásty hyacint, dvanásty ametyst.",
    "A dvanásť brán dvanásť periel. Jedna každá brána bola z jednej perly a ulica mesta čisté zlato, jako priezračné sklo.",
    "A chrámu som nevidel v ňom, lebo Pán Bôh, všemohúci, je jeho chrámom a Baránok.",
    "A mesto nepotrebuje slnka ani mesiaca, aby svietily v ňom, lebo sláva Božia ho osvecuje, a jeho sviecou je Baránok.",
    "A národy tých, ktorí budú spasení, budú chodiť v jeho svetle, a kráľovia zeme vnesú do neho svoju slávu a česť.",
    "A jeho brány sa nebudú zavierať vodne, lebo veď noci tam nebude.",
    "A vnesú do neho slávu a česť národov.",
    "A nevojde do neho nikdy nič obecného, a čo robí ohavnosť alebo lož, iba tí, ktorí sú zapísaní v knihe života Baránka."
  ],
  "22": [
    "A ukázal mi čistú rieku vody života, nádhernú jako kryštál, ktorá vychádza z trónu Boha a Baránka.",
    "Prostred jeho ulice, prostred ulice mesta, a z jednej i z druhej strany rieky bolo drevo života, ktoré rodí dvanástoré ovocie a vydáva svoje ovocie každý mesiac. A lístie dreva je na službu národom.",
    "A nebude viacej ničoho zlorečeného, a trón Boží a Baránkov bude v ňom, a jeho sluhovia mu budú svätoslúžiť",
    "a budú vidieť jeho tvár, a jeho meno bude na ich čelách.",
    "A noci tam už nebude. A nebudú potrebovať svetla sviece ani svetla slnca, lebo Pán Bôh ich bude osvecovať, a budú kraľovať na veky vekov.",
    "A riekol mi: Tieto slová sú verné a pravdivé. A Pán Bôh svätých (duchov) a prorokov poslal svojho anjela, aby ukázal svojim sluhom, čo sa musí stať naskore.",
    "A hľa, prijdem skoro! Blahoslavený, kto ostríha slová proroctva tejto knihy.",
    "A ja, Ján, som to videl a počul. A keď som to počul a videl, padol som, aby som sa klaňal pred nohami anjela, ktorý mi to ukazoval.",
    "Ale mi povedal: Hľaď, neurob toho! Lebo som tvoj spolusluha a tvojich bratov prorokov a tých, ktorí ostríhajú slová tejto knihy. Bohu sa klaňaj!",
    "A riekol mi: Nezapečať slov proroctva tejto knihy, lebo čas je blízko.",
    "Kto robí neprávosť, nech len robí neprávosť ešte; a kto špiní, nech špiní ešte; a spravedlivý nech činí spravedlivosť ešte, a svätý nech sa posvätí ešte.",
    "A hľa, prijdem skoro a moja odplata so mnou, aby som odplatil jednému každému podľa toho, jaký bude jeho skutok.",
    "Ja som Alfa i Omega, počiatok i koniec, prvý i posledný.",
    "Blahoslavení, ktorí (perú svoje rúcha a) činia jeho prikázania, aby mali právo k drevu života a aby vošli bránami do mesta.",
    "A vonku budú psi a čarodejníci a smilníci a vrahovia a modlári a každý, kto má rád a činí lož.",
    "Ja, Ježiš, som poslal svojho anjela, aby vám toto svedčil po sboroch. Ja som koreň a rod Dávidov, hviezda, jasná a ranná.",
    "A Duch a nevesta hovoria: Prijdi! A ten, kto počuje, nech povie: Prijdi! A kto žízni, nech prijde, a kto chce, nech berie vodu života zadarmo.",
    "Lebo ja osvedčujem každému, kto čuje slová proroctva tejto knihy, že keby niekto pridal k tomu, na toho Bôh pridá rán, napísaných v tejto knihe;",
    "a keby niekto odňal zo slov knihy tohoto proroctva, tomu odníme Bôh jeho diel z knihy života a z toho svätého mesta a z toho, čo je napísané v tejto knihe.",
    "Hovorí ten, ktorý svedčí toto: Áno, prijdem skoro! Ameň. Áno, prijdi, Pane Ježišu!",
    "Milosť našeho Pána Ježiša Krista so všetkými vami. Ameň."
  ],
  "1": [
    "Zjavenie Ježiša Krista, ktoré mu dal Bôh, aby ukázal svojim sluhom, čo sa musí udiať naskore, a on pošlúc ho po svojom anjelovi ukázal v znameniach svojmu sluhovi Jánovi,",
    "ktorý svedčil slovo Božie a svedoctvo Ježiša Krista a všetko, čo videl.",
    "Blahoslavený, kto číta a tí, ktorí čujú slová tohoto proroctva a ostríhajú to, čo je napísané v ňom, lebo čas je blízko.",
    "Ján siedmim sborom, ktoré sú v Ázii: milosť vám a pokoj od toho, ktorý je, ktorý bol a ktorý prijde, a od siedmich duchov, ktorí sú pred jeho trónom,",
    "a od Ježiša Krista, ktorý je verný svedok, prvorodený z mŕtvych a Knieža kráľov zeme. Tomu, ktorý nás zamiloval a umyl nás od našich hriechov svojou krvou",
    "a učinil nás kráľmi a kňazmi Bohu a svojmu Otcovi - jemu sláva a sila na veky vekov. Ameň.",
    "Hľa, prichádza s oblakmi, a uvidí ho každé oko, aj tí, ktorí ho prebodli, a nariekať budú nad ním všetky pokolenia zeme. Áno, ameň.",
    "Ja som Alfa i Omega, počiatok i koniec, hovorí Pán, Bôh, ktorý je a ktorý bol a ktorý prijde, ten Všemohúci.",
    "Ja Ján, i váš brat i spoluúčastník v súžení i v kráľovstve i v trpezlivosti Ježiša Krista, bol som na ostrove, ktorý sa volá Patmos, pre slovo Božie a pre svedoctvo Ježiša Krista.",
    "Bol som v duchu v deň Pánov a počul som za sebou veľký hlas ako hlas trúby,",
    "ktorý hovoril: Ja som Alfa i Omega, prvý aj posledný, a čo vidíš, píš do knihy a pošli siedmim sborom, ktoré sú v Ázii: do Efezu, do Smyrny, do Pergamu, do Tyatír, do Sárd, do Filadelfie a do Laodicee.",
    "A obrátil som sa, aby som videl hlas, ktorý hovoril so mnou. A keď som sa obrátil, videl som sedem zlatých svietnikov",
    "a v prostredku medzi siedmimi svietnikmi som videl podobného Synovi človeka, oblečeného v dlhom rúchu až po nohy a prepásaného na prsiach zlatým pásom.",
    "A jeho hlava a jeho vlasy boly biele jako biela vlna, jako sneh, a jeho oči boly jako plameň ohňa,",
    "a jeho nohy boly podobné mosadzi, jako rozžeravenej v peci, a jeho hlas bol ako hlas mnohých vôd.",
    "A vo svojej pravej ruke mal sedem hviezd, a z jeho úst vychádzal ostrý dvojsečný meč, a jeho tvár bola jako slnko, keď svieti vo svojej moci.",
    "A keď som ho uvidel, padol som k jeho nohám ako mŕtvy, a položil na mňa svoju pravú ruku a povedal mi: Neboj sa! Ja som prvý a posledný",
    "a ten Živý. A bol som mŕtvy, ale hľa, som živý na veky vekov. Ameň. A mám kľúče pekla i smrti.",
    "A tedy napíš, čo si videl a čo je a čo sa má diať po tomto.",
    "Tajomstvo siedmich hviezd, ktoré si videl na mojej pravici, a sedem zlatých svietnikov je toto: Sedem hviezd sú anjeli siedmich sborov, a sedem svietnikov, ktoré si videl, je sedem sborov."
  ]
}