{
  "1": [
    "Čo bolo od počiatku, čo sme počuli, čo sme videli na vlastné oči, na čo sme hľadeli a čoho sa naše ruky dotýkali, to vám zvestujeme: Slovo života.",
    "Lebo Život sa zjavil: my sme ho videli, my o ňom skladáme svedectvo a my vám zvestujeme tento večný Život, ktorý bol u Otca a zjavil sa nám.",
    "Čo sme videli a počuli, zvestujeme aj vám, aby ste aj vy mali spoločenstvo s nami. A naše spoločenstvo je spoločenstvom s Otcom a s jeho Synom Ježišom Kristom.",
    "Toto píšeme, aby naša radosť bola úplná.",
    "Toto je posolstvo, ktoré sme od neho počuli a ktoré vám zvestujeme: Boh je Svetlo a niet v ňom nijakej tmy.",
    "Ak hovoríme, že sme v spoločenstve s ním, ale kráčame vo tme, luháme a nekonáme pravdu.",
    "Ale ak kráčame vo svetle, ako je on sám vo svetle, vtedy máme spoločenstvo medzi sebou a krv Ježiša, jeho Syna, nás očisťuje od každého hriechu.",
    "Ak hovoríme, že nemáme hriech, klameme sami seba a nie je v nás pravda.",
    "Ale ak vyznávame svoje hriechy, on, verný a spravodlivý, odpustí nám hriechy a očistí nás od každej neprávosti.",
    "Ak hovoríme, že sme nezhrešili, robíme ho luhárom, a jeho slovo nie je v nás."
  ],
  "2": [
    "Deti moje, toto vám píšem, aby ste nehrešili. Ale keby niekto zhrešil, máme u Otca obhajcu: Ježiša Krista, Spravodlivého.",
    "On je zmiernou obetou za naše hriechy, a nielen za naše,  ale aj za hriechy celého sveta.",
    "Podľa toho vieme, že ho poznáme: ak zachovávame jeho prikázania.",
    "Kto hovorí: \"Poznám ho\" a jeho prikázania nezachováva, je luhár a niet v ňom pravdy.",
    "Ale kto zachováva jeho slovo, v ňom naozaj Božia láska dosiahla dokonalosť. Podľa toho vieme, že sme v ňom.",
    "Kto hovorí: \"Prebývam v Bohu,\" musí aj sám žiť, ako žil on.",
    "Milovaní, nepíšem vám nové prikázanie; je to staré prikázanie, ktoré máte od počiatku. Toto staré prikázanie je slovo, ktoré ste počuli.",
    "A predsa, ešte raz, píšem vám nové prikázanie – ktoré je pravdivé vo vás aj v ňom –, že už svieti pravé svetlo a tma odchádza.",
    "Kto hovorí, že je vo svetle, a nenávidí svojho brata, je ešte stále vo tme.",
    "Kto miluje svojho brata, ostáva vo svetle a pre nikoho nie je pohoršením.",
    "Ale kto nenávidí svojho brata, je vo tme, chodí vo tme a nevie, kam ide, lebo tma mu zaslepila oči.",
    "Píšem vám, deti, lebo vaše hriechy sú odpustené mocou jeho mena.",
    "Píšem vám, otcovia, lebo poznáte toho, ktorý je od počiatku. Píšem vám, mladíci, lebo ste premohli Zlého.",
    "Napísal som vám, deti, lebo poznáte Otca. Napísal som vám, otcovia, lebo poznáte toho, ktorý je od počiatku. Napísal som vám, mladíci, lebo ste mocní, Božie slovo prebýva vo vás a premohli ste Zlého.",
    "Nemilujte svet ani to, čo je vo svete. Ak niekto miluje svet, Otcova láska nie je v ňom.",
    "Veď nič z toho, čo je vo svete: ani žiadostivosť tela, ani žiadostivosť očí a pýcha bohatstva nie je z Otca,  ale zo sveta.",
    "A svet sa pominie so svojimi žiadostivosťami, ale kto plní Božiu vôľu, ostáva naveky.",
    "Deti moje, je posledná hodina. A ako ste počuli, že príde Antikrist, tak teraz vystúpilo mnoho antikristov. Z toho poznáme, že posledná hodina je tu.",
    "Spomedzi nás vyšli, ale neboli z nás. Keby boli bývali z nás, boli by zostali s nami. Ale malo sa ukázať, že všetci neboli z nás.",
    "A vy máte teraz pomazanie od Svätého a všetci máte poznanie.",
    "Nepíšem vám, akoby ste pravdu nepoznali, ale preto, že ju poznáte a že nijaká lož nie je z pravdy.",
    "Kto je luhár, ak nie ten, kto popiera, že Ježiš je Kristus? To je Antikrist! Popiera Otca i Syna.",
    "Kto popiera Syna, nemá ani Otca. Kto vyznáva Syna, má aj Otca.",
    "A vy si zachovajte to, čo ste počuli od začiatku. Ak zostáva vo vás, čo ste počuli od začiatku, aj vy zostanete v Synovi a Otcovi.",
    "A toto je prisľúbenie, ktoré nám prisľúbil on sám: večný život.",
    "Toto som vám napísal o tých, čo vás zvádzajú.",
    "Pokiaľ ide o vás, pomazanie, ktoré ste od neho dostali, ostáva vo vás a nepotrebujete, aby vás niekto poúčal. Ale ako jeho pomazanie vás poúča o všetkom, a je pravdivé a neklame, teda, ako vás poučilo, zostávajte v ňom.",
    "Áno, teraz zostaňte v ňom, deti moje, aby sme mali plnú dôveru, keď sa zjaví, a nemuseli sa hanbiť, že sme ďaleko od neho pri jeho príchode.",
    "Ak viete, že je spravodlivý, viete, že každý, kto koná spravodlivosť, je z neho zrodený."
  ],
  "3": [
    "Pozrite, akú veľkú lásku nám daroval Otec, aby sme sa nazývali Božími deťmi. A nimi sme! Svet vás preto nepozná, lebo nepoznal jeho.",
    "Milovaní, teraz sme Božie deti, ale čím budeme, to sa ešte neukázalo. Vieme však, že keď sa to ukáže, budeme mu podobní, lebo ho budeme vidieť takého, aký je.",
    "Každý, kto vložil svoju nádej do neho, očisťuje sa, aby bol čistý, ako je čistý on.",
    "Ktokoľvek pácha hriech, pácha aj neprávosť, lebo hriech je neprávosť.",
    "A viete, že on sa zjavil, aby odstránil hriechy, a že v ňom niet hriechu.",
    "Ktokoľvek ostáva spojený s Ježišom, nehreší. Ktokoľvek hreší, nevidel ho, ani ho nepoznal.",
    "Deti moje, nech vás nikto nezvedie! Kto koná spravodlivosť, je spravodlivý, tak ako on je spravodlivý.",
    "Kto pácha hriech, je z diabla, pretože diabol hreší od počiatku. Boží Syn sa zjavil preto, aby zničil diablove diela.",
    "Každý, kto sa narodil z Boha, nepácha hriech, lebo jeho semeno zostáva v ňom; nemôže páchať hriech, lebo sa z Boha narodil.",
    "Podľa toho sa dajú poznať Božie deti od detí diablových: každý, kto nekoná spravodlivosť, nie je z Boha, ani ten, kto nemiluje svojho brata.",
    "Lebo toto je posolstvo, ktoré ste počuli od počiatku: musíme sa navzájom milovať.",
    "Nie ako Kain, on bol zo Zlého a zabil svojho brata. A prečo ho zabil? Pretože jeho skutky boli zlé a bratove boli spravodlivé.",
    "Nečudujte sa, bratia, ak vás svet nenávidí.",
    "My vieme, že sme prešli zo smrti do života, lebo milujeme bratov. Kto nemiluje, zostáva v smrti.",
    "Každý, kto nenávidí svojho brata, je vrah. A viete, že ani jeden vrah nemá v sebe večný život.",
    "Podľa tohto sme poznali lásku: On položil svoj život za nás. Aj my máme dávať svoj život za bratov.",
    "Ak má niekto dostatok a vidí brata v núdzi a vnútro si pred ním zatvorí, ako by v ňom mohla prebývať Božia láska?",
    "Deti moje, nemilujte sa slovom a jazykom, ale skutkom a v pravde.",
    "Podľa toho spoznáme, že sme z pravdy, a upokojíme si pred ním srdce,",
    "keby nás naše srdce obviňovalo, lebo Boh je väčší ako naše srdce. On vie všetko.",
    "Milovaní, ak nás naše svedomie neobviňuje, máme plnú dôveru v Boha;",
    "a dostaneme od neho všetko, o čo len budeme prosiť, lebo zachovávame jeho prikázania a robíme, čo sa jemu páči.",
    "A toto je jeho prikázanie: veriť menu jeho Syna Ježiša Krista a milovať sa navzájom, ako nám dal o tom prikázanie.",
    "Kto zachováva jeho prikázania, ostáva v Bohu a Boh v ňom. A že v nás prebýva, poznáme podľa Ducha, ktorého nám dal."
  ],
  "4": [
    "Milovaní, neverte každému duchu, ale skúmajte duchov, aby ste videli, či sú z Boha, lebo mnoho falošných prorokov prišlo do sveta.",
    "Božieho Ducha poznáte podľa tohto: Každý duch, ktorý vyznáva, že Ježiš Kristus prišiel v tele, je z Boha.",
    "Každý duch, ktorý nevyznáva Ježiša, nie je z Boha. To je duch Antikrista, o ktorom ste počuli hovoriť, že príde; už teraz je na svete.",
    "Vy, deti moje, ste z Boha a zvíťazili ste nad nimi. Lebo ten, ktorý je vo vás, je väčší než ten, čo je vo svete.",
    "Oni sú zo sveta, preto hovoria podľa sveta a svet ich počúva.",
    "My sme z Boha. Kto pozná Boha, počúva nás. Kto nie je z Boha, ten nás nepočúva. Podľa toho poznáme ducha pravdy a ducha bludu.",
    "Milovaní, milujme sa navzájom, lebo láska je z Boha a každý, kto miluje, narodil sa z Boha a pozná Boha.",
    "Kto nemiluje, nepoznal Boha, lebo Boh je Láska.",
    "V tomto sa prejavila Božia láska k nám: Boh poslal svojho jednorodeného Syna na svet, aby sme skrze neho žili.",
    "Láska je v tom, že nie my sme milovali Boha, ale že on miloval nás a poslal svojho Syna ako zmiernu obetu za naše hriechy.",
    "Milovaní, keď nás Boh takto miluje, aj my sme povinní milovať sa navzájom.",
    "Boha nikto nikdy nevidel. Ale keď sa milujeme navzájom, Boh prebýva v nás a jeho láska v nás je dokonalá.",
    "Podľa toho poznáme, že prebývame v ňom a on v nás: dal nám zo svojho Ducha.",
    "A my sme videli a svedčíme, že Otec poslal Syna ako Spasiteľa sveta.",
    "Kto vyznáva, že Ježiš je Boží Syn, Boh prebýva v ňom a on v Bohu.",
    "A my sme poznali lásku, ktorú má Boh k nám, a uverili sme v ňu. Boh je Láska a kto ostáva v láske, prebýva v Bohu a Boh prebýva v ňom.",
    "V tom láska dosiahla v nás dokonalosť, že máme dôveru v deň súdu, lebo ak je on,  tak sme aj my na tomto svete.",
    "V láske niet strachu, ale dokonalá láska vyháňa strach, lebo strach predpokladá trest, a kto sa bojí, nedosiahol dokonalú láska.",
    "My milujeme, pretože on nás miloval prvý.",
    "Ak niekto povie: \"Milujem Boha\" a svojho brata nenávidí, je luhár: lebo kto nemiluje svojho brata, ktorého vidí, nemôže milovať Boha, ktorého nevidí.",
    "A toto prikázanie máme od neho: Kto miluje Boha, nech miluje aj svojho brata."
  ],
  "5": [
    "Každý, kto verí, že Ježiš je Kristus, narodil sa z Boha a každý, kto miluje rodiča, miluje aj toho, kto sa z neho narodil.",
    "Podľa toho poznáme, že milujeme Božie deti, že milujeme Boha a plníme jeho prikázania.",
    "Lebo láska k Bohu spočíva v tom, že zachovávame jeho prikázania. A jeho prikázania nie sú ťažké,",
    "veď každý, kto sa narodil z Boha, víťazí nad svetom. A tým víťazstvom, ktoré zvíťazilo nad svetom, je naša viera.",
    "Kto je víťazom nad svetom, ak nie ten, kto verí, že Ježiš je Boží Syn?",
    "On je ten, ktorý prišiel skrze vodu a krv: Ježiš Kristus. Nielen s vodou, ale s vodou a s krvou. A Duch to dosvedčuje, pretože Duch je pravda.",
    "Sú teda traja, čo svedčia:",
    "Duch, voda a krv, a títo traja sú jedno.",
    "Ak prijímame svedectvo ľudí, Božie svedectvo je väčšie. Lebo toto je svedectvo Božie, svedectvo, ktoré Boh vydal o svojom Synovi.",
    "Kto verí v Božieho Syna, má toto svedectvo v sebe. Kto neverí Bohu, robí ho luhárom, pretože neuveril svedectvu, ktoré Boh vydal o svojom Synovi.",
    "A toto je svedectvo: Boh nám dal večný život a tento život je v jeho Synovi.",
    "Kto má Syna, má život, kto nemá Božieho Syna, nemá život.",
    "Toto som vám napísal, vám, čo veríte v meno Božieho Syna, aby ste vedeli, že máte večný život.",
    "Na Boha sa obraciame s dôverou, že nás vypočuje, keď o niečo prosíme podľa jeho vôle.",
    "Ak vieme, že nás vypočuje vo všetkom, o čo ho prosíme,  vieme, že už máme, o čo sme ho prosili.",
    "Keď niekto vidí, že jeho brat pácha hriech, ktorý nevedie k smrti, nech sa modlí a Boh mu dá život. Tým, čo hrešia nie smrteľne, lebo je hriech, ktorý vedie k smrti, nehovorím, že za taký hriech sa treba modliť.",
    "Každá neprávosť je hriechom, ale je aj taký hriech, čo nevedie k smrti.",
    "Vieme, že každého, kto sa narodil z Boha, Zrodený z Boha chráni a Zlý sa ho nedotkne.",
    "Vieme, že sme z Boha a že celý svet leží v moci Zlého.",
    "Vieme, že Boží Syn prišiel a dal nám schopnosť poznať toho Pravého. My sme v Pravom, v jeho Synovi, Ježišovi Kristovi. On je ten pravý Boh a Večný život.",
    "Deti moje, chráňte sa modiel!"
  ]
}