{
  "1": [
    "Pavol, z Božej vôle povolaný za apoštola Krista Ježiša, a brat Sostenes",
    "Božej cirkvi v Korinte, tým, ktorí boli posvätení v Ježišovi Kristovi, povolaní, aby boli svätí so všetkými, ktorí na každom mieste u nich a u nás vzývajú meno nášho Pána, Ježiša Krista.",
    "Milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista.",
    "Ustavične vzdávam vďaky svojmu Bohu za vás pre Božiu milosť, ktorú ste dostali v Kristovi Ježišovi.",
    "Lebo v ňom ste boli obohatení všetkými darmi, darmi slova a darmi poznania.",
    "Lebo Kristus, ktorého som vám hlásal, stal sa pevným základom vašej viery,",
    "takže vám nechýba nijaký dar milosti, kým očakávate, že sa zjaví náš Pán, Ježiš Kristus.",
    "On vás bude posilňovať až do konca, aby ste boli bez úhony v Deň nášho Pána, Ježiša Krista.",
    "Verný je Boh, ktorý vás povolal do spoločenstva so svojím Synom, Ježišom Kristom, naším Pánom.",
    "Prosím vás, bratia, v mene nášho Pána, Ježiša Krista, hovorte všetci to isté. Nech nie sú medzi vami roztržky, ba buďte úzko spojení v tom istom duchu a v tom istom zmýšľaní.",
    "Lebo z domu Chloe mi o vás, bratia, oznámili, že sú medzi vami spory.",
    "Myslím toto: Každý z vás hovorí: \"Ja som Pavlov\", \"Ja som Apollov\", \"Ja som Kéfasov\" a \"Ja som Kristov\".",
    "Ale Kristus nie je rozdelený. Či bol Pavol za vás ukrižovaný? Alebo ste boli pokrstení v mene Pavlovom?",
    "Ďakujem Bohu, že som nikoho z vás nepokrstil okrem Krispa a Gaja,",
    "aby nik nemohol povedať, že ste pokrstení v mojom mene.",
    "Ba, pokrstil som ešte Stefanasovu rodinu. Inak neviem, či by som bol niekoho pokrstil.",
    "Lebo Kristus ma neposlal krstiť, ale hlásať Dobrú zvesť; a to nie v múdrych rečiach, aby nebol pozbavený svojej sily Kristov kríž.",
    "Hlásať Kristovu smrť na kríži sa zdá bláznovstvo tým, čo idú do záhuby, ale pre nás, ktorí sme na ceste spásy, je Božou mocou.",
    "Lebo je napísané: Zničím múdrosť múdrych a rozumnosť rozumných zavrhnem.",
    "Kde je mudrc? Kde je učenec? Kde je skúsený rečník tohto sveta? Či Boh neobrátil múdrosť tohto sveta na hlúposť?",
    "Ľudia so všetkou svojou múdrosťou neboli schopní poznať Boha v jeho múdrosti. Preto sa Boh rozhodol spasiť tých, čo veria, týmto posolstvom spásy, ktoré sa iným zdá bláznovstvom.",
    "Židia žiadajú zázraky a Gréci hľadajú múdrosť.",
    "My však ohlasujeme ukrižovaného Krista, pre Židov pohoršenie, pre pohanov bláznovstvo,",
    "ale pre vyvolených, tak Židov ako Grékov, Krista – Božiu moc a Božiu múdrosť.",
    "Lebo Božie bláznovstvo je múdrejšie ako ľudia a Božia slabosť je silnejšia ako ľudia.",
    "Bratia moji, pozrite na svoje povolanie: niet veľa múdrych podľa tela ani veľa mocných, ani veľa urodzených.",
    "Ale Boh si vyvolil, čo je vo svete bláznivé, aby zahanbil múdrych; Boh si vyvolil, čo je vo svete slabé, aby zahanbil silných;",
    "Boh si vyvolil, čo je vo svete neurodzené a čím sa pohŕda, to, čo nie je nič, aby obrátil na nič to, čo je,",
    "aby sa nijaký človek nemohol pred Bohom vychvaľovať.",
    "Skrze neho ste v Kristovi Ježišovi; on je naša múdrosť, prichádzajúca od Boha, on je naša spravodlivosť, posvätenie a vykúpenie,",
    "aby sa splnilo, čo hovorí Písmo: Kto sa chváli, nech sa chváli v Pánovi!"
  ],
  "2": [
    "Aj ja, bratia, keď som prišiel k vám, neprišiel som vám zvestovať Božie tajomstvo vysokou rečou alebo múdrosťou.",
    "Rozhodol som sa, že dokiaľ som s vami, nebudem vedieť nič iné, iba Krista, Krista ukrižovaného.",
    "Prišiel som k vám slabý, bojazlivý, trasúci sa strachom.",
    "Nekázal som vám a nevyučoval vás vzletnými rečami ľudskej múdrosti, ale prejavmi Ducha a moci.",
    "Tak vaša viera nie je založená na ľudskej múdrosti, ale na Božej moci.",
    "A predsa hovoríme slová múdrosti tým, čo sú na to zrelí, nie múdrosti náležiacej tomuto svetu, ani múdrosti kniežat tohto sveta, ktorí budú zahubení.",
    "Hovoríme tajomnú Božiu múdrosť, ktorá bola skrytá a ktorú pred vekmi určil nám na slávu.",
    "Nik z kniežat tohto sveta ju nepoznal. Veď keby ju boli poznali, nikdy by neboli ukrižovali Pána Slávy.",
    "Ale ako je napísané: Ani oko nevidelo, ani ucho nepočulo, ani do ľudského srdca nevstúpilo, čo Boh pripravil tým, ktorí ho milujú.",
    "Ale nám to Boh zjavil skrze Ducha, lebo Duch skúma všetko, aj Božie hlbiny.",
    "Kto z ľudí pozná tajomstvá človeka, ak nie duch človeka, ktorý je v ňom? Tak aj Božie tajomstvá nikto nepozná, iba Boží Duch.",
    "My sme nedostali ducha sveta, ale Ducha, ktorý prichádza z Boha, aby sme poznali dary, ktoré nám Boh daroval.",
    "A my nehovoríme o tom slovami naučenými od ľudskej múdrosti, ale slovami, ktoré nás naučil Duch; duchovné veci duchovne vysvetľujeme.",
    "Zmyslový človek však nechápe veci Božieho Ducha; sú mu bláznovstvom a nemôže ich pochopiť, lebo ich možno posúdiť iba duchovne.",
    "No duchovný človek, naopak, posudzuje všetko a jeho nik nemôže posúdiť.",
    "Kto pozná Pánovo zmýšľanie, aby ho mohol poučiť? My však máme Kristovo zmýšľanie."
  ],
  "3": [
    "Ja som vám, bratia, nemohol hovoriť ako duchovným, ale ako telesným, ako malým deťom v Kristovi.",
    "Mlieko som vám dal piť, nie pevný pokrm, lebo by ste ho neboli zniesli. Ani teraz ho ešte neznesiete,",
    "lebo ste ešte telesní. Keď je medzi vami žiarlivosť a svári, nie ste telesní a nežijete po ľudsky?",
    "Keď jeden hovorí: \"Ja som Pavlov\" a druhý: \"Ja som Apollov\", či to nezmýšľate príliš po ľudsky?",
    "Kto je Apollo? A kto je Pavol? Obyčajní sluhovia, skrze ktorých ste prijali vieru. Každému z nás Boh zveril jeho úlohu.",
    "Ja som sadil, Apollo polieval, ale vzrast dal Boh.",
    "Tak ani ten, čo sadí, nie je nič, ani ten, čo polieva, ale Boh, ktorý dáva vzrast.",
    "Kto sadí a kto polieva, sú jedno, ale každý dostane vlastnú odmenu podľa toho, ako pracoval.",
    "Lebo my sme Boží spolupracovníci a vy ste Božia roľa a Božia stavba.",
    "Podľa Božej milosti, ktorú som dostal, ako múdry staviteľ položil som základ a iný na ňom stavia. Ale každý nech dáva pozor, ako stavia!",
    "Lebo iný základ nikto nemôže položiť ako ten, čo je už položený, a ním je Ježiš Kristus.",
    "Či niekto na tomto základe stavia zo zlata, striebra, drahých kameňov, dreva, sena či slamy,",
    "dielo každého vyjde najavo. Deň Božieho súdu to ukáže, lebo sa musí ukázať v ohni, oheň preskúša akosť každého diela.",
    "Ak dielo postavené na základe zostane, robotník dostane odmenu;",
    "ak jeho dielo zhorí, utrpí škodu, no život si zachráni, ale ako cez oheň.",
    "Neviete, že ste Boží chrám a že vo vás prebýva Boží Duch?",
    "Kto zničí Boží chrám, toho zničí Boh. Lebo Boží chrám je svätý a tento chrám ste vy.",
    "Nech nikto neklame sám seba! Ak si niekto z vás myslí, že je múdry na tomto svete, nech sa stane bláznom, aby bol múdrym.",
    "Lebo múdrosť tohto sveta je pred Bohom bláznovstvom. Veď je napísané: Boh chytí múdrych do ich vlastného chytráctva",
    "a zasa: Boh pozná myšlienky múdrych a vie, že sú prázdne.",
    "Tak nech sa nik nevychvaľuje ľuďmi, lebo všetko je vaše,",
    "či Pavol, či Apollo, či Peter, či svet, či život, či smrť, či prítomnosť, či budúcnosť. Všetko je vaše,",
    "ale vy ste Kristovi a Kristus je Boží."
  ],
  "4": [
    "Nech nás teda každý pokladá za Kristových podriadených a správcov Božích tajomstiev.",
    "A tak sa od správcov vyžaduje, aby bol každý verný.",
    "No mne naozaj málo záleží na tom, či ma súdite vy alebo iný ľudský súd. Ani sám seba nesúdim.",
    "Moje svedomie, pravda, mi nič nevyčíta, ale tým ešte nie som ospravodlivený. Mojím sudcom je Pán.",
    "A tak nič nesúďte predčasne, kým nepríde Pán. On osvieti, čo je skryté v tmách, a vyjaví úmysly sŕdc. Vtedy dostane každý pochvalu od Boha.",
    "Ale v tomto, bratia, vzal som za príklad seba a Apolla, kvôli vám, aby ste sa na tom poučili podľa životnej zásady: \"Nič nad to, čo je napísané\", aby ste sa nepýšili jedným proti druhému.",
    "Veď kto ti dáva vyniknúť? Čo máš, čo si nedostal? A keď si dostal, prečo sa chváliš, akoby si nebol dostal?",
    "Už ste sa nasýtili, už ste zbohatli. Stali ste sa kráľmi bez nás. Kiež by ste len kraľovali, aby sme s vami kraľovali aj my!",
    "Zdá sa mi, že nám, apoštolom, Boh pridelil posledné miesto ako odsúdeným na smrť. Stali sme sa divadlom pre svet, pre anjelov a ľudí.",
    "My sme blázni pre Krista, ale vy ste múdri v Kristovi. My sme slabí, a vy silní; vy ste slávni, my pohŕdaní.",
    "Až do tejto hodiny sme hladní, smädní a nahí, bijú nás päsťami, blúdime bez domova.",
    "Ťažko pracujeme vlastnými rukami. Preklínajú nás, my žehnáme, prenasledujú nás, my to znášame.",
    "Tupia nás, my ticho odpovedáme. Stali sme sa smeťami sveta, vyvrheľmi pre všetkých až doteraz.",
    "Toto nepíšem, aby som vás zahanbil, ale aby som vás napomenul ako svoje milované deti.",
    "Keby ste mali desaťtisíc vychovávateľov v Kristovi, otcov nemáte mnoho, lebo v Kristovi Ježišovi skrze evanjelium ja som vás zrodil.",
    "Preto vás prosím, buďte mojimi nasledovníkmi.",
    "Preto som k vám poslal Timoteja, svojho milovaného syna a verného v Pánovi. On vám pripomenie moje pravidlá života v Kristovi Ježišovi, ako učím všade po všetkých cirkvách.",
    "Niektoré osoby v Korinte, mysliac si, že už k vám neprídem, začali si pyšne počínať.",
    "Ale prídem k vám čoskoro, ak to bude chcieť Pán, a potom nebudem súdiť slová tých namyslencov, ale ich moci.",
    "Lebo Božie kráľovstvo nie je v slovách, ale v moci.",
    "Čo chcete? Mám k vám prísť s palicou, alebo s láskou a v duchu miernosti?"
  ],
  "5": [
    "Ba počuť o smilstve medzi vami, a o takom smilstve, o akom ani medzi pohanmi nepočuť, aby mal niekto manželku svojho otca.",
    "A vy sa vystatujete! Mali by ste byť plní smútku a vylúčiť spomedzi seba toho, čo sa dopustil takého činu.",
    "Ja som už, hoci telom vzdialený, no duchom prítomný, odsúdil toho, čo to urobil.",
    "Treba v mene nášho Pána Ježiša, vy a môj duch, keď sa zhromaždíme mocou nášho Pána Ježiša,",
    "vydať tohto človeka satanovi na záhubu tela, aby sa duch zachránil v Pánov deň.",
    "Nemáte sa čím vystatovať! Neviete, že trocha kvasu prekvasí celé cesto?",
    "Vyčistite starý kvas skazenosti, aby ste boli novým cestom ako nekvasené chleby! A to už ste, lebo Kristus, naša pascha, bol už obetovaný.",
    "Preto slávme sviatok bez starého kvasu zloby a neprávosti, ale s nekvaseným chlebom čistoty a pravdy!",
    "Napísal som vám v liste, aby ste sa nestýkali so smilníkmi,",
    "nemyslel som všeobecne so smilníkmi tohto sveta či s chamtivcami, lupičmi alebo modloslužobníkmi, to by ste museli odísť z tohto sveta.",
    "Nie, napísal som vám, aby ste sa nestýkali s tým, ktorý, hoci nosí meno brat, je smilník, chamtivec, modloslužobník, nactiutŕhač, opilec alebo lupič, a tiež, aby ste s takým človekom ani nejedli.",
    "Veď prečo by som mal súdiť tých, čo sú vonku? Vari nesúdite aj vy tých, čo sú vnútri?",
    "Tých, čo sú vonku, bude súdiť Boh. Vylúčte zlého spomedzi seba."
  ],
  "6": [
    "Keď má niekto z vás spor s iným, odváži sa priviesť ho pred súd nespravodlivých, a nie pred svätých?",
    "Neviete, že svätí budú súdiť svet? Ak vy máte súdiť svet, nie ste hodní rozsúdiť maličkosti?",
    "Neviete, že budeme súdiť anjelov? O čo viac potom veci každodenného života?",
    "Ak máte spor o tých veciach, rozhodnete sa pre takých sudcov, ktorí nie sú pred Cirkvou ničím?",
    "Na vaše zahanbenie to hovorím. Vari nie je medzi vami nik múdry, kto by mohol rozsúdiť svojich bratov?",
    "Ale brat s bratom sa súdi, a to pred neveriacimi?!",
    "Už to je pre vás porážka, že máte súdy medzi sebou! Prečo radšej nestrpíte krivdu? Prečo radšej neznesiete škodu?",
    "Ale vy krivdíte a škodíte, a to bratom!",
    "Neviete, že nespravodliví nebudú dedičmi Božieho kráľovstva? Nemýľte sa: ani smilníci, ani modloslužobníci, ani cudzoložníci, ani chlípnici, ani súložníci s chlapmi,",
    "ani zlodeji, ani lakomci, ani opilci, ani nactiutŕhači, ani lupiči nebudú dedičmi Božieho kráľovstva.",
    "Takí ste boli niektorí z vás. Ale umyli ste sa, ale boli ste posvätení, boli ste ospravodlivení v mene Pána Ježiša Krista, skrze Ducha nášho Boha.",
    "\"Všetko mi je dovolené,\" hovoríš. Áno, ale všetko neosoží. \"Všetko mi je dovolené,\" ale ja sa nedám ničím ovládať.",
    "\"Jedlo je pre žalúdok a žalúdok pre jedlo,\" hovoríš. Ale Boh jedného dňa zničí jedno i druhé. Ale telo nie je pre smilstvo, lebo patrí Pánovi a Pán telu.",
    "A Boh aj Pána vzkriesil a vzkriesi aj nás svojou mocou.",
    "Neviete, že vaše telá sú Kristovými údmi? Môžem teda vziať Kristove údy a urobiť ich údmi neviestky? Vonkoncom nie!",
    "Alebo neviete, že ten, kto sa spája s neviestkou, je s ňou jedno telo? Veď je povedané: Dvaja budú jedno telo.",
    "Ale ten, kto sa spája s Pánom, je s ním jeden duch.",
    "Varujte sa smilstva! Každý hriech, ktorého by sa človek dopustil, je mimo tela; kto však smilní, hreší proti vlastnému telu.",
    "A neviete, že vaše telo je chrámom Svätého Ducha, ktorý je vo vás, ktorého máte od Boha? A že nepatríte sebe?",
    "Boli ste draho kúpení. Oslavujte teda Boha vo svojom tele!"
  ],
  "7": [
    "Dostávam sa teraz k tomu, čo ste mi písali. Dobré je pre muža, keď sa zdržuje ženy.",
    "Avšak pre nebezpečenstvo smilstva nech má každý svoju ženu a každá žena svojho muža.",
    "Muž nech plní povinnosť voči manželke a podobne manželka voči mužovi.",
    "Lebo žena nemá právo nad svojím telom, ale jej muž; podobne ani muž nemá právo nad svojím telom, ale jeho žena.",
    "Neodopierajte sa jeden druhému, iba ak načas so vzájomným súhlasom, aby ste sa mohli venovať modlitbe, a opäť buďte spolu, aby vás satan nepokúšal pre vašu nezdržanlivosť.",
    "No toto hovorím ako dovolenie, nie ako príkaz.",
    "Chcel by som, aby všetci ľudia boli, ako som ja; lenže každý má svoj vlastný dar od Boha: jeden taký, druhý iný.",
    "Slobodným a vdovám hovorím, že je dobre pre nich zostať, ako som ja.",
    "Ale ak sa nevedia zdržať, nech vstúpia do manželstva: lepšie je vstúpiť do manželstva, ako horieť.",
    "Tým, čo uzavreli manželstvo, prikazujem ani nie ja, ale Pán, aby manželka neodchádzala od svojho muža,",
    "a ak odišla, nech zostane nevydatá alebo nech sa zmieri so svojím manželom a muž nech svoju manželku neprepúšťa!",
    "Ostatným hovorím ja, nie Pán: Ak má niektorý brat neveriacu ženu a ona chce s ním bývať, nech ju neprepúšťa.",
    "A ak má niektorá žena neveriaceho muža a on chce s ňou bývať, nech toho muža neprepúšťa.",
    "Veď neveriaci muž sa posväcuje ženou a neveriaca žena sa posväcuje veriacim mužom. Inak by boli vaše deti nečisté, ale teraz sú sväté.",
    "Ak chce neveriaci alebo neveriaca odísť, nech odíde. V takomto prípade brat alebo sestra nie sú viazaní: Boh vás povolal, aby ste žili v pokoji.",
    "Ako vieš, žena, že zachrániš svojho muža? A ako vieš, muž, že zachrániš svoju ženu?",
    "Inak nech každý žije tak, ako mu určil Pán. Tak ako bol, keď prišlo Božie povolanie. Toto učím vo všetkých cirkvách.",
    "Bol niekto povolaný ako obrezaný? Nech to neskrýva. Bol niekto povolaný ako neobrezaný? Nech sa nedáva obrezať.",
    "Obriezka nie je ničím a neobriezka nie je ničím, ale počíta sa zachovávanie Božích prikázaní.",
    "Nech každý zostane v tom stave, v ktorom bol povolaný.",
    "Bol si povolaný ako otrok? Nerob si z toho starosti. Ale ak by si sa mohol stať slobodným, využi to.",
    "Lebo kto bol otrokom, keď ho Pán povolal, stal sa Pánovým oslobodencom. A podobne, kto bol slobodný, keď bol povolaný, teraz je otrokom Kristovým.",
    "Boli ste vykúpení, nestávajte sa otrokmi ľudí!",
    "Bratia, nech každý zostane pred Bohom v tom stave, v ktorom ho povolanie našlo.",
    "O pannách nemám Pánov príkaz, ale dávam radu ako človek, ktorý z Pánovho milosrdenstva je hodný dôvery.",
    "Myslím teda, že je dobré, pre terajšie ťažkosti, že je dobrá vec pre človeka, keď zostane, ako je.",
    "Si viazaný k žene? Nevyhľadávaj rozluku. Si bez ženy? Nehľadaj ženu.",
    "Ale ak sa oženíš, nezhrešíš. A ak sa panna vydá, nezhreší. Ale takíto budú mať telesné trápenia a toho vás chcem ušetriť.",
    "Hovorím vám, bratia, čas je krátky. Nech odteraz aj tí, čo majú ženu, žijú, akoby by ju nemali;",
    "tí, čo plačú, akoby neplakali; tí, čo sa radujú, akoby sa neradovali; tí, čo kupujú, akoby nič nemali;",
    "a tí, čo užívajú tento svet, akoby ho neužívali. Lebo tvárnosť tohto sveta sa pomíňa.",
    "Chcem, aby ste boli bez starostí. Človek neženatý sa stará o veci Pánove, ako sa páčiť Pánovi.",
    "Ale ženatý sa stará o veci tohto sveta, ako sa páčiť žene,",
    "a je rozdelený. Aj nevydatá žena a panna má starosť o veci Pánove, aby bola svätá telom i duchom. Ale vydatá žena myslí na veci tohto sveta, ako sa páčiť mužovi.",
    "No to hovorím na váš prospech, nie aby som na vás hodil slučku, ale aby ste sa čestne a nerušene pripútali k Pánovi.",
    "Ak si niekto myslí, že v zápale mladosti sa nezachová správne voči svojej panne, a to sa musí stať, nech urobí, čo chce, nezhreší. Nech sa vezmú!",
    "Ale kto sa pevne v srdci rozhodol a nebol donútený, ale bol pánom svojej vôle a v srdci si zaumienil zachovať svoju pannu, dobre robí.",
    "Teda aj ten, kto sa žení so svojou pannou, dobre robí, ale kto sa nežení, robí lepšie.",
    "Žena je viazaná k svojmu mužovi, dokiaľ jej muž žije. Keď jej muž zomrie, môže sa vydať, za koho chce, ale len v Pánovi.",
    "Podľa mojej mienky bude však blaženejšia, ak zostane, ako je. A myslím si, že aj ja mám Božieho Ducha."
  ],
  "8": [
    "O mäse obetovanom modlám všetci vieme, čo si myslieť, lebo o tejto veci máme všetci vedomosti. Ale vedomosti vedú k domýšľavosti, kým láska buduje.",
    "Ak si niekto myslí, že niečo vie, ešte to nevie tak, ako by mal vedieť.",
    "Ale ak niekto miluje Boha, toho Boh pozná.",
    "O jedení mäsa obetovaného modlám vieme, že modla nie je vo svete ničím a že niet Boha okrem jediného Boha.",
    "Lebo aj keď sú takí, čo sa nazývajú bohmi, či už na nebi, alebo na zemi, ako je veľa bohov a veľa pánov,",
    "pre nás je jediný Boh, Otec, od ktorého je všetko, a my sme pre neho a jediný Pán, Ježiš Kristus, skrze ktorého všetko je, aj my sme skrze neho.",
    "Lenže nie všetci majú toto poznanie. Niektorí boli tak zvyknutí na modloslužbu, že jedia obetované mäso ako obetované modlám, a ich svedomie, ešte slabé, sa poškvrní tým jedením.",
    "Ale jedlo nás nepriblíži k Bohu. Keď nejeme, nič nestratíme, a keď jeme, nič nezískame.",
    "Ale dajte si pozor, aby táto vaša sloboda nebola na pohoršenie slabým.",
    "Ak ten slabý vidí teba, čo máš poznanie, sedieť za stolom v pohanskom chráme, či sa neposmelí jeho svedomie, ktoré je slabé, aby jedol mäso obetované modlám?",
    "A slabý zahynie pre tvoje poznanie, tento brat, pre ktorého zomrel Kristus!",
    "Keď takto hrešíte proti bratom a zraňujete ich slabé svedomie, hrešíte proti Kristovi.",
    "Preto ak jedlo má zapríčiniť pád môjho brata, nebudem nikdy jesť mäso, aby som nezapríčinil pád môjho brata."
  ],
  "9": [
    "Či ja nie som slobodný? Či nie som apoštol? Vari som nevidel Ježiša, nášho Pána? A vy nie ste moje dielo v Pánovi?",
    "Ak pre iných nie som apoštolom, pre vás určite som, veď vy ste pečaťou môjho apoštolátu v Pánovi.",
    "Toto je moja obrana proti tým, čo ma posudzujú.",
    "Nemáme právo jesť a piť?",
    "Nemáme právo brať so sebou kresťanskú ženu ako ostatní apoštoli a Pánovi bratia a Kéfas?",
    "Alebo len ja a Barnabáš nemáme právo nepracovať?",
    "Kto kedy vojenčí na svoje trovy? Kto sadí vinicu, a neje z nej ovocie? Alebo kto pasie stádo, a neživí sa mliekom stáda?",
    "Hovorím to len po ľudsky? A nehovorí to aj Zákon?",
    "V Mojžišovom Zákone je napísané: Nezaviažeš hubu mlátiacemu volovi! Vari tu Boh myslí na voly?",
    "A nehovorí to skôr pre nás? Veď pre nás je napísané, že ten, čo orie, má orať v nádeji, že dostane z úrody, a ten, čo mláti, v tej istej nádeji.",
    "Keď sme vám zasiali duchovné, je to mimoriadne, že žneme hmotné?",
    "Ak majú na vás iní toto právo, nemáme ho tým skôr my? Avšak my sme nepoužili toto právo. Naopak, my znášame všetko, aby sme nestavali prekážku Kristovmu evanjeliu.",
    "Neviete, že sluhovia Chrámu žijú z Chrámu, a tí, čo slúžia pri oltári, dostávajú časť obiet oltára?",
    "Tak isto nariadil Pán tým, čo zvestujú evanjelium, aby žili z evanjelia.",
    "Ale ja som nepoužil ani jedno z týchto práv. A nepíšem vám preto, aby som sa toho dožadoval. Radšej zomrieť, akoby mi niekto mal vziať, čo si najviac cením.",
    "Veď ak hlásam evanjelium, nemám sa čím chváliť, to je moja povinnosť a beda mi, keby som evanjelium nehlásal!",
    "Keby som sa bol rozhodol hlásať evanjelium z vlastnej vôle, bolo by správne dostať odmenu. Ale nakoľko mi to bolo naložené ako povinnosť, len konám túto povinnosť.",
    "Aká je teda moja odmena? Spokojnosť, že hlásam Krista zadarmo, neužívajúc svoje právo, ktoré mi dáva hlásanie evanjelia.",
    "Ja som slobodný človek voči všetkým a stal som sa otrokom všetkých, aby som získal čím viacerých.",
    "Pre Židov som sa stal ako Žid, aby som získal Židov. Pre tých, čo sú pod Zákonom – ja, ktorý nie som pod Zákonom –, stal som sa ako pod Zákonom, aby som získal tých, čo boli pod Zákonom.",
    "Pre tých, čo boli bez Zákona, stal som sa akoby bez Zákona – ja, ktorý nie som bez Zákona Božieho, lebo som pod zákonom Kristovým –, aby som získal tých bez Zákona.",
    "Pre slabých som sa stal slabým, aby som získal slabých. Stal som sa všetkým pre všetkých, aby som zachránil za každú cenu aspoň niektorých.",
    "A všetko toto robím pre evanjelium, aby som mal na ňom podiel.",
    "Neviete, že tí, čo bežia na štadióne, bežia síce všetci, ale iba jeden dostane cenu? Bežte tak, aby ste cenu dosiahli.",
    "Každý atlét sa zdržuje všetkého; ale oni preto, aby dosiahli porušiteľný veniec, my však neporušiteľný.",
    "Ja teda tak bežím, nie ako na neisto, tak zápasím, nie ako by som bil do vetra,",
    "ale krotím svoje telo a cvičím ho ako otroka, aby som azda, kým iným kážem, sám nebol vylúčený."
  ],
  "10": [
    "Bratia, chcem, aby ste pamätali, že všetci naši otcovia boli pod oblakom, všetci prešli cez more,",
    "všetci boli pokrstení v oblaku a v mori, aby boli spojení s Mojžišom.",
    "Všetci jedli ten istý duchovný pokrm",
    "a všetci pili ten istý duchovný nápoj, lebo pili z duchovnej skaly, ktorá ich sprevádzala, a tou skalou bol Kristus.",
    "Ale vo väčšine z nich nemal Boh zaľúbenie, a preto ležia mŕtvi na púšti.",
    "Tieto veci sa stali v dávnych časoch, aby nám boli na príklad, aby sme nemali zlé žiadosti, ako mali oni.",
    "Ani modlármi nebuďte, ako boli niektorí z nich, ako je napísané: Ľud si sadol jesť a piť. Potom vstali a zabávali sa.",
    "Ani nesmilnime, ako niektorí z nich smilnili a padlo ich za jeden deň dvadsaťtritisíc.",
    "Ani nepokúšajme Pána, ako niektorí z nich urobili a zahynuli od hadov.",
    "Ani nereptajme, ako niektorí z nich reptali a zahynuli od anjela Zhubcu.",
    "Toto sa im stalo, aby bolo príkladom a bolo napísané ako poučenie pre nás, ktorí žijeme na konci vekov.",
    "Preto, kto si myslí, že stojí, nech si dáva pozor, aby nepadol.",
    "Nijaké pokušenie, ktoré na vás doľahlo, nebolo nad ľudské sily. Boh je verný. On vás nedovolí skúšať nad vaše sily, ale aj so skúškou dá vám možnosť, aby ste mohli vydržať.",
    "Preto moji milovaní, utekajte pred modloslužbou!",
    "Hovorím vám ako ľuďom rozumným. Posúďte sami, čo hovorím:",
    "Kalich požehnania, ktorý žehnáme, nie je účasťou na Kristovej krvi? A chlieb, ktorý lámeme, nie je účasťou na Kristovom tele?",
    "Keďže je iba jeden chlieb, hoci my sme mnohí, sme iba jedno telo, lebo všetci máme podiel na tomto jedinom chlebe.",
    "Pozrite na Izrael podľa tela, nemajú tí, čo jedia obety, účasť aj na oltári?",
    "Čo tým chcem povedať? Že mäso obetované modlám je niečo? Alebo že modla je niečo?",
    "Ale to, čo pohania obetujú, obetujú zlým duchom, a nie Bohu. A nechcem, aby ste boli spoločníkmi zlých duchov.",
    "Nemôžete piť Pánov kalich, aj kalich zlých duchov. Nemôžete mať podiel na Pánovom stole, aj na stole zlých duchov.",
    "Alebo chceme vzbudiť Pánov hnev? Sme azda silnejší ako on?",
    "\"Všetko je dovolené,\" ale všetko neosoží. \"Všetko je dovolené,\" ale všetko nebuduje.",
    "Nech nikto nehľadá vlastné záujmy, ale záujmy druhého.",
    "Všetko, čo sa predáva na trhu, jedzte a nič sa nevypytujte kvôli svedomiu.",
    "Veď Pánova je zem a všetko, čo ju napĺňa.",
    "Ak vás niekto z neveriacich pozve a chcete ísť, jedzte všetko, čo vám predložia, a nič sa nevypytujte kvôli svedomiu.",
    "Ale keby vám niekto povedal: \"Toto bolo obetované modlám,\" nejedzte to kvôli tomu, čo vás upozornil, a kvôli svedomiu,",
    "pričom nemyslím na tvoje vlastné svedomie, ale na svedomie toho druhého. Veď prečo by malo svedomie druhého odsúdiť moju slobodu?",
    "Keď ja niečo požívam so vzdávaním vďaky, prečo by som mal byť kritizovaný za jedlo, ktoré jem so vzdávaním vďaky?",
    "Či teda jete alebo pijete, či čokoľvek robíte, všetko robte na Božiu slávu.",
    "Nedávajte pohoršenie ani Židom, ani pohanom, ani Božej Cirkvi,",
    "ako sa aj ja chcem páčiť všetkým vo všetkom a nehľadám, čo mne vyhovuje, ale čo osoží mnohým, aby boli spasení."
  ],
  "11": [
    "Buďte mojimi nasledovníkmi, ako som ja nasledovníkom Kristovým.",
    "Chválim vás, že vo všetkom pamätáte na mňa a zachovávate ponaučenia, ktoré som vám dal.",
    "Ale chcem, aby ste vedeli, že hlavou každého muža je Kristus: hlavou ženy je muž a hlavou Krista je Boh.",
    "Každý muž, ktorý sa modlí alebo prorokuje so zakrytou hlavou, zneucťuje svoju hlavu.",
    "A každá žena, ktorá sa modlí alebo prorokuje s nezahalenou hlavou, zneucťuje svoju hlavu; je to to isté, ako keby si dala hlavu oholiť.",
    "Ak si teda žena nedá závoj na hlavu, nech si ostrihá vlasy. Ale ak je hanba pre ženu, keď má ostrihané alebo oholené vlasy, nech si vezme závoj.",
    "Muž si nemusí zahaľovať hlavu, lebo on je obraz a sláva Boha; žena zasa je sláva muža.",
    "Veď muž nebol vzatý zo ženy, ale žena z muža;",
    "ani nebol muž stvorený pre ženu, ale žena pre muža.",
    "Preto má mať žena na hlave znak podriadenosti, kvôli anjelom.",
    "Ale v Pánovi žena nie je bez muža, ani muž bez ženy.",
    "Lebo ak žena bola vzatá z muža, muž sa rodí zo ženy a všetko je z Boha.",
    "Posúďte sami: je vhodné, aby sa žena modlila k Bohu s nezahalenou hlavou?",
    "Či vás neučí sama príroda, že mužovi je na hanbu, keď nosí dlhé vlasy?",
    "Kým pre ženu je slávou mať dlhé vlasy, lebo vlasy jej boli dané ako závoj.",
    "Inak ak by sa niekto chcel hádať, my to nemáme vo zvyku, ani Božie cirkvi.",
    "Keď takto pripomínam, nechválim vás, lebo vaše schôdzky neprispievajú k vášmu dobru, ale k duchovnému zlu.",
    "Predovšetkým počúvam, že keď sa schádzate na zhromaždenie, sú medzi vami roztržky, a sčasti tomu verím.",
    "Musia byť medzi vami aj roztržky, aby sa ukázalo, ktorí sú skutoční veriaci medzi vami.",
    "Keď sa teda spolu schádzate, to už nie je požívanie Pánovej večere.",
    "Veď keď ste pri stole, každý si vezme a zje svoju večeru, a potom jeden je hladný a druhý je opitý.",
    "Nemáte domy, kde môžete jesť a piť? Alebo pohŕdate Božou Cirkvou a chcete zahanbiť tých, čo nič nemajú? Čo vám mám povedať? Mám vás chváliť? Za toto vás nechválim.",
    "Ja som od Pána prijal, čo som vám aj odovzdal: Pán Ježiš v tú noc, keď bol zradený, vzal chlieb,",
    "vzdával vďaky, lámal ho a povedal: \"Toto je moje telo, ktoré je pre vás; toto robte na moju pamiatku.\"",
    "Podobne po večeri vzal kalich a povedal: \"Tento kalich je nová zmluva v mojej krvi. Kedykoľvek ho budete piť, robte to na moju pamiatku!\"",
    "Tak kedykoľvek jete tento chlieb a pijete tento kalich, zvestujete Pánovu smrť, kým nepríde.",
    "Kto by teda jedol Pánov chlieb alebo pil jeho kalich nehodne, previní sa proti Pánovmu telu a krvi.",
    "Nech každý najprv skúma seba samého a potom nech je z tohto chleba a pije z tohto kalicha.",
    "Lebo kto je a pije, a nerozoznáva Telo, ten si je a pije odsúdenie.",
    "Preto je medzi vami veľa slabých a chorých a mnohí sú mŕtvi.",
    "Keby sme súdili sami seba, neboli by sme súdení.",
    "Ale keď nás Pán súdi, napráva nás, aby sme neboli odsúdení so svetom.",
    "A tak, bratia moji, keď sa schádzate jesť Večeru, čakajte jeden na druhého.",
    "Keď je niekto hladný, nech sa naje doma, aby ste sa neschádzali na svoje odsúdenie. Ostatné zariadim, keď prídem."
  ],
  "12": [
    "Bratia, nechcem, aby ste nevedeli o daroch Ducha.",
    "Viete, že keď ste boli pohanmi, nechávali ste sa priťahovať k nemým modlám.",
    "Preto vám vyhlasujem, že nik, vedený Božím Duchom, nemôže povedať: \"Prekliaty Ježiš\" a nik nemôže povedať: \"Ježiš je Pán\", ak nie v Duchu Svätom.",
    "Rozličné sú duchovné dary, ale Duch je ten istý.",
    "Aj služby sú rozličné, ale Pán je ten istý.",
    "A rozličné sú aj druhy činnosti, ale ten, kto pôsobí všetko vo všetkom, je vždy ten istý Boh.",
    "Každý však dostáva prejavy Ducha na všeobecný úžitok.",
    "Jednému dáva Duch slovo múdrosti, inému ten istý Duch dáva slovo poznania.",
    "Inému ten istý Duch dáva vieru, inému ten istý Duch dáva dar uzdravovať.",
    "Inému dáva moc robiť zázraky, inému prorokovať, inému rozlišovať duchov, inému dar hovoriť rozličnými jazykmi, inému tie jazyky vysvetľovať.",
    "Ale toto všetko pôsobí jeden a ten istý Duch, ktorý rozdeľuje každému vhodne a ako chce.",
    "Lebo Kristus je ako jediné telo s mnohými údmi, ktoré, hoci sú mnohé, spolu tvoria jedno telo.",
    "Lebo vskutku všetci sme v krste spojení jedným Duchom, aby sme tvorili jedno telo, či sme Židia alebo Gréci, či otroci alebo slobodní občania.",
    "Telo nie je jeden jediný úd, ale mnoho údov.",
    "Keby noha povedala: \"Pretože nie som ruka, nepatrím k telu,\" tým ešte neprestáva patriť k telu.",
    "Keby ucho povedalo: \"Pretože nie som oko, nepatrím k telu,\" tým ešte neprestáva patriť k telu.",
    "Keby bolo celé telo okom, kde by bol sluch? A keby bolo celé sluchom, kde by bol čuch?",
    "Ale Boh vskutku rozložil údy, každý jeden z nich, na jeho vlastné miesto v tele, ako chcel.",
    "Keby boli všetky jedným údom, kde by bolo telo?",
    "No takto je mnoho údov, ale iba jedno telo.",
    "Oko nemôže povedať ruke: \"Nepotrebujem ťa,\" ani hlava nohám: \"Nepotrebujem vás.\"",
    "Ba čo viac, údy tela, ktoré sa zdajú slabšie, sú nevyhnutne potrebné.",
    "S údmi tela, ktoré považujeme za menej úctyhodné, zaobchádzame s väčšou úctou, a menej slušné údy zaodievame väčšou slušnosťou,",
    "kým naše slušné údy to nepotrebujú. Boh usporiadal naše telo tak, že dal menej úctyhodnému údu väčšiu úctu,",
    "aby nebola v tele roztržka, ale aby sa údy rovnako starali jeden o druhý.",
    "Ak jeden úd trpí, trpia s ním všetky údy. Keď je oslávený jeden úd, radujú sa s ním všetky údy.",
    "Vy ste Kristovo telo a každý z vás jeho údom.",
    "V Cirkvi ustanovil Boh na prvom mieste apoštolov, na druhom mieste prorokov, na treťom učiteľov, potom konajúcich zázraky, potom s darmi uzdravovať, pomáhať iným, viesť ich, hovoriť rôznymi jazykmi.",
    "Sú všetci apoštolmi? Sú všetci prorokmi? Všetci učiteľmi? Všetci robia zázraky?",
    "Majú všetci dar uzdravovať? Hovoria všetci jazykmi? Všetci ich vysvetľujú?",
    "Túžte po vyšších daroch. A ja vám ešte ukážem cestu, ktorá ich všetky prevyšuje."
  ],
  "13": [
    "Keby som hovoril jazykmi ľudskými a anjelskými, ale nemal by som lásku, bol by som ako cvendžiaci kov, zuniaci cimbal.",
    "Keby som mal dar proroctva a poznal všetky tajomstvá a všetku vedu a mal takú silnú vieru, že by som vrchy prenášal, ale nemal by som lásku, ničím by som nebol.",
    "Keby som rozdal chudobným celý svoj majetok, keby som vydal svoje telo, aby som bol spálený, ale nemal by som lásku, nič by mi to neosožilo.",
    "Láska je trpezlivá, láska je dobrotivá. Nezávidí, nevypína sa, pýchou sa nenadúva.",
    "Nie je nehanebná, nehľadá vlastný záujem, nerozčuľuje sa, nemyslí na zlo.",
    "Neteší sa z nespravodlivosti, ale v pravde nachádza radosť.",
    "Všetko znáša, všetko verí, všetko dúfa, všetko vydrží.",
    "Láska nikdy nezanikne. Proroctvá prestanú, jazyky zamĺknu, poznanie pominie.",
    "Naše poznanie je čiastočné, aj naše prorokovanie je čiastočné.",
    "Ale keď príde to, čo je dokonalé, vtedy prestane, čo je čiastočné.",
    "Keď som bol dieťa, hovoril som ako dieťa, cítil som ako dieťa, rozmýšľal som ako dieťa; keď som sa stal mužom, zanechal som detské spôsoby.",
    "Teraz vidíme len nejasne ako v zrkadle, no potom z tváre do tváre. Teraz poznávam iba čiastočne, ale potom budem poznať úplne, ako som ja poznaný.",
    "Teraz teda zostávajú tieto tri: viera, nádej a láska, ale najväčšia z nich je láska."
  ],
  "14": [
    "Usilujte sa o lásku. Túžte tiež po duchovných daroch, zvlášť po prorokovaní.",
    "Lebo kto hovorí neznámymi jazykmi, nehovorí ľuďom, ale Bohu: nikto mu nerozumie, pod vplyvom Ducha hovorí tajomné veci.",
    "Ale kto prorokuje, naopak, hovorí ľuďom; buduje, povzbudzuje, potešuje.",
    "Kto hovorí jazykmi, buduje seba samého, ale kto prorokuje, buduje Cirkev.",
    "Túžim, aby ste všetci hovorili jazykmi, ale ešte viac, aby ste prorokovali. Lebo kto prorokuje, je väčší ako ten, kto hovorí cudzími jazykmi, iba keby aj vysvetľoval, aby sa budovala Cirkev.",
    "A teraz, bratia, povedzme, že prídem k vám a budem vám hovoriť neznámymi jazykmi, v čom vám budem užitočný, ak vám moje slovo neprinesie ani zjavenie, ani nové poznanie, ani proroctvo, ani náuku?",
    "Tak je to aj s bezduchými hudobnými nástrojmi ako flauta alebo citara; keby nevydali rozdielny zvuk, ako by sa vedelo, čo sa hrá na flaute a čo na citare?",
    "A keby poľnica vydala len neurčitý zvuk, kto by sa strojil do boja?",
    "Tak aj vy; ak hovoríte jazykmi a nevydáte zrozumiteľné slová, ako sa bude vedieť, čo hovoríte? Budete hovoriť do vetra.",
    "Neviem, koľko rozličných jazykov je na svete, ale viem, že ani jeden nie je bez slov.",
    "Ale ak nepoznám význam slov toho, kto mi hovorí, som pre neho Barbarom a on je Barbarom pre mňa.",
    "Tak aj vy, ktorí horlivo túžite po daroch Ducha, hľadajte, aby ste mali v hojnosti tie dary, ktoré slúžia na vzrast spoločenstva Cirkvi.",
    "Preto ten, kto hovorí neznámymi jazykmi, nech sa modlí, aby vedel aj vysvetľovať.",
    "Ak sa modlím neznámym jazykom, môj duch sa modlí, ale moja myseľ bude bez úžitku.",
    "Čo teda? Budem sa modliť duchom, budem sa modliť aj mysľou. Budem spievať duchom, budem spievať aj mysľou.",
    "Inak, ak ďakuješ Bohu iba duchom, ako potom obyčajný človek povie na konci tvojej modlitby \"Amen\", keď nevie, čo si hovoril?",
    "Tvoje vzdávanie vďaky je pekné, zaiste, ale druhý sa tým nebuduje.",
    "Ďakujem Bohu, že hovorím neznámymi jazykmi viac ako vy všetci,",
    "ale na zhromaždeniach radšej poviem päť slov zrozumiteľných, aby som aj iných poučil, ako desaťtisíc slov v jazyku.",
    "Bratia, nebuďte deťmi v úsudku, iba v zlobe buďte ako malé deti, ale úsudkom buďte dospelí.",
    "V Zákone je napísané: Tomuto ľudu budem hovoriť skrze osoby, ktoré hovoria inými jazykmi, perami cudzincov. Ale aj tak ma nebude počúvať, hovorí Pán.",
    "A tak dar jazykov nie je znamením pre veriacich, ale pre neveriacich. Dar prorokovať nie je pre neveriacich, ale pre veriacich.",
    "Keby sa tak zišla celá Cirkev a všetci začali hovoriť neznámymi jazykmi a vošli by aj obyčajní ľudia alebo neveriaci, nepovedia, že blazniete?",
    "Ale ak všetci prorokujú a vojde neveriaci alebo obyčajný človek, bude sa cítiť usvedčený všetkým, čo počúva.",
    "Tajnosti jeho srdca vyjdú najavo. Vtedy sa vrhne na tvár, bude sa klaňať Bohu a vyzná: Boh je naozaj medzi vami!",
    "Čo teda, bratia? Keď sa zídete, každý niečím prispeje: spevom, vyučovaním, zjavením, rečou v jazykoch, vysvetlením tej reči. Nech sa všetko deje na budovanie.",
    "Ak niekto hovorí v jazykoch, nech sú to dvaja alebo nanajvýš traja, jeden po druhom, a jeden nech vysvetľuje.",
    "Ak nemá kto vysvetľovať, nech sa mlčí na zhromaždení; nech sa hovorí sebe a Bohu.",
    "Proroci nech hovoria dvaja alebo traja a ostatní nech posudzujú.",
    "Ak dostane zjavenie iný zo sediacich, prvý nech mlčí.",
    "Lebo všetci môžete prorokovať jeden po druhom, aby sa všetci poučili a povzbudili.",
    "Prorocký duch je podriadený prorokom,",
    "veď Boh nie je Bohom neporiadku, ale pokoja. Ako vo všetkých spoločenstvách veriacich,",
    "ženy nech na zhromaždeniach mlčia. Nedovoľuje sa im hovoriť, ale nech sú podriadené, ako hovorí aj Zákon.",
    "Ak sa chcú o niečom poučiť, nech sa doma spýtajú svojich mužov, lebo sa nesluší, aby žena hovorila na zhromaždení.",
    "Vari od vás vyšlo Božie slovo, alebo iba k vám prišlo?",
    "Ak si niekto myslí, že je prorok alebo nadchnutý Duchom, nech vie, že to, čo píšem, je Pánov príkaz.",
    "Kto o ňom nevie, nech mu je neznámy.",
    "A tak, bratia moji, horlivo sa usilujte o dar proroctva a nebráňte hovoriť jazykmi.",
    "Ale nech sa všetko deje dôstojne a po poriadku."
  ],
  "15": [
    "Bratia, pripomínam vám evanjelium, ktoré som vám hlásal, ktoré ste prijali a v ktorom zostávate pevní,",
    "prostredníctvom neho dosahujete spásu, ak sa ho držíte tak, ako som vám ho hlásal. Ak nie, tak ste verili nadarmo.",
    "Odovzdal som vám predovšetkým to, čo som aj ja prijal: že Kristus zomrel za naše hriechy podľa Písem,",
    "že bol pochovaný a že bol tretieho dňa vzkriesený podľa Písem,",
    "že sa zjavil Petrovi a potom Dvanástim.",
    "Potom sa zjavil viac ako päťsto bratom naraz; väčšina z nich žije doteraz, niektorí už zosnuli.",
    "Potom sa zjavil Jakubovi a potom všetkým apoštolom",
    "a poslednému zo všetkých, ako nedochôdčaťu, zjavil sa aj mne.",
    "Veď ja som najmenší z apoštolov. Ba nie som hoden volať sa apoštolom, lebo som prenasledoval Božiu Cirkev.",
    "Ale z Božej milosti som tým, čím som, a jeho milosť nebola vo mne márna. Veď som pracoval viac ako oni všetci, vlastne ani nie ja, ale Božia milosť so mnou.",
    "Skrátka, či už ja alebo iní, toto vám hlásame. A vy ste to uverili.",
    "Ak my hlásame, že Kristus bol vzkriesený z mŕtvych, ako niektorí z vás môžu hovoriť, že vzkriesenia mŕtvych niet?",
    "Ak niet vzkriesenia mŕtvych, ani Kristus nebol vzkriesený.",
    "Ale ak Kristus nebol vzkriesený, potom je márne naše ohlasovanie a márna je vaša viera.",
    "Boli by sme falošnými Božími svedkami, lebo sme svedčili proti Bohu, že vzkriesil Krista, ktorého nevzkriesil, ak mŕtvi naozaj nie sú vzkriesení.",
    "Lebo ak mŕtvi nie sú vzkriesení, nie je vzkriesený ani Kristus.",
    "A keď Kristus nebol vzkriesený, vaša viera je márna a ešte stále ste vo svojich hriechoch.",
    "Potom aj tí, čo zosnuli ako veriaci v Krista, sú stratení.",
    "Ak nám Kristus dal nádej iba pre tento život, sme najúbohejší zo všetkých ľudí.",
    "Ale pravda je, že Kristus bol vzkriesený z mŕtvych, prvotina zosnulých.",
    "Lebo smrť prišla skrze človeka, tak skrze človeka prichádza aj vzkriesenie mŕtvych.",
    "Veď ako všetci ľudia zomierajú v Adamovi, tak zasa všetci budú oživení v Kristovi.",
    "Ale každý v poradí, aké mu patrí: ako prvotina Kristus, potom pri jeho príchode tí, čo budú Kristovi.",
    "Potom bude koniec, keď odovzdá kráľovstvo Bohu Otcovi, keď zruší každé kniežatstvo, každú mocnosť a silu.",
    "Lebo Kristus musí kraľovať, kým mu Boh nepoloží všetkých nepriateľov pod nohy.",
    "Ako posledný nepriateľ bude zničená smrť,",
    "lebo mu všetko položil pod nohy. Ale keď povie: \"Všetko je podrobené,\" je jasné, že okrem toho, ktorý mu všetko podrobil.",
    "Keď bude všetko podrobené, vtedy sa aj sám Syn podrobí tomu, ktorý mu všetko podrobil, aby bol Boh všetko vo všetkom.",
    "Inak čo získajú tí, ktorí sa dávajú krstiť za mŕtvych? Ak mŕtvi vôbec nebývajú vzkriesení, načo sa dávajú krstiť za nich?",
    "A aj my sami, prečo sa vystavujeme nebezpečenstvu v každú hodinu?",
    "Každý deň som vystavený smrti, to je taká pravda, ako je pravda, že vy ste moja sláva, bratia, v Kristovi Ježišovi, našom Pánovi.",
    "Ak som v Efeze bojoval proti zverom iba pre ľudské dôvody, čo mi to osoží? Ak pre mŕtvych niet vzkriesenia, tak jedzme a pime, lebo zajtra zomrieme.",
    "Nedajte sa oklamať: \"Zlá spoločnosť kazí dobré mravy.\"",
    "Vytriezvejte, ako sa patrí, a nehrešte; lebo sú niektorí medzi vami, ktorí nepoznajú Boha. Hovorím to na vaše zahanbenie.",
    "Ak niekto povie: \"Ako vstanú mŕtvi? V akom tele prídu?\"",
    "Nerozumný! Čo ty seješ, neožije, ak prv nezomrie!",
    "Čo seješ, neseješ budúce telo, ale holé zrno, či už pšeničné alebo nejaké iné.",
    "A Boh mu dá telo, aké chce, každému semenu jeho vlastné telo.",
    "Všetky telá nie sú tie isté, ale iné je ľudské, iné zvieracie telo, iné vtáčie telo a iné rybie.",
    "Sú telesá nebeské a telesá pozemské, ale iný je jas nebeských a iný pozemských.",
    "Iný je jas slnka, iný jas mesiaca a iný jas hviezd, veď hviezda sa jasom líši od hviezdy.",
    "Tak je to aj so vzkriesením mŕtvych: seje sa porušiteľné, vstáva neporušiteľné,",
    "seje sa potupené, vstáva slávne; seje sa slabé, vstáva mocné;",
    "seje sa telo psychické, vstáva telo duchovné. Ak jestvuje živočíšne telo, jestvuje aj duchovné.",
    "Tak je napísané: Prvý človek, Adam, sa stal živou dušou, posledný Adam duchom, ktorý dáva život.",
    "Ale nebolo najprv duchovné, lež najprv psychické, až potom duchovné.",
    "Prvý človek bol vzatý zo zeme, je pozemský, druhý prichádza z neba.",
    "Aký je človek utvorený zo zeme, takí sú aj pozemskí; a aký je nebeský, takí budú aj nebeskí.",
    "A ako sme nosili obraz pozemského, tak budeme nosiť obraz nebeského.",
    "Toto vám hovorím, bratia: telo a krv nemôžu zdediť Božie kráľovstvo, ani porušiteľnosť zdediť neporušiteľnosť.",
    "Áno, poviem vám tajomstvo: Všetci nezomrieme, ale všetci budeme premenení:",
    "razom, v jednom okamihu na zvuk poslednej poľnice, lebo poľnica zaznie a mŕtvi vstanú neporušiteľní a my budeme premenení.",
    "Veď toto porušiteľné telo si musí obliecť neporušiteľnosť a toto smrteľné telo si musí obliecť nesmrteľnosť.",
    "Keď si táto porušiteľná bytosť oblečie neporušiteľnosť a táto smrteľná bytosť si oblečie nesmrteľnosť, vtedy sa splní napísané slovo: Smrť bola pohltená víťazstvom.",
    "Smrť, kde je tvoje víťazstvo? Smrť, kde je tvoje žihadlo?",
    "Žihadlom smrti je hriech a hriech má svoju silu zo Zákona.",
    "Ale vzdajme vďaky Bohu, ktorý nám dáva víťazstvo skrze nášho Pána, Ježiša Krista!",
    "A tak, moji milovaní bratia, buďte pevní, neochvejní, čoraz horlivejší v Pánom diele, veď viete, že vaša námaha nie je daromná v Pánovi."
  ],
  "16": [
    "Čo sa týka zbierok pre svätých v Jeruzaleme, urobte aj vy tak, ako som napísal galatským cirkvám.",
    "Nech si každý z vás v prvý deň týždňa u seba odloží, čo môže, aby sa nerobili zbierky, keď prídem.",
    "Keď budem u vás, pošlem tých, ktorých vyberiete, s listom do Jeruzalema zaniesť váš milodar;",
    "ak bude vhodné, aby som aj ja šiel, pôjdu so mnou.",
    "Prídem k vám, keď prejdem cez Macedónsko, lebo prejdem cez Macedónsko.",
    "Možno zostanem u vás, ba aj prezimujem, aby ste ma vy odprevadili na miesto, kde pôjdem.",
    "Nechcem vás totiž teraz vidieť len tak idúcky. Dúfam, že u vás nejaký čas ostanem, ak to dovolí Pán.",
    "V Efeze zostanem až do Turíc,",
    "lebo dvere sú dokorán otvorené pre moju činnosť a protivníkov je veľa.",
    "Ak príde Timotej, dbajte, aby sa u vás dobre cítil, veď pracuje na Pánovom diele ako ja.",
    "Nech ho teda nik nepodceňuje. Vyprevaďte ho v pokoji, aby prišiel ku mne, lebo ho s bratmi očakávam.",
    "Čo sa týka nášho brata Apolla, veľmi som ho prosil, aby šiel k vám s bratmi, ale nechcel ísť teraz, príde však, keď mu to bude vhod.",
    "Bdejte, buďte pevní vo viere, vzmužte sa v boji za vieru.",
    "Robte všetko s láskou.",
    "Ešte jedno odporúčanie, bratia. Viete, že Stefanas a jeho rodina boli prví, čo sa obrátili v Grécku, a že sa dali do služby svätých.",
    "Aj vy sa zasa dajte do služby pod vedením takýchto ľudí a tých, čo pracujú a namáhajú sa s nimi.",
    "Veľmi sa teším, že Stefanas, Fortunatus a Achajikus ma navštívili a nahradili mi vašu neprítomnosť;",
    "tak potešili môjho aj vášho ducha. Takýchto ľudí si vážte.",
    "Cirkvi Ázie vás pozdravujú. Veľmi vás pozdravujú v Pánovi Akvila a Priska, tiež zhromaždenie, ktoré sa schádza u nich.",
    "Všetci bratia vás pozdravujú. Pozdravte sa navzájom svätým bozkom.",
    "Ja, Pavol, vám posielam tento svoj vlastnoručný písomný pozdrav.",
    "Ak niekto nemiluje Pána, nech je prekliaty! \"Maran atha!\"",
    "Milosť Pána Ježiša nech je s vami!",
    "Moja láska nech je s vami všetkými v Kristovi Ježišovi."
  ]
}