{
  "1": [
    "Kráľ Dávid bol starý a pokročilý vekom; prikrývali ho šatami, ale sa nezahrial.",
    "Vtedy mu povedali jeho sluhovia: \"Pohľadajme pre kráľa, nášho pána, panenské dievča, ktoré bude kráľa obsluhovať a opatrovať: nech s tebou spáva, a tak sa kráľ, náš pán, zahreje.\"",
    "Hľadali teda po všetkých krajoch Izraela pekné dievča a našli Abišag zo Šunemu a priviedli ju ku kráľovi.",
    "Dievča bolo veľmi krásne, staralo sa o kráľa a obsluhovalo ho, ale kráľ ho nepoznal.",
    "Adoniáš, Chaggitin syn, sa vyvyšoval a hovoril: \"Ja budem kráľom!\" Obstaral si bojové vozy, jazdcov a päťdesiat mužov, ktorí bežali pred ním.",
    "Jeho otec ho za celý svoj život nepokarhal: \"Prečo to robíš?\" Aj on bol veľmi peknej postavy a narodil sa po Absolonovi.",
    "Dohovoril sa s Joabom, synom Ceruje, a s kňazom Ebjatarom, tí podporovali Adoniáša;",
    "ale ani kňaz Sadok, ani Benajahu, Jehojadov syn, ani prorok Natan, ani Šimei, ani Rei, ani Dávidovi hrdinovia neboli s Adoniášom.",
    "Jedného dňa Adoniáš obetoval ovce, hovädzí dobytok a kŕmne teľce na kameni Zochelet, ktorý je pri prameni Rogel, a pozval všetkých svojich bratov, kráľových synov, aj všetkých Júdovcov v kráľovej službe,",
    "ale nepozval proroka Natana ani Benajahu, ani hrdinov, ani svojho brata Šalamúna.",
    "Vtedy povedal Natan Šalamúnovej matke Betsabe: \"Nepočula si, že Adoniáš, Chaggitin syn, sa stal kráľom, a Dávid, náš pán, o tom nevie?",
    "Poď, poradím ti, ako si zachrániš život i život svojho syna Šalamúna.",
    "Choď, zájdi ku kráľovi Dávidovi a povedz mu: ‚Či si ty, kráľ, môj pán, neprisahal mne, svojej slúžke: Tvoj syn Šalamún bude kraľovať po mne, on zasadne na môj trón? Tak prečo sa stal kráľom Adoniáš?‘",
    "A kým ty tam budeš ešte hovoriť, aj ja vstúpim za tebou a potvrdím tvoje slová.\"",
    "Betsabe sa pobrala ku kráľovi do jeho izby. Kráľ bol veľmi starý a Abišag zo Šunemu ho obsluhovala.",
    "Betsabe si kľakla a vrhla sa tvárou na zem pred kráľom a kráľ sa opýtal: \"Čo si želáš?\"",
    "Ona mu odpovedala: \"Pán môj, ty si prisahal mne, svojej slúžke, na Jahveho, svojho Boha: tvoj syn, Šalamún, bude kráľom po mne, on si zasadne na môj trón.",
    "A teraz sa stal kráľom Adoniáš a ty, kráľ, môj pán, o tom ani nevieš.",
    "Obetoval aj mnoho býkov, vykŕmených teliat a oviec a pozval všetkých kráľovských synov, kňaza Ebjatara, vojvodcu Joaba, ale tvojho sluhu Šalamúna nepozval.",
    "No oči celého Izraela sa obracajú k tebe, kráľ, môj pán, aby si im oznámil, kto má zasadnúť na trón kráľa, môjho pána, po ňom.",
    "Inak, keď sa kráľ, môj pán, uloží ku svojim otcom, ja a môj syn Šalamún budeme považovaní za hriešnikov!\"",
    "Ešte hovorila s kráľom, keď vstúpil prorok Natan.",
    "Kráľovi oznámili: \"Je tu prorok Natan.\" Vstúpil ku kráľovi a vrhol sa pred ním tvárou k zemi.",
    "Natan povedal: \"Môj pán, kráľ, ty si nariadil: ‚Adoniáš bude kráľom po mne, on zasadne na môj trón?‘",
    "Lebo dnes odišiel a obetoval množstvo býkov, vykŕmených teliec a oviec, pozval všetkých kráľovských synov, veliteľov vojska a kňaza Ebjatara; oni teraz jedia a pijú pred ním a vykrikujú: ‚Nech žije kráľ Adoniáš!‘",
    "Ale ani mňa, tvojho sluhu, ani kňaza Sadoka, ani Benajahua, Jehojadovho syna, ani tvojho sluhu Šalamúna nepozval.",
    "Je možné, že to pochádza od kráľa, môjho pána, a že ty si nedal vedieť svojim verným, kto nastúpi na trón po kráľovi, mojom pánovi?\"",
    "Kráľ Dávid sa ujal slova a povedal: \"Zavolajte mi Betsabe!\" Ona vošla ku kráľovi a postavila sa pred neho.",
    "Vtedy sa jej kráľ takto zaprisahal: \"Ako že žije Jahve, ktorý ma vyslobodil z každého súženia,",
    "dnes uskutočním to, čo som ti prísahou na Jahveho, Boha Izraela, sľúbil, že tvoj syn Šalamún bude kraľovať po mne a bude sedieť na mojom tróne miesto mňa.\"",
    "Betsabe si kľakla, prestrela sa tvárou k zemi pred kráľom a povedala: \"Nech žije môj pán, kráľ Dávid, naveky!\"",
    "Potom kráľ Dávid rozkázal: \"Zavolajte mi kňaza Sadoka, proroka Natana a Benajahua, Jehojadovho syna!\" Tí sa dostavili pred kráľa",
    "a kráľ im povedal: \"Vezmite so sebou sluhov svojho pána, posaďte môjho syna Šalamúna na moju mulicu a odveďte ho ku Gichonu.",
    "Tam ho kňaz Sadok a prorok Natan pomažú za kráľa nad Izraelom. Potom trúbte na roh a volajte: ‚Nech žije kráľ Šalamún!‘",
    "Potom vystúpite za ním hore, on príde a zasadne si na môj trón. On bude kraľovať po mne, lebo jeho som ustanovil za knieža nad Izraelom i nad Júdom.\"",
    "Benajahu, Jehojadov syn, odpovedal kráľovi: \"Amen. Nech to potvrdí Jahve, Boh kráľa, môjho pána!",
    "Ako bol Jahve s kráľom, mojím pánom, nech je aj so Šalamúnom a nech ešte viac vyvýši jeho trón ako trón môjho pána, kráľa Dávida!\"",
    "Kňaz Sadok, prorok Natan, Benajahu, Jehojadov syn, Keretejci a Peletejci zišli dolu, posadili Šalamúna na mulicu kráľa Dávida a zaviedli ho ku Gichonu.",
    "Kňaz Sadok vzal roh s olejom zo Stanu, pomazal Šalamúna a keď zatrúbili na roh, všetok ľud volal: \"Nech žije kráľ Šalamún!\"",
    "Potom ho všetok ľud sprevádzal domov, ľudia pískali na píšťalách a veľmi sa radovali, celá zem sa ozývala ich výkrikmi.",
    "Adoniáš a všetci jeho pozvaní hostia počuli ten hluk; práve dokončili hostinu. Keď Joab počul hlas rohu, pýtal sa: \"Prečo je taký rozruch v meste?\"",
    "Zatiaľ čo hovoril, pribehol Jonatan, syn kňaza Ebjatara. Adoniáš mu povedal: \"Poď sem! Ty si statočný človek a prinášaš dobré zvesti.\"",
    "Jonatan odpovedal: \"Nie veru! Náš pán, kráľ Dávid, ustanovil Šalamúna za kráľa!",
    "Kráľ s ním poslal kňaza Sadoka, proroka Natana, Benajahua, Jehojadovho syna, Keretejcov a Peletejcov, oni ho posadili na kráľovu mulicu",
    "a kňaz Sadok s prorokom Natanom ho pomazali za kráľa pri Gichone. Potom sa odtiaľ vrátili s radostnými výkrikmi, takže je vzrušené celé mesto. Odtiaľ ten krik, ktorý ste počuli.",
    "Viac než to: Šalamún si už zasadol na kráľovský trón",
    "a kráľovskí hodnostári prišli blahoželať nášmu pánovi, kráľovi Dávidovi, slovami: ‚Nech tvoj Boh urobí Šalamúnovo meno ešte slávnejším ako tvoje meno a nech vyvýši jeho trón ešte viac ako tvoj!‘ A kráľ sa prestrel tvárou na svojom lôžku",
    "a potom hovoril takto: ‚Nech je oslávený Jahve, Boh Izraela, ktorý mi doprial, aby som na vlastné oči videl jedného z mojich potomkov sedieť na mojom tróne.‘\"",
    "Vtedy sa všetci Adoniášovi pozvaní hostia preľakli, vstali a každý sa pobral svojou stranou.",
    "Adoniáš sa však bál Šalamúna, zdvihol sa a šiel sa chytiť rohov oltára.",
    "Šalamúnovi oznámili: \"Pozri, Adoniáš sa bojí kráľa Šalamúna, chytil sa rohov oltára a hovorí: Nech mi kráľ Šalamún prisahá, že mňa, svojho sluhu, nevydá na smrť mečom.\"",
    "Šalamún povedal: \"Ak bude statočný, ani vlas mu nespadne z hlavy, ale ak sa na ňom nájde niečo zlé, zomrie.\"",
    "Šalamún rozkázal, aby ho odviedli od oltára; vtedy Adoniáš prišiel a hodil sa pred Šalamúnom na tvár a ten mu povedal: \"Choď domov!\""
  ],
  "2": [
    "Keď Dávid cítil, že sa blíži deň jeho smrti, prikázal svojmu synovi Šalamúnovi:",
    "\"Ja odchádzam cestou každého pozemšťana. Ty buď silný a ukáž, že si chlap!",
    "Zachovávaj Zákon Jahveho, svojho Boha, chodiac po jeho cestách, zachovávajúc jeho nariadenia, jeho príkazy, jeho práva a jeho predpisy, ako je to napísané v Mojžišovom Zákone, aby si mal úspech vo všetkom, čo podnikneš, a všade, kdekoľvek sa obrátiš.",
    "A Jahve splní sľub, ktorý mi dal: Ak si tvoji synovia budú dávať pozor na svoje správanie a budú verne kráčať predo mnou celým srdcom a celou dušou, nikdy ti nebude chýbať niekto na tróne Izraela.",
    "Aj ty vieš, čo mi urobil Joab, Cerujin syn, čo urobil dvom veliteľom izraelského vojska, Abnerovi, Nerovmu synovi, a Amasovi, Jeterovmu synovi. Zabil obidvoch, narušiac pokoj krvavými vojenskými skutkami; a touto nevinnou krvou poškvrnil opasok, ktorým som opásaný, a sandále, ktoré mám na nohách.",
    "Urob podľa svojej múdrosti, ale nedovoľ, aby jeho šediny v pokoji zostúpili do šeolu.",
    "Synom Barzilaja Galaádskeho preukáž priazeň tým, že budú medzi tvojimi spolustolovníkmi, lebo mi práve tak vyšli v ústrety, keď som utekal pred tvojím bratom Absolonom.",
    "Potom je blízko teba aj Šimei, syn Benjamínovca Geru z Bachurimu. Ten ma hanobne preklial v deň, keď som šiel do Machanajimu, ale prišiel mi v ústrety k Jordánu a ja som mu prisahal na Jahveho: Nezabijem ťa mečom.",
    "Ale ty, ty ho nenechaj bez trestu, veď si múdry človek a vieš, ako máš s ním naložiť, aby si zoslal jeho šediny v krvi do šeolu.\"",
    "Potom sa Dávid uložil k svojim otcom a pochovali ho v Dávidovom meste.",
    "Dávid kraľoval nad Izraelom štyridsať rokov: v Chebrone kraľoval sedem rokov a v Jeruzaleme kraľoval tridsaťtri rokov.",
    "Šalamún zasadol na trón svojho otca Dávida a jeho kráľovstvo sa veľmi upevnilo.",
    "Adoniáš, Chaggitin syn, prišiel k Betsabe, Šalamúnovej matke. Tá sa ho spýtala: \"Je tvoj príchod pokojný?\" On odpovedal: \"Pokojný.\"",
    "A pokračoval: \"Mám ti niečo povedať.\" Ona odvetila: \"Hovor.\"",
    "Povedal teda: \"Ty vieš, že kráľovstvo patrilo mne a že celý Izrael očakával, že ja budem kráľom, ale kráľovstvo mi uniklo a dostalo sa môjmu bratovi, lebo mu ho určil Jahve.",
    "Teraz mám k tebe jedinú prosbu, neodmietni ma!\" Ona mu odvetila: \"Hovor!\"",
    "A on povedal: \"Prosím ťa, prihovor sa u kráľa Šalamúna – veď teba neodmietne – nech mi dá Abišag zo Šunemu za ženu.\"",
    "Betsabe odpovedala: \"Dobre, prihovorím sa za teba u kráľa.\"",
    "Betsabe sa teda odobrala ku kráľovi Šalamúnovi prihovoriť sa za Adoniáša. Kráľ jej povstal v ústrety, poklonil sa jej, potom si sadol na svoj trón. Postavili trón aj pre kráľovu matku, ona si sadla po jeho pravici.",
    "Povedala: \"Mám k tebe jedinú malú prosbu, neodmietni ma.\" Kráľ jej odvetil: \"Žiadaj, matka moja, teba neodmietnem.\"",
    "Povedala: \"Nech dajú Abišag zo Šunemu za ženu tvojmu bratovi Adoniášovi.\"",
    "Kráľ Šalamún odpovedal svojej matke: \"Prečo žiadaš pre Adoniáša Abišag zo Šunemu? Žiadaj pre neho aj kráľovstvo, veď on je môj starší brat a má pre seba kňaza Ebjatara a Joaba, syna Ceruje!\"",
    "Kráľ Šalamún sa zaprisahal na Jahveho: \"Toto zlo nech na mňa Boh dopustí a tamto nech k nemu ešte pridá, ak Adoniáš nevyriekol toto slovo proti svojmu vlastnému životu.",
    "Dobre, ako že žije Jahve, ktorý ma potvrdil a posadil na trón môjho otca Dávida a ktorý mu dal dom, ako mu sľúbil, Adoniáš ešte dnes zomrie!\"",
    "Kráľ Šalamún poslal Benajahua, Jehojadovho syna, a ten mu zasadil smrteľný úder.",
    "Kňazovi Ebjatarovi kráľ povedal: \"Choď do Anatotu na svoj majetok, lebo si zasluhuješ smrť, ale dnes ťa neusmrtím, lebo ty si nosil Jahveho archu pred mojím otcom Dávidom a znášal si všetky útrapy, ktoré znášal môj otec.\"",
    "Tak Šalamún vylúčil kňaza Ebjatara, aby nebol Jahveho kňazom a aby sa splnilo slovo, ktoré vyslovil Jahve proti Eliho domu v Šíle.",
    "Keď zvesť o tom došla k Joabovi – Joab bol totiž na Adoniášovej strane a k Šalamúnovi sa nepridal – utiekol do Jahveho Stanu a chytil sa rohov oltára.",
    "Kráľovi Šalamúnovi oznámili: \"Joab utiekol do Jahveho Stanu a teraz je vedľa oltára.\" Vtedy Šalamún poslal Joabovi odkaz: \"Čo ťa to napadlo, že si ušiel k oltáru?\" Joab odpovedal: \"Bál som sa ťa a ušiel som k Jahvemu.\" Vtedy Šalamún poslal Benajahua, Jehojadovho syna, a rozkázal mu: \"Choď a zabi ho!\"",
    "Benajahu šiel do Jahveho Stanu a povedal mu: \"Kráľ ti rozkazuje: Vyjdi von!\" On odpovedal: \"Nie. Chcem zomrieť tu.\" Benajahu priniesol odpoveď kráľovi: \"Toto povedal Joab, takto mi odpovedal.\"",
    "Nato mu kráľ odvetil: \"Urob, ako ti povedal; zabi ho, potom ho pochovaj. Tak odstrániš odo mňa a od domu môjho otca nevinnú krv, ktorú prelial Joab.",
    "Jahve nechá dopadnúť zodpovednosť za jeho krv na jeho vlastnú hlavu, lebo on zabil dvoch nevinných ľudí, ktorí boli spravodlivejší a lepší ako on sám, a zavraždil ich mečom bez vedomia môjho otca Dávida: Abnera, Nerovho syna, veliteľa izraelského vojska, a Amasu, Jeterovho syna, veliteľa judského vojska.",
    "Nech vina za ich krv dopadne na Joaba a na jeho potomstvo až naveky; ale Dávid, jeho potomstvo, jeho dom a jeho trón nech majú naveky Jahveho pokoj!\"",
    "Tak išiel Benajahu, Jehojadov syn, a zabil ho. Pochovali ho v jeho dome na púšti.",
    "Kráľ ustanovil Benajahua, Jehojadovho syna, miesto neho za veliteľa vojska a kňaza Sadoka ustanovil kráľ namiesto Ebjatara.",
    "Kráľ dal zavolať Šimeiho a povedal mu: \"Postav si dom v Jeruzaleme, bývaj tam a nikdy odtiaľ neodchádzaj.",
    "Dobre vedz, že len čo odídeš a prekročíš potok Kedron, zomrieš. Tvoja krv padne na tvoju hlavu.\"",
    "Šimei odpovedal kráľovi: \"Dobre. Ako rozkázal kráľ, môj pán, tvoj sluha tak urobí.\" A Šimei býval v Jeruzaleme dlhý čas.",
    "Ale po troch rokoch Šimeimu ušli dvaja otroci k Achišovi, Maachovmu synovi, gatskému kráľovi. Šimeimu doniesli správu: \"Tvoji otroci sú v Gate.\"",
    "Vtedy sa Šimei pobral, osedlal si osla a šiel do Gatu k Achišovi pohľadať svojich otrokov. Prišiel do Gatu a vrátil sa s nimi.",
    "Šalamúnovi oznámili, že Šimei šiel z Jeruzalema do Gatu a že sa vrátil.",
    "Kráľ dal zavolať Šimeiho a povedal mu: \"Či som nežiadal od teba, aby si prisahal na Jahveho a nevaroval som ťa: ‚V deň, keď vyjdeš a pôjdeš hocikam, ber na vedomie, že istotne zomrieš‘? A ty si mi povedal: ‚Počul som dobré slovo‘\"",
    "Prečo si teda nezachoval prísahu, ktorú si prisahal na Jahveho, a príkaz, ktorý som ti dal?\"",
    "Potom kráľ povedal Šimeimu: \"Ty vieš veľmi dobre, čo zlé si narobil môjmu otcovi Dávidovi; nuž teraz Jahve nechá padnúť všetko to zlo na tvoju hlavu.",
    "Ale kráľ Šalamún nech je požehnaný a Dávidov trón nech je pevný pred Jahvem až naveky.\"",
    "Potom kráľ vydal rozkaz Benajahuovi, Jehojadovmu synovi, a on vyšiel von, udrel Šimeiho a ten zomrel. Tak sa kráľovstvo v Šalamúnovej ruke upevnilo."
  ],
  "3": [
    "Šalamún sa stal zaťom egyptského kráľa, faraóna, vzal si za ženu faraónovu dcéru a priviedol ju do Dávidovho mesta čakajúc na dokončenie svojho paláca, Jahveho chrámu a hradieb okolo Jeruzalema.",
    "Ľud obetovával na výšinách, lebo do tých čias ešte nebol postavený dom Jahveho Menu.",
    "Šalamún miloval Jahveho a riadil sa príkazmi svojho otca Dávida, ale aj on obetoval obety a kadidlo na výšinách.",
    "Kráľ išiel do Gabaonu, aby tam obetoval, lebo tam bola najdôležitejšia výšina. Šalamún obetoval na tomto oltári tisíc celopalov.",
    "V Gabaone sa Jahve zjavil Šalamúnovi v noci vo sne. Boh povedal: \"Žiadaj si, čo ti mám dať!\"",
    "Šalamún odpovedal: \"Ty si preukázal veľkú priazeň svojmu sluhovi Dávidovi, môjmu otcovi, lebo on kráčal pred tebou s vernosťou, spravodlivosťou a s úprimnosťou srdca voči tebe. Zachoval si mu túto veľkú priazeň, dovolil si, aby jeden z jeho synov mohol dnes sedieť na jeho tróne.",
    "Teraz, Jahve, Bože môj, ty si ustanovil za kráľa mňa, svojho sluhu, namiesto môjho otca Dávida, a ja som ešte len malý chlapec, neviem si počínať ako vládca.",
    "Ja, tvoj sluha, som uprostred tvojho ľudu, ktorý si si vyvolil, ľudu takého početného, že ho nemožno spočítať ani porátať.",
    "Daj svojmu sluhovi srdce, ktoré vie počúvať, aby mohol spravovať tvoj ľud spravodlivo a rozlišovať medzi dobrom a zlom. Veď kto by mohol spravovať tvoj ľud, ktorý je taký veľký?\"",
    "Pánovým očiam sa zapáčilo, že Šalamún vyslovil túto žiadosť,",
    "a Boh mu povedal: \"Pretože si si žiadal toto a nežiadal si si dlhý vek, ani bohatstvo, ani život svojich nepriateľov, ale žiadal si si múdrosť, aby si mohol súdne rozlišovať,",
    "pozri, urobím podľa tvojich slov. Dávam ti múdre a chápavé srdce, takže nebolo tebe rovného pred tebou, ani po tebe nepovstane taký, ako si ty.",
    "A dávam ti aj to, čo si nežiadal: také bohatstvo a slávu, že sa ti nevyrovná nikto z kráľov po všetky tvoje dni.",
    "A ak budeš kráčať po mojich cestách a zachovávať moje zákony a prikázania, ako to robil tvoj otec Dávid, dám ti dlhý život.\"",
    "Šalamún sa prebudil a videl, že to bol sen. Vrátil sa do Jeruzalema, predstúpil pred archu Pánovej zmluvy, obetoval celopaly a obety spoluúčasti a vystrojil hostinu pre všetkých svojich dvoranov.",
    "Vtedy prišli ku kráľovi dve neviestky a postavili sa pred neho.",
    "Jedna z tých žien povedala: \"Prosím, pane môj, ja a táto žena bývame v tom istom dome. Ja som porodila dieťa, keď bola v dome aj ona.",
    "Potom na tretí deň po mojom pôrode porodila aj táto žena; boli sme spolu. Nik cudzí nebol s nami v dome, iba my dve sme boli v dome.",
    "V noci však syn tejto ženy zomrel, lebo ho priľahla.",
    "Ona vstala uprostred noci, vzala od môjho boku môjho syna, kým som ja, tvoja slúžka, spala, uložila si ho k prsiam a svojho syna uložila k mojim.",
    "Keď som vstala nadojčiť si syna, videla som, že je mŕtvy. Ale keď som sa naň ráno dobre pozrela, nebol to môj syn, ktorého som porodila.\"",
    "Vtedy druhá žena povedala: \"To nie je pravda! Môj syn je živý, a tvoj syn je mŕtvy!\" Ale prvá opakovala: \"To nie je pravda! Tvoj syn je mŕtvy, a môj syn je živý!\" Tak sa vadili pred kráľom.",
    "Nato kráľ povedal: \"Táto vraví: ‚Tento živý je môj, a mŕtvy je tvoj syn!‘ A druhá tvrdí: ‚Nie. Tvoj syn je mŕtvy, a môj syn je živý.‘\"",
    "Kráľ rozkázal: \"Doneste mi meč!\" Priniesli meč pred kráľa,",
    "on pokračoval: \"Rozotnite živé dieťa na dvoje a dajte polovicu jednej a polovicu druhej!\"",
    "Vtedy sa žena, ktorej syn bol živý, obrátila na kráľa, jej vnútro sa pohlo od súcitu s dieťaťom: \"Prosím, pane môj, dajte jej to živé dieťa a nezabíjajte ho!\" Ale tá druhá nástojila: \"Nebude ani moje, ani tvoje! Rozotnite!\"",
    "Nato sa ozval kráľ a povedal: \"Dajte tejto živé dieťa a nezabíjajte ho, ona je jeho matka!\"",
    "Celý Izrael sa dopočul o rozsudku, ktorý kráľ vyniesol, a mali úctivú bázeň pred kráľom, lebo videli, že v ňom je Božia múdrosť, aby vybudoval spravodlivosť."
  ],
  "4": [
    "Kráľ Šalamún bol kráľom nad celým Izraelom.",
    "A toto boli jeho kniežatá: Azarjahu, Sadokov syn, kňaz,",
    "Elichaf a Achijja, Šišovi synovia, pisári, Jehošafat, Achiludov syn, kancelár,",
    "Benajahu, Jehojadov syn, veliteľ vojska, Sadok a Ebjatar, kňazi,",
    "Azarjahu, Natanov syn, vedúci prefektov, Zabud, Natanov syn, dôverný priateľ kráľa,",
    "Achišar, správca paláca, Eliab, Joabov syn, veliteľ vojska Adoram, syn Abdu, veliteľ nútených prác.",
    "Šalamún mal dvanásť prefektov nad celým Izraelom, ktorí zásobovali kráľa a jeho dom. Každý mal povinnosť starať sa o zásobovanie jeden mesiac v roku.",
    "Toto sú ich mená: Chúrov syn na Efraimských horách.",
    "Dekerov syn v Machaci, v Šaalbime, v Bet-Šemeši, v Ajalone a v Bet-Chanane.",
    "Chesedov syn v Arubote; jemu patrilo Socho a celá krajina Chefer.",
    "Abinadabov syn na celom návrší Doru. Mal za ženu Šalamúnovu dcéru Tafat.",
    "Baana, Achiludov syn v Tanaku, v Megidde až po Jokmeam a v celom Bet-Šeane poniže Jizreela, od Bet-Šeanu až po Abel-Mecholu, ktorá ide k Cartanu.",
    "Geberov syn v galaádskom Ramote; on mal dediny Jaira, Manassesovho syna, v Galaáde; on mal územie Argobu v Bašane, šesťdesiat veľkých miest s hradbami a bronzovými závorami.",
    "Achinadab, Iddov syn v Machanajime.",
    "Achimas v Neftalim; aj on si vzal za ženu jednu zo Šalamúnových dcér, Basmat.",
    "Baana, Chušajov syn, v Ašeri a na strmom pobreží.",
    "Jehošafat, Paruachov syn, v Isachare.",
    "Šimei, Elov syn, v Benjamíne.",
    "Geber, Uriho syn, v kraji Gad, v krajine Sichona, kráľa Amorejcov, a bašanského kráľa Oga. Okrem toho jeden prefekt bol v tom kraji.",
    "Júda a Izrael boli čo do množstva početní ako piesok v mori; jedli a pili a šťastne žili."
  ],
  "5": [
    "Šalamún panoval nad všetkými kráľovstvami od Rieky po krajinu Filištíncov a až po hranice Egypta. Platili mu poplatky a boli poddané Šalamúnovi po celý jeho život.",
    "Šalamúnova denná spotreba potravín bola: tridsať korov jemnej múky a šesťdesiat korov hrubej múky,",
    "desať kusov kŕmneho hovädzieho dobytka a dvadsať kusov dobytka z pastvy, sto oviec, nepočítajúc jelene, gazely, antilopy a vykŕmené kukučky.",
    "Lebo vládol všade z tejto strany Eufratu, od Tifsachu po Gazu nad všetkými kráľmi z tejto strany Eufratu, mal pokoj zo všetkých strán navôkol.",
    "Júda a Izrael bývali v bezpečí, každý pod svojím viničom a pod svojím figovníkom od Danu až po Beer-Šebu po všetky Šalamúnove dni.",
    "Šalamún mal na obsluhu svojich vozov štyritisíc oddelení vo svojich koniarňach a dvanásťtisíc koní.",
    "Jeho prefekti sa starali, každý vo svoj určený mesiac, o živobytie kráľa Šalamúna a všetkých, ktorí mali prístup ku kráľovskému stolu. Nedopustili, aby niečo chýbalo.",
    "Aj jačmeň a slamu pre kone",
    "Boh dal Šalamúnovi múdrosť a rozumnosť vo veľmi veľkej miere a takú hojnosť myšlienok, ako piesku na morskom brehu.",
    "Šalamúnova múdrosť bola väčšia ako múdrosť všetkých synov Východu i múdrosť Egypta.",
    "Bol múdrejší ako všetci, ako Ezrachijec Etan, ako Macholovi synovia Heman, Kalkol a Darda, takže chýr o ňom sa šíril u všetkých národov zôkol-vôkol.",
    "Povedal tritisíc prísloví a jeho piesní bolo tisíc päť.",
    "Hovoril o stromoch od cédra na Libanone až po yzop vyrastajúci z múru; hovoril aj o zvieratách, o vtákoch, o plazoch a o rybách.",
    "Ľudia zo všetkých národov prichádzali počúvať Šalamúnovu múdrosť a dostával dary od všetkých kráľov zeme, ktorí počuli rozprávať o jeho múdrosti.",
    "Keď sa Chiram, kráľ Týru, dopočul, že Šalamúna pomazali za kráľa po jeho otcovi, poslal k nemu poslov, lebo Chiram bol vždy Dávidovým priateľom.",
    "Šalamún poslal Chiramovi tento odkaz:",
    "\"Ty vieš, že môj otec Dávid nemohol postaviť Chrám Menu Jahveho, svojho Boha, pre vojny, ktoré musel viesť proti svojim nepriateľom navôkol, dokiaľ ich Jahve nepoložil pod chodidlo jeho nôh.",
    "Teraz mi Jahve, môj Boh, doprial pokoj navôkol, takže nemám nepriateľa ani nijaké zvláštne ťažkosti.",
    "Preto som sa rozhodol postaviť Chrám Menu Jahveho, svojho Boha, ako to Jahve povedal môjmu otcovi Dávidovi: ‚Tvoj syn, ktorého miesto teba posadím na tvoj trón, postaví Chrám môjmu Menu.‘",
    "Rozkáž teda, aby pre mňa narúbali cédre na Libanone. Moji ľudia budú pracovať s tvojimi a ja ti zaplatím za tvojich sluhov, koľko mi určíš. Veď vieš, že medzi nami niet nikoho, kto by vedel stínať stromy tak ako Sidonci.\"",
    "Keď Chiram vypočul Šalamúnove slová, veľmi sa zaradoval a povedal: \"Nech je dnes oslávený Jahve, ktorý dal Dávidovi múdreho syna nad týmto veľkým ľudom!\"",
    "A Chiram poslal Šalamúnovi túto odpoveď: \"Vypočul som tvoje posolstvo a urobím všetko podľa tvojho želania vo veci cédrových a cyprusových stromov.",
    "Moji sluhovia ich pospúšťajú z Libanonu k moru a ja ich dám na mori pozbíjať do pltí a splaviť až na miesto, ktoré mi určíš. Tam ich dám porozbíjať a ty ich prevezmeš. Ty zasa podľa môjho želania budeš dodávať potraviny pre môj dom.\"",
    "A tak Chiram dodal Šalamúnovi cédrové a cyprusové stromy podľa jeho želania,",
    "Šalamún zasa dodal Chiramovi dvadsať korov pšenice na stravu pre jeho dom a dvadsaťtisíc batov čistého oleja. Toto dodával Šalamún Chiramovi rok čo rok.",
    "Jahve dal Šalamúnovi múdrosť, ako mu prisľúbil; medzi Chiramom a Šalamúnom panoval pokoj a uzavreli medzi sebou zmluvu.",
    "Kráľ Šalamún dal vybrať robotníkov z celého Izraela; robotníkov bolo tridsaťtisíc.",
    "Posielal ich na Libanon v mesačných smenách po desaťtisíc. Mesiac boli na Libanone a dva mesiace doma. Nad robotami bol Adoram.",
    "Ďalej mal Šalamún sedemdesiattisíc nosičov bremien a osemdesiattisíc kamenárov na vrchoch,",
    "okrem Šalamúnových tritisíc tristo predákov, ktorí práce viedli a dozerali na pracujúcich ľudí.",
    "Kráľ dal rozkaz, aby nalámali veľké, vzácne kamene, aby základy Chrámu boli položené z kamenných kvádrov.",
    "Tesali ich Šalamúnovi robotníci a Chiramovi robotníci a Giblijci a pripravovali drevo a kamene pre stavbu Chrámu."
  ],
  "6": [
    "V štyristoosemdesiatom roku po vyjdení Izraela z Egyptskej krajiny, v štvrtom roku Šalamúnovho kraľovania nad Izraelom, v mesiaci ziv, ktorý je druhým mesiacom, začal stavať Jahveho chrám.",
    "Chráme, ktorý staval kráľ Šalamún Jahvemu, bol šesťdesiat lakťov dlhý, dvadsať lakťov široký a dvadsaťpäť lakťov vysoký.",
    "Ulam pred Hekalom Chrámu bol dvadsať lakťov dlhý v smere šírky Chrámu a desať lakťov široký v smere dĺžky Chrámu.",
    "Na Chráme dal urobiť okná s rámami a mrežami.",
    "Okolo múru Chrámu postavil poschodovú prístavbu s izbami okolo Hekalu a Debiru.",
    "Najnižšie podlažie bolo široké päť lakťov, stredné šesť lakťov a najvyššie sedem lakťov, lebo nechal okolo Chrámu zvonku výstupky, bez zásahu do stien Chrámu.",
    "Keď stavali Chrám, stavali ho z kameňov opracovaných už v kameňolome, takže pri stavbe Chrámu nebolo počuť ani kladivo, ani dláto, ani nijaký železný nástroj.",
    "Vchod do spodného podlažia bol po pravej strane Chrámu a točitými schodami sa vystupovalo na stredné poschodie a zo stredného na tretie.",
    "Takto Šalamún postavil Chrám; keď ho dokončil, pokryl ho cédrovými hradami a doskami.",
    "Postavil aj prístavbu okolo celého Chrámu, vysokú päť lakťov na poschodie; ku Chrámu ju pripojil cédrovými hradami.",
    "Jahve prehovoril k Šalamúnovi týmito slovami:",
    "\"Čo sa týka tohto Chrámu, ktorý staviaš: ak budeš poslúchať moje nariadenia, ak sa budeš riadiť podľa mojich príkazov a zachovávať všetky moje zákony, vtedy na tebe splním moje slovo, ktoré som dal tvojmu otcovi Dávidovi,",
    "budem prebývať uprostred Izraelcov a svoj izraelský ľud neopustím.\"",
    "Šalamún staval Chrám a dokončil ho.",
    "Steny Chrámu obložil zvnútra cédrovými doskami od podlahy Chrámu až po hrady stropu; vnútro obložil drevom a dlážku Chrámu vydláždil cyprusovými doskami.",
    "Oddelil priestor dvadsať lakťov od zadnej steny Chrámu priečkou z cédrových dosák od podlahy až po hrady a vytvoril tak pre Chrám Debir, totiž Svätyňu Svätých.",
    "Chrám – to je Hekal – pred Debirom mal štyridsať lakťov.",
    "Cédrové dosky, ktorými bol Chrám vyložený zvnútra, mali vyrezávané ružice a ružové púčky; všetko bolo z cédru, takže kameň nebolo ani vidieť.",
    "Vo vnútri Chrámu zriadil Debir, aby sa tam uložila archa Jahveho zmluvy.",
    "Debir bol dvadsať lakťov dlhý, dvadsať lakťov široký a dvadsať lakťov vysoký a obložil ho rýdzim zlatom; urobil oltár z cédru",
    "pred Debirom a obložil ho zlatom.",
    "Celý Chrám obložil zvnútra zlatom, úplne celý Chráme.",
    "Do Debiru dal zhotoviť dvoch cherubov z dreva divej olivy, ich výška bola desať lakťov.",
    "Jedno krídlo cheruba malo päť lakťov, aj druhé krídlo cheruba malo päť lakťov. Od konca jedného krídla po koniec druhého krídla bolo desať lakťov.",
    "Aj druhý cherub mal desať lakťov. Obaja cherubi mali rovnakú mieru a rovnaký vzhľad.",
    "Jeden cherub mal výšku desať lakťov, takisto aj druhý.",
    "Cherubov umiestnil do najvnútornejšej časti Chrámu. Cherubi mali krídla roztiahnuté, takže krídlo jedného cheruba sa dotýkalo steny a krídlo druhého cheruba sa dotýkalo druhej steny. Ich krídla sa uprostred Chrámu dotýkali, krídlo s krídlom.",
    "Cherubov obložil zlatom.",
    "Na všetky steny Chrámu dal vyrezať cherubov, palmy a ružice, vo vnútri i vonku.",
    "Aj dlážku Chrámu pokryl zlatom, vo vnútri i vonku.",
    "Na vchod do Debiru urobil dvojité dvere z dreva divej olivy, vrchný trám a veraje boli päťhranné.",
    "Obe krídla dvier boli z olivového dreva. Dal na ne vyrezať cherubov, palmy a kvety a obložil ich zlatom: totiž cherubov a palmové ozdoby potiahol zlatom.",
    "Podobne si počínal pri vchode do Hekalu, ktorý mal veraje z olivového dreva, ale štvorhranné,",
    "obe krídla dvier z cyprusového dreva boli dvojité a otvárali sa na jednu i na druhú stranu.",
    "Dal na ne vyrezať cherubov, palmy a kvety a obložil ich rýdzim zlatom, priliehajúcim k rezbám.",
    "Potom vystaval múr vnútorného nádvoria z troch vrstiev kvádrov a z jednej vrstvy tesaných cédrov.",
    "Základy Chrámu boli položené vo štvrtom roku Šalamúnovho kraľovania, v mesiaci ziv;",
    "v jedenástom roku, v mesiaci bul bol Chrám dokončený so všetkými svojimi časťami a so všetkým, čo k nemu patrilo. Šalamún ho vystaval za sedem rokov."
  ],
  "7": [
    "Svoj palác staval Šalamún trinásť rokov, kým ho celkom dokončil.",
    "Postavil aj palác zvaný Libanonský les, sto lakťov dlhý, päťdesiat lakťov široký a tridsať lakťov vysoký, postavený na štyroch radoch cédrových stĺpov. Na stĺpoch ležali cédrové hrady.",
    "Cédrovým drevom boli pokryté vrchné časti až po dosky, ktoré spočívali na stĺpoch.",
    "Tri rady architrávov spájali stĺpy, bolo ich spolu štyridsaťpäť, pätnásť v jednom rade, trikrát naproti sebe.",
    "Všetky dvere a okná mali štvoruholníkové rámy a tri razy bolo okno proti oknu.",
    "Vystaval stĺpovú sieň päťdesiat lakťov dlhú a tridsať lakťov širokú. Pred ňou bola predsieň so strechou.",
    "Urobil aj trónnu sieň, kde súdil, teda súdnu sieň, obloženú cédrovým drevom od podlahy až po trámy.",
    "Jeho súkromný dom, v ktorom býval, bol na inom nádvorí za sieňou, zhotovený na ten istý spôsob. Postavil aj dom pre faraónovu dcéru, ktorú si vzal za ženu, a to tiež na spôsob tej siene.",
    "Všetko toto bolo z vyberaných kameňov tesaných na mieru, prirezaných pílou zvnútra i zvonku, od základov až po pospájanie driev.",
    "Ich základy boli z vyberaných kameňov, z mohutných kameňov veľkosti desať a osem lakťov.",
    "Na tom ležali vyberané kamene pritesané na mieru a cédrové drevo.",
    "Veľké nádvorie malo dookola tri vrstvy kamenných kvádrov a jednu vrstvu tesaných cédrov, tak isto, ako vnútorné nádvorie Jahveho chrámu a predsieň Chrámu.",
    "Kráľ Šalamún poslal po Chirama z Týru.",
    "Bol to syn vdovy z kmeňa Neftali a jeho otec bol Týrčan, bol plný múdrosti, dôvtipu a zbehlosti v akýchkoľvek prácach z bronzu. Prišiel ku kráľovi Šalamúnovi a porobil mu všetky práce.",
    "Ulial dva bronzové stĺpy. Výška jedného stĺpa bola osemnásť lakťov a dvanásť lakťov dlhá šnúra odmerala jeho obvod; taký istý bol aj druhý stĺp.",
    "Zhotovil dve hlavice uliate z bronzu, určené na vrch stĺpov. Výška jednej hlavice bola päť lakťov a výška druhej hlavice bola päť lakťov.",
    "Zhotovil mriežkovanie s reťazovitými vencami na hlavice, ktoré boli na vrchu stĺpov, jedno mriežkovanie na jednu hlavicu a jedno mriežkovanie na druhú hlavicu.",
    "Zhotovil granátové jabĺčka vo dvoch radoch dookola na jedno mriežkovanie, aby zakrývali hlavice na vrchu stĺpov. To isté urobil aj na druhej hlavici.",
    "Hlavice na vrchu stĺpov mali podobu ľalií. Granátových jabĺčok bolo spolu štyristo,",
    "upevnených na jadre, ktoré bolo za mriežkovaním; granátových jabĺčok bolo dvesto okolo každej hlavice.",
    "Stĺpy postavil ku chrámovej predsieni: jeden stĺp postavil na pravú stranu a dal mu meno Jakin; jeden stĺp postavil na ľavú stranu a dal mu meno Boaz.",
    "Tak boli dokončené práce na stĺpoch.",
    "Urobil more z liatiny, malo priemer desať lakťov od kraja po okraj a dookola bolo okrúhle. Vysoké bolo päť lakťov a po obvode dookola ho mohla obopnúť tridsaťlakťová šnúra.",
    "Pod jeho okrajom boli všade dookola ružicové ozdoby: tridsať lakťov dlhé obtočili celé more; ružicové ozdoby boli v dvoch radoch uliate spolu s nádržou.",
    "More spočívalo na dvanástich býkoch. Tri hľadeli k severu, tri hľadeli k západu, tri hľadeli k juhu a tri hľadeli k východu, všetky ich zadné časti boli obrátené dovnútra. More spočívalo na nich.",
    "Jeho hrúbka bola na dlaň a jeho okraj bol ako okraj kalicha, podobný ľaliovému kvetu. Pojalo dvetisíc batov.",
    "Potom zhotovil desať bronzových podvozkov; každý podvozok bol štyri lakte dlhý, štyri lakte široký a tri lakte vysoký.",
    "Podvozky boli zhotovené takto: mali panely vložené do rámov",
    "a na týchto paneloch boli znázornené levy, býky a cherubi, takisto na rámoch. Nad a pod levmi, býkmi a cherubmi boli visiace vence.",
    "Každý podvozok mal štyri bronzové kolesá a bronzové osi; na štyroch rohoch pod kotlom boli ramená a tieto ramená boli z liateho kovu s vencovými ozdobami.",
    "Otvor pre kotol bol v hlavici, ktorá prečnievala jeden lakeť: otvor bol okrúhly s rovným okrajom, bol ozdobený vypuklými rezbami. Panely na podvozku boli štvorhranné, nie okrúhle.",
    "Štvoro kolies bolo pod panelmi a ich osi tvorili celok s podvozkami. Výška kolies bola jeden a pol lakťa.",
    "Kolesá boli robené ako kolesá voza. Osi, bahry, špice a hlavy, všetko bolo uliate.",
    "Na štyroch rohoch každého podvozka bola rukoväť; rukoväte tvorili jeden celok s podvozkom.",
    "Na vrchu podvozka naokolo bola objímka, pol lakťa vysoká; ramienka a panely na podvozku boli z jedného kusa s ním.",
    "Na jeho steny vyryl cherubov, levy a palmy, podľa voľného miesta, a dookola vence.",
    "Desať podvozkov ulial tým istým spôsobom, mali rovnaké rozmery a rovnaký tvar.",
    "Ulial aj desať bronzových umývadiel, každé umývadlo pojalo štyridsať batov a každé malo štyri lakte, jedno umývadlo pre každý podvozok, pre desať podvozkov.",
    "Päť podvozkov postavil na pravú stranu Chrámu a päť na ľavú stranu Chrámu. More umiestnil na juhovýchodnom rohu Chrámu.",
    "Chiram urobil aj popolnice, lopaty a čaše na kropenie.",
    "Tak Chiram dokončil všetku prácu, ktorú konal pre kráľa Šalamúna na Jahveho chráme: dva stĺpy; dve okrúhle hlavice, ktoré boli navrchu stĺpov; dve mriežkovania na prikrytie dvoch okrúhlych hlavíc, ktoré boli navrchu stĺpov;",
    "štyristo granátových jabĺk pre dvoje mriežkovaní, dva rady granátových jabĺk pre jedno mriežkovanie, aby prikrývali dve kalichovité hlavice na dvoch stĺpoch;",
    "desať podvozkov a desať umývadiel na podvozkoch;",
    "jedno more a dvanásť býkov pod morom;",
    "popolnice, lopaty a čaše na kropenie. Všetky tieto predmety, ktoré Chiram zhotovil kráľovi Šalamúnovi pre Jahveho chrám, boli z lešteného bronzu.",
    "Šalamún ich dal uliať v hlinených formách v jordánskej rovine medzi Sukkotom a Cartanom.",
    "Pre ich veľké množstvo váhu bronzu ani nezisťovali.",
    "Tak Šalamún zhotovil všetky predmety, ktoré boli v Jahveho chráme: zlatý oltáre a zlatý stôl, na ktorom bol predkladaný chlieb;",
    "päť svietnikov po pravej strane a päť po ľavej strane pred Debirom, všetky z rýdzeho zlata; kvety lampy a kliešte zo zlata;",
    "misy, nože, čaše na kropenie, mažiare a kadidelnice z rýdzeho zlata; čapy na dverách vnútornej miestnosti – to je Svätyne Svätých - a Hekalu boli zo zlata.",
    "Vtedy sa skončili všetky práce, ktoré kráľ Šalamún vykonal na Jahveho chráme, a Šalamún doniesol všetko, čo jeho otec Dávid obetoval, striebro, zlato a rozličné predmety, a uložil ich do pokladnice Jahveho chrámu."
  ],
  "8": [
    "Vtedy Šalamún zvolal starších Izraela do Jeruzalema, aby vyniesli archu Jahveho zmluvy z Dávidovho mesta, to je zo Siona.",
    "Všetci mužovia Izraela sa zhromaždili ku kráľovi Šalamúnovi v mesiaci etanim, ktorý je siedmym mesiacom, na sviatok.",
    "Keď prišli všetci starší Izraela, kňazi zdvihli archu",
    "a niesli Jahveho archu a Stan Stretávania i všetky posvätné nádoby, ktoré boli v Stane.",
    "Kráľ Šalamún a celý Izrael s ním obetovali pred archou ovce a hovädzí dobytok v množstve, ktoré nebolo možno spočítať ani odhadnúť.",
    "Kňazi vniesli archu Jahveho zmluvy na jej miesto do vnútornej svätyne Chrámu, do Svätyne Svätých, pod krídla cherubov.",
    "Keďže cherubi mali roztiahnuté krídla nad miestom archy, zastierali tak zhora archu a žrde k nej.",
    "Žrde boli také dlhé, že ich konce bolo vidieť zo Svätyne pred Debirom, ale zvonku ich nebolo vidieť. Tam zostali až do dnešného dňa.",
    "V arche nebolo nič, len dve kamenné tabule, tabule zmluvy, ktoré tam vložil Mojžiš na Chorebe, keď Jahve uzavrel zmluvu s Izraelcami pri ich vyjdení z Egyptskej krajiny.",
    "Keď kňazi vyšli zo svätyne, oblak naplnil Jahveho chrám",
    "a kňazi nemohli ďalej vykonávať službu pre oblak, lebo Jahveho sláva naplnila Chrám!",
    "Vtedy Šalamún povedali: \"Jahve sa rozhodol, že bude bývať v tmavom oblaku.",
    "Hej, vystaval som ti vznešený dom, miesto, kde máš prebývať naveky.\"",
    "Potom sa kráľ obrátil a požehnal celé zhromaždenie Izraela. Celé zhromaždenie Izraela stálo.",
    "Povedal: \"Požehnaný Jahve, Boh Izraela, ktorý vlastnými ústami hovoril k môjmu otcovi Dávidovi a vlastnou rukou splnil, čo povedal:",
    "‚Odo dňa, keď som vyviedol svoj izraelský ľud z Egypta, nevyvolil som si v žiadnom izraelskom kmeni miesto pre stavbu domu, aby tam prebývalo moje Meno, ale vyvolil som si Dávida, aby vládol nad mojím izraelským ľudom.‘",
    "Môj otec Dávid mal vždy na mysli postaviť dom Menu Jahveho, Boha Izraela.",
    "Ale Jahve povedal môjmu otcovi Dávidovi: ‚Zaumienil si si postaviť dom môjmu Menu a tvoj úmysel je dobrý.",
    "Lenže ten dom nepostavíš ty, ale syn, ktorý vyjde z tvojich bedier, ten postaví dom môjmu Menu.‘",
    "Jahve teraz splnil svoje slovo, ktoré dal. Nastúpil som po svojom otcovi Dávidovi, zasadol som na trón Izraela, ako to povedal Jahve, a postavil som dom Menu Jahveho, Boha Izraela.",
    "A určil som tam miesto pre archu, v ktorej je Jahveho zmluva, čo uzavrel s našimi otcami, keď ich vyviedol z Egyptskej krajiny.\"",
    "Potom Šalamún, stojac pred Jahveho oltárom v prítomnosti celého zhromaždenia Izraela, vystrel ruky k nebu",
    "a povedal: \"Jahve, Bože Izraela! Niet Boha, ako si ty, ani hore na nebi, ani dole na zemi. Ty si verný zmluve a zachovávaš priazeň voči svojim sluhom, keď kráčajú celým svojím srdcom pred tebou.",
    "Ty si dodržal sľub, ktorý si dal svojmu sluhovi Dávidovi, môjmu otcovi; dnes si vlastnou rukou splnil, čo si mu kedysi vlastnými ústami povedal.",
    "Teraz teda, Jahve, Bože Izraela, splň svojmu sluhovi Dávidovi, môjmu otcovi, sľub, ktorý si mu dal, keď si povedal: ‚Nikdy ti nebude chýbať potomok, ktorý bude predo mnou sedieť na tróne Izraela, pod podmienkou, že tvoji synovia budú dávať pozor na svoje správanie a budú kráčať predo mnou, ako si ty sám kráčal predo mnou.‘",
    "Teraz teda, Bože Izraela, nech sa potvrdí tvoje slovo, ktoré si dal svojmu sluhovi Dávidovi, môjmu otcovi.",
    "Ale či by Boh naozaj býval s ľuďmi na zemi? Veď samo nebo, nebesá nebies, nemôžu ťa obsiahnuť. O čo menej tento dom, ktorý som postavil!",
    "Venuj pozornosť modlitbe svojho sluhu, mojej úpenlivej prosbe, Jahve, Bože môj, vyslyš volanie a modlitbu, ktorú sa dnes pred tebou tvoj sluha modlí!",
    "Nech sú tvoje oči upreté dňom i nocou na tento dom, na toto miesto, o ktorom si povedal: ‚Tam bude moje Meno.‘ Vypočuj modlitbu, ktorú sa tvoj sluha modlí na tomto mieste.",
    "Vypočuj prosbu svojho sluhu a svojho izraelského ľudu, keď sa budú modliť na tomto mieste. Vypočuj z miesta, kde ty prebývaš, z neba, vypočuj a odpusť.",
    "Ak sa nejaký človek prehreší proti svojmu blížnemu a ten nad ním vysloví preklínajúcu prísahu a dá mu odprisahať pred tvojím oltárom v tomto Chráme,",
    "ty to vypočuj v nebi a zasiahni, rozsúď medzi svojimi sluhami: vyhlás zlého za vinného tým, že uvalíš na jeho hlavu jeho činy, a osloboď nevinného tým, že mu odplatíš podľa jeho spravodlivosti.",
    "Keď tvoj izraelský ľud utrpí porážku od nepriateľa, pretože zhrešil proti tebe, ale ak sa obráti k tebe, ak budú vyznávať tvoje Meno, modliť sa a prosiť v tomto Chráme,",
    "ty ho vypočuj v nebi, odpusť hriech svojho izraelského ľudu a priveď ho späť do krajiny, ktorú si dal ich otcom.",
    "Keď sa nebo zatvorí a nebude dážď, pretože zhrešili proti tebe, ak sa budú modliť na tomto mieste vyznávaním tvojho Mena a odvrátia sa od svojich hriechov, lebo si ich pokoril,",
    "vypočuj to v nebi, odpusť hriech svojho sluhu a svojho izraelského ľudu, ukáž im správnu cestu, po ktorej majú ísť, a daj dážď svojej zemi, ktorú si dal za dedičstvo svojmu ľudu.",
    "Keď bude v krajine hlad, mor, obilná hrdza a sneť, keď prídu kobylky a hmyz, keď nepriateľ tohto ľudu obľahne niektorú z jeho brán, keď príde akákoľvek pohroma alebo nákaza,",
    "každú modlitbu, každú úpenlivú prosbu kohokoľvek, kto pocíti výčitky vlastného svedomia a vystrie svoje ruky k tomuto Chrámu,",
    "ty počuj v nebi, kde sídliš, odpusť a zakroč; odplať každému podľa jeho správania, veď ty poznáš jeho srdce. Ty jediný poznáš srdcia všetkých.",
    "Aby mali úctivú bázeň pred tebou po všetky dni, kým len budú žiť na zemi, ktorú si dal našim otcom.",
    "Ba aj cudzinca, ktorý nie je z tvojho ľudu, ak príde z ďalekej krajiny kvôli tvojmu Menu –",
    "lebo sa dopočujú o tvojom veľkom Mene, o tvojej mocnej ruke a o tvojom vystretom ramene – ak teda príde a bude sa modliť v tomto Chráme,",
    "ty ho počuj v nebi, kde prebývaš, vypočuj všetky prosby tohto cudzinca, aby všetky národy zeme poznali tvoje Meno, aby mali pred tebou úctivú bázeň ako tvoj izraelský ľud, aby vedeli, že tento Chrám, ktorý som postavil, nesie tvoje Meno.",
    "Ak tvoj ľud vyjde do vojny proti svojim nepriateľom cestou, ktorou ho pošleš, a budú sa modliť k Jahvemu obrátení smerom k mestu, ktoré si si vyvolil, a k Chrámu, ktorý som vystaval tvojmu Menu,",
    "vypočuj v nebi ich modlitby, ich prosby a dopomôž im k právu!",
    "Keď budú proti tebe hrešiť – lebo niet človeka, ktorý by nezhrešil – a nahneváš sa na nich, vydáš ich nepriateľovi a ich dobyvatelia ich odvlečú ako zajatcov do nepriateľskej krajiny, ďalekej či blízkej,",
    "keď vstúpia do seba v krajine, do ktorej boli odvlečení ako zajatci, ak oľutujú a budú ťa prosiť v krajine svojich väzniteľov: ‚Zhrešili sme, zle sme konali, bezbožne sme konali‘",
    "a ak sa obrátia k tebe celým svojím srdcom a celou svojou dušou v krajine svojich nepriateľov, ktorí ich odvliekli do zajatia, a ak sa budú k tebe modliť obrátení ku svojej krajine, ktorú si dal ich otcom, k mestu, ktoré si si vyvolil, a k Chrámu, ktorý som postavil tvojmu Menu,",
    "počuj to v nebi, kde prebývaš,",
    "odpusť svojmu ľudu, čím sa proti tebe prehrešil a všetky vzbury, ktorými sa búrili proti tebe, daj, aby našli zľutovanie u svojich dobyvateľov, aby sa nad nimi zľutovali.",
    "Veď oni sú tvoj ľud a tvoje dedičstvo, ktoré si vyviedol z Egypta, z tej pece na železo.",
    "Nech sú tvoje oči otvorené pre prosby tvojho sluhu a prosby tvojho izraelského ľudu, aby si počul všetky žiadosti, ktoré vyšlú k tebe.",
    "Veď ty si si ich oddelil za svoje dedičstvo zo všetkých národov zeme, ako si to vyhlásil skrze svojho sluhu Mojžiša, keď si vyviedol našich otcov z Egypta, Pane Jahve.\"",
    "Keď Šalamún dokončil celú túto modlitbu k Jahvemu i úpenlivú prosbu, vstal od Jahveho oltára, kde kľačal na kolenách s dlaňami rozprestretými k nebu,",
    "postavil sa a nahlas požehnal celé zhromaždenie Izraela slovami:",
    "\"Požehnaný Jahve, ktorý doprial odpočinok svojmu izraelskému ľudu, ako prisľúbil, takže nezostal nesplnený ani jeden zo všetkých jeho vzácnych prísľubov, ktoré dal skrze svojho sluhu Mojžiša.",
    "Nech je Jahve, náš Boh, s nami, ako býval s našimi otcami, nech nás neopustí a nezavrhne!",
    "Nech nakloní naše srdcia k sebe, aby sme kráčali po všetkých jeho cestách, zachovávali všetky jeho príkazy, zákony a nariadenia, ktoré dal našim otcom.",
    "Nech sú tieto slová, ktorými som sa modlil pred Jahvem, blízke Jahvemu, nášmu Bohu, vo dne, v noci, aby podľa potreby každého dňa vyslúžil právo svojmu sluhovi a právo svojmu izraelskému ľudu,",
    "aby všetky národy zeme poznali, že len Jahve je Boh, a nik iný.",
    "A vaše srdce bude celé patriť Jahvemu, nášmu Bohu, bude zachovávať jeho zákony a dodržiavať jeho prikázania, ako teraz.\"",
    "Potom obetoval kráľ a s ním celý Izrael obety pred Jahvem.",
    "Šalamún obetoval Jahvemu na obetu spoluúčasti dvadsaťdvatisíc býkov a stodvadsaťtisíc oviec. Tak kráľ a všetci Izraelci zasvätili Jahveho chrám.",
    "V ten deň posvätil kráľ aj stred nádvoria, ktoré je pred Jahveho chrámom; tam obetoval celopaly, nekrvavé obety a tuk obiet spoločenstva, lebo bronzový oltára, ktorý bol pred Jahvem, bol primalý, aby pojal celopaly, nekrvavé obety a tuk obiet spoločenstva.",
    "V tom čase slávil Šalamún sviatok a všetok Izrael s ním, veľké zhromaždenie od Vchodu do Chamatu až po Egyptský potok, pred Jahvem, naším Bohom, po sedem dní.",
    "Na ôsmy deň prepustil ľud. Požehnajúc kráľa sa zhromaždení rozišli do svojich domov rozradostení a s veselou mysľou pre všetky dobrodenia, ktoré Jahve preukázal svojmu sluhovi Dávidovi a svojmu izraelskému ľudu."
  ],
  "9": [
    "Keď Šalamún dokončil stavbu Jahveho chrámu, kráľovského paláca a všetky stavebné plány, ktoré si Šalamún zaumienil uskutočniť,",
    "zjavil sa Jahve Šalamúnovi druhý raz, tak, ako sa mu predtým zjavil v Gabaone.",
    "Jahve mu povedal: \"Vypočul som tvoju modlitbu a tvoju prosbu, ktorú si mi predložil. Posvätil som tento dom, ktorý si postavil, aby tam naveky prebývalo moje Meno. Moje oči a moje srdce tam budú po všetky dni.",
    "A ak ty budeš žiť predo mnou, ako žil tvoj otec Dávid, s bezúhonným srdcom a úprimne, konať všetko, čo ti prikazujem, zachovávať moje zákony a moje predpisy,",
    "ja navždy zachovám tvoj kráľovský trón nad Izraelom, ako som sľúbil tvojmu otcovi Dávidovi slovami: ‚Nikdy ti nebude chýbať potomok na tróne Izraela.‘",
    "Ak sa však vy a vaši synovia odvrátite odo mňa, ak nebudete zachovávať moje zákony a moje predpisy, ktoré som vám predložil, ale pôjdete slúžiť cudzím bohom a budete sa im klaňať,",
    "vyhladím Izrael z krajiny, ktorú som im dal; tento Chrám, ktorý som zasvätil svojmu Menu, odvrhnem spred svojej tváre a Izrael bude príslovím a na posmech všetkým národom.",
    "Nad týmto vznešeným Chrámom sa každý, kto pôjde okolo neho, zhrozí a zahvízda a povie: ‚Prečo to Jahve urobil tejto krajine a tomuto Chrámu?‘",
    "A odpovedia: ‚Preto, lebo opustili Jahveho, svojho Boha, ktorý vyviedol ich otcov z Egyptskej krajiny, a pridŕžali sa iných bohov, klaňali sa im a slúžili im. Preto Jahve uviedol na nich všetko toto zlo.‘\"",
    "Po uplynutí dvadsiatich rokov, počas ktorých Šalamún postavil dve budovy, Jahveho chrám a kráľovský palác,",
    "Chiram, kráľ Týru, dodal Šalamúnovi cédrové a cyprusové drevo, koľko len chcela, vtedy dal Šalamún Chiramovi dvadsať miest v Galilejskej krajine.",
    "Chiram sa vybral z Týru pozrieť si mestá, ktoré mu dal Šalamún, ale nepáčili sa mu.",
    "A tak mu povedal: \"Čo sú to za mestá, ktoré si mi dal, brat môj?\" A tak ich nazval krajinou Kabul, čo im zostalo až do dnešného dňa.",
    "Chiram poslal kráľovi vyše stodvadsať talentov zlata.",
    "Toto sú roboty, ktoré kráľ Šalamún nariadil pri stavbe Jahveho chrámu, jeho vlastného paláca, Milla, hradieb Jeruzalema, Chacoru, Megidda, Gezeru.",
    "Faraón, egyptský kráľ, vytiahol a dobyl Gezer, vypálil ho, Kanaáncov, ktorí bývali v meste, pobil a dal ho do vena svojej dcére, Šalamúnovej manželke,",
    "a Šalamún znovu postavil Gezer, Dolný Bet-Choron,",
    "Baalat, Tamar na púšti, v krajine,",
    "všetky sklady, ktoré mal Šalamún, mestá vojnových vozov a jazdeckých koní a čokoľvek sa Šalamúnovi páčilo postaviť v Jeruzaleme, na Libanone a na celom území jeho panstva.",
    "Všetkých, čo pozostali z Amorejcov, Chetejcov, Perizejcov, Chivijcov a Jebuzejcov, ktorí neboli z izraelských synov,",
    "ich potomkov, ktorí po nich ostali v krajine a ktorých Izraelci nemohli postihnúť kliatbou, Šalamún urobil otrokmi na nútené práce až podnes.",
    "Ale nikoho z Izraelcov nedal na nútené roboty, tí skôr slúžili ako vojaci, boli mu strážcami, dôstojníkmi, kniežatami, veliteľmi jeho vozov a jeho jazdy.",
    "Boli predstavenými dozorcov nad Šalamúnovými robotami, bolo ich päťstopäťdesiat, mali dozor nad ľuďmi zamestnanými pri tých robotách.",
    "Keď faraónova dcéra prešla z Dávidovho mesta do svojho domu, ktorý jej on postavil, vystaval Millo.",
    "Šalamún prinášal trikrát do roka celopaly a obety spoločenstva na oltári, ktorý postavil Jahvemu a pred Jahvem obracal na dym svoje spaľované obetné dary. Chrám udržiaval v dobrom stave.",
    "Kráľ Šalamún postavil loďstvo v Ecjon-Geberi, ktorý je pri Elate, na brehu Trstinového mora, v Edomskej krajine.",
    "Chiram poslal na lode so Šalamúnovými ľuďmi svojich ľudí, námorníkov, ktorí sa vyznali na mori.",
    "Plavili sa do Ofiru, odtiaľ priviezli štyristodvadsať talentov zlata, ktoré odovzdali Šalamúnovia."
  ],
  "10": [
    "Kráľovná zo Sáby počula chýr o Šalamúnovi a prišla ho skúšať ťažkými otázkami.",
    "Prišla do Jeruzalema s veľmi veľkým sprievodom, s ťavami nesúcimi voňavky, veľmi mnoho zlata a drahokamov. Keď prišla k Šalamúnovi, povedala mu všetko, čo mala na srdci.",
    "Šalamún jej dal odpoveď na všetky jej otázky a nebolo otázky neznámej kráľovi, na ktorú by jej nebol dal odpoveď.",
    "Keď kráľovná zo Sáby videla všetku Šalamúnovu múdrosť i palác, ktorý si postavil,",
    "jedlá na jeho stole, dvoranov sediacich okolo neho, pohotovosť jeho obsluhy a jej oblečenie, jeho nápoje a celopaly, ktoré obetoval v Jahveho chráme, zastavoval sa jej dych",
    "a kráľovi povedala: \"Pravdivá bola reč, ktorú som počula vo svojej krajine o tebe a o tvojej múdrosti!",
    "Nechcela som veriť rečiam, ktoré som počula, kým som neprišla a na vlastné oči sa nepresvedčila. No nepovedali mi ani polovicu. Tvoja múdrosť a blahobyt prevyšujú chýr, ktorý som počula.",
    "Blažení sú tvoji muži, blažení títo dvorania, čo ti každodenne slúžia a počúvajú tvoju múdrosť.",
    "Nech je požehnaný Jahve, tvoj Boh, ktorý má v tebe záľubu a posadil ťa na trón Izraela. Pretože Jahve miluje Izrael naveky, teba ustanovil za kráľa, aby si vysluhoval právo a spravodlivosť.\"",
    "Darovala kráľovi stodvadsať talentov zlata, veľké množstvo voňaviek a drahokamov. Kráľovná zo Sáby darovala kráľovi Šalamúnovi také množstvo voňaviek, že nikdy ich už toľko nedošlo.",
    "Aj Chiramove lode, ktoré privážali zlato z Ofiru, priviezli z Ofiru aj veľké množstvo dreva almuggim a drahokamov.",
    "Kráľ dal zhotoviť z almuggimového dreva zariadenie pre Jahveho chrám a pre kráľovský palác, aj citary a harfy pre spevákov. Takéto drevo almuggim sa odvtedy nikdy nedovážalo, ani ho nebolo vidieť až podnes.",
    "Kráľ Šalamún dal kráľovnej zo Sáby všetko, čo si len želala a pýtala, okrem toho, čo jej kráľ Šalamún dal ako svoj kráľovský dar. Potom sa vrátila a odišla do svojej krajiny, ona i jej služobníctvo.",
    "Váha zlata, ktoré prichádzalo Šalamúnovi za jeden rok, bola šesťstošesťdesiatšesť talentov,",
    "okrem toho, čo prichádzalo z poplatkov obchodníkov, zo ziskov obchodu s cudzinou, od všetkých arabských kráľov a správcov krajiny.",
    "Kráľ Šalamún dal zhotoviť dvesto veľkých štítov z tepaného zlata. Na jeden štít použil šesťsto šeklov zlata.",
    "Ďalej tristo malých štítov z tepaného zlata, na jeden štít vynaložil tri hrivny zlata. Kráľ ich potom uložil do paláca Libanonský les.",
    "Kráľ dal tiež zhotoviť veľký trón zo slonoviny a obložiť ho rýdzim zlatom.",
    "Trón mal šesť stupňov, vzadu mal trón okrúhle záhlavie, na oboch stranách sedadla boli operadlá a pri operadlách dva stojace levy.",
    "Dvanásť levov stálo pri šiestich stupňoch z jednej i druhej strany. Také niečo nebolo zhotovené pre nijaké kráľovstvo.",
    "Všetky nádoby na pitie mal kráľ Šalamún zo zlata a všetko zariadenie paláca Libanonský les bolo z čistého zlata; striebro si za Šalamúnových čias nevážili.",
    "Lebo kráľ mal na mori taršišské lode s Chiramovými loďami. Raz za tri roky prichádzali taršišské lode a privážali zlato, striebro, slonovinu, opice a pávy.",
    "Kráľ Šalamún prevyšoval všetkých kráľov zeme bohatstvom a múdrosťou.",
    "Celý svet vyhľadával Šalamúna, aby počul jeho múdrosť, ktorú mu Jahve vložil do srdca.",
    "Pritom každý prinášal svoj dar, strieborné a zlaté predmety, šatstvo, zbrane, voňavky, kone a mulice, a to rok čo rok.",
    "Šalamún si nazhromaždil vojnové vozy a kone; mal tisíc štyristo vozov a dvanásťtisíc jazdeckých koní a umiestnil ich v mestách pre vozy a pri kráľovi v Jeruzaleme.",
    "Kráľ dosiahol, že striebra bolo v Jeruzaleme ako kamenia a cédrov ako divých figovníkov v nížine Šefele.",
    "Šalamúnovi dovážali kone z Egypta a z Cilície. Kráľovskí kupci ich kupovali v Cilícii.",
    "Z Egypta dovážali vozy, za šesťsto šeklov striebra jeden; jeden kôň stál päťstopäťdesiat šeklov striebra. Tak ich dovážali ich prostredníctvom aj chetejskí a aramejskí králi."
  ],
  "11": [
    "Kráľ Šalamún miloval mnoho žien cudziniek, faraónovu dcéru, Moabky, Ammonky, Edomky, Sidonky, Chetejky,",
    "z národov, o ktorých povedal Jahve Izraelcom: \"Nevchádzajte k nim a oni nech nevchádzajú k vám, lebo určite obrátia vaše srdcia ku svojim bohom.\" Ale Šalamún k nim priľnul láskou.",
    "Mal sedemsto manželiek kniežacieho pôvodu a tristo vedľajších žien.",
    "Keď Šalamún zostarol, zviedli mu ženy srdce k cudzím bohom, takže jeho srdce nebolo už oddané celé Jahvemu, jeho Bohu, ako srdce jeho otca Dávida.",
    "Šalamún chodil za Aštartou, sidonskou bohyňou, a za Milkomom, ohavným bohom Ammoncov.",
    "Tým Šalamún robil, čo sa nepáči Jahvemu, a nebol plne oddaný Jahvemu ako jeho otec Dávid.",
    "Vtedy Šalamún postavil výšinnú svätyňu Kemošovi, ohavnej modle Moabcov, na vrchu naproti Jeruzalemu, a Milkomovi, ohavnému božstvu Ammoncov.",
    "Tak urobil všetkým svojim ženám cudzinkám, ktoré pálili kadidlo a prinášali obety svojim bohom.",
    "Jahve sa nahneval na Šalamúna, lebo jeho srdce sa odvrátilo od Jahveho, Boha Izraela, ktorý sa mu dvakrát zjavil",
    "a dal mu príkaz v tej veci, aby nechodil za cudzími bohmi, ale on nezachoval, čo mu prikázal.",
    "Preto Jahve povedal Šalamúnovi: \"Pretože si sa takto zachoval a nedodržal si moju zmluvu a predpisy, ktoré som ti dal, istotne ti vytrhnem kráľovstvo a dám ho jednému z tvojich sluhov.",
    "Ale za tvojich dní to neurobím pre tvojho otca Dávida. Z rúk tvojho syna ho vytrhnem.",
    "Ale nevytrhnem mu celé kráľovstvo, jeden kmeň nechám tvojmu synovi kvôli svojmu sluhovi Dávidovi a kvôli Jeruzalemu, ktorý som si vyvolil.\"",
    "Jahve vzbudil Šalamúnovi protivníka, Edomca Hadada z edomského kráľovského rodu.",
    "Potom, čo Dávid porazil Edom, vojvodca Joab pritiahol pochovať pobitých a povraždil v Edome všetkých mužského rodu.",
    "Joab a celý Izrael tam zostal šesť mesiacov, kým nevyhubil všetkých mužského rodu v Edome.",
    "Vtedy Hadad ušiel do Egypta a s ním niekoľkí Edomci, ktorí slúžili jeho otcovi. Hadad bol vtedy malý chlapec.",
    "Odišli z Madiánu, prišli do Paranu, tam vzali so sebou mužov z Paranu a prišli do Egypta k egyptskému kráľovi, faraónovi. Ten mu dal dom, stravu a zem.",
    "Hadad našiel veľkú priazeň u faraóna, ktorý mu dal za ženu sestru svojej manželky, sestru Tachpenes, Veľkej Panej.",
    "Tachpenesina sestra mu porodila syna Genubata, ktorého Tachpenes vychovala vo faraónovom paláci, a Genubat žil vo faraónovom paláci medzi faraónovými deťmi.",
    "Keď sa Hadad v Egypte dopočul, že Dávid sa uložil ku svojim otcom a že zomrel vojvodca Joab, Hadad povedal faraónovi: \"Prepusť ma, chcem ísť do svojej krajiny!\"",
    "Faraón sa pýtal: \"Čo ti u mňa chýba, že túžiš odísť do svojej krajiny?\" Odpovedal mu: \"Nič, ale predsa ma prepusť!\"",
    "Šalamúnovi vzbudil Boh protivníka Rezona, Eljadovho syna, ktorý ušiel od svojho pána Hadadezera, kráľa Coby.",
    "Zhromaždil si mužov a stal sa náčelníkom tlupy (a vtedy ich Dávid pobil). Rezon vydobyl Damask, usadil sa v ňom a stal sa kráľom v Damasku.",
    "25a Bol protivníkom Izraela po celý Šalamúnov života. 25b Toto je zlo, ktoré urobil Hadad: nenávidel Izrael a panoval v Edome.",
    "Jeroboam, Nebatov syn, Efratejec z Ceredy, jeho matka bola vdova a menovala sa Cerua, bol v Šalamúnových službách a vzbúril sa proti kráľovi.",
    "Toto je priebeh jeho odboja. Šalamún vystaval Millo a zatvoril trhlinu v múre mesta svojho otca Dávida.",
    "Tento Jeroboam bol udatný hrdina. Šalamún videl, ako tento mladý muž vykonáva svoje práce, ustanovil ho nad všetkými prácami Jozefovho domu.",
    "Raz sa stalo, že Jeroboam išiel z Jeruzalema, na ceste ho stretol prorok Achija zo Šíla, zahalený do nového plášťa. Boli na poli sami dvaja.",
    "Tu Achija chytil nový plášť, ktorý mal na sebe, roztrhal ho na dvanásť kusov",
    "a povedal Jeroboamovi: \"Vezmi si desať kusov, lebo takto hovorí Jahve, Boh Izraela: Pozri, vytrhnem kráľovstvo z ruky Šalamúna a tebe dám desať kmeňov.",
    "On bude mať jeden kmeň kvôli môjmu sluhovi Dávidovi a kvôli mestu Jeruzalem, ktorý som si vyvolil zo všetkých izraelských kmeňov.",
    "Urobil som to, lebo Šalamún ma opustil, vrhal sa na zem pred bohyňou Sidoncov Aštartou, pred moabským Kemošom a pred Milkomom, bohom Ammoncov. Nechodil po mojich cestách, nekonal, čo je správne v mojich očiach, nezachovával moje zákony a moje nariadenia ako jeho otec Dávid.",
    "Ale kráľovstvo nevezmem z jeho ruky, lebo som ho urobil kniežaťom na celý život kvôli môjmu sluhovi Dávidovi, ktorého som si vyvolil a ktorý zachovával moje príkazy a moje zákony.",
    "Z ruky jeho syna vezmem kráľovstvo a dám ho tebe, to je desať kmeňov.",
    "Jeho synovi však dám jeden kmeň, aby môjmu sluhovi Dávidovi po všetky dni zostala lampa predo mnou v Jeruzaleme, v meste, ktoré som si vyvolil, aby som tam umiestnil svoje Meno.",
    "Teba si vezmem, aby si panoval nad všetkým, čo budeš chcieť, budeš kráľom nad Izraelom.",
    "Ak poslúchneš všetko, čo ti prikážem, ak budeš kráčať po mojich cestách a budeš konať, čo je správne v mojich očiach, zachovávať moje zákony a moje príkazy, ako konal môj sluha Dávid, budem s tebou. Postavím ti trvalý dom, ako som to urobil Dávidovi, a dám ti Izrael.",
    "Preto pokorím Dávidovo potomstvo, ale nie navždy.\"",
    "Po tomto Šalamún hľadal Jeroboama, aby ho dal zabiť. Jeroboam sa teda pobral a utiekol do Egypta k Šišakovi, egyptskému kráľovi. V Egypte zostal až do Šalamúnovej smrti.",
    "Ostatné Šalamúnove dejiny, všetko, čo konal, i jeho múdrosť, sú zapísané v knihe Šalamúnove Letopisy.",
    "Vláda kráľa Šalamúna v Jeruzaleme nad celým Izraelom trvala štyridsať rokov.",
    "Potom sa Šalamún uložil ku svojim otcom a pochovali ho v meste jeho otca Dávida. Po ňom sa stal kráľom jeho syn Roboam."
  ],
  "12": [
    "Roboam odišiel do Sichemu, lebo do Sichemu prišiel celý Izrael ustanoviť ho za kráľa.",
    "(Keď sa o tom dopočul Jeroboam, Nebatov syn, bol ešte v Egypte, kam ušiel pred kráľom Šalamúnom, vrátil sa z Egypta.",
    "Poslali pre Jeroboama, zavolali ho. A on prišiel s celým zhromaždením Izraela.) Takto hovorili Roboamovi:",
    "\"Tvoj otec vložil na nás ťažké jarmo, uľahči nám teraz tvrdú službu tvojho otca a ťažké jarmo, ktoré na nás vložil, a budeme ti slúžiť.\"",
    "Odpovedal im: \"Odíďte na tri dni a potom sa vráťte ku mne.\" Ľud teda odišiel.",
    "Kráľ Roboam sa radil so staršími, ktorí boli v službách jeho otca Šalamúna, kým žil. Pýtal sa: \"Čo mi radíte odpovedať tomuto ľudu?\"",
    "Oni mu odpovedali: \"Ak sa dnes prejavíš tomuto ľudu ako sluha a budeš im slúžiť a odpovieš im a budeš sa s nimi zhovárať vľúdnymi slovami, budú ti slúžiť po všetky dni.\"",
    "Ale on odmietol radu, ktorú mu dali starší, a radil sa s mladíkmi, čo s ním vyrástli a boli v jeho službách.",
    "Opýtal sa ich: \"Čo mi radíte odpovedať tomuto ľudu, ktorý mi hovorí: ‚Uľahči nám jarmo, ktoré na nás vložil tvoj otec‘?\"",
    "Mladíci, ktorí vyrástli s ním, mu odpovedali: \"Toto odpovedz tomuto ľudu, ktorý ti vravel: ‚Tvoj otec urobil naše jarmo ťažkým, ale ty uľav naše jarmo,‘ toto im povedz: ‚Môj malíček je hrubší ako môj otec v páse!",
    "Teda môj otec vložil na vás ťažké jarmo, ale ja k vášmu jarmu ešte pridám. Môj otec vás trestal bičmi, ale ja vás budem trestať korbáčmi zakončenými železnými háčikmi.‘\"",
    "Jeroboam prišiel na tretí deň k Roboamovi so všetkým ľudom, ako im kráľ povedal: \"Vráťte sa ku mne na tretí deň!\"",
    "Kráľ dal ľudu tvrdú odpoveď, zavrhol radu, ktorú mu dali starší,",
    "a podľa rady mladíkov prehovoril k nim takto: \"Môj otec vložil na vás ťažké jarmo, ale ja k vášmu jarmu ešte pridám. Môj otec vás trestal bičmi, ja vás budem trestať korbáčmi zakončenými železnými háčikmi.\"",
    "Kráľ teda nevypočul ľud, lebo to bolo Jahveho riadením, aby sa splnilo slovo, ktoré povedal prostredníctvom Achiju zo Šíla Jeroboamovi, Nebatovmu synovi.",
    "Keď všetci Izraelci videli, že im kráľ nechce vyhovieť, ľud odpovedal kráľovi: \"Čo máme spoločné s Dávidom? Nemáme dedičstvo v Izajovom synovi! Do svojich stanov, Izrael! Dávid, teraz sa staraj o svoj dom!\" Nato Izrael odišiel do svojich stanov.",
    "Nad Izraelcami, ktorí bývali v judských mestách, kraľoval Roboam.",
    "Kráľ Roboam poslal Adorama, vedúceho nútených robôt, ale celý Izrael ho ukameňoval, takže zomrel. Vtedy kráľ Roboam musel rýchlo vyskočiť na voz a utiecť do Jeruzalema.",
    "A Izrael odpadol od Dávidovho domu a tak zostal až do dnešného dňa.",
    "Keď sa celý Izrael dopočul, že sa Jeroboam vrátil, zavolali ho na zhromaždenie a ustanovili ho za kráľa nad celým Izraelom. K Dávidovmu domu sa nepridal nik, iba kmeň Júdu.",
    "Roboam prišiel do Jeruzalema, zhromaždil celý Júdov dom a Benjamínov kmeň, stoosemdesiattisíc vybraných bojovníkov do boja proti domu Izraela, aby vrátili kráľovstvo Roboamovi, Šalamúnovmu synovi.",
    "Ale Božie slovo zaznelo Božiemu mužovi Šemajovi:",
    "\"Povedz Roboamovi, Šalamúnovmu synovi, judskému kráľovi, celému Júdovmu domu, Benjamínovi a ostatnému ľudu:",
    "Takto hovorí Jahve: Netiahnite do boja proti svojim bratom Izraelcom, vráťte sa každý do svojho domu, lebo toto pochádza odo mňa!\" Poslúchli teda Jahveho slovo a vrátili sa domov, ako im Jahve prikázal.",
    "Jeroboam vystaval Sichem v Efraimských horách a býval v ňom. Potom odtiaľ odišiel a vystaval Penuel.",
    "Jeroboam si v srdci povedal: \"Kráľovstvo sa vráti k Dávidovmu domu,",
    "ak tento ľud bude chodiť obetovať do Jahveho chrámu v Jeruzaleme. Srdce tohto ľudu sa vráti k jeho pánovi, kráľovi Roboamovi, a mňa zabijú.\"",
    "Vec si zvážil a dal zhotoviť dve teľatá zo zlata a povedal ľudu: \"Dosť ste sa nachodili do Jeruzalema! Izrael, tu je tvoj Boh, ktorý ťa vyviedol z Egypta!\"",
    "Jedno postavil do Betelu",
    "a za druhým z nich ľud chodieval až do Danu.",
    "Potom zriadil svätyne na obetných výšinách a ustanovil kňazov z ľudu, takže neboli z Levitov.",
    "Jeroboam svätil sviatok pätnásteho dňa ôsmeho mesiaca ako sviatok, ktorý svätili v Judsku, a vystúpil k oltáru. Takto si počínal v Beteli obetujúc teľatám, ktoré dal zhotoviť. V Beteli ustanovil kňazov výšin, ktoré bol zriadil.",
    "Vystúpil k oltáru, ktorý zhotovil v Beteli, v pätnásty deň ôsmeho mesiaca: v mesiaci, ktorý si sám vybral, ustanovil sviatok pre Izraelcov a vystúpil k oltáru, aby pálil kadidlo."
  ],
  "13": [
    "Na Jahveho príkaz prišiel Boží muž z Judska do Betelu, práve keď Jeroboam stál pri oltári, aby obetoval obetu.",
    "Na Jahveho príkaz zvolal proti oltáru: \"Oltár, oltár! Takto hovorí Jahve: Počúvajte! V Dávidovom dome sa narodí syn menom Joziáš a ten na tebe bude obetovať kňazov výšin, ktorí na tebe obetujú kadidlo, aj ľudské kosti spáli na tebe.\"",
    "V ten istý čas dal aj znamenie: \"Toto je znamenie, že hovoril Jahve: Pozrite, tento oltár sa roztrhne a vysype sa popol, ktorý je na ňom.\"",
    "Keď kráľ počul, čo hovoril Boží muž proti betelskému oltáru, Jeroboam vystrel ruku od oltára a skríkol: \"Chyťte ho!\" Vtom mu zmeravela ruka, ktorú vystrel proti nemu, takže ju nemohol pritiahnuť späť k sebe.",
    "Oltár sa roztrhol a popol z oltára sa rozsypal podľa znamenia, ktoré Boží muž dal na Jahveho príkaz.",
    "Nato sa kráľ ozval a povedal Božiemu mužovi: \"Prosím ťa, uzmier za mňa Jahveho, svojho Boha, aby som si mohol pritiahnuť ruku späť k sebe.\" Boží muž uzmieril Jahveho, a tak si kráľ mohol pritiahnuť ruku späť k sebe. Bola ako predtým.",
    "Vtedy kráľ povedal Božiemu mužovi: \"Poď so mnou domov, občerstvi sa a dám ti dar.\"",
    "Ale Boží muž povedal kráľovi: \"Keby si mi dal aj polovicu svojho domu, nepôjdem s tebou, nebudem nič jesť ani piť na tomto mieste,",
    "lebo takýto príkaz som dostal od Jahveho: Nič nesmieš jesť a nič nesmieš piť, ani sa nesmieš vrátiť cestou, ktorou si prišiel.\"",
    "A odišiel inou cestou a nevrátil sa cestou, ktorou prišiel do Betelu.",
    "V Beteli býval istý starý prorok. Prišli jeho synovia a rozpovedali mu o všetkom, čo vykonal Boží muž v ten deň v Beteli, a svojmu otcovi oznámili slová, ktoré povedal kráľovi.",
    "Ich otec sa pýtal: \"Ktorou cestou odišiel?\" Jeho synovia mu ukázali cestu, ktorou odišiel Boží muž, čo prišiel z Judska.",
    "On povedal svojim synom: \"Osedlajte mi osla!\" Keď mu osedlali osla, vysadol naň",
    "a odišiel za Božím mužom. Našiel ho, ako sedí pod terebintou, a opýtal sa ho: \"Ty si ten Boží muž, čo prišiel z Judska?\" On odpovedal: \"Ja.\"",
    "Prorok mu povedal: \"Poď so mnou domov a zajedz si!\"",
    "On však odpovedal: \"Nesmiem sa s tebou vrátiť a ísť s tebou, ani tu nič jesť alebo piť.",
    "Lebo som dostal tento Jahveho príkaz: Nič tam nejedz a nič nepi a nevracaj sa tou cestou, ktorou si ta prišiel!\"",
    "Nato mu povedal: \"Ja som tiež prorok ako ty a anjel mi povedal toto na Jahveho príkaz: Priveď ho späť so sebou do svojho domu, nech si zaje chleba a napije sa vody.\" Luhal mu.",
    "Boží muž sa teda vrátil s ním, jedol chlieb v jeho dome a pil vodu.",
    "Ako tak sedeli za stolom, zaznelo Jahveho slovo prorokovi, ktorý ho priviedol späť,",
    "a ten zvolal na Božieho muža, ktorý prišiel z Judska: \"Takto hovorí Jahve. Pretože si sa vzoprel Jahveho príkazu a nezachoval si prikázanie, ktoré ti dal Jahve, tvoj Boh,",
    "ale si sa vrátil a jedol si a pil na mieste, o ktorom som ti povedal: Nesmieš tam jesť, ani piť, – tvoja mŕtvola nebude pochovaná v hrobe tvojich otcov.\"",
    "Potom, keď sa najedli a napili, prorok mu osedlal osla a on šiel naspäť a odišiel.",
    "Ako tak šiel, na ceste ho napadol lev a zabil ho. Jeho mŕtvola ležala na ceste a osol stál pri nej, aj lev stál vedľa mŕtvoly.",
    "Okolo išli ľudia a videli mŕtvolu, pohodenú na ceste, aj leva stojaceho vedľa mŕtvoly. Prišli do mesta, v ktorom žil ten starý prorok, a porozprávali to tam.",
    "Keď to počul prorok, ktorý ho vrátil z cesty, povedal: \"Je to Boží muž, čo sa vzoprel Jahveho príkazu, takže ho Jahve vydal levovi. Ten ho roztrhal a zabil podľa slova, ktoré mu Jahve povedal!\"",
    "Potom povedal svojim synom: \"Osedlajte mi osla!\" Keď mu ho osedlali,",
    "odišiel a našiel mŕtvolu ležiacu na ceste. Osol a lev stáli vedľa mŕtvoly. Lev mŕtvolu nezožral, ani neroztrhal osla.",
    "Prorok zdvihol mŕtvolu Božieho muža, naložil ju na osla a priviezol ju do mesta, kde býval, aby ho oplakal a pochoval.",
    "Uložil jeho mŕtvolu do svojho vlastného hrobu a plakali nad ním: \"Ach, brat môj!\"",
    "Keď ho pochoval, povedal svojim synom: \"Keď zomriem, pochovajte ma do hrobu, v ktorom je pochovaný Boží muž. Moje kosti uložte vedľa jeho kostí.",
    "Lebo sa iste splní slovo, ktoré vyslovil na Jahveho príkaz proti oltáru v Beteli a proti všetkým svätyniam na výšinách, čo sú v samárijských mestách.\"",
    "Po tejto udalosti sa Jeroboam neodvrátil od svojej zlej cesty, ale ďalej ustanovoval kňazov výšin z vrstiev ľudu. Ktorý muž chcel, toho určil za kňaza výšin.",
    "Toto správanie bolo hriechom Jeroboamovho domu, ktorý zapríčinil jeho pád a jeho vykynoženie z povrchu zeme."
  ],
  "14": [
    "V tom čase ochorel Jeroboamov syn Abija.",
    "A Jeroboam povedal svojej žene: \"Vstaň a preobleč sa, aby nepoznali, že si Jeroboamova žena, a choď do Šíla. Tam je prorok Achija, ktorý mi povedal, že budem kráľom nad týmto ľudom.",
    "Vezmi so sebou desať chlebov, koláče a krčah medu a choď k nemu. On ti oznámi, čo bude s chlapcom.\"",
    "Jeroboamova žena tak urobila. Vybrala sa, išla do Šíla a vošla do Achijovho domu. Achija však nevidel, lebo mu staroba zastrela oči.",
    "Ale Jahve povedal Achijovi: \"Pozri, prichádza Jeroboamova žena pýtať si od teba radu ohľadom svojho syna, lebo je chorý. Toto a toto jej povedz. Keď príde, bude sa vydávať za niekoho iného.\"",
    "Keď Achija počul jej kroky vo dverách, povedal: \"Vstúp, Jeroboamova žena! Prečo sa vydávaš za niekoho iného? Ja som k tebe poslaný s tvrdou zvesťou.",
    "Choď povedať Jeroboamovi: ‚Takto hovorí Jahve, Boh Izraela: Ja som ťa vyvýšil z ľudu a ustanovil som ťa kniežaťom nad mojím izraelským ľudom,",
    "odtrhol som kráľovstvo od Dávidovho domu a dal som ho tebe. Ale ty nie si taký ako môj sluha Dávid, ktorý zachovával moje príkazy a ktorý chodieval za mnou celým svojím srdcom a konal iba to, čo sa mi páči.",
    "Ty si spáchal viac zla ako všetci, čo boli pred tebou. Popudzoval si ma k hnevu tým, že si si urobil iných bohov a liate modly a mňa si hodil za svoj chrbát.",
    "Preto privediem nešťastie na Jeroboamov dom, vyhubím všetkých mužského rodu z Jeroboamovej rodiny, viazaných i slobodných v Izraeli. Vymetiem Jeroboamov dom, ako sa vymetá hnoj, dočista.",
    "Kto z Jeroboamovej rodiny zomrie v meste, toho zožerú psy; kto na poli, toho zožerú nebeské vtáky. To hovorí Jahve.‘",
    "A ty vstaň a choď domov! Keď tvoja noha vkročí do mesta, chlapec zomrie.",
    "Oplače ho celý Izrael a pochovajú ho. Z Jeroboamovho rodu on jediný sa dostane do hrobu, pretože z Jeroboamovho domu sa len na ňom našlo niečo milé Jahvemu, Bohu Izraela.",
    "Jahve ustanoví kráľa nad Izraelom, ktorý vyhubí Jeroboamov dome.",
    "Jahve zatrasie Izraelom, ako sa kláti trstina vo vode, vytrhne Izrael z tejto dobrej krajiny, ktorú dal ich otcom, a rozptýli ich na druhej strane Rieky, pretože si narobili posvätné stĺpiky, a tým popudzovali Jahveho.",
    "Opustí Izrael pre hriechy, ktoré Jeroboam spáchal a ktorými zvádzal Izrael.\"",
    "Nato Jeroboamova žena vstala a odišla. Došla do Tirce a keď prekračovala prah svojho domu, chlapec zomrel.",
    "Pochovali ho a celý Izrael mal za ním smútok podľa Jahveho slova, ktoré povedal prostredníctvom svojho sluhu, proroka Achiju.",
    "Ostatné Jeroboamove príbehy, ako bojoval a ako kraľoval, sú zapísané v knihe Letopisov izraelských kráľov.",
    "Jeroboamovo kráľovstvo trvalo dvadsaťdva rokov, potom sa uložil ku svojim otcom a jeho syn Nadab sa stal kráľom po ňom.",
    "Roboam, Šalamúnov syn, kraľoval v Judsku. Keď sa stal kráľom, mal štyridsaťjeden rokov. Sedemnásť rokov kraľoval v Jeruzaleme, v meste, ktoré si Jahve vyvolil zo všetkých izraelských kmeňov, aby tam umiestnil svoje Meno. Jeho matka sa volala Naama, Ammonka.",
    "Robil, čo sa nepáči Jahvemu, a popudil ho k väčšej žiarlivosti ako jeho otcovia svojimi hriechmi, ktoré napáchali.",
    "Zriadili si svätyne na výšinách, postavili si stély a posvätné koly na každom vysokom kopci a pod každým zeleným stromom.",
    "Aj zasvätenci modlárskeho smilstva boli v krajine. On napodobňoval všetky ohavnosti pohanských národov, ktoré Jahve vyhnal pred tvárou Izraela.",
    "V piatom roku kraľovania Roboama vytiahol proti Jeruzalemu egyptský kráľ Šišak.",
    "Pobral poklady Jahveho chrámu i kráľovského paláca, úplne všetko. Pobral aj všetky zlaté štíty, ktoré dal zhotoviť Šalamún.",
    "Namiesto nich dal kráľ Roboam zhotoviť bronzové štíty a zveril ich veliteľom telesnej stráže, ktorá strážila bránu do kráľovského paláca.",
    "Kedykoľvek šiel kráľ do Jahveho chrámu, brala ich telesná stráž a potom ich prinášala naspäť do siene stráží.",
    "Ostatné Roboamove príbehy, všetko, čo vykonal, je zapísané v knihe Letopisov judských kráľov.",
    "Medzi Roboamom a Jeroboamom bola vojna po všetky dni.",
    "Roboam sa uložil ku svojim otcom a pochovali ho v Dávidovom meste. Po ňom sa stal kráľom jeho syn Abijam."
  ],
  "15": [
    "V osemnástom roku kráľa Jeroboama, Nebatovho syna, sa kráľom nad Júdom stal Abijam.",
    "Tri roky kraľoval v Jeruzaleme. Meno jeho matky bolo Maacha, Absolonova dcéra.",
    "Páchal všetky hriechy, ktoré jeho otec popáchal pred ním, a jeho srdce nebolo celkom oddané Jahvemu, jeho Bohu, ako srdce jeho praotca Dávida.",
    "Ale Jahve, jeho Boh, kvôli Dávidovi dal, aby mu lampa svietila v Jeruzaleme, keď vzbudil po ňom jeho syna a ušetril Jeruzalem.",
    "To preto, lebo Dávid robil, čo je správne v Jahveho očiach, a po celý život sa nevyhýbal ničomu z toho, čo mu prikázal, okrem prípadu Chetejca Uriáša.",
    "",
    "Ostatné Abijamove príbehy, všetko, čo vykonal, je zapísané v knihe Letopisov judských kráľov. Medzi Abijamom a Jeroboamom bola vojna.",
    "Potom sa Abijam uložil ku svojim otcom a pochovali ho v Dávidovom meste. Po ňom sa stal kráľom jeho syn Asa.",
    "V dvadsiatom roku izraelského kráľa Jeroboama sa judským kráľom stal Asa.",
    "Štyridsaťjeden rokov kraľoval v Jeruzaleme. Meno jeho starej matky bolo Maacha, Absolonova dcéra.",
    "Asa konal, čo bolo správne v Jahveho očiach, ako jeho praotec Dávid.",
    "Vyhnal z krajiny zasvätencov modlárskeho smilstva, bývajúcich pri svätyniach pohanských bohov, a odstránil všetky modly, ktoré dali narobiť jeho otcovia.",
    "Aj svojej starej matke Maache vzal hodnosť Veľkej Panej, lebo dala zhotoviť necudnosť pre bohyňu Ašeru. Asa tú necudnosť dal zoťať a spálil ju v údolí Kidron.",
    "Hoci výšiny neboli odstránené, Asovo srdce bolo dokonale oddané Jahvemu po celý jeho život.",
    "Do Jahveho chrámu uložil dary, ktoré zasvätil sám jeho otec i on: striebro, zlato a zariadenie.",
    "Medzi Asom a izraelským kráľom Bašom bola vojna po celý ich život.",
    "Izraelský kráľ Baša vtrhol do Judska a vystaval Ramu, aby odrezal prístup judskému kráľovi Asovi.",
    "Asa vzal všetko striebro a zlato, čo zostalo v pokladnici Jahveho chrámu, a poklady kráľovského paláca. Dal ich svojim sluhom a poslal ich ku kráľovi Aramu Ben-Hadadovi, synovi Tabrimmona, Chezjoonovho syna, ktorý sídlil v Damasku, s týmto posolstvom:",
    "\"Medzi nami je zmluva, ako bola medzi tvojím otcom a mojím otcom. Pozri, posielam ti dar, striebro a zlato. Zruš teda svoju zmluvu s izraelským kráľom Bašom, aby odtiahol odo mňa.\"",
    "Ben-Hadad ochotne vypočul kráľa Asu a poslal svojich veliteľov vojska proti izraelským mestám. Vydobyl Ijon, Dan, Abel-Bet-Maachu, celý Kinnerot a tiež celý kraj Neftali.",
    "Keď sa o tom dopočul Baša, zastavil práce na Rame a stiahol sa do Tirce.",
    "Kráľ Asa zvolal celé Judsko, nikoho nevynímajúc, aby poodnášali z Ramy kamene a drevo, ktorým ju Baša opevnil, a kráľ nimi opevnil benjamínsku Gebu a Micpu.",
    "Ostatné Asove príbehy, všetko jeho hrdinstvo a všetko, čo vykonal, je zapísané v knihe Letopisov judských kráľov. Vo svojej starobe však ochorel na nohy.",
    "Asa sa uložil ku svojim otcom a pochovali ho v meste Dávida, jeho praotca. Po ňom sa stal kráľom jeho syn Jozafat.",
    "Nadab, Jeroboamov syn, sa stal kráľom nad Izraelom v druhom roku judského kráľa Asu a dva roky kraľoval nad Izraelom.",
    "Robil, čo sa Jahvemu nepáčilo, nasledoval správanie svojho otca a hriech, do ktorého zavliekol Izrael.",
    "Baša, Achijov syn z Isacharovho domu, sa sprisahal proti nemu a zavraždil ho v Gibetone, filištínskom meste, ktoré obliehal Nadab a celý Izrael.",
    "Baša ho zabil v treťom roku judského kráľa Asu a stal sa kráľom miesto neho.",
    "Keď sa stal kráľom, pozabíjal celý Jeroboamov dom, neušetril z Jeroboama nikoho, až kým ich nevykynožil podľa Jahveho slova, ktoré vyriekol skrze svojho sluhu, Achiju zo Šíla,",
    "pre hriechy, ktoré Jeroboam spáchal a do ktorých zviedol Izrael, a pre urážky, ktorými urážal Jahveho, Boha Izraela.",
    "Ostatné Nadabove príbehy a všetko, čo vykonal, je zapísané v knihe",
    "Letopisov izraelských kráľova.",
    "V treťom roku judského kráľa Asu sa kráľom nad Izraelom stal Baša, Achijov syn, v Tirci na dvadsaťštyri rokov.",
    "Robil, čo sa nepáčilo Jahvemu, a nasledoval správanie Jeroboama a hriech, do ktorého on zatiahol Izrael."
  ],
  "16": [
    "Vtedy zaznelo Jahveho slovo Jehuovi, Chananiho synovi, proti Bašovi:",
    "\"Ja som ťa vyzdvihol z prachu a ustanovil som ťa za knieža nad mojím izraelským ľudom, ale ty si nasledoval Jeroboamovo správanie a zviedol si k hriechu môj izraelský ľud, aby ma urážal svojimi hriechmi.",
    "Preto ťa teraz zmetiem, Baša, i tvoj dom: s tvojím domom naložím podobne ako s domom Jeroboama, Nebatovho syna.",
    "Kto Bašovi zomrie v meste, toho zožerú psy, a kto mu zomrie na poli, toho zožerú nebeské vtáky.\"",
    "Ostatné Bašove príbehy, všetko, čo vykonal, aj jeho hrdinstvo, je zapísané v knihe Letopisov izraelských kráľov.",
    "Baša sa uložil ku svojim otcom a pochovali ho v Tirci. Po ňom sa stal kráľom jeho syn Ela.",
    "Nadto skrze proroka Jehua, syna Chananiho, zaznelo Jahveho slovo proti Bašovi a proti jeho domu jednak pre všetko, čo zlé vykonal v Jahveho očiach urážajúc ho svojimi skutkami a že sa stal ako Jeroboamov dom, jednak preto, lebo vyvraždil Jeroboamov dom.",
    "V dvadsiatom šiestom roku judského kráľa Asu sa stal kráľom nad Izraelom v Tirci Bašov syn Ela, na dva roky.",
    "Jeho dôstojník Zimri, veliteľ polovice vojnových vozov, sa sprisahal proti nemu. Kráľ sa opil v Tirci v dome Arcu, ktorý bol aj správcom paláca v Tirci,",
    "prišiel Zimri, udrel ho a zabil v dvadsiatom siedmom roku judského kráľa Asu a stal sa kráľom po ňom.",
    "Keď sa stal kráľom a zaujal jeho trón, pobil celý Bašov dom a nezanechal z neho nič mužského, ani príbuzných, ani priateľov.",
    "Zimri teda vyhubil celý Bašov dom podľa Jahveho slova, ktoré vyslovil Jahve proti Bašovi skrze proroka Jehua,",
    "pre všetky Bašove hriechy a pre hriechy jeho syna Elu, ktoré páchali a ktorými zvádzali na hriech Izrael, a tak hnevali Jahveho, Boha Izraela, svojimi modlami.",
    "Ostatné Elove príbehy, všetko, čo vykonal, je zapísané v knihe Letopisov izraelských kráľov.",
    "V dvadsiatom siedmom roku judského kráľa Asu sa stal v Tirci na sedem dní kráľom Zimri. Vojsko vtedy obliehalo Gibbeton, ktorý patril Filištíncom.",
    "Keď sa táboriace vojsko dozvedelo, že sa Zimri sprisahal proti kráľovi a že ho aj zabil, v ten deň v tábore celý Izrael ustanovil za kráľa Omriho, veliteľa vojska.",
    "Omri odtiahol s celým Izraelom od Gibbetonu a obľahli Tircu.",
    "Keď Zimri videl, že mesto bolo zaujaté, utiahol sa do opevnenej časti kráľovského paláca, zapálil nad sebou kráľovský palác, a tak zomrel.",
    "To bolo pre hriechy, ktoré popáchal, keď robil to, čo sa Jahvemu nepáči nasledujúc Jeroboamovo správanie a jeho hriech, do ktorého zavliekol Izrael.",
    "Ostatné Zimriho príbehy, ako aj sprisahanie, ktoré urobil, je zapísané v knihe Letopisov izraelských kráľov.",
    "Vtedy sa izraelský ľud rozdelil na dve polovice: polovica ľudu bola za Tibniho, Ginatovho syna, a chcela ho urobiť kráľom. Druhá polovica stála za Omri.",
    "Ale ľud, ktorý bol za Omriho, zvíťazil nad stranou Tibniho, Ginatovho syna. Tibni zomrel a kráľom sa stal Omri.",
    "V tridsiatom prvom roku judského kráľa Asu sa Omri stal kráľom nad Izraelom na dvanásť rokov. V Tirci kraľoval šesť rokov.",
    "Potom od Šemera kúpil za dva talenty striebra vrch Samáriu. Postavil na ňom mesto, ktoré nazval Samária (Šomeron), menom majiteľa toho vrchu, Šemera.",
    "Omri robil, čo sa Jahvemu nepáčilo, a bol horší ako všetci jeho predchodcovia.",
    "Vo všetkom napodobňoval skutky Jeroboama, Nebatovho syna, a hriechy, do ktorých on zavliekol Izrael, keď hneval Jahveho, Boha Izraela, márnymi modlami.",
    "Ostatné Omriho príbehy, všetko, čo vykonal, a jeho víťazstvá, sú zapísané v knihe Letopisov izraelských kráľov.",
    "Keď sa Omri uložil ku svojim otcom, pochovali ho v Samárii. Po ňom sa stal kráľom jeho syn Achab.",
    "Achab, Omriho syn, sa stal kráľom nad Izraelom v tridsiatom ôsmom roku judského kráľa Asu. Nad Izraelom v Samárii kraľoval Achab, Omriho syn, dvadsaťdva rokov.",
    "Achab, Omriho syn, robil, čo sa Jahvemu nepáčilo, a bol ešte horší ako všetci jeho predchodcovia.",
    "To bolo ešte málo, že nasledoval hriechy Jeroboama, Nebatovho syna, ale vzal si za ženu Jezabel, dcéru sidonského kráľa Ittobaala, a začal slúžiť Baalovi a klaňať sa mu.",
    "Postavil aj oltár Baalovi v Baalovom chráme, ktorý vystaval v Samárii.",
    "Achab postavil tiež posvätný stĺp a vykonal ešte iné urážlivé veci, ktorými hneval Jahveho, Boha Izraela, viac, ako všetci izraelskí králi pred ním.",
    "Za jeho čias Chiel z Betelu znovu postavil Jericho. Za cenu Abirama, svojho prvorodeného, položil jeho základy a za cenu Seguba, svojho najmladšieho, vsadil jeho brány podľa Jahveho slova, ktoré povedal Jahve skrze Jozueho, Nunovho syna."
  ],
  "17": [
    "Tišban Eliáš z Tišby, mesta v Galaáde, povedal Achabovi: \"Ako že žije Jahve, Boh Izraela, ktorému slúžim, po tieto roky nebude ani rosa, ani dážď, ak len nie na môj príkaz.\"",
    "Jahveho slovo mu zaznelo takto:",
    "\"Odíď odtiaľto, obráť sa na východ a ukry sa pri potoku Kerit, ktorý je východne od Jordánu.",
    "Z potoka budeš piť a krkavcom som prikázal, aby ťa tam živili.\"",
    "Odišiel teda a urobil podľa Jahveho slova, išiel sa usadiť pri potoku Kerit, na východ od Jordánu.",
    "Krkavce mu prinášali chlieb a mäso ráno, chlieb a mäso večer a pil z potoka.",
    "Po nejakom čase však potok vyschol, lebo v krajine nebolo dažďa.",
    "Vtedy mu zaznelo Jahveho slovo:",
    "\"Vstaň, choď do Sarepty, ktorá patrí k Sidonu, a bývaj tam. Prikázal som tam jednej vdove, aby ťa živila.\"",
    "On vstal a odišiel do Sarepty. Keď došiel k mestskej bráne, bola tam vdova, ktorá zbierala drevo. Zavolal na ňu a povedal: \"Prines mi, prosím, trochu vody v nádobe, nech sa napijem!\"",
    "A keď mu šla doniesť, zavolal za ňou: \"Prines mi aj kúsok chleba!\"",
    "Ona mu odpovedala: \"Ako že žije Jahve, tvoj Boh, nemám nič upečené. Mám len za hrsť múky v hrnci a trochu oleja v krčahu. Práve zbieram pár triesok dreva a idem to pripraviť sebe a svojmu synovi. Zjeme to a môžeme zomrieť.\"",
    "Ale Eliáš jej povedal: \"Neboj sa! Choď a urob, ako hovoríš, lenže urob z toho najprv malý bochník pre mňa a prines mi ho. Sebe a svojmu synovi urobíš potom.",
    "Lebo takto hovorí Jahve, Boh Izraela: Hrniec múky sa nevyprázdni, krčah oleja sa nevyčerpá, až do dňa, keď Jahve zošle dážď na zem.\"",
    "Ona išla a urobila, ako jej kázal Eliáš, a jedla ona, on i jej syna.",
    "Hrniec múky sa nevyprázdnil a krčah oleja sa nevyčerpal podľa slova, ktoré Jahve povedal ústami Eliáša.",
    "Po týchto udalostiach sa stalo, že ochorel syn tej ženy, panej domu, a choroba bola taká prudká, že aj skonal.",
    "Vtedy povedala Eliášovi: \"Čo mám ja s tebou do činenia, Boží muž? Prišiel si ku mne, aby si mi pripomenul moje hriechy a usmrtil môjho syna!\"",
    "On jej povedal: \"Daj mi svojho syna!\" Potom jej ho vzal z lona, vyniesol ho do hornej izby, kde býval. Položil ho na svoje lôžko.",
    "Potom volal k Jahvemu slovami: \"Jahve, Bože môj, či tejto vdove, u ktorej žijem ako hosť, urobíš zle, že jej necháš zomrieť syna?\"",
    "Tri razy sa sklonil nad dieťaťom a vzýval Jahveho: \"Jahve, Bože môj, prosím ťa, vráť do tohto dieťaťa jeho dušu!\"",
    "Jahve vypočul Eliášovu prosbu, duša sa vrátila do dieťaťa a ono ožilo.",
    "Eliáš povedal: \"Pozri, tvoj syn žije.\"",
    "Žena odpovedala Eliášovi: \"Teraz viem, že si Boží muž a že Jahveho slovo v tvojich ústach je pravda.\""
  ],
  "18": [
    "Po dlhom čase v treťom roku Jahveho slovo zaznelo Eliášovi: \"Choď, ukáž sa Achabovi a ja pošlem dážď na zem.\"",
    "Eliáš teda odišiel ukázať sa Achabovi. V Samárii bol veľký hlad.",
    "Achab dal zavolať Obadjahua, správcu paláca. Tento Obadjahu mal úctivú bázeň pred Jahvem;",
    "a keď Jezabel vraždila Jahveho prorokov, vzal sto prorokov, ukryl ich po päťdesiatich v jaskyni a tam ich živil chlebom a vodou.",
    "Achab povedal Obadjahuovi: \"Poď! Prejdeme krajinou, ku všetkým prameňom vôd a ku všetkým potokom, azda nájdeme trávu, aby sme tak uživili kone a mulice a nemuseli zabíjať dobytok.\"",
    "Rozdelili si krajinu, aby ňou prešli. Achab šiel jednou cestou sám a Obadjahu šiel druhou cestou sám.",
    "Keď bol Obadjahu na ceste, naraz stretol Eliáša. Obadjahu ho poznal, vrhol sa pred ním na tvár k zemi a zvolal: \"Ty si tu, pán môj, Eliáš?\"",
    "Ten mu odpovedal: \"Tu som. Choď, povedz svojmu pánovi: Eliáš je tu.\"",
    "Nato mu odpovedal: \"Čím som sa previnil, že vydávaš svojho sluhu do Achabových rúk, aby ma zabil?",
    "Ako že žije Jahve, tvoj Boh! Niet národa, ani kráľovstva, kde by ťa nebol môj pán poslal hľadať, a keď mu povedali, že ťa niet, žiadal od kráľovstva a od národa prísahu, že ťa nenašli.",
    "A ty mi teraz hovoríš: ‚Choď, povedz svojmu pánovi: Eliáš je tu‘?",
    "Veď keď odídem od teba, Jahveho Duch ťa odnesie neviem kam; ja to pôjdem oznámiť Achabovi, on ťa nenájde a mňa zabije. A ja, tvoj sluha, som od mlada Jahveho ctiteľom.",
    "Či tebe, môjmu pánovi, neoznámili, čo som urobil, keď Jezabel zabíjala Jahveho prorokov? Ukryl som sto Jahveho prorokov po päťdesiatich v jaskyni a živil som ich chlebom a vodou.",
    "A ty mi teraz kážeš: ‚Choď, povedz svojmu pánovi: Eliáš je tu.‘ Veď ma zabije!\"",
    "Eliáš mu odpovedal: \"Ako že žije Jahve Cebaot, ktorému slúžim, ešte dnes sa mu ukážem.\"",
    "Obadjahu šiel v ústrety Achabovi, oznámil mu to a Achab sa vydal v ústrety Eliášovi.",
    "Keď Achab uzrel Eliáša, povedal mu: \"Tu si, ty, čo vedieš Izrael do záhuby!\"",
    "Eliáš odpovedal: \"Izrael nevediem do záhuby ja, ale ty a dom tvojho otca, lebo ste opustili Jahveho a ty chodíš za baalmi.",
    "Teraz však pošli poslov, aby zvolali celý Izrael ku mne na horu Karmel, aj štyristopäťdesiat Baalových prorokov, ktorí jedávajú pri Jezabelinom stole.\"",
    "Achab poslal poslov ku všetkým Izraelcom a dal zhromaždiť prorokov na vrch Karmel.",
    "Eliáš predstúpil pred všetok ľud a povedal: \"Dokedy budete pokrivkávať jednou nohou sem, druhou tam? Ak Jahve je Bohom, nasledujte ho. Ak Baal, nasledujte jeho!\" Ale ľud mu neodpovedal ani slovo.",
    "Eliáš pokračoval: \"Ako Jahveho prorok zostávam už len ja sám, a Baalových prorokov je štyristopäťdesiat.",
    "Dajte nám dvoch mladých býkov. Oni nech si vyberú jedného, nech ho rozsekajú na kusy a uložia na drevo, ale oheň nech nezaložia. Ja pripravím druhého býčka, uložím ho na drevo a oheň tiež nezaložím.",
    "Potom vzývajte svojho boha a ja budem vzývať Jahveho meno. Boh, ktorý odpovie ohňom, to je skutočný Boh.\" Všetok ľud odpovedal: \"To je správne.\"",
    "Eliáš potom povedal Baalovým prorokom: \"Vyberte si býka a začnite, lebo vás je veľa. Vzývajte svojho boha, ale oheň nezapaľujte!\"",
    "Vzali býka, pripravili ho a vzývali Baalovo meno od rána až do poludnia volajúc: \"Baal, odpovedz nám!\" No nebolo hlasu, nebolo odpovede. Pritom tancovali a kľakali pred oltárom, ktorý urobili.",
    "Napoludnie sa im Eliáš posmieval a povedal: \"Kričte hlasnejšie, veď je bohom. Má veľa starostí, veľa zamestnaní, alebo je na cestách. Možno, že spí, nech sa zobudí!\"",
    "A tak kričali hlasnejšie a podľa svojho zvyku si telá narezávali mečmi a oštepmi, až sa im liala krv.",
    "Poludnie prešlo, a oni vykrikovali v prorockom vzrušení až po hodinu, keď sa prinášala obeta, no nebolo hlasu, odpovede, ani znaku, že si to niekto všimol.",
    "Vtedy Eliáš prehovoril ku všetkému ľudu: \"Poďte ku mne!\" Všetok ľud prišiel k nemu. On opravil Jahveho oltár, ktorý bol zborený.",
    "Eliáš vzal dvanásť kameňov podľa počtu kmeňov synov Jakuba, ktorého Jahve oslovil slovami: \"Tvoje meno bude Izrael.\"",
    "Z kameňov postavil oltár Jahveho menu a okolo oltára vykopal priekopu, takú širokú, že sa do nej dali vysiať dve sey zrna.",
    "Poukladal drevo, rozsekal býka a položil ho na drevo.",
    "Potom povedal: \"Naplňte štyri vedrá vodou a vylejte na celopalnú obetu a na drevo!\" Urobili tak. Potom povedal: \"Ešte raz!\" Urobili to po druhý raz. Znovu povedal: \"Aj po tretí raz!\" Urobili tak po tretí raz.",
    "Voda tiekla okolo oltára, aj priekopa sa naplnila vodou.",
    "V hodine, keď sa prináša obeta, prorok Eliáš vystúpil dopredu a povedal: \"Jahve, Bože Abrahámov, Izákov a Izraelov, nech dnes poznajú, že ty si Bohom v Izraeli a ja som tvoj sluha a že som toto všetko urobil na tvoj príkaz.",
    "Odpovedz mi, Jahve, odpovedz mi, aby všetok tento ľud vedel, že ty, Jahve, si Boh a že ty obraciaš ich srdce.\"",
    "Vtom padol oheň od Jahveho a strávil celopal i drevo a pohltil aj vodu, ktorá bola v priekope.",
    "Všetok ľud to videl; ľudia padli tvárou na zem a hovorili: \"Jahve je Boh! Jahve je Boh!\"",
    "Eliáš im povedal: \"Pochytajte Baalových prorokov! Nech z nich neunikne ani jeden!\" Pochytali ich a Eliáš ich dal zaviesť k potoku Kišon a tam ich pozabíjal.",
    "Potom Eliáš povedal Achabovi: \"Choď hore, jedz a pi, lebo počujem hukot dažďa!\"",
    "Keď sa Achab pobral hore jesť a piť, Eliáš vystúpil na vrchol Karmelu, sklonil sa k zemi a dal si tvár medzi kolená.",
    "\"Choď a pozri smerom k moru,\" povedal svojmu sluhovi. On vystúpil hore, pozrel sa a povedal: \"Niet tam ničoho.\" Nato mu prikázal: \"Sedemkrát sa vráť.\"",
    "Pri siedmom raze sa ozval: \"Vidím obláčik ako ľudská dlaň vystupovať od mora.\" Nato Eliáš povedal: \"Choď povedať Achabovi: Priahaj a ponáhľaj sa dolu, aby ťa dážď nezdržal.\"",
    "Za malú chvíľu nebo stemnelo mrakmi a víchrom a spustil sa veľký dážď. Achab sadol na voz a uháňal do Jizreela.",
    "Jahveho ruka bola nad Eliášom, opásal si bedrá a bežal pred Achabom až ku vchodu do Jizreela."
  ],
  "19": [
    "Achab rozpovedal Jezabel všetko, čo vykonal Eliáš, i to, ako pobil mečom všetkých prorokov.",
    "Jezabel poslala k Eliášovi posla s odkazom: \"Nech mi bohovia urobia toto zlo a tamto ešte nech pridajú, ak do zajtra o takomto čase neurobím s tvojím životom, ako si ty urobil hociktorému z nich.\"",
    "Eliáš sa naľakal a utiekol, aby si zachránil život. Keď prišiel do Beer-Šeby v Judsku, nechal tam svojho sluhu.",
    "Sám však pokračoval v ceste púšťou na deň cesty. Nakoniec si sadol pod kručinový ker, žiadal si zomrieť a povedal: \"Jahve, teraz už dosť, vezmi mi život, lebo nie som lepší ako moji otcovia.\"",
    "Potom si ľahol a zaspal pod kručinou. Vtom sa ho dotkol anjel a povedal mu: \"Vstaň a jedz!\"",
    "Pozrel sa a zbadal vedľa hlavy posúch, ako sú tie upečené na žeravých kameňoch, a krčah vody. Jedol a pil a znovu zaspal.",
    "Ale Jahveho anjel prišiel po druhýkrát, dotkol sa ho a povedal: \"Vstaň a ešte jedz, lebo máš pred sebou dlhú cestu.\"",
    "Teda jedol a pil. Potom posilnený týmto pokrmom putoval štyridsať dní a štyridsať nocí až na Boží vrch Choreb.",
    "Tam vošiel do jaskyne a v nej prenocoval. A hľa, tu mu zaznelo Jahveho slovo: \"Čo tu robíš, Eliáš?\"",
    "On odpovedal: \"Bol som plný horlivosti za Jahveho Cebaot, lebo Izraelci porušili tvoju zmluvu, rozborili tvoje oltáre a tvojich prorokov povraždili mečom. Ostal som už len ja sám a oni ma hľadajú a chcú ma zabiť.\"",
    "On mu povedal: \"Vyjdi a postav sa na vrchu pred Jahveho!\" A hľa, Jahve prechádzal. Pred ním sa strhol obrovský mocný víchor, rozrážal vrchy a drvil bralá. Ale Jahve v tom víchre nebol. Po víchre nastalo zemetrasenie, ale Jahve nebol ani v zemetrasení.",
    "Po zemetrasení oheň, ale Jahve v tom ohni nebol. Po ohni tichý, lahodný vánok.",
    "Keď to Eliáš počul, zahalil si tvár plášťom, vyšiel a zastal pred vchodom do jaskyne. A hľa, zaznel k nemu hlas: \"Čo tu robíš, Eliáš?\"",
    "Odpovedal: \"Bol som plný horlivosti za Jahveho Cebaot, lebo Izraelci porušili tvoju zmluvu, rozborili tvoje oltáre a tvojich prorokov povraždili mečom. Ostal som už len ja sám a oni ma hľadajú a chcú ma zabiť.\"",
    "Jahve mu odpovedal: \"Choď, vráť sa tou istou cestou k Damašskej púšti. Vojdi do mesta a pomaž Chazaela za kráľa Aramu.",
    "Potom choď a pomaž Jehua, Nimšiho syna, za kráľa Izraela a Elizea, Šafatovho syna, z Abel-Mecholy pomaž za proroka namiesto seba.",
    "Kto unikne pred Chazaelovým mečom, toho zabije Jehu, a kto unikne pred Jehuovým mečom, toho zabije Elizeus.",
    "Ale v Izraeli ušetrím sedemtisíc, všetkých tých, čo nesklonili svoje kolená pred Baalom a nepobozkali ho.\"",
    "Eliáš odtiaľ odišiel a stretol Elizea, Šafatovho syna, ako oral. Bolo pred ním dvanásť párov volov a on bol pri dvanástom. Keď Eliáš prechádzal popri ňom, hodil naň svoj plášť.",
    "Elizeus nechal voly, pobehol za Eliášom a povedal: \"Dovoľ, aby som pobozkal svojho otca a matku, potom prídem za tebou.\" Eliáš mu odpovedal: \"Len choď, ale znovu sa vráť! Veď vieš, čo som z teba spravil.\"",
    "Elizeus odišiel od neho, vzal záprah volov, zabil ho na obetu, uvaril mäso na dreve postroja volov a urobil obed ľudu, čo bol s ním. Potom vstal, šiel za Eliášom a posluhoval mu."
  ],
  "20": [
    "Ben-Hadad, kráľ Aramu, zhromaždil celé svoje vojsko. Šlo s ním tridsaťdva kráľov, kone a vojnové vozy. Vytiahol proti Samárii, obľahol ju a zaútočil na ňu.",
    "Potom poslal k izraelskému kráľovi Achabovi poslov s týmto odkazom: \"Toto hovorí Ben-Hadad.",
    "Tvoje striebro a zlato je moje, tvoje ženy a tvoje najlepšie deti patria mne.\"",
    "Izraelský kráľ odpovedal: \"Tak, ako hovoríš, kráľ, môj pán, tvoj som so všetkým, čo mám.\"",
    "No poslovia sa vrátili a povedali: \"Toto ti dáva na vedomie Ben-Hadad: Poslal som k tebe s odkazom: ‚Vydaj mi svoje striebro a svoje zlato, svoje ženy a svoje deti.‘",
    "Nuž zajtra o tomto čase pošlem k tebe svojich sluhov, oni prehľadajú tvoj dom a domy tvojich sluhov. Všetko, čo sa im bude páčiť, zoberú a odnesú.\"",
    "Izraelský kráľ povolal všetkých starších krajiny a povedal: \"Zreteľne vidíte, že tento má zlé úmysly. Keď poslal ku mne po moje ženy, mojich synov, po moje striebro a po moje zlato, nič som mu neodoprel.\"",
    "Všetci starší a všetok ľud mu povedali: \"Neposlúchni a neprivoľ!\"",
    "On teda Ben-Hadadovým poslom povedal: \"Povedzte kráľovi, môjmu pánovi: Všetko, čo si po prvý raz pýtal od svojho sluhu, by som spravil, ale túto vec nemôžem urobiť.\" Poslovia sa vrátili a odovzdali odpoveď.",
    "Nato mu Ben-Hadad poslal tento odkaz: \"Nech mi bohovia urobia toto zlo a tamto ešte nech pridajú, ak sa po zničení Samárie ujde zo zrúcanín mesta každému vojakovi, čo ma nasleduje, za hrsť prachu!\"",
    "Izraelský kráľ odpovedal: \"Neoslavuj víťazstvo príliš skoro! Ešte nepadlo posledné slovo!\"",
    "Keď Ben-Hadad vypočul tento odkaz, práve pil s ostatnými kráľmi v tábore, rozkázal svojim sluhom: \"Zaujmite postavenia!\" A oni zaujali postavenia proti mestu.",
    "Vtedy prišiel k izraelskému kráľovi Achabovi istý prorok a povedal mu: \"Jahve ti posiela tento odkaz: Vidíš tieto velikánske hučiace zástupy vojska? Dnes ho vydám do tvojich rúk. Potom poznáš, že ja som Jahve.\"",
    "Achab sa pýtal: \"Skrze koho?\" Prorok odpovedal: \"Takto hovorí Jahve: Skrze družinu mladých pod velením kniežat krajov.\" Achab sa pýtal ďalej: \"Kto začne útok?\" Prorok odpovedal: \"Ty.\"",
    "Achab urobil prehliadku družiny mladých pod velením kniežat krajov. Bolo ich dvestotridsaťdva. Potom urobil prehliadku aj celého vojska, všetkých Izraelcov, bolo ich sedemtisíc.",
    "Izraelci zaútočili napoludnie, keď sa Ben-Hadad opíjal vo svojom tábore s tridsiatimi dvoma kráľmi, svojimi spojencami.",
    "Najprv vyrazila družina mladých pod velením kniežat krajov. Ben-Hadad si žiadal správy a oznámili mu: \"Zo Samárie vyšli nejakí muži.\"",
    "Vtedy rozkázal: \"Ak vyšli s pokojnými úmyslami, chyťte ich živých. Ak vyšli bojovať, tiež ich pochytajte živých!\"",
    "Zatiaľ družina mladých pod velením kniežat krajov vyrazila do útoku a za ňou ostatné vojsko.",
    "Každý zabil jedného protivníka. Aramejci sa dali na útek a Izraelci ich prenasledovali. Aramejský kráľ Ben-Hadad sa zachránil na koni so záprahom.",
    "Vtedy vyrazil izraelský kráľ, zajal kone i vozy a Aramejcom spôsobil veľkú porážku.",
    "Prorok šiel k izraelskému kráľovi a povedal mu: \"Choď, zozbieraj svoje sily a uváž, čo máš robiť, lebo takto na rok vyjde aramejský kráľ znovu proti tebe!\"",
    "Radcovia aramejského kráľa mu vraveli: \"Ich Boh je Bohom vrchov. Preto nás premohli. Ak však budeme proti nim bojovať na rovine, iste ich premôžeme.",
    "Preto teraz urob toto: zosaď spojeneckých kráľov z veliteľských miest a postav ta miestodržiteľov.",
    "Zorganizuj si nové vojsko, mocné ako to, čo si stratil, s toľkými jazdcami a vozmi ako predtým. Budeme bojovať proti nim na rovine a iste ich premôžeme.\" On vypočul ich radu a urobil tak.",
    "Na prelome roku Ben-Hadad vykonal odvod Aramejcov a pritiahol k Afeku do boja s Izraelom.",
    "Aj Izraelci boli zvolaní do zbrane, zásobení potravinami a išli proti nim. Aramejci zaplnili krajinu a Izraelci, utáborení oproti nim, boli ako dva kŕdliky kôz.",
    "Boží muž pristúpil k izraelskému kráľovi a povedal: \"Toto hovorí Jahve: Aramejci vravia, že Jahve je Bohom vrchov, a nie Bohom rovín, preto ti ich vydám do rúk, hoci ich je veľmi veľa. Potom si uvedomíte, že ja som Jahve.\"",
    "Po sedem dní táborili naproti sebe. Na siedmy deň sa strhol boj a Izraelci pobili stotisíc pešiakove Aramejcov za jediný deň.",
    "Pozostalí utiekli do mesta Afeku, ale na dvadsaťsedemtisíc pozostalých sa zrútili hradby mesta. Aj Ben-Hadad utiekol do mesta a utiahol sa do skrytej izby.",
    "Jeho sluhovia mu povedali: \"Pozri, počuli sme, že izraelskí králi sú králi milosrdní. Nuž natiahnime si vrecia na šaty a otočme si hlavy povrazmi a vyjdime k izraelskému kráľovi. Možno ťa nechá nažive.\"",
    "Obliekli si teda vrecovinu a oviazali hlavy povrazmi, šli pred izraelského kráľa a povedali: \"Tvoj sluha Ben-Hadad prosí: ‚Nechaj ma nažive.‘\" Odpovedal: \"On ešte žije? Je mojím bratom.\"",
    "Tí muži to brali ako dobrý znak, rýchlo ho chytili za slovo a povedali: \"Ben-Hadad je tvoj brat.\" Achab odpovedal: \"Choďte, priveďte ho!\" Keď Ben-Hadad došiel, Achab ho pozval do svojho voza.",
    "Ben-Hadad mu povedal: \"Vraciam ti mestá, ktoré môj otec vzal tvojmu otcovi, a dávam ti právo zriadiť bazáry v Damasku, ako mal môj otec v Samárii.\" Achab odpovedal: \"A ja ťa na základe tejto zmluvy prepúšťam na slobodu.\" Uzavrel s ním teda zmluvu a prepustil ho na slobodu.",
    "Vtedy jeden z prorockých synov povedal na Jahveho príkaz svojmu druhovi: \"Udri ma, prosím ťa!\" Ale ten odoprel udrieť ho.",
    "Povedal mu teda: \"Pretože si neposlúchol Jahveho hlas, len čo odídeš odo mňa, zabije ťa lev.\" Ako odišiel od neho, napadol ho lev a zabil ho.",
    "Ten prorok stretol iného a povedal mu: \"Udri ma, prosím ťa!\" Ten muž ho udrel tak silno, že ho zranil.",
    "Potom prorok šiel čakať kráľa na ceste. Urobil sa nepoznateľným obväzom na očiach.",
    "Keď kráľ šiel okolo, skríkol na neho: \"Kráľ, ja, tvoj sluha, som bol uprostred boja, keď jeden vojak vystúpil z radu, priviedol ku mne muža a povedal: ‚Stráž tohto človeka! Ak sa stratí, ručíš mi za jeho život svojím životom alebo mi zaplatíš talent striebra.‘",
    "Zatiaľ však, čo som bol ja, tvoj sluha, zaujatý prácami, ten zajatec utiekol.\" Izraelský kráľ mu povedal: \"Ty sám si vyriekol rozsudok nad sebou.\"",
    "Vtom si ten rýchle odstránil obväz a izraelský kráľ poznal, že je to jeden z prorokov.",
    "Prorok povedal kráľovi: \"Takto hovorí Jahve: Ty si nechal utiecť muža, ktorý prepadol mojej kliatbe, preto teraz ty zaplatíš za jeho život svojím životom a tvoj ľud zaplatí za jeho ľud!\"",
    "Izraelský kráľ sa vrátil do Samárie, do svojho domu nahnevaný a v zlej nálade."
  ],
  "21": [
    "Po týchto udalostiach sa stalo toto: Nabot z Jizreela mal vinicu v Jizreeli, pri paláci samárijského kráľa Achabad.",
    "Raz povedal Achab Nabotovi: \"Prepusť mi svoju vinicu, je blízko pri mojom dome, spravím si zeleninovú záhradu. Výmenou ti za ňu dám lepšiu vinicu alebo, ak ti je to milšie, dám ti v striebre, koľko je hodná.\"",
    "Ale Nabot povedal Achabovi: \"Jahve ma chráň, aby som ti mal dať dedičstvo po svojich otcoch!\"",
    "Achab odišiel domov roztrpčený a nahnevaný pre odpoveď, ktorú mu dal Nabot z Jizreela: \"Nedám ti dedičstvo po svojich otcoch.\" Ľahol si na lôžko, odvrátil tvár a nechcel nič jesť.",
    "Prišla k nemu jeho žena Jezabel a povedala mu: \"Prečo je tvoj duch taký zronený a nechceš jesť?\"",
    "Odpovedal jej: \"Zhováral som sa s Nabotom z Jizreela a povedal som mu: ‚Daj mi svoju vinicu za striebro alebo, ak ti je to milšie, dám ti za ňu inú vinicu.‘ Ale on mi odpovedal: ‚Nedám ti svoju vinicu.‘\"",
    "Vtedy mu jeho žena Jezabel povedala: \"A ty teraz vládneš v Izraeli? Vstaň a jedz a nech sa tvoje srdce upokojí. Ja ti dám vinicu Nabota z Jizreela.\"",
    "Napísala listy v Achabovom mene, zapečatila ich jeho pečaťou a poslala ich starším a popredným mužom, čo bývali s Nabotom v jeho meste.",
    "V listoch napísala: \"Vyhláste pôst a Nabota posaďte do čela ľudu.",
    "Oproti nemu posaďte dvoch ničomníkov, ktorí budú svedčiť: ‚Preklínal Boha a kráľa.\" Potom ho vyveďte von a ukameňujte ho na smrť!‘",
    "Muži z Nabotovho mesta, starší a poprední mužovia, ktorí bývali v jeho meste, urobili tak, ako im kázala Jezabel, ako bolo napísané v listoch, ktoré im poslala.",
    "Vyhlásili pôst a Nabota posadili na čelo ľudu.",
    "Potom prišli dvaja ničomníci a posadili sa oproti nemu. Tí ničomníci pred ľudom svedčili proti Nabotovi: \"Nabot preklínal Boha a kráľa.\" Nato ho vyviedli za mesto a ukameňovali ho na smrť.",
    "Jezabel poslali odkaz: \"Nabot bol ukameňovaný. Zomrel.\"",
    "Keď Jezabel počula, že Nabota ukameňovali a že zomrel, povedala Achabovi: \"Vstaň, zaber vinicu Nabota z Jizreela, ktorú ti nechcel dať za striebro, lebo Nabot už nežije, je mŕtvy.\"",
    "Keď Achab počul, že Nabot je mŕtvy, vstal a odišiel k vinici Nabota z Jizreela a zabral ju.",
    "Vtedy zaznelo Jahveho slovo Tišbanovi Eliášovi:",
    "\"Vstaň, choď naproti Achabovi, izraelskému kráľovi v Samárii. Práve je v Nabotovej vinici, do ktorej vstúpil, aby ju zabral.",
    "Povedz mu: Takto vraví Jahve: Zavraždil si, a k tomu ešte uchvacuješ! Preto Jahve hovorí takto: Na mieste, kde psy lízali Nabotovu krv, psy budú lízať aj tvoju krv.\"",
    "Potom Achab povedal Eliášovi: \"Našiel si ma, nepriateľ môj?\" Eliáš odpovedal: \"Áno, našiel som ťa, lebo si konal ako podvodník a urobil si, čo sa nepáči Jahvemu,",
    "hľa, privediem na teba nešťastie. Rozmetám tvoj rod a vykynožím z Achabovej rodiny všetkých mužského rodu, viazaných i slobodných v Izraeli.",
    "S tvojím domom naložím, ako som naložil s domom Nebatovho syna Jeroboama alebo Achijovho syna Bašu, pretože si ma hneval a Izrael si zviedol k hriechu.",
    "Ale aj proti Jezabel hovorí Jahve: ‚Psy budú žrať Jezabel na polia Jizreela.‘",
    "Kto z Achabovho rodu zomrie v meste, toho zožerú psy, a kto zomrie na poli, toho zožerie nebeské vtáctvo.\"",
    "Nebolo veru takého, ako bol Achab, ktorý sa zapredal robiť, čo sa Jahvemu nepáčilo, k čomu ho zviedla jeho žena Jezabel.",
    "Správal sa veľmi ohavne, klaňal sa modlám, ako to robili Amorejci, ktorých Jahve vyhnal pred Izraelcami.",
    "Keď kráľ Achab počul Eliášove slová, roztrhol si šaty, na telo si obliekol vrecovinu, postil sa, spával vo vrecovine a chodil skľúčený.",
    "Vtedy Tišbanovi Eliášovi zaznelo Jahveho slovo:",
    "\"Videl si, ako sa Achab predo mnou pokoril? Pretože sa pokoril predo mnou, neuvediem pohromu za jeho života; pohromu na jeho rod privediem za dní jeho syna.\""
  ],
  "22": [
    "Tri roky nebola vojna medzi Aramom a Izraelom.",
    "V treťom roku prišiel judský kráľ Jozafat k izraelskému kráľovi.",
    "Izraelský kráľ povedal svojim dôstojníkom: \"Dobre viete, že mesto Ramot v Galaáde patrí nám. A my nerobíme nič, aby sme ho vzali z rúk aramejského kráľa.\"",
    "Potom sa opýtal Jozafata: \"Pôjdeš so mnou bojovať o Ramot v Galaáde?\" Jozafat odpovedal izraelskému kráľovi: \"Počítaj so mnou ako so sebou samým, s mojimi ľuďmi ako s tvojimi, s mojimi vozmi ako s tvojimi.\"",
    "Ale Jozafat povedal izraelskému kráľovi: \"Prosím ťa, vyžiadaj si Jahveho slovo, a to ešte dnes!\"",
    "Izraelský kráľ zhromaždil prorokove, okolo štyristo mužov, a opýtal sa ich: \"Mám tiahnuť na Ramot v Galaáde, alebo to nechať tak?\" Odpovedali: \"Tiahni! Jahve ho vydá kráľovi do rúk.\"",
    "Ale Jozafat povedal: \"Nie je tu ešte iný Jahveho prorok, aby sme sa s ním mohli poradiť?\"",
    "Izraelský kráľ odpovedal Jozafatovi: \"Ešte je jeden človek, prostredníctvom ktorého by sme sa mohli opýtať Jahveho, ale toho nenávidím, lebo mi neprorokuje dobré, len zlé. Je to Micheáš, Jimlov syn.\" Ale Jozafat povedal: \"Nehovor tak, kráľ!\"",
    "Nato si izraelský kráľ zavolal jedného dvorana a prikázal mu: \"Ponáhľaj sa po Micheáša, Jimlovho syna!\"",
    "Izraelský kráľ a judský kráľ Jozafat sedeli každý na svojom tróne, odetí do slávnostného rúcha, na priestranstve pred vchodom do brány Samárie. A všetci proroci prorokovali pred nimi.",
    "Cidkija, Kenanov syn, si urobil železné rohy a kričal: \"Takto hovorí Jahve: Nimi budeš klať Aramejcov, kým ich nezničíš.\"",
    "Všetci proroci prorokovali podobne: \"Vytiahni na Ramot v Galaáde, budeš mať úspech. Jahve ho vydá do rúk kráľa!\"",
    "Posol, ktorý šiel zavolať Micheáša, mu povedal: \"Pozri, reči prorokov sú pre kráľa jednomyseľne priaznivé. Nech je aj tvoja reč ako reč jedného z nich! Predpovedaj úspech!\"",
    "Micheáš odpovedal: \"Ako že žije Jahve, budem hovoriť, čo mi Jahve povie.\"",
    "Keď prišiel ku kráľovi, kráľ sa ho opýtal: \"Micheáš, máme ísť do boja do Ramotu v Galaáde, alebo to nechať tak?\" Odpovedal mu: \"Tiahni, budeš mať úspech. Jahve ho vydá kráľovi do rúk.\"",
    "Kráľ mu na to povedal: \"Koľkokrát ťa mám zaprisahať, aby si mi hovoril len pravdu v Jahveho mene?\"",
    "On odpovedal: \"Videl som celý Izrael rozptýlený po vrchoch ako ovce, čo nemajú pastiera. A Jahve povedal: Nemajú už pána, nech sa každý vráti v pokoji domov!\"",
    "Vtedy izraelský kráľ povedal Jozafatovi: \"Nepovedal som ti, že tento človek mi neprorokuje nič dobré, vždy iba zlé?\"",
    "Micheáš pokračoval: \"Počuj radšej Jahveho slovo: Videl som Jahveho sedieť na tróne; celé nebeské vojsko stálo v jeho prítomnosti, po jeho pravici a po jeho ľavici.",
    "Jahve sa pýtal: ‚Kto oklame Achaba, aby tiahol na Ramot v Galaáde a padol tam?‘ Odpovedali jeden tak, druhý onak.",
    "Vtedy predstúpil Duch a zastal pred Jahvem a povedal: ‚Ja ho oklamem.‘ Jahve sa ho opýtal: ‚Čím?‘",
    "On odpovedal: ‚Vyjdem a budem lživým duchom v ústach všetkých jeho prorokov.‘ Jahve povedal: ‚Ty ho oklameš, dokážeš to. Choď a urob to!‘",
    "Pozri, Jahve vložil lživého ducha do úst všetkých týchto tvojich prorokov. Ale Jahve vyslovil proti tebe nešťastie.\"",
    "Vtedy pristúpil Cidkija, Kenanov syn, udrel Micheáša po tvári a povedal: \"Kadiaľ odišiel odo mňa Jahveho Duch, aby hovoril s tebou?\"",
    "Micheáš odpovedal: \"Uvidíš to v ten deň, keď budeš behať z izby do izby, aby si sa skryl.\"",
    "Izraelský kráľ prikázal: \"Chyťte Micheáša a odovzdajte ho Amonovi, veliteľovi mesta, a kráľovskému synovi Joašovi.",
    "Povedzte im: ‚Takto hovorí kráľ: Tohto chlapa hoďte do väzenia a dávajte mu len kúsok chleba a vody, kým sa v pokoji nevrátim.‘\"",
    "Micheáš sa ozval: \"Ak sa ty naozaj v pokoji vrátiš, to znamená, že Jahve nehovoril skrze mňa.\"",
    "Izraelský kráľ a judský kráľ Jozafat vytiahli na Ramot v Galaáde.",
    "Izraelský kráľ povedal Jozafatovi: \"Ja sa prestrojím a tak pôjdem do boja, ale ty si obleč kráľovské šaty.\" Izraelský kráľ sa teda prestrojil a tak šiel do boja.",
    "Aramejský kráľ rozkázal veliteľom vozov: \"Neútočte ani proti malému, ani proti veľkému, ale iba proti izraelskému kráľovi!\"",
    "Keď velitelia vozov videli Jozafata, povedali si: \"To je izraelský kráľ\" a obrátili sa do boja proti nemu; ale Jozafat vyrazil svoj vojnový pokrik,",
    "a keď velitelia vozov videli, že to nie je izraelský kráľ, odvrátili sa od neho.",
    "Vtedy akýsi vojak natiahol luk, ani nevedel, na koho mieri, a zasiahol izraelského kráľa medzi spony pancierov. On povedal svojmu vozatajovi: \"Obráť a vyvez ma z bojiska, lebo som ranený.\"",
    "Ale boj sa v ten deň stále stupňoval, kráľa podopierali v jeho voze proti Aramejcom a večer zomrel; krv z jeho rany vytekala na dno voza.",
    "Pri západe slnka prebehol táborom pokrik: \"Každý do svojho mesta, každý do svojej krajiny!",
    "Kráľ je mŕtvy!\" Išli do Samárie a kráľa pochovali v Samárii.",
    "Jeho voz umývali v samárijskom rybníku, psy lízali jeho krv a neviestky sa v tom kúpali podľa slova, ktoré povedal Jahve.",
    "Ostatné Achabove príbehy, všetko, čo vykonal, dom zo slonoviny, ktorý vystaval, všetky mestá, ktoré vybudoval, všetko je opísané v knihe Letopisov izraelských kráľov.",
    "Achab sa uložil ku svojim otcom a jeho syn Achazjahu sa stal kráľom miesto neho.",
    "Jozafat, Asov syn, sa stal kráľom nad Júdom vo štvrtom roku izraelského kráľa Achaba.",
    "Jozafat mal tridsaťpäť rokov, keď sa stal kráľom, a dvadsaťpäť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Azuba, Šilchiho dcéra.",
    "Jozafat celkom chodil po cestách svojho otca Asu, neodchýlil sa od nich, robil, čo sa páči Jahvemu.",
    "Ale svätyne na výšinách neboli odstránené; ľud tam naďalej prinášal obety a pálil kadidlo.",
    "Jozafat nažíval v pokoji s izraelským kráľom.",
    "Ostatné Jozafatove príbehy, jeho hrdinstvo, ktoré dokázal a s ktorým bojoval, to je zapísané v knihe Letopisov judských kráľov.",
    "Aj zvyšok zasvätencov modlárskeho smilstva, ktorý zostal ešte z čias jeho otca Asu, odstránil z krajiny.",
    "V tom čase v Edome nebol kráľa, len kráľovský miestodržiteľ.",
    "Jozafat dal postaviť aj taršišské lode, ktoré mali dovážať zlato z Ofiru, ale sa neplavili, lebo stroskotali v Ecjon-Geberi.",
    "Vtedy povedal Achabov syn Achazjahu Jozafatovi: \"Nech idú moji sluhovia s tvojimi na lodiach.\" Ale Jozafat to neprijal.",
    "Keď sa Jozafat uložil ku svojim otcom, pochovali ho v meste jeho otca Dávida; jeho syn Joram sa stal kráľom namiesto neho.",
    "Achazjahu, Achabov syn, sa stal kráľom nad Izraelom v Samárii v sedemnástom roku judského kráľa Jozafata a kraľoval nad Izraelom dva roky.",
    "Robil, čo sa Jahvemu nepáči, chodil po cestách svojho otca a svojej matky, tiež Jeroboama, Nebatovho syna, ktorý zatiahol Izrael do hriechu.",
    "Uctieval si Baala, klaňal sa mu a hneval Jahveho, Boha Izraela, celkom tak, ako robil jeho otec."
  ]
}