{
  "1": [
    "Adam, Set, Enoš,",
    "Kenan, Mahalalel, Jered,",
    "Henoch, Matuzalem, Lamech,",
    "Noe, Sem, Cham a Jafet.",
    "Jafetovi synovia: Gomer, Magog, Madaj, Javan, Tubal, Mešek a Tiras.",
    "Gomerovi synovia: Aškenaz, Rifat, Togarma.",
    "Javanovi synovia: Eliša, Taršiš, Kittim a Dodanim.",
    "Chamovi synovia: Kuš, Micrajim, Put, Kanaán.",
    "Kušovi synovia: Seba, Chavila, Sabta, Dedan.",
    "Kušovi sa narodil Nimrod, ktorý bol prvým mocnárom na zemi.",
    "Micrajim splodil Ludov, Anamcov, Lehabov, Naftuchov,",
    "Patrosanov, Kasluchov a Kaftorcov, z ktorých pochádzajú Filištínci.",
    "Kanaán splodil svojho prvorodeného Sidona, nato Cheta,",
    "potom Jebuzejcov, Amorejcov, Girgašejcov,",
    "Chivijcov, Arkejcov a Sinejcov,",
    "Arvaďanov, Cemaranov a Chamaťanov.",
    "Semovi synovia: Elam, Aššur, Arpakšad, Lud a Aram. Aramovi synovia: Uc, Chul, Geter a Mesek.",
    "Arpakšad splodil Šelacha a Šelach splodil Ebera.",
    "Eberovi sa narodili dvaja synovia: jeden sa volal Peleg, lebo za jeho čias bola rozdelená zem, a jeho brat sa volal Joktan.",
    "Joktan splodil Almodada, Šelefa, Chacarmaveta, Jeracha,",
    "Hadorama, Uzala, Diklu,",
    "Ebala, Abimaela, Šebu,",
    "Ofira, Chavilu a Jobaba; to všetko sú Joktanovi synovia.",
    "Sem, Arpakšad, Šelach,",
    "Eber, Peleg, Reu,",
    "Serug, Nachor, Terach,",
    "Abram – to je Abrahám.",
    "Abrahámovi synovia: Izák a Izmael.",
    "Toto je ich potomstvo:",
    "Prvorodený Izmaelov syn Nebajot, potom Kedar, Adbeel, Mibsam, Mišma, Duma, Masa, Chabad, Tema,",
    "Jetur, Nafiš a Kedma. Toto sú Izmaelovi synovia.",
    "Synovia Ketury, vedľajšej Abrahámovej ženy. Porodila Zimrana, Jokšana, Medana, Madiána, Jišbaka a Šaucha. Jokšanovi synovia: Šeba a Dedan.",
    "Madiánovi synovia: Efa, Efer, Chanoch, Abida a Eldas. Títo všetci sú synovia Ketury.",
    "Abrahám splodil Izáka. Izákovi synovia: Ezau a Izrael.",
    "Ezauovi synovia: Elifaz, Reuel, Jeuš, Jalam a Korach.",
    "Elifazovi synovia: Teman, Omar, Cefi, Gatam, Kenaz, Timna a Amalek.",
    "Reuelovi synovia: Nachat, Zerach, Šama a Miza.",
    "Seirovi synovia: Lotan, Šobal, Cibeon, Ana, Dišon, Ecer, Dišan.",
    "Lotanovi synovia: Chori a Homam. Lotanova sestra: Timna.",
    "Šobalovi synovia: Aljan, Manachat, Ebal, Šefi, Onam. Cibeonovi synovia: Aja a Ana.",
    "Anov syn: Dišon. Dišonovi synovia: Chamran, Ešban, Jitran a Keran.",
    "Ecerovi synovia: Bilhan, Zaavan a Jaakan. Dišanovi synovia: Uc a Aran.",
    "Toto sú králi, ktorí panovali v Edomskej krajine prv, ako panoval izraelský kráľ: Bela, Beorov syn, a jeho mesto sa volalo Dinhaba.",
    "Bela zomrel a po ňom nastúpil Jobab, Zerachov syn z Bocry.",
    "Keď zomrel Jobab, kraľoval po ňom Chušam z krajiny Temancov.",
    "Keď zomrel Chušam, kraľoval po ňom Hadad, Bedadov syn, on porazil Madiáncov na Moabskej stepi; jeho mesto sa volalo Avit.",
    "Keď zomrel Hadad, stal sa kráľom miesto neho Samla z Masreky.",
    "Keď zomrel Samla, kraľoval miesto neho Šaul z Rechabot-Naharu.",
    "Keď zomrel Šaul, stal sa kráľom po ňom Baal-Chanan, Akborov syn.",
    "Keď zomrel Baal-Chanan, kraľoval po ňom Hadad. Jeho mesto sa menovalo Pai a jeho žena sa volala Mehetabel, dcéra Matredy, Mezahabovej dcéry.",
    "Hadad zomrel, v Edomsku boli náčelníci: náčelník Timna, náčelník Alja, náčelník Jetet,",
    "náčelník Oholimbama, náčelník Ela, náčelník Pinon,",
    "náčelník Kenaz, náčelník Teman, náčelník Mibcar,",
    "náčelník Magdiela, náčelník Iram. To sú náčelníci Edomu."
  ],
  "2": [
    "Toto sú Izraelovi synovia: Ruben, Simeon, Lévi, Júda, Isachar a Zabulon,",
    "Dan, Jozef a Benjamín, Neftali, Gad a Ašer.",
    "Synovia Júdu: Er, Onan a Šela; traja, ktorí sa mu narodili z Bat-Šuy, Kanaánky. Er, Júdov prvorodený, sa nepáčil Jahvemu, preto ho usmrtil.",
    "Tamar, Júdova nevesta, mu porodila Pereca a Zeracha. Všetkých Júdových synov bolo päť.",
    "Perecovi synovia: Checron a Chamul.",
    "Zerachovi synovia: Zimri, Etan, Heman, Kalkol a Darda, spolu päť.",
    "Karmiho syn: Akar, ktorý do nešťastia priviedol Izrael tým, že si zadržal časť koristi zasvätenej Jahvemu.",
    "Etanov syn: Azarja.",
    "Checronovi synovia, ktorí sa mu narodili: Jerachmeel, Ram a Kelubaj.",
    "Ram splodil Aminadaba a Aminadab splodil Nachšona, knieža Júdovcov.",
    "Nachšon splodil Salmu a Salma splodil Booza.",
    "Booz splodil Obeda a Obed splodil Izaja.",
    "Izaj splodil Eliaba, svojho prvorodeného, Abinadaba druhého, Šimeu tretieho,",
    "Natanaela štvrtého, Radaja piateho,",
    "Osema šiesteho, Dávida siedmeho.",
    "Mali sestry Ceruju a Abigajil. Synovia Ceruje: Abišaj, Joab a Asael, traja.",
    "Abigajil porodila Amasu a Amasovým otcom bol Jeter, Izmaelec.",
    "Kaleb, Checronov syn, splodil Jeriota z Azuby, svojej ženy, a toto sú jej synovia: Ješer, Šobab a Ardon.",
    "Keď Azuba zomrela, Kaleb si vzal Efratu, ktorá mu porodila Chúra.",
    "Chúr splodil Uriho a Uri splodil Besaleela.",
    "Checron vošiel k dcére Machira, Galaádovho otca, a vzal si ju, keď mal šesťdesiat rokov. Porodila mu Seguba.",
    "Segub splodil Jaira, ktorý mal dvadsaťtri miest v galaádskom kraji.",
    "Potom im Gešurci a Aramejci odobrali Jairove dediny, Kenat a jeho osady, spolu šesťdesiat miest. Toto všetko patrilo synom Machira, Galaádovho otca.",
    "Po smrti Checrona sa Kaleb spojil s Efratou, ženou svojho otca Checrona, ktorá mu porodila Ašchura, Tekoovho otca.",
    "Jerachmeel, prvorodený Checronov syn, mal synov: prvorodený Ram, Buna, Oren, Osem a Achija.",
    "Jerachmeel mal aj inú ženu menom Atara, tá bola Onamovou matkou.",
    "Synovia Rama, Jerachmeelovho prvorodeného: Maas, Jamin a Eker.",
    "Onamovi synovia: Šamaj a Jada. Šamajovi synovia: Nadab a Abišur.",
    "Abišurova žena sa volala Abichajil; porodila mu Achbana a Molida.",
    "Nadabovi synovia: Seled a Efraim. Seled zomrel bezdetný.",
    "Efraimov syn Jišei; Jišeiho syn: Šešan; Šešanov syn: Achlaj.",
    "Synovia Jadu, Šamajovho brata: Jeter a Jonatan. Jeter zomrel bezdetný.",
    "Jonatanovi synovia: Pelet a Zaza. To boli synovia Jerachmeela.",
    "Šešan nemal synov, len dcéry. Mal egyptského sluhu menom Jarcha,",
    "Šešan dal sluhovi Jarchovi za ženu svoju dcéru, ktorá mu porodila Ataja.",
    "Ataj splodil Natana a Natan splodil Zabada.",
    "Zabad splodil Eflala a Eflal splodil Obeda.",
    "Obed splodil Jehua a Jehu splodil Azarju.",
    "Azarja splodil Cheleca, Chelec splodil Eleasu,",
    "Eleasa splodil Sismaja, Sismaj splodil Šaluma,",
    "Šalum splodil Jekamju a Jekamja splodil Elišamu.",
    "Synovia Kaleba, Jerachmeelovho brata: Meša, jeho prvorodený; je to Zifov otec. Jeho syn Mareša, Chebronov otec.",
    "Chebronovi synovia: Korach, Tappuach, Rekem a Šema.",
    "Šema splodil Rachama, otca Jorkeama, Rekem splodil Šamaja.",
    "Šamajovým synom bol Maon a Maon bol otcom Bet-Cura.",
    "Efa, Kalebova vedľajšia žena, porodila Charana, Mocu a Gazeza. Charan splodil Gazeza.",
    "Jahdajovi synovia: Regem, Jotam, Gešan, Pelet, Efa a Šaaf.",
    "Maacha, Kalebova vedľajšia žena, porodila Šebera a Tirchanu,",
    "ďalej porodila Šaafa, otca Madmanu, Ševu, Machbenovho otca a Gibeovho otca. Kalebova dcéra bola Achsa.",
    "To boli Kalebovi synovia.Synovia Chúra, Efratinho prvorodeného: Šobal, otec Kirjat-Jearima.",
    "Salma, otec Betlehema, Charef, otec Bet-Gadera.",
    "Šobal, otec Kirjat-Jearima, mal synov: Haroeho, totiž polovicu Menuchoťanov,",
    "a rody Kirjat-Jearima: Jitrovci, Putovci, Šumatovci a Mišraovci. Z týchto pochádzajú Coreanci a Eštaolci.",
    "Salmovi synovia: Betlehem, Netofania, Atrot Bet-Joab, polovica Menuchoťanov, Coreancov.",
    "Rody Sofritov bývajúcich v Jaabeci boli Tireatejci, Šimeatejci a Suchtejci. To sú Kinejci, pochádzajúci od Chammata, otca Rechabovho rodu."
  ],
  "3": [
    "Toto boli Dávidovi synovia, ktorí sa mu narodili v Chebrone: Prvorodený Amon od Jizreelčanky Achinoam, druhý Daniel od Karmelčanky Abigajil,",
    "tretí Absolon, syn Maachy, dcéry gešurského kráľa Talmaja, štvrtý Adoniáš, Chaggitin syn,",
    "piaty Šefatja od Abital, šiesty Jitream od jeho ženy Egly.",
    "Šiesti sa mu narodili v Chebrone, kde kraľoval sedem rokov a šesť mesiacov. Tridsaťtri rokov kraľoval v Jeruzaleme.",
    "Títo sa mu narodili v Jeruzaleme: Šimea, Šobab, Natan a Šalamún, štyria od Bat-Šuy, Amielovej dcéry;",
    "ďalej Jibchar, Elišama, Elifelet,",
    "Nogah, Nefeg, Jafia,",
    "Elišama, Eljada, Elifelet: deviati.",
    "To sú všetko synovia Dávidovi, okrem synov od vedľajších žien. Tamar bola ich sestrou.",
    "Šalamúnov syn bol Roboam, jeho syn Abija, jeho syn Asa, jeho syn Jozafat,",
    "jeho syn Joram, jeho syn Achazjahu, jeho syn Joas,",
    "jeho syn Amaziáš, jeho syn Azariáš, jeho syn Jotam,",
    "jeho syn Achaz, jeho syn Ezechiáš, jeho syn Manasses,",
    "jeho syn Amon, jeho syn Joziáš.",
    "Joziášovi synovia: prvorodený Jochanan, druhý Jojakim, tretí Sedekiáš, štvrtý Šallum.",
    "Jojakimovi synovia: jeho syn Jechoniáš, jeho syn Sedekiáš.",
    "Synovia zajatého Jechoniáša: jeho syn Šealtiel,",
    "Malkiram, Pedaja, Šenacar, Jekamja, Hošama a Nedabja.",
    "Pedajovi synovia: Zorobabel a Šimei. Zorobabelovi synovia: Mešullam a Chananja, Šelomit bola ich sestra.",
    "Mešullamovi synovia: Chašuba, Ohel, Berechja, Chasadja a Jušab-Chesed: piati.",
    "Chananjovi synovia: Pelatja, jeho syn Ješaja, jeho syn Refaja, jeho syn Arnan, jeho syn Obadja, jeho syn Šechanja.",
    "Šechanjovi synovia: Šemaja, Chatuš, Jigal, Bariach, Nearja a Šafat: šiesti.",
    "Nearjovi synovia: Eljoenaj, Chizkija a Azrikam: traja.",
    "Eljoenajovi synovia: Hodajvahu, Eljašib, Pelaja, Akub, Jochanan, Delaja a Anani: siedmi."
  ],
  "4": [
    "Júdovi synovia: Perec, Checron, Karmi, Chúr a Šobal.",
    "Reaja, Šobalov syn, splodil Jachata; Jachat splodil Achumaja a Lahada. To sú coreatské rody.",
    "Títo sú Abi-Etam, Jizreel, Jišma a Jidbaš, ich sestra sa menovala Haclelponi.",
    "Penuel bol Gedorov otec a Ezer Chušov otec. To sú synovia Chúra, prvorodeného Efratu, otca Betlehema.",
    "Ašchur, otec Tekou, mal dve ženy: Cheleu a Naaru.",
    "Naara mu porodila Achuzama, Chefera, Temancov a Achaštarejcov. To sú synovia Naary.",
    "Synovia Cheley: Ceret, Cochar, Etnan.",
    "Koc splodil Anuba, Hacobeda a rody Acharchela, Harumovho syna.",
    "Jabec prevýšil svojich bratov. Jeho matka mu dala meno Jabec, lebo povedala: \"V bolesti som ho porodila.\"",
    "Jabec vzýval Boha Izraela: \"Kiež by si ma požehnal a rozšíril moje územie! Nech ma sprevádza tvoja ruka! Zachovaj ma od zlého, nech ma bolesť neubíja!\" A Boh splnil, čo si žiadal.",
    "Kelub, Šuchov brat, splodil Mechira, Eštonovho otca.",
    "Ešton splodil Bet-Rafu, Paseacha a Techinu, otca Ir-Nachaša. To sú mužovia od Rechu.",
    "Kenazovi synovia: Otniel a Seraja. Otnielovi synovia: Chatat a Meonotaj.",
    "Meonotaj splodil Ofru. Seraja splodil Joaba, otca Ge-Charašimu, lebo boli remeselníkmi.",
    "Synovia Kaleba, Jefuneho syna: Ir, Ela a Naam. Elov syn: Kenaz.",
    "Jehaleelovi synovia: Zif, Zifa, Tirja, Asareel.",
    "Ezrovi synovia: Jeter, Mered, Efer a Jalon. Potom ona porodila Mirjama, Šamaja a Jišbacha, otca Eštemou,",
    "jeho judská žena porodila Jereda, otca Gedora, Chebera, otca Sochu, a Jekutiela, otca Zanoacha. To sú synovia Bitje, faraónovej dcéry, s ktorou sa oženil Mered.",
    "Synovia Hodijovej ženy, sestry Nachama, otca Keilu Garmijca: Eštemoa, Maachovci.",
    "Šimonovi synovia: Amnon, Rina, Ben-Chanan a Tilon. Jišiho synovia: Zochet a Ben-Zochet.",
    "Synovia Šelu, Júdovho syna: Er, otec Lechu, Lada, otec Marešov a rodov tkáčov byssu v Bet-Ašbee,",
    "Jokim, mužovia z Kozeby, Joaš a Saraf, ktorí sa šli priženiť do Moabu a vrátili sa do Betlehema. (Sú to dávne udalosti.)",
    "To sú tí, čo boli hrnčiari a bývali v Netaime a v Gedere. Bývali tam pri kráľovi v jeho službe.",
    "Simeonovi synovia: Neumel, Jamin, Jarib, Zerach, Šaul.",
    "Jeho syn Šallum, jeho syn Mibsam, jeho syn Mišma.",
    "Synovia Mišmu: jeho syn Chamuel, jeho syn Zakur, jeho syn Šimei.",
    "Šimei mal šestnásť synov a šesť dcér, ale jeho bratia nemali veľa synov a celý ich rod nedosahoval početnosti Júdovcov.",
    "Bývali v Beer-Šebe, v Molade, v Chacar-Šuale,",
    "v Bilhe, v Eceme, v Tolade,",
    "v Betueli, v Chorme a v Ciklagu,",
    "v Bet-Markabote, v Chacar-Susime, v Bet-Birei a v Šaarajime. To boli ich mestá až do Dávidovho kraľovania.",
    "Ich dediny boli Etam, Ajin, Rimon, Tochen a Ašan, päť miest,",
    "a všetky dediny okolo týchto miest až po Baalat. Tam bývali a boli zapísaní:",
    "Mešobab, Janlech, Joša, Amacjov syn,",
    "Joel, Jehu, syn Jošibju, syna Seraju, Asielovho syna,",
    "Eljoenaj, Jaakoba, Ješochaja, Asaja, Adiel, Jesimiel, Benaja,",
    "Ziza, Ben-Šifei, Ben-Alon, Ben-Jedaja, Ben-Šimri, Ben-Šemaja.",
    "Títo, zaznamenaní menovite, boli kniežatami vo svojich rodoch a ich rodiny sa veľmi rozvetvili.",
    "Išli od vchodu Gerarského priesmyku až na východ údolia hľadať si pašu pre svoje stáda.",
    "Našli výdatnú a dobrú pašu, krajina bola šíra, pokojná a bezpečná. Predtým tam bývali Chamovci.",
    "Simeonovci, zapísaní podľa mien, prišli za čias Ezechiáša, judského kráľa, vydobyli ich stany a príbytky, ktoré tam našli. Vyhubili ich pod kliatbou, čo trvá podnes, potom sa usadili miesto nich, lebo tam našli pašu pre svoje stáda.",
    "Niektorí z nich, zo Simeonovcov, odišli na Seirské vrchy: päťsto mužov, na čele s Pelatjom, Nearja, Rafaja a Uziel, Jišeiho synovia.",
    "Pobili zvyšok Amalekovcov, ktorí im unikli, a zostali tam až podnes."
  ],
  "5": [
    "Synovia Rubena, Izraelovho prvorodeného. On bol prvorodený, ale keď zneuctil lôžko svojho otca, jeho prvorodenstvo bolo dané synom Jozefa, Izraelovho syna, a v rodovom zozname nebol vedený ako prvorodený.",
    "Hoci Júda mal prevahu nad svojimi bratmi a aj knieža vzišlo z neho, právo prvorodeného pripadlo Jozefovia.",
    "Synovia Rubena, Izraelovho prvorodeného: Enoch, Palu, Checron a Karmi.",
    "Joelovi synovia: jeho syn Šemaja, jeho syn Gog, jeho syn Šimei,",
    "jeho syn Micha, jeho syn Reaja, jeho syn Baal,",
    "jeho syn Beera, ktorého odviedol asýrsky kráľ Teglat-Falasar do zajatia. On bol kniežaťom Rubenovcov.",
    "Jeho bratia, po rodoch, ako boli zapísaní v rodových zoznamoch: na čele Jeiel, Zecharjahu,",
    "Bela, syn Azaza, syna Šemu, Joelovho syna.",
    "Ruben sa usadil v Aroeri a rozšíril sa až k Nebu a Baal-Meonu. Na východe býval až po prístup k púšti siahajúcej po rieku Eufrat, lebo mal početné stáda v galaádskej krajine.",
    "Za Šaulových čias viedli vojnu proti Hagrijcom, padli do ich rúk a Hagrijci sa usadili v ich stanoch na celej východnej strane Galaádu.",
    "Gadovi synovia bývali oproti nim v bašanskom kraji až po Salchu.",
    "Na čele bol Joel, druhý Šafan, ďalší Janaj a Šafat v Bašane.",
    "Ich bratia podľa rodín: Michael, Mešullam, Šeba, Joraj, Jakan, Zia a Eber: siedmi.",
    "Toto sú synovia Abichajila: Ben-Churi, Ben-Jaroach, Ben-Gilead, Ben-Michael, Ben-Ješišaj, Ben-Jachdo, Ben-Buz.",
    "Achi, syn Abdiela, Guniho syna, bol hlavou ich rodu.",
    "Usadili sa v Galaáde, v Bašane a v jeho osadách, takisto na všetkých pastvinách Šaronu, pokiaľ len siahali.",
    "Tí všetci boli zapísaní do rodových zoznamov za čias Jotama, judského kráľa, a za čias izraelského kráľa Jeroboama.",
    "Rubenovci, Gadovci a polovica kmeňa Manasses tvorili vojsko štyridsaťštyritisíc sedemstošesťdesiat chlapov; boli vycvičení bojovať so štítom a mečom a vedeli napínať luk.",
    "Títo viedli vojnu proti Hagrijcom, proti Jeturovi, Nafišovi a Nodabovi.",
    "V tomto boji volali o pomoc k Bohu a Boh ich vypočul, lebo vložili svoju dôveru v neho, pomohol im, a tak mohli poraziť Hagrijcov a všetkých ich spojencov.",
    "Zajali im stáda, päťdesiattisíc tiav, dvestopäťdesiattisíc oviec, dvetisíc oslov a stotisíc ľudí.",
    "Mnoho nepriateľov padlo v boji, lebo to bol Boží boj. A sami sa usadili na ich miesta až do exilu.",
    "Synovia polovice kmeňa Manasses bývali v kraji od Bašanu po Baal-Chermon, Senir a po pohorie Chermon. Boli veľmi početní.",
    "Toto boli hlavy ich rodín: Efer, Jišei, Eliel, Azriel, Jirmeja, Hodavja a Jachdiel. Boli to udatní bojovníci, význační mužovia, hlavy svojich rodín.",
    "Ale boli neverní Bohu svojich otcov, smilnili s bôžikmi tých národov, ktoré Boh zničil pred nimi.",
    "Boh Izraela podnietil ducha asýrskeho kráľa Pula, čiže kráľa Teglat-Falasara, ktorý odvliekol Rubenovcov, Gadovcov a polovicu kmeňa Manasses do zajatia a dopravil ich do Chalachu, do Chaboru, do Hary a k rieke Gozan. Tam sú do dnešného dňa.",
    "Léviho synovia: Geršon, Kehat a Merari.",
    "Kehatovi synovia: Amram, Jic’har, Chebron a Uziel.",
    "Amramovi synovia: Áron, Mojžiš a Miriam. Áronovi synovia: Nadab, Abihu, Eleazar a Itamar.",
    "Eleazar splodil Pinchasa, Pinchas splodil Abišuu,",
    "Abišua splodil Bukiho, Buki splodil Uziho,",
    "Uzi splodil Zecharju, Zecharja splodil Merajota,",
    "Merajot splodil Amarju, Amarja splodil Achituba,",
    "Achitub splodil Sadoka, Sadok splodil Achimaaca,",
    "Achimaac splodil Azarju, Azarja splodil Jochanana,",
    "Jochanan splodil Azarju. Ten konal kňazskú službu v Chráme, ktorý vystaval Šalamún v Jeruzaleme.",
    "Azarja splodil Amarju, Amarja splodil Achituba,",
    "Achitub splodil Sadoka, Sadok splodil Šalluma,",
    "Šallum splodil Chilkiju, Chilkija splodil Azarju,",
    "Azarja splodil Seraju, Seraja splodil Jocadaka.",
    "Jocadak musel odísť do zajatia, keď Jahve dal odviezť do zajatia Júdu a Jeruzalem rukou Nabuchodonozora."
  ],
  "6": [
    "Léviho synovia: Geršom, Kehat a Merari.",
    "Toto sú mená Geršomových synov: Libni a Šimei.",
    "Kehatovi synovia: Amram, Jic’har, Chebron a Uziel.",
    "Merariho synovia: Machli a Muši. Toto sú Léviho rody podľa ich rodín.",
    "Od Geršoma: jeho syn Libni, jeho syn Jachat, jeho syn Zimma,",
    "jeho syn Joach, jeho syn Iddo, jeho syn Zerach a jeho syn Jeatraj.",
    "Kehatovi synovia: jeho syn Aminadab, jeho syn Korach, jeho syn Asir,",
    "jeho syn Elkana, jeho syn Ebjasaf, jeho syn Asir,",
    "jeho syn Tachat, jeho syn Uriel, jeho syn Uzija, jeho syn Šaul.",
    "Elkanovi synovia: Amasaj a Achimot,",
    "jeho syn Elkana, jeho syn Cofaj, jeho syn Nachat,",
    "jeho syn Eljab, jeho syn Jerocham, jeho syn Elkana.",
    "Elkanovi synovia: prvý Samuel, druhý Abija.",
    "Merariho synovia: Machli, jeho syn Libni, jeho syn Šimei, jeho syn Uza,",
    "jeho syn Šimea, jeho syn Chagija, jeho syn Asaja.",
    "Týchto ustanovil Dávid na spev v Jahveho Chráme, keď tam spočinula archa.",
    "Konali službu spevom pred príbytkom Stanu Stretávania, kým Šalamún nepostavil v Jeruzaleme Jahveho Chrám. Vykonávali svoju službu podľa svojho poriadku.",
    "Službu konali títo a ich synovia: z Kehatových synov: spevák Heman, syn Joela, syna Samuela,",
    "syna Elkanu, syna Jerochama, syna Eliela, syna Toacha,",
    "syna Cufa, syna Elkanu, syna Machata, syna Amasaja,",
    "syna Elkanu, syna Joela, syna Azarju, syna Cefanju,",
    "syna Tachata, syna Asira, syna Ebjasafa, syna Koracha,",
    "syna Jic’hara, syna Kehata, syna Léviho, syna Izraela.",
    "Jeho brat Asaf mu stál po pravici: Asaf, syn Berechjahua, syna Šimeu,",
    "syna Michaela, syna Baaseju, syna Malkiju,",
    "syna Etniho, syna Zeracha, syna Adaju,",
    "syna Etana, syna Zimmu, syna Šimeiho,",
    "syna Jachata, syna Geršoma, Léviho syna.",
    "Po ľavici ich bratia, Merariho synovia: Etan, syn Kišiho, syna Abdiho, syna Maluchovho,",
    "syna Chašabju, syna Amasju, syna Chilkiju,",
    "syna Amciho, syna Baniho, syna Šemera,",
    "syna Machliho, syna Mušiho, syna Merariho, Léviho syna.",
    "Ich bratia Leviti boli určení pre službu Príbytku Jahveho chrámu.",
    "Áron a jeho synovia spaľovali obetné dary na oltári celopalov a na oltári voňaviek a mali na starosti všetku službu vo Svätyni Svätých a pri obrade uzmierenia za Izrael, celkom tak, ako to prikázal Boží sluha Mojžiš.",
    "Toto sú Áronovi synovia: jeho syn Eleazar, jeho syn Pinchas, jeho syn Abišua,",
    "jeho syn Buki, jeho syn Uzi, jeho syn Zecharja,",
    "jeho syn Merajot, jeho syn Amarja, jeho syn Achitub,",
    "jeho syn Cadok, jeho syn Achimas.",
    "Toto sú ich sídliská podľa ich stanových príbytkov: Áronovým synom rodu Kehatovcov (lebo na nich padol lós),",
    "dali Chebron v judskom kraji a okolité pastviny.",
    "Mestské pole a dediny však dali Kalebovi, Jefuneho synovi.",
    "Ďalej dali Áronovým synom mestá útočišťa: Chebron a Libnu s príslušnými pasienkami, Jatir a Eštemou s príslušnými pasienkami,",
    "Chilen s príslušnými pasienkami, Debir s príslušnými pasienkami,",
    "Ašan s príslušnými pasienkami, Bet-Šemeš s príslušnými pasienkami.",
    "Z kmeňa Benjamín Gebu s príslušnými pasienkami, Alemet s príslušnými pasienkami, Anatot s príslušnými pasienkami. Všetkých ich miest bolo trinásť podľa ich rodov.",
    "Kehatovým synom, ktorí ešte zostali z rodu kmeňa, pripadlo lósom desať miest z polovice kmeňa Manasses.",
    "Geršomovi synovia dostali pre svoje rody trinásť miest, vzatých z kmeňa Isachar, z kmeňa Ašer, z kmeňa Neftali a z kmeňa Manasses v Bašane.",
    "Merariho synovia dostali pre svoje rody lósom dvanásť miest z kmeňa Ruben, z kmeňa Gad a z kmeňa Zabulon.",
    "Tak dali Izraelci Levitom mestá s príslušnými pasienkami.",
    "Tieto mestá, ktorým dali svoje mená, pridelili lósom z kmeňa Júdu, z kmeňa Simeon a z kmeňa Benjamín.",
    "Niektorým rodom Kehatovcov boli pridelené mestá, náležiace kmeňu Efraim.",
    "Dali im nasledujúce mestá útočišťa: Sichem s pasienkami v Efraimských horách, Gezer s pasienkami,",
    "Jokmeam s pasienkami, Bet-Choron s pasienkami,",
    "Ajalon s pasienkami, Gat-Rimmon s pasienkami",
    "a z polovice kmeňa Manasses: Aner s jeho pasienkami, Bileam s jeho pasienkami. Toto pre rod ostatných Kehatovcov.",
    "Geršomovcom pripadol z rodov polovice kmeňa Manasses Golan v Bašane a jeho pasienky a Aštarot s jeho pasienkami;",
    "z kmeňa Isachar Kedeš s jeho pasienkami, Daberat s jeho pasienkami,",
    "Ramot s jeho pasienkami a Anem s jeho pasienkami,",
    "z kmeňa Ašer Mašal s jeho pasienkami, Abdon s jeho pasienkami,",
    "Chukok s jeho pasienkami a Rechob s jeho pasienkami;",
    "z kmeňa Neftali Kedeš v Galilei s jeho pasienkami, Chamon s jeho pasienkami a Kirjatajim s jeho pasienkami.",
    "Ostatným Merariovcom pripadlo: z kmeňa Zabulon: Rimon a jeho pasienky a Tabor s jeho pasienkami;",
    "za Jordánom pri Jerichu, východne od Jordánu, z kmeňa Ruben: Becer na púšti a jeho pasienky, Jahca s jej pasienkami,",
    "Kedemot s jeho pasienkami a Mefaat s jeho pasienkami;",
    "z kmeňa Gad: Ramot v Galaáde a jeho pasienky, Machanajim a jeho pasienky,",
    "Chešbon s jeho pasienkami a Jazer s jeho pasienkami."
  ],
  "7": [
    "Isacharovi synovia: Tola, Puvva, Jašub a Šimron: štyria.",
    "Tolovi synovia: Uzi, Refaj, Jeriel, Jachmaj, Jibsama, Šemuel, hlavy tolovských rodín. Tieto počítali za Dávidových čias dvadsaťtisíc šesťsto hrdinských mužov zoskupených podľa svojich rodov.",
    "Uziho synovia: Jizrachja. Jizrachjovi synovia: Michael, Obadja, Joel a Jiššija, piati, samí náčelníci,",
    "zodpovední za bojové jednotky počítajúce tridsaťšesťtisíc chlapov zadelených podľa svojho príbuzenstva a rodín; mali veľa žien a detí.",
    "Mali bratov, súkmeňovcov zo všetkých isacharských rodov, udatných mužov počtom osemdesiatsedemtisíc, zoskupených v jeden celok.",
    "Benjamín: Bela, Becher, Jediael, traja.",
    "Belovi synovia: Ecbon, Uzi, Uziel, Jerimot a Iri: päť rodových náčelníkov, udatných mužov, zaznamenaných dvadsaťdvatisíc tridsaťštyri.",
    "Becherovi synovia: Zemira, Joaš, Eliezer, Eljoenaj, Omri, Jeremot, Abija, Anatot a Elemet. Tí všetci boli Becherovými synmi.",
    "Hláv rodín, udatných mužov, bolo zaznačených dvadsaťtisíc dvesto.",
    "Jedielovi synovia: Bilhan. Bilhanovi synovia: Jeuš, Benjamín, Ehud, Kenaana, Zetan, Taršiš a Achišachar.",
    "Títo všetci Jedielovi synovia sa stali hlavami rodín, udatní mužovia, počtom sedemnásťtisíc dvesto schopných vychádzať s vojskom do boja.",
    "Šuppim a Chuppim boli Irovi synovia. Chušim bol Acherov syn.",
    "Neftaliho synovia: Jachaciel, Guni, Jecer a Šallum, vnukovia Bilhy.",
    "Manassesov syn: Asriel, ktorého porodila jeho aramejská vedľajšia žena. Porodila Machira, Galaádovho otca.",
    "Machir vzal ženu pre Chuppima a Šuppima. Jeho sestra sa menovala Maacha. Meno druhého bolo Celofchad. Celofchad mal dcéry.",
    "Maacha, Machirova žena, porodila syna a dala mu meno Pereš. Jeho brat sa volal Šereš a jeho synovia Ulam a Rekem.",
    "Ulamov syn: Bedan. To boli synovia Galaáda, syna Machira, Manassesovho syna.",
    "Jeho sestra Hammolechet porodila Išhoda, Abiezera a Machlu.",
    "Šemidovi synovia: Achjan, Šechem, Likchi a Aniam.",
    "Efraimovi synovia: Šutelach, jeho syn Bered, jeho syn Tachat, jeho syn Eleada, jeho syn Tachat,",
    "jeho syn Zabad, jeho syn Šutelach, Ezer a Elead. Zabili ich gatskí mužovia, domorodci krajiny, lebo zišli kradnúť ich stáda.",
    "Ich otec Efraim smútil dlhý čas a jeho bratia prichádzali tešiť ho.",
    "Vošiel ku svojej žene, ktorá počala a porodila syna. Dal mu meno Beria, lebo \"jeho dom bol vtedy v nešťastí\".",
    "Jeho dcéra Šeera vybudovala Dolný a Horný Bet-Choron a Uzen-Šeeru.",
    "Refach, jeho syn Šutelach, jeho syn Tachan,",
    "jeho syn Ladan, jeho syn Amihud, jeho syn Elišama,",
    "jeho syn Nun, jeho syn Jozue.",
    "Ich majetkom a bydliskami boli Betel a jeho dediny, na východe Naaran, na západe Gezer a jeho dediny, Sichem a jeho dediny, dokonca i Aj a jeho dediny.",
    "Manassesovcom patrili Bet-Šean a jeho dediny, Tanak a jeho dediny, Megiddo a jeho dediny a Dor a jeho dediny. V týchto bývali potomkovia Jozefa, Izraelovho syna.",
    "Ašerovi synovia: Jimna, Jišva, Jišvi, Beria; Serach, ich sestra.",
    "Beriovi synovia: Cheber a Malkiel, ktorý bol Birzajitovým otcom.",
    "Cheber splodil Jafleta, Šemera, Chotama a Šuu, ich sestru.",
    "Jafletovi synovia: Pasach, Bimhal a Ašvat. To boli Jafletovi synovia.",
    "Synovia Šemera, jeho brata: Rohga, Chuba a Aram.",
    "Synovia jeho brata Helema: Cofach, Jimna, Šeleš a Amal.",
    "Cofachovi synovia: Šuach, Charnefer, Šaul, Beri a Jimra,",
    "Becer, Hod, Šama, Šilša, Jitran a Beera.",
    "Jitranovi synovia: Jefune, Pispa a Ara.",
    "Ulovi synovia: Arach, Chaniel a Ricja.",
    "Tí všetci boli Ašerovi synovia, hlavy rodín, vyberaní, udatní hrdinovia, popredné kniežatá. Pri zaznačení do rodových zoznamov na vojenskú službu ich počet bol dvadsaťšesťtisíc mužov."
  ],
  "8": [
    "Benjamín splodil svojho prvorodeného Belu, Ašbela druhého, Achirama tretieho,",
    "Nochu štvrtého a Rafu piateho.",
    "Bela mal synov: Adara, Ehudovho otca Geru,",
    "Abišuu, Naamana, Achoacha,",
    "Geru, Šefufana a Churama.",
    "Toto sú Ehudovi synovia. Boli hlavami rodín obyvateľov Geby a boli odvedení do zajatia do Manachatu:",
    "Naaman, Achija a Gera. Tento ich odviedol do zajatia, splodil Uzu a Achihuda.",
    "Šacharajim splodil synov na Moabských poliach, keď prepustil svoje ženy Chušimu a Baru.",
    "So svojou ženou Chodešou splodil Jobaba, Cibju, Mešu, Malkoma,",
    "Jeuca, Sachju a Mirmu. To boli jeho synovia, hlavy rodín.",
    "S Chušimou splodil Abituda a Elpaala.",
    "Elpaalovi synovia: Eber, Mišeam a Šemed, ktorý vybudoval Ono a Lod s jeho osadami.",
    "Beria a Šema. Oni boli hlavy rodín obyvateľov Ajalonu a zahnali na útek obyvateľov Gatu.",
    "Jeho brat: Šašak.Jeremot,",
    "Zebadja, Arad, Eder,",
    "Michael, Jišpa a Jocha boli synmi Beriu.",
    "Zebadja, Mešullam, Chizki, Chaber,",
    "Jišmeraj, Jizlia a Jobab boli synovia Elpaala.",
    "Jakim, Zichri, Zabdi,",
    "Elienaj, Ciletaj, Eliel,",
    "Adaja, Baraja a Šimrat boli synovia Šimeiho.",
    "Jišpan, Eber, Eliel,",
    "Abdon, Zichri, Chanan,",
    "Chananja, Elam, Antotija,",
    "Jifdeja a Penuel boli Šašakovi synovia.",
    "Šamšeraj, Šecharja, Atalja,",
    "Jaarešja, Elija a Zichri boli Jerochamovými synmi.",
    "Títo boli hlavy rodín u svojich rodov. Bývali v Jeruzaleme.",
    "V Gabaone bývali Jeiel, Gabaonov otec, ktorého žena sa volala Maacha.",
    "Jeho prvorodený syn bol Abdon, ďalší boli: Cur, Kiš, Baal, Ner, Nadab,",
    "Gedor, Achjo, Zacher a Miklot.",
    "Miklot splodil Šimeu; oni na rozdiel od svojich bratov bývali v Jeruzaleme so svojimi bratmi.",
    "Ner splodil Kiša, Kiš splodil Šaula, Šaul splodil Jonatana, Malkišuu, Abinadaba a Ešbaala.",
    "Jonatanov syn bol Meribaal a Meribaal splodil Michu.",
    "Michovi synovia: Piton, Melech, Tarea a Achaz.",
    "Achaz splodil Jehojadu a Jehojada splodil Alemeta, Azmaveta a Zimriho. Zimri splodil Mocu",
    "Moca splodil Bineu.",
    "Jeho syn bol Rafa, jeho syn Elasa, jeho syn Acel. Acel mal šesť synov. Toto sú ich mená: Azrikam, jeho prvorodený, Jišmael, Šearja, Obadja a Chanan. Tí všetci boli Acelovi synovia.",
    "Synovia jeho brata Ešeka: jeho prvorodený Ulam, druhý Jeuš, tretí Elifelet.",
    "Ulamovi synovia boli udatní bojovníci, lukostrelci. Mali veľa synov a vnukov, stopäťdesiat. Všetci títo pochádzajú zo synov Benjamína."
  ],
  "9": [
    "Všetci Izraelci boli zaznačení do rodového zoznamu a sú zapísaní v Knihe izraelských a judských kráľov. Pre svoju nevernosť boli odvlečení do Babylonie.",
    "Prví obyvatelia, ktorí sa znovu usadili vo svojom vlastníctve, boli Izraelci, kňazi, Leviti a \"darovaní\".",
    "V Jeruzaleme bývali niektorí z Júdovcov, Benjamínovcov, Efraimovcov a Manassesovcov.",
    "Utaj, syn Amihuda, syna Omriho, syna Imriho, syna Baniho, jedného zo synov Pereca, Júdovho syna.",
    "Zo Šíloncov: prvorodený Asaja a jeho synovia.",
    "Zo Zarachovcov: Jeuel a ich bratia, šesťstodeväťdesiat.",
    "Z Benjamínovcov: Salu, syn Mešullama, syna Hodavju, Hasenuovho syna;",
    "Jibneja, Jerochamov syn, Ela, syn Uziho, Michriho syna; Mešulam, syn Šefatju, syna Reuela, Jibnijovho syna,",
    "a ich bratia podľa ich rodov: deväťstopäťdesiatšesť. Všetci títo mužovia boli hlavami svojich rodín.",
    "Z kňazov: Jedaja, Jehojarib, Jachin,",
    "Azarja, syn Chilkiju, syna Mešullama, syna Cadoka, syna Merajota, syna Achituba, predstaveného Jahveho chrámu.",
    "Adaja, syn Jerochama, syna Pašchura, Malkijovho syna, Maasaj, syn Adiela, syna Jachzeru, syna Mešullama, syna Mešilemita, Imerovho syna.",
    "A ich bratia, hlavy rodín, spolu tisíc sedemstošesťdesiat, mužovia schopní vykonávať služby v Božom chráme.",
    "Z Levitov: Šemaja, syn Chašuba, syna Azrikama, syna Chašabju z Merariovcov,",
    "Bakbakar, Chereš, Galal, Matanja, syn Michu, syna Zichriho, Asafovho syna;",
    "Obadja, syn Šemaju, syna Galala, Jedutunovho syna; Berechja, syn Asu, Elkanovho syna, ktorý býval v netofských dedinách.",
    "Vrátnici: Šallum, Akub, Talmon, Achiman a jeho bratia. Šallum, ich náčelník,",
    "doposiaľ stráži v kráľovskej bráne, východnej. Oni boli kedysi vrátnikmi tábora Levitov:",
    "Šallum, syn Koreho, syna Ebjasafa, Korachovho syna, a bratia z jeho rodiny, Korachovci, boli ustanovení vykonávať službu strážcov prahu Stanu. Ich otcovia, zodpovední za Jahveho tábor, strážili jeho vchod.",
    "Pinchas, Eleazarov syn, bol kedysi ich predstaveným (Nech je Jahve s ním!).",
    "Zecharja, Mešelemjov syn, bol vrátnikom pri vchode do Stanu Stretávania.",
    "Všetkých vyvolených za vrátnikov prahov bolo dvestodvanásť. Do zoznamu boli zapísaní vo svojich dedinách. Ustanovili ich Dávid a videc Samuel pre ich spoľahlivosť.",
    "Oni mali so svojimi synmi zodpovednosť za brány Jahveho chrámu, domu Stanu.",
    "Vrátnici stáli na štyroch svetových stranách, na východe, na západe, na severe a na juhu.",
    "Ich bratia, ktorí bývali v dedinách, mali prichádzať k nim z času na čas na sedem dní,",
    "lebo štyria hlavní vrátnici tam boli stále. Leviti boli zodpovední za komory a pokladnice Božieho domu.",
    "Nocúvali v okolí Božieho domu, lebo im bola zverená jeho stráž a každé ráno ho museli otvárať.",
    "Niektorí z nich mali na starosti bohoslužobné predmety; počítali ich, keď sa prinášali i keď sa odnášali.",
    "Niektorí z nich mali zverené náčinie a všetko posvätné náradie, tiež jemnú múku, víno, olej, kadidlo a voňavky,",
    "pripravovať vonné zmesi na vonné balzamy mali však na starosti kňazi.",
    "Matitja, jeden z Levitov, prvorodený Korachovca Šalluma, mal na starosti výrobu pečiva.",
    "Spomedzi ich bratov boli niektorí Kehatovci poverení predkladať chleby každú sobotu.",
    "Toto sú speváci, hlavy levitských rodín. Bývali v komorách Chrámu, oslobodení od iných povinností, lebo vo dne i v noci mali službu.",
    "Toto sú hlavy levitských rodín, zoskupených podľa ich rodov. Ich náčelníci bývali v Jeruzaleme.",
    "V Gabaone býval Jeiel, Gabaonov otec, ktorého žena sa volala Maacha.",
    "Jeho prvorodený syn bol Abdon, ďalší boli: Cur, Kiš, Baal, Ner, Nadab,",
    "Gedor, Achjo, Zecharja a Miklot.",
    "Miklot splodil Šimeama. Ale oni, na rozdiel od svojich bratov, bývali v Jeruzaleme so svojimi bratmi.",
    "Ner splodil Kiša, Kiš splodil Šaula, Šaul splodil Jonatana, Malkišuu, Abinadaba a Ešbaala.",
    "Jonatanov syn bol Meribaal a Meribaal splodil Michu.",
    "Michovi synovia: Piton, Melech, Tarea.",
    "Achaz splodil Jaru, Jara splodil Alemeta, Azmaveta a Zimriho. Zimri splodil Mocu.",
    "Moca splodil Bineu. Jeho syn bol Refaja, jeho syn Eleasa, jeho syn bol Acel.",
    "Acel mal šesť synov. Toto sú ich mená: Azrikam, jeho prvorodený, Jišmael, Šearja, Obadja, Chanan. To boli Acelovi synovia."
  ],
  "10": [
    "Filištínci bojovali proti Izraelu a Izraelci sa dali na útek pred Filištíncami a popadali pobití na vrchu Gelboe.",
    "Filištínci prenasledovali Šaula a jeho synov a zabili Jonatana, Abinadaba a Malkišuu, Šaulových synov.",
    "Potom sa ťažký boj sústredil na Šaula. Zastihli ho lukostrelci, ktorí ho ťažko zranili.",
    "Vtedy povedal Šaul svojmu zbrojnošovi: \"Vytas svoj meč a prebodni ma, aby neprišli tí neobrezanci a neurobili si zo mňa posmech.\" Ale jeho zbrojnoš nechcel, lebo bol naplnený hrôzou. Vtedy Šaul schytil svoj meč a hodil sa naň.",
    "Keď zbrojnoš videl, že Šaul je mŕtvy, aj on naľahol na svoj meč a zomrel s ním.",
    "Tak zomreli spolu Šaul, jeho traja synovia a celý jeho dom.",
    "Keď všetci Izraelci, ktorí bývali v doline, videli, že Izraelci sa dali na útek a že Šaul i jeho synovia zomreli, opustili svoje mestá a ušli. Filištínci prišli a usadili sa v nich.",
    "Keď na druhý deň prišli Filištínci olupovať zabitých, našli Šaula i jeho troch synov padlých na vrchu Gelboe.",
    "Zobliekli ho, vzali jeho hlavu i výzbroj a poslali kolovať po filištínskej krajine, aby oznámili dobrú zvesť svojim modlám a svojmu ľudu.",
    "Jeho zbrane uložili v dome svojho boha a jeho lebku nastokli v Dagonovom chráme.",
    "Keď sa všetci obyvatelia Jabeša v Galaáde dozvedeli, čo všetko urobili Filištínci Šaulovi,",
    "všetci bojaschopní muži sa dali na cestu. Vzali mŕtve telá Šaula a jeho synov, doniesli ich do Jabeša a ich kosti pochovali v Jabeši pod tamariškou a postili sa sedem dní.",
    "Šaul zomrel pre svoju nevernosť Jahvemu: neposlúchol Jahveho slovo, aj preto, že sa dopytoval ducha zomrelého.",
    "S Jahvem sa neradil a on ho vydal na smrť a kráľovstvo preniesol na Dávida, Izajovho syna."
  ],
  "11": [
    "Celý Izrael sa zhromaždil k Dávidovi do Chebronu a povedal: \"Pozri, sme tvoja kosť a tvoje telo.",
    "Už predtým, keď bol Šaul kráľom nad nami, ty si vyvádzal a privádzal Izrael a Jahve, tvoj Boh, ti povedal: ‚Ty budeš pásť môj izraelský ľud, ty budeš vodcom nad Izraelom.‘\"",
    "Tak prišli všetci starší Izraela ku kráľovi do Chebronu a kráľ Dávid uzavrel s nimi zmluvu v Chebrone pred Jahvem a oni pomazali Dávida za kráľa nad Izraelom, podľa Jahveho slova, prostredníctvom Samuela.",
    "Dávid tiahol s celým Izraelom na Jeruzalem, čiže Jebus, kde boli obyvateľmi krajiny Jebuzejci.",
    "Obyvatelia Jebusu povedali Dávidovi: \"Sem nevojdeš.\" Ale Dávid zaujal pevnosť Sion. To je Dávidovo mesto.",
    "Vtedy Dávid povedal: \"Kto prvý zabije Jebuzejca, bude náčelníkom a kniežaťom.\" Joab, Cerujin syn, vystúpil prvý a stal sa náčelníkom.",
    "Dávid sa usadil v pevnosti, preto ju nazvali Dávidovým mestom.",
    "Potom budoval dookola mesto, od Mila až po obvodové múry. Ostatok mesta obnovil Joab.",
    "Takto sa Dávid stále vzmáhal a Jahve Cebaot bol s ním.",
    "Toto sú náčelníci Dávidových hrdinov, ktorí venovali všetky svoje sily jeho kráľovstvu a ktorí ho s celým Izraelom urobili kráľom podľa Jahveho slova o Izraeli.",
    "Toto je výpočet Dávidových hrdinov: Jašobeam, Chachmoniho syn, vodca Trocha; to on sa rozohnal kopijou ponad tristo chlapov a naraz ich pobil.",
    "Po ňom bol Eleazar, syn Dodu, Achochita, jeden z troch hrdinov.",
    "Bol s Dávidom v Pas-Damine, keď sa tam Filištínci zhromažďovali do boja. Bola tam roľa plná jačmeňa. Keď ľud zutekal pred Filištíncami,",
    "postavili sa doprostred role, ubránili ju a porazili Filištíncov. Jahve tam spôsobil veľké víťazstvo.",
    "Traja z Tridsiatich zišli k Dávidovi na skalu pri Adullamskej jaskyni, zakiaľ filištínske vojsko táborilo v doline Refaim.",
    "Dávid bol vtedy v skalnom úkryte a v Betleheme ešte sídlila filištínska posádka.",
    "Tu sa zažiadalo Dávidovi vody a zavolal: \"Ó, keby sa mi dal niekto napiť vody zo studne, ktorá je v Betleheme pri bráne!\"",
    "Nato sa tí traja prebili táborom Filištíncov, načreli vody zo studne, ktorá je v Betleheme pri bráne, priniesli ju a podali Dávidovi. Ale Dávid ju nechcel piť, ale vylial ju ako obetu Jahvemu.",
    "Povedal: \"Boh ma chráň, aby som to urobil! Môžem piť krv týchto mužov, ktorí šli s nasadením vlastných životov?\" Preto nechcel piť. Toto urobili títo traja hrdinovia.",
    "Abišaj, Joabov brat, bol hlavou Tridsiatich. On zamával svojou kopijou nad tristo chlapmi a urobil si meno medzi Tridsiatimi.",
    "Bol slávnejší ako tí Tridsiati a stal sa ich veliteľom, ale medzi Troch ho nepočítali.",
    "Benajahu, Jehojadov syn, muž udatný, muž veľkých činov, bol z Kabseelu. To on porazil dvoch hrdinov z Moabu, on zišiel do cisterny a zabil tam leva, a to v deň, keď snežilo.",
    "Zabil aj päť lakťov vysokého Egypťana. Aj keď mal Egypťan v ruke kopiju ako tkáčsky návoj, on šiel proti nemu s palicou, vytrhol kopiju Egypťanovi z ruky a zabil ho jeho vlastnou kopijou.",
    "Toto vykonal Benajahu, Jehojadov syn, a urobil si meno medzi tými tridsiatimi hrdinami.",
    "Bol slávnejší ako Tridsiati, ale medzi Troch ho nepočítali. Dávid ho ustanovil na čelo svojej osobnej stráže.",
    "Ďalší udatní hrdinovia: Asahel, Joabov brat, Elchanan, Dodov syn, z Betlehema,",
    "Šamot Charodský, Chelec Pelonský,",
    "Ira, Ikešov syn, z Tekoy, Abiezer Anatotský,",
    "Sibechaj Chúšsky, Ilaj Achochský.",
    "Mahraj Netofský, Cheled Netofský, Banov syn,",
    "Itaj, Ribajov syn, z benjamínskej Gibey, Benajahu Pireatonský,",
    "Churaj od potokov Gaaš, Abiel z Bet-Araby,",
    "Azmavet Bachurimský, Eljachaba Šaalbonský,",
    "Bene-Chašem z Gizonu, Jonatan, Šageho syn z Hararu,",
    "Achiam, Sacharov syn, z Hararu, Elifelet, Urov syn,",
    "Chefer Mecherský, Achija Pelonský,",
    "Checro Karmelský, Naaraj, Ezbajov syn,",
    "Joel, Natanov brat, Mibchar, Hagriho syn,",
    "Selek Ammonský, Nachraj z Beerotu, zbrojnoš Joaba, Cerujinho syna,",
    "Ira Jitrijský, Gareb Jitrijský,",
    "Uriáš Chetejský, Zabad, Achlajov syn,",
    "Rubenovec Adina, Šizov syn, náčelník Rubenovcov i Tridsiatich,",
    "Chanan, Maachov syn, Jošafat Mitnijský,",
    "Uzija Aštarotský, Šama a Jeiel, synovia Chotama Aroerského,",
    "Jediael, Šimriho syn, a jeho brat Jocha Ticský,",
    "Eliel Machavimský, Jeribaj a Jošavja, Elnaamovi synovia, Jitama Moabský,",
    "Eliel, Obed a Jaasiel z Coby."
  ],
  "12": [
    "Títo prišli k Dávidovi do Ciklagu, keď ešte utekal pred tvárou Šaula, Kišovho syna. Boli to udatní mužovia, bojujúci s ním vo vojne,",
    "vyzbrojení lukom, vycvičení pravicou i ľavicou metať kamene i šípy z luku. Z Benjamína, zo Šaulových bratov:",
    "náčelník Achiezer a Joaš, synovia gibejského Hašemu, Jeziel a Pelet, Azmavetovi synovia, Beracha a Jehu Anatotský,",
    "Jišmaja Gabaonský, hrdina z Tridsiatich a nad Tridsiatimi;",
    "Jirmeja, Jachaziel, Jochanan, Jozabad Gederotský,",
    "Elluzaj, Jerimot, Bealja, Šemarjahu Charufský,",
    "Elkana, Jišijahu, Azarel, Jeozer a Jašobeam, Korachovci,",
    "Joela, Zebadja, Jerochamovi synovia, z Gedoru.",
    "Z Gadovcov prešli k Dávidovi na púšť do jeho skalného úkrytu udatní hrdinovia, skúsení bojovníci, pripravení do boja, vyzbrojení štítom a kopijou, vyzerali ako levy a boli rýchli ako gazely na horách.",
    "Náčelníkom bol Ezer, Obadja bol druhý, Eliab tretí,",
    "Mišmana štvrtý, Jirmeja piaty,",
    "Ataj šiesty, Eliel siedmy,",
    "Jochanan ôsmy, Elzabad deviaty,",
    "Jirmejahu desiaty, Machbanaj jedenásty.",
    "Títo Gadovci boli veliteľmi vojska; menší velili stom, väčší tisícom.",
    "Oni prešli cez Jordán v prvom mesiaci, na jar, keď Jordán zaplavil oba brehy, a rozohnali všetkých obyvateľov dolín na východ a na západ.",
    "Niekoľkí Benjamínovci a Júdovci prišli k Dávidovmu úkrytu.",
    "Dávid im vyšiel naproti a povedal: \"Ak prichádzate ku mne v pokoji, aby ste mi pomohli, som ochotný spojiť sa s vami. No ak ste prišli zradiť ma nepriateľom, hoci na mojich rukách neväzí nijaké násilie, nech to vidí a potrestá Boh našich otcov!\"",
    "Vtedy Duch osvietil jedného z nich, Amasaja, veliteľa Tridsiatich, a ten zvolal: \"My sme tvoji, Dávid! Sme s tebou, Izajov syn! Pokoj, pokoj s tebou, pokoj a šťastie s tým, kto ti pomáha! Tebe pomáha tvoj Boh!\"",
    "Niektorí z Manassesovcov prešli k Dávidovi, keď vyšiel s Filištíncami do boja proti Šaulovi. Ale Dávid a jeho spojenci im nepomáhali, pretože po porade ho filištínske kniežatá prepustili hovoriac: \"Za cenu našich hláv by prebehol ku svojmu pánovi, Šaulovi.\"",
    "Keď odchádzal do Ciklagu, niektorí Manassesovci sa pripojili k nemu: Adnach, Jozabad, Jediael, Michael, Jozabad, Elihu, Ciletaj, manassesovskí tisícnici.",
    "Oni veľmi pomáhali Dávidovi a jeho čate, keďže všetci boli udatnými hrdinami a stali sa veliteľmi v jeho vojsku.",
    "Deň čo deň prichádzali ľudia Dávidovi na pomoc, takže jeho tábor sa stal veľkým ako Boží tábor.",
    "Toto je výpočet ozbrojených vojakov, ktorí prišli k Dávidovi do Chebronu, aby podľa Jahveho slova preniesli na neho Šaulovo kráľovstvo:",
    "z Júdovcov so štítom a kopijou: šesťtisíc osemsto do boja vystrojených mužov.",
    "Zo Simeonovcov: sedemtisíc sto udatných bojovníkov.",
    "Z Levitov: štyritisíc šesťsto,",
    "tiež Jehojada, veliteľ Áronovcov, a s ním tritisíc sedemsto,",
    "Cadok, chrabrý junák, a dvadsaťdva dôstojníkov z jeho rodiny.",
    "Z Benjamínovcov, Šaulových bratov: tritisíc, väčšina z nich sa dovtedy pridŕžala Šaulovho domu.",
    "Z Efraimovcov: dvadsaťtisíc osemsto udatných hrdinov, mužov preslávených vo svojich rodinách.",
    "Z polovice kmeňa Manasses: osemnásťtisíc zvlášť podľa mena určených na to, aby išli ustanoviť Dávida za kráľa.",
    "Z Isacharovcov, ktorí vedeli rozoznať chvíľu, kedy má Izrael konať a ako to má robiť, dvesto ich náčelníkov a všetci ich bratia pod ich velením.",
    "Zo Zabulona: päťdesiattisíc bojovníkov vystrojených na boj rozličnými zbraňami, pripravených nastúpiť do boja bez váhania.",
    "Z Neftaliho tisíc dôstojníkov a s nimi tridsaťsedemtisíc mužov so štítom a kopijou.",
    "Z Danovcov: dvadsaťosemtisíc šesťsto mužov pripravených do boja.",
    "Z Ašera: štyridsaťtisíc bojovníkov pripravených do boja.",
    "Spoza Jordánu: z Rubenovcov, z Gadovcov a z polovice kmeňa Manasses: stodvadsaťtisíc mužov so všetkými druhmi vojnových zbraní.",
    "Všetci títo bojovníci, zoradení do bojových útvarov, prišli do Chebronu rozhodnutí ustanoviť Dávida za kráľa nad celým Izraelom. Ale aj všetci ostatní Izraelci jednomyseľne chceli ustanoviť Dávida za kráľa.",
    "Po tri dni tam zostali a jedli a pili s Dávidom. Ich bratia pre nich všetko nachystali.",
    "Ale aj ich susedia až po Isachara, Zabulona a Neftaliho dovážali im živobytie na osloch, na ťavách, na muliciach a na voloch: múku, figy, sušené hrozienka, víno a olej, hovädzí a ovčí statok v hojnosti, lebo v Izraeli bola radosť."
  ],
  "13": [
    "Dávid mal poradu s veliteľmi tisícov, stotín a so všetkými veliteľmi.",
    "Potom povedal celému zhromaždeniu Izraela: \"Ak uznáte za dobré a Jahve, náš Boh, to tak rozhodne, pošlime odkaz našim bratom, ktorí bývajú vo všetkých krajoch Izraela, a najmä kňazom a Levitom v ich mestách a dedinách, aby sa k nám zhromaždili.",
    "Potom k nám prenesieme archu nášho Boha, lebo za Šaulových čias sme sa o ňu nestarali.\"",
    "Celé zhromaždenie rozhodlo, že treba tak urobiť, lebo celému ľudu sa návrh páčil.",
    "Dávid zhromaždil celý Izrael od egyptského potoka Šichor až po vstup do Chamatu, aby priniesli Božiu archu z Kirjat-Jearimu.",
    "Potom Dávid a celý Izrael išli do Baaly, ku Kirjat-Jearimu v Judsku, aby odtiaľ odniesli Božiu archu, ktorá nesie meno Jahveho, tróniaceho nad cherubmi.",
    "Božiu archu viezli na novom voze z Abinadabovho domu; Uza a Achjo viedli voz.",
    "Dávid a celý Izrael tancovali pred Bohom zo všetkých svojich síl spievajúc za zvuku citár, hárf a tamburín, sistrov a cimbalov.",
    "Keď došli ku Kidonovmu humnu, Uza natiahol ruku k Božej arche, lebo voly ju takmer prevrátili.",
    "Vtedy Boží hnev vzplanul proti Uzovi, ten ho na mieste zabil, pretože siahol rukou po arche. Uza tam zomrel pred Bohom.",
    "Dávid sa rozrušil, že Boh udrel Uzu, a to miesto sa volá až do dnešného dňa Perec-Uza.",
    "V ten deň sa Dávid zľakol Boha a povedal: \"Ako by som mohol dopraviť k sebe Božiu archu?\"",
    "Dávid teda nedal previezť Božiu archu k sebe do Dávidovho mesta, ale dal ju odviezť do domu Obed-Edoma z Gatu.",
    "Božia archa zostala u Obed-Edoma z Gatu tri mesiace a Jahve požehnal dom Obed-Edoma i všetko, čo mal."
  ],
  "14": [
    "Týrsky kráľ Chiram poslal k Dávidovi posolstvo s cédrovým drevom, murárov a tesárov, aby mu postavili dom.",
    "Vtedy Dávid poznal, že ho Jahve potvrdil ako kráľa nad Izraelom a že vyvýšil jeho kráľovstvo z lásky k svojmu izraelskému ľudu.",
    "V Jeruzaleme si Dávid vzal ďalšie ženy a splodil ďalších synov a dcéry.",
    "Toto sú mená detí, ktorí sa mu narodili v Jeruzaleme: Šauma, Šobab, Natan, Šalamún,",
    "Jibchar, Elišua, Elpalet,",
    "Nogah, Nefeg, Jafia,",
    "Elišama, Baaljada, Elifelet.",
    "Keď Filištínci počuli, že Dávida pomazali za kráľa nad Izraelom, všetci Filištínci vyšli zmocniť sa Dávida. Keď to Dávid počul, vytiahol proti nim.",
    "Filištínci prišli a rozložili sa v doline Refaim.",
    "Vtedy sa Dávid dopytoval Boha: \"Mám napadnúť Filištíncov? Vydáš ich do mojich rúk?\" Jahve mu odpovedal: \"Napadni! Vydám ti ich do rúk.\"",
    "Pritiahli do Baal-Peracimu a Dávid ich tam porazil. Tu povedal Dávid: \"Boh mojou rukou pretrhol líniu mojich nepriateľov, ako keď rieka trhá svoje brehy.\" Preto tomu miestu dali meno Baal-Peracim.",
    "Filištínci tam zanechali aj svoje modly, Dávid rozkázal, aby ich spálili.",
    "Filištínci sa znova rozkladali v doline.",
    "Dávid sa znovu dopytoval Boha a Boh mu odpovedal: \"Nechoď za nimi, ale obíď ich odzadu a napadni ich od balzamovníkového hája.",
    "Keď vo vrcholcoch balzamovníkov začuješ zvuk krokov, vtedy sa ponáhľaj do boja: to Boh vychádza pred tebou poraziť filištínske vojsko.\"",
    "Dávid urobil tak, ako mu prikázal Boh: porazil filištínske vojsko od Gabaonu až po Gezer.",
    "Chýr o Dávidovi prenikol do všetkých krajín a Jahve spôsobil, že sa ho báli všetky národy."
  ],
  "15": [
    "Dávid si vystaval budovy v Dávidovom meste a pripravil miesto pre Božiu archu a postavil pre ňu stan.",
    "Potom Dávid povedal: \"Nikto nesmie nosiť Božiu archu, iba Leviti, lebo ich si Jahve vyvolil, aby nosili Jahveho archu a obsluhovali ju naveky.\"",
    "Dávid zhromaždil celý Izrael do Jeruzalema, aby vyniesli Jahveho archu na miesto, ktoré pre ňu pripravil.",
    "Dávid zhromaždil Áronovcov a Levitov:",
    "Kehatovcov: knieža Uriela a jeho bratov, stodvadsiatich;",
    "Merariovcov: knieža Asaju a jeho bratov, dvestodvadsiatich;",
    "Geršomovcov: knieža Joela a jeho bratov, stotridsiatich;",
    "Elicafanovcov: knieža Šemaju a jeho dvesto bratov;",
    "Chebronovcov: knieža Eliela a jeho bratov, osemdesiatich;",
    "Uzielovcov: knieža Aminadaba a jeho bratov, stodvanástich.",
    "Dávid povolal kňazov Sadoka a Ebjatara, Levitov Uriela, Asaju, Joela, Šemaju, Eliela a Aminadaba,",
    "povedal im: \"Vy ste hlavy levitských rodín; posväťte sa vy i vaši bratia a preneste archu Jahveho, Boha Izraela, na miesto, ktoré som jej pripravil.",
    "Pretože ste predtým neboli prítomní, Jahve nás udrela: nehľadali sme ho, ako bolo treba.\"",
    "Kňazi a Leviti sa posvätili, aby preniesli archu Jahveho, Boha Izraela.",
    "Leviti niesli Božiu archu na pleciach na žrdiach, ako prikázal Mojžiš podľa Jahveho slova.",
    "Dávid prikázal kniežatám Levitov, aby postavili ako hudobníkov tých svojich bratov, ktorí boli schopní vylúdiť veselú hudbu na svojich nástrojoch, citarách, lýrach a cimbaloch.",
    "Leviti postavili Hemana, Joelovho syna, z jeho bratov Asafa, Berechjahuovho syna; z Merariovcov, svojich bratov, Etana, Kušajahuovho syna.",
    "A s nimi i svojich bratov druhého radu, boli to: Zecharjahu, Uziel, Šemiramot, Jechiel, Unni, Eliab, Benajahu, Maasejahu, Matijahu, Eliflehu, Miknejahu, Obed-Edom a Jeiel, vrátnici;",
    "speváci: Heman, Asaf a Etan hrali zvučne na bronzové cimbaly.",
    "Zecharja, Uziel, Šemiramot, Jechiel, Unni, Eliab, Maasejahu, Benajahu hrali na lýrach pre vysoký hlas.",
    "Matitjahu, Eliflehu, Miknejahu, Obed-Edom, Jeiel a Azazjahu udávali rytmus citarami pre hlboký hlas.",
    "Kenanjahu, knieža Levitov, poverených prenášaním, viedol prenášanie, lebo sa v tom vyznal.",
    "Berekja a Elkana boli vrátnikmi pri arche.",
    "Kňazi Šebanjahu, Jošafat, Netaneel, Amasaj, Zecharjahu, Benajahu a Eliezer trúbili na trúbach pred Božou archou. Obed-Edom a Jechija boli vrátnikmi pri arche.",
    "Dávid, starší Izraela a velitelia nad tisícami s veľkou radosťou prenášali Božiu archu zmluvy z domu Obed-Edoma.",
    "Boh pomáhal Levitom, ktorí niesli archu Božej zmluvy a obetovali sedem býkov a sedem baranov.",
    "Dávid bol oblečený do plášťa z jemného plátna, tak isto ako všetci Leviti, ktorí prenášali archu, i speváci a Kenanjahu, ktorý viedol prenášanie. Dávid mal i ľanový efód.",
    "Celý Izrael preniesol archu Jahveho zmluvy s jasotom, trúbiac na rohy, trúby a za zvukov cimbalov, lýr a citár.",
    "Keď archa Jahveho zmluvy došla k Dávidovmu mestu, Šaulova dcéra Mikal hľadela z okna a videla kráľa tancovať a plesať a pohrdla ním vo svojom srdci."
  ],
  "16": [
    "Božiu archu doniesli a zložili ju na jej miesto do stanu, ktorý dal Dávid postaviť pre ňu. Obetovali pred Bohom celopaly a obety spoluúčasti.",
    "Keď Dávid dokončil celopaly a obety spoluúčasti, požehnal ľud v Jahveho mene.",
    "Potom nadelil všetkým Izraelcom, mužom a ženám, každému peceň chleba, hrudu datlí a hrsť suchých hrozienok.",
    "Dávid určil niektorých Levitov na službu pred Jahveho archou, aby velebili, oslavovali a chválili Jahveho, Boha Izraela.",
    "Asaf bol prvý, druhý po ňom Zecharja, ďalej Uziel, Šemiramot, Jechiel, Matitja, Eliab, Benajahu, Obed-Edom a Jeiel. Hrali na lýrach a citarách a Asaf hral na cimbale.",
    "Kňazi Benajahu a Jachziel ustavične trúbili na trúbach pred archou Božej zmluvy.",
    "V ten deň Dávid, prvý chváliac Jahveho, zveril tento chválospev Asafovi a jeho bratom:",
    "Vzdávajte chválu Jahvemu a vzývajte jeho meno, ohlasujte jeho skutky medzi národmi,",
    "spievajte mu radostné piesne, vyrozprávajte všetky jeho podivuhodné skutky.",
    "Buďte hrdí na jeho sväté meno, nech sa radujú srdcia všetkých, čo hľadajú Jahveho!",
    "Hľadajte Jahveho a jeho moc, vyhľadávajte jeho prítomnosť!",
    "Majte na mysli, aké podivuhodné činy vykonal, jeho zázraky a rozhodnutia jeho úst.",
    "Synovia Izraela, jeho sluhu, deti Jakuba, jeho vyvolení,",
    "on je náš Jahve, náš Boh, jeho zákony platia na celom svete!",
    "Pamätajte večne na jeho zmluvu, na sľub, ktorý dal tisícim pokoleniam,",
    "na zmluvu, čo uzavrel s Abrahámom, na prísahu, ktorou sa zaviazal Izákovi!",
    "Jakubovi to ustanovil ako zákon, ako večnú zmluvu Izraelovi,",
    "keď povedal: \"Tebe dávam krajinu, Kanaán ako dedičný podiel.\"",
    "Keď vás bolo neveľa, iba hŕstka, a boli ste cudzincami v krajine.",
    "Keď putovali z kraja do kraja, z jednej ríše do druhej,",
    "on nikomu nedovolil, aby ich utláčal, a pre nich trestal kráľov:",
    "\"Nedotýkajte sa mojich pomazaných, neubližujte mojim prorokom!\"",
    "Spievaj Jahvemu, celá zem, rozhlasujte deň čo deň jeho spásu,",
    "rozprávajte národom o jeho sláve, zvestujte všetkým ľuďom jeho veľké činy!",
    "Veľmi veľký je Jahve a hodný nevýslovnej chvály, úžasný, nad všetkých pohanských bohov.",
    "Všetci bôžikovia sú iba modly. Ale Jahve urobil nebesia.",
    "Obklopuje ho sláva a veleba, moc a nádhera napĺňajú jeho chrám.",
    "Chváľte Jahveho, rodiny národov, chváľte Jahveho slávu a moc,",
    "chváľte slávne Jahveho meno! Prinášajte dary a vstúpte do jeho chrámu, klaňajte sa Jahvemu v lesku jeho veleby!",
    "Chvej sa pred ním, celá zem! On postavil zemekruh, že sa nepohne.",
    "Radujte sa, nebesia, a zaplesaj, zem! Oznamujte všetkým pohanom: Jahve je kráľ.",
    "Zahuč, more, so všetkým svojím tvorstvom! Nech jasajú polia so všetkou svojou úrodou!",
    "Nech od radosti zašumia stromy v lesoch pred Jahvem, lebo prichádza súdiť zem.",
    "Chváľte Jahveho, lebo je dobrý, lebo jeho láska trvá naveky!",
    "Povedzte: Vysloboď nás, Bože, naša spása! Zhromaždi nás, vyveď nás z pohanských národov, aby sme mohli ďakovať tvojmu svätému menu a boli hrdí na to, že ťa môžeme oslavovať.",
    "Nech je zvelebený Jahve, Boh Izraela, na večné veky! Všetok ľud nech zvolá: Amen! Aleluja!",
    "Dávid nechal pred archou Jahveho zmluvy Asafa a jeho bratov, aby ustavične konali službu pred archou podľa každodenného poriadku,",
    "tiež Obed-Edoma a jeho šesťdesiatosem bratov. Obed-Edom, Jedutunov syn, a Chosa boli vrátnikmi.",
    "Kňaza Sadoka a jeho bratov kňazov ponechal pred Jahveho Príbytkom na výšine v Gabaone,",
    "aby ustavične prinášali celopaly Jahvemu na oltári celopalov ráno a večer, a to celkom tak, ako je napísané v Jahveho zákone, ktorý nariadil Izraelu.",
    "S nimi boli Heman a Jedutun a ostatní z vybraných, ktorých menovite určili, aby vzdávali Jahvemu vďaky, \"lebo jeho láska trvá naveky\".",
    "S nimi boli Heman a Jedutun, poverení trúbiť na trúby, hrať na cimbaly a nástroje pre doprovod Božích piesní. Jedutunovi synovia mali na starosti bránu.",
    "Všetok ľud odišiel, každý do svojho domu, a Dávid sa vrátil požehnať svoju domácnosť."
  ],
  "17": [
    "Keď Dávid býval vo svojom dome, povedal prorokovi Natanovi: \"Pozri, ja bývam v cédrovom dome a archa Jahveho zmluvy pod stanovými závesmi.\"",
    "Natan odpovedal Dávidovi: \"Urob všetko, čo máš na srdci, lebo Boh je s tebou.\"",
    "Ale v tú istú noc Natan počul tieto Božie slová:",
    "\"Choď a povedz môjmu sluhovi Dávidovi: Takto hovorí Jahve: Ty mi nepostavíš dom, kde budem bývať.",
    "Ja som nikdy nebýval v dome odo dňa, čo som vyviedol Izrael, až podnes, ale som ustavične chodil zo stanu do stanu a z príbytku do príbytku.",
    "Či som po celý ten čas, čo som putoval so všetkými Izraelcami, povedal jedinému sudcovi Izraela, ktorých som ustanovil za pastierov svojho ľudu: Prečo mi nevystavíte cédrový dom?",
    "Teraz povedz môjmu sluhovi Dávidovi toto: Takto hovorí Jahve Cebaot: Ja som ťa vzal z pasienka, od oviec, aby si bol vládcom nad mojím ľudom Izraelom.",
    "Bol som s tebou, kamkoľvek si šiel, vyhubil som pred tebou všetkých tvojich nepriateľov. Ja ti urobím veľké meno, rovné menám najväčších ľudí zeme.",
    "Určím miesto pre svoj izraelský ľud a osadím ho tam, na vlastnom mieste bude bývať, zlosynovia ho už nebudú znepokojovať a ničiť ako kedysi,",
    "v dňoch, keď som ustanovoval sudcov nad svojím izraelským ľudom. Pokorím všetkých tvojich nepriateľov. Jahve ti oznamuje, že on ti postaví dom.",
    "Keď sa naplnia tvoje dni, aby si odišiel k otcom, vzbudím po tebe potomka spomedzi tvojich synov a upevním jeho kráľovstvo.",
    "On mi postaví dom a ja upevním jeho trón naveky.",
    "Ja mu budem otcom a on mi bude synom. Svoju priazeň mu neodnímem, ako som ju odňal tvojmu predchodcovi.",
    "Zachovám ho naveky vo svojom dome a vo svojom kráľovstve. Jeho trón bude pevný až naveky.\"",
    "Natan oznámil Dávidovi všetky tieto slová a celé toto zjavenie.",
    "Vtedy kráľ Dávid vošiel (do Stanu zmluvy), posadil sa pred Jahveho a hovoril: \"Kto som ja, Jahve, Bože, a čo je môj rod, že si ma doviedol až sem?",
    "Ale to je ešte príliš málo v tvojich očiach, Bože, ty si rozšíril svoje prísľuby na dom tvojho sluhu do ďalekej budúcnosti. Ukazuješ mi ako skupine ľudí: sám Jahve, Boh, ju dvíha.",
    "Čo by Dávid ešte mohol urobiť pre teba, veď akú slávu si mu dal! Ty poznáš svojho sluhu.",
    "Jahve, kvôli svojmu sluhovi a podľa svojho srdca si bol taký veľkodušný, že si zjavil všetky tieto veľké veci!",
    "Jahve, niet nikoho, ako si ty! Niet Boha okrem teba, ako sme to počuli na vlastné uši.",
    "A ktorý iný národ na zemi je ako tvoj ľud Izrael, ku ktorému by prišiel nejaký boh vykúpiť ho z otroctva, aby z neho urobil svoj ľud, aby ho urobil slávnym a vykonal preň veľké a hrozné veci, vyženúc cudzie národy pred svojím ľudom, ktorý si vykúpil z Egypta?",
    "Určil si izraelský ľud za svoj ľud naveky a ty, Jahve, stal si sa jeho Bohom.",
    "Nuž teraz nech trvá naveky, Jahve, prísľub, ktorý si dal mne, svojmu sluhovi a môjmu domu a urob tak, ako si povedal.",
    "Nech tento prísľub trvá a nech je tvoje Meno oslavované naveky! Nech hovoria: ‚Jahve Cebaot je Boh Izraela, on je Bohom pre Izrael!‘ Dom Dávida, tvojho sluhu, bude pevný pred tebou.",
    "Lebo ty, Bože môj, si dal mne, svojmu sluhovi, toto zjavenie: že mi postavíš dom. Preto tvoj sluha je pred tebou a prináša ti túto modlitbu.",
    "Áno, Jahve, ty si Boh a ty si sľúbil svojmu sluhovi toto šťastie.",
    "Preto teraz láskavo požehnaj dom svojho sluhu, aby naveky trval pred tebou, lebo čo ty, Jahve, požehnáš, je požehnané naveky.\""
  ],
  "18": [
    "Po tomto sa stalo, že Dávid porazil Filištíncov a podmanil si ich. Odňal z rúk Filištíncov Gat a čo k nemu patrí.",
    "Potom porazil Moabcov, takže Moabci sa stali Dávidovými poddanými a prinášali mu poplatky.",
    "Dávid porazil Hadadezera, kráľa Coby, pri Chamate, keď ten šiel rozšíriť svoju moc na rieku Eufrat.",
    "Dávid mu vzal tisíc vojnových vozov, sedemtisíc jazdcov a dvadsaťtisíc pešiakov. Dávid dal ochromiť kone všetkých vojnových vozov, ale sto vozov si ponechal.",
    "Aramejci z Damasku prišli na pomoc Hadadezerovi, kráľovi Coby, ale Dávid zabil Aramejcom dvadsaťdvatisíc chlapov.",
    "Potom Dávid ustanovil miestodržiteľov v damašskom Arame a Aramejci sa stali Dávidovými poddanými a platili poplatky. Všade, kade chodil, Jahve dával Dávidovi víťazstvo.",
    "Dávid vzal zlaté štíty, ktoré nosila Hadadezerova garda, a doniesol ich do Jeruzalema.",
    "Z Tibchatu a Kunu, Hadadezerových miest, Dávid nabral veľké množstvo bronzu, z ktorého Šalamún zhotovil bronzové more, stĺpy a bronzové náčinie.",
    "Keď sa Tou, kráľ Chamatu, dopočul, že Dávid porazil celé vojsko Hadadezera, kráľa Coby,",
    "poslal svojho syna Hadorama ku kráľovi Dávidovi, aby ho pozdravil a blahoželal mu, že bojoval proti Hadadezerovi a že ho porazil, lebo Hadadezer bol vo vojne s Touom. Poslal i rozličné zlaté, strieborné a bronzové predmety.",
    "Kráľ Dávid ich tiež zasvätil Jahvemu so striebrom a zlatom, ktoré vybral od všetkých národov: od Edomcov, od Moabcov, od Ammoncov, od Filištíncov a od Amalekovcov.",
    "Abišaj, Cerujin syn, porazil v Soľnom údolí osemnásťtisíc Edomcov.",
    "Ustanovil miestodržiteľov v Edome, takže všetci Edomci sa stali Dávidovými poddanými. Všade, kam Dávid išiel, Boh mu dal víťazstvo.",
    "Dávid kraľoval nad celým Izraelom, vykonával právo a spravodlivosť pre všetok svoj ľud.",
    "Joab, Cerujin syn, velil vojsku; Jehošafat, Achiludov syn, bol vrchným veliteľom;",
    "Sadok, Achitubov syn, a Achimelech, Ebjatarov syn, boli kňazmi; Šavša bol pisárom.",
    "Benajahu, Jehojadov syn, velil Keretejcom a Peletejcom. Dávidovi synovia boli prvými po kráľovom boku."
  ],
  "19": [
    "Po tomto sa stalo, že zomrel Nachaš, kráľ Ammoncov, a miesto neho sa stal kráľom jeho syn.",
    "Dávid si povedal: \"Prejavím láskavosť Nachašovmu synovi Chanúnovi, ako jeho otec prejavil láskavosť mne.\" Tak Dávid poslal poslov, aby mu prejavili sústrasť nad smrťou jeho otca. Ale keď Dávidovi vyslanci došli do krajiny Ammoncov ku Chanúnovi prejaviť mu sústrasť,",
    "ammonské kniežatá povedali Chanúnovi: \"Nazdávaš sa, že Dávid chce uctiť tvojho otca, keď ti poslal nositeľov sústrasti? Skôr preto poslal k tebe svojich poslov, aby preskúmali a presliedili krajinu, ako ju rozvrátiť.\"",
    "Vtedy Chanún chytil Dávidových vyslancov, dal ich oholiť, odrezať im šaty až po rozkrok, a potom ich prepustil.",
    "Dávidovi oznámili, čo sa stalo týmto ľuďom: poslal im niekoho naproti, lebo títo ľudia boli veľmi zhanobení, a kráľ im odkázal: \"Zostaňte v Jerichu, kým vám brady znova podrastú, potom sa vrátite.\"",
    "Ammonci videli, že pritiahli na seba Dávidov hnev; Chanún a Ammonci poslali tisíc talentov striebra, aby si najali bojové vozy a jazdcov od Aramejcov z Mezopotámie, od Aramejcov z Maachy a z Coby.",
    "Najali si kráľa Maachy, jeho vojsko s tridsaťdvatisíc vozmi. Tí prišli a utáborili sa pred Medebou, zatiaľ čo Ammonci vyšli zo svojich miest a nastúpili do boja.",
    "Keď sa to Dávid dozvedel, poslal proti nim Joaba a celé vojsko hrdinov.",
    "Ammonci vyšli a zoradili sa do bojového šíku pred mestskou bránou, ale králi, ktorí prišli, zaujali postavenie osobitne v otvorenom poli.",
    "Keď Joab videl, že sa proti nemu chystá boj spredu i zozadu, vybral si z elitných bojovníkov a postavil ich do šíku proti Aramejcom.",
    "Ostatok vojska zveril svojmu bratovi Abišajovi a postavil ich proti Ammoncom.",
    "Povedal: \"Ak budú Aramejci mocnejší ako ja, prídeš mi na pomoc, ak budú Ammonci mocnejší ako ty, prídem ti ja na pomoc.",
    "Buď udatný, buďme silní pre svoj ľud a pre mestá nášho Boha! A nech Jahve urobí, čo uzná za dobré.\"",
    "Joab a jeho vojsko začali boj proti Aramejcom, a tí pred ním utiekli.",
    "Keď Ammonci videli, že Aramejci utekajú, aj oni utiekli pred Joabovým bratom Abišajom a vošli do mesta. Vtedy sa Joab vrátil do Jeruzalema.",
    "Keď Aramejci videli, že ich Izraelci porazili, poslali poslov a zhromaždili Aramejcov, ktorí bývali za Eufratom; viedol ich Šofach, Hadadezerov vojvodca.",
    "Keď to oznámili Dávidovi, zhromaždil celý Izrael, prekročil Jordán, dorazil k nim a zoradil sa proti nim do šíku. Nato Dávid zoradil vojsko do útoku proti Aramejcom, ktorí bojovali proti nemu.",
    "Ale Aramejci utiekli pred Izraelom a Dávid im pobil sedemtisíc chlapov na vojnových vozoch a štyridsaťtisíc pešiakov; zabil aj veliteľa vojska Šofacha.",
    "Keď Hadadezerovi poddaní králi videli, že ich Izrael porazil, uzavreli mier s Dávidom a podrobili sa mu. Aramejci odvtedy už nechceli Ammoncom pomáhať."
  ],
  "20": [
    "Za jarnej rovnodennosti, v čase, keď králi tiahnu do boja, Joab vyviedol vojsko a spustošil krajinu Ammoncov. Potom pritiahol k Rabe a obľahol ju, kým Dávid zostal v Jeruzaleme. Joab dobyl Rabu a zrúcal ju.",
    "Dávid vzal z hlavy ich boha Milkoma korunu, ktorú mal na hlave. Zistil, že váži talent zlata a je v nej vsadený drahokam. Dávid si ju položil na hlavu. Z mesta odniesol veľmi veľkú korisť.",
    "Jeho obyvateľov určil k pílam, k železným čakanom a železným sekerám. Takto naložil so všetkými mestami Ammoncov. Potom sa Dávid vrátil s celým vojskom do Jeruzalema.",
    "Potom bola zasa vojna s Filištíncami pri Gezere. Vtedy Sibechaj z Chúše zabil Sipaja, potomka z rodu Refaim. Filištínci boli pokorení.",
    "Nato znova vypukla vojna s Filištíncami. Elchanan, Jairov syn, zabil Lachmiho, brata Goliáša z Gatu; drevo jeho kopije bolo ako tkáčsky návoj.",
    "Zasa došlo k vojne v Gate a bol tam obrovský chlap, ktorý mal na každej ruke a nohe šesť prstov, spolu dvadsaťštyri. Aj on bol z rodu obrov Rafa.",
    "Keď hanobil Izrael, zabil ho Jonatan, syn Dávidovho brata Šimeu.",
    "Títo chlapi pochádzali z rodu Rafa v Gate a všetci padli rukou Dávida a jeho hrdinov."
  ],
  "21": [
    "Satan povstal proti Izraelu a naviedol Dávida sčítať Izraelcov.",
    "Dávid povedal Joabovi a náčelníkom: \"Choďte, spočítajte Izrael od Beer-Šeby až po Dan, potom mi prineste správu, aby som vedel, koľko ich je.\"",
    "Joab odpovedal: \"Nech Jahve rozmnoží svoj ľud ešte stonásobne! Beztak sú všetci, pán môj, kráľ, sluhami môjho pána. Prečo si to môj pán žiada? Prečo by sa Izrael mal previniť?\"",
    "Ale kráľov rozkaz Joabovi bol rozhodný. Tak sa Joab vybral, poprechodil celý Izrael a vrátil sa do Jeruzalema.",
    "Joab odovzdal kráľovi čísla dosiahnuté pri sčítaní ľudu: celý Izrael mal milión stotisíc mužov schopných tasiť meč a Júda štyristosedemdesiattisíc mužov schopných tasiť meč.",
    "Léviho a Benjamína nespočítal s nimi, lebo Joabovi sa nepáčil kráľov rozkaz.",
    "Bohu sa táto vec nepáčila a ranil Izrael.",
    "Dávid povedal Bohu: \"Veľmi som zhrešil, keď som to urobil. Prosím, odpusť teraz tento hriech svojmu sluhovi, lebo som urobil veľkú hlúposť.\"",
    "Jahve povedal Gadovi, Dávidovmu vidcovi:",
    "\"Choď a povedz Dávidovi: Takto hovorí Jahve: Predkladám ti tri veci: Vyvoľ si jednu z nich a urobím ti to.\"",
    "Gad teda šiel k Dávidovi a oznámil mu toto: \"Takto hovorí Jahve: Vyber si:",
    "buď tri roky hladu, buď tri mesiace utekať pred svojimi nepriateľmi na dosah ich meča, alebo tri dni Jahveho meča, moru, že Jahveho anjel bude pustošiť po celom území Izraela. Teraz sa rozhodni, čo mám odpovedať tomu, ktorý ma poslal.\"",
    "Dávid odpovedal Gadovi: \"Som vo veľkej úzkosti. Ach, nech upadnem do Jahveho rúk, lebo jeho milosrdenstvo je nesmierne, ale nech neupadnem do rúk ľudí!\"",
    "Jahve teda dopustil na Izrael mor, takže z Izraelcov padlo sedemdesiattisíc ľudí.",
    "Potom Boh poslal anjela do Jeruzalema, aby ho zničil, ale ako tak ničil, Jahve zhliadol a bolo mu toho ľúto a povedal anjelovi-zhubcovi: \"Dosť už! Prestaň!\" Jahveho anjel bol pri humne Ornana Jebuzejského.",
    "Keď Dávid pozrel hore, videl Jahveho anjela, ktorý stál medzi zemou a nebom s vytaseným mečom v ruke vystretej proti Jeruzalemu. Dávid a starší, oblečení do vrecoviny, hodili sa tvárou k zemi.",
    "Dávid povedal Bohu: \"Ja som nariadil sčítať ľud, ja som zhrešil, ja som sa dopustil zlého. Čo však urobili tieto ovce? Jahve, Bože môj, nech tvoja ruka postihne mňa a moju rodinu, ale tvoj ľud nech unikne pohrome!\"",
    "Jahveho anjel rozkázal vtedy Gadovi: \"Nech Dávid ide hore a postaví oltár Jahvemu na humne Ornana Jebuzejského!\"",
    "Dávid teda šiel podľa slova, ktoré mu povedal Gad v Jahveho mene.",
    "Ornan sa obrátil, videl anjela a ukryl sa so svojimi štyrmi synmi. Ornan práve mlátil pšenicu,",
    "keď Dávid išiel k nemu. Ornan sa pozrel, videl Dávida, vyšiel z humna a prestrel sa pred Dávidom tvárou k zemi.",
    "Dávid povedal Ornanovi: \"Prepusti mi miesto humna, aby som na ňom vystaval oltár Jahvemu. Prepusti mi ho za plnú cenu v striebre. Potom sa pohroma vzdiali od ľudu.\"",
    "Nato povedal Ornan Dávidovi: \"Vezmi si ho. A nech kráľ, môj pán, urobí, čo uzná za dobré. Pozri: dávam voly na celopaly, mlátiace vlačuhy na palivo a pšenicu na nekrvavú obetu. Dávam ti všetko.\"",
    "Ale kráľ odpovedal Ornanovi: \"Nie tak! Chcem to kúpiť od teba za plnú cenu v striebre. Nevezmem predsa pre Jahveho to, čo je tvoje, a neobetujem celopaly, ktoré ma nestoja nič.\"",
    "Dávid dal Ornanovi šesťsto šeklov zlata.",
    "Dávid tam postavil oltár Jahvemu a obetoval celopaly a obety spoločenstva. Vzýval Jahveho a Jahve mu odpovedal ohňom z neba, ktorý zostúpil na oltár celopalu",
    "a rozkázal anjelovi zastrčiť si meč naspäť do pošvy.",
    "V tom čase, keď Dávid videl, že mu Jahve odpovedal na humne Jebuzejca Ornana, priniesol tam obetu.",
    "Jahveho Príbytok, ktorý dal zhotoviť Mojžiš na púšti, a oltár celopalov boli v tom čase na výšine v Gabaone,",
    "ale Dávid tam nemohol ísť pred Boha, aby sa radil, lebo bol prestrašený mečom Jahveho anjela."
  ],
  "22": [
    "Dávid povedal: \"Toto je dom Boha Jahveho a toto je oltár pre celopaly Izraela.\"",
    "Dávid rozkázal zhromaždiť cudzincov, ktorí boli v Izraelskej krajine, a určil kamenárov na otesávanie kvádrov na stavbu Božieho domu.",
    "Dávid prichystal množstvo železa na kliny do krídel brán a na spojovacie skoby, tiež nezvážiteľné množstvo bronzu",
    "a nespočetné množstvo cédrového dreva, lebo Sidonci a Týrčania dovážali Dávidovi veľké množstvo cédrového dreva.",
    "Dávid si povedal: \"Môj syn Šalamún je ešte mladý a neskúsený, ale dom, ktorý sa má postaviť Jahvemu, musí byť veľkolepý, aby bol známy a slávny na celom svete. Preto mu urobím prípravy.\" Tak Dávid urobil veľké prípravy prv, než zomrel.",
    "Potom si zavolal syna Šalamúna a prikázal mu, aby postavil dom Jahvemu, Bohu Izraela.",
    "Dávid povedal Šalamúnovi: \"Syn môj, túžil som postaviť dom Menu Jahveho, svojho Boha.",
    "Ale Jahveho slovo ma upozornilo: ‚Ty si prelial veľa krvi a veľké vojny viedol, preto ty nevystavíš dom pre moje Meno, pretože si prelial predo mnou mnoho krvi na zem.",
    "Pozri, narodil sa ti syn, on bude mužom pokoja a ja mu zaistím pokoj so všetkými jeho okolitými nepriateľmi, lebo jeho meno bude Šalamún a za jeho dní dám Izraelu pokoj a mier.",
    "On postaví dom môjmu Menu. On mi bude synom a ja jemu otcom a trón jeho kráľovstva nad Izraelom upevním naveky.‘",
    "Teraz teda, syn môj, nech je Jahve s tebou, aby si úspešne vybudoval dom Jahveho, svojho Boha, ako to povedal o tebe.",
    "Nech ti Jahve dá múdrosť a rozvahu a keď ťa ustanoví nad Izraelom, budeš zachovávať zákon Jahveho, svojho Boha.",
    "Len vtedy budeš mať úspech, keď budeš zachovávať a do života uvádzať zákony a predpisy, ktoré Jahve dal Mojžišovi pre Izrael. Buď silný a rozhodný. Neboj sa a nestrachuj!",
    "Pozri, svojou námahou som pripravil pre Boží dom stotisíc talentov zlata a milión talentov striebra a také množstvo bronzu a železa, že ho nemožno zvážiť. Pripravil som aj drevo a kamene a ty k nim ešte pridáš.",
    "Máš k dispozícii mnohých remeselníkov, kamenárov, murárov, tesárov a rôznych odborníkov pre každú prácu,",
    "zlata, striebra, bronzu a železa bez počtu. Daj sa do práce! A nech je Jahve s tebou!\"",
    "Dávid prikázal všetkým náčelníkom Izraela, aby pomáhali jeho synovi Šalamúnovi:",
    "\"Či nie je s vami Jahve, váš Boh? Lebo vám dal pokoj na všetkých stranách, veď dal do mojich rúk obyvateľov krajiny a krajina je poddaná Jahvemu a jeho ľudu.",
    "Teraz hľadajte Jahveho, svojho Boha, oddaným srdcom a dušou! Dajte sa do budovania a postavte svätyňu Jahvemu, svojmu Bohu, aby ste mohli vniesť archu Jahveho zmluvy i posvätné Božie predmety do domu postaveného Jahveho menu!\""
  ],
  "23": [
    "Keď Dávid zostarol a bol sýty vekom, ustanovil za kráľa nad Izraelom svojho syna Šalamúna.",
    "Zhromaždil všetkých náčelníkov Izraela, kňazov a Levitov.",
    "Levitov spočítali od tridsaťročných nahor. Keď počítali hlavu po hlave, bolo ich tridsaťosemtisíc mužov;",
    "dvadsaťštyritisíc z nich viedlo práce v Jahveho dome, šesťtisíc bolo správcov a sudcov,",
    "štyritisíc vrátnikov a štyritisíc chválilo Jahveho na nástrojoch, ktoré dal Dávid zhotoviť na tento cieľ.",
    "Potom Dávid podelil Levitov na triedy: Geršon, Kehat a Merari.",
    "Geršonovci: Ladan a Šimei.",
    "Ladanovi synovia: prvý Jechiel, ďalej Zetam a Joel, spolu traja.",
    "Šimeiho synovia: Šelomit, Chaziel a Haran, traja. To sú hlavy Ladanovej rodiny.",
    "Šimeiho synovia: Jachat, Zina, Jeuš a Beria; to boli štyria Šimeiho synovia.",
    "Jachat bol prvým, Ziza bol druhým, potom Jeuš a Beria, ktorí nemali veľa detí, preto boli zapísaní ako jedna rodina.",
    "Kehatovi synovia: Amram, Jic’har, Chebron a Uziel, štyria.",
    "Amramovi synovia: Áron a Mojžiš. Áron a jeho synovia boli oddelení, aby zasväcovali presväté veci, on i jeho synovia naveky, aby kadievali pred Jahvem kadidlo, slúžili mu a v jeho mene požehnávali naveky.",
    "Mojžiš bol Boží muž a jeho synovia boli započítaní do Léviho kmeňa.",
    "Mojžišovi synovia: Geršom a Eliezer.",
    "Geršomov syn: Šebuel, prvý.",
    "Eliezerovi synovia: Rechabja, prvý; iných synov Eliezer nemal, no Rechabjových synov bolo veľmi mnoho.",
    "Jic’harovi synovia: Šelomit, prvý.",
    "Chebronovi synovia: Jerijahu prvý, Amarja druhý, Jachaziel tretí, Jekameam štvrtý.",
    "Uzielovi synovia: Micha prvý, Jišija druhý.",
    "Merariho synovia: Machli a Muši. Machliho synovia: Eleazar a Kiš.",
    "Eleazar zomrel a nezanechal po sebe synov, iba dcéry, ktoré si pobrali Kišovi synovia, ich príbuzní.",
    "Mušiho synovia: Machli, Eder a Jeremot, traja.",
    "To boli Léviho synovia podľa ich rodín, počítaní menovite hlava po hlave, každý zvlášť; ktokoľvek bol dvadsaťročný a starší, bol pridelený na službu Jahveho domu.",
    "Dávid povedal: \"Jahve, Boh Izraela, dal svojmu ľudu pokoj a usídlil sa v Jeruzaleme naveky.",
    "Leviti už nebudú musieť prenášať Príbytok a veci potrebné na bohoslužbu.\"",
    "Podľa týchto posledných Dávidových úprav boli Leviti, vzatí do zoznamu, dvadsaťroční a starší.",
    "Boli pridelení Áronovým synom pre službu Jahveho chrámu na nádvoriach, v miestnostiach, pri očisťovaní všetkých posvätných vecí; konali službu v Božom Chráme.",
    "Mali na starosti predkladné chleby, jemnú múku, určenú pre nekrvavé obety, nekvasené chleby pečené na mriežkach, pomáhali pri miesení cesta, mali na starosti všetky duté i dĺžkové miery.",
    "Každé ráno mali byť prítomní, aby oslavovali a chválili Jahveho, takisto i večer,",
    "tiež pri každom obetovaní celopalu Jahvemu v sobotu, v novomesiaci a vo sviatočné dni podľa počtu určeného pravidlom. Toto je ustavičná povinnosť pred Jahvem.",
    "V službe Jahveho chrámu zachovajú predpisy o Stane Stretávania, predpisy svätyne a predpisy Áronových synov, ich bratov."
  ],
  "24": [
    "Aj Áronovi potomkovia boli zadelení do tried: Áronovi synovia: Nadab, Abihu, Eleazar, Itamar.",
    "Nadab a Abihu zomreli v prítomnosti svojho otca a synov nezanechali. Kňazmi sa stali Eleazar a Itamar.",
    "Dávid spolu so Sadokom, pochádzajúcim od Eleazara, a s Achimelechom, pochádzajúcim od Itamara, ich zadelil do tried podľa ich služieb.",
    "Zistilo sa, že Eleazarovci majú viac mužských hláv rodín ako Itamarovci. Vytvorili teda šestnásť tried Eleazarových potomkov na čele s hlavami jeho rodín a osem s hlavami rodín Itamarových potomkov.",
    "Podelili ich lósom, jedných i druhých; boli hodnostári posvätení, hodnostári Boží, medzi Eleazarovými synmi i medzi Itamarovými synmi.",
    "Jeden z Levitov, pisár Šemaja, Netaneelov syn, ich zapísal v prítomnosti kráľa, hodnostárov, kňazov Sadoka, Achimelecha, Ebjatarovho syna, a hláv kňazských a levitských rodín; lós sa hádzal raz pre každú rodinu z Eleazarovcov a každý druhý raz pre Itamarových potomkov.",
    "Prvý lós padol na Jehojariba, druhý na Jedaju,",
    "tretí na Charima, štvrtý na Seorima,",
    "piaty na Malkiju, šiesty na Mijamina,",
    "siedmy na Hakoca, ôsmy na Abiju,",
    "deviaty na Ješuu, desiaty na Šechanjahua,",
    "jedenásty na Eljašiba, dvanásty na Jakima,",
    "trinásty na Chupu, štrnásty na Išbaala,",
    "pätnásty na Bilgu, šestnásty na Imera,",
    "sedemnásty na Chezira, osemnásty na Hapiceca,",
    "devätnásty na Petachju, dvadsiaty na Jechezkela,",
    "dvadsiaty prvý na Jachina, dvadsiaty druhý na Gamula,",
    "dvadsiaty tretí na Delajahua, dvadsiaty štvrtý na Maazjahua.",
    "Toto bolo poradie, v ktorom nastupovali do služby; podľa poradia vchádzali do Jahveho chrámu, ako stanovil ich otec Áron, ako to jemu nariadil Jahve, Boh Izraela.",
    "Z ostatných Léviho potomkov: zo synov Amrama: Šubael, zo synov Šubaela: Jechdejahu;",
    "z Rechabjahua, zo synov Rechabjahua najstarší Jišija.",
    "Z Jic’harovcov: Šelomot; zo synov Šelomota: Jachat.",
    "Chebronovi synovia: Jerija prvý, Amarjahu druhý, Jachaziel tretí, Jekameam štvrtý.",
    "Uzielov syn: Micha; zo synov Michu: Šamir;",
    "Michov brat: Jišija, zo synov Jišiju: Zecharjahu.",
    "Merariho synovia: Machli a Muši a synovia Jaazijahua, jeho syna.",
    "Merariho synovia po synovi Jazijahuovi: Šoham, Zakur a Ibri.",
    "Z Machliho: Eleazar, ktorý nemal synov.",
    "Z Kiša: Kišov syn: Jerachmeel.",
    "Mušiho synovia: Machli, Eder a Jerimot. To boli Léviho synovia, podľa ich rodín.",
    "Aj oni ťahali lósy ako ich bratia, Áronovi synovia, pred kráľom Dávidom, Sadokom, Achimelechom a hlavami kňazských a levitských rodín, a to tak popredné rodiny, ako aj tie najmenšie."
  ],
  "25": [
    "Dávid a hodnostári oddelili k službe Asafových, Hemanových a Jedutunových synov, prorokova, ktorí sa doprevádzali lýrami, citarami a cimbalmi. Počet mužov zamestnaných v tejto službe bol:",
    "z Asafových synov: Zakur, Jozef, Netanja a Asareela; Asafovi synovia podliehali Asafovi, ktorý prorokoval pod vedením kráľa.",
    "Z Jedutuna: Jedutunovi synovia: Gedaljahu, Ceri, Ješajahu, Chašabjahu a Matitjahu. Boli šiesti pod vedením svojho otca Jedutuna, ktorý prorokoval za zvuku lýr na česť a chválu Jahveho.",
    "Z Hemana: synovia: Bukijahu, Matanjahu, Uziel, Šebuel, Jerimot, Chananja, Chanani, Eliata, Gidalti, Romamti-Ezer, Jošbekaša, Maloti, Hotir, Machaziot.",
    "Títo všetci boli synmi kráľovského vidca Hemana; na Božie slovo trúbili na roh. Boh dal Hemanovi štrnásť synov a tri dcéry.",
    "Títo všetci spievali pod vedením svojho otca v Jahveho chráme za zvuku cimbalov, citár a lýr pri službe v Božom Chráme na kráľov príkaz. Asaf, Jedutun, Heman,",
    "ktorí boli cvičení v speve pre Jahveho, boli započítaní spolu so svojimi bratmi; bolo ich spolu dvestoosemdesiatosem, samých umelcov.",
    "Ťahali lós na poriadok služby, a to rovnako malý i veľký, majster i žiak.",
    "Prvý lós padol na Asafovca Jozefa. Druhý na Gedaljahua, s jeho synmi a s jeho bratmi, na dvanástich.",
    "Tretí na Zakura, jeho synov a bratov, na dvanástich.",
    "Štvrtý na Jicriho, na jeho synov a bratov, na dvanástich.",
    "Piaty na Netanjahua, jeho synov a bratov, na dvanástich.",
    "Šiesty na Bukijahua, na jeho synov a bratov, na dvanástich.",
    "Siedmy na Jasareela, na jeho synov a bratov, na dvanástich.",
    "Ôsmy na Ješajahua, na jeho synov a bratov, na dvanástich.",
    "Deviaty na Matanjahua, na jeho synov a bratov, na dvanástich.",
    "Desiaty na Šimeiho, na jeho synov a bratov, na dvanástich.",
    "Jedenásty na Azareela, na jeho synov a bratov, na dvanástich.",
    "Dvanásty na Chašabjahua, na jeho synov a bratov, na dvanástich.",
    "Trinásty na Šubaela, na jeho synov a bratov, na dvanástich.",
    "Štrnásty na Matitjahua, na jeho synov a bratov, na dvanástich.",
    "Pätnásty na Jeremota, na jeho synov a bratov, na dvanástich.",
    "Šestnásty na Chananjahua, na jeho synov a bratov, na dvanástich.",
    "Sedemnásty na Jošbekašu, na jeho synov a bratov, na dvanástich.",
    "Osemnásty na Chananiho, na jeho synov a bratov, na dvanástich.",
    "Devätnásty na Malotiho, na jeho synov a bratov, na dvanástich.",
    "Dvadsiaty na Elijatu, na jeho synov a bratov, na dvanástich.",
    "Dvadsiaty prvý na Hotira, na jeho synov a bratov, na dvanástich.",
    "Dvadsiaty druhý na Gidaltiho, na jeho synov a bratov, na dvanástich.",
    "Dvadsiaty tretí na Machaziota, na jeho synov a bratov, na dvanástich.",
    "Dvadsiaty štvrtý na Romamti-Ezera, na jeho synov a bratov, na dvanástich."
  ],
  "26": [
    "K triede vrátnikov patrili: z Korachovcov: Mešelemjahu, Koreho syn z Ebjasafových potomkov.",
    "Mešelemjahu mal synov: Zecharjahua prvého, Jediaela druhého, Zebadjahua tretieho, Jantiela štvrtého,",
    "Elama piateho, Jochanana šiesteho, Elihoenaja siedmeho.",
    "Obed-Edom mal synov: Šemaju prvorodeného, Jehozabada druhého, Joacha tretieho, Sachara štvrtého, Netaneela piateho,",
    "Amiela šiesteho, Jisachara siedmeho, Peuletaja ôsmeho; Boh ho vskutku požehnal.",
    "Jeho synovi Šemajovi sa narodili synovia, ktorí mali veľkú vážnosť vo svojich rodinách, lebo to boli udatní mužovia.",
    "Šemajovi synovia: Otni, Refael, Obed, Elzabad a jeho bratia Elihu a Semachjahu, udatní chlapi.",
    "Všetci títo boli zo synov Obed-Edoma, oni, ich synovia a bratia, udatní muži, súci na službu, šesťdesiatdva Obed-Edomovcov.",
    "Mešelemjahu mal osemnásť synov a bratov, udatných chlapov.",
    "Chosa, jeden z Merariho synov, mal synov: Šimriho prvého – hoci nebol prvorodeným, otec ho ustanovil za prvého –,",
    "Chilkiju druhého, Tebaljahua tretieho, Zecharjahua štvrtého. Všetkých Chosových synov a bratov bolo trinásť.",
    "Títo mali svoje triedy vrátnikov. Vedúci týchto mužov mal povinnosť, ako ich bratia, konať službu v Jahveho dome.",
    "Lósom vybrali, ktorá rodina má slúžiť pri ktorej bráne, či už bola rodina malá, alebo veľká.",
    "Pre východnú bránu lós padol na Šelemjahua, ktorého syn Zacharjahua dával veľmi rozumné rady. Hodili lós a jemu pripadla severná brána.",
    "Obed-Edomovi pripadla južná brána a jeho synom sklady.",
    "Šupim a Chosa dostali západnú bránu spolu s bránou Šalechet na ceste vedúcej nahor. Predpisy pre strážnu službu:",
    "každý deň bolo šesť Levitov na stráži na východnej strane, denne štyria na severnej, denne štyria na južnej a pri sklade po dvoch.",
    "Pri Parbare na západe: štyria pri ceste, dvaja pri Parbare.",
    "To boli triedy vrátnikov z Korachových synov a z Merariho synov.",
    "Ich bratia Leviti boli zodpovední za poklady Božieho chrámu a za poklady obetovaných darov.",
    "Ladanovi synovia, Geršonovi synovia, ktorí pochádzali od Ladana, mali Jechielovcov za hlavy rodín Geršonovca Ladana.",
    "Jechielovi synovia Zetam a Joel, jeho brat, boli zodpovední za poklad Jahveho chrámu.",
    "Z Amramovcov, Jic’harovcov, Chebronovcov a Uzielovcov,",
    "predstaveným nad pokladmi bol Šebuel, syn Geršoma, Mojžišovho syna.",
    "Jeho bratia od Eliezera: jeho syn Rechabjahu, jeho syn Ješajahu, jeho syn Joram, jeho syn Zichri a jeho syn Šelomit.",
    "Tento Šelomit bol so svojimi bratmi zodpovedný za všetky poklady obetných darov, ktoré zasvätil kráľ Dávid a hlavy rodín, tisícnici a iní dôstojníci,",
    "zasvätili to z vojnovej koristi, aby obohatili Jahveho chrám.",
    "Tiež všetko, čo zasvätil videc Samuel, Šaul, Kišov syn, Abner, Nerov syn, a Joab, Cerujin syn. Všetky zasvätené dary boli pod správou Šelomita a jeho bratov.",
    "Z Jic’harovcov: Kenanjahu a jeho synovia boli určení na svetské záležitosti v Izraeli ako úradníci a sudcovia.",
    "Z Chebronovcov Chasabjahu a jeho bratia, tisícsedemsto ľudí veľmi schopných, dozerali na náboženskú a civilnú správu izraelského územia západne od Jordánu.",
    "Z Chebronovcov: Jerija, vedúci. V štyridsiatom roku Dávidovej vlády urobili výskum o rodinách Chebronovcov a našli medzi nimi veľmi schopných ľudí bývajúcich v galaádskom Jazere.",
    "Z Jerijových bratov dvetisícsedemsto schopných mužov, hláv rodín, kráľ Dávid ich ustanovil, aby dozerali na náboženskú a kráľovskú správu Rubenovcov, Gadovcov a polovice kmeňa Manasses."
  ],
  "27": [
    "Izraelci podľa svojho počtu: Hlavy rodín, tisícnici, stotníci a úradníci, ktorí slúžili kráľovi vo všetkých záležitostiach oddielov, sa striedali vo všetkých záležitostiach mesiac čo mesiac, po všetky mesiace roku. Každý oddiel mal dvadsaťštyritisíc mužov.",
    "Nad prvým oddielom v prvom mesiaci bol Jašobeam, Zabdielov syn. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Bol jedným z Perecových synov, náčelník všetkých veliteľov vojska v prvom mesiaci.",
    "Nad druhým oddielom druhého mesiaca bol Achochovec Dodaj a na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Veliteľom tretieho oddielu v treťom mesiaci bol Benajahu, syn Jehojadu, hlavného kňaza. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Tento Benajahu bol hrdinom medzi Tridsiatimi a nad Tridsiatimi i nad svojím oddielom. Jeho syn bol Amizabad.",
    "Štvrtým na štvrtý mesiac bol Asael, Joabov brat; po ňom nastúpil jeho syn Zebadja. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Piaty na piaty mesiac bol dôstojník Zarchovec Šamhut. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Šiesty na šiesty mesiac bol Ira, syn Ikeša z Tekoy. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Siedmy na siedmy mesiac bol Peloňan Cheles z Efraimovcov. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Ôsmy na ôsmy mesiac bol Chušaťan Sibechaj, Zarchovec. Na jeho oddiel pripadalo dvadsaťštyritisíc.",
    "Deviaty na deviaty mesiac bol Anatoťan Abiezer z Benjamínovcov. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Desiaty na desiaty mesiac bol Maheraj z Netofy, Zarchovec. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Jedenásty na jedenásty mesiac bol Pireatoňan Benaja z Efraimovcov. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Dvanásty na dvanásty mesiac bol Netofan Cheldaj z rodu Otniela. Na jeho oddiel pripadalo dvadsaťštyritisíc mužov.",
    "Nad kmeňmi Izraela boli: Eliezer, Zichriho syn, nad Rubenovcami; Šefatjahu, Maachov syn, nad Simeonovcami;",
    "Chašabja, Kemuelov syn, nad Levitmi; Sadok nad Áronovcami;",
    "Elihu z Dávidových bratov nad Júdovcami; Omri, Michaelov syn, nad Isacharovcami;",
    "Jišmajahu, Obadjahuov syn, nad Zabulonovcami; Jerimot, Azrielov syn, nad Neftaliovcami;",
    "Hošea, Azazjahuov syn, nad Efraimovcami; Joel, Pedajahuov syn, nad polovicou kmeňa Manasses;",
    "Jido, Zecharjahuov syn, nad polovicou kmeňa v Galaáde; Jasiel, Abnerov syn, nad Benjamínovcami;",
    "Azareel, Jerochamov syn, nad Danovcami. To boli dôstojníci izraelských kmeňov.",
    "Dávid neuviedol počet dvadsaťročných a mladších, lebo Boh prisľúbil že rozmnoží Izrael ako nebeské hviezdy.",
    "Joab, Cerujin syn, sčítanie začal, ale ho nedokončil, lebo pre to zastihol Boží hnev Izrael. Tak počet nedosiahol počtu, ktorý sa nachádza v Letopisoch kráľa Dávida.",
    "Zodpovedný za zásoby kráľa bol Azmavet, Adielov syn. Zodpovedný za kráľove majetky vonku v mestách, dedinách a pevnostiach bol Jehonatan, Uzijov syn.",
    "Nad roľníkmi, ktorí obrábali pôdu, bol Ezri, Kelubov syn.",
    "Nad vinicami bol Šimei z Ramy. Nad zásobami vína vo viniciach Zabdi Šifmejský.",
    "Nad olivami a sykomorami na nížine Šefele bol Gederčan Balchanan. Nad zásobami oleja Joaš.",
    "Nad hovädzím dobytkom, pasúcim sa na Šaronskej rovine, Šarončan Šitraj, nad hovädzím dobytkom v dolinách bol Šafat, Adlajov syn.",
    "Nad ťavami Izmaelec Obil, nad oslicami Meronoťan Jechdejahu.",
    "Nad ovcami a kozami Hagarovec Jaziz. Všetci títo boli správcami majetku, ktorý mal kráľ Dávid.",
    "Jehonatan, Dávidov strýc, rozumný človek, bol radcom a pisárom. On a Jechiel, Chachmoniho syn, mali na starosti kráľových synov.",
    "Achitofel bol kráľovým radcom. Arkijec Chušaj bol osobným kráľovým poradcom.",
    "Jehojada, Benajahuov syn, a Ebjatar nastúpili po Achitofelovi. Kráľovým vojvodcom bol Joab."
  ],
  "28": [
    "Dávid zhromaždil do Jeruzalema všetkých izraelských hodnostárov, vodcov kmeňov, veliteľov kmeňov, veliteľov oddielov v kráľovej službe, tisícnikov i stotníkov, ďalej správcov všetkého kráľovho majetku a jeho stád, i majetku jeho synov, taktiež komorníkov, hrdinov a všetkých udatných mužov.",
    "Kráľ Dávid sa postavil a povedal: \"Čujte ma, bratia moji a ľud môj! Mienil som postaviť trvalý dom pre archu Jahveho zmluvy, pre podnož nášho Boha. Urobil som aj prípravy na stavbu.",
    "Ale Boh mi povedal: ‚Ty mi nepostavíš dom, lebo si bol bojovníkom a prelieval si krv.‘",
    "Jahve, Boh Izraela, si vyvolil mňa z celého domu môjho otca, aby som sa stal kráľom nad Izraelom naveky. Lebo Júdu si zvolil za vodcu, v Júdovom dome zasa rodinu môjho otca a spomedzi mojich súrodencov sa mu zapáčilo urobiť kráľom nad celým Izraelom mňa.",
    "Zo všetkých mojich synov – lebo Jahve mi dal mnohých synov – vyvolil si môjho syna Šalamúna, aby zasadol na trón Jahveho kráľovstva nad Izraelom.",
    "Povedal mi: ‚Šalamún, tvoj syn, mi postaví dom i nádvoria, lebo jeho som si vyvolil za syna a ja mu budem otcom.",
    "Jeho kráľovstvo upevním naveky, ak bude neochvejne zachovávať, ako dnes, moje príkazy a moje zákony.‘",
    "Teraz však pred očami celého Izraela, pred Jahveho zhromaždením, pred naším Bohom, ktorý nás počuje, vás napomínam: zachovávajte a do života uvádzajte všetky príkazy Jahveho, svojho Boha, aby ste mohli vlastniť túto krásnu krajinu a podržať ju pre svojich potomkov ako dedičstvo až naveky.",
    "Ty však, Šalamún, syn môj, poznaj svojho Boha, ktorý je Bohom tvojho otca, slúž mu celým srdcom a ochotnou dušou, lebo Jahve skúma všetky srdcia a pozná ich najvnútornejšie myšlienky. Ak ho budeš hľadať, dá sa ti nájsť, ale ak ho opustíš, zavrhne ťa naveky.",
    "Uvedom si teraz, že Jahve si ťa vyvolil, aby si postavil dom pre svätyňu. Buď silný a daj sa do práce!\"",
    "Dávid odovzdal svojmu synovi model predsiene, budov, skladov, horných miestností, vnútorných siení, miestnosti pre trón zľutovania,",
    "dal mu plán všetkého, čo mal na mysli o nádvoriach Jahveho domu, o miestnostiach dookola, o pokladniciach Božieho chrámu a o pokladniciach pre zasvätené dary,",
    "o triedach kňazov a Levitov, o všetkej činnosti, spojenej so službou pri Jahveho chráme a o všetkých predmetoch určených pre službu v Jahveho chráme.",
    "Dal mu zlato na všetky zlaté predmety, označil váhu zlata každého predmetu určeného na službu a váhu striebra každého predmetu určeného na službu.",
    "Odovzdal mu aj zlato určené na zlaté svietniky a na ich lampy, označil váhu každého svietnika a ich lámp, tiež striebro určené na strieborné svietniky a ich lampy, označil váhu svietnikov a ich lámp podľa účelu jednotlivých svietnikov.",
    "Určil mu množstvo zlata na stoly pre predkladané chleby, pre každý stôl, a striebra na strieborné stoly.",
    "I na vidlice, na kropiace čaše a kanvy rýdze zlato; na zlaté čaše zlata podľa váhy čaše a na strieborné čaše striebra podľa váhy každej čaše.",
    "Dal mu prečistené zlato na kadidlový oltár podľa potrebnej váhy. Dal mu model Božieho voza, zlatých cherubov s rozpätými krídlami zakrývajúcich archu Jahveho zmluvy.",
    "Povedal: \"Toto všetko bolo v písme, ktoré sám Jahve napísal, aby mi vysvetlil všetky podrobnosti modelu.\"",
    "Potom Dávid povedal svojmu synovi Šalamúnovi: \"Buď silný, smelo sa daj do práce, lebo Jahve, môj Boh, je s tebou. Nezanechá ťa, ani ťa neopustí, kým nedokončíš svoje práce pre Jahveho dom.",
    "Toto sú triedy kňazov a Levitov pre každú službu v Chráme. Máš pri sebe ľudí pre každú prácu, skúsených v akejkoľvek činnosti. Hodnostári a celý ľud ochotne čakajú na tvoje rozkazy.\""
  ],
  "29": [
    "Potom kráľ Dávid povedal celému zhromaždeniu: \"Môj syn Šalamún, ktorého jediného si Boh vyvolil, je mladý a neskúsený, ale dielo je to veľké, lebo ten palác nie je určený pre človeka, ale pre Boha Jahveho.",
    "Zo všetkých svojich síl som chystal pre Dom svojho Boha: zlato na to, čo má byť zlaté, striebro na to, čo má byť strieborné, bronz na to, čo má byť bronzové, železo na to, čo má byť železné, drevo na to, čo má byť drevené, karneol, kamene na vsadenie do obrúb, malachit a pestrofarebné kamene, všelijaké drahé kamene a množstvo alabastru.",
    "Ešte viac, zlato a striebro, ktoré mám ako osobné vlastníctvo, dávam na Boží dom z lásky k domu svojho Boha, okrem toho, čo som pripravil pre svätý Chrám:",
    "viac ako tritisíc talentov zlata, čistého zlata z Ofiru, sedemtisíc talentov čistého striebra na pokrytie stien miestností.",
    "Či ide o zlato na zlaté predmety a striebro na to, čo má byť strieborné a na rôzne práce zhotovené umelcami, kto z vás je ochotný obetovať ho Jahvemu?\"",
    "Ochotne prispeli hodnostári rodov, hodnostári kmeňov Izraela, tisícnici, stotníci a vedúci kráľovských robôt.",
    "Na práce pri Božom dome obetovali päťtisíc talentov zlata, desaťtisíc dareikov, viac ako desaťtisíc talentov striebra, asi osemtisíc talentov bronzu a stotisíc talentov železa.",
    "Ak mal niekto drahokamy, pridal ich k pokladu Božieho domu do rúk Geršonovca Jechiela.",
    "Ľud mal veľkú radosť z tejto dobrovoľnej ochoty, lebo celým srdcom ochotne obetovali Bohu. Aj kráľ Dávid mal z toho veľkú radosť.",
    "Potom Dávid oslavoval Jahveho pred celým zhromaždením a povedal: \"Buď požehnaný, Jahve, Boh Izraela, nášho otca, od vekov až naveky!",
    "Jahve, ty si veľký a mocný, víťazný a slávny, majestátny, lebo všetko, čo je na nebi i na zemi, je tvoje. Jahve, ty si kráľ vyvýšený nad všetkým.",
    "Bohatstvo i sláva sú od teba. Ty panuješ nad všetkými. V tvojej ruke je všetka sila a moc, urobiť kohokoľvek veľkým a mocným je v tvojich rukách.",
    "Bože náš, v tejto chvíli ťa oslavujeme a chválime tvoje slávne meno,",
    "lebo kto som ja a čo je môj ľud, že sme boli schopní priniesť takéto dary? Lebo všetko je od teba. Dali sme ti to, čo sme dostali z tvojej ruky.",
    "Lebo my sme pred tebou ako cudzinci a hostia, ako všetci naši otcovia. Naše dni na zemi utekajú ako tieň, a nádeje niet.",
    "Jahve, Bože náš, všetko, čo sme nahromadili na stavbu domu pre tvoje sväté Meno, pochádza z tvojej ruky a všetko je tvoje.",
    "Viem, Bože môj, že ty skúmaš srdce a máš rád úprimnosť. Ja som všetko toto venoval z úprimného srdca a vidím s radosťou, že aj tvoj ľud, tu prítomný, ti ochotne obetuje.",
    "Jahve, Bože našich otcov, Bože Abraháma, Izáka a Izraela, našich otcov, zachovaj naveky živé v srdci svojho ľudu toto dobré zmýšľanie a ich srdcia si priprav pre seba.",
    "Môjmu synovi Šalamúnovi daj dokonalé srdce, aby vždy zachovával tvoje prikázania, tvoje ponaučenia a tvoje zákony a vždy ich uvádzal do života a postavil ti ten palác, ktorý som pripravil.\"",
    "Potom Dávid povedal celému zhromaždeniu: \"Oslavujte Jahveho, svojho Boha!\" A celé zhromaždenie oslavovalo Jahveho, Boha svojich otcov, kľakli si a prestreli sa na zem pred Bohom a kráľom.",
    "Potom nasledujúceho dňa Izraelci prinášali Jahvemu obety a celopaly: tisíc býkov, tisíc baranov, tisíc baránkov s predpísanými nápojovými obetami a tiež veľmi veľa obiet za celý Izrael.",
    "V ten deň jedli a pili pred Bohom s veľkou radosťou. Potom urobili Šalamúna, Dávidovho syna, kráľom po druhýkrát a pomazali ho v Jahveho mene za knieža a Sadoka pomazali za kňaza.",
    "Šalamún si zasadol na Boží trón ako kráľ namiesto svojho otca Dávida. Mal úspech a celý Izrael ho poslúchal.",
    "Dokonca i všetci hodnostári, hrdinovia a synovia kráľa Dávida sa podriadili kráľovi Šalamúnovi.",
    "Jahve Šalamúna nesmierne vyvýšil pred očami celého Izraela a dal mu také slávne kráľovstvo, aké nemal pred ním ani jeden izraelský kráľ.",
    "Dávid, Izajov syn, kraľoval nad celým Izraelom.",
    "Jeho kráľovstvo nad Izraelom trvalo štyridsať rokov. V Chebrone vládol sedem rokov a v Jeruzaleme tridsaťtri rokov.",
    "Zomrel v spokojnej starobe, sýty vekom, bohatstvom a slávou. Namiesto neho sa stal kráľom jeho syn Šalamún.",
    "Dejiny kráľa Dávida od začiatku do konca sú zapísané v Dejinách vidca Samuela, v Dejinách proroka Natana a v Dejinách vidca Gada,",
    "s jeho celým kraľovaním, s jeho hrdinskými skutkami a so šťastím a nešťastím, ktorým musel prejsť on i Izrael a všetky kráľovstvá zeme."
  ]
}