{
  "1": [
    "Alexander Macedónsky, Filipov syn, vytiahol z krajiny Kittimcov, porazil Dária, kráľa Peržanov a Médov, a stal sa kráľom namiesto neho, počínajúc Helladou.",
    "Viedol mnoho vojen, zaujal pevnosti a pobil kráľov tej krajiny.",
    "Prenikol až na kraj sveta, zabral korisť mnohých národov, až zem zamĺkla pred ním. Tým sa jeho srdce nadchlo a nadulo pýchou;",
    "zhromaždil veľmi veľké vojsko, podrobil si krajiny, štáty, vládcov a urobil ich svojimi poplatníkmi.",
    "Potom klesol na lôžko a pochopil, že musí zomrieť.",
    "Zavolal svojich dôstojníkov, šľachticov, ktorí boli s ním vychovávaní od mladosti, a rozdelil im svoje kráľovstvo ešte zaživa.",
    "Alexander panoval dvanásť rokov a zomrel.",
    "Jeho dôstojníci sa ujali vlády, každý vo svojom kraji.",
    "Po jeho smrti si všetci nasadili koruny a po nich ich synovia, na dlhé roky. Po zemi šírili nešťastie.",
    "Z nich vyšiel hriešny výhonok, Antiochos Epifanes, syn kráľa Antiocha, niekdajší rukojemník v Ríme, ktorý sa stal kráľom v stotridsiatom siedmom roku kráľovstva Grékov.",
    "V tých dňoch povstalo v Izraeli pokolenie naničhodníkov, ktorí zviedli mnohých slovami: \"Poďme, urobme spojenectvo s pohanskými národmi, ktoré sú okolo nás, lebo odkedy sme sa od nich odlúčili, postihlo nás všelijaké nešťastie.\"",
    "Táto reč sa im pozdávala.",
    "Viacerí z ľudu sa ponáhľali ku kráľovi, ktorý im dal splnomocnenie zavádzať pohanské zvyky.",
    "V Jeruzaleme postavili telocvičňu podľa zvyklostí.",
    "Nahradili si obrezanú kožu, odpadli od svätej Zmluvy a pridali sa k pohanom. Zapredali sa, aby robili zlo.",
    "Keď si Antiochos upevnil kráľovstvo, zatúžil stať sa kráľom aj nad Egyptom, aby kraľoval nad oboma kráľovstvami.",
    "Vnikol do Egypta s mocnou armádou, s vozmi, so slonmi, s jazdou a s veľkým loďstvom,",
    "napadol egyptského kráľa Ptolemaia, ktorý pred ním ustúpil a utiekol; mnoho zranených vojakov padlo.",
    "Antiochos dobyl egyptské opevnené mestá a zmocnil sa koristi Egypta.",
    "Keď Antiochos porazil Egypt, vracal sa späť v stoštyridsiatom treťom roku a tiahol proti Izraelu a proti Jeruzalemu s mocnou armádou.",
    "Antiochos vošiel pyšne do svätyne, vzal zlatý oltár, svietnik so všetkým príslušenstvom,",
    "stôl predkladaných chlebov, nádoby na liate obety, zlaté misky, zlaté kadidelnice, oponu, vence a zlaté ozdoby z priečelia Chrámu, z ktorého všetko postŕhal.",
    "Pobral striebro, zlato a vzácne predmety a zmocnil sa skrytých pokladov, ktoré našiel.",
    "Toto všetko pobral a odišiel do svojej krajiny; povraždil mnoho ľudí a rozprával veľmi bezočivo.",
    "Nastal veľký smútok v Izraeli, na každom mieste.",
    "Kniežatá a starší vzdychali, dievčatá a mládenci zosmutneli, stratila sa krása žien.",
    "Každý mladoženích smútil ako za zomrelým, nevesta žialila sediac na svojom lôžku.",
    "Zatriasla sa zem žiaľom nad svojimi obyvateľmi, hanbou sa odel celý dom Jakubov.",
    "Po dvoch rokoch poslal kráľ do judských miest Myzarcha, ktorý prišiel do Jeruzalema s mocným vojskom.",
    "Obyvateľom rozprával pokojamilovné reči, ale ľstivo, a oni mu uverili. Potom náhle napadol mesto a zadal mu strašný úder, mnoho ľudí z Izraela pozabíjal.",
    "Mesto vyplienil, podpálil ho, porúcal domy a hradby dookola.",
    "Jeho chlapi pochytali ženy a deti a zmocnili sa dobytka.",
    "Dávidovo mesto si vybudovali na pevnosť s vysokým a silným múrom a s mohutnými vežami.",
    "Usadili sa tam hriešni ľudia, naničhodníci, a opevnili sa v ňom.",
    "Poznášali tam zbrane a potraviny a z Jeruzalema pozbierali korisť a tam ju uložili, a tak sa stali pre Jeruzalem zákerným nebezpečenstvom.",
    "Bola to nástraha na posvätné miesto, zlostný nepriateľ Izraela po všetky časy.",
    "Prelievali nevinnú krv okolo Chrámu, poškvrňovali sväté miesto.",
    "Zo strachu pred nimi sa rozutekali obyvatelia Jeruzalema, ktorý sa stal sídlom cudzincov a cudzím pre vlastné deti. Jeho vlastné deti ho opustili.",
    "Jeho svätyňa spustla ako púšť, jeho sviatky sa zmenili na smútok, jeho soboty na výsmech a jeho česť na pohŕdanie.",
    "Aká veľká bola jeho sláva, taká je jeho potupa, jeho vznešenosť sa zmenila na smútok.",
    "Kráľ Antiochos vydal nariadenie pre celé kráľovstvo, že všetci musia tvoriť jediný ľud",
    "a každý musí opustiť svoje svojrázne zvyky. Všetky národy sa podrobili kráľovskému rozkazu.",
    "Mnohým Izraelcom sa zapáčila jeho bohopocta, obetovali modlám a znesväcovali sobotu.",
    "Kráľ poslal tiež poslov s písomnými nariadeniami do Jeruzalema a do judských miest, aby sa riadili zvykmi cudzími ich krajine,",
    "aby v Chráme neobetovali celopaly, zápalné a tekuté obety, aby znesvätili soboty i sviatky,",
    "aby poškvrnili svätyňu a všetko, čo je posvätné,",
    "aby nastavali oltáre, posvätné háje a chrámy modlám, obetovali svine a iné nečisté zvieratá,",
    "aby nechali svojich synov neobrezaných, aby sa stali odpornými pre napáchané nečistoty a znesvätenia,",
    "a to natoľko, že konečne zabudnú na Zákon a celkom zmenia svoje zvyky.",
    "Kto nebude konať podľa kráľovho nariadenia, bude potrestaný smrťou.",
    "Podľa všetkých týchto nariadení kráľ napísal celému kráľovstvu, menoval dozorcov nad všetkým ľudom a rozkázal judským mestám, aby v každom meste prinášali obety.",
    "Mnohí z ľudu sa pridali k nim, skrátka všetci, čo opúšťali Zákon. Páchali zlo v krajine.",
    "Priviedli Izraelcov k tomu, že sa museli skrývať po všelijakých skrýšach.",
    "Pätnásteho dňa kisleva v stošesťdesiatom piatom roku dal kráľ Antiochos postaviť na oltár celopalov Ohavnosť spustošenia a v okolitých judských mestách postavili pohanské oltáre.",
    "V bránach domov a na námestiach pálili kadidlo.",
    "Knihy Zákona, ak nejaké našli, trhali a hádzali na oheň.",
    "Ak sa u niekoho našla kniha Zmluvy, alebo ak sa niekto riadil Zákonom, bol podľa nariadenia kráľa potrestaný smrťou.",
    "Tak robili títo zlí ľudia každý mesiac Izraelcom, ktorých pristihli pri čine.",
    "Dvadsiateho piateho dňa každého mesiaca sa obetovalo na pohanskom oltári, vystavanom na oltári celopalov.",
    "Ženy, ktoré si dali obrezať svoje deti, zabíjali podľa výnosu",
    "aj s nemluvňatami, ktoré im vešali na krk, a spolu s nimi zabíjali aj ich domácich a tých, čo vykonali obriezku.",
    "Ale mnohí v Izraeli prejavili pevnosť, že sú dosť silní, aby nejedli nečisté jedlá.",
    "Radšej prijali smrť, než by sa znečistili jedlami a zneuctili svätú Zmluvu. A tak skutočne aj zomreli.",
    "Nad Izraelom sa rozpútala veľká zúrivosť."
  ],
  "2": [
    "V tých dňoch Matatiáš, syn Jána, Simeonovho syna, kňaz z rodu Joariba, odišiel z Jeruzalema a usadil sa v Modine.",
    "Mal päť synov: Jána zvaného Gaddi,",
    "Šimona zvaného Thassi,",
    "Júdu zvaného Makabej,",
    "Eleazara zvaného Auaran a Jonatana zvaného Apfus.",
    "Keď Matatiáš videl svätokrádežné skutky, ktoré sa diali v Judsku a v Jeruzaleme,",
    "vykríkol: \"Ach, prečo som sa narodil, aby som videl skazu svojho ľudu, skazu svätého mesta? Nečinne tam sedieť, keď sa vzdávalo do rúk nepriateľov, a Chrám do moci cudzincov?",
    "Jeho Chrám je ako človek zbavený cti.",
    "Jeho slávne zariadenie odvliekli ako korisť, jeho malé deti povraždili na uliciach, jeho mládenci padli mečom nepriateľa.",
    "Ktorý národ nevtrhol do jeho kráľovstva a nezmocnil sa jeho koristi?",
    "Strhali z neho všetku jeho výzdobu. Kedysi slobodné stalo sa otrokom.",
    "Pozrite na našu svätyňu, na našu krásu a na našu slávu: aká je spustošená! Pohanské národy ju znesvätili.",
    "Načo máme ešte žiť?\"",
    "Matatiáš a jeho synovia si roztrhli odev, navliekli si vrecia a začali veľký smútok.",
    "Kráľovskí úradníci, ktorí mali nútiť odpadnúť, prišli na obetu do Modinu.",
    "Mnohí z Izraela prešli k nim. Matatiáš a jeho synovia stáli pospolu.",
    "Kráľovskí poslovia sa ujali slova a povedali Matatiášovi: \"Ty si slávny a mocný muž v tomto meste a tvoji synovia a bratia stoja za tebou.",
    "Preto pristúp prvý a splň kráľov rozkaz, ako ho splnili všetky národy i Júdovci a tí, čo zostali v Jeruzaleme. Potom budeš patriť aj so svojimi synmi medzi kráľových priateľova a ty a tvoji synovia budete poctení striebrom, zlatom a mnohými darmi.\"",
    "Matatiáš odpovedal silným hlasom: \"Aj keby ho poslúchli všetky národy kráľovej ríše a každý by odpadol od kultu svojich otcov a podrobili by sa jeho nariadeniam,",
    "ja, moji synovia a moji bratia budeme sa držať zmluvy našich otcov.",
    "Bože chráň, aby sme opustili Zákon a nariadenia.",
    "Kráľove rozkazy neposlúchneme. Od nášho kultu sa neodchýlime ani napravo, ani naľavo.\"",
    "Len čo dohovoril tieto slová, pristúpil akýsi Žid a pred očami všetkých obetoval na pohanskom oltári v Modine podľa kráľovho rozkazu.",
    "Keď to Matatiáš videl, vzplanul rozhorčením, rozochveli sa mu ľadviny, v spravodlivom hneve pribehol a zabil ho na oltári.",
    "Súčasne zabil aj kráľovho muža, ktorý nútil obetovať, a oltár rozváľal.",
    "Tak horlil za Zákon, ako kedysi Pinchas proti Zimrimu, Saluovmu synovi.",
    "Matatiáš kričal mocným hlasom po meste: \"Kto horlí za Zákon a chce zostať verný Zmluve, nech ide za mnou!\"",
    "On a jeho synovia utiekli do vrchov. Všetko, čo mali, zanechali v meste.",
    "V tom čase mnohí, ktorí chceli zachovať spravodlivosť a Zákon, odišli na púšť",
    "a usadili sa tam so svojimi deťmi, ženami a dobytkom, lebo na nich doľahlo to nešťastie.",
    "Kráľovským hodnostárom a vojenským oddielom, ktoré boli usadené v Jeruzaleme, Dávidovom meste, sa donieslo, že ľudia, ktorí zavrhli kráľovský rozkaz, sa utiahli do skrýš na púšti.",
    "Početný oddiel vytiahol proti nim a dostihol ich. Rozostavili sa proti nim a chystali sa napadnúť ich v sobotu.",
    "Kričali na nich: \"Dosť už! Vyjdite, poslúchnite kráľovský rozkaz a zachránite si život!\"",
    "Ale oni odpovedali: \"Nevyjdeme, neposlúchneme kráľov rozkaz, nepoškvrníme sobotný deň.\"",
    "Ihneď ich napadli,",
    "ale oni ničím neodpovedali, ani len kameňom nehodili, ani skrýše si nezatarasili.",
    "Vyhlásili: \"Zomrime všetci s čistým svedomím! Nebo a zem sú nám svedkami, že nás nespravodlivo zabíjate.\"",
    "Vojsko ich napadlo v sobotu a oni zomreli so svojimi ženami, deťmi a stádami, asi tisíc ľudských životov.",
    "Keď sa to dozvedeli Matatiáš a jeho priatelia, veľmi za nimi žialili",
    "a povedali si navzájom: \"Ak urobíme všetci, ako spravili naši bratia, ak nebudeme bojovať proti pohanom za svoje životy a za svoje zákony, čoskoro nás vyhladia zo zeme.\"",
    "Ešte toho dňa sa uzniesli na tomto: \"Ak niekto zaútočí na nás v sobotný deň, budeme proti nemu bojovať, aby sme nepomreli všetci, ako pomreli naši bratia v skrýšach.\"",
    "Vtedy sa k nim pridala družina Asidejcov, udatných izraelských mužov, každý z nich oddaný Zákonu.",
    "Ďalej sa k nim pripojili všetci, ktorí chceli utiecť pred zlým zaobchádzaním. Bola to pre nich veľká posila.",
    "Zostavili teda mocné vojsko a udreli na hriešnikov s veľkým hnevom, na bezbožníkov s veľkým rozhorčením; ostatní utiekli k pohanom, aby sa zachránili.",
    "Matatiáš a jeho priatelia prešli po krajine, rúcali pohanské oltáre",
    "a násilím obrezávali neobrezané deti, ktoré našli na území Izraela.",
    "Namyslencom nedopriali odpočinku a vec sa im darila.",
    "Ujali sa Zákona proti prechmatom pohanských národov a kráľov a nedopustili, aby hriešnici získali prevahu.",
    "Zatiaľ sa pre Matatiáša približovala hodina smrti. Povedal svojim synom: \"Teraz vládne pýcha a nespravodlivosť, sú časy ničenia a zúriaceho hnevu.",
    "Deti moje, teraz vy horlite za Zákon, svoje životy dajte za Zmluvu našich otcov.",
    "Vezmite si za príklad skutky našich otcov, ktoré vykonali za svojich čias, získate si veľkú slávu a nesmrteľné meno.",
    "Či Abrahám nedokázal svoju vernosť v skúškach a nebolo mu to pripočítané za spravodlivosť?",
    "Jozef aj v súžení zachovával Zákon a stal sa pánom Egypta.",
    "Pinchas, náš otec, horel veľkou horlivosťou a dostal zmluvu večného kňazstva.",
    "Jozue splnil svoje poslanie a stal sa sudcom v Izraeli.",
    "Kaleb za to, že vydal svedectvo o pravde v zhromaždení, dostal dedičný údel v krajine.",
    "Dávid svojou vernou láskou získal kráľovský trón naveky.",
    "Eliáš veľmi horlil za Zákon, preto bol vzatý do neba.",
    "Ananiáš, Azariáš a Mizael mali pevnú vieru, preto boli zachránení z plameňov.",
    "Daniel pre svoju nevinnosť bol vyslobodený z pažeráka levov.",
    "A tak pochopte, že z pokolenia na pokolenie nezahynie nik, kto dúfa v Boha.",
    "Nebojte sa hrozieb hriešneho človeka, lebo jeho sláva sa skončí v hnoji medzi červami;",
    "dnes je vysoko povýšený, ale zajtra ho už nenájdeš, lebo sa vráti do prachu, z ktorého vyšiel, a nebude nič z jeho plánov.",
    "Deti moje, buďte silní a držte sa Zákona, lebo ním dosiahnete slávu.",
    "Tu je Simeon, váš brat, viem, že on je rozvážny muž; poslúchajte ho vždy, on vám bude otcom.",
    "Júda Makabej zasa, udatný od svojej mladosti, bude veliteľom vášho vojska, on nech vedie boj proti pohanským národom.",
    "A vy zhromaždite okolo seba všetkých, čo zachovávajú Zákon, a vykonajte pomstu za svoj ľud.",
    "Odplaťte pohanom to zlo, čo vám urobili, a pridŕžajte sa predpisov Zákona.\"",
    "Potom im dal požehnanie a bol pripojený ku svojim otcom.",
    "Zomrel v stoštyridsiatom šiestom roku a jeho synovia ho pochovali v hrobke jeho otcov v Modine a celý Izrael ho oplakával veľkým plačom."
  ],
  "3": [
    "Miesto neho nastúpil jeho syn Júda zvaný Makabej;",
    "podporovali ho všetci jeho bratia a všetci stúpenci jeho otca. S nadšením bojovali boje Izraela.",
    "Júda všade preslávil svoj ľud. Obliekol si pancier ako obor a opásal si vojnové zbrane. Veľa bojov bojoval, svoje vojsko mečom obránil.",
    "Vo svojich bojoch bol ako lev, ako mladý lev, čo vyrazí za korisťou.",
    "Vypátral odpadlíkov, prenasledoval ich. Vypálil tých, čo jeho ľudu naháňali strach.",
    "Odpadlíci sa pred ním triasli strachom, všetci zločinci sa ho obávali, pod jeho vedením mal boj za oslobodenie úspech. Roztrpčoval mnohých kráľov,",
    "Jakuba však potešoval svojimi činmi. Jeho pamiatka bude vždy požehnávaná.",
    "Prešiel judskými mestami a vyhubil z nich bezbožníkov, tým odvrátil Boží hnev od Izraela.",
    "Jeho meno zaznelo až na kraj sveta, zhromaždil tých, čo boli stratení.",
    "Apolonius zhromaždil pohanov a veľké vojsko zo Samárie do boja proti Izraelu.",
    "Keď sa to Júda dozvedel, vyrazil proti nemu, porazil ho a zabil. Mnohí padli, smrteľne ranení, a ostatní utiekli.",
    "Zmocnili sa koristi a Júda ukoristil Apoloniov meč a bojoval ním celý život.",
    "Keď sa Seron, veliteľ sýrskeho vojska, dopočul, že Júda zhromaždil okolo seba zástup veriacich a bojovníkov,",
    "povedal si: \"Urobím si meno a preslávim sa v kráľovstve. Budem bojovať proti Júdovi a jeho chlapom, ktorí pohŕdajú kráľovskými rozkazmi.\"",
    "Vyrazil teda a s ním tiahlo mocné vojsko bezbožníkov, aby mu pomohli vypomstiť sa na Izraelcoch.",
    "Keď sa priblížil k bet-choronskej výšine, Júda mu vyšiel naproti s hŕstkou ľudí.",
    "Keď videli vojsko, ktoré sa valilo proti nim, povedali Júdovi: \"Ako sa môžeme my, hŕstka, pustiť do boja proti toľkej presile? Okrem toho sme ustatí a celý deň sme nič nejedli.\"",
    "Júda odpovedal: \"Aj veľké množstvo môže padnúť do rúk malého počtu, lebo Nebu je celkom jedno, či vyslobodí pomocou veľkého počtu alebo malého počtu ľudí.",
    "Víťazstvo v boji nezávisí od množstva vojska, sila prichádza z Neba.",
    "Oni idú proti nám plní pýchy a zloby, aby nás vykynožili, aj naše manželky a naše deti, a aby nás okradli.",
    "My však bojujeme za svoje životy a za naše zákony.",
    "Boh ich rozdrví pred našimi očami, nebojte sa ich.\"",
    "Keď prestal hovoriť, náhle na nich udrel a Seron bol zničený aj so svojím vojskom.",
    "Prenasledovali ich od svahov Bet-Choronu až na rovinu. Padlo z nich asi osemsto chlapov a zvyšok utiekol do krajiny Filištíncov.",
    "Júdu a jeho bratov sa začali obávať, na okolité národy padol strach.",
    "Jeho meno sa dostalo až ku kráľovi a všetky národy rozprávali o Júdových bojoch.",
    "Keď kráľ Antiochos počul tieto správy, vzplanul veľkým hnevom; dal zhromaždiť vojská celého svojho kráľovstva, veľmi mocnú armádu.",
    "Otvoril svoju pokladnicu a svojim vojskám dal žold na celý rok. Prikázal im, aby boli pripravení na každú službu.",
    "Vtedy videl, že v pokladniciach nemá peniaze a že výnosy z daní krajiny sú malé pre odboj a pohromu.",
    "Obával sa, že nebude mať, ako sa stalo už nejedenkrát, na výdavky a dary, ktoré predtým rozdával štedrou rukou a hojnejšie ako predošlí králi.",
    "Načas bol bezradný, potom sa rozhodol, že vytiahne do Perzie, povyberá dane po provinciách a nahromadí veľké množstvo peňazí.",
    "Zanechal Lyziáša, šľachtica a z kráľovskej rodiny, ako správcu kráľovských záležitostí od Eufratu až po hranicu Egypta.",
    "Dal mu na starosť tiež svojho syna Antiocha, kým sa nevráti.",
    "Odovzdal mu polovicu vojska, ako aj slonov a vysvetlil mu všetko, čo má urobiť, najmä s obyvateľmi Judska a Jeruzalema:",
    "má vyslať proti nim vojsko, zlomiť a zničiť moc Izraela, aj čo zostane z Jeruzalema, vytrieť i spomienku na nich z toho miesta,",
    "usadiť synov cudzincov po celom ich území a ich zem rozdeliť lósom.",
    "Kráľ vzal druhú polovicu vojska a vyrazil z Antiochie, hlavného mesta svojho kráľovstva, v stoštyridsiatom siedmom roku. Prekročil Eufrat a tiahol hornými provinciami.",
    "Lyziáš vybral Ptolemaia, Dorymenesovho syna, Nikanora a Gorgiáša, mocných mužov z kráľových priateľov.",
    "Poslal s nimi štyridsaťtisíc pešiakov a sedemtisíc jazdcov, aby vtiahli do Judska a zničili ho podľa kráľovho rozkazu.",
    "Vyrazili s celou svojou armádou, došli do Emauz na rovine a tam sa utáborili.",
    "Keď sa o tom dopočuli obchodníci tej krajiny, vzali veľmi veľa striebra a zlata i okovy na nohy a šli kupovať Izraelcov za otrokov. K nim sa pripojilo aj idumejské a filištínske vojsko.",
    "Júda a jeho bratia videli, že nebezpečenstvo je stále väčšie a že vojsko sa utáborilo na ich území. Počuli aj to, že kráľ rozkázal, aby úplne vyničili ich ľud.",
    "Vtedy si povedali navzájom: \"Postavme sa proti zničeniu nášho ľudu, bojujme za náš ľud a za našu svätyňu!\"",
    "Zišlo sa zhromaždenie, aby sa pripravili na vojnu, aby sa modlili a úpenlivo prosili o milosť a zľutovanie.",
    "Jeruzalem bol vyľudnený ako púšť, nikto z jeho detí tam nevchádzal, nik odtiaľ nevychádzal. Svätyňa bola pošliapaná, synovia cudzincov bývali na hrade, stal sa útulkom pre pohanov. Vymizla radosť z Jakuba, zamĺkla flauta i citara.",
    "Zhromaždili sa teda a prišli do Masfy, ležiacej naproti Jeruzalemu, lebo Masfa bola kedysi miestom modlitby pre Izrael.",
    "V ten deň sa postili, obliekli si vrecovinu, sypali si popol na hlavy a roztrhli si šaty.",
    "Otvorili knihu Zákona, hľadali v nej to, čo hľadajú pohania u svojich falošných bohov.",
    "Priniesli tam kňazské rúcha, prvotiny a desiatky, predstavili tiež nazirejcov, ktorí dokončili čas svojho sľubu.",
    "Potom hlasno volali k Nebu: \"Čo máme urobiť s týmito ľuďmi a kam ich máme zaviesť?",
    "Tvoja svätyňa bola pošliapaná a zneuctená, tvoji kňazi žialia, sú pokorení.",
    "Pozri, pohania sa zhromaždili proti nám, aby nás zničili. Ty vieš, čo s nami zamýšľajú.",
    "Ako budeme môcť pred nimi obstáť, ak nám ty nepomôžeš?\"",
    "Potom trúbili na trúbach a kričali mocným hlasom.",
    "Nato Júda ustanovil vedúcich ľudu, tisícnikov, stotníkov, päťdesiatnikov a desiatnikova.",
    "Vyzval tých, čo si práve stavali dom a ktorí sa práve oženili alebo vysádzali vinicu, alebo tých, čo mali strach, aby sa vrátili domov podľa Zákona.",
    "Potom sa vojsko dalo na pochod a utáborilo sa južne od Emauz.",
    "Tu prehovoril Júda: \"Pripravte sa, buďte udatnými bojovníkmi! Ráno sa postavte do boja proti týmto pohanom! Veď sa zišli proti nám, aby zničili nás i našu svätyňu.",
    "Lepšie bude, keď zomrieme v boji, ako sa dívať na nešťastie nášho ľudu a našej svätyne.",
    "Ale nech sa stane, ako bude Nebo chcieť!\""
  ],
  "4": [
    "Gorgiáš vzal päťtisíc pešiakov a tisíc vybraných jazdcov a vyrazil s nimi v noci, aby vtrhol do židovského tábora,",
    "aby na nich udrel znenazdajky. Chlapi z hradu mu ukazovali cestu.",
    "Keď sa Júda o tom dozvedel, vyrazil so svojimi bojovníkmi napadnúť kráľovské vojsko pri Emauzoch,",
    "dokiaľ bolo vojsko rozdelené mimo tábora.",
    "Gorgiáš prišiel do Júdovho tábora v noci, ale nikoho nenašiel a dal sa pátrať po Židoch po vrchoch, lebo si povedal: \"Tí Židia utekajú pred nami.\"",
    "Keď sa rozodnilo, Júda sa objavil na rovine s tritisíc mužmi, ale nemali brnenie ani meče, ako by boli radi mali.",
    "Dívali sa na pohanský tábor, mocný a opevnený, jazdu, ktorá ich obklopovala, skrátka na ľudí, ktorí mali vojnovú skúsenosť.",
    "Júda povedal svojim mužom: \"Nebojte sa ich množstva a neľakajte sa, ak zaútočia.",
    "Rozpomeňte sa, ako boli zachránení naši otcovia z Červeného mora, keď ich prenasledoval faraón s vojskom.",
    "A teraz volajme k Nebu, nech sa zmiluje nad nami, nech sa rozpamätá na zmluvu s našimi otcami a rozdrví dnes toto vojsko, ktoré je pred nami.",
    "Potom sa všetky pohanské národy dozvedia, že jestvuje osloboditeľ a vykupiteľ Izraela.\"",
    "Cudzinci sa pozreli hore a keď videli, ako sa Židia hrnú proti nim,",
    "vytiahli z tábora do boja. Júdovi vojaci zatrúbili",
    "a rozpútal sa boj. Pohania boli porazení a utiekli na rovinu.",
    "Všetci nepriatelia, ktorí zostali pozadu, padli mečom. Prenasledovali nepriateľa až po Gezer a na roviny idumejské, azotské a jamnijské. Padlo z nich asi tritisíc chlapov.",
    "Keď sa Júda vrátil s vojskom z prenasledovania,",
    "povedal ľudu: \"Nebažte po koristi, lebo ešte na nás čaká ďalší boj!",
    "Gorgiáš so svojím vojskom je blízko, čaká nás na horách. Teraz sa postavte proti našim nepriateľom a bojujte proti nim! Potom si môžete pokojne pobrať korisť.\"",
    "Júda ešte ani nedokončil, keď sa objavil nepriateľský oddiel, ktorý skúmal situáciu z vrcholu hory.",
    "Ten hneď zbadal, že ich ľudia boli zahnaní na útek a že tábor bol v plameňoch, lebo dym, ktorý bolo vidno, to ešte prezrádzal.",
    "Pri tomto pohľade ich pojal veľký strach. Keď videli ešte aj Júdovo vojsko na rovine, pripravené do boja,",
    "všetci utiekli do krajiny Filištíncov.",
    "Júda sa potom vrátil k plieneniu tábora. Nabrali veľa zlata a striebra, látky farbené fialovým a morským purpurom a iné veľké bohatstvá.",
    "Keď sa Židia vrátili domov, chválili a velebili Nebo a hovorili: \"On je dobrý a jeho láska je večná.\"",
    "To bol deň veľkého vyslobodenia pre Izrael.",
    "Tí, čo sa z cudzincov zachránili, prišli oznámiť Lyziášovi, čo sa stalo.",
    "Keď to počul, zarazil sa a bol znechutený, lebo sa Izraelu nestalo podľa jeho želania a podľa toho, ako rozkázal kráľ.",
    "Nasledujúceho roku však zobral šesťdesiattisíc vybraných chlapov a päťtisíc jazdcov, aby Židov celkom zničil.",
    "Vtiahli do Idumey a utáborili sa v Betsure. Júda im vyšiel naproti s desaťtisíc mužmi.",
    "Keď videl toto silné vojsko, modlil sa takto: \"Požehnaný si, spasiteľ Izraela, ktorý si zlomil útok obra rukou svojho sluhu Dávida a tábor Filištíncov si vydal do rúk Šaulovho syna Jonatana a jeho zbrojnoša.",
    "Zovri toto vojsko do rúk svojho izraelského ľudu, nech vyjdú na hanbu so svojím vojskom a so svojou jazdou.",
    "Zastraš ich, zoslab ich odvahu spoliehajúcu sa na ich silu. Nech sa trasú pre svoju porážku!",
    "Poraz ich mečom tých, ktorí ťa milujú, aby ťa piesňami zvelebovali všetci, čo tvoje meno poznajú.\"",
    "Potom sa vojská zrazili a z Lyziášovho vojska padlo asi päťtisíc chlapov, a to v boji chlapa proti chlapovi.",
    "Keď Lyziáš videl porážku svojho vojska a odvahu Júdových vojakov odhodlaných žiť alebo hrdinsky zomrieť, vrátil sa naspäť do Antiochie, kde najímal cudzincov, aby sa mohol vrátiť do Judey s väčším vojskom ako predtým.",
    "Vtedy si povedali Júda a jeho bratia: \"Pozrite, naši nepriatelia sú rozdrvení, poďme očistiť Chrám a znovu ho posvätiť.\"",
    "Celé vojsko sa zhromaždilo a vystúpili na vrch Sion.",
    "Videli tam svätyňu spustošenú, oltár znesvätený, brány vypálené, krovie rásť na nádvoriach ako v lese alebo v hore a miestnosti rozbúrané.",
    "Vtedy si roztrhli šaty, dali sa do veľkého plaču a sypali si popol na hlavu.",
    "Potom padli tvárou na zem a na znak trúb hlasne volali k Nebu o pomoc.",
    "Júda rozkázal vojakom, aby bojovali proti tým, čo boli na hrade, kým nevyčistí svätyňu.",
    "Potom vybral kňazov bez úhony, oddaných Zákonu,",
    "tí vyčistili svätyňu a na nečisté miesto odniesli kamene poškvrny.",
    "Radili sa, čo majú urobiť s oltárom na zápalné obety, ktorý bol zneuctený.",
    "Prišla im šťastná myšlienka zbúrať ho, aby sa im raz nestal predmetom potupy, lebo ho pohania zneuctili. Oltár zbúrali",
    "a kamene z neho uložili na vhodnom mieste chrámového pahorku, pokým by neprišiel nejaký prorok a nevyslovil sa o nich.",
    "Potom podľa Zákona vzali neokresané kamene a vystavali z nich nový oltár podľa vzoru predošlého.",
    "Obnovili svätyňu a vnútrajšok Príbytku a posvätili nádvoria.",
    "Zhotovili nové posvätné zariadenie, priniesli do Chrámu svietnik, oltár na kadidlo a stôl.",
    "Pálili kadidlo na oltári, zapálili lampy na svietniku, ktoré svietili v Chráme.",
    "Položili chleby na stôl, zavesili opony, dokončili všetko, na čo sa podujali.",
    "Dvadsiateho piateho deviateho mesiaca, čo je kislev, v stoštyridsiatom ôsmom roku, včasráno vstali",
    "a priniesli obetu podľa Zákona na novopostavenom oltári celopalov.",
    "Oltár znovu posvätili za spevov žalmov, za zvukov citár, hárf a cimbalov na výročie dňa, keď ho pohania znesvätili.",
    "Všetok ľud padol tvárou k zemi v poklone, potom vzniesli chválu k Nebu na toho, ktorý ich priviedol k úspechu.",
    "Osem dní slávili posvätenie oltára a s radosťou obetovali celopaly, obety vďaky za záchranu a obety chvály.",
    "Priečelie Chrámu vyzdobili vencami a štítmi, obnovili brány a miestnosti, na ktoré urobili dvere.",
    "Medzi ľudom zavládla veľká radosť, lebo bola odstránená potupa, ktorú im spôsobili pohania.",
    "Júda, jeho bratia a celé zhromaždenie Izraela rozhodli, že dni posvätenia oltára sa majú sláviť každoročne po osem dní, od dvadsiateho piateho mesiaca kislev, veselo a radostne.",
    "V tom čase vystavali okolo vrchu Sion vysoké múry a silné veže, aby neprišli národy, ako predtým, zničiť Chrám.",
    "Júda tam postavil posádku, aby ho strážila. Opevnil aj Betsure, aby ľud mal pevnosť proti Idumei."
  ],
  "5": [
    "Keď sa okolité národy dopočuli, že oltár je znovu postavený a svätyňa obnovená, ako bola predtým, veľmi sa rozhnevali",
    "a rozhodli sa prenasledovať Jakubových potomkov, ktorí žili medzi nimi. I začali ľudí zabíjať a ničiť.",
    "Júda začal vojnu proti Ezauovým synom v Idumei v Akrabattskom kraji, lebo držali Izraelcov v stave obľahnutia. Spôsobil im veľkú a pokorujúcu porážku a vzal veľkú korisť.",
    "Rozpomenul sa tiež na zlobu Bajanových synov, ktorí svojimi pascami a zásekmi na cestách ustavične robili úklady Izraelcom.",
    "Zatvorili sa pred ním do svojich veží, kde ich obkľúčil, slávnostne uvalil na nich kliatbu, tie veže podpálil a spálil ich so všetkými, ktorí tam boli.",
    "Potom vyrazil proti Ammoncom, u ktorých našiel mocné vojsko a veľa ľudu, ktorému velil Timotej.",
    "Zviedol s nimi mnoho bitiek, porazil ich a úplne zničil.",
    "Dobyl Jazer a jeho dediny a vrátil sa do Judey.",
    "Národy v Galaáde sa spojili proti Izraelcom, čo bývali na ich území, aby ich vyhubili, a tí utiekli do pevnosti Datemy.",
    "Júdovi a jeho bratom poslali list tohto znenia: \"Okolité národy sa spojili, aby nás vyhubili.",
    "Chystajú sa pritiahnuť a dobyť pevnosť, do ktorej sme sa utiahli. Timotej vedie ich vojsko.",
    "Teraz teda príď vyslobodiť nás z ich rúk, lebo mnohí z nás už padli.",
    "Všetci naši bratia usadení v kraji Tobiho boli pobití, ich ženy a deti boli odvedené do zajatia, ich majetky ukoristené; pobili tam asi tisíc chlapov.\"",
    "Kým ešte čítali ten list, prišli iní poslovia z Galiley s roztrhnutými šatami a prinášali takú istú správu:",
    "\"Proti nám sa spojili obyvatelia z Ptolemaidy, z Týru a zo Sidonu a z celej pohanskej Galiley, aby nás vyhubili.\"",
    "Keď Júda a ľud počuli tieto správy, zvolali veľké zhromaždenie, aby sa poradili, čo majú urobiť pre svojich bratov, ktorí boli v ťažkom položení, napádaní nepriateľmi.",
    "Júda povedal svojmu bratovi Šimonovi: \"Vyber si mužov a choď vyslobodiť svojich bratov v Galilei. Ja a môj brat Jonatan pôjdeme do Galaádu\".",
    "Ostatok svojho vojska nechal na obranu Judey s Jozefom, Zachariášovým synom, a Azariášom, veliteľmi ľudu,",
    "dal im tento rozkaz: \"Stojte na čele tohto ľudu v Jeruzaleme, ale do boja s národmi sa nepúšťajte, kým sa nevrátime.\"",
    "Šimonovi boli pridelené tri tisícky mužov na výpravu do Galiley a osemtisíc do Galaádu.",
    "Šimon odišiel do Galiley a bojoval veľa bitiek s pohanmi a porazil ich.",
    "Prenasledoval ich až k bránam Ptolemaidy. Z pohanov padlo asi tritisíc chlapov a Šimon sa zmocnil vojenskej koristi.",
    "Vzal so sebou Židov z Galiley a z Arbaty s ich ženami a deťmi a s celým ich majetkom do Judey za veľkých prejavov radosti.",
    "Medzitým Júda Makabej a jeho brat Jonatan prešli cez Jordán a tri dni pochodovali púšťou.",
    "Stretli sa s Nabatejcami, ktorí ich prijali pokojne a porozprávali im všetko, čo sa stalo s ich bratmi v Galaáde,",
    "že mnohí z nich sú uzavretí v Bosore, v Bosori, v Aleme, v Chasfe, v Makede a v Karnaine, všetko v mocných a veľkých mestách.",
    "Ba aj v iných galaádskych mestách sú vraj niektorí uzavretí a ich nepriatelia sa rozhodli zajtra napadnúť tie pevnosti, dobyť ich a všetkých zničiť v jediný deň.",
    "Júda sa rýchlo obrátil so svojím vojskom na cestu cez púšť do Bosory. Vydobyl mesto, všetkých mužov zabil mečom, vzal všetku korisť a mesto vypálil.",
    "V noci odtiaľ vyrazil a tiahol až k pevnosti Dateme.",
    "Keď sa rozodnilo, pozreli sa hore a videli nespočítateľný zástup prinášať rebríky a dobýjacie stroje, aby sa zmocnili pevnosti; útok sa už začal.",
    "Keď Júda videl, že útok sa už začal a že z mesta vystupoval k nebu ohromný krik zmiešaný s hlasom trúb,",
    "povedal svojim bojovníkom: \"Bojujte dnes za svojich bratov!\"",
    "Napadol ich troma šíkmi odzadu. Trúby jačali a rozliehali sa modlitby.",
    "Timotejovo vojsko poznalo, že je to Makabej, a dalo sa pred ním na útek. Spôsobil im veľkú porážku: toho dňa z nich padlo asi osemtisíc chlapov.",
    "Potom sa vrátil na Alemu, napadol ju, vydobyl, pobil všetkých mužov, zobral z nej korisť a vypálil ju ohňom.",
    "Odtiaľ vytiahol a dobyl Chasfo, Maked, Bosor a iné galaádske mestá.",
    "Po týchto udalostiach Timotej zhromaždil iné vojsko a utáboril sa pred Rafonom z druhej strany potoka.",
    "Júda poslal preskúmať tábor a doniesli mu túto správu: \"Zišli sa k nim všetky okolité národy, tvoria veľké vojsko.",
    "Aj Arabov si najali ako pomocný zbor; táboria za potokom a sú pripravení vytiahnuť proti tebe do boja.\" Vtedy Júda vyrazil proti nim.",
    "Keď sa Júda so svojím vojskom približoval k rozvodnenému potoku, povedal Timotej svojim dôstojníkom: \"Ak prejde k nám prvý, nebudeme mu môcť odolať, lebo bude mať veľkú výhodu proti nám;",
    "ale ak sa bojí a utáborí sa za potokom, my prejdeme k nemu a zvíťazíme nad ním.\"",
    "Keď Júda došiel k potoku, postavil pri potoku pisárov ľudu a dal im tento rozkaz: \"Nikomu tu nedovoľte postaviť stan, nech všetci vyrazia do boja!\"",
    "On sa prebrodil prvý proti nim a celé vojsko za ním. Rozdrvil pred sebou všetkých pohanov, ktorí odhadzovali zbrane a utiekli do svätyne v Karnaine.",
    "Židia sa najprv zmocnili mesta, potom zapálili chrám so všetkými, čo boli v ňom. Karnain bol vyvrátený, nemohol už Júdovi odporovať.",
    "Júda zhromaždil všetkých Izraelcov, ktorí bývali v Galaáde, od najmenšieho až po najväčšieho, s ich ženami, s ich deťmi a s ich batožinou, bol to veľmi veľký zástup na ceste do judskej krajiny.",
    "Prišli k Efronu, dôležitému a mocnému mestu ležiacemu na ceste. Nebolo ho možno obísť ani napravo, ani naľavo, bolo treba ísť cezeň.",
    "Obyvatelia im odopreli prechod a brány zatarasili skalami.",
    "Júda im poslal posolstvo pokojnými slovami: \"Prejdeme cez vaše územie na ceste do svojej krajiny. Nikto vám neuškodí, len pešo prejdeme.\" Ale odopreli mu otvoriť.",
    "Júda potom dal vyhlásiť vojsku, aby si každý zachoval miesto, kde práve je.",
    "Vojaci zaujali svoje postavenia. Júda útočil na mesto celý ten deň a celú noc a mesto padlo do jeho rúk.",
    "Všetkých mužov pobil mečom, mesto zrúcal do základov, vzal si z neho korisť a mestom prešiel po telách zabitých.",
    "Prekročili Jordán a vtiahli na Veľkú rovinu naproti Betsanu.",
    "Júda zbieral tých, čo zostávali pozadu a povzbudzoval ľud po celej ceste, až kým nedošli do judskej krajiny.",
    "S radosťou a plesaním vystúpili na vrch Sion a obetovali celopaly, lebo sa vrátili v pokoji a nestratili nikoho zo svojich.",
    "Zakiaľ boli Júda a Jonatan v Galaáde a jeho brat Šimon v Galilei pred Ptolemaidou,",
    "Jozef, Zachariášov syn, a Azariáš, velitelia vojska, počuli o ich hrdinských činoch a úspešných bojoch.",
    "Povedali si: \"Urobme si aj my meno, poďme bojovať proti národom, ktoré sú okolo nás!\"",
    "Vydali rozkazy vojsku, ktoré bolo pod ich velením, a vytiahli proti Jamnii.",
    "Gorgiáš vytiahol z miest proti nim do boja so svojím mužstvom.",
    "Jozefa a Azariáša zahnal na útek a prenasledoval ich až k hraniciam Judska. Toho dňa padlo z izraelského ľudu asi dvetisíc mužov.",
    "Izraelský ľud utrpel veľkú porážku, lebo nepočúvali Júdu a jeho bratov, ale snívali, že sa vyznačia svojím hrdinstvom.",
    "Ale oni neboli z rodu tých mužov, ktorým bolo dané zachrániť Izrael.",
    "Hrdinského Júdu a jeho bratov mal vo veľkej úcte celý Izrael a všetky národy, kam len preniklo ich meno.",
    "Ľudia prichádzali k nim blahoželať im.",
    "Júda so svojimi bratmi vytiahol do vojny proti Ezauovým synom v južnom kraji; dobyl Chebron a jeho okolité dediny, rozbúral jeho opevnenia a vypálil ohňom všetky veže, čo boli dookola.",
    "Potom vyrazil na cestu do filištínskeho kraja a prešiel cez Marisu.",
    "Toho dňa padli v boji kňazi, ktorí chceli ukázať svoje hrdinstvo a bez rozmyslu sa zúčastnili boja.",
    "Nato sa Júda obrátil k Azotu, kraju Filištíncov, rozbúral ich oltáre, ohňom spálil vyrezávané sochy ich bohov, mestá vyplienil a vrátil sa do judskej krajiny."
  ],
  "6": [
    "Vtedy kráľ Antiochos prechádzal severným krajom. Dozvedel sa, že v kraji Elymais v Perzii je mesto vychýrené bohatstvom, striebrom i zlatom,",
    "že chráme, ktorý je v ňom, je veľmi bohatý, je tam zlatá výzbroj, panciere a zbrane, čo tam zanechal Alexander, syn Filipa, macedónskeho kráľa, ktorý prvý kraľoval nad Grékmi.",
    "Pritiahol teda a pokúšal sa to mesto zaujať a vydrancovať. Ale to sa mu nepodarilo, lebo obyvatelia mesta sa dozvedeli o jeho zámeroch.",
    "Postavili sa proti nemu so zbraňou v ruke, musel utiecť a odchádzal odtiaľ s veľkým smútkom a vrátil sa do Babylonu.",
    "Bol ešte v Perzii, keď prišiel k nemu posol a oznámil mu, že vojská, ktoré vytiahli do judskej krajiny, utrpeli porážku.",
    "Obzvlášť Lyziáš, ktorý sa vypravil na čele veľkého vojska, musel utiecť pred Židmi, ktorí prevládli zbraňami, vojskom a veľkou korisťou, ktorú vzali porazeným vojskám.",
    "Zrúcali Ohavnosť, ktorú dal postaviť na oltári v Jeruzaleme, a svätyňu obohnali vysokými múrmi ako predtým, opevnili aj Betsur, jedno z jeho miest.",
    "Keď sa kráľ dopočul tieto správy, zostal ohromený a veľmi rozrušený. Hodil sa na lôžko a ochorel od žiaľu, lebo sa mu nestalo po vôli.",
    "Zostal tam mnoho dní, lebo sa v ňom obnovovala hlboká melanchólia. Keď badal, že zomiera,",
    "zvolal všetkých svojich priateľov a povedal im: \"Spánok sa mi vzdialil od očí a srdce mi zviera nepokoj.",
    "Povedal som si: Do akého súženia som sa dostal, v akej strašnej záplave smútku som ponorený! Ja, ktorý som býval ctený a milovaný, dokiaľ som bol pri moci.",
    "Ale teraz si spomínam na zlo, ktoré som urobil v Jeruzaleme, keď som z neho pobral všetky zlaté a strieborné predmety a poslal som zabíjať obyvateľov Judey.",
    "Teraz vidím, že preto ma zastihlo toto nešťastie, a tak hyniem v hroznom zármutku v cudzej krajine.\"",
    "Zavolal Filipa, jedného zo svojich priateľov, a ustanovil ho nad celým svojím kráľovstvom.",
    "Odovzdal mu korunu, kráľovský šat a prsteň, aby viedol jeho syna Antiocha a vychoval ho za vladára.",
    "Kráľ Antiochos zomrel na tom mieste v roku stoštyridsaťdeväť.",
    "Keď sa Lyziáš dozvedel o kráľovej smrti, dosadil miesto neho za kráľa jeho syna Antiocha, ktorého vychovával od mlada a dal mu meno Eupator.",
    "Tí, čo boli na hrade, prekážali Izraelcom v prechode okolo svätyne a hľadali, ako im škodiť a pohanom poskytnúť oporu.",
    "Júda sa rozhodol, že ich odtiaľ odstráni, preto zvolal celý Izrael, aby ich obľahli.",
    "Zhromaždili sa teda a obľahli hrad v roku stopäťdesiat. Postavili proti nim vrhače a dobýjacie stroje.",
    "Niektorým z nich sa podarilo uniknúť z obľahnutého hradu a k nim sa pripojili bezbožní Izraelci,",
    "tí odišli ku kráľovi a povedali mu: \"Ako dlho ešte potrvá, kým vykonáš súd a pomstíš našich bratov?",
    "My sme sa dobrovoľne rozhodli, že budeme slúžiť tvojmu otcovi, že budeme robiť, čo nám povie, a poslúchať jeho príkazy.",
    "Pre toto naši spoluobčania na nás zanevreli. Ba zabili každého z nás, kto sa dostal do ich rúk, a naše dedičstvo vyplienili.",
    "Nevztiahli ruku iba na nás, ale na všetky tvoje územia.",
    "Pozri, dnes obliehajú jeruzalemský hrad, aby sa ho zmocnili, a opevnili Chrám a Betsur.",
    "Ak rýchlo nezakročíš, budú robiť ešte väčšie veci než tieto a už ich nebudeš môcť zastaviť.\"",
    "Na tieto slová sa kráľ rozhneval a zvolal všetkých svojich priateľov, veliteľov vojska a jazdectva.",
    "Z iných kráľovstiev a z morských ostrovov pritiahli k nemu oddiely žoldnierov.",
    "Počet jeho vojska bol: stotisíc pešiakov, dvadsaťtisíc jazdcov a tridsaťdva slonov vycvičených do boja.",
    "Prichádzali cez Idumeu a obľahli Betsur, o ktorý bojovali dlho za pomoci vojnových strojov. Obkľúčení urobili výpad, stroje zapálili a udatne bojovali.",
    "Vtedy Júda odtiahol od hradu a utáboril sa pri Betzacharii, oproti kráľovskému táboru.",
    "Včasráno sa kráľ vybral a so všetkou rýchlosťou uháňal s vojskom na Betzachariu, kde sa vojská postavili do vojnových šíkov a zatrúbili na trúbach.",
    "Slonom ukázali krvavočervenú šťavu hrozien a moruší, aby ich rozdráždili do boja.",
    "Potom zaradili zvieratá medzi bojové šíky. Ku každému slonovi priradili tisíc chlapov, oblečených do drôtených košieľ s bronzovými prilbami na hlavách. Okrem toho postavili ku každému zvieraťu päťsto vybraných jazdcov.",
    "Títo riadili všetky pohyby zvieraťa a kamkoľvek sa uberalo, všade išli s ním, nikdy sa od neho nevzdialili.",
    "Na každom zvierati na obranu bola pevná drevená veža pripevnená popruhmi a v každej boli traja bojovníci, ktorí odtiaľ bojovali, a k tomu jeden indický pohonič.",
    "Ostatných jazdcov postavili po obidvoch krídlach vojska, aby znepokojovali nepriateľa a kryli bojové šíky.",
    "Keď slnko zažiarilo na zlaté a medené štíty, rozsvietili sa od nich hory a žiarili ako ohnivé fakle.",
    "Časť kráľovského vojska sa rozprestrela po vrchoch a časť v nížine, postupovali v pevnom a usporiadanom útvare.",
    "Všetci sa triasli, keď počuli hukot tohto množstva, hrmot ich krokov a rinčanie zbraní. Bolo to veľmi veľké a mocné vojsko.",
    "Júda a jeho vojsko vyrazilo do boja a šesťsto chlapov z kráľovho vojska padlo.",
    "Eleazar, zvaný Auaran, vtedy zbadal jedno z tých zvierat chránené kráľovským pancierom a prevyšujúce všetky ostatné. Myslel si, že na ňom je kráľ,",
    "obetoval sám seba, aby zachránil svoj ľud a získal si večné meno.",
    "Odvážne sa vrhol proti smeru stredom šíku, zabíjal napravo i naľavo, takže nepriatelia pred ním ustupovali na obe strany.",
    "Vkĺzol pod slona, preklal ho odspodu a zabil ho. Zviera sa zrútilo na zem a na Eleazara, ktorý namieste zomrel.",
    "Židia, vidiac silu kráľovského vojska a bojovnosť jeho oddielov, pred nimi ustúpili.",
    "Kráľovské vojsko sa vydalo proti nim do Jeruzalema; kráľ začal obliehať Judeu a vrch Sion.",
    "Medzitým uzavrel mier s ľuďmi Betsuru, ktorí opustili mesto, nemali už potraviny, aby mohli vydržať obliehanie. Bol totiž sobotný rok pre pôdu.",
    "Kráľ zaujal Betsur a vložil tam posádku, aby ho strážila.",
    "Chrám obliehal dlhší čas, postavil proti nemu vrhacie a iné vojnové stroje: ohňomety, kameňomety, škorpióny na šípy a praky.",
    "Obliehaní tiež postavili vojnové stroje proti ich strojom a bojovalo sa dlhý čas.",
    "Ale v skladoch neboli potraviny, lebo bol siedmy rok a zbytky zásob spotrebovali Izraelci, ktorí boli privedení z Judska spomedzi národov.",
    "V Chráme zostalo iba málo mužov, lebo boli vystavení hladu, a tak sa rozpŕchli, každý do svojho domu.",
    "Keď Lyziáš dostal správu, že Filip, ktorého kráľ Antiochos ešte zaživa poveril, aby vychovával jeho syna Antiocha za vladára,",
    "sa vrátil z Perzie a Médie s vojskom, ktoré vytiahlo s kráľom, a že sa usiluje prevziať vládu do svojich rúk,",
    "snažil sa čím skôr odtiahnuť. Vyjadril sa pred kráľom, veliteľmi vojska a mužstvom takto: \"Každým dňom slabneme, potravy nám ubúda a miesto, ktoré obliehame, je dobre opevnené. K tomu dolieha na nás starosť o kráľovstvo.",
    "Preto podajme týmto mužom pravicu a uzavrime mier s nimi a s celým ich národom.",
    "Dovoľme im, aby mohli žiť podľa svojich zvykov ako predtým, lebo iba pre svoje zvyky, ktoré sme zrušili, sa búrili a urobili toto všetko.\"",
    "Tento návrh sa páčil kráľovi i veliteľom. Preto poslal Židom ponuku mieru a tí ju prijali.",
    "Kráľ a velitelia potvrdili dohodu prísahou a obľahnutí nato vyšli z pevnosti.",
    "Vtedy kráľ vystúpil na vrch Sion. Keď videl opevnenie tohto miesta, zrušil prísahu, ktorú dal, a rozkázal zbúrať celý múr dookola.",
    "Potom rýchlo odtiahol a vrátil sa do Antiochie, kde našiel Filipa ako pána mesta. Bojoval proti nemu a mesta sa zmocnil útokom."
  ],
  "7": [
    "V stopäťdesiatom prvom roku Demetrios, Seleukov syn, opustil Rím a s niekoľkými mužmi vystúpil v prímorskom meste a tam začal kraľovať.",
    "Stalo sa, že keď vtiahol do kráľovského paláca svojich otcov, vojsko zajalo Antiocha a Lyziáša, aby mu ich vydali.",
    "Keď sa o veci dozvedel, povedal: \"Neukazujte mi ich tváre!\"",
    "Vojsko ich zabilo. A Demetrios si zasadol na svoj kráľovský trón.",
    "Vtedy prišli k nemu všetci svojvoľní a bezbožní ľudia z Izraela vedení Alkimom, ktorý sa chcel stať veľkňazom.",
    "Obžalovali svoj ľud u kráľa a vraveli: \"Júda a jeho bratia pobili všetkých tvojich priateľov a nás vyhnali z našej krajiny.",
    "Pošli teda človeka, ktorému dôveruješ, nech sa ide presvedčiť o celej skaze, ktorú Júda urobil nám a kráľovej krajine. Nech potrestá ich a všetkých ich pomocníkov.\"",
    "Kráľ vybral Bakchida, jedného z kráľových priateľov, miestodržiteľa kraja od Eufratu po egyptské hranice, veľkého v kráľovstve a verného kráľovi.",
    "Poslal ho s bezbožným Alkimom, ktorému dal veľkňazskú hodnosť, a rozkázal mu, aby vykonal pomstu na Izraelcoch.",
    "Vybrali sa na cestu a došli do judskej krajiny s veľkým vojskom. Vyslali poslov k Júdovi a k jeho bratom s pokojnými, ale ľstivými slovami.",
    "Ale oni nevenovali pozornosť ich rečiam, lebo videli, že prišli s veľkým vojskom.",
    "U Alkima a Bakchida sa zišlo zhromaždenie zákonníkov, aby pouvažovali o právnej stránke veci.",
    "Asidejci bol prví z Izraelcov, ktorí žiadali od nich pokoj;",
    "vraveli totiž: \"S vojskom predsa prišiel kňaz z Áronovho rodu, ten nás neoklame.\"",
    "Predkladal im návrhy na pokoj a zaprisahal sa im: \"Neurobíme vám nič zlé, ani vašim priateľom.\"",
    "Uverili mu, a predsa dal z nich šesťdesiat chytiť a v ten istý deň popraviť podľa slov Písma:",
    "\"Telá tvojich svätých rozhádzali a ich krv preliali vôkol Jeruzalema a nebolo nikoho, kto by ich pochoval.\"",
    "Vtedy strach a hrôza pred nimi zachvátili celý ľud. Hovorili: \"U týchto ľudí niet pravdy ani spravodlivosti, lebo porušili dohodu, ktorú urobili, a prísahu, ktorú dali.\"",
    "Bakchides odtiahol z Jeruzalema a utáboril sa pri Betzete, odtiaľ poslal pochytať veľa mužov, ktorí prešli na jeho stranu, a niekoľkých z ľudu, zavraždil ich a dal ich pohádzať do veľkej studne.",
    "Potom odovzdal krajinu Alkimovi a ponechal mu vojsko, aby mu pomáhalo. Bakchides odišiel ku kráľovi.",
    "Alkim bojoval za hodnosť veľkňaza.",
    "K nemu sa pridružili všetci, ktorí vyvolávali zmätok vo svojom ľude, opanovali judskú krajinu a narobili veľa zla v Izraeli.",
    "Júda videl, že všetko to zlo, ktoré popáchal Alkim a jeho prívrženci proti Izraelcom, prevyšovalo to, čo porobili národy,",
    "preto poprechádzal judským územím a potrestal zradcov a zabránil im v nájazdoch po krajine.",
    "Keď Alkim pozoroval, že Júda a jeho prívrženci sa stali mocnejšími ako on, a videl, že im nemôže odolať, vrátil sa ku kráľovi a obžaloval ich zo zločinov.",
    "Kráľ poslal Nikanora, jedného zo svojich najlepších generálov, zaťatého nepriateľa Izraela, a rozkázal mu, aby ten ľud vyhubil.",
    "Nikanor pritiahol do Jeruzalema s veľkým vojskom a Júdovi a jeho bratom poslal tento ľstivý odkaz:",
    "\"Nech nie je vojna medzi mnou a vami! Prídem s niekoľkými mužmi a v pokoji si s vami pohovorím.\"",
    "Prišiel k Júdovi, priateľsky sa navzájom pozdravili, ale nepriatelia boli pripravení Júdu uniesť.",
    "Júda sa dozvedel, že prišiel k nemu so ľstivými úmyslami, preto sa ho stránil a nechcel už vidieť jeho tvár.",
    "Nikanor poznal, že jeho úmysel je prezradený, a tiahol proti Júdovi do Kafarsalamy.",
    "Z Nikanorovho vojska padlo asi päťsto chlapov a ostatní utiekli do Dávidovho mesta.",
    "Po týchto udalostiach vyšiel Nikanor na vrch Sion. Kňazi a starší ľudu vyšli z Chrámu, aby ho pokojne privítali a ukázali mu celopal, ktorý sa obetoval za kráľa.",
    "Ale on sa z nich vysmial a obrátil ich na posmech, ba ich aj poškvrnil a namyslene rozprával.",
    "Vo veľkom hneve vyslovil túto prísahu: \"Ak teraz nebude vydaný Júda a jeho vojsko do mojich rúk, keď sa vrátim po zavedení mieru, vypálim tento dom.\" A vyšiel s veľkým hnevom.",
    "Kňazi sa vrátili a postavili sa pred oltár a Chrám a hovorili s plačom:",
    "\"Ty si vyvolil tento Dom, aby niesol tvoje meno, aby bol pre tvoj ľud domom modlitby a prosieb;",
    "vykonaj pomstu na tomto človekovi a na jeho vojsku, nech padnú mečom! Rozpamätaj sa na ich rúhania a nedaj im to prežiť!\"",
    "Nikanor vytiahol z Jeruzalema a utáboril sa pri Bet-Chorone. Tu sa k nemu pripojilo sýrske vojsko.",
    "Júda sa zasa utáboril v Adase s tritisíc mužmi. Vtedy sa Júda takto modlil:",
    "\"Keď sa poslovia asýrskeho kráľa rúhali, vyšiel tvoj anjel a pobil z nich stoosemdesiatpäťtisíc.",
    "Tak pozdrav toto vojsko pred nami, aby všetci ostatní vedeli, že bezbožne hovoril proti tvojmu Chrámu, súď ho podľa jeho zloby!\"",
    "Vojská sa zrazili v bitke trinásteho v mesiaci adar, Nikanorovo vojsko bolo rozdrvené a on padol v boji prvý.",
    "Keď Nikanorovi vojaci videli, že padol, odhodili zbrane a dali sa na útek.",
    "Židia ich prenasledovali deň cesty od Adasy až ku Gazare, trúbiac za nimi na poplach.",
    "Zo všetkých judských dedín navôkol vychádzali ľudia a utekajúcich obkľúčili, tí sa obrátili jedni proti druhým. Všetci padli mečom a ani jeden z nich nezostal.",
    "Keď pozbierali korisť, odťali Nikanorovu hlavu a pravú ruku, ktorú pyšne pozdvihol, zaniesli ich do Jeruzalema a vystavili všetkým na pohľad.",
    "Ľud bol naplnený radosťou a slávil ten deň ako deň veľkej radosti.",
    "Ustanovili, že tento deň sa bude sláviť každoročne trinásteho adara.",
    "Judská krajina mala na krátky čas pokoj."
  ],
  "8": [
    "Júda počul hovoriť o Rimanoch. Hovorilo sa, že sú vojensky veľmi mocní a priazniví tým, čo sa s nimi spoja, že nadväzujú priateľstvo s tými, čo sa na nich obracajú.",
    "(Mali skutočne veľkú moc.) Rozprávali mu o ich vojnách a o hrdinských úspechoch, ktoré dosiahli u Galov, ako si ich podrobili a urobili poplatníkmi;",
    "o ich činoch v Španielsku, aby sa zmocnili tamojších zlatých a strieborných baní,",
    "a ako opanovali celú krajinu svojou rozvahou a vytrvalosťou (hoci ten kraj bol veľmi ďaleko od nich); ako porazili kráľov, ktorí pritiahli proti nim od konca sveta, ako im pripravili veľkú porážku a ostatní im každoročne odvádzajú poplatok;",
    "napokon zbraňami porazili Filipa, Perzea, kitejského kráľa, a iných, ktorý sa postavili proti nim a podrobili si ich.",
    "Antiochos Veľký, kráľ Ázie, ktorý vytiahol proti nim do boja so stodvadsiatimi slonmi, s jazdou, s vojnovými vozmi a s veľmi veľkým vojskom, bol od nich rozdrvený",
    "a zajatý živý. Jemu a jeho nástupcom na kráľovskom tróne uložili odvádzať vysokú daň a vydávať rukojemníkov.",
    "Vzali mu indickú krajinu, Médiu, Lýdiu a niektoré z jeho najkrajších provincií, ktoré dali kráľovi Eumenesovi.",
    "Grécki obyvatelia sa rozhodli, že ich napadnú a zničia,",
    "ale Rimania sa o tom dozvedeli a poslali proti nim jediného generála; bojovali proti nim. V tom boji padlo veľa z nich, ich ženy a deti zavliekli do zajatia, obrali ich o všetko, zmocnili sa ich krajiny, zbúrali ich pevnosti a podrobili si ich a tak sú až do dnešného dňa.",
    "Aj iné kráľovstvá a ostrovy, ktoré sa im postavili na odpor, úplne zničili a podrobili si ich.",
    "Ale svojim priateľom a spojencom zachovali priateľstvo. Podrobili si kráľov blízkych i vzdialených, všetci, čo počujú ich meno, sa ich boja.",
    "Všetci tí, ktorým chcú pomôcť ku kráľovstvu, stanú sa kráľmi; naopak, zosadia tých, ktorí sa im nepáčia, takú moc nadobudli.",
    "Napriek tomu všetkému nikto z nich si nevložil korunu, ani sa neoblieka do purpuru, aby sa v ňom pýšil.",
    "Utvorili si radu, kde tristodvadsať členov každodenne rozhoduje majúc ustavične na mysli, ako udržať národ v dobrom poriadku.",
    "Každoročne zverujú jednému mužovia moc a vládu nad celou svojou krajinou. Tohto jedného všetci poslúchajú a niet medzi nimi ani závisti, ani žiarlivosti.",
    "Júda vyvolil Eupolema, Jánovho syna, Akovho vnuka, a Jasona, Eleazarovho syna, a poslal ich do Ríma, aby nadviazali s nimi priateľstvo a spojenectvo,",
    "aby z nich sňali jarmo, lebo videli, že kráľovstvo Grékov zotročuje Izrael.",
    "Tak cestovali do Ríma, bola to veľmi ďaleká cesta, vošli do Senátu a vraveli:",
    "\"Júda Makabej, jeho bratia a židovský ľud poslali nás k vám, aby sme uzavreli s vami zmluvu spojenectva a pokoja a dali sa zapísať medzi vašich spojencov a priateľov.\"",
    "Táto žiadosť sa senátorom páčila.",
    "Toto je odpis listiny, ktorú vyryli na bronzové dosky a poslali do Jeruzalema, aby tam bola pamätníkom mieru a spojenectva:",
    "\"Večné šťastie Rimanom a židovskému národu na mori i na zemi! Nech je ďaleko od nich meč a nepriateľ!",
    "Ak sa najprv začne vojna proti Rimanom alebo proti niektorému ich spojencovi v celej ríši,",
    "židovský národ bude bojovať po ich boku celým srdcom, ako to budú vyžadovať okolnosti.",
    "Nepriateľom nebudú dávať ani obstarávať obilie, zbrane, peniaze ani lode. Tak to rozhodli Rimania a záväzky sa budú dodržiavať bez odplaty.",
    "Podobne, ak sa najprv začne vojna proti židovskému národu, Rimania budú bojovať po jeho boku celou dušou, ako to budú vyžadovať okolnosti.",
    "Nepriateľom nebudú dodávať obilie, zbrane, peniaze ani lode. Tak to rozhodol Rím a svoje záväzky bude dodržiavať bez ľsti.",
    "Týmito slovami uzavreli Rimania zmluvu so židovským národom.",
    "Keby však chceli jedni alebo druhí niečo dodatočne pridať alebo ubrať, môžu tak urobiť podľa svojej vôle, a čo pridajú alebo uberú, bude záväzné.",
    "O škodách, ktoré vám narobil kráľ Demetrios, napísali sme mu toto: ‚Prečo si tak zaťažil svoje jarmo na našich priateľoch a spojencoch Židoch?",
    "Preto ak sa budú i naďalej sťažovať na teba, dopomôžeme im k právu a budeme proti tebe bojovať na mori i na zemi.‘\""
  ],
  "9": [
    "Keď sa Demetrios dozvedel, že Nikanor padol a že jeho vojsko bolo zničené v boji, rozhodol sa znovu poslať do judskej krajiny Bakchida a Alkima a s nimi pravé krídlo vojska.",
    "Tí tiahli cestou cez Galileu a obľahli Mesalot na území Arbely, dobyli ho a v ňom zabili veľký počet obyvateľov.",
    "V prvom mesiaci roku stopäťdesiatdva sa utáborili pred Jeruzalemom.",
    "Potom sa zdvihli a išli do Beerzetu s dvadsiatimi tisícami pešiakov a s dvoma tisícami jazdcov.",
    "Júda sa utáboril v Elase; mal tritisíc vybraných bojovníkov.",
    "Keď videli veľké množstvo nepriateľov, prestrašili sa a mnohí sa vytratili z tábora, takže zostalo z nich iba osemsto chlapov.",
    "Júda videl, ako sa mu vojsko roztratilo a boj naň naliehal. Úzkosť mu zovrela srdce, lebo ich už nemal kedy zhromaždiť.",
    "Celý zmätený povedal tým, čo zostali: \"Hor sa, vyrazme proti svojim protivníkom, vari ich budeme môcť poraziť.\"",
    "Oni ho odhovárali a vraveli: \"Nič nezmôžeme. Radšej si teraz zachráňme životy, potom sa vrátime aj so svojimi bratmi a dáme sa do boja proti nim. Teraz je nás veľmi málo.",
    "Júda odpovedal: \"Ani myslieť urobiť také niečo, utiecť pred nepriateľom! Ak prišla naša hodina, zomrime ako hrdinovia za svojich bratov! Nedajme padnúť tieň na našu slávu.\"",
    "Nepriateľské vojsko vyšlo z tábora a postavilo sa proti nim. Jazda sa rozdelila na dve časti, prakovníci a lukostrelci pochodovali na čele vojska, tí najudatnejší.",
    "Bakchides sa postavil na pravé krídlo, bojový šík sa približoval z oboch strán za zvukov trúb.",
    "Aj Júdovi ľudia trúbili na trúbach. Zem sa otriasala od hrmotu vojsk. Boj sa začal ráno a trval až do večera.",
    "Júda videl, že Bakchides a najsilnejšia časť jeho vojska je na pravom krídle, zoskupil okolo seba všetkých najodvážnejších,",
    "rozdrvili pravé krídlo a prenasledovali ho až po vrchy Azary.",
    "Ale tí z ľavého krídla videli, že pravé krídlo bolo porazené, pustili sa rýchlo za Júdom a jeho druhmi a napadli ich od chrbta.",
    "Tak sa bitka priostrila a veľmi mnoho padlo na oboch stranách.",
    "Aj Júda padol a ostatní utiekli.",
    "Jonatan a Šimon vzali svojho brata Júdu a pochovali ho v hrobke jeho otcov v Modine.",
    "Celý Izrael ho oplakával a držal za ním veľký smútok, mnoho dní za ním plakali a stále opakovali:",
    "\"Ako padol hrdina, záchranca Izraela?\"",
    "Ostatné Júdove skutky, jeho vojny, jeho hrdinské činy a ich veľkosť neboli zapísané; bolo ich veľmi veľa.",
    "Po Júdovej smrti sa znovu objavili odpadlíci od Zákona na celom území Izraela a pozdvihli sa všetci, čo konali neprávosť.",
    "V tých dňoch nastal veľký hlad a krajina prešla na ich stranu.",
    "Bakchides si schválne vyberal bezbožných ľudí a ustanovoval ich za pánov krajiny.",
    "Títo sliedili po Júdových priateľoch a vyšetrovali ich, potom ich predvádzali pred Bakchidesa, ktorý ich trestal a vyvádzal na posmech.",
    "Vtedy nastalo v Izraeli veľké súženie, aké nebolo odo dňa, keď u nich vystúpil posledný prorok.",
    "Vtedy sa zišli Júdovi priatelia a povedali Jonatanovi:",
    "\"Odvtedy, čo zomrel tvoj brat Júda, niet človeka, čo by sa mu vyrovnal, aby sa postavil proti našim nepriateľom, Bakchidovi a všetkým, čo nenávidia náš národ.",
    "Teba si teda ešte dnes volíme namiesto neho za svoju hlavu a vojvodcu, aby si bojoval naše boje.\"",
    "Vtedy Jonatan prevzal velenie, nastúpil na miesto svojho brata Júdu.",
    "Keď sa to Bakchides dozvedel, hľadal, ako by ho zabil.",
    "Lenže Jonatan to vedel, tiež jeho brat Šimon a všetci jeho spoločníci a utiekli na púšť Tekoe a utáborili sa pri vode cisterny Asfar.",
    "(Bakchides sa to dozvedel v sobotný deň a aj on prešiel so svojím vojskom za Jordán.)",
    "Jonatan poslal svojho brata, ktorý velil oddielu, aby požiadal priateľov Nabatejcov, aby si mohol u nich uložiť svoju batožinu, ktorá bola značná.",
    "Ale synovia Amraja vyšli z Medaby, zmocnili sa Jána a všetkého, čo mal, a odišli s korisťou.",
    "Po týchto udalostiach oznámili Jonatanovi a jeho bratovi Šimonovi, že Amrajci slávia veľkú svadbu a z Nabaty povedú vo veľkom sprievode nevestu, dcéru jednej z veľkých osobností Kanaánu.",
    "Tu sa rozpamätali na krv svojho brata Jána, vyšli na vrch a skryli sa v horskej rokline.",
    "Keď pozdvihli zrak, videli prichádzať početný a hlučný sprievod a ženích sa uberal v ústrety sprievodu so svojimi priateľmi a bratmi, s bubnami, s hudbou a s mnohými zbraňami.",
    "Židia sa hodili na nich z úkrytu a pobili ich. Mnoho z nich padlo, ostatní utiekli do vrchov; vzali im všetko, čo u nich našli.",
    "Tak sa svadba zmenila na smútok a hlas hudby na kvílenie.",
    "Keď takto vypomstili krv svojho brata, vrátili sa k močaristým brehom Jordánu.",
    "Bakchides sa o tom dozvedel a prišiel v sobotný deň až k jordánskemu brehu s veľkým vojskom.",
    "Vtedy Jonatan povedal svojim ľuďom: \"Hor sa! Bojujme za svoje životy! Lebo dnes to nie je tak ako včera a predvčerom.",
    "Teraz máme boj spredu i odzadu, tu sú vody Jordánu, tam močiar a krovie, niet miesta, kade ustúpiť.",
    "Teraz teda kričte k Nebu, aby ste boli vyslobodení z rúk svojich nepriateľov!\"",
    "Boj sa rozpútal a Jonatan vystrel ruku, aby udrel Bakchida, ale ten sa mu uhol dozadu a unikol mu.",
    "Vtedy Jonatan a jeho spoločníci skočili do Jordánu a preplávali na druhý breh, ale nepriatelia za nimi cez Jordán neprešli.",
    "Toho dňa padlo na Bakchidovej strane asi tisíc chlapov.",
    "Bakchides sa vrátil do Jeruzalema a začal stavať pevnosti v Judsku: pevnosť v Jerichu, Emauzy, Bet-Choron, Betel, Tamnatu, Faraton a Tefon s vysokými múrmi, bránami a závorami,",
    "v každej z nich nechal posádku, aby znepokojovala Izrael.",
    "Opevnil tiež mesto Betsur, ako aj Gazaru a Hrad, ustanovil do nich posádky a uložil v nich zásoby potravín.",
    "Synov popredných ľudí krajiny vzal ako rukojemníkov a strážil ich v jeruzalemskom hrade.",
    "V druhom mesiaci roku stopäťdesiattri Alkim rozkázal zbúrať múry vnútorného nádvoria Chrámu, ničiac tak dielo prorokov.",
    "Ale vo chvíli, keď začal búrať, ranila Alkima mŕtvica, a to urobilo koniec jeho podujatiam. Ústa sa mu zavreli, ochrnuli, nemohol dať rozkazy, ani čo sa týkalo jeho vlastného domu.",
    "Alkim v tom čase zomrel za veľkých bolestí.",
    "Keď Bakchides videl, že Alkim je mŕtvy, vrátil sa ku kráľovi a judská krajina mala pokoj dva roky.",
    "Všetci odpadlíci sa uzniesli a vraveli: \"Pozrite, Jonatan a jeho prívrženci si žijú v pokoji a bezstarostne. Zavolajme teraz Bakchida a on ich pochytá všetkých za jednu noc.\"",
    "Vybrali sa k nemu a prerokovali vec s ním.",
    "Bakchides sa dal na cestu s veľkým vojskom a svojim spojencom v Judsku poslal tajne listy, aby chytili Jonatana a jeho stúpencov, ale to nemohli, lebo tí sa dozvedeli o jeho zámere.",
    "Ba Jonatanovi ľudia pochytali asi päťdesiat chlapov z obyvateľov krajiny, pôvodcov tohto podlého plánu, a zabili ich.",
    "Jonatan a Šimon sa potom utiahli so svojimi stúpencami do Betbassi na púšti, znovu postavili, čo bolo zrúcané na tom mieste, a mesto opevnili.",
    "Keď sa to Bakchides dozvedel, zhromaždil celé vojsko a ohlásil to svojim stúpencom v Judsku.",
    "Prišiel a utáboril sa pri Betbassi, obliehal ho mnoho dní a dal zostrojiť dobýjacie stroje.",
    "Jonatan zanechal svojho brata Šimona v meste a sám vyšiel s niekoľkými chlapmi a prechádzal krajinou.",
    "Porazil Odomera a jeho bratov, ako aj Farisonových synov na ich táborisku; následkom tohto víťazného počiatku sa rozrastala aj jeho vojenská moc.",
    "Šimon a jeho ľudia urobili výpad z mesta a zapálili dobýjacie stroje.",
    "Bojovali proti Bakchidovi, porazili ho. Bol veľmi skľúčený, lebo jeho plán a útok sa nevydarili.",
    "Rozzúril sa proti odpadlíkom, ktorí mu radili, aby prišiel do krajiny, veľa z nich dal pobiť a rozhodol sa, že sa vráti do svojej krajiny.",
    "Keď sa to Jonatan dozvedel, poslal k nemu vyslancov, aby s ním uzavreli mier a vydanie zajatcov.",
    "Privolil a bol verný svojim záväzkom: zaprisahal sa mu, že po všetky dni svojho života mu neurobí nič zlé.",
    "Keď vrátil zajatcov, ktorých predtým odvliekol z judskej krajiny, Bakchides sa vrátil do svojej krajiny a nevrátil sa už na ich územie.",
    "Tak odpočíval meč v Izraeli a Jonatan sa usadil v Machmase, kde súdil ľud a odstránil bezbožníkov zo stredu Izraela."
  ],
  "10": [
    "V stošesťdesiatom roku Alexander, syn Antiocha Epifana, pritiahol a obsadil Ptolemaidu. Prijali ho a tam sa vyhlásil za kráľa.",
    "Keď sa to dopočul kráľ Demetrios, zhromaždil veľmi veľké vojsko a vytiahol proti nemu do boja.",
    "Demetrios poslal zároveň Jonatanovi veľmi pokojamilovný list sľubujúc mu, že ho povýši v hodnosti.",
    "Povedal si totiž: \"Poponáhľajme sa uzavrieť s nimi zmluvu pokoja prv, než ju uzavrú s Alexandrom proti nám,",
    "lebo Jonatan sa rozpomenie na všetko zlo, ktoré sme urobili jemu, jeho bratom a jeho národu.\"",
    "Splnomocnil ho najímať si vojsko, vyrábať zbrane a byť jeho spojencom. Ba nariadil, aby mu vydali rukojemníkov, ktorí boli v Hrade.",
    "Jonatan odišiel do Jeruzalema a prečítal list všetkým obyvateľom a posádke v Hrade.",
    "Veľmi sa preľakli, keď počuli, že kráľ ho splnomocnil zbierať vojsko.",
    "Hradná posádka vydala Jonatanovi rukojemníkov a on ich odovzdal ich rodinám.",
    "Jonatan sa usadil v Jeruzaleme a začal budovať a obnovovať mesto.",
    "Staviteľom rozkázal, aby vystavali múry a opevnili vrch Sion dookola tesanými kameňmi, čo aj urobili.",
    "Cudzinci, ktorí boli v pevnostiach vybudovaných Bakchidom, sa rozutekali,",
    "každý z nich opustil svoje miesto a vrátil sa do svojej krajiny.",
    "Iba v Betsure zostali niektorí z tých, ktorí zanechali Zákon a prikázania, lebo to bolo pre nich útočište.",
    "Kráľ Alexander počul o sľuboch, ktoré Demetrios dal Jonatanovi. Rozprávali mu tiež o vojnách a o hrdinských činoch, v ktorých sa vyznačil on a jeho bratia, a o námahách, ktoré pretrpeli.",
    "Vtedy povedal: \"Či budeme môcť ešte nájsť takéhoto muža? Urobme ho teda svojím priateľom a spojencom!\"",
    "Napísal mu list a poslal mu ho. Bol tohto znenia:",
    "\"Kráľ Alexander posiela svojmu bratovi Jonatanovi pozdrav.",
    "Počuli sme o tebe, že si mocný muž a hodný toho, aby si bol naším priateľom.",
    "Preto ťa dnes ustanovujeme za veľkňaza tvojho národa a dávame ti titul Priateľ kráľa – a poslal mu tiež purpurový plášť a zlatú korunu – aby si mal na zreteli naše záujmy a zachoval nám svoje priateľstvo.\"",
    "Jonatan si obliekol posvätné rúcho v siedmom mesiaci stošesťdesiateho roku na sviatok Stanov; zhromaždil vojsko a pripravil veľa zbraní.",
    "Keď sa Demetrios dozvedel o týchto veciach, povedal namrzene:",
    "\"Ako sme to mohli dopustiť, že nás Alexander predišiel a získal si priateľstvo a podporu Židov?",
    "Aj ja im napíšem presvedčivý list a ponúknem čestné miesta a dary, aby som si zaistil ich pomoc.\"",
    "A poslal im list tohto znenia: \"Kráľ Demetrios posiela židovskému národu pozdrav.",
    "S veľkou radosťou sme počuli, že zachovávate zmluvy, ktoré máte s nami, a zostávate našimi priateľmi a neprešli ste k našim nepriateľom.",
    "Aj naďalej nám zachovajte vernosť a my sa vám odplatíme dobrými vecami za to, čo pre nás robíte.",
    "Odpustíme vám mnoho daní a dáme vám dary.",
    "Týmto vás a všetkých Židov oslobodzujem a odbremeňujem od daní, od poplatku zo soli a od odvádzania koruny.",
    "Ododneška navždy ti odpúšťam tretinu úrody zrna a polovicu úrody ovocných stromov, ktoré mi patria, nebudem ich už vymáhať z Judska ani z troch okresov k nemu pripojených, čo patrili predtým k Samárii a Galilei.",
    "Jeruzalem a jeho okolie so svojimi desiatkami a poplatkami nech je svätý a slobodný od daní.",
    "Vzdávam sa moci nad hradom, ktorý je v Jeruzaleme, a prepúšťam ho veľkňazovi, aby tam usadil ľudí, ktorých si sám vyberie, aby ho strážili.",
    "Ďalej prepúšťam na slobodu bez výkupného každého Žida, ktorý bol odvedený do zajatia z Judska kamkoľvek v mojom kráľovstve. Chcem, aby boli všetci oslobodení od dane aj za dobytok.",
    "Všetky sviatky, soboty, nové mesiace, zákonom stanovené dni a tri dni pred sviatkom a tri dni po sviatku nech sú dňami slobody od daní a dňami prepustenia pre všetkých Židov môjho kráľovstva",
    "a nikto nebude mať právo vyžadovať platenie alebo znepokojovať niekoho z nich pre akúkoľvek vec.",
    "Do kráľovského vojska zadelia zo Židov tridsaťtisíc mužov a dostanú taký žold, aký sa vypláca ostatným kráľovským vojskám.",
    "Z nich pridelia do dôležitých kráľovských pevností; niektorí z nich dostanú dôverné úrady v kráľovstve; nech sa ich dôstojníci a náčelníci povyberajú z ich vlastných radov a nech žijú podľa svojich zákonov, ako to kráľ prikázal pre judskú krajinu.",
    "Tri okresy pripojené k Judsku zo Samárie budú patriť Judsku, a tak budú mať s ním len jedno vedenie, nebudú podliehať inej autorite, iba veľkňazovej.",
    "Ptolemais s jej územím darujem jeruzalemskému Chrámu na pokrytie bohoslužobných výdavkov.",
    "A ja budem prispievať každoročne pätnástimi tisícmi strieborných z kráľovských dôchodkov, z miest na to určených.",
    "Podpora, ktorú moji úradníci neodviedli v minulých rokoch, odteraz bude vyplácaná na práce v Chráme.",
    "Okrem toho päťtisíc strieborných, ktoré sa každoročne vyberali z príjmov Chrámu, odpúšťam s tým, že patria kňazom konajúcim liturgickú službu.",
    "Ktokoľvek utečie do jeruzalemského Chrámu alebo kdekoľvek v jeho obvode, lebo nezaplatil kráľovské dane alebo ktorýkoľvek iný dlh, bude slobodný aj so všetkým svojím majetkom, ktorý má v mojom kráľovstve.",
    "Náklady na prestavbu a opravu Chrámu budú vyplácané z kráľovského dôchodku.",
    "Kráľovská pokladňa bude vyplácať náklady na stavbu a opevnenie všetkých jeruzalemských múrov, ako aj na stavbu múrov miest v Judsku.\"",
    "Keď Jonatan a ľud počuli tieto slová, neverili im a neprijali ich, lebo pamätali na veľké zlo, ktoré Demetrios zapríčinil Izraelu a ako preveľmi sužoval Izrael.",
    "Rozhodli sa pre Alexandra, lebo jeho dary mali v ich očiach väčšiu váhu, a zostali jeho spojencami po všetky dni.",
    "Vtedy kráľ Alexander zhromaždil veľké vojsko a postavil sa s ním proti Demetriovi.",
    "Nastal boj medzi obidvoma kráľmi a Alexandrovo vojsko sa dalo na útek. Demetrios ho prenasledoval a zvíťazil nad jeho vojakmi.",
    "Bojoval mocne až do západu slnka, ale toho dňa Demetrios padol.",
    "Alexander vyslal k egyptskému kráľovi Ptolemaiovi vyslancov s týmto posolstvom:",
    "\"Vrátil som sa do svojho kráľovstva, nastúpil som na trón svojich otcov a ujal som sa vlády, lebo som porazil Demetria a zmocnil som sa našej krajiny.",
    "Zviedol som s ním bitku, v ktorej bol od nás porazený aj so svojím vojskom a nastúpili sme na jeho kráľovský trón,",
    "uzavrime teda spolu priateľstvo, daj mi za manželku svoju dcéru, budem tvojím zaťom a dám dary tebe i jej, hodné teba.\"",
    "Na to odpovedal kráľ Ptolemaios takto: \"Šťastný deň, keď si sa navrátil do krajiny svojich otcov a nastúpil si na ich kráľovský trón!",
    "Teraz urobím pre teba to, čo si písal, ale príď mi v ústrety do Ptolemaidy, aby sme sa navzájom videli, a budem tvojím tesťom, ako si povedal.\"",
    "Ptolemaios vyšiel z Egypta so svojou dcérou Kleopatrou a prišiel do Ptolemaidy v roku stošesťdesiatdva.",
    "Kráľ Alexander mu vyšiel v ústrety. Ptolemaios mu dal svoju dcéru Kleopatru a vystrojil jej svadbu s veľkou, ozaj kráľovskou okázalosťou.",
    "Kráľ Alexander napísal Jonatanovi, aby ho prišiel navštíviť.",
    "Jonatan sa vybral do Ptolemaidy s veľkým sprievodom a stretol sa s oboma kráľmi. Dal im striebro a zlato, taktiež ich priateľom, a mnoho iných darov a získal si ich priazeň.",
    "Vtedy sa spolčili proti nemu ničomní Izraelci, zapredanci, ktorí na neho žalovali, ale kráľ im nevenoval pozornosť,",
    "ba rozkázal, aby mu vyzliekli šaty a obliekli ho do purpuru, a tak sa stalo.",
    "Kráľ ho posadil vedľa seba a povedal svojim hodnostárom: \"Vyjdite s ním doprostred mesta a vyhláste, nech sa nikto neopováži na neho niečo žalovať alebo ho obťažovať z hocakého dôvodu.\"",
    "Keď žalobníci videli, akej pocty sa mu verejne dostalo a purpur na jeho pleciach, všetci sa rozutekali.",
    "Kráľ ho vyznačil tým, že ho dal zapísať medzi prvých priateľov a ustanovil ho za stratéga a meridarcha.",
    "Tak sa Jonatan vrátil do Jeruzalema v pokoji a radosti.",
    "Roku stošesťdesiatpäť prišiel Demetrios, syn Demetria, z Kréty do krajiny svojich otcov.",
    "Keď sa to dozvedel kráľ Alexander, bol znepokojený a vrátil sa do Antiochie.",
    "Demetrios potvrdil Apolonia, ktorý bol miestodržiteľom Celosýrie, a ten zhromaždil veľké vojsko a utáboril sa v Jamnii. Veľkňazovi Jonatanovi odkázal:",
    "\"Len ty jediný sa búriš proti nám. Pre teba musím znášať posmech a potupu. Prečo sa ukazuješ proti nám mocný tam na horách?",
    "Ak teda dôveruješ sile svojho vojska, zostúp k nám na rovinu a tu zmeriame svoje sily! Na mojej strane je vojenská sila miest.",
    "Opýtaj sa a dozvieš sa, kto som ja a ostatní naši pomocníci. Hovoria, že nám nemôžete odolať, lebo tvoji otcovia boli dvakrát zahnaní na útek vo vlastnej krajine.",
    "Teraz nebudeš môcť vzdorovať jazde a veľkému vojsku na tejto rovine, kde niet skál ani roklín, ani miesta, kam utiecť.\"",
    "Keď Jonatan vypočul Apoloniov odkaz, rozčúlil sa do hĺbky duše. Vybral si desaťtisíc chlapov a vytiahol z Jeruzalema. Jeho brat Šimon sa pripojil k nemu s pomocným vojskom.",
    "Utáboril sa naproti Joppe; obyvatelia mesta mu však zatvorili brány, lebo v Joppe bola Apoloniova posádka, a útok sa začal.",
    "Obyvatelia mesta sa preľakli a otvorili brány a Jonatan sa stal pánom Joppe.",
    "Keď sa to Apolonius dopočul, vzal tritisíc jazdcov a množstvo pechoty a tiahol k Azotu, akoby chcel prejsť krajinou, ale zároveň postupoval na rovinu, lebo si veľmi zakladal na svojej jazde, ktorej mal veľa.",
    "Jonatan sa hnal za ním k Azotu a obe vojská sa zrazili.",
    "Ale Apolonius zanechal tisíc vojakov za nimi v úkryte.",
    "Jonatan vedel, že je za ním skrytá záloha. Jazdci obkľúčili jeho vojsko a vrhali šípy na jeho vojsko od rána až do večera.",
    "Vojaci vydržali, ako Jonatan rozkázal, ale nepriateľské kone boli vyčerpané.",
    "Šimon priviedol svoje vojsko a napadol falangu, keď bola jazda vyčerpaná, tak rozdrvil nepriateľa a on sa dal na útek.",
    "Jazdci boli rozohnaní po rovine a utiekli do Azotu. Tam vošli do Dagonovho domu, chrámu ich modly, aby sa zachránili.",
    "Ale Jonatan zapálil Azot, ako aj okolité osady, pobral z nich korisť a spálil Dagonov chrám spolu so všetkými, ktorí v ňom hľadali útočište.",
    "Padlých mečom spolu s tými, čo boli spálení, bolo asi osemtisíc.",
    "Odtiaľ sa Jonatan vybral a utáboril sa pred Aškalonom. Obyvatelia mesta mu vyšli v ústrety s veľkou okázalosťou.",
    "Jonatan sa potom vrátil do Jeruzalema so svojimi ľuďmi obťaženými veľkou korisťou.",
    "Keď sa kráľ Alexander dozvedel o týchto udalostiach, preukázal Jonatanovi ďalšie pocty.",
    "Poslal mu zlatú sponu, ktorou sa obdarúvajú len kráľovi príbuzní, a dal mu do vlastníctva Akaron s celým jeho územím."
  ],
  "11": [
    "Egyptský kráľ zhromaždil vojsko také početné ako piesok na morskom brehu, tiež množstvo lodí a chcel sa ľstivo zmocniť Alexandrovho kráľovstva a privteliť ho k svojej ríši.",
    "Pritiahol do Sýrie s pokojnými slovami, obyvatelia miest mu otvorili brány a vychádzali mu v ústrety, lebo kráľ Alexander nariadil, aby ho vítali, pretože bol jeho tesťom.",
    "Ale keď Ptolemaios vošiel do miest, v každom meste zanechal posádku zo svojich oddielov.",
    "Keď došiel do Azotu, ukázali mu Dagonov chrám vypálený, Azot a jeho okolie zničené, mŕtvoly pohodené a zhorené pozostatky tých, ktorých Jonatan spálil vo vojne, lebo ich nakopili na ceste, ktorou šiel kráľ.",
    "A rozprávali kráľovi, čo Jonatan vykonal, aby ho kráľ pokarhal, ale on mlčal.",
    "Jonatan šiel kráľovi naproti do Joppe s okázalým sprievodom; pozdravili sa a prenocovali tam.",
    "Jonatan odprevadil kráľa až po rieku zvanú Eleuteros a vrátil sa do Jeruzalema.",
    "Kráľ Ptolemaios zaujal pobrežné mestá až po prímorskú Seleuciu; proti Alexandrovi snoval zlé plány.",
    "K Demetriovi vyslal poslov s odkazom: \"Nože uzavrime spolu zmluvu! Dám ti svoju dcéru, ktorú má Alexander, a budeš panovať v kráľovstve svojho otca.",
    "Ľutujem, že som mu dal svoju dcéru, lebo sa pokúšal zabiť ma.\"",
    "Takto ho ohováral, lebo túžil po jeho kráľovstve.",
    "Vzal svoju dcéru a dal ju Demetriovi. Tak prerušil styky s Alexandrom a nastalo medzi nimi otvorené nepriateľstvo.",
    "Ptolemaios vošiel do Antiochie a vložil si na hlavu korunu Ázie, takže mal na hlave dve koruny, egyptskú a ázijskú.",
    "V tom čase bol kráľ Alexander v Cilícii, lebo obyvatelia tamojších krajín sa búrili.",
    "Keď sa to Alexander dozvedel, tiahol proti nemu do boja. Aj Ptolemaios sa pohol, zaútočil na neho s mohutným vojskom a zahnal ho na útek.",
    "Alexader utiekol do Arábie, aby sa tam zachránil, a kráľ Ptolemaios slávil víťazstvo.",
    "Arab Zabdiel uťal Alexandrovi hlavu a poslal ju Ptolemaiovi.",
    "Tretí deň nato zomrel aj kráľ Ptolemaios a egyptské posádky, ktoré zanechal v pevnostiach, pozabíjali miestni obyvatelia.",
    "Demetrios sa stal kráľom v roku stošesťdesiatsedem.",
    "V tých dňoch Jonatan zhromaždil mužov z Judska, aby dobýjali jeruzalemský hrad, a oni postavili proti nemu veľa dobýjacích strojov.",
    "Ale niektorí ničomníci, ktorí nenávideli svoj národ, odišli ku kráľovi a oznámili mu, že Jonatan oblieha jeruzalemský hrad.",
    "Keď to počul, nahneval sa a hneď po tej správe sa vydal na cestu a prišiel do Ptolemaidy. Napísal Jonatanovi list, aby prestal s obliehaním a aby prišiel ihneď k nemu na rozhovor do Ptolemaidy.",
    "Keď Jonatan dostal túto výzvu, kázal pokračovať v obliehaní, vybral si za sprievodcov starších Izraela a kňazov a vydal sa do nebezpečenstva.",
    "Vzal striebro, zlato, rúcha a mnoho iných darov a išiel ku kráľovi do Ptolemaidy a našiel u neho milosť.",
    "Niektorí odpadlíci z jeho národa naňho žalovali,",
    "ale kráľ sa zachoval voči nemu ako jeho predchodcovia a vzdal mu poctu pred všetkými svojimi priateľmi.",
    "Potvrdil mu hodnosť veľkňaza a všetky hodnosti, ktoré mal predtým, a zaradil ho medzi svojich popredných priateľov.",
    "Jonatan požiadal kráľa, aby oslobodil od daní Judsko a tri samárijské toparchie, sľubujúc mu za to tristo talentov.",
    "Kráľ súhlasil a napísal Jonatanovi o tom všetkom listinu tohto znenia:",
    "\"Kráľ Demetrios bratovi Jonatanovi a židovskému národu pozdrav!",
    "Na vedomie vám posielame odpis listu, ktorý sme napísali vo vašej veci nášmu príbuznému Lastenovi:",
    "Kráľ Demetrios svojmu otcovi Lastenovi pozdrav!",
    "Židovskému národu, našim priateľom a spojencom, sme sa rozhodli udeliť niektoré výsady za ich oddanosť nám.",
    "Potvrdzujeme im územie Judska a tri okresy, Aferemu, Lyddu a Ramataim. Sú pridelené zo Samárie k Judsku, tiež všetko, čo k nim náleží. Všetkým však, ktorí v Jeruzaleme obetujú, nech sa to započíta za kráľovskú daň, ktorú kráľ od nich každoročne dostával z výnosu rolí a stromov.",
    "Ďalej, odteraz sa zriekneme v ich prospech všetkých daní, ktoré nám prináležia, ako sú desiatky a clá, tiež daní zo soľných jazier, tiež odvádzania koruny, ktoré nám prinášali.",
    "A nič z toho nebude odvolané odteraz až na večné časy.",
    "Postaraj sa, aby bol z toho vyhotovený odpis a odovzdaný Jonatanovi! Nech je vystavený verejnosti na svätom vrchu, na viditeľnom mieste.\"",
    "Keď kráľ Demetrios videl, že v krajine panuje pokoj pod jeho vedením a nič mu nekladie odpor, rozpustil celé svoje vojsko, každého do jeho domova, okrem cudzineckých oddielov, ktoré najal na ostrovoch národov. Týmto si znepriatelil celé vojsko, ktoré mal od svojich otcov.",
    "Keď videl Tryfon, jeden z bývalých Alexandrových prívržencov, že celé vojsko šomre na Demetria, vybral sa k arabskému náčelníkovi Jamlikuovi, ktorý vychovával Antiocha, Alexandrovho mladého syna.",
    "Naliehal na neho, aby mu vydal chlapca, nech sa stane kráľom miesto svojho otca. Porozprával mu, čo urobil Demetrios, a o nepriateľstve, ktoré prechováva k nemu vojsko. Zostal tam dlhý čas.",
    "Jonatan poslal listy kráľovi Demetriovi a žiadal ho, aby odvolal posádky z jeruzalemského hradu a z ostatných pevností, lebo sú v stálej vojne proti Izraelcom.",
    "Demetrios poslal odkaz Jonatanovi: \"Nielen to urobím tebe a tvojmu národu, ale vyznačím poctami teba a tvoj národ, len čo sa mi naskytne vhodná príležitosť.",
    "Ale teraz dobre urobíš, keď mi pošleš na pomoc mužstvo, lebo odpadlo odo mňa všetko moje vojsko.\"",
    "Jonatan mu poslal do Antiochie tritisíc skúsených vojakov. Keď prišli ku kráľovi, veľmi sa zaradoval ich príchodu.",
    "Obyvatelia mesta sa zhromaždili do stredu mesta, asi stodvadsaťtisíc chlapov, a chceli kráľa zabiť.",
    "Kráľ utiekol do paláca. Obyvatelia mesta obsadili ulice a začali útok.",
    "Vtedy kráľ povolal na pomoc Židov, ktorí sa všetci zhromaždili k nemu, potom sa rozptýlili po meste a toho dňa pobili v meste asi stotisíc obyvateľov.",
    "Mesto zapálili, pritom si nabrali veľkú korisť a vyslobodili kráľa.",
    "Keď mešťania videli, že Židia sa zmocnili mesta, ako chceli, stratili odvahu a prosebne volali ku kráľovi:",
    "\"Podaj nám pravicu a nech Židia prestanú bojovať proti nám a proti mestu!\"",
    "Odhodili zbrane a uzavreli mier. Židia si získali slávu pred kráľom a pred všetkým obyvateľstvom jeho kráľovstva. Navrátili sa do Jeruzalema s veľkou korisťou.",
    "Kráľ Demetrios sa upevnil na svojom kráľovskom tróne a krajina mala pokoj pod jeho vedením.",
    "Zrušil všetky svoje sľuby a zanevrel na Jonatana. Neodvďačil sa mu za prijaté dobrodenia, ale veľmi ho sužoval.",
    "Potom sa vrátil Tryfon a s ním Antiochos, mladý chlapec, ktorý začal vládnuť a nasadil si korunu.",
    "Všetky vojská, ktoré Demetrios prepustil, sa zhromaždili k nemu a bojovali proti Demetriovi, ktorý bol porazený a dal sa na útek.",
    "Tryfon vzal slony a zmocnil sa Antiochie.",
    "Mladý Antiochos napísal Jonatanovi toto: \"Potvrdzujem ti veľkňazstvo a ustanovujem ťa nad štyrmi okresmi a chcem, aby si bol medzi kráľovými priateľmi.\"",
    "Zároveň mu poslal zlaté čaše a stolný riad, dal mu právo piť zo zlatých čiaš, obliekať sa do purpuru a nosiť zlatú sponu.",
    "Jeho brata Šimona ustanovil za stratéga od Týrskych schodov až po egyptské hranice.",
    "Jonatan vytiahol a postupoval krajom za Eufratom a mestami. K nemu sa pripojilo celé sýrske vojsko, aby mu pomáhalo. Keď došiel do Aškalonu, obyvatelia mesta mu pripravili veľkolepé privítanie.",
    "Odtiaľ sa odobral do Gazy. Gaza zatvorila svoje brány, preto ju obľahol a jej predmestia zapálil a vyplienil.",
    "Obyvatelia Gazy úpenlivo prosili Jonatana o mier, on im ho poskytol, ale synov ich popredných ľudí vzal ako rukojemníkov a poslal ich do Jeruzalema. Potom prešiel krajinou ďalej až do Damasku.",
    "Jonatan sa dozvedel, že Demetriovi generáli prišli do Kadeša v Galilei s veľkým vojskom, aby ho zbavili jeho úradu,",
    "vytiahol proti nim, ale svojho brata Šimona zanechal v kraji.",
    "Šimon obľahol Betsur, bojoval oň dlhé dni a celkom ho uzavrel.",
    "Obyvatelia ho prosili o pokoj, podal im pravicu, ale museli mesto vyprázdniť. On zaujal ich mesto a umiestnil tam posádku.",
    "Zatiaľ Jonatan táboril so svojím vojskom pri Genezaretskom jazere. Včasráno sa vydal na asorskú rovinu.",
    "Vojsko cudzincov napredovalo proti nemu na rovine, ale predtým proti nemu zanechalo vojakov v úkladnej zálohe na vrchoch. Zakiaľ toto vojsko pochodovalo priamo na Židov,",
    "vojaci zo zálohy vyskočili z úkrytov a zaútočili.",
    "Všetci Jonatanovi vojaci sa dali na útek, nikto nezostal, okrem Matatiáša, Absalomovho syna, a Júdu, Chalfiho syna, generálov jeho vojska.",
    "Vtedy si Jonatan roztrhol šaty, nasypal si na hlavu zem a modlil sa.",
    "Potom sa dal znovu do boja, rozohnal ich a dali sa na útek.",
    "Keď to videli jeho vlastní, ktorí utekali, vrátili sa k nemu a spolu s ním prenasledovali nepriateľa až po Kadeš, do ich tábora. Aj oni sa tam utáborili.",
    "Toho dňa padlo z cudzincov asi tritisíc chlapov a Jonatan sa vrátil do Jeruzalema."
  ],
  "12": [
    "Jonatan videl, že čas mu je priaznivý, vybral mužov a poslal ich do Ríma potvrdiť a obnoviť priateľstvo s Rimanmi.",
    "Sparťanom a na iné miesta poslal list s tým istým obsahom.",
    "Odišli teda do Ríma, vošli do senátu a povedali: \"Veľkňaz Jonatan a židovský národ nás poslali, aby sme obnovili s vami priateľstvo a spojenectvo, ako bolo predtým.\"",
    "Senát im dal listy pre úrady každého kraja, aby im zabezpečili pokojný prechod do judskej krajiny.",
    "Toto je odpis listu, ktorý Jonatan napísal Sparťanom:",
    "\"Veľkňaz Jonatan, starší národa, kňazi a ostatný židovský ľud svojim bratom Sparťanom pozdrav!",
    "Už predtým dostal veľkňaz Oniáš list od vášho kráľa Areia, že ste našimi bratmi, ako to nasvedčuje priložený odpis.",
    "Oniáš prijal posla s poctami a prevzal list, v ktorom sa zreteľne hovorí o spojenectve a o priateľstve.",
    "My teda, hoci nepotrebujeme takéto spojenectvo, lebo my čerpáme útechu zo svätých kníh, ktoré máme v rukách,",
    "predsa teraz chceme obnoviť bratstvo a priateľstvo, aby sme sa vám neodcudzili, veď mnoho času ubehlo odvtedy, čo ste nám poslali svoje posolstvo.",
    "My zasa vždy, v každom čase, vo sviatky alebo v ostatné dôležitejšie dni spomíname na vás pri obetách, ktoré prinášame, a tiež v modlitbách, ako sa patrí a sluší spomínať si na svojich bratov.",
    "Tešíme sa z vašej slávy.",
    "Na nás však doliehali zo všetkých strán súženia a boje, bojovali proti nám králi, ktorí sú vôkol nás.",
    "Do týchto vojen sme nechceli zaťahovať vás ani ostatných našich spojencov a priateľov,",
    "máme totiž pomoc z Neba, to je naša záchrana. Tak sme boli oslobodení od našich nepriateľov, kým naši nepriatelia boli pokorení.",
    "Vybrali sme teda Numenia, Antiochovho syna, a Antipatra, Jasonovho syna, a poslali sme ich k Rimanom, aby obnovili s nimi predošlé priateľstvo a spojenectvo.",
    "Kázali sme im, aby išli aj k vám, aby vás pozdravili a odovzdali vám náš list o obnove nášho bratstva.",
    "A teraz vás prosíme, aby ste nám poslali odpoveď na náš list.\"",
    "Toto je odpis listu, ktorí poslali Sparťania Oniášovi:",
    "\"Areios, kráľ Sparťanov, veľkňazovi Oniášovi pozdrav.",
    "Našla sa listina o Sparťanoch a o Židoch, že sú bratia a že pochádzajú z Abrahámovho rodu.",
    "Teraz, keď sme sa to dozvedeli, prosíme vás, aby ste nám napísali, ako sa máte.",
    "My vám vraciame posolstvo: Vaše stáda a váš majetok je náš, a čo je naše, je vaše. Preto prikazujeme, aby vám doniesli posolstvo v tomto zmysle.\"",
    "Jonatan sa dozvedel, že Demetriovi generáli sa vrátili s vojskom oveľa väčším ako predtým, aby bojovali proti nemu.",
    "Vyrazil z Jeruzalema a šiel im v ústrety do krajiny Chamat, lebo im nechcel dať možnosť, aby vnikli do jeho zeme.",
    "Poslal vyzvedačov do ich tábora; tí sa vrátili a oznámili, že sa ho chystajú v noci napadnúť.",
    "Keď slnko zapadlo, Jonatan rozkázal svojim ľuďom, aby bdeli, boli v zbrani pripravení bojovať celú noc, a okolo tábora postavil stráže.",
    "Keď sa nepriatelia dozvedeli, že Jonatan je so svojimi ľuďmi pripravený do boja, zachvátil ich strach a odvaha ich opustila. Zapálili ohne vo svojom tábore a vytratili sad.",
    "No Jonatan a jeho ľudia zbadali ich odchod až ráno, lebo videli horieť ohne.",
    "Jonatan sa ich dal prenasledovať, ale ich nedostihol, lebo už prekročili rieku Eleuteros.",
    "Jonatan sa obrátil proti Arabom nazývaným Zabadejci, porazil ich a získal ich korisť.",
    "Odtiaľ vyrazil, prišiel do Damasku a poprechádzal celý kraj.",
    "Šimon zasa vytiahol a došiel k Aškalonu a k susedným pevnostiam; potom sa obrátil proti mestu Joppe a dobyl ho.",
    "Dozvedel sa totiž, že obyvatelia chcú vydať toto opevnené mesto Demetriovým prívržencom; vložil tam aj posádku, aby ho strážila.",
    "Po svojom návrate Jonatan zvolal starších ľudu na poradu a rozhodol sa s nimi vystavať pevnosti v Judsku,",
    "zvýšiť múry Jeruzalema a postaviť vysoký múr medzi hradom a mestom, aby ho oddelil od mesta, aby bolo izolované a tí ľudia nemohli ani kupovať, ani predávať.",
    "Zišli sa, aby obnovili mesto: časť múru pred potokom sa zrútila; opravil nanovo štvrť zvanú Chafenata.",
    "Šimon zasa obnovil Adidu na rovine Šefela, opevnil ju a vystrojil ju bránami so závorami.",
    "Tryfon túžil stať sa kráľom Ázie, vložiť si kráľovskú korunu a vztiahnuť ruku na kráľa Antiocha.",
    "Obávajúc sa, že by to Jonatan nepripustil, ba že by azda bojoval proti nemu, hľadal spôsob, ako Jonatana chytiť a zabiť. Vybral sa teda a pritiahol do Betsanu.",
    "Jonatan mu vytiahol naproti so štyridsiatimi tisícami vybraných bojovníkov a prišiel do Betsanu.",
    "Keď Tryfon videl, že prišiel s veľkým vojskom, neodvážil sa vztiahnuť na neho ruku.",
    "Prijal ho dokonca s poctami, predstavil ho všetkým svojim priateľom, dal mu dary a svojim vojskám nariadil, aby ho poslúchali ako jeho samého.",
    "Jonatanovi povedal: \"Prečo si sem unúval všetko toto mužstvo, keď nie sme vo vojne?",
    "Prepusť ich domov a vyber si niekoľko mužov, ktorí by ťa sprevádzali, a poď so mnou do Ptolemaidy. Odovzdám ti toto mesto aj s ostatnými pevnosťami, so zbytkom vojska a so všetkými úradníkmi, potom sa obrátim a odídem. Veď len nato som prišiel.\"",
    "Jonatan mu uveril a urobil, čo mu navrhoval: prepustil svoje vojsko, ktoré sa vrátilo do Judska.",
    "Zadržal si iba tritisíc mužov, z ktorých dvetisíc ponechal v Galilei a tisíc išlo s ním.",
    "Keď Jonatan vošiel do Ptolemaidy, Ptolemajčania zavreli brány, chytili ho a všetkých, čo vošli s ním, pozabíjali mečom.",
    "Tryfon poslal pechotu i jazdu do Galiley a na Veľkú rovinu, aby pobili všetkých Jonatanových stúpencov.",
    "Ale tí sa dozvedeli, že Jonatan bol zajatý a zabitý aj so svojím mužstvom, navzájom sa povzbudzovali a vytiahli v bojových šíkoch, pripravení do boja.",
    "Keď prenasledovatelia videli, že im ide o život, vrátili sa.",
    "Tak všetci nerušene došli do judskej krajiny a oplakávali Jonatana a jeho druhov a zmocnil sa ich veľký strach. Celý Izrael mal veľmi veľký smútok.",
    "Všetky okolité národy sa ich usilovali zničiť: \"Nemajú vodcu, hovorili si, ani pomocníka, teraz je čas bojovať proti nim a vytrieme aj pamiatku na nich spomedzi ľudí.\""
  ],
  "13": [
    "Šimon sa dozvedel, že Tryfon zhromaždil veľké vojsko, aby vtrhol do judskej krajiny a zničil ju.",
    "Vidiac, že ľud sa trasie od strachu, vybral sa do Jeruzalema a zvolal ľud,",
    "ktorý povzbudil týmito slovami: \"Vy dobre viete, čo sme ja, moji bratia, celý rod môjho otca vykonali pre Zákon a pre svätyňu a aké vojny a útrapy sme preto zakúsili.",
    "Preto zahynuli všetci moji bratia, áno, pre Izrael, a zostal som ja sám.",
    "Nech je ďaleko odo mňa, aby som šetril svoj život v akomkoľvek čase súženia! Lebo nie som lepší ako moji bratia.",
    "Ale budem skôr brániť svoj národ, svätyňu, vaše ženy a vaše deti, lebo všetky tie národy sa spolčili, aby nás zničili, hnané nenávisťou.\"",
    "Na tieto slová sa v srdci jeho ľudu prebudil niekdajší zápal;",
    "hlasno kričali na odpoveď: \"Ty si náš vodca miesto Júdu a Jonatana, tvojich bratov!",
    "Veď našu vojnu! Urobíme všetko, čo nám rozkážeš.\"",
    "Pozbieral všetkých bojaschopných chlapov, postaral sa, aby boli rýchlo dokončené múry Jeruzalema a zo všetkých strán ho opevnil.",
    "Do Joppe poslal Jonatana, Absalomovho syna, a s ním dostatočné vojsko, ten vyhnal obyvateľov a usadil sa tam.",
    "Tryfon odtiahol od Ptolemaidy s veľkým vojskom, aby vtrhol do judskej krajiny, a so sebou mal zajatého Jonatana.",
    "Šimon sa utáboril v Adide, naproti rovine.",
    "Keď sa Tryfon dozvedel, že Šimon nastúpil namiesto svojho brata Jonatana a že sa chce s ním pustiť do boja, odkázal mu po posloch:",
    "\"Tvojho brata Jonatana držím v zajatí pre peniaze, ktoré dlhuje v kráľovskej pokladnici z úradov, ktoré spravoval.",
    "Pošli sto talentov striebra a jeho dvoch synov ako rukojemníkov, aby po prepustení od nás neodpadol; potom ho prepustíme.\"",
    "Hoci Šimon poznal, že s ním poslovia ľstivo rozprávajú, predsa poslal striebro a chlapcov, aby na seba neprivolal veľké nepriateľstvo ľudu, ktorý by povedal:",
    "\"Jonatan zahynul preto, lebo som neposlal to striebro a chlapcov.\"",
    "Poslal teda chlapcov a tých sto talentov striebra, ale Tryfon ho oklamal, Jonatana neprepustil.",
    "Po tomto sa Tryfon dal na pochod, aby vtrhol do krajiny a zničil ju; tiahol okľukou cestou, ktorá vedie do Adory. Šimon a jeho vojsko mu kládli odpor všade, kade tiahol.",
    "Posádka jeruzalemského hradu vyslala k Tryfonovi poslov, ktorí naň naliehali, aby k nim prišiel cez púšť a poslal im potraviny,",
    "Tryfon pripravil celú jazdu, aby tam odišla, ale tej noci napadlo toľko snehu, že pre sneh nemohol postupovať. Odtiahol odtiaľ a odišiel do Galaádu.",
    "Keď sa priblížil k Baskame, zabil Jonatana a tam ho pochovali.",
    "Potom sa obrátil a odišiel do svojej krajiny.",
    "Šimon dal priniesť kosti svojho brata Jonatana a pochoval ich v Modine, v meste svojich otcov.",
    "Všetci Izraelci ho oplakávali veľkým plačom a žialili za ním mnoho dní.",
    "Šimon vystaval nad hrobom svojho otca a svojich bratov vysoký a zďaleka viditeľný náhrobok spredu i zozadu z hladeného kameňa.",
    "Naň postavil sedem pyramíd, jednu proti druhej, matke a štyrom bratom.",
    "K tomu ešte pristaval stavbu pozostávajúcu z vysokých stĺpov dookola; na stĺpy vystavil na večnú pamiatku vojnové trofeje zbraní a vedľa trofejí vytesané lode, aby to mohli vidieť všetci, čo sa plavili po mori.",
    "Táto hrobka, ktorú postavil v Modine, stojí ešte dnes.",
    "Tryfon ľstivo zaobchádzal s mladým kráľom Antiochom a dal ho zabiť.",
    "Stal sa kráľom namiesto neho, položil si na hlavu korunu Ázie a narobil mnoho zla v krajine.",
    "Šimon znova vybudoval pevnosti Judey, vystrojil ich vysokými vežami, mocnými múrmi, bránami so závorami, do pevností uskladnil aj potraviny.",
    "Potom Šimon vybral mužov a poslal ich ku kráľovi Demetriovi, aby poskytol krajine úľavu od daní, lebo Tryfon ju stále iba okrádal.",
    "Kráľ Demetrios mu poslal odpoveď na jeho prosbu v liste tohto znenia:",
    "\"Kráľ Demetrios veľkňazovi Šimonovi, priateľovi kráľov, ako aj starším a židovskému národu pozdrav!",
    "Zlatú korunu a palmovú ratolesť, ktorú ste nám poslali, sme prijali, a sme pripravení uzavrieť s vami trvalý mier. Napíšeme tiež úradníkom, aby vám odpustili dane.",
    "Všetko, čo sme rozhodli pre vás, zostáva platné, pevnosti, ktoré ste vystavali, zostávajú vaše.",
    "Odpúšťame vám omyly a priestupky, ktorých ste sa až podnes dopustili, tiež korunu, ktorú dlhujete, a ak v Jeruzaleme vyberali ešte nejaký iný poplatok, nech ho už nevyberajú.",
    "Ak sa niektorí z vás hodia za členov našej telesnej stráže, nech sa dajú zapísať. Nech panuje medzi nami pokoj!\"",
    "V roku stosedemdesiat bolo z Izraela sňaté jarmo národov",
    "a izraelský ľud začal písať v listinách a zmluvách: \"V prvom roku veľkého Šimona, veľkňaza, vojvodcu a higumena Židov.\"",
    "V tých dňoch sa Šimon utáboril pri Gazare a obkľúčil ju vojskom. Zostrojil dobýjaciu vežu, prisunul ju až k mestu, udrel na jednu vežu a vydobyl ju.",
    "Vojaci, ktorí boli v dobýjacej veži, skočili do mesta, v ktorom nastal veľký rozruch.",
    "Obyvatelia mesta vystúpili na hradby so svojimi ženami a deťmi, roztrhli si šaty, hlasným krikom žiadali Šimona, aby s nimi uzavrel mier,",
    "a volali: \"Nezaobchádzaj s nami podľa našej zloby, ale podľa svojho milosrdenstva.\"",
    "Šimon sa s nimi dohodol, nebojoval už proti nim, ale z mesta ich vyhnal; vyčistil domy, v ktorých boli modly, a potom vtiahol do neho za hlaholu žalmov a chválospevov.",
    "Vylúčil z neho každú nečistotu, usadil tam ľudí zachovávajúcich Zákon, opevnil ho a vystaval si tam dom.",
    "Tí, ktorí bývali v jeruzalemskom hrade, mali znemožnený akýkoľvek styk s krajinou, nemohli kupovať ani predávať, preto trpeli veľkým hladom a mnohí z nich pomreli hladom.",
    "Úpenlivo sa dožadovali, aby Šimon prijal ich pravicu na zmierenie. On ju prijal. Ale vyhnal ich odtiaľ a očistil Hrad od všetkej modlárskej nečistoty.",
    "Slávnostne vošiel do neho dvadsiateho tretieho druhého mesiaca stosedemdesiateho prvého roku za výkrikov radosti a mávania palmovými ratolesťami, za zvukov lýr, cimbalov a hárf, so spevom hymnov a piesní, lebo úhlavný nepriateľ bol zlomený a vyhodený z Izraela.",
    "Šimon nariadil, aby tento deň každoročne svätili s veľkými oslavami. Zosilnil opevnenie chrámového vrchu naproti Hradu a býval tam so svojimi.",
    "Šimon videl, že jeho syn Ján sa stal udatným mužom, a ustanovil ho za hlavného veliteľa celého vojska. Ten býval v Gazare."
  ],
  "14": [
    "Koncom roka stosedemdesiatdva kráľ Demetrios zhromaždil svoje vojsko a tiahol do Médie, aby si získal pomoc do boja proti Tryfonovi.",
    "Keď sa Arsakes, kráľ Perzie a Médie, dozvedel, že Demetrios vtrhol na jeho územie, poslal jedného zo svojich vojvodcov, aby ho zajal živého.",
    "Ten šiel, porazil Demetriovo vojsko, jeho zajal a priviedol ho k Arsakovi, ktorý ho uväznil.",
    "Júdova krajina mala pokoj po všetky dni Šimonovho života. Usiloval sa o blaho svojho národa a jeho autorita sa páčila všetkým, tiež jeho sláva, po celý jeho život.",
    "Popri všetkej svojej sláve zaujal Joppe, urobil z neho svoj prístav a otvoril si prístup k morským ostrovom.",
    "Rozšíril hranice svojho národa, držal krajinu pevne vo svojich rukách",
    "a mnohých zajatcov priviedol do vlasti. Zmocnil sa Gazary, Betsuru a Hradu, odstránil z nich nečistoty a nikto sa mu nevzoprel.",
    "Ľudia obrábali svoju pôdu v pokoji, zem vydávala svoje plody a stromy na rovinách svoje ovocie.",
    "Starší vysedávali na námestiach, všetci rozprávali, čo sa im dobrého prihodilo, a mladí muži si obliekli krásne šaty a vojnové brnenie.",
    "Šimon dodával mestám potraviny a dodával im zbrane na obranu, takže jeho sláva došla po samý kraj zeme.",
    "Obnovil pokoj v krajine a v Izraeli zavládla veľká radosť.",
    "Každý si sedel pod svojím viničom a figovníkom, nikoho sa nemuseli ľakať.",
    "To boli časy, keď sa nepriateľ zo zeme stratil a králi boli v tých dňoch zdrvení.",
    "Bol ochrancom slabých vo svojom ľude, odstránil každého nepriateľa Zákona a zlosyna. Horlil za Zákon,",
    "Chrámu dodal lesku a obohatil ho posvätnými nádobami.",
    "Keď sa v Ríme a tiež v Sparte dozvedeli, že Jonatan zomrel, veľmi sa zarmútili.",
    "Ale keď sa dozvedeli, že miesto neho sa stal veľkňazom jeho brat Šimon a vládne nad krajinou a mestami, ktoré sú v nej,",
    "napísali mu na bronzové dosky obnovenie zmluvy priateľstva a spojenectva, ktorú uzavreli s jeho bratmi, s Júdom a Jonatanom.",
    "Toto prečítali pred zhromaždením ľudu v Jeruzaleme.",
    "Toto je odpis listu, ktorý poslali Sparťania: \"Magistrát Sparťanov a ich mesto veľkňazovi Šimonovi, starším, kňazom a ostatnému židovskému ľudu, svojim bratom, pozdrav!",
    "Vyslanci, ktorých ste poslali k nášmu ľudu, nás informovali o vašej sláve a cti a veľmi sme sa tešili ich príchodu.",
    "Čo nám povedali, zapísali sme medzi uznesenie národa takto: Numenios, Antiochov syn, a Antipater, Jasonov syn, vyslanci Židov, prišli k nám, aby obnovili s nami priateľstvo.",
    "Zhromaždenie sa uznieslo, že prijme tých mužov slávnostne a že vloží odpis ich reči do verejných archívov, aby bol na pamiatku národu Sparťanov. Odpis z toho bol vyhotovený pre veľkňaza Šimona.\"",
    "Po tomto Šimon poslal Numenia do Ríma s veľkým zlatým štítom v cene tisíc min, aby s nimi obnovil spojenectvo.",
    "Keď sa ľud dopočul o týchto veciach, zvolal: \"Ako prejavíme vďačnosť Šimonovi a jeho synom?",
    "Lebo sa ukázal pevným, on i jeho bratia a celá rodina jeho otca; hrdinským bojom odrazili nepriateľov Izraela ďaleko od neho a zaistili mu slobodu.\" Dali teda vyryť nápis na bronzové tabule a umiestniť na stĺpy na vrchu Sion.",
    "Toto je odpis toho nápisu: \"Osemnásteho dňa mesiaca elul stosedemdesiateho druhého roku, ktorý je tretí rok veľkňaza Šimona, v Asaramele,",
    "na veľkom zhromaždení kňazov, ľudu, kniežat národa a starších krajiny, bolo zverejnené nasledujúce:",
    "Keď v krajine bývali neprestajné vojny, Šimon, Matatiášov syn, potomok kňazského rodu synov Joariba, a jeho bratia vystavovali sa nebezpečenstvu a odporovali nepriateľom svojho národa, aby zostal stáť Chrám i Zákon, tým získali svojmu národu veľkú slávu.",
    "Jonatan zjednotil svoj národ a stal sa jeho veľkňazom, potom zomrel a bol pripojený k svojmu ľudu.",
    "Nepriatelia Židov sa rozhodli vtrhnúť do ich krajiny, spustošiť ju a vložiť ruku na ich Chrám.",
    "Vtedy povstal Šimon a bojoval za svoj národ. Vynaložil veľa z vlastného bohatstva na vyzbrojenie vojska svojho národa a vyplácal im žold.",
    "Opevnil mestá Judey, tiež Betsur na judských hraniciach, kde predtým bola zbrojnica nepriateľov, a umiestnil tam posádku židovských vojakov.",
    "Opevnil Joppe nad morom a Gazaru na hranici Azotu, kde predtým bývali nepriatelia; on tam usadil Židov a tieto mestá vystrojil všetkým potrebným pre ich život.",
    "Keď ľud videl Šimonovu vernosť a akú slávu sa usiloval získať svojmu národu, urobil ho svojím vodcom a veľkňazom za všetky tie služby, ktoré vykonal, za spravodlivosť a vernosť, ktorú zachoval svojmu národu, a preto, že sa všemožne usiloval povzniesť svoj ľud.",
    "Za jeho dní sa podarilo jeho rukami vykynožiť pohanov z jeho krajiny i tých, ktorí boli v Dávidovom meste v Jeruzaleme, kde si vybudovali hrad, z ktorého podnikali výpady, pričom poškvrňovali okolie svätyne, a tak zasadzovali ťažký úder jej čistote.",
    "Umiestnil v ňom židovských bojovníkov, opevnil ho pre obranu krajiny a mesta a jeruzalemské múry nadstavil..",
    "Tak sa stalo, že kráľ Demetrios mu potvrdil veľkňazstvo,",
    "povýšil ho do hodnosti kráľových priateľov a vyznamenal ho vysokými poctami.",
    "Dozvedel sa totiž, že Rimania nazývajú Židov priateľmi, spojencami a bratmi, že Šimonových vyslancov slávnostne prijali",
    "a že Židia a kňazi sa uzniesli, že Šimon má byť ich higumenom a veľkňazom navždy, kým nepovstane spoľahlivý prorok.",
    "Tiež, aby bol ich stratégom a mal starosť o Chrám, aby ustanovil dozorcov nad prácami, správcov krajiny, zbraní a pevností.",
    "(Keď má starosť o Chrám,) nech ho všetci poslúchajú. Všetky dôležité listiny v krajine nech sú vystavené v jeho mene. Nech sa oblieka do purpuru a nosí zlaté ozdoby.",
    "Nikto z ľudu alebo z kňazov nebude mať právo odvolať niektoré z týchto nariadení, vzoprieť sa proti Šimonovým rozkazom, zvolávať zhromaždenia v krajine bez jeho vedomia a obliekať sa do purpuru alebo nosiť zlatú sponu.",
    "Ktokoľvek bude konať proti týmto predpisom alebo z nich niečo zavrhne, vystaví sa trestu.",
    "Všetok ľud sa uzniesol, že Šimon má konať, ako je tu napísané.",
    "Šimon to prijal a súhlasil s tým, že bude veľkňazom, stratégom a etnarchom Židov a kňazov a bude na čele všetkých.",
    "Bolo nariadené, aby tento spis bol vyrytý do bronzových dosiek, ktoré majú byť umiestnené v Chráme na dobre viditeľnom mieste.",
    "Odpisy toho nech sú uložené v pokladnici k dispozícii Šimonovi a jeho synom.\""
  ],
  "15": [
    "Antiochos, syn kráľa Demetria, poslal list z morských ostrovov Šimonovi, veľkňazovi a etnarchovi Židov, ako aj židovskému národu.",
    "Jeho obsah bol nasledujúci: \"Kráľ Antiochos veľkňazovi a etnarchovi Šimonovi a židovskému národu pozdrav.",
    "Nakoľko sa istí zradcovia zmocnili môjho otcovského kráľovstva, rozhodol som sa uplatniť svoj nárok na kráľovstvo a priviesť ho do predošlého stavu. Zhromaždil som veľké množstvo vojska a vyzbrojil som vojnové lode.",
    "Chcem sa vylodiť v krajine a potrestať tých, čo ju zničili a spustošili mnoho miest môjho kráľovstva.",
    "Dnes ti teda potvrdzujem všetky úľavy, ktoré ti poskytli králi predo mnou, a tiež oslobodenie od všetkých ďalších darov, ktoré ti dopriali.",
    "Ďalej ti povoľujem raziť vlastné peniaze pre tvoju krajinu.",
    "Jeruzalem a Chrám nech sú slobodné; všetky zbrane, ktoré si vyrobil, a pevnosti, ktoré si postavil a ktoré držíš vo svojej moci, ponechávam tebe.",
    "Nech sú ti odpustené odteraz a navždy všetky dlhy, ktoré dlhuješ kráľovskej pokladnici a čo budeš dlhovať nabudúce.",
    "Keď usporiadame svoje kráľovstvo, preukážeme tebe, tvojmu národu a Chrámu také pocty, že vaša sláva bude zjavná po celej zemi.\"",
    "V stosedemdesiatom štvrtom roku sa Antiochos vydal na cestu do krajiny svojich otcov a všetky vojská sa pridávali k nemu, iba málo ich zostalo s Tryfonom.",
    "Kráľ Antiochos ho prenasledoval a Tryfon utiekol do prístavu Dora nad morom,",
    "lebo videl, že nešťastie sa zhrnulo na neho, keď ho vojsko opustilo.",
    "Antiochos sa utáboril pred Dorou so stodvadsaťtisíc pešiakmi a s osemtisíc jazdcami.",
    "Obkľúčil mesto, lode sa priblížili od mora, takže zovrel mesto od pevniny i od mora a nedal nikomu vchádzať ani vychádzať.",
    "Vtedy prišiel z Ríma Numenios a jeho druhovia s listami adresovanými kráľom a krajinám. Obsah bol tento:",
    "\"Lucius, konzul Rimanov, kráľovi Ptolemaiovi pozdrav!",
    "Vyslanci Židov prišli k nám ako naši priatelia a spojenci, aby obnovili priateľstvo a spojenectvo, ktoré sme mali od počiatku. Boli poslaní veľkňazom Šimonom a židovským národom.",
    "Priniesli zlatý štít v cene tisíc min.",
    "Rozhodli sme sa, že napíšeme kráľom a krajinám, aby nepodnikli proti nim nič zlé, aby nebojovali proti nim ani proti ich mestám, ani proti ich krajine a aby nepomáhali tým, čo ich napádajú.",
    "Rozhodli sme sa prijať od nich štít.",
    "Ak teda nejakí zradcovia utiekli z ich krajiny k vám, vydajte ich veľkňazovi Šimonovi, nech ich potrestá podľa svojho zákona.\"",
    "To isté napísal kráľovi Demetriovi, Attalovi, Ariaratovi a Arsakovi",
    "a všetkým krajinám: do Sampsamy, Sparťanom, na Delos, do Mynda, do Sikyonu, do Karie, na Samos, do Pamfýlie, do Lykie, do Halikarnassu, na Rodos, do Faselidy, na Kos, do Sidé, na Arados, do Gortyny, do Knida, na Cyprus a do Kyreny.",
    "Odpis napísali veľkňazovi Šimonovi.",
    "Kráľ Antiochos táboril pred Dorou, na predmestí, znovu a znovu útočil na mesto a nastaval dobýjacie stroje. Tryfona uzavrel natoľko, že z mesta sa nedalo vychádzať ani doň vchádzať.",
    "Šimon mu poslal dvetisíc vybraných vojakov, aby mu pomáhali, tiež striebra, zlata a veľa zbraní.",
    "Ale ten to nechcel prijať, ba vyhlásil všetky predošlé dohovory za neplatné a prerušil s ním styky.",
    "Poslal mu Atenobia, jedného zo svojich priateľov, aby s ním vyjednával a povedal mu: \"Vy držíte v moci Joppe, Gazaru a jeruzalemský hrad, mestá môjho kráľovstva.",
    "Spustošili ste ich územie, veľa zla ste narobili v krajine a zmocnili ste sa mnohých miest môjho kráľovstva.",
    "Preto vráťte teraz mestá, ktoré ste zabrali, ako aj dane z krajov, ktorých ste sa zmocnili mimo judskej hranice.",
    "Alebo dajte za ne päťsto talentov striebra a ďalších päťsto talentov ako náhradu za škody, ktoré ste narobili, a za dane z miest. Inak prídeme bojovať proti vám.\"",
    "Atenobius, kráľov priateľ, prišiel do Jeruzalema a keď videl Šimonovu nádheru, skriňu so zlatými a striebornými nádobami a celú tú okázalosť, ktorou bol obklopený, bol tým udivený. Potom mu oznámil kráľove slová.",
    "Šimon mu takto odpovedal: \"Nevzali sme cudziu zem, nezaujali sme cudzí majetok, ale je to dedičstvo po našich otcoch, ktoré naši nepriatelia načas bezprávne obsadili.",
    "My sa teda, keďže sa naskytla príležitosť, dožadujeme dedičstva svojich otcov.",
    "Čo sa týka Joppe a Gazary, ktorých sa dožaduješ, tieto mestá narobili veľa zla nášmu ľudu a pustošili našu krajinu, za ne dáme sto talentov.\" Vyslanec mu na to neodpovedal.",
    "Navrátil sa rozzúrený ku kráľovi, oznámil mu tieto slová, porozprával o Šimonovej nádhere a o všetkom, čo videl. Kráľa zachvátil veľký hnev.",
    "Tryfon vystúpil na loď a utiekol do Ortosie.",
    "Kráľ ustanovil Kendebea za epistratéga Prímorského kraja a dal mu vojsko, pechotu a jazdu.",
    "Rozkázal mu, aby táboril naproti Judsku, a nariadil mu, aby vybudoval Kedron, aby opevnil jeho brány a bojoval proti ľudu. Kráľ sa dal prenasledovať Tryfona.",
    "Kendebeos teda pritiahol do Jamnie a začal provokovať ľud a robiť vpády do Judska, odvádzal ľudí do zajatia a zabíjal ich.",
    "Znovu vystaval Kedron a ubytoval tam jazdcov i pechotu, aby robili vpády a obchôdzky po cestách Judey, ako mu rozkázal kráľ."
  ],
  "16": [
    "Ján prišiel z Gazary a upozornil Šimona, svojho otca, čo robí Kendebeos.",
    "Šimon si pozval svojich dvoch starších synov, Júdu a Jána, a povedal im: \"Ja, moji bratia a dom môjho otca sme bojovali proti nepriateľom Izraela od svojej mladosti až do dnešného dňa a mnohokrát sa nám podarilo vyslobodiť Izrael našimi rukami.",
    "Ja som teraz starý, vy však ste z milosrdenstva neba v dobrom veku, nastúpte teda namiesto mňa a môjho brata, vyrazte do boja za náš národ. Nech je s vami pomoc z Neba!\"",
    "Potom vyvolil z krajiny dvadsaťtisíc osvedčených bojovníkov a jazdcov, ktorí sa dali na pochod proti Kendebeovi a prenocovali v Modine.",
    "Včasráno vyrazili a tiahli na rovinu. A hľa, proti nim tiahlo veľké vojsko, pechota i jazda, len potok bol medzi nimi.",
    "Ján zaujal postavenie proti nepriateľom so svojím vojskom. Keď zbadal, že sa ľud bojí prebrodiť potok, prvý ho prebrodil. Keď to videli vojaci, aj oni sa prebrodili za ním.",
    "Potom rozdelil svoje vojsko (na dve časti), pričom jazdu postavil do stredu pechoty, lebo nepriateľskej jazdy bolo veľmi veľa.",
    "Zazneli trúby a Kendebeos bol zahnaný na útek aj so svojím vojskom; mnoho z nich bolo smrteľne ranených a padlo, ostatní utiekli do pevnosti.",
    "Vtedy bol zranený aj Jánov brat Júda. Ján ich však prenasledoval ďalej, až kým Kendebeos nedošiel do Kedronu, ktorý obnovil.",
    "Niektorí utiekli do veží na azotských poliach, ale Ján ich vypálil. Padlo z nich asi dvetisíc mužov. Potom sa Ján vrátil do Judska bez ťažkostí.",
    "Ptolemaios, Abubov syn, bol ustanovený za stratéga na rovine okolo Jericha; mal veľa striebra a zlata,",
    "lebo bol zaťom veľkňaza.",
    "Ale jeho srdce spyšnelo, chcel sa stať pánom krajiny a strojil úklady proti Šimonovi a jeho synom, aby sa ich zbavil.",
    "Šimon robieval okružné cesty po mestách krajiny, aby sa postaral o ich potreby. Zišiel do Jericha so svojimi synmi Matatiášom a Júdom v zime roku stosedemdesiatsedem, v jedenástom mesiaci, mesiaci šebat.",
    "Abubov syn ich ľstivo prijal v malej pevnosti menom Dok, ktorú vystaval. Pripravil im veľkú hostinu, ale skryl tam chlapov.",
    "Keď bol Šimon a jeho synovia opití, Ptolemaios a jeho chlapi vyskočili, chopili sa zbraní, vrhli sa na Šimona v hodovnej miestnosti, zabili ho s oboma synmi a niekoľkými z jeho sluhov.",
    "Tak sa dopustil ohavnej nevernosti a odplatil zlým za dobré.",
    "Ptolemaios poslal o tom kráľovi písomnú správu s tým, aby mu poslal pomocné oddiely a odovzdal mu krajinu i mestá.",
    "Niekoľkých zo svojich chlapov poslal do Gazary, aby odstránili Jána. Tisícnikom rozoslal listy, aby došli k nemu, že ich chce obdarovať striebrom, zlatom a inými darmi.",
    "Iných zasa poslal, aby zaujali Jeruzalem a chrámový vrch.",
    "Ale ktosi ich predbehol a oznámil Jánovi v Gazare, že jeho otec a jeho bratia zahynuli, a pridal: \"Už poslal chlapov, aby aj teba zabili.\"",
    "Keď to Ján počul, veľmi sa zľakol; chytil chlapov, ktorí ho prišli zavraždiť, a dal ich zabiť, lebo vedel, že ho chcú zabiť.",
    "Ďalšie Jánove skutky, jeho boje, hrdinské činy o znovuvýstavbe múrov, ktoré vybudoval, a jeho ostatné podujatia,",
    "to je zapísané v Knihe letopisov jeho veľkňazstva odo dňa, keď sa stal veľkňazom po svojom otcovi."
  ]
}