{
  "1": [
    "Peter, apoštol Ježiša Krista, vyvoleným, cudzincom v diaspóre: v Ponte, Galácii, Kapadócii, Ázii a Bitýnii,",
    "ktorých Boh Otec vopred poznal a Duchom posvätil, aby poslúchali Ježiša Krista a boli pokropení jeho krvou. Milosť vám a pokoj v hojnosti!",
    "Nech je požehnaný Boh a Otec nášho Pána Ježiša Krista, ktorý nás vo svojom veľkom milosrdenstve vzkriesením Ježiša Krista z mŕtvych znovuzrodil pre živú nádej,",
    "pre dedičstvo neporušiteľné, nepoškvrnené a nevädnúce, ktoré je pre vás pripravené v nebi.",
    "Pre vás, ktorých Božia moc chráni vierou pre spásu, čo sa má ukázať v poslednom čase.",
    "Preto sa radujete, hoci vás teraz, ak treba, ešte na krátky čas trápia rozličné skúšky,",
    "aby vám vaša vyskúšaná viera, oveľa vzácnejšia ako pominuteľné zlato, ktoré sa tiež skúša ohňom, bola na chválu, slávu a česť, keď sa zjaví Ježiš Kristus.",
    "Vy ho milujete, hoci ste ho nevideli. Ani teraz ho nevidíte, ale veríte v neho a jasáte nevýslovnou a slávnou radosťou,",
    "že dosahujete cieľ svojej viery, spásu duší.",
    "Túto spásu hľadali a skúmali proroci, ktorí prorokovali o milosti, pripravenej pre vás.",
    "Skúmali, na ktorý čas a na aké okolnosti ukazuje Kristov Duch, ktorý bol v nich, keď vopred svedčil o Kristových utrpeniach a o sláve, ktorá po nich nasledovala.",
    "Bolo im zjavné, že toto posolstvo nebolo pre nich, ale majú ho odovzdať vám, a tak teraz vám ho zvestujú hlásatelia evanjelia v Duchu Svätom, zoslanom z neba, na ktorého túžia hľadieť anjeli.",
    "Preto si prepášte bedrá mysle, buďte triezvi a celú svoju nádej uprite na milosť, ktorú vám prinesie zjavenie Ježiša Krista.",
    "Ako poslušné deti nedajte sa ovládať niekdajšími žiadosťami z čias vašej nevedomosti.",
    "Ale ako Svätý je ten, ktorý vás povolal, buďte aj vy svätí vo všetkom svojom počínaní,",
    "ako je napísané: Buďte svätí, lebo ja som svätý.",
    "A keď ako Otca vzývate toho, ktorý súdi každého podľa jeho skutkov bez nadŕžania osobám, žite v bázni v čase svojho pobytu na zemi.",
    "Veď viete, že zo svojho márneho spôsobu života, zdedeného po otcoch, boli ste vykúpení nie porušiteľným striebrom alebo zlatom,",
    "ale predrahou krvou Krista, bezúhonného a nepoškvrneného Baránka.",
    "On bol vopred vyhliadnutý ešte pred stvorením sveta, zjavil sa však až v posledných časoch kvôli vám.",
    "Skrze neho veríte v Boha, ktorý ho vzkriesil z mŕtvych a dal mu slávu, aby sa vaša viera a nádej upínali na Boha.",
    "Poslušnosťou pravde ste si očistili duše, aby ste sa milovali bratskou láskou bez pokrytectva. Z čistého srdca sa teda navzájom vrúcne milujte!",
    "Veď ste sa znovu zrodili nie z porušiteľného semena, ale z neporušiteľného: z Božieho Slova, živého a večného.",
    "Lebo každé telo je ako tráva a všetka jeho krása ako poľný kvet. Tráva uschne a kvet zvädne;",
    "ale Pánovo Slovo trvá naveky. Toto je to Slovo, ktorého Dobrá zvesť vám bola ohlásená."
  ],
  "2": [
    "Odložte teda všetku zlobu a každú lesť, pokrytectvo, závisť a každé ohováranie",
    "a ako novonarodené deti túžte po nefalšovanom mlieku slova, aby ste od neho rástli pre spásu,",
    "ak ste okúsili, aký dobrý je Pán.",
    "Prichádzajte k nemu, k živému kameňu, ktorí ľudia síce zavrhli, ale pred Bohom je vybraný a vzácny,",
    "a dajte sa vbudovať aj vy ako živé kamene do duchovného domu, do svätého kňazstva, aby ste prinášali duchovné obety, príjemné Bohu skrze Ježiša Krista.",
    "Lebo je v Písme: Pozrite, kladiem na Sione uholný kameň, vybraný a vzácny, kto v neho verí, nebude zahanbený.",
    "Česť teda vám, ktorí veríte. Ale pre tých, ktorí neveria, je to kameň, čo stavitelia zavrhli a stal sa uholným kameňom,",
    "kameňom úrazu a skalou na potknutie. Oni naň narážajú, lebo nechcú veriť Slovu. A na to boli aj určení.",
    "Ale vy ste vyvolený rod, kráľovské kňazstvo, svätý národ, ľud určený na vlastníctvo, aby ste zvestovali slávne skutky Toho, ktorý vás z temnôt povolal do svojho obdivuhodného svetla.",
    "Kedysi ste ani neboli ľudom, a teraz ste Boží ľud, vy, čo ste nedosiahli milosrdenstvo, teraz ste milosrdenstvo dosiahli.",
    "Milovaní, prosím vás ako cudzincov a pútnikov: zdŕžajte sa telesných žiadostí, ktoré bojujú proti duši.",
    "Vaše správanie medzi pohanmi nech je vzorné, aby videli vaše dobré skutky a v deň Navštívenia oslavovali Boha práve za to, z čoho vás osočujú ako zločincov.",
    "Kvôli Pánovi sa podriaďujte každej ľudskej ustanovizni: či už kráľovi ako najvyššiemu,",
    "alebo miestodržiteľom ako tým, ktorých on posiela trestať zločincov a chváliť dobrých.",
    "Lebo to je Božia vôľa, aby ste robili dobre, a tak umlčali nevedomosť nerozumných ľudí.",
    "Konajte ako slobodní ľudia, ale nie ako takí, čo majú slobodu za prikrývku zloby, ale ako Boží sluhovia.",
    "Všetkých si ctite, bratov milujte, Boha sa bojte, kráľa si vážte.",
    "Sluhovia, podriaďujte sa svojim pánom s hlbokou úctou, a to nielen dobrým a zhovievavým, ale aj prísnym.",
    "Veď je to milosť, keď niekto pre vedomie o Bohu znáša bolesti a nespravodlivo trpí.",
    "Lebo aká je sláva, keď znášate údery za to, že hrešíte? Ale ak dobre robíte, a predsa znášate utrpenie, je to milosť u Boha.",
    "Veď na to ste povolaní; lebo aj Kristus trpel za vás a zanechal vám vzor, aby ste kráčali v jeho šľapajach.",
    "On sa nedopustil hriechu, ani lesť nebola v jeho ústach;",
    "keď mu zlorečili, on nezlorečil, keď trpel, nevyhrážal sa, ale svoju vec postúpil tomu, ktorý súdi spravodlivo.",
    "On sám vyniesol naše hriechy na svojom tele na drevo, aby sme zomreli hriechu a žili pre spravodlivosť. Jeho rany vás uzdravili.",
    "Lebo ste zablúdili ako ovce, ale teraz ste sa vrátili k pastierovi a strážcovi svojich duší."
  ],
  "3": [
    "Podobne ženy, buďte podriadené svojim mužom, aby aj tí, čo neveria Slovu, boli bez slova získaní správaním svojich žien,",
    "keď uvidia váš čistý život a plný úcty.",
    "Vaša ozdoba nech nie je vonkajšia: pozapletané vlasy, zlaté šperky, prepychové šaty,",
    "ale vnútro vášho srdca, neporušiteľná duša, jemná a pokojná. To je vzácne pred Bohom.",
    "Tak sa kedysi ozdobovali sväté ženy, ktoré dúfali v Boha a podriaďovali sa svojim mužom:",
    "ako Sára poslúchala Abraháma a volala ho pánom. Vy ste sa stali jej deťmi, ak robíte dobre a nebojíte sa nijakého zastrašovania.",
    "Podobne vy, muži, žite spoločný život vo vedomí, že vaše ženy sú od prírody slabšie. Preukazujte im úctu ako spoludedičkám milosti života, aby vám nič neprekážalo v modlitbách.",
    "Napokon buďte všetci jednomyseľní, súcitní, bratsky sa milujte! Buďte milosrdní a pokorní!",
    "Neodplácajte sa zlým za zlé alebo zlorečením za zlorečenie; ale, naopak, žehnajte, lebo na to ste povolaní, aby ste mohli zdediť požehnanie.",
    "Veď kto chce milovať život a vidieť dobré dni, nech zdržiava svoj jazyk od zlého a svoje pery od reči úlisnej,",
    "nech sa vyhýba zlu a robí dobre, nech hľadá pokoj a usiluje sa oň.",
    "Lebo Pánove oči hľadia na spravodlivých a k ich prosbám sa nakláňa jeho sluch, ale Pánova tvár je proti tým, čo robia zlo.",
    "Kto vám uškodí, ak sa stanete horlivými za dobro?",
    "Ale ak aj musíte trpieť pre spravodlivosť, ste šťastní. Neľakajte sa ich hrozieb a nerozrušujte sa,",
    "ale uctievajte sväto Krista, Pána, vo svojich srdciach. Buďte pripravení vždy obhájiť svoju nádej pred tými, ktorí vás o to žiadajú.",
    "Robte to však jemne, úctivo a s dobrým svedomím, aby tí, čo tupia vaše dobré správanie v Kristovi, zahanbili sa práve v tom, z čoho vás osočujú.",
    "Lebo je lepšie trpieť za dobré skutky, ak je to Božia vôľa, ako za zlé.",
    "Veď aj Kristus raz navždy trpel za hriechy, spravodlivý za nespravodlivých, aby vás priviedol k Bohu. Bol usmrtený v tele, ale Duchom oživený.",
    "V ňom odišiel a kázal uväzneným duchom.",
    "Oni kedysi veriť odopreli, keď Božia trpezlivosť za Noemových dní vyčkávala, kým sa stavala archa, v ktorej sa zachránili z vody len niekoľkí, celkom osem duší.",
    "To je predobraz krstu, ktorý vás teraz zachraňuje. Nie tým, že odstraňuje telesnú špinu, ale je to záväzok dobrého svedomia voči Bohu skrze zmŕtvychvstanie Ježiša Krista,",
    "ktorý vystúpil do neba, je po pravici Boha a jemu sú podriadení anjeli, mocnosti a sily."
  ],
  "4": [
    "Keď teda Kristus trpel v tele, aj vy sa vyzbrojte tým istým zmýšľaním: lebo ten, kto trpel v tele, skoncoval s hriechom,",
    "aby čas, ktorý mu zostáva žiť v tele, nežil podľa ľudských žiadostí, ale podľa Božej vôle.",
    "Dosť bolo času, čo ste predtým strávili podľa žiadostí pohanov: žili ste vo výstrednostiach, v náruživostiach, v opilstve, v obžerstve, v pijatikách a v hanebnom modlárstve.",
    "Čudujú sa, že sa už s nimi nevrháte do toho istého prúdu výstredností, a urážajú vás.",
    "Musia vydať počet tomu, ktorý je pripravený súdiť živých i mŕtvych.",
    "Veď preto sa evanjelium zvestovalo aj mŕtvym, aby, hoci boli súdení ako ľudia v tele, žili podľa Boha v Duchu.",
    "Koniec všetkého sa blíži. Preto buďte rozumní a triezvi pre modlitbu.",
    "Predovšetkým majte vytrvalú lásku jedni k druhým, lebo láska zakrýva množstvo hriechov.",
    "Buďte navzájom pohostinní bez šomrania.",
    "Nech každý žije podľa milosti, ktorú dostal, a nech ju dá do služby druhých, ako dobrý správca mnohotvárnej Božej milosti.",
    "Keď niekto hovorí, nech je to ako Božie slová; keď niekto vykonáva niektorú službu, nech to robí mocou, ktorú uštedruje Boh, aby bol vo všetkom oslávený Boh skrze Ježiša Krista. Jemu sláva a moc na veky vekov. Amen.",
    "Milovaní, nečudujte sa, že ste v taviacej peci skúšok, ako by sa vám prihodilo niečo nezvyčajné.",
    "Radujte sa takou mierou, akou máte účasť na Kristových utrpeniach, aby ste sa mohli radovať a plesať aj vtedy, keď sa zjaví jeho sláva.",
    "Keď vás hanobia pre Kristovo meno, ste šťastní, lebo Duch slávy, Duch Boží spočíva na vás.",
    "Len nech nik z vás netrpí ako vrah alebo zlodej, alebo zločinec, alebo donášač.",
    "Kto však trpí ako kresťan, nech sa nehanbí, ale nech oslavuje Boha týmto menom.",
    "Lebo prišiel čas, aby sa začal súd od Božieho domu. Ale ak sa začne od nás, aký bude koniec tých, čo nechcú veriť Božiemu evanjeliu?",
    "Ak sa spravodlivý ťažko zachráni, kam sa podeje bezbožný a hriešny?",
    "Preto aj tí, čo trpia podľa Božej vôle, nech dobrými skutkami odporúčajú svoje duše vernému Stvoriteľovi."
  ],
  "5": [
    "Starších, čo sú medzi vami, prosím ako spolustarší a svedok Kristových utrpení a účastník jeho slávy, ktorá sa má zjaviť:",
    "Paste Božie stádo, ktoré je vám zverené, starajte sa oň nie z prinútenia, ale dobrovoľne, podľa Božej vôle, nie pre špinavý zisk, ale ochotne;",
    "nie ako páni nad tými, ktorí sú vaším prídelom, ale ako vzor pre stádo.",
    "A keď sa zjaví najvyšší pastier, dostanete nevädnúci veniec slávy.",
    "Podobne vy, mladí, podriaďujte sa starším. Všetci sa navzájom zaodejte pokorou, lebo Boh pyšným odporuje, ale pokorným dáva milosť.",
    "Pokorte sa teda pod mocnou rukou Boha, aby vás povýšil v príhodnom čase.",
    "Na neho zložte všetky svoje starosti, lebo on sa o vás stará.",
    "Buďte triezvi a bdejte! Váš protivník, diabol, obchádza ako revúci lev a hľadá, koho by zožral.",
    "Odporujte mu pevní vo viere a vedzte, že také isté utrpenie dolieha na vašich bratov po celom svete.",
    "A Boh všetkej milosti, ktorý vás v Kristovi Ježišovi povolal do svojej večnej slávy, on sám vás po krátkom utrpení zdokonalí, posilní, utvrdí a upevní.",
    "Jemu vláda na veky vekov. Amen.",
    "Týchto niekoľko slov vám píšem prostredníctvom Silvána, ktorého pokladám za verného brata, aby som vás povzbudil a dosvedčil, že toto je tá pravá Božia milosť: v nej vytrvajte!",
    "Tá, ktorá je v Babylone, vyvolená ako vy, vás pozdravuje, aj môj syn Marek.",
    "Pozdravte sa navzájom bozkom lásky. Pokoj vám všetkým, čo ste v Kristovi."
  ]
}