{
  "1": [
    "Bol istý človek z Ramatajimu, Sofijec z Efraimského pohoria, menom Elkana, syn Jerochama, syna Elihua, syna Tochua, syna Sufa Efratského.",
    "Mal dve ženy, jedna sa menovala Anna a meno druhej bolo Penina. Penina mala deti, Anna deti nemala.",
    "Ten človek chodieval každoročne zo svojho mesta do Šíla klaňať sa a obetovať Jahvemu Cebaot. Tam boli Jahveho kňazmi dvaja Eliho synovia, Chofni a Pinchas.",
    "Toho dňa, keď Elkana prinášal obetu, dával čiastky mäsa svojej žene Penine a všetkým jej synom a dcéram,",
    "ale Anne dal iba jeden diel, hoci Annu miloval, lebo Jahve jej uzavrel lono.",
    "Jej sokyňa ju urážala a trápila, lebo Jahve jej uzavrel lono.",
    "Tak to bolo z roka na rok, zakaždým, keď vystupovala do Jahveho chrámu, takto ju urážala. A Anna plakávala a nejedla.",
    "Vtedy jej muž Elkana vravel: \"Anna, prečo plačeš? Prečo neješ? Prečo máš smutné srdce? Nie som ti ja lepší ako desať synov?\"",
    "Keď skončili jedenie a pitie pri obete v Šíle, Anna sa predstavila pred Jahvem a kňaz Eli sedel na svojom stolci pri dverách Jahveho svätyne.",
    "Ona sa modlila k Jahvemu roztrpčená v duši a veľmi plakala.",
    "Urobila tento sľub: \"Jahve Cebaot, ak zhliadneš na trápenie svojej slúžky, ak sa rozpomenieš na mňa, ak nezabudneš na svoju slúžku a dáš mi mužského potomka, oddám ho tebe, Jahve, po všetky dni jeho života a britva sa nedotkne jeho hlavy.\"",
    "Anna sa dlho modlila pred Jahvem a Eli pozoroval jej ústa.",
    "Hovorila celkom tíško, pery sa jej chveli, ale hlas nebolo počuť a Eli si myslel, že je opitá.",
    "Vtedy jej Eli povedal: \"Dokedy sa budeš správať ako opitá? Choď von, kým sa nepreberieš zo svojej opitosti!\"",
    "Ale Anna mu odpovedala takto: \"Nie, pane môj, som žena, ktorej je ťažko na duši; nepila som víno ani iný opojný nápoj, ale vylievala som si dušu pred Jahvem.",
    "Nepokladaj ma, svoju slúžku, za nijakú naničhodnicu, lebo až doteraz som hovorila od veľkého žiaľu a bolesti.\"",
    "Nato jej Eli odpovedal: \"Choď v pokoji a Boh Izraela nech ti splní to, o čo si ho prosila.\"",
    "Ona odpovedala: \"Kiež tvoja slúžka nájde milosť v tvojich očiach!\" Nato žena odišla svojou cestou, niečo si zajedla a nebola už užialená.",
    "Včasráno vstali, poklonili sa pred Jahvem, vrátili sa a prišli do Ramy. Potom Elkana poznal svoju ženu Annu a Jahve sa na ňu rozpomenul.",
    "Anna počala a po uplynutí času porodila syna a dala mu meno Samuel hovoriac: \"Od Jahveho som si ho vyprosila.\"",
    "Keď muž Elkana šiel s celou svojou rodinou obetovať Jahvemu obetu a splniť svoj sľub,",
    "Anna nešla, ale povedala svojmu mužovi: \"Až keď oddojčím chlapca, privediem ho, aby sa predstavil Jahvemu a zostal tam navždy.\"",
    "Nato jej muž Elkana odpovedal: \"Urob, ako uznáš za dobré, zostaň, kým ho neoddojčíš. Len nech Jahve vyplní svoje slovo!\" A tak žena zostala doma, pridájala svojho syna, kým ho neoddojčilila.",
    "Keď ho oddojčilila, vzala ho so sebou, k tomu trojročného býčka, mericu múky, mech vína a priviedla ho do Jahveho domu v Šíle. Chlapec bol ešte maličký.",
    "Býka obetovali a potom chlapca priviedli k Elimu.",
    "Vtedy ona povedala: \"Prosím ťa, pane môj, také isté je, ako že ty žiješ, pane môj, ja som tá žena, čo tu stála pri tebe a modlila sa k Jahvemu.",
    "O tohto chlapca som prosila a Jahve mi dal to, čo som od neho prosila.",
    "Preto aj ja ho dávam Jahvemu po všetky dni svojho života. Je vyprosený Jahvemu.\" A tam sa prestreli pred Jahvem tvárou k zemi."
  ],
  "2": [
    "Potom sa Anna modlila túto modlitbu: \"Srdce mi plesá v Jahvem,  môj roh sa dvíha v Jahvem, ústa mám doširoka otvorené proti svojim nepriateľom, lebo sa radujem, že si mi pomohol.",
    "Niet Svätého ako je Jahve, niet Skaly ako náš Boh, lebo okrem teba nikoho niet.",
    "Prestaňte s pyšnými rečami, nech vám z úst nevyjde bezočivé slovo, lebo Jahve je Boh vševediaci, ktorý skúma všetky skutky.",
    "Zlomil sa luk mocných, slabí nadobudli novú silu.",
    "Sýti sa dali najať za chlieb, ale hladní prestali pracovať. Neplodná porodila sedemkrát a matka mnohých detí vädne.",
    "Jahve dáva zomrieť a dáva žiť, vovádza do šeolu i vyvádza späť.",
    "Jahve ochudobňuje i obohacuje, ponižuje i povyšuje.",
    "On dvíha bedára z prachu, chudobného pozdvihuje z hnojiska, aby im dal zasadať s kniežatami a pridelil im trón slávy; lebo Jahvemu patria stĺpy  zeme, na ne položil svet.",
    "On chráni kroky svojich verných, ale zlomyseľní utonú v temnotách, lebo silou človek nezvíťazí.",
    "Jahve, zničení sú jeho odporcovia, Najvyšší buráca z neba. Jahve súdi končiny zeme, dáva silu svojmu Kráľovi, vysoko dvíha roh svojho Mesiáša.\"",
    "Potom sa Elkana vrátil do svojho domu do Ramy a chlapec zostal slúžiť Jahvemu v prítomnosti kňaza Eliho.",
    "Eliho synovia boli naničhodníci, ktorí sa o Jahveho nestarali",
    "ani o právo kňazov voči ľudu: keď niekto prinášal obetu a mäso sa varilo, prišiel kňazov sluha s trojzubou vidlicou v ruke",
    "a vrazil ju do kotla alebo do hrnca, do panvice alebo do misy a všetko, čo vidlica zachytila, vzal si kňaz pre seba. Takto robievali celému Izraelu, ktorý prichádzal do Šíla.",
    "Takisto prv, než spálili tuk, prichádzal kňazov sluha a povedal obetujúcemu: \"Daj mäso, nech ho upečiem kňazovi, lebo neprijmem od teba varené mäso, ale iba surové.\"",
    "A keď mu ten človek povedal: \"Nech sa najprv spáli tuk, potom si vezmi, koľko ti len duša zažiada,\" odpovedal mu: \"Nie, daj hneď, lebo ak nie, vezmem si nasilu.\"",
    "Veľmi veľký bol hriech týchto mládencov pred Jahvem, lebo znevažovali obetu prinesenú Jahvemu.",
    "Samuel konal službu pred Jahvem, chlapec opásaný ľanovým efódoma.",
    "Jeho matka mu robievala pláštik a každý rok mu ho doniesla, keď prichádzala so svojím mužom obetovať výročnú obetu.",
    "Eli vtedy žehnával Elkanu a jeho ženu slovami: \"Nech ti dá Jahve potomstvo z tejto ženy namiesto toho, ktoré odovzdala Jahvemu.\" Potom sa vrátili domov.",
    "Jahve navštívil Annu a ona počala a porodila troch synov a dve dcéry. Medzitým mladý Samuel rástol u Jahveho.",
    "Eli bol už veľmi starý, no počul o všetkom, čo robili jeho synovia celému Izraelu.",
    "Povedal im: \"Prečo páchate takéto veci? Zlé počúvam o vás od všetkého tohto ľudu.",
    "Nie, synovia moji, nie je dobrá povesť, ktorú počúvam, čo Jahveho ľud šíri o vás.",
    "Keď zhreší človek proti človeku, zakročí Jahve, ale keď človek zhreší proti Jahvemu, kto bude zaň prosiť?\" Ale oni neposlúchali hlas svojho otca. To preto, lebo Jahve ich chcel usmrtiť.",
    "Mladý Samuel rástol a bol čoraz milší Jahvemu i ľuďom.",
    "Jeden Boží muž prišiel k Elimu a povedal mu: \"Takto hovorí Jahve. Vieš, že som sa zjavil domu tvojho otca, keď on a jeho rodina boli v Egypte v otroctve v dome faraónovom.",
    "Spomedzi všetkých kmeňov som si ho vyvolil za kňaza, aby vystupoval k môjmu oltáru, aby pálil kadidlo a nosil predo mnou efód; a dal som domu tvojho otca všetko mäso obetované Izraelcami.",
    "Prečo šliapete po obetách a žertvách, ktoré som nariadil pre svoj Príbytok? Svojich synov si viac uctíš ako mňa, keď tučniete z najlepšieho zo všetkých dobier Izraela, môjho ľudu?",
    "Preto toto je prorocký výrok Jahveho, Boha Izraela: Výslovne som sľúbil, že tvoj dom a dom tvojho otca budú mi slúžiť naveky, teraz však výrok Jahveho je: Nech je to ďaleko odo mňa! Ja si uctím tých, ktorí mňa ctia, ale tí, čo mnou pohŕdajú, stretnú sa s pohŕdaním.",
    "Prichádzajú dni, keď odtnem tvoje rameno a rameno rodu tvojho otca, takže nebude starec v tvojom dome.",
    "Vtedy budeš vidieť v Príbytku protivníka, ktorý bude Izraelu preukazovať dobro, a v tvojom dome nikdy nebude starý človek.",
    "Zachovám niekoho z tvojich pri svojom oltári, ale jeho oči zoslabnú a duša mu schradne a všetci z jeho rodu zomrú mečom mužov.",
    "Znamením ti bude to, čo sa stane tvojim dvom synom, Chofnimu a Pinchasovi: obidvaja zomrú v jeden deň.",
    "Vzbudím si verného kňaza, ktorý bude konať podľa môjho srdca a podľa mojej túžby. Zariadim, že jeho rodina bude naveky v prítomnosti môjho pomazaného kráľa.",
    "A každý, kto zostane z tvojej rodiny, príde a hodí sa pred ním na zem za kúštik striebra a za pecník chleba a povie: ‚Prosím ťa, prideľ ma ku ktorejkoľvek kňazskej službe, aby som mal kus chleba do úst.‘\""
  ],
  "3": [
    "Mladý Samuel slúžil Jahvemu v prítomnosti Eliho; v tom čase bolo zriedkavé, že by Jahve prehovoril, videnia neboli časté.",
    "A tak jedného dňa Eli ležal vo svojej izbe, oči mu začali slabnúť, takže nemohol vidieť.",
    "Božia lampa nebola ešte zhasnutá a Samuel ležal v Jahveho svätyni, tam, kde bola Jahveho archa.",
    "Vtedy Jahve zavolal: \"Samuel, Samuel!\" a on odpovedal: \"Tu som!\"",
    "Nato odbehol k Elimu a povedal: \"Tu som, veď si ma volal.\" Ten odpovedal: \"Nevolal som ťa, vráť sa a spi!\" On si šiel ľahnúť.",
    "Jahve znovu zavolal: \"Samuel, Samuel!\" Samuel vstal, šiel k Elimu a povedal: \"Tu som, lebo si ma volal.\" On mu odpovedal: \"Nevolal som ťa, syn môj, vráť sa a spi!\"",
    "Samuel ešte nepoznal Jahveho a Jahveho slovo sa mu ešte nezjavilo.",
    "Jahve volal Samuela znovu, po tretí raz, ten vstal, šiel k Elimu a povedal: \"Tu som, lebo si ma volal.\" Vtedy Eli pochopil, že to Jahve volá chlapca,",
    "a povedal Samuelovi: \"Choď, ľahni si a ak ťa znovu bude volať, povedz: ‚Hovor, Jahve, lebo tvoj sluha počúva.‘\" A Samuel si šiel ľahnúť na svoje miesto.",
    "Jahve prišiel, zastal si a zavolal ako predtým: \"Samuel, Samuel!\" A Samuel odpovedal: \"Hovor, lebo tvoj sluha počúva.\"",
    "Jahve povedal Samuelovi: \"Pozri, ja urobím v Izraeli niečo také, že každému, kto o tom počuje, bude zunieť v oboch ušiach.",
    "V ten deň splním proti Elimu od začiatku až do konca všetko, čo som povedal o jeho dome.",
    "Oznám mu, že odsudzujem jeho dom naveky, lebo vedel, že jeho synovia zlorečia Bohu, a on ich nekarhal.",
    "Preto prisahám Eliho domu: ani krvavá, ani nekrvavá obeta nikdy nezotrú hriech Eliho domu\".",
    "Samuel spal až do rána, potom otvoril dvere Jahveho domu. Samuel sa bál Elimu porozprávať videnie.",
    "Ale Eli zavolal Samuela a povedal mu: \"Samuel, syn môj!\" A on odpovedal: \"Tu som.\"",
    "Eli sa ho pýtal: \"O čom ti hovoril? Nič nezatajuj predo mnou! Nech ti Boh urobí toto zlo a nech ti ešte pridá druhé, ak zatajíš predo mnou jedno slovo z toho, čo ti povedal!\"",
    "Tak mu Samuel porozprával všetko, nič mu nezatajil. Eli povedal: \"On je Jahve, nech urobí, čo uzná za dobré!\"",
    "Samuel odrástol. Jahve bol s ním a nedopustil, aby niektoré z jeho slov padlo na zem.",
    "Celý Izrael od Danu až po Beer-Šebu vedel, že Samuel bol ustanovený za Jahveho proroka.",
    "Jahve sa naďalej ukazoval v Šíle, lebo v Šíle sa zjavoval Samuelovi svojím slovom."
  ],
  "4": [
    "Samuelovo slovo bolo pre celý Izrael ako Jahveho slovo. Eli bol veľmi starý a jeho synovia naďalej urážali Jahveho.V tom čase sa stalo, že Filištínci sa zhromaždili do boja proti Izraelu a Izraelci vytiahli do boja proti nim. Utáborili sa pri Eben-Ezere, zatiaľ čo Filištínci boli utáborení v Afeku.",
    "Filištínci sa zoradili do šíkov proti Izraelcom, nastala tuhá bitka, Filištínci porazili Izrael a pobili na otvorenom poli okolo štyritisíc mužov.",
    "Vojsko sa stiahlo do tábora a starší Izraela povedali: \"Prečo Jahve dnes dopustil, aby nás Filištínci porazili? Poďme do Šíla po Jahveho archu, nech príde medzi nás a zachráni nás z rúk našich nepriateľov.\"",
    "Ľud poslal do Šíla a vzali odtiaľ archu Jahveho Cebaot, ktorý sídli nad cherubmi; s archou Božej zmluvy boli dvaja Eliho synovia, Chofni a Pinchas.",
    "Keď archa Jahveho zmluvy došla do tábora, celý Izrael zajasal takým vojnovým pokrikom, až zem zadunela.",
    "Aj Filištínci počuli zvuk pokriku, preto sa pýtali: \"Čo znamená tento veľký krik v tábore Hebrejov?\" I dozvedeli sa, že to Jahveho archa prišla do tábora.",
    "Vtedy sa Filištínci zľakli, lebo si povedali: \"Boh prišiel do tábora.\" A vraveli: \"Beda nám! Veď predtým sa niečo také nikdy nestalo.",
    "Beda nám! Kto nás vyslobodí z ruky tohto mocného Boha? To on bil Egypt najrozličnejšími ranami na púšti.",
    "Majte odvahu, vzmužte sa, Filištínci, aby ste nemuseli slúžiť Hebrejom, ako oni slúžili vám! Nuž, buďte mužmi a bojujte!\"",
    "A Filištínci bojovali, Izrael bol porazený a každý utiekol do svojho stanu; bola to veľmi veľká porážka a z Izraela padlo tridsaťtisíc pešiakov.",
    "Božia archa bola zajatá a dvaja Eliho synovia, Chofni a Pinchas, zomreli.",
    "Akýsi Benjamínovec utiekol z bojiska a ešte toho istého dňa došiel do Šíla. Mal roztrhnuté šaty a na hlave prach.",
    "Keď dobehol, Eli sedel vo svojom kresle pri bráne a pozoroval cestu, lebo sa mu srdce triaslo o Božiu archu. Ten človek teda doniesol správu do mesta a celé mesto sa dalo do úpenlivého kriku.",
    "Eli počul ten krik a pýtal sa: \"Čo je to za hrozný hluk?\" Ten človek sa poponáhľal oznámiť to Elimu.",
    "Eli mal deväťdesiatosem rokov, strnulý pohľad a už nevidel.",
    "Ten človek povedal Elimu: \"Prichádzam z tábora, dnes som utiekol z bojiska.\" Nato sa Eli pýtal: \"Čo sa stalo, syn môj?\"",
    "Posol odpovedal: \"Izrael utiekol pred Filištíncami, vojsko utrpelo veľkú porážku, aj tvoji dvaja synovia zomreli a Božia archa bola zajatá.\"",
    "Pri zmienke o Božej arche Eli padol zo svojho kresla horeznačky do brány, zlomil si väzy a zomrel, lebo to bol človek starý a ťažký. Bol sudcom v Izraeli štyridsať rokov.",
    "Jeho nevesta, Pinchasova manželka, bola tehotná, blízko pôrodu. Keď počula zvesť, že zajali Božiu archu a že jej svokor a muž zomreli, schúlila sa a porodila, lebo prišli na ňu bolesti.",
    "Keď už mala zomrieť, prihovárali sa jej ženy, ktoré stáli okolo nej: \"Neboj sa, syna si porodila!\" Ale ona neodpovedala, ani si to nevšimla.",
    "Dieťa pomenovala Ikabod a povedala: \"Odsťahovala sa sláva od Izraela,\" pretože Božia archa bola ukoristená a zomreli jej svokor a manžel.",
    "Povedala: \"Odsťahovala sa sláva od Izraela, lebo Božia archa padla za korisť.\""
  ],
  "5": [
    "Keď Filištínci zajali Božiu archu, preniesli ju z Eben-Ezeru do Ašdodu.",
    "Tam Filištínci vzali Božiu archu a vniesli ju do Dagonovho chrámu a postavili ju vedľa Dagona.",
    "Keď Ašdoďania na druhý deň ráno vstali a prišli do Dagonovho chrámu, videli, že Dagon ležal tvárou k zemi pred Jahveho archou. Zdvihli Dagona a postavili ho na jeho miesto.",
    "Keď ráno nasledujúceho dňa vstali, videli, že Dagon zasa leží tvárou k zemi pred Jahveho archou a Dagonova hlava i jeho obidve ruky ležia odlomené na prahu. Z Dagona zostal len trupe.",
    "Preto Dagonovi kňazi a tí, čo vstupujú do Dagonovho chrámu v Ašdode, nešliapu na Dagonov prah až po dnešný deň.",
    "Jahveho ruka ťažko doliehala na Ašdoďanov, nivočil ich a postihol nádormi, a to tak Ašdod, ako jeho okolie.",
    "Keď obyvatelia Ašdodu videli, čo sa deje, hovorili: \"Nech archa Boha Izraela nezostane u nás, lebo jeho ruka tvrdo dolieha na nás a na nášho boha Dagona.\"",
    "Zavolali teda k sebe všetky filištínske kniežatá a povedali im: \"Čo máme robiť s archou Boha Izraela?\" Odpovedali: \"Archu Boha Izraela treba preniesť do Gatu.\" A tak preniesli archu Boha Izraela.",
    "Keď ju preniesli, Božia ruka doľahla na mesto a spôsobila veľmi veľké zdesenie: Boh ranil obyvateľov mesta od najmenšieho po najväčšieho tak, že sa im povyhadzovali vredy.",
    "Nato poslali Božiu archu do Ekronu. Keď Božia archa prišla do Ekronu, Ekrončania skríkli: \"Doniesli k nám archu Boha Izraela, aby zabili nás i náš ľud!\"",
    "Zvolali všetky filištínske kniežatá a povedali: \"Pošlite späť archu Boha Izraela, nech sa navráti na svoje miesto, aby nepobila nás i náš ľud!\" V celom meste nastalo smrteľné zdesenie, lebo Božia ruka naň ťažko doľahla.",
    "Ľudia, ktorí nepomreli, boli ranení nádormi a bedákanie mesta vystupovalo k nebu."
  ],
  "6": [
    "Jahveho archa bola v kraji Filištíncov sedem mesiacov.",
    "Potom Filištínci zvolali kňazov a veštcov a pýtali sa: \"Čo máme robiť s Jahveho archou? Poraďte nám, ako ju poslať na jej miesto.\"",
    "Oni odpovedali: \"Ak pošlete archu Boha Izraela späť, neposielajte ju naprázdno, ale zaplaťte zmierny dar. Potom sa uzdravíte a dozviete sa, prečo sa jeho ruka od vás neodvrátila.\"",
    "A pýtali sa: \"Aký zmierny dar mu máme dať?\" Oni odpovedali: \"Podľa počtu filištínskych kniežat dajte päť zlatých vredov a päť zlatých myší, lebo tá istá rana postihla vás i vaše kniežatá.",
    "Urobte podoby svojich vredov a podoby myší, ktoré hubia krajinu, a vzdajte česť Bohu Izraela! Azda odľahčí tlak svojej ruky z vás, z vašich bohov a z vašej krajiny.",
    "Prečo by ste si mali zatvrdzovať srdcia, ako si ich zatvrdzovali Egypťania a faraón? Spomeňte si, ako sa tento Boh s nimi zahrával a museli ich prepustiť a oni napokon odišli.",
    "A tak teraz choďte, zhotovte nový voz a vezmite dve otelené kravy, ktoré ešte nenosili jarmo na sebe, kravy zapriahnite do voza a ich teľce odveďte od nich do maštale.",
    "Potom vezmite Jahveho archu, naložte ju na voz, zlaté predmety, ktoré platíte ako zmierny dar, položte do skrinky po jej boku a nechajte, nech ide, kam chce.",
    "A pozorujte: ak pôjde cestou k svojim hraniciam, smerom na Bet-Šemeš, tak on dopustil na nás toto veľké nešťastie, ale ak nie, budeme vedieť, že sa nás nedotkla jeho ruka, ale že sa to stalo náhodou.\"",
    "Tí chlapi tak urobili: vzali dve otelené kravy, zapriahli ich do voza, ich teľce však zdržali v maštali.",
    "Jahveho archu položili na voz, tiež skrinku so zlatými myšami a s podobou svojich vredov.",
    "Kravy šli rovno smerom na Bet-Šemeš. Šli priamym smerom a stále bučali a neodbočili ani napravo, ani naľavo. Filištínske kniežatá išli za nimi až po chotár Bet-Šemeša.",
    "Betšemešania práve žali pšenicu v doline. Keď pozdvihli zrak, uvideli archu, s radosťou jej utekali oproti.",
    "Keď voz došiel na pole Jozueho Betšemešského, ostal stáť. Tam bola veľká skala. Porúbali drevo voza a kravy obetovali Jahvemu ako celopal.",
    "Leviti predtým zložili Jahveho archu a skrinku, ktorá bola pri nej a v ktorej boli zlaté predmety, a všetko položili na tú veľkú skalu. Obyvatelia Bet-Šemeša v ten deň prinášali celopaly a obety Jahvemu.",
    "Päť filištínskych kniežat to videlo a vrátilo sa do Ekronu ešte v ten deň.",
    "Toto sú zlaté vredy, ktoré Filištínci zaplatili Jahvemu ako zmierny dar: za Ašdod jeden, za Gazu jeden, za Aškalon jeden, za Gat jeden a za Ekron jeden.",
    "A zlatých myší toľko, koľko bolo filištínskych miest patriacich piatim kniežatám, od opevneného mesta až po dediny bez múrov. A svedkom je veľká skala, na ktorú položili Jahveho archu a ktorá je tam až podnes na roli Jozueho Betšemešského.",
    "Ale synovia Jechoniáša z obyvateľov Bet-Šemeša sa netešili, keď pozorovali Jahveho archu, a Jahve z nich pobil sedemdesiat chlapova. Ľud smútil, lebo Jahve ho tak ťažko ranil.",
    "Vtedy obyvatelia Bet-Šemeša povedali: \"Kto môže obstáť pred Jahvem, svätým Bohom? Ku komu má odísť od nás?\"",
    "Poslali poslov k obyvateľom Kirjat-Jearimu s odkazom: \"Filištínci vrátili Jahveho archu, príďte a odneste si ju k sebe!\""
  ],
  "7": [
    "Kirjat-jearimskí mužovia prišli a odniesli Jahveho archu. Zaniesli ju do domu Abinadaba na návrší; jeho syna Eleazara posvätili, aby strážil Jahveho archu.",
    "Od toho dňa, čo bola archa umiestnená v Kirjat-Jearime, uplynul dlhý čas – dvadsať rokov – a celý dom Izraela vzdychal za Jahvem.",
    "Vtedy Samuel prehovoril k celému izraelskému ľudu takto: \"Ak sa celým srdcom vraciate k Jahvemu, odstráňte spomedzi seba cudzích bohov, tiež Aštarty a upriamte svoje srdce na Jahveho a slúžte iba jemu: on vás vyslobodí z ruky Filištíncov.\"",
    "Nato Izraelci odstránili Baalov a Aštarty a slúžili iba Jahvemu.",
    "Samuel povedal: \"Zhromaždite celý Izrael do Micpy a ja sa budem za vás modliť k Jahvemu.\"",
    "Zhromaždili sa teda do Micpy, načierali vodu a vylievali ju pred Jahvem. V ten deň sa postili a vyznávali tam: \"Zhrešili sme proti Jahvemu.\" V Micpe Samuel súdil Izrael.",
    "Keď sa Filištínci dozvedeli, že Izraelci sa zhromaždili v Micpe, filištínske kniežatá vytiahli proti Izraelu. Keď to Izraelci počuli, báli sa Filištíncov.",
    "Izraelci hovorili Samuelovi: \"Neprestávaj za nás volať o pomoc k Jahvemu, nášmu Bohu, aby nás vyslobodil z rúk Filištíncov.\"",
    "Samuel vzal jedno jahňa, čo ešte cicalo, a obetoval ho ako úplný celopal Jahvemu. Samuel volal o pomoc k Jahvemu za Izraelcov a Jahve ho vypočul.",
    "Kým Samuel prinášal celopal, Filištínci zaútočili na Izraelcov. Ale Jahve vtedy zahrmel nad Filištíncami veľkým dunením a vydesil ich, takže utrpeli veľkú porážku od Izraela.",
    "Izraelci vyrazili z Micpy, prenasledovali Filištíncov a bili ich až po miesto pod Bet-Karom.",
    "Vtedy Samuel vzal skalu a postavil ju medzi Micpu a Šen a dal jej meno Eben-Ezer a povedal: \"Až potiaľto nám Jahve pomáhal.\"",
    "Filištínci boli tak pokorení, že už viac nevtrhli na územie Izraela. Jahveho ruka doliehala na Filištíncov po celý Samuelov život.",
    "Navrátili sa aj mestá, ktoré Filištínci odobrali Izraelu od Ekronu po Gat. Izrael oslobodil aj ich okolité územie z moci Filištíncov. Medzi Izraelom a Amorejcami panoval pokoj.",
    "Samuel bol sudcom v Izraeli po celý svoj život.",
    "Každoročne prechádzal Betelom, Gilgalom a Micpou a súdil Izrael na všetkých týchto miestach.",
    "Potom sa vracal do Ramy, lebo tam mal svoj dom, a tam súdil Izrael. Tam postavil aj oltár Jahvemu."
  ],
  "8": [
    "Keď Samuel zostarol, ustanovil svojich synove za sudcov v Izraeli.",
    "Jeho prvorodený syn sa volal Joel a druhý Abija. Boli sudcami v Beer-Šebe.",
    "Ale jeho synovia nenasledovali jeho príklad, išli za ziskom, prijímali úplatky a prekrúcali právo.",
    "Vtedy sa zhromaždili všetci starší Izraela a prišli k Samuelovi do Ramy.",
    "Povedali mu: \"Ty si zostarol a tvoji synovia nenasledujú tvoj príklad. Nože, ustanov nám kráľa, aby nás súdil ako všetky národy.\"",
    "Samuelovi sa nepáčilo, že povedali: \"Daj nám kráľa, aby nás súdil.\" A Samuel sa modlil k Jahvemu.",
    "Vtedy Jahve povedal Samuelovi: \"Urob všetko, čo ti hovorí ľud, lebo nezavrhli teba, ale zavrhli mňa, aby som nebol kráľom nad nimi.",
    "Aj tebe robia všetko, čo robili mne odo dňa, keď som ich vyviedol z Egypta až doteraz – opustili ma a slúžili cudzím bohom.",
    "Dobre teda, vyhovej ich žiadosti, ale najprv ich slávnostne napomeň a pouč ich o práve kráľa, ktorý bude panovať nad nimi.\"",
    "Samuel predniesol všetky Jahveho slová ľudu, ktorý od neho žiadal kráľa.",
    "Povedal: \"Toto je právo kráľa, ktorý bude panovať nad vami: bude brať vašich synov a pridelí ich ku svojim vozom a medzi svojich jazdcov a pobežia pred jeho vozom.",
    "Urobí si ich veliteľmi nad tisícami a veliteľmi nad päťdesiatimi mužmi; dá im orať svoju orbu, žať svoju žatvu, vyrábať svoje bojové zbrane a výstroj pre svoje vozy.",
    "Vaše dcéry vezme za voňavkárky, kuchárky a pekárky.",
    "Vezme vaše najlepšie polia, vaše vinice a olivové sady a dá ich svojim dôstojníkom.",
    "Z vašich siatin a z vašich viníc bude brať desiatky a dá ich svojim dvoranom a svojim úradníkom.",
    "Zoberie najlepších z vašich otrokov a z vašich otrokýň, z vašich volov a z vašich oslov a použije ich pri svojich prácach.",
    "Bude vyberať desiatky z vašich stád a vy sami sa stanete jeho otrokmi.",
    "Potom jedného dňa budete kričať o pomoc kvôli kráľovi, ktorého ste si sami vybrali, ale Jahve vám neodpovie v ten deň.\"",
    "Ľud odoprel počúvať Samuela a povedal: \"Nie. Nech kráľ panuje nad nami!",
    "Aj my budeme ako všetky národy: náš kráľ nás bude súdiť, bude nám tiahnuť v čele a bojovať naše boje.\"",
    "Samuel vypočul všetky slová ľudu a predniesol ich Jahvemu.",
    "Ale Jahve povedal Samuelovi: \"Vyhovej ich žiadosti a nastoľ im kráľa!\" Vtedy Samuel povedal izraelským mužom: \"Vráťte sa každý do svojho mesta!\""
  ],
  "9": [
    "Bol istý muž z kmeňa Benjamín menom Kiš, syn Abiela, syna Cerora, syna Bekorata, syna Afiacha; Benjamínovec, človek zámožný.",
    "Ten mal syna menom Šaul, statného a krásneho mládenca, a nebolo krajšieho od neho medzi Izraelcami, bol o hlavu vyšší ako všetok ľud.",
    "Raz sa stratili oslice Šaulovho otca Kiša. Kiš povedal svojmu synovi Šaulovi: \"Nože si vezmi jedného zo sluhov a choď hľadať oslice!\"",
    "Prešli Efraimskú vrchovinu, prešli územie Šališa, ale ich nenašli. Potom prešli aj územie Šaalim, ale nebolo ich. Aj územie Benjamína prešli, ale ich nenašli.",
    "Keď však došli na územie Cufu, Šaul povedal sluhovi, ktorý šiel s ním: \"Poď, vráťme sa, ináč sa otec prestane trápiť pre oslice a začne mať starosť o nás.\"",
    "Ale on mu odpovedal: \"Pozri, v tomto meste býva Boží muž. Je to človek vážený, ktorému sa určite splní všetko, čo povie. Nože, poďme tam! Azda nám ukáže cestu, ktorou máme ísť.\"",
    "Šaul povedal svojmu sluhovi: \"Pozri, ak by sme išli, čo dáme tomu mužovi? Chlieb sa nám už minul z káps a nemáme dar, ktorý by sme mohli dať Božiemu mužovi. Čo máme so sebou?\"",
    "Sluha sa znovu ozval a odpovedal Šaulovi: \"Pozri, mám pri sebe štvrť strieborného šekla, dám ho Božiemu mužovi, aby nám ukázal cestu.\"",
    "Za starodávna v Izraeli, ak sa niekto šiel dopytovať Boha, takto hovorili: \"Poďme k vidcovi.\" Lebo koho dnes volajú prorokom, toho za starodávna volali vidcom.",
    "Šaul povedal svojmu sluhovi: \"Dobre hovoríš. Poďme teda!\" A išli do mesta, v ktorom bol Boží muž.",
    "Keď vystupovali hore svahom do mesta, stretli dievčatá, ktoré šli naberať vodu, a opýtali sa ich: \"Je tu videc?\"",
    "Ony im odpovedali: \"Je tu. Je pred tebou. Ponáhľaj sa: dnes prišiel do mesta, lebo dnes je obeta za ľud na výšine.",
    "Keď vstúpite do mesta, nájdete ho prv, než vystúpi na výšinu jesť; ľud nezačne jesť, kým on nepríde, lebo on má požehnať obetu, len potom začnú jesť pozvaní. Choďte teda hore, lebo práve teraz ho nájdete.\"",
    "Vystúpili teda do mesta. Keď vchádzali do brány, Samuel šiel práve oproti nim a uberal sa na výšinu.",
    "Deň pred Šaulovým príchodom Jahve vyjavil Samuelovi svoje úmysly týmito slovami:",
    "\"Zajtra o tomto čase pošlem k tebe muža z krajiny Benjamín; toho pomaž za kráľa nad mojím izraelským ľudom a on vyslobodí môj ľud z ruky Filištíncov, lebo som videl útrapy svojho ľudu a jeho volanie o pomoc preniklo ku mne.\"",
    "A keď Samuel uzrel Šaula, Jahve mu oznámil: \"Pozri, to je ten človek, o ktorom som ti hovoril. On bude súdiť môj ľud.\"",
    "Šaul sa priblížil k Samuelovej bráne a povedal: \"Povedz mi, prosím ťa, kde je tu vidcov dom.\"",
    "Samuel odpovedal Šaulovi: \"Ja som videc. Vystúp preto so mnou na výšinu, dnes budete jesť so mnou. Zajtra ráno ťa prepustím a oznámim ti všetko, čo máš na srdci.",
    "Pre oslice, ktoré sa ti stratili pred troma dňami, sa netráp, lebo sa našli. Veď komu pripadne všetko drahocenné v Izraeli? Či nie tebe a celému domu tvojho otca?\"",
    "Šaul odpovedal takto: \"Či ja nie som Benjamínovec z najmenšieho izraelského kmeňa? A moja rodina je najmenšia z rodín kmeňa Benjamín. Prečo mi také niečo vravíš?\"",
    "Samuel pojal Šaula a jeho sluhu, uviedol ich do siene a dal im miesto v čele pozvaných, ktorých bolo okolo tridsať mužov.",
    "Samuel povedal kuchárovi: \"Daj sem tú porciu, ktorú som ti dal a o ktorej som ti povedal, aby si ju odložil.\"",
    "Kuchár vzal stehno i s bokom a položil to pred Šaula. Samuel povedal: \"Toto je porcia, určená pre teba. Jedz, bolo to rezervované pre teba na túto slávnosť, keď som zvolal ľud.\" A tak Šaul jedol v ten deň so Samuelom.",
    "Zišli z výšiny do mesta. Pre Šaula pripravili posteľ na streche a on si tam ľahol.",
    "Keď vychádzala ranná zora, Samuel zavolal Šaulovi na strechu: \"Vstaň, odprevadím ťa.\" Šaul vstal a obaja, on i Samuel, vyšli von.",
    "Keď prichádzali na koniec mesta, povedal Samuel Šaulovi: \"Povedz mládencovi, aby šiel napred. Ty však zastaň na chvíľu, aby som ti oznámil Božie slovo.\""
  ],
  "10": [
    "Vtedy vzal Samuel nádobu s olejom, vylial mu ho na hlavu, pobozkal ho a povedal: \"Hľa, Jahve ťa pomazal za knieža nad svojím izraelským ľudom. Ty budeš súdiť Jahveho ľud a vyslobodíš ho od nepriateľov, ktorí ho obkolesujú. A toto ti bude znamením, že ťa Jahve pomazal za knieža, aby si vládol nad jeho dedičstvom:",
    "keď pôjdeš odo mňa, pri Ráchelinom hrobe na Benjamínovej hranici v Celcachu stretneš dvoch mužov, ktorí ti povedia: ‚Našli sa oslice, ktoré si šiel hľadať. Tvoj otec už nedbá o oslice, ale trápi sa pre vás hovoriac: Čo mám urobiť pre svojho syna?‘",
    "Keď pôjdeš odtiaľ ďalej a prídeš k Dubu na Tabore, stretnú ťa traja mužovia, ktorí pôjdu k Bohu do Betelu. Jeden ponesie tri kozľatá, druhý ponesie tri pecne chleba a tretí ponesie kožený mech s vínom.",
    "Pozdravia ťa a dajú ti dva chleby, prijmi ich z ich ruky.",
    "Potom prídeš do Božej Gibey (kde je filištínsky veliteľ), pri vchode do mesta narazíš na skupinu prorokov, zostupujúcich z výšiny za sprievodu harfy, bubna, fláut a citár, a oni budú v prorockom vytržení.",
    "Vtedy spočinie na tebe Jahveho duch a aj ty s nimi upadneš do prorockého vytrženia a zmeníš sa na iného človeka.",
    "Keď sa ti tieto znamenia splnia, rob, čo vyžadujú okolnosti, lebo Boh bude s tebou.",
    "Choď predo mnou do Gilgalu a ja prídem k tebe obetovať celopaly a obety spoločenstva. Čakaj sedem dní, kým prídem k tebe a oznámim ti, čo máš robiť.\"",
    "Keď sa Šaul obrátil a odchádzal od Samuela, Boh mu dal nové srdce a toho dňa sa splnili všetky tieto znamenia.",
    "Odtiaľ došli do Gibey a tu im išla oproti skupina prorokov. Vtedy spočinul na ňom Boží Duch a on zostal s nimi v prorockom vytržení.",
    "Keď ľudia, ktorí ho dlho poznali, videli, že prorokuje s prorokmi, hovorili si navzájom: \"Čo sa to stalo Kišovmu synovi? Či je aj Šaul medzi prorokmi?\"",
    "Jeden z miestnych ľudí povedal: \"A kto je ich otcom?\" Preto sa stalo príslovím: \"Či je aj Šaul medzi prorokmi?\"",
    "Keď sa skončilo jeho prorocké vytrženie, vrátil sa do Gibey.",
    "Šaulov strýko sa pýtal jeho a jeho sluhu: \"Kade ste chodili?\" Odpovedali: \"Hľadali sme oslice a keď sme ich nemohli nájsť, išli sme k Samuelovi.\"",
    "Nato povedal strýko Šaulovi: \"Povedz mi, čo vám vravel Samuel.\"",
    "Šaul odpovedal svojmu strýkovi: \"Uistil nás, že sa oslice našli,\" ale nepovedal mu nič z toho, čo povedal Samuel o kráľovstve.",
    "Samuel zvolal ľud k Bohu do Micpy.",
    "A prehovoril k Izraelcom: \"Takto hovorí Jahve, Boh Izraela: Ja som vyviedol Izrael z Egypta a vyslobodil som vás z rúk Egypťanov a z moci všetkých kráľovstiev, ktoré vás utláčali.",
    "Ale vy ste dnes zamietli svojho Boha, ktorý vás vyslobodil zo všetkých vašich nešťastí a úzkostí. Povedali ste: ‚Nie. Ale ustanov kráľa nad nami!‘ Tak sa teraz postavte pred Jahveho podľa kmeňov a podľa rodov!\"",
    "Samuel dal predstúpiť všetky izraelské kmene a lós padol na Benjamínov kmeň.",
    "Potom kázal, aby predstúpil Benjamínov kmeň po jeho rodoch, a lós padol na rod Matriho. Dal predstúpiť rod Matriho, chlapa za chlapom, a lós padol na Šaula, Kišovho syna. Hľadali ho, ale ho nenašli.",
    "Znovu sa radili s Jahvem, či ten človek sem prišiel. A Jahve povedal: \"Tu je, skrytý medzi batožinou.\"",
    "Vtedy bežali a priviedli ho odtiaľ a on si zastal medzi ľud, o hlavu všetkých prevyšoval.",
    "Samuel povedal všetkému ľudu: \"Pozrite, koho si Jahve vyvolil! Nemá rovného v celom ľude.\" Vtedy všetci prepukli v jasot a kričali: \"Nech žije kráľ!\"",
    "Potom Samuel predniesol ľudu kráľovské právo, napísal ho do knihy a uložil pred Jahvem. Potom Samuel prepustil všetok ľud, každého do jeho domu.",
    "Aj Šaul sa vrátil domov, do Gibey, a sprevádzali ho junáci, ktorým sa Boh dotkol srdca.",
    "Ale akísi naničhodníci hovorili: \"Ako nás tento zachráni?\" Opovrhli ním a dar mu nepriniesli, on však akoby ani nepočul."
  ],
  "11": [
    "Asi o mesiac nato Nachaš Ammonský tiahol a utáboril sa naproti Jabešu v Galaáde. Všetci Jabešania navrhli Nachašovi: \"Uzavri s nami zmluvu a budeme ti slúžiť.\"",
    "Ale Nachaš Ammonský im odpovedal: \"Uzavriem s vami takúto zmluvu: každému z vás vykolem pravé oko a túto potupu uvrhnem na celý Izrael.\"",
    "Starší z Jabeša mu povedali: \"Daj nám sedem dní, aby sme mohli rozposlať poslov po celom izraelskom území, a ak nám nikto nepríde na pomoc, vzdáme sa ti.\"",
    "Poslovia prišli do Šaulovej Gibey a rozpovedali ľudu tú vec. Všetok ľud sa dal kričať a plakať.",
    "Šaul sa práve vracal z role za svojimi volmi a pýtal sa: \"Čo je ľudu, že tak plače?\" Rozpovedali mu reči ľudí Jabeša.",
    "Keď Šaul počul tieto veci, zmocnil sa ho Boží duch a vzplanul veľkým hnevom.",
    "Vzal pár volov, rozsekal ich na kusy a rozoslal ich poslami po celom území Izraela s odkazom: \"Toto sa stane s volmi každého, kto sa nevydá na pochod za Šaulom.\" Jahveho hrôza padla na ľud a vydali sa na pochod ako jeden muž.",
    "V Bezeku urobil Šaul prehliadku: Izraelcov bolo tristotisíc a tridsaťtisíc mužov z Júdu.",
    "Mužom, ktorí doniesli tú správu, povedal: \"Povedzte ľuďom Jabeša v Galaáde: Zajtra, keď bude slnko pripekať, príde vám záchrana.\" Len čo sa poslovia vrátili, podali túto správu jabešským ľuďom, ktorí sa potešili.",
    "Jabešskí mužovia povedali Nachašovi: \"Zajtra vyjdeme k vám a vy urobíte s nami, čo sa vám zapáči.\"",
    "Nasledujúceho dňa Šaul rozdelil vojsko na tri oddiely, ktoré prepadli nepriateľský tábor za rannej stráže a bili Ammoncov až do najväčšej horúčavy dňa. A tí, čo zostali nažive, sa rozpŕchli, že nezostali z nich ani dvaja spolu.",
    "Vtedy povedal ľud Samuelovi: \"Kto to povedal, že Šaul nebude kraľovať nad nami? Vydajte tých ľudí, nech ich pozabíjame.\"",
    "Ale Šaul odpovedal: \"Dnes nebudeme nikoho zabíjať, lebo dnes dal Jahve Izraelu víťazstvo.\"",
    "Samuel povedal ľudu: \"Poďte, pôjdeme do Gilgalu a obnovíme tam kráľovstvo.\"",
    "Všetok ľud odišiel do Gilgalu a tam, v Gilgale pred Jahvem, vyhlásili Šaula za kráľa. Tam obetovali pred Jahvem obety spoluúčasti a Šaul a všetci Izraelci sa veľmi radovali."
  ],
  "12": [
    "Samuel prehovoril k celému Izraelu: \"Pozrite, urobil som všetko, čo ste odo mňa žiadali a ustanovil som kráľa nad vami.",
    "Odteraz vás bude viesť kráľ. Ja som starý a bielovlasý a moji synovia sú medzi vami. Ja som vás viedol od svojej mladosti až po tento deň.",
    "Pozrite, tu som. Predložte svoje sťažnosti proti mne v prítomnosti Jahveho a v prítomnosti jeho pomazaného kráľa. Komu som vzal vola? Komu som vzal osla? Koho som utláčal? Komu som ukrivdil? Od koho som prijal úplatok, aby som nad niečím zažmúril oči? Vrátim vám to!\"",
    "Oni odpovedali: \"Ty si nás neutláčal ani si z ničej ruky nič neprijal.\"",
    "Povedal im: \"Jahve mi je svedkom proti vám, svedkom mi je dnes aj jeho pomazaný, že ste v mojich rukách nič nenašli.\" Oni odpovedali: \"Je svedkom.\"",
    "Vtedy Samuel povedal ľudu: \"Áno, Jahve, ktorý vám dal Mojžiša a Árona a vyviedol vašich otcov z Egyptskej krajiny, je svedkom.",
    "Teraz predstúpte, aby som viedol pred Jahvem spor s vami a pripomenul vám všetky dobrodenia, ktoré Jahve vykonal pre vás a pre vašich otcov:",
    "keď Jakub prišiel do Egypta, Egypťania ich utláčali a vaši otcovia volali k Jahvemu. On poslal Mojžiša a Árona, ktorí vyviedli vašich otcov z Egypta, a on ich usadil na tomto mieste.",
    "Ale oni zabudli na Jahveho, svojho Boha, preto ich vydal do rúk Siseru, vojvodcu z Chacoru, do rúk Filištíncov a do rúk moabského kráľa, ktorí bojovali proti nim.",
    "Oni úpenlivo volali k Jahvemu a hovorili: ‚Zhrešili sme, lebo sme opustili Jahveho a slúžili sme Baalom a Aštartám. Teraz nás vysloboď z ruky našich nepriateľov a my budeme slúžiť tebe.‘",
    "Vtedy Jahve poslal Jerubbaala, Baraka, Jefteho i Samuela a vyslobodil vás od okolitých nepriateľov. A vy ste mohli žiť v bezpečí.",
    "Keď ste videli, že Nachaš, kráľ Ammoncov, tiahne proti vám, povedali ste mi: ‚Nie! Nech kráľ panuje nad nami!‘ Hoci vaším kráľom je Jahve, váš Boh!",
    "Teraz tu je kráľ, ktorého ste si žiadali, ktorého ste si vyvolili. Jahve ustanovil kráľa nad vami.",
    "Ak budete mať úctivú bázeň pred Jahvem a budete mu slúžiť a ak budete poslúchať jeho hlas a nebudete sa búriť proti jeho príkazom a ak vy a váš kráľ, ktorý panuje nad vami, budete nasledovať Jahveho, vášho Boha, bude dobre!",
    "Ale ak nebudete poslúchať Jahveho, ak sa budete búriť proti jeho príkazom, vtedy Jahveho ruka ťažko doľahne na vás a na vášho kráľa.",
    "Teraz povstaňte a pozorujte veľkú vec, ktorú Jahve urobí pred vaším zrakom!",
    "Či nie je práve žatva pšenice? Dobre, budem vzývať Jahveho a on zošle hromobitie a dážď. Tak poznáte jasne, aké veľké zlo bolo v Jahveho očiach, keď ste si žiadali kráľa.\"",
    "Samuel vzýval Jahveho a Jahve zoslal toho dňa hromobitie a dážď. A všetok ľud sa veľmi bál Jahveho a Samuela.",
    "Všetci hovorili Samuelovi: \"Modli sa za nás, svojich sluhov, k Jahvemu, svojmu Bohu, aby sme nepomreli, veď sme ku všetkým svojim hriechom pridali vinu, že sme si pýtali kráľa.\"",
    "Samuel však odpovedal ľudu: \"Nebojte sa! Vy ste síce spáchali všetko toto zlo, ale teraz neodstupujte od Jahveho, ale slúžte Jahvemu z celého srdca.",
    "Neodvracajte sa k ničotným modlám, ktoré vám nemôžu pomôcť, ani vás nezachránia, pretože sú ničím.",
    "Jahve nezavrhne svoj ľud pre svoje veľké meno, lebo Jahve sa rozhodol urobiť vás svojím ľudom.",
    "Čo sa mňa týka, nech je ďaleko odo mňa, aby som hrešil proti Jahvemu tým, že by som sa prestal modliť za vás. Budem vás ďalej vyučovať dobrej a priamej ceste.",
    "Len sa bojte Jahveho a slúžte mu verne celým svojím srdcom, veď vidíte, aké veľké veci urobil s vami.",
    "Ale ak budete páchať zlo, zahyniete vy i váš kráľ.\""
  ],
  "13": [
    "Šaul mal tridsať rokov, keď začal panovať, a štyridsať rokov kraľoval nad Izraelom.",
    "Vybral si tritisíc mužov z Izraela; dvetisíc ich bolo so Šaulom v Michmase a na Betelských vrchoch a tisíc bolo s Jonatanom v Benjamínovej Gibei; ostatok ľudu rozpustil, každého do jeho stanu.",
    "Jonatan zabil filištínskeho veliteľa, ktorý býval v Gibei, a Filištínci videli, že Hebreji sa vzbúrili. Šaul dal zatrúbiť na roh po celej krajine: \"Nech počujú Hebreji!\"",
    "A celý Izrael počul, že Šaul zabil filištínskeho veliteľa a Filištínci preto nenávidia Izrael. Ľud sa zhromaždil za Šaulom do Gilgalu.",
    "Filištínci sa zhromaždili do boja proti Izraelu: tritisíc vozov, šesťtisíc jazdcov a pešiakov ako piesku na morskom brehu. Tiahli nahor a utáborili sa v Michmase, východne od Bet-Avenu.",
    "Keď Izraelci videli, že sú v ťažkom položení, že na nich zblízka tlačia, ľudia sa poskrývali v jaskyniach, dierach, skalných roklinách, v jamách a cisternách.",
    "Niektorí Hebreji prešli cez Jordán na územie Gadu a Galaádu.Šaul bol ešte v Gilgale a všetok ľud, čo šiel za ním, bol prestrašený.",
    "Čakal tam sedem dní, do času, ktorý určil Samuel, ale Samuel neprichádzal do Gilgalu a vojsko opúšťalo Šaula a rozpŕchlo sa.",
    "Vtedy Šaul povedal: \"Priveďte mi celopal a obety spoločenstva!\" A obetoval celopal.",
    "Keď dokončoval obetovanie celopalu, prišiel Samuel a Šaul mu vyšiel v ústrety, aby ho pozdravil.",
    "Samuel povedal: \"Čo si to urobil?\" Šaul odpovedal: \"Keď som videl, že sa vojsko rozchádza odo mňa a že ty si neprichádzal v určený čas a že Filištínci sa zhromaždili v Michmase,",
    "pomyslel som si: Teraz Filištínci pritiahnu na mňa do Gilgalu a ja som ešte neuzmieril Jahveho! Cítil som sa prinútený obetovať celopal ja sám.\"",
    "Nato Samuel povedal Šaulovi: \"Nemúdro si si počínal, nezachoval si príkaz Jahveho, svojho Boha, ktorý ti dal. Inak by bol Jahve už teraz potvrdil tvoje kráľovstvo nad Izraelom na večné veky.",
    "Ale teraz tvoje kráľovstvo nepotrvá: Jahve si už vyhliadol muža podľa svojho srdca a určil ho za vodcu svojho ľudu, pretože si nezachoval, čo ti prikázal Jahve.\"",
    "Nato sa Samuel pobral z Gilgalu a šiel svojou cestou. Čo zostalo z vojska, šlo so Šaulom proti nepriateľovi a prišlo z Gilgalu do Benjamínovej Gibey. Šaul urobil prehliadku vojska, čo zostalo s ním: bolo ich okolo šesťsto mužov.",
    "Šaul, jeho syn Jonatan a vojaci, ktorí boli s nimi, bývali v Benjamínovej Gibei a Filištínci táborili v Michmase.",
    "Z filištínskeho tábora vyrazili záškodníci v troch tlupách. Jedna tlupa sa dala cestou na Ofru do kraja Šual,",
    "druhá sa dala na Bet-Choron a tretia sa dala cestou k návršiu, ktorá sa zvažuje do Doliny Hyen, na púšť.",
    "V celej izraelskej krajine nebolo kováča, lebo Filištínci povedali: \"Nech si Hebreji nenarobia meče a kopije!\"",
    "Preto všetci Izraelci museli chodiť k Filištíncom naostriť si pluh, motyku, sekeru a kosu.",
    "Nabrúsenie pluhu a motyky stálo dve tretiny šekla, tretinu šekla nabrúsenie sekier a bodcov na poháňanie volov.",
    "Tak sa stalo, že v deň boja vôbec nebolo meča ani kopije v rukách vojakov, ktorí ostali so Šaulom a Jonatanom. Len Šaul a jeho syn Jonatan mali zbrane.",
    "Filištínci umiestnili posádku do Michmaského priesmyku."
  ],
  "14": [
    "Jedného dňa Šaulov syn Jonatan povedal svojmu zbrojnošovi: \"Poď, prejdeme k posádke Filištíncov, ktorá je na druhej strane!\" Svojmu otcovi to však neoznámil.",
    "Šaul sa zdržoval na konci Gibey pod granátovou jabloňou, v Migrone. Voj, ktorý bol pri ňom, počítal asi šesťsto chlapov.",
    "Efód nosil Achija, syn Achituba, brata Ikaboda, syna Pinchasa, syna Eliho, Jahveho kňaza v Šíle. Nikto nevedel, že Jonatan odišiel.",
    "V priesmyku, ktorým sa Jonatan pokúšal prejsť k posádke Filištíncov, bol z jednej i z druhej strany končitý skalný výbežok. Jeden sa volal Bocec a druhý Sene.",
    "Jeden výbežok vyčnieval od severu proti Michmasu a druhý od juhu naproti Gebe.",
    "Jonatan povedal svojmu zbrojnošovi: \"Poď, prejdime k posádke tých neobrezaných, azda Jahve urobí niečo pre nás, veď Jahvemu nemôže nič zabrániť, aby dal víťazstvo veľkému alebo malému počtu.\"",
    "Jeho zbrojnoš mu odpovedal: \"Urob všetko, čo len chceš! Poď! Ja som s tebou, moje srdce je ako tvoje srdce.\"",
    "Jonatan povedal: \"Dobre, prejdeme k tým chlapom, ukážeme sa im.",
    "Ak nám povedia: ‚Stojte, kým prídeme k vám,‘ ostaneme stáť a nepôjdeme k nim.",
    "Ale ak nám povedia: ‚Poďte k nám,‘ pôjdeme hore. To bude znak, že ich Jahve vydal do našich rúk.\"",
    "Keď sa obidvaja ukázali filištínskej posádke, Filištínci vraveli: \"Pozrite sa! Hebreji vychádzajú z dier, do ktorých sa poschovávali!\"",
    "A chlapi posádky kričali na Jonatana a na jeho zbrojnoša: \"Poďte hore k nám, máme vám niečo povedať.\" Vtedy povedal Jonatan svojmu zbrojnošovi: \"Poď za mnou, lebo Jahve ich vydal do rúk Izraela.\"",
    "Jonatan vyliezol štvornožky a jeho zbrojnoš za ním. A už aj padali pred Jonatanom a jeho zbrojnoš ich zabíjal za ním.",
    "To bola prvá porážka, v ktorej Jonatan a jeho zbrojnoš zabili okolo dvadsať chlapov, ako kosci nechávajúci za sebou brázdu na pol hone oráčiny.",
    "Hrôza zachvátila tábor, pole, celé vojsko; posádka i tlupy záškodníkov boli tiež zachvátené strachom, zem sa triasla, obrovský zmätok.",
    "Šaulove hliadky v Benjamínovej Gibei videli, že Filištínci behajú hore-dole v zmätku.",
    "Vtedy Šaul rozkázal vojsku, ktoré bolo s ním: \"Urobte prehliadku a zistite, kto odišiel od nás.\" Urobili prehliadku a chýbal Jonatan a jeho zbrojnoš.",
    "Tu povedal Šaul Achijovi: \"Prines efód!\" – lebo on nosil efód pred Izraelom.",
    "Kým Šaul ešte hovoril s kňazom, hluk v tábore Filištíncov sa stále zväčšoval a Šaul povedal kňazovi: \"Stiahni si ruku späť!\"",
    "Šaul a všetci vojaci, ktorí boli s ním, sa zhromaždili a prišli na miesto boja a videli, ako nepriatelia mali meče obrátené jeden proti druhému vo veľkom zmätku.",
    "Hebreji, ktorí boli doteraz pod Filištíncami a boli s nimi v tábore, aj oni sa od nich odtrhli a pripojili sa k Izraelcom, ktorí boli so Šaulom a s Jonatanom.",
    "Všetci Izraelci, ktorí boli poschovávaní v Efraimských horách, počuli, že Filištínci sa dali na útek, začali ich tiež prenasledovať a bili ich.",
    "V ten deň dal Jahve víťazstvo Izraelu.A boj sa preniesol až za Bet-Aven.",
    "Keďže Izraelci boli toho dňa vo veľmi ťažkom položení, Šaul vyslovil nad ľudom túto prísahu: \"Zlorečený človek, ktorý bude niečo jesť pred večerom, prv, kým sa nepomstím svojim nepriateľom!\" Preto nikto z ľudu neokúsil jedlo.",
    "Ľud prechádzal cez les a tam na povrchu zeme bol med.",
    "Keď ľud vošiel do lesa, videl med a med tiekol, nikto nezdvihol ruku k ústam, lebo ľud sa bál tej prísahy.",
    "Ale Jonatan nepočul, keď jeho otec zaväzoval ľud prísahou, a tak koniec palice, ktorú mal v ruke, namočil do plástu medu, potom obrátil ruku k ústam a oči mu zažiarili.",
    "Ale ktosi z vojakov mu na to povedal: \"Tvoj otec veľkou prísahou zaviazal ľudí slovami: ‚Zlorečený človek, ktorý by dnes niečo jedol.‘\"",
    "Jonatan odpovedal: \"Môj otec vrhá krajinu do nešťastia. Pozrite, ako sa mi rozjasnili oči, keď som ochutnal trochu medu.",
    "Tým viac, keby ľud bol dnes jedol z koristi svojich nepriateľov, ktorú našiel. Či by vtedy porážka Filištíncov nebola bývala väčšia?\"",
    "V ten deň bili Filištíncov od Michmasu po Ajalon a ľudia boli veľmi unavení.",
    "Vtedy sa vrhli na korisť a nabrali si ovce, voly a teľatá, zabíjali ich na zemi a jedli aj s krvou.",
    "Oznámili to Šaulovi slovami: \"Pozri, vojsko hreší proti Jahvemu, lebo jedia s krvou!\" On im povedal: \"Boli ste neverní! Privaľte ku mne veľkú skalu!\"",
    "Potom Šaul povedal: \"Rozíďte sa medzi vojsko a povedzte: Nech každý privedie ku mne svojho vola alebo svojho barana! Zabíjajte ich tu a jedzte, neprehrešujte sa proti Jahvemu jediac s krvou.\" Vtedy ľudia privádzali, čo mal každý tej noci, a zabíjali to tam.",
    "Šaul postavil oltár Jahvemu; bol to prvý oltár, ktorý postavil Jahvemu.",
    "Vtedy Šaul povedal: \"Prepadnime Filištíncov v noci a rabujme ich až do svitania, neponechajme im ani chlapa.\" Odpovedali mu: \"Urob všetko, čo sa ti páči.\" Ale kňaz povedal: \"Pristúpme sem k Bohu.\"",
    "Šaul sa dopytoval Boha: \"Mám sa pustiť za Filištíncami? Vydáš ich Izraelu do rúk?\" Ale v ten deň mu nedal odpoveď.",
    "Vtedy povedal Šaul: \"Pristúpte sem všetci náčelníci ľudu! Skúmajte a zistite, v čom spočíva dnešný hriech.",
    "Lebo tak je pravda, ako že žije Boh, ktorý dáva víťazstvo Izraelu, aj keby išlo o môjho syna Jonatana, i ten musí zomrieť!\" Nikto zo všetkého ľudu sa neodvážil odpovedať mu.",
    "Povedal celému Izraelu: \"Vy buďte na jednej strane, ja a môj syn Jonatan budeme na druhej strane.\" Načo ľud odpovedal Šaulovi: \"Urob, čo sa ti páči.\"",
    "Vtedy Šaul povedal: \"Jahve, Bože Izraela, prečo si dnes neodpovedal mne, svojmu sluhovi? Ak je vina na mne alebo na mojom synovi Jonatanovi, Jahve, Bože Izraela, daj urim; ak je vina na tvojom ľude Izraelovi, daj tummim.\" Lós padol na Šaula a Jonatana a ľud zostal voľný.",
    "Šaul povedal: \"Hoďte lós medzi mnou a mojím synom Jonatanom!\" A lós padol na Jonatana.",
    "Šaul sa spýtal Jonatana: \"Povedz mi, čo si urobil!\" Jonatan odpovedal: \"Okúsil som trochu medu na konci palice, ktorú som mal v ruke. Tu som, pripravený zomrieť.\"",
    "Šaul povedal: \"Nech mi Boh urobí toto a nech mi pridá ešte horšie, ak ty nezomrieš, Jonatan!\"",
    "Ale ľud povedal Šaulovi: \"Tak teda Jonatan má zomrieť, ktorý spôsobil toto veľké víťazstvo v Izraeli? Ani zďaleka! Ako že žije Jahve, ani vlas z jeho hlavy nepadne na zem! Lebo dnešného dňa konal s Bohom!\" Tak ľud vykúpil Jonatana, že nemusel zomrieť.",
    "Šaul sa vzdal prenasledovania Filištíncov a Filištínci sa navrátili do svojich domov.",
    "Šaul si zabezpečil kráľovstvo nad Izraelom a bojoval proti všetkým nepriateľom, proti Moabcom, Ammoncom, proti Edomu, proti kráľovi Coby, aj proti Filištíncom; kamkoľvek sa obrátil, všade víťazil.",
    "Počínal si udatne, porazil Amalekovcov a vyslobodil Izrael z moci tých, ktorí ho pustošili.",
    "Šaul mal synov Jonatana, Jišviho, Malkišuu; jeho dcéry sa menovali: staršia Merab a mladšia Mikal.",
    "Šaulova žena sa menovala Achinoam, Achimaacova dcéra. Veliteľ jeho vojska sa menoval Abner, syn Šaulovho strýka Nera.",
    "Kiš, Šaulov otec, a Ner, Abnerov otec, boli Abielovi synovia.",
    "Boj proti Filištíncom bol tvrdý po celý Šaulov život. Keď Šaul videl akéhokoľvek udatného chlapa a mocného bojovníka, vzal ho do svojej služby."
  ],
  "15": [
    "Samuel povedal Šaulovi: \"Mňa poslal Jahve, aby som ťa pomazal za kráľa nad jeho ľudom, nad Izraelom. Preto teraz počúvaj Jahveho slová:",
    "Takto hovorí Jahve Cebaot: Rozhodol som sa potrestať to, čo Amalek urobil Izraelu, že sa mu postavil do cesty, keď vychádzal z Egypta.",
    "Choď teraz, udri na Amaleka, vykonaj kliatbu na ňom i na všetkom, čo má, nezľutuj sa nad ním, pobi chlapov i ženy, deti i dojčatá, voly i ovce, ťavy i osly.\"",
    "Vtedy Šaul zvolal ľud a spočítal ho v Telaime: dvestotisíc pešiakov a desaťtisíc mužov z Judska.",
    "Šaul došiel až k mestu Amaleka a v doline umiestnil zálohu.",
    "Šaul povedal Kenijcom: \"Choďte, vzdiaľte sa, vyjdite spomedzi Amalekovcov, aby som vás nezmietol s nimi, lebo vy ste preukázali láskavosť všetkým Izraelcom, keď odchádzali z Egypta.\" A Kenijci sa vzdialili spomedzi Amalekovcov.",
    "Potom Šaul bil Amalekovcov od Chavily až ako sa ide do Šuru, ktorý je východne od Egypta.",
    "Agaga, kráľa Amalekovcov, chytil živého a všetok ľud pobil ostrím meča na vyplnenie kliatby.",
    "Ale Šaul a vojsko ušetrili Agaga i najlepšie kusy oviec a dobytka, vykŕmené kusy a baránky, skrátka všetko, čo bolo dobré; na tom nechceli vykonať kliatbu, vyhubiť to. Ale na všetkom, čo bolo biedne alebo bezcenné, vykonali kliatbu.",
    "Vtedy Samuel počul Jahveho slovo takto:",
    "\"Ľutujem, že som Šaula urobil kráľom, lebo sa odvrátil odo mňa a moje slová nevyplnil.\" Samuel sa veľmi rozčúlil a kričal k Jahvemu po celú noc.",
    "Samuel vstal včasráno a pobral sa na stretnutie so Šaulom, ale oznámili mu, že Šaul išiel do Karmelu, tam si postavil pamätník, potom šiel ďalej a zišiel do Gilgalu.",
    "Keď prišiel Samuel k Šaulovi, povedal Šaul: \"Žehnaj ťa Jahve! Splnil som Jahveho slovo.\"",
    "Ale Samuel sa pýtal: \"Čo je to za bľakot oviec, ktorý mi dolieha do uší, a bučanie dobytka, ktoré počujem?\"",
    "Šaul odpovedal: \"Od Amalekovcov ich prihnali, lebo ľud ušetril, čo bolo najlepšie z oviec a z dobytka, aby to obetoval Jahvemu, tvojmu Bohu. Ale na ostatnom sme vykonali kliatbu.\"",
    "Ale Samuel povedal Šaulovi: \"Nechaj to, oznámim ti, čo mi hovoril Jahve tejto noci.\" Povedal mu: \"Hovor!\"",
    "Samuel pokračoval: \"Hoci si bol malým vo vlastných očiach, teraz si hlavou izraelských kmeňov. Jahve ťa pomazal za kráľa nad Izraelom.",
    "Jahve ťa poslal na výpravu a povedal ti: \"Choď, vykonaj kliatbu na hriešnikoch, na Amalekovcoch, bojuj proti nim až do ich vyhladenia!\"",
    "Prečo si neposlúchol Jahveho? Prečo si sa vrhol na korisť a urobil si, čo sa Jahvemu nepáči?\"",
    "Šaul odpovedal Samuelovi: \"Veď som poslúchol Jahveho! Išiel som na výpravu, na ktorú ma Jahve poslal, priviedol som Agaga, kráľa Amalekovcov, a na Amalekovcoch som vykonal kliatbu.",
    "Ľud však vzal z koristi, z oviec a dobytka to najlepšie z určeného na kliatbu, aby ich obetoval Jahvemu, tvojmu Bohu, v Gilgale.\"",
    "Ale Samuel mu odpovedala: \"Či má Jahve takú záľubu v celopaloch a obetách ako v poslušnosti Jahvemu slovu? Veru, poslušnosť je lepšia ako obeta a počúvať ho je nad tuk baranov.",
    "Vzbura proti Jahvemu je hriechom ako čarodejníctvo, ako zločin s terafim je svojvoľnosť! Pretože si zavrhol Jahveho slovo, aj Jahve zavrhol teba, už nebudeš kráľom!\"",
    "Šaul povedal Samuelovi: \"Zhrešil som, keď som prestúpil Jahveho rozkaz i tvoje slová, lebo som sa bál ľudu a jeho som poslúchol.",
    "Prosím ťa, teraz odpusť môj hriech, vráť sa so mnou, chcem sa klaňať Jahvemu.\"",
    "Ale Samuel povedal Šaulovi: \"Nevrátim sa s tebou; keďže si zavrhol Jahveho slovo, aj Jahve zavrhol teba, aby si už nebol kráľom nad Izraelom.\"",
    "Keď sa Samuel obrátil na odchod, Šaul zachytil okraj jeho plášťa a ten sa odtrhol.",
    "Vtedy mu Samuel povedal: \"Dnes Jahve odtrhol od teba kráľovstvo Izraela a dal ho tvojmu blížnemu, lepšiemu než si ty\".",
    "(Jahve, ktorý je Slávou Izraela, neklame a neželie, lebo nie je človekom, aby niečo musel oželieť.)",
    "Šaul povedal: \"Zhrešil som, ale preukáž mi ešte úctu pred staršími môjho ľudu a pred Izraelom, vráť sa so mnou, aby som sa poklonil Jahvemu, tvojmu Bohu.\"",
    "Samuel sa vrátil v Šaulovej spoločnosti a Šaul sa poklonil Jahvemu.",
    "Vtedy Samuel povedal: \"Priveďte mi Agaga, kráľa Amalekovcov!\" Agag prišiel k nemu neistým krokom a povedal: \"Veru, trpká je smrť!\"",
    "Samuel povedal: \"Ako tvoj meč pozbavil ženy ich detí, tak tvoja mať bude pozbavená svojho dieťaťa medzi ženami!\" Potom Samuel rozsekal Agaga na kusy pred Jahvem v Gilgale.",
    "Nato Samuel odišiel do Ramy a Šaul sa vrátil domov, do Šaulovej Gibey.",
    "Samuel už nevidel Šaula až do svojej smrti. Samuel žialil nad Šaulom, ale Jahve ľutoval, že urobil Šaula kráľom nad Izraelom."
  ],
  "16": [
    "Jahve povedal Samuelovi: \"Dokedy budeš žialiť za Šaulom? Veď ja som ho zavrhol, aby už nekraľoval nad Izraelom! Naplň si roh olejom a choď! Posielam ťa k Izajovi, Betlehemčanovi, lebo som si vyhliadol kráľa spomedzi jeho synov.\"",
    "Samuel povedal: \"Ako tam pôjdem? Šaul sa to dozvie a zabije ma!\" Ale Jahve povedal: \"Vezmi so sebou jalovicu a povedz: ‚Prišiel som obetovať Jahvemu.‘",
    "Pozveš Izaja na obetu a ja sám ti dám vedieť, čo máš robiť: pomažeš mi toho, ktorého ti označím.\"",
    "Samuel urobil, čo mu Jahve rozkázal. Keď došiel do Betlehema, starší mesta mu prišli naproti ustráchaní a pýtali sa: \"Je tvoj príchod dobrým znamením, videc?\"",
    "A on odpovedal: \"Dobrým. Prišiel som obetovať obetu Jahvemu. Očistite sa a poďte so mnou na obetu!\" Posvätil aj Izaja a jeho synov a pozval ich na obetu.",
    "Keď prišli a Samuel uzrel Eliaba, povedal si: \"Istotne má Jahve pred sebou svojho pomazaného.\"",
    "Ale Jahve povedal Samuelovi: \"Nehľaď na jeho výzor a na výšku jeho postavy; tohto som zavrhol. Božie zámery nie sú ako zámery človeka, lebo človek hľadí na výzor, ale Jahve hľadí do srdca.\"",
    "Izaj zavolal Abinadaba a nechal ho pred Samuelom, ktorý povedal: \"Ani tohto si Jahve nevyvolil.\"",
    "Izaj nechal prejsť Šamu, ale Samuel povedal: \"Ani tohto si Jahve nevyvolil.\"",
    "Izaj nechal takto prejsť pred Samuelom svojich sedem synov, ale Samuel povedal Izajovi: \"Ani jedného z nich si Boh nevyvolil.\"",
    "Pýtal sa Izaja: \"Sú tu všetci tvoji mládenci?\" A on odpovedal: \"Ešte ostáva najmladší a ten pasie ovce.\" Samuel povedal Izajovi: \"Pošli poňho, lebo sa neuložíme za stôl, kým on sem nepríde!\"",
    "Izaj poslal po neho a dal ho priviesť: bol ryšavý, peknooký, dobre urastený. A Jahve povedal: \"Vstaň, pomaž ho, to je on!\"",
    "Samuel vzal roh s olejom a pomazal ho v kruhu jeho bratov. Jahveho duch zostúpil na Dávida a zostával na ňom od tohto dňa. Samuel sa dal na cestu a odišiel do Ramy.",
    "Jahveho duch odstúpil od Šaula a prepadal ho zlý duch prichádzajúci od Jahveho.",
    "Vtedy vraveli Šaulovi jeho sluhovia: \"Pozri, trápi ťa zlý duch od Boha.",
    "Prečo nerozkážeš svojim sluhom, ktorí sú okolo teba, aby ti vyhľadali človeka, ktorý vie hrať na citare? Keď príde na teba zlý duch od Boha, bude ti hrať a uľaví sa ti.\"",
    "Šaul povedal svojim sluhom: \"Nože, vyhľadajte mi človeka, ktorý vie dobre hrať, a priveďte ho ku mne!\"",
    "Vtedy jeden zo sluhov povedal: \"Videl som syna Izaja Betlehemského, ktorý vie hrať, a je to udatný hrdina, bojovník, obratný v reči a má peknú postavu. A Jahve je s ním.\"",
    "Šaul poslal poslov k Izajovi s odkazom: \"Pošli mi svojho syna Dávida, ktorý je pri ovciach.\"",
    "Izaj vzal päť chlebov, kožený mech vína, jedno kozľa a poslal to Šaulovi po svojom synovi Dávidovi.",
    "Dávid prišiel k Šaulovi a dal sa do jeho služby. Šaul si ho veľmi obľúbil a Dávid sa stal jeho zbrojnošom.",
    "Šaul odkázal Izajovi: \"Nech zostane Dávid v mojej službe, lebo som si ho obľúbil.\"",
    "Tak kedykoľvek zlý duch od Boha napadol Šaula, Dávid bral citaru a hrával na nej, takže sa Šaulovi uľavilo, cítil sa lepšie a zlý duch od neho odstupoval."
  ],
  "17": [
    "Filištínci zhromaždili svoje vojsko do boja, sústredili sa v judskom Sochu a utáborili sa medzi Sochom a Azekou v Efes-Dammime.",
    "Šaul a Izraelci sa sústredili a utáborili v Terebintovej doline a zoradili sa do boja proti Filištíncom.",
    "Filištínci obsadili horu na jednej strane a Izraelci obsadili horu na druhej strane a medzi nimi bola dolina.",
    "Z filištínskych radov vystúpil jeden zápasník. Menoval sa Goliáš z Gatu, vysoký šesť lakťov a jednu piaď.",
    "Na hlave mal bronzovú prilbu a oblečený bol do šupinatého panciera, ktorý vážil päťtisíc šeklov bronzu.",
    "Na nohách mal bronzové holene a na pleciach bronzový oštep.",
    "Rukoväť jeho kopije bola ako tkáčsky návoj a hrot jeho kopije vážil šesťsto šeklov železa. Pred ním kráčal nosič jeho štítu.",
    "Zastal si pred izraelské šíky a kričal na ne: \"Prečo ste vyšli a zoraďujete sa do boja? Či ja nie som Filištínec a vy Šaulovi sluhovia? Vyberte si chlapa a ten nech zíde ku mne.",
    "Ak on zvíťazí v boji so mnou a zabije ma, vtedy my budeme vašimi otrokmi, ale ak ja zvíťazím nad ním a zabijem ho, vy budete našimi otrokmi, vy nám budete slúžiť.\"",
    "Filištínec doložil: \"Ja som dnes hodil výzvu do šíkov Izraela. Dajte mi chlapa, nech sa zmeriame v súboji!\"",
    "Keď Šaul a celý Izrael počuli tieto slová Filištínca, zhrozili sa, náramne sa báli.",
    "Dávid bol synom Efratejca z Júdovho Betlehema, ktorý sa volal Izaj a mal osem synov. Tento človek bol v Šaulových časoch starý a obťažený rokmi.",
    "Traja najstarší Izajovi synovia odišli so Šaulom do boja. Títo traja synovia, ktorí šli do vojny, sa menovali: prvorodený Eliab, druhý Abinadab a tretí Šama.",
    "Dávid bol najmladší a traja najstarší šli za Šaulom.",
    "Dávid z času na čas odchádzal od Šaula pásť v Betleheme ovce svojho otca.",
    "Ten Filištínec vychádzal ráno a večer a stával tam po štyridsať dní.",
    "Izaj povedal svojmu synovi Dávidovi: \"Vezmi svojim bratom túto efu praženého zrna a týchto desať chlebov a bež s tým do tábora k svojim bratom.",
    "Týchto desať hrudiek syra zanes veliteľovi nad tisícimi. Pozri sa, či sa tvoji bratia majú dobre, a prines od nich žold.\"",
    "Šaul, Dávidovi bratia a celé vojsko Izraela bojovali v Terebintovej doline s Filištíncami.",
    "Dávid vstal včasráno, stádo zveril strážcovi, vzal svoje veci a šiel, ako mu prikázal Izaj. Do tábora prišiel vo chvíli, keď vojsko vychádzalo zaujať svoje postavenia a prepuklo v bojový pokrik.",
    "Izrael i Filištínci sa zoradili do boja, šík proti šíku.",
    "Dávid zveril svoj náklad do rúk strážcu batožiny, bežal k bojovému šíku opýtať sa svojich bratov, ako sa majú.",
    "Keď sa s nimi rozprával, z filištínskych radov vystúpil zápasník, Filištínec menom Goliáš z Gatu. Vykrikoval tie isté slová ako predtým a Dávid ich počul.",
    "Hneď, ako zazreli toho chlapa, všetci Izraelci utiekli ďaleko od neho a veľmi sa báli.",
    "Izraelci vraveli medzi sebou: \"Videli ste toho chlapa, čo ide hore k nám? Hanobnú výzvu ide hodiť Izraelovi. Toho, kto ho zabije, kráľ zahrnie bohatstvom, dá mu svoju dcéru a jeho otcovský dom oslobodí od daní v Izraeli.\"",
    "Dávid sa opýtal ľudí, čo stáli vedľa neho: \"Čo urobia tomu, kto zabije tohto Filištínca a sníme hanbu z Izraela? Veď kto je ten neobrezaný Filištínec, aby potupne vyzýval vojsko živého Boha?\"",
    "Ľud mu odpovedal ako predtým: \"Toto urobia tomu, kto ho zabije.\"",
    "Keď počul jeho najstarší brat Eliab, ako sa zhováral s ľuďmi, nahneval sa na Dávida a povedal: \"Načo si sem prišiel? Na koho si nechal tých pár oviec na stepi? Poznám ja tvoju bezočivosť a zlobu tvojho srdca: pribehol si, aby si videl bitku!\"",
    "Dávid odpovedal: \"Čo som urobil? Či už neslobodno ani rozprávať?\"",
    "Odvrátil sa od neho a dal sa do reči s iným. Dal tú istú otázku a odpovedali mu ako predtým.",
    "Ľudia počuli Dávidove slová a oznámili ich Šaulovi a ten si ho predvolal.",
    "Dávid povedal Šaulovi: \"Nech nikto nestráca odvahu pre neho. Tvoj sluha sa pôjde biť s týmto Filištíncom.\"",
    "Ale Šaul odpovedal Dávidovi: \"Ty nemôžeš ísť bojovať proti tomuto Filištíncovi, ty si ešte len chlapec, on však je bojovníkom od svojej mladosti.\"",
    "Ale Dávid povedal Šaulovi: \"Keď tvoj sluha pásol ovce svojho otca a prišiel lev alebo medveď a uchytil ovcu zo stáda,",
    "pustil som sa za ním, zrazil som ho a vytrhol som mu ju z tlamy. A ak sa postavil proti mne, schytil som ho za bradu a tĺkol som ho dotiaľ, kým som ho nezabil.",
    "Ja, tvoj sluha, som zabil leva i medveďa a s týmto neobrezaným Filištíncom sa stane ako s jedným z nich, lebo hanil vojsko živého Boha.\"",
    "Dávid ešte dodal: \"Jahve, ktorý ma vyslobodil z moci leva a z pazúrov medveďa, zachráni ma z rúk tohto Filištínca.\" Vtedy Šaul povedal Dávidovi: \"Choď a Jahve nech je s tebou!\"",
    "Šaul obliekol Dávida do svojej tuniky, na hlavu mu dal bronzovú prilbu a dal ho priodiať pancierom.",
    "Na šaty opásal Dávidovi svoj meč. Dávid sa pokúsil kráčať, ale keďže nebol na to zvyknutý, povedal Šaulovi: \"Nevládzem v tom chodiť, lebo nie som na to zvyknutý.\" Tak to z neho zložili.",
    "Dávid si vzal do ruky svoju palicu, vybral z potoka päť hladkých kameňov, vložil ich do svojej pastierskej kapsy, svojej nábojnice, a potom s prakom v ruke vykročil proti Filištíncovi.",
    "Filištínec pomaly kráčal a približoval sa k Dávidovi. Chlap, ktorý mu niesol štít, kráčal pred ním.",
    "Filištínec sa pozrel na Dávida a keď ho uvidel, pohrdol ním, lebo bol mladý, ryšavý, šuhaj pekného vzhľadu.",
    "Filištínec povedal Dávidovi: \"Čo som pes, že ideš proti mne s palicou?\" A Filištínec preklínal Dávida svojimi bohmi.",
    "Filištínec povedal Dávidovi: \"Len poď ku mne, nech dám tvoje mäso nebeským vtákom a poľnej zveri!\"",
    "Ale Dávid odpovedal Filištíncovi: \"Ty kráčaš proti mne s mečom, kopijou a štítom, ale ja kráčam proti tebe v mene Jahveho Cebaot,",
    "Boha izraelského vojska, ktoré si dnes posmešne vyzval do boja. Dnes ťa Jahve vydá do mojej ruky, zrazím ťa, odtnem ti hlavu a ešte dnes dám tvoju mŕtvolu a mŕtvoly filištínskeho vojska nebeským vtákom a divej zveri. Celá zem sa dozvie, že v Izraeli je Boh.",
    "A celý svet bude vedieť, že víťazstvo dáva Jahve, a to nie mečom a kopijou, lebo Jahve je pánom nad vojnami a on vás vydáva do našich rúk.\"",
    "Len čo sa Filištínec pohol a kráčal k Dávidovi, Dávid vystúpil zo šíkov a rýchlo mu bežal naproti.",
    "Siahol rukou do kapsy, vytiahol z nej kameň a vymrštil ho z praku. Zasiahol Filištínca do čela; kameň sa mu zaryl do čela a on padol tvárou na zem.",
    "Tak zvíťazil Dávid nad Filištíncom prakom a kameňom: zrazil toho Filištínca a zabil ho, i keď nemal v ruke meč.",
    "Dávid pribehol, zastal si nad Filištíncom, uchopil jeho vlastný meč, vytiahol ho z pošvy a zabil ho, odťal mu ním hlavu. Keď Filištínci videli, že ich silák je mŕtvy, dali sa na útek.",
    "Vtedy sa zdvihli izraelskí a judskí mužovia, vydali bojový pokrik a prenasledovali Filištíncov až ku Gatu a k bránam Ekronu. Celá cesta od Šaarajimu po Gat a Ekron bola posiata mŕtvolami Filištíncov.",
    "Tak sa Izraelci vrátili z tohto prenasledovania Filištíncov a vyplienili im tábor.",
    "Dávid vzal hlavu Filištínca a doniesol ju do Jeruzalema; jeho zbrane uložil vo svojom stane.",
    "Keď Šaul videl Dávida vychádzať proti Filištíncovi, spýtal sa Abnera, veliteľa vojska: \"Abner, čí syn je tento mládenec?\" Abner odpovedal: \"Na tvoj život, kráľ, neviem!\"",
    "Kráľ povedal: \"Poopytuj sa, čí syn je tento mladík!\"",
    "Keď sa Dávid po zabití Filištínca vracal, pojal ho Abner a priviedol pred Šaula, s Filištíncovou hlavou v ruke.",
    "Šaul sa ho opýtal: \"Čí syn si ty, mladý muž?\" Dávid odpovedal: \"Som synom tvojho sluhu Izaja Betlehemského.\""
  ],
  "18": [
    "Keď Dávid dokončil svoj rozhovor so Šaulom, Jonatanova duša sa privinula k Dávidovej duši, Jonatan si ho zamiloval ako seba samého.",
    "A tak ho toho dňa Šaul prijal k sebe a nedovolil mu vrátiť sa do domu jeho otca.",
    "Tak Jonatan a Dávid uzavreli slávnostnú zmluvu, lebo každý miloval toho druhého ako seba samého.",
    "A Jonatan si vyzliekol plášť, ktorý mal na sebe, i svoju tuniku a dal to Dávidovi, takisto i svoj meč, svoj luk i opasok.",
    "Dávid mal úspech na každej výprave, na ktorú ho Šaul posielal, takže Šaul ho postavil na čelo bojovníkov. A to sa páčilo všetkému ľudu, ba aj Šaulovým hodnostárom.",
    "Pri návrate vojska, keď sa Dávid vracal po zabití Filištínca, vyšli ženy zo všetkých izraelských miest v ústrety kráľovi Šaulovi so spevom a tancom a zvukov tamburín, s výkrikmi radosti a s cimbalmi.",
    "Tancujúce ženy veselo prespevovali jedna druhej: \"Šaul pobil svoje tisíce, Dávid svoje desaťtisíce.\"",
    "Šaul sa veľmi nahneval, veľmi sa mu nepáčila táto pieseň. Povedal: \"Dávidovi dali desaťtisíce, mne len tisíce, už mu nechýba nič, iba kráľovstvo!\"",
    "A od toho dňa Šaul zazeral na Dávida krivým okom.",
    "Nasledujúceho dňa zlý duch od Boha napadol Šaula, takže začal zúriť po dome. Dávid hral ako iné dni, Šaul mal v ruke kopiju.",
    "Šaul vrhol kopiju a povedal: \"Pribijem Dávida na stenu!\" Ale Dávid sa mu dva razy uhol.",
    "Šaul mal strach z Dávida, lebo Jahve bol s ním, ale od Šaula sa odvrátil.",
    "Preto ho Šaul odstránil od seba a urobil ho veliteľom nad tisícom mužov: vychádzal teda a vracal sa na čele svojich vojakov.",
    "Na všetkých svojich výpravách mal Dávid úspech, lebo Jahve bol s ním.",
    "Keď Šaul videl, že sa mu veľmi darí, veľmi sa ho bál.",
    "Ale celý Izrael i Júda milovali Dávida, lebo on vychádzal a vchádzal na ich čele.",
    "Šaul povedal Dávidovi: \"Pozri, dám ti za manželku svoju najstaršiu dcéru Merab, len buď udatný a bojuj Jahveho boje.\" Ale Šaul si myslel: \"Nech nepadne mojou rukou, ale rukou Filištíncov!\"",
    "Dávid odpovedal Šaulovi: \"Kto som ja a čo je môj rod, rodina môjho otca v Izraeli, aby som sa stal kráľovým zaťom?\"",
    "Ale keď prišiel čas, aby dali Dávidovi Šaulovu dcéru Merab, dali ju Adrielovi z Mecholy.",
    "Ale druhá Šaulova dcéra Mikal sa zamilovala do Dávida a oznámili to Šaulovi, ktorému sa to páčilo.",
    "Šaul si povedal: \"Dám mu ju; nech je preňho návnadou, ktorá ho priláka do rúk Filištíncov!\" Šaul povedal druhýkrát Dávidovi: \"Dnes budeš mojím zaťom.\"",
    "Šaul prikázal svojim dvoranom: \"Povedzte Dávidovi dôverne: ‚Pozri, kráľovi sa páčiš a my všetci ťa máme radi, staň sa teda kráľovým zaťom!‘\"",
    "Keď Šaulovi ľudia hovorili Dávidovi tieto slová, Dávid povedal: \"Myslíte si, že vziať si za ženu kráľovu dcéru je taká malá vec, že to môže dokázať chudobný a bezvýznamný človek, ako som ja?\"",
    "Šaulovi dvorania o tom referovali kráľovi: \"Toto povedal Dávid.\"",
    "Šaul prikázal: \"Toto povedzte Dávidovi: ‚Kráľ si nežiada veno, ale iba sto filištínskych predkožiek, aby sa vykonala pomsta na kráľových nepriateľoch.‘\" Šaul počítal s tým, že Dávid padne do rúk Filištíncov.",
    "Šaulovi dvorania oznámili Dávidovi tieto slová. Dávidovi sa páčilo stať sa kráľovým zaťom. Ešte ani neuplynul určený čas,",
    "keď Dávid vyrazil so svojimi mužmi, zabil dvesto Filištíncov, doniesol ich predkožky a v plnom počte ich odovzdal kráľovi, aby sa mohol stať kráľovým zaťom. Nato mu Šaul dal svoju dcéru Mikal za manželku.",
    "Šaul jasne videl, že Boh je s Dávidom a že celý Izraelov doma ho miluje.",
    "Tak sa Šaul ešte väčšmi bál Dávida a stal sa Dávidovým nepriateľom po všetky dni.",
    "Filištínske kniežatá robili nájazdy, ale zakaždým, keď vyrazili, Dávid mal väčší úspech ako všetci Šaulovi dôstojníci. Tak sa stal veľmi slávnym."
  ],
  "19": [
    "Šaul povedal Jonatanovi, svojmu synovi, a všetkým svojim dôstojníkom, že sa rozhodol Dávida zabiť. Ale Šaulov syn Jonatan mal Dávida veľmi rád,",
    "preto oznámil Dávidovi: \"Môj otec Šaul ťa chce zabiť. Preto sa maj ráno na pozore, skry sa a zostaň v úkryte!",
    "Ja vyjdem a budem stáť vedľa svojho otca na poli, kde budeš skrytý, budem so svojím otcom hovoriť o tebe, uvidím, čo má proti tebe, a oznámim ti to.\"",
    "Jonatan potom hovoril svojmu otcovi Šaulovi v dobrom o Dávidovi: \"Nech sa kráľ neprehreší proti svojmu sluhovi Dávidovi, lebo on sa neprevinil voči tebe, ba jeho skutky boli pre teba veľmi prospešné.",
    "Veď svoj život vystavil nebezpečenstvu, keď zabil Filištínca, a Jahve tak pripravil veľké víťazstvo pre celý Izrael: ty si to videl a tešil si sa. Prečo by si mal hrešiť proti nevinnému človekovi a Dávida bez príčiny zabiť?\"",
    "Šaul na Jonatánove slová ustúpil a zaprisahal sa: \"Ako že žije Jahve, nedám ho zabiť.\"",
    "Nato Jonatan zavolal Dávida a oznámil mu všetky tieto slová. Potom Jonatan zaviedol Dávida k Šaulovi a Dávid prevzal svoju službu ako predtým.",
    "Znovu vypukla vojna. Dávid vyrazil do boja proti Filištíncom a spôsobil im takú veľkú porážku, že pred ním utiekli.",
    "Ale zlý duch od Jahveho napadol Šaula, keď sedel vo svojom dome s kopijou v ruke a Dávid preberal rukou na strunách.",
    "Šaul sa pokúsil pribodnúť Dávida kopijou ku stene, ale on sa Šaulovi uhol, takže kopiju vrazil do steny. Dávid ušiel a zachránil sa.V tú istú noc",
    "Šaul poslal chlapov, nech strážia Dávidov dom, aby ráno Dávida zabili. Ale Dávidova žena Mikal mu to oznámila slovami: \"Ak si tejto noci nezachrániš život, zajtra budeš mŕtvy.\"",
    "Mikal spustila Dávida oknom, on odišiel, utiekol, a tak sa zachránil.",
    "Mikal vzala sochu domáceho bôžika, položila ju na posteľ, na hlavu jej dala chumáč kozej srsti a prikryla šatami.",
    "Keď Šaul poslal vojakov, aby Dávida zajali, povedala im: \"Je chorý.\"",
    "Ale Šaul poslal vojakov späť, aby Dávida pozreli, a povedal im: \"Prineste ho ku mne aj s posteľou, nech ho zabijem.\"",
    "Keď sa poslovia vrátili, videli na posteli ležať sochu bôžika s chumáčom kozej srsti na záhlaví.",
    "Vtedy Šaul dohováral Mikal: \"Prečo si ma takto zradila? Pustila si môjho nepriateľa a on ušiel.\" Mikal odpovedala Šaulovi: \"Povedal mi: Pusť ma, inak ťa zabijem!\"",
    "Dávid teda utiekol a zachránil sa. Išiel k Samuelovi do Ramy a rozpovedal mu všetko, čo mu urobil Šaul. Nato odišiel so Samuelom a bývali v prorockom dome.",
    "Šaulovi to oznámili slovami: \"Pozri, Dávid býva v prorockom dome v Rame.\"",
    "Šaul poslal vojakov, aby zajali Dávida. Oni uvideli skupinu prorokov v prorockom vytržení a Samuela na ich čele. Tu zostúpil Boží duch na Šaulových vojakov a aj oni upadli do vytrženia.",
    "Oznámili to Šaulovi a on poslal iných poslov a aj tí upadli do vytrženia. Šaul poslal tretiu skupinu poslov, ale aj tí upadli do vytrženia.",
    "Potom sa aj sám vybral do Ramy a došiel až k veľkej cisterne v Seku. A dopytoval sa: \"Kde je Samuel a Dávid?\" Povedali mu: \"Sú v prorockom dome v Rame.\"",
    "Šiel teda do prorockého domu v Rame a i na neho zostúpil Boží duch a kráčal stále v prorockom vytržení, až prišiel do prorockého domu v Rame.",
    "Aj on pozhadzoval zo seba šaty a bol vo vytržení pred Samuelom, potom sa nahý zrútil na zem a zostal tak celý ten deň a celú noc. Odvtedy sa hovorieva: \"Či je Šaul medzi prorokmi?\""
  ],
  "20": [
    "Dávid utiekol z prorockého domu v Rame a prišiel k Jonatanovi. Pýtal sa ho: \"Čo som urobil? Čím som sa previnil? Čím som sa prehrešil proti tvojmu otcovi, že mi číha na život?\"",
    "On mu odpovedal: \"Ani myslieť! Nezomrieš. Pozri, môj otec neurobí nič veľkého alebo malého bez toho, aby sa mi zveril. Prečo by môj otec práve toto tajil predo mnou? To je nemožné!\"",
    "Dávid povedal: \"Môžem prisahať, že tvoj otec veľmi dobre vie, že som našiel priazeň v tvojich očiach, a myslí si: nech sa o tom Jonatan nedozvie, aby sa nezarmútil. Ale ako že žije Jahve a na tvoj život: len jeden krok je medzi mnou a smrťou.\"",
    "Jonatan povedal Dávidovi: \"Čo chceš, aby som urobil pre teba?\"",
    "Dávid odpovedal Jonatanovi: \"Zajtra je novomesiac a ja mám sedieť pri jedle s kráľom, ale ty ma prepusť, aby som odišiel. Skryjem sa na poli až do večera.",
    "Ak sa tvoj otec bude na mňa dopytovať, povedz mu: ‚Dávid ma naliehavo prosil, aby smel zabehnúť do svojho mesta Betlehema, lebo tam má výročnú obetu za celý rod.‘",
    "Ak povie: ‚Dobre!‘ – tak ja, tvoj sluha, budem zachránený, ak sa však nahnevá, vtedy vedz, že sa rozhodol pre to najhoršie.",
    "Preukáž láskavosť mne, svojmu sluhovi, lebo si so mnou uzavrel zmluvu v Jahveho mene. Ale ak som vinný, zabi ma ty, prečo by si ma viedol až k svojmu otcovi?\"",
    "Jonatan odpovedal: \"Ani myslieť! Lebo ak sa skutočne dozviem, že môj otec sa rozhodol dopustiť na teba nešťastie, či by som ti to neoznámil?\"",
    "Dávid sa spýtal Jonatana: \"Kto mi to oznámi, ak ti otec dá tvrdú odpoveď?\"",
    "Jonatan povedal Dávidovi: \"Poď, vyjdime do poľa!\" A tak obaja vyšli do poľa.",
    "Jonatan povedal Dávidovi: \"Sľubujem ti, Dávid, pred Jahvem, Bohom Izraela, že zajtra o tejto hodine budem sa dopytovať svojho otca, a ak ti je naklonený, pošlem ti správu a oznámim ti to.",
    "Ale ak môj otec chce uvaliť na teba nešťastie, nech Jahve urobí to isté mne, ba ešte horšie, ak ti to neoznámim a nepošlem ťa do bezpečia. Nech je Jahve s tebou, ako bol s mojím otcom!",
    "Viem, že dokiaľ budem žiť, preukážeš mi Jahveho milosrdenstvo; a ak ja zomriem,",
    "nikdy neodopri môjmu domu svoje milosrdenstvo! Keď Jahve vyhubí z povrchu zeme všetkých Dávidových nepriateľov,",
    "nech Jonatanovo meno nie je vyhubené so Šaulovým domom, inak Jahve bude za to žiadať počet od Dávida.\"",
    "Jonatan sa znovu zaprisahal Dávidovi, lebo ho miloval z celej svojej duše.",
    "Jonatan mu povedal: \"Zajtra je novomesiac a zbadajú tvoju neprítomnosť, lebo tvoje miesto bude prázdne.",
    "Pozajtra si veľmi všimnú tvoju neprítomnosť, choď na miesto, kde si sa vtedy skrýval, a buď pri tej skale, ktorú poznáš.",
    "Ja zasa napozajtre budem strieľať šípy z tejto strany, ako by som strieľal do terča.",
    "Potom pošlem mládenca, ktorému poviem: ‚Choď, hľadaj šípy!‘ Ak poviem mládencovi: ‚Šípy sú na tejto strane, blízko teba, vezmi ich!‘ – vtedy príď, lebo to bude pre teba znamenať pokoj, a nič sa ti nestane, ako že žije Jahve.",
    "Ale ak mládencovi poviem: ‚Šípy sú ďalej od teba,‘ vtedy odíď, lebo Jahve ťa posiela preč.",
    "V tej veci však, o ktorej sme sa ja a ty dohovorili, Jahve je navždy svedkom medzi mnou a tebou.\"",
    "Dávid sa skryl na poli. Nastal novomesiac a kráľ si zasadol za stôl k jedlu.",
    "Kráľ si sadol na svoje obvyklé miesto pri stene, Jonatan si sadol naproti. Abner si sadol vedľa Šaula a Dávidovo miesto zostalo prázdne.",
    "Šaul v ten deň nepovedal nič; myslel si: \"Stala sa mu príhoda, nie je čistý, iste nie je čistý.\"",
    "Nasledujúceho dňa, druhý deň po novomesiaci, Dávidovo miesto bolo zasa prázdne. Šaul povedal svojmu synovi Jonatanovi: \"Prečo Izajov syn neprišiel ani včera, ani dnes k jedlu?\"",
    "Jonatan odpovedal Šaulovi: \"Dávid sa odo mňa súrne vypýtal do Betlehema.",
    "Povedal mi: ‚Prosím ťa, dovoľ mi odísť, lebo máme obetu nášho rodu a moji bratia ma žiadali; nuž ak som našiel milosť v tvojich očiach, dovoľ mi, prosím, odísť a pozrieť si bratov.‘ Preto neprišiel ku kráľovskému stolu.\"",
    "Šaul vzbĺkol hnevom proti Jonatanovi a kričal na neho: \"Ty syn nehanebnice! Dobre viem, že sa priatelíš s Izajovým synom na svoju hanbu a na hanbu lona svojej matky!",
    "Lebo po všetky dni, kým len bude Izajov syn žiť, nebudeš v bezpečí ani ty, ani tvoje kráľovstvo. Preto teraz pošli poňho a priveď ho ku mne, lebo je synom smrti.\"",
    "Jonatan odpovedal svojmu otcovi a povedal mu: \"Prečo by mal zomrieť? Čo vykonal?\"",
    "Vtedy Šaul vrhol po ňom kopiju, aby ho zrazil, a Jonatan z toho pochopil, že jeho otec je rozhodnutý Dávida zabiť.",
    "Jonatan vstal od stola rozpálený hnevom a v ten druhý deň novomesiaca nejedol nič, lebo sa trápil pre Dávida, že ho jeho otec pokoril.",
    "Ráno nasledujúceho dňa, podľa dohovoru s Dávidom, vyšiel Jonatan na pole a s ním mladý sluha.",
    "Povedal svojmu sluhovi: \"Pobehni a pohľadaj šípy, ktoré vystrelím.\" Sluha utekal a on vystrelil šíp ďaleko pred neho.",
    "Keď mladík prišiel na miesto, kde ležal šíp, ktorý Jonatan vystrelil, Jonatan na neho zakričal: \"Či šíp nie je ešte ďalej, ako si ty?\"",
    "Potom Jonatan ešte zakričal za mládencom: \"Rýchlo, ponáhľaj sa, nezastavuj sa!\" Jonatanov sluha pozbieral šípy a prišiel k svojmu pánovi.",
    "Sluha nevedel o ničom, len Jonatan a Dávid vedeli, o čo ide.",
    "Jonatan odovzdal svoju zbraň mládencovi a povedal mu: \"Choď, zanes to do mesta!\"",
    "Keď sluha odišiel, Dávid vstal spoza skaly, vrhol sa tvárou k zemi a trikrát sa poklonil. Potom sa objali, pobozkali a v náručí si plakali.",
    "Jonatan povedal Dávidovi: \"Choď v pokoji! Čo sa týka prísahy, ktorú sme obidvaja v Jahveho mene prisahali, nech je Jahve svedkom medzi mnou a tebou a medzi mojím a tvojím potomstvom až naveky!\""
  ],
  "21": [
    "Dávid ihneď odišiel a Jonatan sa vrátil do mesta.",
    "Dávid prišiel do Nobu ku kňazovi Achimelechovi. Achimelech mu vyšiel rozrušený v ústrety a pýtal sa: \"Prečo si sám a nikto nie je s tebou?\"",
    "Dávid odpovedal kňazovi Achimelechovi: \"Kráľ mi dal rozkaz a povedal mi: ‚Nech sa nikto nedozvie o veci, pre ktorú ťa posielam, a o rozkaze, ktorý ti dávam.‘ Mojim chlapom som určil schôdzku na určenom mieste.",
    "A teraz, čo máš poruke? Daj mi päť chlebov alebo čokoľvek nájdeš!\"",
    "Kňaz odpovedal Dávidovi: \"Nemám poruke obyčajný chlieb, mám len posvätný chlieb, len či sa tvoji chlapi zdržali od žien!\"",
    "Dávid odpovedal kňazovi: \"Isteže, od žien sme boli odlúčení už včera a predvčerom ako vždy, keď tiahnem do boja, preto telá mužov sú čisté. Táto cesta je svetská, ale oni sú dnes naozaj čistí, čo sa tej veci týka.\"",
    "Vtedy mu kňaz dal, čo bolo zasvätené, lebo tam nebolo iného chleba, len predkladané chleby, ktoré vzali spred Jahveho, aby ich nahradili čerstvým chlebom.",
    "V ten deň tam bol jeden zo Šaulových ľudí, ktorý sa tam zdržiaval pred Jahvem. Menoval sa Doeg Edomský a bol najmocnejší zo Šaulových pastierov.",
    "Dávid povedal Achimelechovi: \"Nemáš tu poruke kopiju alebo meč? Nevzal som si kopiju, ani inú zbraň, lebo kráľova záležitosť bola veľmi súrna.\"",
    "Kňaz odpovedal: \"Je tu meč Filištínca Goliáša, ktorého si zabil v Terebintovej doline. Pozri, je tu, zavinutý do plášťa za efódom Ak chceš ten, vezmi si ho, lebo okrem neho tu niet iného.\" Dávid odpovedal: \"Podobného mu niet. Daj mi ho!\"",
    "V ten deň sa Dávid pohol a utekal pred Šaulom. Napokon prišiel k Achišovi, kráľovi Gatu.",
    "Ale Achišovi dvorania povedali kráľovi: \"Či to nie je Dávid, kráľ krajiny? Či jemu nespievali pri tancoch takto: ‚Šaul pobil svoje tisíce a Dávid svoje desaťtisíce?‘\"",
    "Dávid uvažoval o týchto slovách a dostal veľký strach pred gatským kráľom Achišom.",
    "Preto sa pretvaroval pred nimi ako choromyseľný, počínal si ako blázon: bubnovala na dverách mestskej brány a sliny si nechal tiecť po brade.",
    "Achiš povedal svojim dvoranom: \"Či nevidíte, že je to blázon, prečo ste ho priviedli ku mne?",
    "Či mám málo bláznov, že ste mi i tohto priviedli, aby šalel predo mnou? Tento má vkročiť do môjho domu?\""
  ],
  "22": [
    "Dávid odtiaľ odišiel a zachránil sa v adullamskej jaskyni. Keď o tom počuli jeho bratia a celá jeho rodina, zišli sa k nemu.",
    "Okolo neho sa zhromaždili všetci sužovaní, všetci zadĺžení a všetci zatrpknutí. A stal sa ich vodcom. Bolo tam s ním asi štyristo chlapov.",
    "Odtiaľ odišiel Dávid do moabskej Micpy a povedal moabskému kráľovi: \"Dovoľ, aby môj otec a moja matka ostali s vami, kým sa nedozviem, čo so mnou Boh urobí.\"",
    "Nechal ich u moabského kráľa a zostali u neho celý čas, dokiaľ bol Dávid v úkryte.",
    "Prorok Gad povedal Dávidovi: \"Nezostávaj v úkryte, odíď a choď hlboko do Judskej krajiny!\" Dávid teda odišiel a prišiel do lesa Cheret.",
    "Šaul sa dopočul, že objavili Dávida i mužov, ktorí boli s ním. Šaul bol v Gibei, sedel pod tamariškou na výšine. Kopiju mal v ruke a všetci jeho dôstojníci stáli vedľa neho.",
    "Šaul povedal dôstojníkom, ktorí stáli vedľa neho: \"Počujte, Benjamínovci! Či vám Izajov syn dá všetkým polia a vinice? Či vás všetkých ustanoví za veliteľov nad tisícami a za veliteľov nad stovkami?",
    "Všetci ste sa sprisahali proti mne a nikto sa nado mnou nezľutoval a neoznámil mi, že môj syn sa spolčuje s Izajovým synom, nikto sa nado mnou nezľutoval a neoznámil mi, že môj syn postavil môjho sluhu proti mne za nepriateľa, ako je tomu dnes.\"",
    "Doeg Edomský, ktorý bol prítomný medzi Šaulovými dôstojníkmi, sa ujal slova a povedal: \"Videl som Izajovho syna, keď prišiel do Nobu k Achimelechovi, Achitubovmu synovi.",
    "Ten sa dopytoval Jahveho v jeho veci, dal mu jedlo a tiež meč Filištínca Goliáša.\"",
    "Vtedy kráľ dal zavolať kňaza Achimelecha, Achitubovho syna, a celú rodinu jeho otca, kňazov, ktorí boli v Nobe. A všetci prišli pred kráľa.",
    "Šaul povedal: \"Počúvaj, Achitubov syn!\" Ten odpovedal: \"Tu som, pán môj.\"",
    "Šaul mu povedal: \"Prečo ste sa sprisahali proti mne, ty a Izajov syn, keď si mu dal chlieb i meč a dopytoval si sa Jahveho v jeho veci, aby povstal proti mne ako nepriateľ, ako je tomu dnes?\"",
    "Achimelech odpovedal kráľovi: \"A kto ti je zo všetkých tvojich sluhov taký verný ako Dávid, kráľov zať, veliteľa tvojej telesnej stráže, ktorého si uctia v tvojom dome?",
    "Či som sa len dnes začal radiť s Jahvem v jeho veci? Nech je ďaleko odo mňa každá iná myšlienka! Nech kráľ nehádže na mňa alebo na rod môjho otca nijakú vinu, lebo ja, tvoj sluha, som nevedel nič o tejto veci, ani najmenej.\"",
    "Ale kráľ povedal: \"Musíš zomrieť, Achimelech, ty a celý rod tvojho otca!\"",
    "Kráľ rozkázal svojim bežcom, ktorí stáli pri ňom: \"Hor sa! Pobite Jahveho kňazov, lebo držia s Dávidom. Vedeli, že je na úteku, a neoznámili mi to.\" Ale kráľovi strážcovia nechceli vložiť ruku na Jahveho kňazov a zabiť ich.",
    "Vtedy kráľ povedal Doegovi: \"Hor sa, ty pobi kňazov!\" Doeg Edomský pristúpil a sám sa vrhol na kňazov: v ten deň zabil osemdesiatpäť mužov, ktorí nosili ľanový efód.",
    "Aj Nob, kňazské mesto, Šaul zničil ostrím meča, mužov a ženy, deti a dojčatá, voly, osly i ovce.",
    "Zachránil sa len jeden syn Achimelecha, Achitubovho syna, menom Ebjatar a utiekol za Dávidom.",
    "Ebjatar oznámil Dávidovi, že Šaul povraždil Jahveho kňazov.",
    "Dávid mu povedal: \"Už v ten deň, keď tam bol Doeg Edomský, som vedel, že to určite oznámi Šaulovi. Ja som zodpovedný za život všetkých tvojich príbuzných.",
    "Zostaň u mňa, neboj sa: ten istý, kto číha na môj život, číha i na tvoj. Ale pri mne budeš v bezpečí.\""
  ],
  "23": [
    "Dávidovi oznámili túto správu: \"Filištínci obliehajú Keilu a plienia humná.\"",
    "Dávid sa radil s Jahvem: \"Mám ísť a napadnúť Filištíncov?\" Jahve povedal: \"Choď, udri na Filištíncov a oslobodíš Keilu.\"",
    "Ale Dávidovi ľudia mu hovorili: \"Pozri, tu v Judsku sa máme čoho báť, a čo ešte, keď pôjdeme do Keily proti filištínskym šíkom!\"",
    "Dávid sa ešte raz radil s Jahvem a Jahve mu odpovedal: \"Vstaň, zíď do Keily, lebo ti vydám Filištíncov do rúk!\"",
    "Dávid teda išiel so svojimi bojovníkmi do Keily, bojoval proti Filištíncom, vzal im stáda a spôsobil im veľkú porážku. Tak Dávid oslobodil obyvateľov Keily.",
    "Keď Achimelechov syn Ebjatar utiekol k Dávidovi, mal so sebou efód a s ním zišiel do Keily.",
    "Keď oznámili Šaulovi, že Dávid šiel do Keily, Šaul povedal: \"Jahve mi ho vydal do rúk, lebo sa zavrel tým, že vstúpil do mesta, ktoré má brány.\"",
    "Šaul vyzval všetok ľud do zbrane, aby tiahli na Keilu a obľahli Dávida i jeho mužov.",
    "Keď sa Dávid dozvedel, že Šaul tajne strojí proti nemu úklady, povedal kňazovi Ebjatarovi: \"Prines efód.\"",
    "Dávid povedal: \"Jahve, Bože Izraela, ja, tvoj sluha, som jasne počul, že Šaul chce prísť do Keily, aby kvôli mne zničil mesto.",
    "Pritiahne Šaul, ako som ja, tvoj sluha, počul? Jahve, Bože Izraela, oznám to, prosím, svojmu sluhovi.\" Jahve odpovedal: \"Pritiahne.\"",
    "Dávid sa opýtal: \"Vydajú vodcovia Keily mňa a mojich mužov Šaulovi do rúk?\" A Jahve odpovedal: \"Vydajú vás.\"",
    "Nato sa Dávid pobral i so svojimi ľuďmi, asi šesťsto chlapmi, vytiahli z Keily a chodili z miesta na miesto. Keď Šaulovi oznámili, že Dávid ušiel z Keily, upustil od výpravy.",
    "Dávid ostal na púšti v horských úkrytoch. Býval na horách v púšti Zif. Šaul ho hľadal po celý čas, ale Boh mu ho nevydal do rúk.",
    "Dávid si uvedomil, že Šaul robí celé ťaženie, aby ho pripravil o život. Vtedy sa Dávid zdržiaval v Chorši na púšti Zif.",
    "Šaulov syn Jonatan sa vybral na cestu a prišiel k Dávidovi do Chorše a v Božom mene ho posmeľoval.",
    "Povedal mu: \"Neboj sa, ruka môjho otca Šaula ťa nedostihne. Ty budeš kraľovať nad Izraelom a ja budem druhým po tebe. Aj môj otec sám to vie.\"",
    "Obidvaja uzavreli zmluvu pred Jahvem. Dávid ostal v Chorši a Jonatan sa vrátil domov.",
    "Zifania prišli k Šaulovi do Gibey a oznámili mu: \"Dávid sa skrýva u nás v horských úkrytoch v Chorši, v lese na kopci Chakola, južne od púšte.",
    "Teraz však, kráľ, kedy sa ti len zapáči, príď k nám a našou vecou bude vydať ho kráľovi do rúk.\"",
    "Šaul odpovedal: \"Nech vás Jahve požehná za to, že ste mali so mnou zľutovanie!",
    "Choďte teda a ďalej zisťujte, pozorujte miesto, kam sa ponáhľajú jeho kroky, lebo mi povedali, že je veľmi prefíkaný.",
    "Prezrite a preskúmajte všetky jeho skrýše a potom sa vráťte ku mne s niečím určitým. Pôjdem s vami a ak bude v krajine, vyhľadám ho medzi všetkými rodmi Júdu.\"",
    "Oni sa neodkladne vybrali do Zifu pred Šaulom. Dávid a jeho ľudia však boli na púšti Maon na rovine na juhu stepi.",
    "Šaul sa so svojimi ľuďmi vydal hľadať ho. Oznámili to Dávidovi a on zišiel do úžiny, ktorá je na púšti Maon.",
    "Šaul tiahol po jednej strane vrchu, Dávid a jeho ľudia po druhej strane vrchu. Dávid zúfalo utekal pred Šaulom a Šaul a jeho ľudia sa usilovali prejsť na stranu, kde bol Dávid a jeho ľudia, aby sa ich zmocnili.",
    "Vtom pribehol k Šaulovi posol s odkazom a hlásil mu: \"Poď rýchlo, lebo Filištínci vtrhli do krajiny!\"",
    "Šaul teda prestal prenasledovať Dávida a tiahol proti Filištíncom. Preto pomenovali to miesto Skala rozdelenia."
  ],
  "24": [
    "Dávid odtiaľ odišiel a zdržoval sa v úkrytoch Engadi.",
    "Keď sa Šaul vrátil z prenasledovania Filištíncov, oznámili mu: \"Dávid je na púšti En-Geddi.\"",
    "Šaul vzal tritisíc chlapov, vybraných z celého Izraela, a šiel hľadať Dávida a jeho ľudí na východ od Skál kozorožcov.",
    "Prišiel k ovčím košiarom vedľa cesty, kde bola jaskyňa. Šaul vošiel do nej a zakryl si nohy. Dávid a jeho ľudia však sedeli v najzadnejšej časti jaskyne.",
    "Vtedy povedali Dávidovi jeho ľudia: \"Toto je deň, o ktorom ti hovoril Jahve: Ja ti vydám tvojho nepriateľa do rúk, aby si s ním naložil, ako uznáš za dobré.\" Dávid vstal a tajne odrezal cíp Šaulovho plášťa.",
    "Potom sa mu rozbúchalo srdce, že odrezal cíp Šaulovho plášťa.",
    "Povedal svojim ľuďom: \"Jahve uchovaj, aby som sa dopustil niečoho takého proti svojmu pánovi a vztiahol ruku na neho, veď on je Jahveho pomazaný!\"",
    "Týmito slovami zadržal svojich mužov a nedovolil im, aby sa hodili na Šaula. Šaul vyšiel z jaskyne a pobral sa svojou cestou.",
    "Potom sa Dávid zdvihol, vyšiel z jaskyne a zavolal za Šaulom: \"Pán môj, kráľ!\" Šaul sa obzrel nazad a Dávid sa mu poklonil prestrúc sa tvárou k zemi.",
    "Potom Dávid povedal Šaulovi: \"Prečo počúvaš ľudí, ktorí hovoria, že Dávid hľadá tvoju skazu?",
    "Dnes si videl na vlastné oči, že Jahve ťa v jaskyni vydal do mojej ruky, ale ja som odmietol zabiť ťa, ušetril som ťa a povedal som si: Nevztiahnem ruku na svojho pána, lebo je Jahveho pomazaný.",
    "Otče môj, pozri sa, pozri na cíp svojho plášťa v mojej ruke. Z toho, že som ti odťal cíp tvojho plášťa a nezabil som ťa, poznaj jasne, že u mňa niet zloby ani nevernosti. Neprevinil som sa proti tebe, a ty zatiaľ kladieš nástrahy môjmu životu, aby si mi ho odňal.",
    "Nech Jahve súdi medzi mnou a tebou, ale hoci by sa Jahve pomstil za mňa na tebe, moja ruka na teba nesiahne.",
    "Ako hovorí staré príslovie: Zo zlých vychádza zločin, no moja ruka sa ťa nedotkne.",
    "Proti komu to vytiahol kráľ Izraela do boja? Koho to prenasleduješ? Skapatého psa, jednu blchu!",
    "Jahve nech je sudcom a rozhodne medzi mnou a tebou; nech on preskúma moju vec, nech sa ma zastane a vyslobodí ma z tvojej ruky!\"",
    "Keď Dávid dopovedal tieto slová Šaulovi, Šaul povedal: \"Je to naozaj tvoj hlas, syn môj, Dávid?\" A Šaul sa dal do hlasitého plaču.",
    "Potom povedal Dávidovi: \"Ty si spravodlivejší ako ja. Ty si mi robil dobre, a ja som tebe robil zle.",
    "Tvoja dobrota voči mne dnes prevýšila všetko: Jahve ma vydal do tvojich rúk, a ty si ma nezabil.",
    "Ak niekto stretne svojho nepriateľa, či ho prepustí jeho cestou po dobrom? Nech ti Jahve odplatí za to dobro, ktoré si mi dnes preukázal.",
    "Teraz viem naisto, že budeš kráľom a že izraelské kráľovstvo bude pevné pod tvojou vládou.",
    "Preto mi teraz prisahaj na Jahveho, že nevyničíš moje potomstvo po mne a nevytrieš moje meno z domu môjho otca.\"",
    "Dávid to Šaulovi odprisahala. Potom sa Šaul vrátil domov a Dávid so svojimi mužmi vystúpil do horského úkrytu."
  ],
  "25": [
    "Samuel zomrel. Celý Izrael sa zhromaždil a oplakával ho. Pochovali ho v jeho dome v Rame. Dávid sa pohol a odišiel na púšť Maon.",
    "V Maone bol človek, ktorý mal svoje hospodárstvo v Karmeli. Bol to veľmi bohatý človek a mal tritisíc oviec a tisíc kôz. Bol práve pri strihaní svojich oviec v Karmeli.",
    "Ten človek sa volal Nabal a jeho žena sa volala Abigajil. Bola to veľmi rozumná a pekná žena, ale jej muž bol surový a zlomyseľný; bol z Kalebovho rodu.",
    "Dávid sa na púšti dopočul, že Nabal strihá ovce.",
    "Dávid poslal desať mládencov a povedal im: \"Choďte do Karmelu, zájdite k Nabalovi a pozdravte ho v mojom mene.",
    "Takto oslovte môjho brata: ‚Pokoj tebe a pokoj tvojmu domu, pokoj všetkému, čo je tvoje!",
    "Práve som počul, že máš strihačov. Tvoji pastieri bývali s nami, nikdy sme im neublížili a nikdy sa im nič nestratilo po celý čas, čo boli v Karmeli.",
    "Spýtaj sa svojich sluhov a povedia ti. Nech títo mládenci nájdu priazeň v tvojich očiach, veď prichádzame v dobrý deň. Daj, prosím, svojim sluhom a svojmu synovi Dávidovi, čo máš poruke.‘\"",
    "Dávidovi mládenci prišli, rozpovedali Nabalovi všetky tieto slová v Dávidovom mene a čakali.",
    "Ale Nabal odpovedal Dávidovým sluhom: \"Kto je Dávid a kto je Izajov syn? Dnes je mnoho sluhov, ktorí ušli od svojich pánov.",
    "Vari mám vziať svoj chlieb, svoje víno a mäso z dobytka, ktorý som pobil pre svojich strihačov, a dať chlapom, o ktorých neviem, odkiaľ sú?\"",
    "Nato sa Dávidovi mládenci obrátili a vrátili sa svojou cestou. Keď došli, rozpovedali Dávidovi všetko, čo sa stalo.",
    "Vtedy Dávid povedal svojim bojovníkom: \"Nech si každý pripáše svoj meč!\" Každý si pripásal meč. Aj Dávid si pripásal svoj meč. A tak tiahlo za Dávidom asi štyristo chlapov a dvesto ich zostalo pri batožine.",
    "Nabalovej žene Abigajil však oznámil jeden zo sluhov: \"Pozri, Dávid poslal z púšte poslov, aby pozdravili pána, ale on sa na nich osopil.",
    "A títo ľudia boli k nám veľmi dobrí, nikdy nám neublížili a nič sa nám nestratilo po celý čas, čo sme chodili blízko nich, keď sme boli v poli.",
    "Boli okolo nás ako hradba, v noci i vo dne po všetky dni, čo sme boli s nimi, keď sme pásli stádo.",
    "Preto si dôkladne rozmysli, čo máš robiť, lebo skaza nášho pána a celého jeho domu je už hotovou vecou, no on je taký zloduch, že sa s ním nedá ani hovoriť.\"",
    "Abigajil rýchlo vzala dvesto chlebov, dva kožené mechy vína, päť pripravených oviec, päť mier praženého zrna, sto strapcov sušeného hrozna, dvesto vencov prešovaných fíg a naložila to na osly.",
    "Svojim sluhom povedala: \"Choďte napred, ja idem za vami!\" Ale svojmu mužovi Nabalovi to nepovedala.",
    "Zostupovala sediac na oslovi a krytá vrchom a Dávid a jeho mužovia zostupovali proti nej, takže sa s nimi stretla.",
    "Dávid si povedal: \"Teda nadarmo som chránil všetko, čo mal tento chytrák na púšti a nič sa nestratilo zo všetkého, čo mal? Zlým sa mi odpláca za dobré.",
    "Toto zlo nech urobí Jahve Dávidovia a tamto ešte nech pridá, ak do rána zo všetkého, čo má, ponechám nažive jediného mužského.\"",
    "Len čo Abigajil zazrela Dávida, rýchlo zoskočila z osla, padla pred Dávidom na tvár a poklonila sa mu.",
    "Padla mu k nohám a povedala: \"Na mne nech je vina, pán môj. Nech smie prehovoriť k tebe tvoja slúžka, vypočuj slová svojej slúžky.",
    "Nech si nevšíma, prosím, pán môj, toho zloducha Nabala, lebo on je taký zlý, ako hovorí jeho meno: volá sa Blázon a bláznovstvo je v ňom. Ale ja, tvoja slúžka, nevidela som mládencov svojho pána, ktorých si poslal.",
    "A tak teraz, pán môj, ako že žije Jahve a ako že ty žiješ, Jahve ti zabránil previniť sa krvou a pomôcť si vlastnou rukou. Nech sú ako Nabal tvoji nepriatelia a tí, čo proti môjmu pánovi zamýšľajú zlo!",
    "Preto teraz prijmi dar, ktorý tebe, svojmu pánovi, priniesla tvoja slúžka, nech ho prevezmú mládenci, ktorí kráčajú za mojím pánom.",
    "Odpusť, prosím, to previnenie svojej slúžke! Jahve istotne zbuduje môjmu pánovi trvalý dom, lebo môj pán bojuje Jahveho boje a po celý tvoj život niet na tebe nič zlého.",
    "A keby aj povstal človek, čo by ťa prenasledoval a siahal ti na život, Jahve, tvoj Boh, skryje tvoj život a uloží ho do svojho miešku života, ale život tvojich nepriateľov vymrští preč ako kamene z praku.",
    "Keď Jahve splní tebe, môjmu pánovi, všetko dobré, čo ti prisľúbil, a ustanoví ťa za knieža nad Izraelom,",
    "nech ti to nie je nepríjemné, nech nie je výčitkou pre môjho pána, že zbytočne vylial krv a že si môj pán sám pomohol k právu. Keď Jahve preukáže dobro môjmu pánovi, rozpomeň sa na svoju slúžku.\"",
    "Dávid odpovedal Abigajil: \"Nech je požehnaný Jahve, Boh Izraela, ktorý mi ťa dnes poslal oproti!",
    "Požehnaná tvoja múdrosť a požehnaná si ty sama, že si mi dnes zabránila preliať krv a dopomôcť si k právu vlastnou rukou.",
    "Lebo ako že žije Jahve, Boh Izraela, ktorý zabránil spôsobiť ti niečo zlé: keby si sa nebola poponáhľala a keby si mi nebola rýchlo vyšla v ústrety, nebol by zostal Nabalovi do ranného úsvitu ani jeden mužského rodu.\"",
    "Dávid prijal, čo mu doniesla, a povedal jej: \"Choď domov v pokoji, pozri, vypočul som tvoj hlas a dal som ti milosť.\"",
    "Keď Abigajil prišla k Nabalovi, v jeho dome bola hostina, podobná kráľovskej hostine. Nabal bol nadmieru veselý a celkom opitý, a tak mu až do bieleho rána nič neoznámila.",
    "Ráno, keď Nabal vytriezvel, jeho žena mu všetko oznámila. Vtedy mu zamrelo srdce v hrudi a zostal ako skamenený.",
    "Asi o desať dní Jahve zasiahol Nabala, takže zomrel.",
    "Keď Dávid počul, že Nabal zomrel, povedal: \"Nech je požehnaný Jahve, ktorý sám potrestal Nabala za moje pohanenie a zdržal mňa, svojho sluhu, aby som sa nedopustil zlého. Jahve nechal dopadnúť Nabalovu zlobu na jeho vlastnú hlavu.\" Dávid poslal poslov k Abigajil, aby sa stala jeho ženou.",
    "Dávidovi poslovia prišli teda k Abigajil do Karmelu a povedali jej: \"Dávid nás poslal k tebe, chce si ťa vziať za ženu.\"",
    "Nato Abigajil vstala, prestrela sa tvárou k zemi a povedala: \"Hľa, tvoja otrokyňa bude slúžkou, ktorá umýva nohy sluhov svojho pána.\"",
    "Abigajil sa rýchlo pripravila, sadla si na osla a v sprievode piatich slúžok išla za Dávidovými poslami a stala sa jeho ženou.",
    "Dávid si vzal i Achinoam z Jizreelu a obidve mu boli manželkami.",
    "Medzitým Šaul dal svoju dcéru Mikal, Dávidovu manželku, Paltimu, Lajišovmu synovi z Gallimu."
  ],
  "26": [
    "Zifania prišli k Šaulovi do Gibey a povedali: \"Dávid sa skrýva na kopci Chakila na okraji púšte.\"",
    "Šaul sa vybral a tiahol na púšť Zif a s ním tritisíc vybraných mužov Izraela hľadať Dávida na púšti Zif.",
    "Šaul sa utáboril na kopci Chakila na okraji púšte, pri ceste. Dávid sa zdržoval na púšti a videl, že Šaul vyšiel za ním na púšť.",
    "Dávid poslal vyzvedačov a zistil, že Šaul naozaj prišiel na určité miesto.",
    "Dávid sa ihneď dal na cestu a prišiel na miesto, kde Šaul táboril. Videl miesto, kde nocovali Šaul a Abner, Nerov syn, veliteľ jeho vojska. Šaul ležal uprostred tábora a vojsko táborilo okolo neho.",
    "Dávid sa obrátil na Achimelecha, Chetejca, a na Abišaja, Cerujinho syna a Joabovho brata, a povedal im: \"Kto zíde so mnou do tábora k Šaulovi?\" Abišaj povedal: \"Ja zídem s tebou.\"",
    "Dávid s Abišajom vošli v noci do tábora, našli Šaula ležať a spať v tábore, kopiju mal pri hlave zabodnutú do zeme. Abner a vojaci spali okolo neho.",
    "Vtedy Abišaj povedal Dávidovi: \"Dnes ti Boh vydal tvojho nepriateľa do ruky. Dovoľ mi prebodnúť ho kopijou a pribiť ho k zemi jednou ranou, druhej nebude treba!\"",
    "Ale Dávid povedal Abišajovi: \"Nezabíjaj ho! Veď kto môže beztrestne siahnuť rukou na Jahveho pomazaného?\"",
    "Dávid dodal: \"Ako že žije Jahve, sám Jahve ho zasiahne alebo príde jeho deň a zomrie, alebo vytiahne do boja a tam zahynie.",
    "Jahve ma uchovaj, aby som rukou siahol na Jahveho pomazaného. Teraz však vezmi kopiju, ktorú má pri hlave, a krčah na vodu a poďme preč.\"",
    "Dávid vzal kopiju a krčah na vodu od Šaulovej hlavy a odišli. Nikto nič nevidel, nikto nič nespozoroval, nikto sa nezobudil, všetci spali, lebo na nich zaľahol tvrdý spánok od Jahveho.",
    "Dávid prešiel na druhú stranu doliny a zastal si obďaleč na temene vrchu; medzi nimi bola veľká vzdialenosť.",
    "Tu Dávid zavolal na vojsko a na Abnera, Nerovho syna: \"Abner, neodpovieš mi?\" Abner odpovedal: \"Kto si, čo to vykrikuješ?\"",
    "Dávid kričal Abnerovi: \"Či ty nie si chlap? Kto sa ti v Izraeli vyrovná? Prečo si teda nestrážil kráľa, svojho pána? Lebo niekto z ľudu prišiel zabiť kráľa, tvojho pána.",
    "Nie je dobré, čo si urobil. Ako že žije Jahve, všetci si zaslúžite smrť, lebo ste si nestrážili pána, Jahveho pomazaného. Len sa pozri, kde je kráľova kopija a krčah na vodu, ktorý mal pri hlave!\"",
    "Šaul poznal Dávidov hlas a pýtal sa: \"Je to tvoj hlas, syn môj, Dávid?\" Dávid odpovedal: \"Je to môj hlas, pán môj, kráľ.\"",
    "A pokračoval: \"Prečo môj pán prenasleduje svojho sluhu? Čo som urobil? Čo je na mne zlé?",
    "Teraz nech môj pán, kráľ, láskavo vypočuje slová svojho sluhu: Ak ťa Jahve popudzuje proti mne, nech je uzmierený obetou, ale ak ľudia, nech sú prekliati pred Jahvem, pretože ma dnes vyhnali, aby som nemal podiel na Jahveho dedičstve, akoby hovorili: ‚Choď slúžiť cudzím bohom!‘",
    "Teraz nech moja krv nie je vyliata na zem ďaleko od tváre Jahveho! Veď kráľ Izraela vyšiel, aby siahol na môj živote ako ten, čo prenasleduje jarabicu po horách.\"",
    "Šaul povedal: \"Zhrešil som! Vráť sa, syn môj, Dávid, neurobím ti už nič zlé, pretože dnešného dňa bol môj život vzácny v tvojich očiach. Veru, nerozumne som si počínal, veľmi som poblúdil.\"",
    "Dávid odpovedal: \"Tu je kráľova kopija. Nech príde jeden z mládencov a vezme ju.",
    "Jahve, ktorý odmeňuje spravodlivosť a vernosť, odmení toho, do ktorého ruky ťa dnes odovzdal, a ja som odoprel siahnuť rukou na Jahveho pomazaného.",
    "Aký vzácny bol dnes tvoj život v mojich očiach, taký vzácny nech je môj život v Jahveho očiach. On nech ma vyslobodí z každého súženia!\"",
    "Vtedy Šaul povedal Dávidovi: \"Požehnaný si, syn môj, Dávid. Ty vykonáš veľké veci a iste zvíťazíš.\" Dávid šiel svojou cestou a Šaul sa vrátil domov."
  ],
  "27": [
    "Dávid si povedal vo svojom srdci: \"Jedného dňa predsa len zahyniem Šaulovou rukou. Najlepšie pre mňa bude zachrániť sa v krajine Filištíncov. Potom ma Šaul prestane hľadať po celom izraelskom území, a tak ujdem jeho ruke.\"",
    "Dávid sa teda vydal na cestu a so svojimi šesťsto chlapmi prešiel ku gatskému kráľovi Achišovi, Maochovmu synovi.",
    "Dávid sa usadil u Achiša v Gate, on i jeho vojaci, každý so svojou rodinou, Dávid so svojimi dvoma ženami: s Jizreelčankou Achinoam a s Abigajil, ženou Nabala z Karmelu.",
    "Šaulovi oznámili, že Dávid utiekol do Gatu, a on ho prestal ďalej hľadať.",
    "Dávid povedal Achišovi: \"Ak som našiel milosť v tvojich očiach, nech mi dajú miesto v niektorom vidieckom meste, aby som tam mohol bývať. Prečo by mal tvoj sluha bývať s tebou v kráľovskom meste?\"",
    "Achiš mu dal v ten deň Ciklag. Preto Ciklag patrí judským kráľom až podnes.",
    "Dávid býval v krajine Filištíncov rok a štyri mesiace.",
    "Dávid a jeho mužovia tiahli a napadali Gešuranov, Girzanov a Amalekovcov, lebo to boli kmene, ktoré bývali v kraji, ktorý sa tiahne od Telamu smerom na Šur a až do Egyptskej krajiny.",
    "Dávid nivočil krajinu, nenechal nažive ani muža, ani ženu, bral ovce a voly, osly, ťavy i šaty, potom sa vracal a prichádzal k Achišovi.",
    "Keď sa Achiš pýtal: \"Kam ste dnes vpadli?\" Dávid odpovedal: \"Do Negebu Júdu,\" alebo \"do Negebu Jerameela,\" alebo \"do Negebu Kenijcov\".",
    "Dávid nenechal nažive ani muža, ani ženu, aby ich nemusel priviesť do Gatu, lebo si povedal: \"Mohli by svedčiť proti nám a vyzradiť: ‚Toto robil Dávid.‘\" Takto sa správal po celý čas, čo býval na filištínskom území.",
    "Achiš dôveroval Dávidovi; povedal si: \"Iste sa svojmu izraelskému ľudu sprotivil, bude navždy mojím sluhom.\""
  ],
  "28": [
    "V tie dni zhromaždili Filištínci svoje vojská do boja proti Izraelu. Achiš povedal Dávidovi: \"Musíš vedieť, že ty a tvoji vojaci musíte ísť so mnou do vojny.\"",
    "Dávid odpovedal Achišovi: \"Zaiste, teraz poznáš, čo dokáže tvoj sluha.\" Achiš povedal Dávidovi: \"Dobre. Ustanovujem ťa za svojho osobného strážcu na celý čas.\"",
    "Samuel bol už mŕtvy a celý Izrael ho oplakával a pochovali ho v jeho meste Rame. Šaul už predtým vyhnal z krajiny vyvolávačov duchov a veštcov.",
    "Filištínci sa zhromaždili a rozložili tábor v Šuneme, Šaul zhromaždil celý Izrael a utáboril sa v Gelboe.",
    "Keď Šaul uvidel tábor Filištíncov, zľakol sa, až sa mu srdce rozochvelo.",
    "Šaul sa dopytoval Jahveho, ale Jahve mu neodpovedal ani cez sny, ani cez lósy, ani cez prorokov.",
    "Vtedy Šaul povedal svojim dvoranom: \"Pohľadajte mi nejakú vešticu, pôjdem sa k nej poradiť.\" Jeho dvorania mu odpovedali: \"Jedna veštica je v En-Dore.\"",
    "Šaul sa prestrojil, obliekol si iné šaty, šiel s dvoma mužmi a ešte za noci došli k tej žene. Povedal jej: \"Prosím ťa, vešti mi budúcnosť pomocou ducha zomrelého a vyvolaj mi toho, koho ti poviem!\"",
    "Ale žena mu odpovedala: \"Ty zaiste vieš, čo urobil Šaul, ako vykynožil v krajine vyvolávačov duchov a veštcov. Prečo teda kladieš nástrahy môjmu životu, aby si ma zahubil?\"",
    "Vtedy sa jej Šaul zaprisahal na Jahveho: \"Ako je pravda, že žije Jahve, nič zlé ťa nestihne pre túto vec.\"",
    "Žena sa opýtala: \"Koho ti mám vyvolať?\" On odpovedal: \"Vyvolaj mi Samuela!\"",
    "Keď žena uvidela Samuela, nahlas vykríkla a povedala Šaulovi: \"Prečo si ma oklamal? Veď ty si Šaula!\"",
    "Kráľ jej povedal: \"Neboj sa! Ale čo vidíš?\" Žena odpovedala Šaulovi: \"Vidím akési božstvo vystupovať zo zeme.\"",
    "Šaul sa jej opýtal: \"Akú má podobu?\" Žena odpovedala: \"Vystupuje starý muž, zahalený plášťom.\" Vtedy Šaul poznal, že to je Samuel, sklonil sa tvárou k zemi a prestrel sa pred ním.",
    "Samuel povedal Šaulovi: \"Prečo ma znepokojuješ a dávaš ma vyvolávať?\" Šaul odpovedal: \"Som vo veľkej tiesni, Filištínci bojujú proti mne, Boh odstúpil odo mňa a neodpovedá mi už ani cez prorokov, ani cez sny. Preto som zavolal teba, aby si mi oznámil, čo si mám počať.\"",
    "Samuel povedal: \"Prečo sa pýtaš mňa, keď sa Jahve odvrátil od teba a stal sa tvojím nepriateľom?",
    "Jahve ti urobil, ako ti hovoril skrze mňa: Jahve ti vytrhol kráľovstvo z ruky a dal ho tvojmu blížnemu Dávidovi,",
    "pretože si neposlúchol Jahveho hlas a neuspokojil si jeho planúci hnev proti Amalekovi, preto ti Jahve dnes toto urobil.",
    "Navyše, Jahve vydá s tebou do rúk Filištíncov aj Izrael. Ty a tvoji synovia budete zajtra so mnou. Aj izraelský tábor vydá Jahve do rúk Filištíncov.\"",
    "Šaul zrazu padol na zem v celej svojej dĺžke. Veľmi sa zľakol Samuelových slov. Okrem toho nemal silu, lebo celý deň a celú noc nič nejedol.",
    "Vtedy tá žena pristúpila k Šaulovi a videla, že je veľmi vydesený. Povedala mu: \"Vidíš, tvoja slúžka ťa poslúchla, život som si vystavila nebezpečenstvu, poslúchla som rozkaz, ktorý si mi dal.",
    "Teraz zasa ty, prosím, vypočuj hlas svojej slúžky: dovoľ mi predložiť ti jedlo, jedz, aby si mal silu, keď sa vydáš na cestu!\"",
    "Ale Šaul odmietol a povedal: \"Nebudem jesť.\" Ale jeho sprievodcovia a žena naň naliehali, dokiaľ neposlúchol. Vstal zo zeme a sadol si na lôžko.",
    "Žena mala doma vykŕmené teľa, rýchlo ho zabila, vzala aj múku, zamiesila a napiekla z nej nekvasený chlieb.",
    "Predložila to pred Šaula a jeho spoločníkov. A oni jedli. Potom vstali a ešte v tú noc odišli."
  ],
  "29": [
    "Filištínci zhromaždili celé svoje vojsko do Afeku, Izrael však táboril pri prameni, ktorý je v Jizreeli.",
    "Filištínske kniežatá defilovali po stovkách a po tisíckach a Dávid a jeho vojaci postupovali vzadu s Achišom.",
    "Filištínske kniežatá sa pýtali: \"Čo tu robia títo Hebreji?\" Achiš odpovedal filištínskym kniežatám: \"Veď je to Dávid, sluha izraelského kráľa Šaula! Už je u mňa rok, či dva a odkedy prešiel ku mne až do dnešného dňa, nenašiel som nič proti nemu.\"",
    "Ale filištínske kniežatá sa na neho nahnevali a povedali mu: \"Pošli nazad toho chlapa, nech sa vráti na miesto, ktoré si mu pridelil, ale nech nejde s nami do boja, aby sa v boji neobrátil proti nám. Veď čím by si lepšie mohol získať priazeň svojho pána ako hlavami našich mužov?",
    "Či to nie je ten istý Dávid, o ktorom spievali pri tancoch: ‚Šaul pobil svoje tisíce, Dávid svoje desaťtisíce‘?\"",
    "Achiš teda zavolal Dávida a povedal mu: \"Ako je pravda, že žije Jahve, ty si statočný a s tvojím vychádzaním a vchádzaním v mojom tábore som bol spokojný. Odo dňa, čo si ku mne prišiel, až po dnešný deň nenašiel som na tebe nič zlé. Ale ostatným kniežatám sa nepáčiš.",
    "Preto sa teraz vráť a choď v pokoji, aby si nenahneval filištínske kniežatá.\"",
    "Dávid povedal Achišovi: \"Čo som urobil a čo si našiel na svojom sluhovi odo dňa, čo som vstúpil do tvojej služby, až po dnešný deň, že nemám ísť bojovať proti nepriateľom kráľa, svojho pána?\"",
    "Achiš odpovedal Dávidovi: \"Viem to, lebo mne si milý ako Boží anjel, ale filištínske kniežatá povedali: ‚Nech nejde s nami do boja!‘",
    "Preto ráno vstaň aj so sluhami tvojho pána, ktorí prišli s tebou, a choďte na miesto, ktoré som vám pridelil. Nechovaj vo svojom srdci nijakú zatrpknutosť, lebo ty si mi milý. Vstaňte, len čo sa ráno rozvidní, a odíďte.\"",
    "Dávid včasráno vstal so svojimi mužmi, aby odišiel a vrátil sa do krajiny Filištíncov. Filištínci však tiahli do Jizreelu."
  ],
  "30": [
    "Dávid a jeho vojaci došli do Ciklagu na tretí deň. Medzitým Amalekovci vtrhli do Negebu a napadli Ciklag. Ciklag vydobyli a vypálili ho.",
    "Zajali ženy a všetkých tých, čo boli v ňom, malých i veľkých. Nikoho nezabili, ale hnali ich so sebou a pokračovali vo svojej ceste.",
    "Keď Dávid a jeho mužovia došli k mestu, videli, že bolo vypálené a ich ženy, ich synovia a ich dcéry boli odvlečení do zajatia.",
    "Vtedy Dávid a vojsko, ktoré bolo s ním, dali sa bedákať a plakať, až do úplného vysilenia.",
    "Aj obe Dávidove ženy boli odvlečené do zajatia: Achinoam z Jizreela a Abigajil, žena po Nabalovi, z Karmelu.",
    "Dávid bol vo veľkej tiesni, lebo ľud hovoril, že ho ukameňuje, vskutku všetci boli rozhorčení, každý pre svojich synov a pre svoje dcéry. Tak Dávid hľadal posilu v Jahvem, svojom Bohu.",
    "Dávid povedal Ebjatarovi, Achimelechovmu synovi: \"Prosím ťa, prines mi efód!\" A Ebjatar priniesol efód Dávidovi.",
    "Vtedy sa Dávid radil s Jahvem a pýtal sa: \"Mám túto hordu prenasledovať? Dostihnem ju?\" Odpovedal mu: \"Prenasleduj, lebo isto ich dostihneš a zajatých vyslobodíš.\"",
    "Dávid vyrazil so šesťsto mužmi, ktorí boli s ním, a došli k potoku Besor.",
    "Dávid pokračoval v prenasledovaní so štyristo chlapmi, lebo dvesto zostalo, boli takí ustatí, že nevládali prebrodiť potok Besor.",
    "V otvorenom poli našli Egypťana a priviedli ho k Dávidovi. Dali mu najesť a napiť sa vody.",
    "Keď mu potom dali kus prešovaných fíg a dva strapce sušených hrozien, prišiel znovu k sebe, lebo už tri dni a tri noci nič nejedol a nepil.",
    "Dávid sa ho opýtal: \"Komu patríš a odkiaľ si?\" On odpovedal: \"Som mladý Egypťan, otrok istého Amalekovca. Môj pán ma zanechal, lebo som pred troma dňami ochorel.",
    "Prepadli sme Negeb Keretejcov, Negeb Júdu a Negeb Kalebovcov a Ciklag sme vypálili.\"",
    "Dávid sa ho pýtal: \"Zaviedol by si ma k tej horde?\" On odpovedal: \"Zaprisahaj sa mi na Boha, že ma nezabiješ a nevydáš ma do rúk môjho pána. Tak ťa privediem k tej horde.\"",
    "Priviedol ho teda k nim a oni boli rozptýlení po celom kraji. Jedli, pili a oslavovali tú veľkú korisť, ktorú pobrali v krajine Filištíncov a v Judskej krajine.",
    "Dávid ich bil od úsvitu až do večera druhého dňa a nikto z nich neunikol okrem štyristo mladých mužov, ktorí posadali na ťavy a utiekli.",
    "Dávid oslobodil všetko, čo pobrali Amalekovci, oslobodil aj svoje dve ženy.",
    "Nechýbal im nikto, ani malý, ani veľký, ani synovia, ani dcéry a nič z koristi, z toho, čo im boli pobrali. Dávid to všetko priviedol späť.",
    "Dávid zajal všetky ovce a dobytok. Hnali ich pred ním a kričali: \"Toto je Dávidova korisť.\"",
    "Dávid prišiel k tým dvesto chlapom, ktorí boli príliš ustatí a nemohli ísť za Dávidom, takže ich zanechal pri potoku Besor. Vyšli naproti Dávidovi a ľudu, ktorý bol s ním. Dávid sa priblížil k nim a pýtal sa ich, ako sa majú.",
    "Ale zlí a naničhodní chlapi z tých, ktorí šli s Dávidom, vyhlásili: \"Pretože nešli s nami, nedostanú z koristi, ktorú sme vyslobodili. Každý nech si vezme svoju ženu a svoje deti, nech ich odvedú a odídu!\"",
    "Ale Dávid povedal: \"Nerobte tak, bratia moji, s tým, čo nám dal Jahve: chránil nás a vydal do našich rúk hordu, ktorá vytiahla proti nám.",
    "Kto by súhlasil s vašou mienkou v tejto veci? Lebo: Rovnaký bude podiel toho, kto šiel do boja, i podiel toho, kto ostal pri batožine. Rovnako sa podelia.\"",
    "Takto to bolo od toho dňa i naďalej a urobil z toho pravidlo a obyčaj v Izraeli až dodnes.",
    "Keď Dávid došiel do Ciklagu, časti koristi poslal starším Júdu podľa ich miest s odkazom: \"Posielam vám dar z koristi, vzatej od Jahveho nepriateľov.\"",
    "Tým, ktorí bývali v Betuli, v Rame, v Negebe, v Jattire,",
    "v Aroere, v Sifmote, v Eštemoe,",
    "v Karmeli, v mestách Jerachmeelovcov, v mestách Kenijcov,",
    "v Chorme, Bor-Ašane, v Etere,",
    "v Chebrone a na všetkých miestach, po ktorých chodieval Dávid a jeho mužovia."
  ],
  "31": [
    "Filištínci bojovali proti Izraelu a Izraelci sa dali na útek pred Filištíncami a padali zabití na vrchu Gelboe.",
    "Filištínci prenasledovali Šaula a jeho synov a zabili Jonatana, Abinadaba a Malkišuu, Šaulových synov.",
    "Potom sa ťažký boj sústredil okolo Šaula. Zastihli ho lukostrelci, ktorí ho ťažko zranili.",
    "Vtedy povedal Šaul svojmu zbrojnošovi: \"Vytas svoj meč a prebodni ma, aby neprišli tí neobrezanci a neurobili si zo mňa posmech!\" Ale jeho zbrojnoš nechcel, lebo bol naplnený hrôzou. Vtedy Šaul schytil svoj meč a hodil sa naň.",
    "Keď zbrojnoš videl, že Šaul je mŕtvy, aj on naľahol na svoj meč a zomrel s ním.",
    "Tak zomrel Šaul, jeho traja synovia a jeho zbrojnoš.",
    "Keď Izraelci, ktorí boli na druhej strane doliny a na druhej strane Jordánu, videli, že sa Izraelci dali na útek a že Šaul a jeho synovia zomreli, opustili svoje mestá a utiekli. Filištínci prišli a usadili sa v nich.",
    "Keď na druhý deň prišli Filištínci olupovať zabitých, našli Šaula i jeho troch synov padlých na vrchu Gelboe.",
    "Odťali mu hlavu, olúpili ho o jeho zbrane a dali kolovať po filištínskom kraji, aby oznámili dobrú zvesť svojim modlám a svojmu ľudu.",
    "Potom uložili jeho zbrane v chráme Aštarty a jeho mŕtvolu zavesili na hradby v Bet-Šane.",
    "Keď sa obyvatelia Jabeša v Galaáde dozvedeli, čo urobili Filištínci Šaulovi,",
    "všetci bojovníci sa dali na cestu a pochodovali celú noc, sňali z hradieb Bet-Šanu Šaulovo telo a telá jeho synov, odniesli ich do Jabeša a tam ich spálili.",
    "Potom vzali ich kosti, pochovali ich v Jabeši pod tamariškou a postili sa sedem dní."
  ]
}