{
  "1": [
    "Pavol, Silván a Timotej solúnskej cirkvi, ktorá je v Bohu Otcovi a v Pánu Ježišovi Kristovi. Milosť vám a pokoj!",
    "Ustavične vzdávame vďaky Bohu za vás všetkých, keď si na vás spomíname bez prestania vo svojich modlitbách.",
    "Pred naším Bohom a Otcom si spomíname, aká je vaša viera činorodá, láska obetavá a nádej vytrvalá vďaka nášmu Pánovi Ježišovi Kristovi.",
    "Vieme, bratia Bohom milovaní, o vašom vyvolení.",
    "Lebo naše evanjelium sa nerozšírilo medzi vami iba slovami, ale aj mocou a Svätým Duchom a v celej plnosti. Veď dobre viete, ako sme sa správali medzi vami vo vašej službe.",
    "A vy ste začali napodobňovať nás i Pána, keď ste vo veľkom súžení s radosťou Svätého Ducha prijímali slovo,",
    "takže ste sa stali vzorom všetkým veriacim v Macedónsku a v Achájsku.",
    "Lebo od vás sa Pánovo slovo rozšírilo nielen po Macedónsku a Achájsku, ale vaša viera v Boha došla na každé miesto, takže už nemusíme nič hovoriť.",
    "Veď oni sami rozprávajú o nás, ako sme k vám prišli a ako ste sa od modiel obrátili k Bohu, aby ste slúžili Bohu živému a pravému",
    "a očakávali z neba jeho Syna, ktorého vzkriesil z mŕtvych, Ježiša, ktorý nás zachraňuje od budúceho hnevu."
  ],
  "2": [
    "Veď sami viete, bratia, že náš príchod k vám nebol bez úžitku.",
    "Ako viete, vo Filipách sme veľa vytrpeli a boli sme potupovaní, ale náš Boh nám doprial s odvahou hlásať vám Božie evanjelium uprostred mnohých ťažkostí.",
    "Lebo naše povzbudzovanie nepochádza z omylu ani z nekalých pohnútok, ani nebolo falošné.",
    "Ale ako nás Boh vyskúšal, že nám možno zveriť evanjelium, tak hovoríme, nie aby sme sa ľuďom páčili, ale Bohu, ktorý skúma naše srdcia.",
    "Nikdy sme sa, ako viete, nezaliečali rečami, ani nás nehnalo lakomstvo, Boh je svedok,",
    "ani sme nehľadali slávu u ľudí ani u vás, ani u iných.",
    "Ako Kristovi apoštoli mohli sme vám dať pocítiť svoju vážnosť. Naopak, stali sme sa uprostred vás veľmi milí, ako keď matka kŕmi svoje deti a zahŕňa ich starostlivosťou.",
    "Tak sme vás milovali, že by sme vám najradšej boli odovzdali nielen Božie evanjelium, ale aj vlastný život. Takí drahí ste sa nám stali.",
    "Veď sa pamätáte, bratia, na našu prácu a námahu. Vo dne, v noci sme pracovali, aby sme nikomu z vás neboli na ťarchu, a tak sme vám hlásali Božie evanjelium.",
    "Sami ste svedkami, aj Boh, ako sväto, spravodlivo a bezúhonne sme sa správali voči vám, veriacim.",
    "Viete predsa, že sme každého z vás, ako otec svoje deti",
    "prosili, povzbudzovali a zaprisahávali, aby ste žili životom hodným Boha, ktorý vás volá do svojho kráľovstva a do svojej slávy.",
    "Preto neprestajne vzdávame vďaky Bohu za to, že keď ste od nás prijali Božie slovo, ktoré sme vám hlásali, neprijali ste ho ako ľudské slovo, ale aké skutočne je, ako Slovo Božie. A toto slovo pôsobí vo vás, veriacich.",
    "Veď vy, bratia, napodobňujete Božie cirkvi, ktoré sú v Judei v Kristovi Ježišovi, lebo aj vy ste od svojich súkmeňovcov vytrpeli to isté, čo oni od Židov.",
    "Títo ľudia zabili Pána Ježiša aj prorokov a nás prenasledovali. Bohu sa nepáčia, ku všetkým ľuďom sú nepriateľskí",
    "a nám bránia kázať pohanom, aby boli spasení; a tak stále napĺňajú mieru svojich hriechov. Ale padol na nich hnev, aby to ukončil.",
    "Aj keď sme boli, bratia, na krátky čas od vás odlúčení, no iba tvárou, nie srdcom, tým viac a túžobnejšie sme sa usilovali uvidieť vašu tvár.",
    "Lebo sme chceli prísť k vám, najmä ja, Pavol, raz aj druhý raz, ale satan nám to prekazil.",
    "Veď kto je našou nádejou, radosťou a korunou, na ktorú sme hrdí pred naším Pánom Ježišom pri jeho príchode, ak nie aj vy?",
    "Vy ste naša sláva a radosť."
  ],
  "3": [
    "Preto, keď sme to už nemohli ďalej vydržať, rozhodli sme sa, že ostaneme v Aténach sami,",
    "a poslali sme Timoteja, nášho brata a Božieho spolupracovníka na Kristovom evanjeliu, aby vás utvrdil a povzbudil vo viere,",
    "aby sa nik nedal otriasť týmito súženiami. Veď sami viete, že je to náš údel.",
    "Už vtedy, keď sme boli u vás, predpovedali sme vám, že prídu na nás súženia; aj sa tak stalo, ako viete.",
    "Preto, keď som to ani ja už nemohol ďalej vydržať, poslal som ho, aby som zvedel o vašej viere, či vás azda nepokúšal pokušiteľ a naša námaha nevyšla nazmar.",
    "Teraz, keď sa Timotej vrátil od vás k nám, priniesol nám dobrú zvesť o vašej viere a láske a hovorí, že si na nás stále v dobrom spomínate a túžite znovu nás vidieť, tak ako my túžime vidieť vás.",
    "Potešili sme sa z vás, bratia, pre vašu vieru, popri všetkej našej tiesni a súžení.",
    "Teraz ožívame, keď vy sa dobre držíte v Pánovi.",
    "Ale akú vďaku môžeme vzdať Bohu za vás, za všetku tú radosť, ktorú z vás máme pred svojím Bohom?",
    "Vo dne, v noci sa vrúcne modlíme, aby sme mohli uzrieť vašu tvár a doplniť to, čo ešte chýba vašej viere.",
    "Nech sám Boh, náš Otec, a náš Pán Ježiš upravia našu cestu k vám.",
    "A Pán nech zveľadí a rozhojní vašu lásku navzájom i voči všetkým tak, ako ju my máme voči vám.",
    "Nech posilní vaše srdcia, aby ste boli bez úhony vo svätosti pred Bohom, naším Otcom, pri príchode nášho Pána Ježiša so všetkými jeho svätými."
  ],
  "4": [
    "Napokon vás teda, bratia, prosíme a napomíname v Pánu Ježišovi: vy ste dostali naše poučenie, ako máte žiť, aby ste sa páčili Bohu, a takto už žijete; urobte v tom ďalší pokrok!",
    "Veď viete, aké príkazy sme vám dali skrze Pána Ježiša.",
    "Lebo toto je Božia vôľa: vaše posvätenie; aby ste sa zdržiavali smilstva,",
    "aby každý z vás vedel používať telo, ktoré mu náleží, sväto a úctivo,",
    "nie v náruživej žiadostivosti ako pohania, ktorí nepoznajú Boha;",
    "nech nik v tejto veci nevybočí z medzí a nepodvádza svojho brata, lebo Pán sa za to všetko pomstí, ako sme vám už povedali a dosvedčili.",
    "Veď Boh nás nepovolal k nečistote, ale k posväteniu.",
    "Preto, kto pohŕda týmito zásadami, nepohŕda človekom, ale Bohom, ktorý vám dáva svojho Svätého Ducha.",
    "O bratskej láske vám netreba písať, veď vás sám Boh poučil, že sa máte milovať navzájom.",
    "A vy to aj robíte všetkým bratom po celom Macedónsku. Len vás, bratia, prosíme, aby ste v tom urobili ešte väčší pokrok",
    "a usilovali sa žiť pokojne, plniť si povinnosti a pracovať vlastnými rukami, ako sme vám prikázali.",
    "Tak budete viesť počestný život pred tými, čo sú mimo, a nebudete nikoho potrebovať.",
    "Nechceme, bratia, aby ste nevedeli, ako je to s mŕtvymi, aby ste sa nezarmucovali ako ostatní, čo nemajú nádej.",
    "Lebo ak my veríme, že Ježiš zomrel a vstal z mŕtvych, tak Boh aj tých, čo zosnuli v Ježišovi, privedie s ním.",
    "Toto vám hovoríme podľa Pánovho slova: My, čo žijeme a zostaneme až do Pánovho príchodu, nepredídeme tých, čo zosnuli.",
    "Lebo na povel, na hlas archanjela a zvuk Božej trúby sám Pán zostúpi z neba a tí, čo umreli v Kristovi, vstanú prví.",
    "Potom my, čo žijeme, čo zostaneme, budeme pripojení k nim a spolu s nimi v oblakoch uchvátení do vzduchu v ústrety Pánovi, a tak budeme navždy s Pánom.",
    "Preto sa potešujte navzájom týmito slovami!"
  ],
  "5": [
    "O časoch a chvíľach vám netreba, bratia, písať.",
    "Lebo sami veľmi dobre viete, že Deň Pánov príde ako zlodej v noci.",
    "Keď si budú ľudia hovoriť: \"Je pokoj a istota,\" vtedy znenazdania padne na nich záhuba ako bolesti na rodičku a nebudú môcť uniknúť.",
    "Ale vy, bratia, nie ste vo tme, aby vás ten deň prekvapil ako zlodej.",
    "Veď vy všetci ste synmi svetla a synmi dňa. Nepatríme noci ani tme.",
    "Nespime teda ako ostatní, ale bdejme a buďme triezvi!",
    "Tí, čo spia, spia v noci a tí, čo sa opíjajú, opíjajú sa v noci.",
    "My však, čo patríme dňu, buďme triezvi! Oblečme si pancier viery a lásky, aj prilbu nádeje na spásu.",
    "Veď Boh nás neurčil na hnev, ale aby sme získali spásu skrze nášho Pána Ježiša Krista,",
    "ktorý za nás zomrel, aby sme žili spolu s ním, či už bdieme alebo spíme.",
    "Preto sa navzájom potešujte a povzbudzujte jeden druhého, ako to aj robíte.",
    "Prosíme vás, bratia, aby ste si vážili tých, čo sa namáhajú medzi vami, sú vašimi predstavenými v Pánovi a napomínajú vás.",
    "Vážte si ich vo veľkej láske pre ich dielo. Žite v pokoji medzi sebou.",
    "Vyzývame vás, bratia, napomínajte neporiadnych, posmeľujte bojazlivých, ujímajte sa slabých, ku všetkým buďte zhovievaví!",
    "Dajte si pozor, aby sa nik nikomu neodplácal zlým za zlé, ale vždy sa usilujte o dobro medzi sebou i voči všetkým!",
    "Ustavične sa radujte!",
    "Bez prestania sa modlite!",
    "V každej okolnosti vzdávajte vďaky. Lebo to je Božia vôľa pre vás v Kristovi Ježišovi.",
    "Neuhášajte Ducha!",
    "Dar proroctva nepodceňujte!",
    "Všetko skúmajte a čo je dobré, toho sa držte!",
    "Chráňte sa zla v akejkoľvek podobe!",
    "Sám Boh pokoja nech vás celkom posvätí, aby sa celá vaša bytosť, duch, duša i telo zachovali bez úhony, keď príde náš Pán Ježiš Kristus.",
    "Verný je ten, ktorý vás volá, a on to aj urobí.",
    "Bratia, modlite sa aj za nás.",
    "Pozdravte všetkých bratov svätým bozkom.",
    "Zaprisahám vás v Pánovi, aby sa tento list čítal všetkým bratom.",
    "Milosť nášho Pána Ježiša Krista nech je s vami."
  ]
}