{
  "1": [
    "Pavol, apoštol Krista Ježiša, podľa príkazu Boha, nášho Spasiteľa, a Krista Ježiša, našej nádeje,",
    "Timotejovi, svojmu pravému synovi vo viere: milosť, milosrdenstvo a pokoj od Boha Otca i od Krista Ježiša, nášho Pána.",
    "Keď som šiel do Macedónska, prosil som ťa, aby si zostal v Efeze a prikázal niektorým, aby neučili cudzie náuky",
    "a nezaoberali sa bájkami a nekonečnými rodokmeňmi, ktoré vyvolávajú skôr zbytočné problémy, ako slúžia Božiemu zámeru, založenému na viere.",
    "Cieľom prikázania je láska, vychádzajúca z čistého srdca, dobrého svedomia a nepokryteckej viery.",
    "Od toho niektorí odbočili a dali sa na prázdne reči.",
    "Chcú byť učiteľmi Zákona, a nerozumejú ani tomu, čo hovoria, ani tomu, čo tvrdia s takou istotou.",
    "Vieme, že Zákon je dobrý, ak ho niekto správne používa",
    "vediac, že Zákon nebol určený pre spravodlivého, ale pre nespravodlivých, nepoddajných, pre bezbožných a hriešnikov, pre znesväcujúcich a profanizujúcich, pre otcovrahov a matkovrahov, pre vrahov,",
    "pre smilníkov, súložníkov mužov, pre obchodníkov s ľuďmi, luhárov, krivoprísažníkov a pre čokoľvek iné, čo sa prieči zdravému učeniu,",
    "ktoré je zhodné s evanjeliom slávy blahoslaveného Boha, ktoré mi bolo zverené.",
    "Ďakujem tomu, ktorý mi dal silu, Kristovi Ježišovi, nášmu Pánovi, že ma uznal za dosť verného a povolal ma do svojej služby,",
    "hoci som bol predtým rúhač, prenasledovateľ a násilník. No dosiahol som milosrdenstvo, lebo som to robil z nevedomosti v neviere.",
    "Milosť nášho Pána sa tým hojnejšie prejavila s vierou a láskou, ktorá je v Kristovi Ježišovi.",
    "Toto slovo je spoľahlivé a úplne vierohodné: Kristus Ježiš prišiel na svet zachrániť hriešnikov a ja som prvý z nich.",
    "Ale dosiahol som milosrdenstvo, aby na mne na prvom ukázal Kristus Ježiš všetku zhovievavosť ako príklad pre tých, čo v neho uveria pre večný život.",
    "Kráľovi vekov, neporušiteľnému, neviditeľnému, jedinému Bohu česť a sláva na veky vekov. Amen.",
    "Toto prikázanie ti zverujem, syn môj, Timotej, podľa predošlých proroctiev o tebe, aby si nimi posilnený bojoval dobrý boj,",
    "aby si mal vieru a dobré svedomie, ktoré niektorí odvrhli a stroskotali vo viere.",
    "Medzi inými Hymeneus a Alexander, ktorých som vydal satanovi, aby sa odučili rúhať."
  ],
  "2": [
    "Predovšetkým teda odporúčame, aby sa konali prosby, modlitby a orodovania a vzdávali sa vďaky za všetkých ľudí,",
    "za kráľov i za všetkých, čo sú na vyšších miestach, aby sme mohli žiť tichým a pokojným životom vo všetkej nábožnosti a mravnej čistote.",
    "Toto je dobré a milé pred Bohom, naším Spasiteľom,",
    "ktorý chce, aby všetci ľudia boli spasení a poznali pravdu.",
    "Lebo jeden je Boh a jeden prostredník medzi Bohom a ľuďmi, človek Kristus Ježiš,",
    "ktorý vydal seba samého ako výkupné za všetkých, ako svedectvo v pravom čase.",
    "A ja som ustanovený za jeho hlásateľa a apoštola – hovorím pravdu, neklamem –, za učiteľa pohanov vo viere a pravde.",
    "Chcem teda, aby sa muži modlili na každom mieste a nábožne dvíhali ruky k modlitbe bez hnevu a hádok.",
    "Podobne aj ženy nech sa odievajú slušne, nech sa krášlia cudne a skromne; nie pozapletanými vlasmi, zlatom, perlami alebo drahými šatami,",
    "ale skôr dobrými skutkami, ako sa sluší na bohabojné ženy.",
    "Cez vyučovanie nech žena zachová tichosť v úplnej podriadenosti.",
    "Učiť žene nedovoľujem, ani vládnuť nad mužom, ale nech je ticho.",
    "Veď prvý bol stvorený Adam, až potom Eva.",
    "A nie Adam bol zvedený, ale žena sa dala zviesť a padla do hriechu.",
    "Žena sa spasí rodením detí, ak vytrvajú vo viere a láske, v posväcovaní a triezvosti."
  ],
  "3": [
    "Toto slovo je spoľahlivé: Kto sa usiluje o episkopát, túži po vznešenej úlohe.",
    "Episkop však musí byť bezúhonný, muž jednej ženy, triezvy, rozvážny, ušľachtilý, pohostinný, schopný učiť;",
    "nie pijan ani bitkár, ale dobromyseľný, nie neznášanlivý ani chamtivý;",
    "musí dobre viesť svoj dom a deti držať v poslušnosti a mravnej čistote.",
    "Veď kto nevie viesť svoj dom, ako sa bude starať o Božiu Cirkev?",
    "Nemá to byť novoobrátenec, aby nespyšnel a neprepadol odsúdeniu ako diabol.",
    "Musí mať aj dobré svedectvo od tých, čo sú mimo, aby neupadol do opovrhnutia a nechytil sa do diablovho osídla.",
    "Takisto diakoni majú byť ľudia dôstojní, nie dvojakí v reči ani oddaní vínu, ani žiadostiví nečestného zisku.",
    "Nech uchovávajú tajomstvá viery v čistom svedomí.",
    "Aj ich treba najprv podrobiť skúške, až potom, keď sa ukážu bez úhony, nech konajú služby diakonov.",
    "Podobne aj ženy nech sú dôstojné, nie klebetné, triezve a verné vo všetkom.",
    "Diakoni nech sú muži jednej ženy a nech dobre vedú svoje deti a svoje domy.",
    "Lebo tí, čo budú dobre konať svoju službu, získajú si dôstojné postavenie a veľkú istotu vo viere v Krista Ježiša.",
    "Toto ti píšem v nádeji, že čoskoro prídem k tebe,",
    "ak sa omeškám, aby si vedel, ako si máš počínať v Božom dome, ktorým je Cirkev živého Boha, stĺpu a opory pravdy.",
    "A všetci vyznávajú, že veľké je tajomstvo nábožnosti: Ona sa zjavil v tele, ospravodlivený v Duchu, ukázal sa anjelom, bol ohlasovaný medzi pohanmi, uverili v neho po celom svete a bol vzatý do slávy."
  ],
  "4": [
    "Duch výslovne hovorí, že v posledných časoch niektorí odpadnú od viery a budú sa pridržiavať zvodných duchov a náuk démonov,",
    "zvedení pokrytectvom luhárov, ktorí majú na svedomí vypálené znamenie.",
    "Zabraňujú ženiť sa a jesť pokrmy ktoré Boh stvoril, aby ich so vzdávaním vďaky požívali veriaci a tí, čo poznajú pravdu.",
    "Veď všetko, čo Boh stvoril, je dobré a nemá sa zavrhovať nič, ak sa to požíva so vzdávaním vďaky,",
    "lebo Božie slovo a modlitba to posväcuje.",
    "Ak toto budeš predkladať bratom, budeš dobrým sluhom Krista Ježiša, živeným slovami viery a dobrého učenia, ktorého si sa vždy verne pridržiaval.",
    "Bezbožným a babským bájkam sa vyhýbaj. Cvič sa v nábožnosti!",
    "Lebo telesné cvičenie málo osoží, ale nábožnosť je užitočná na všetko a má prisľúbenie života terajšieho aj budúceho.",
    "Toto slovo je spoľahlivé a hodné úplného prijatia.",
    "Preto sa namáhame a zápasíme, lebo sme vložili nádej v živého Boha, ktorý je Spasiteľom všetkých ľudí, najmä veriacich.",
    "Toto prikazuj a uč!",
    "Nech nik tebou nepohŕda preto, že si mladý; ale buď vzorom veriacim v slove, v správaní, v láske, vo viere, v čistote.",
    "Kým neprídem, venuj sa čítaniu, povzbudzovaniu a vyučovaniu.",
    "Nezanedbávaj dar, ktorý je v tebe a ktorý si dostal skrze proroctvo a vkladaním rúk kolégia presbyterovi.",
    "Toto si vezmi k srdcu a tomuto ži, aby tvoj pokrok bol všetkým zrejmý.",
    "Dávaj pozor na seba a na učenie; buď v tom vytrvalý. Ak si budeš takto počínať, zachrániš seba aj tých, čo ťa počúvajú."
  ],
  "5": [
    "Staršieho človeka nekarhaj, ale napomínaj ho ako otca, mladých ako bratov,",
    "staršie ženy ako matky, mladšie ako sestry vo všetkej čistote.",
    "Maj v úcte vdovy, ktoré sú naozaj vdovami.",
    "Ale ak má niektorá vdova deti alebo vnúčatá, nech sa predovšetkým ony učia nábožne ctiť svoj vlastný dom a rodičom odplácať. To je milé Bohu.",
    "Tá, ktorá je naozaj vdovou a je osamelá, dúfa v Boha a dňom i nocou vytrvalo prosí a modlí sa.",
    "Ale tá, čo vyhľadáva rozkoše, je zaživa mŕtva.",
    "Toto zdôrazňuj, aby boli bezúhonné.",
    "Kto sa nestará o svojich, najmä o domácich, zaprel vieru a je horší ako neveriaci.",
    "Do zoznamu vdov nech je zapísaná len tá, ktorá má najmenej šesťdesiat rokov, bola manželkou len jedného muža",
    "a má svedectvo dobrých skutkov: ak vychovala deti, bola pohostinná, umývala nohy svätým, pomáhala trpiacim a konala všetky formy dobrých skutkov.",
    "Mladšie vdovy však odmietaj; lebo keď ich zmyselnosť odvráti od Krista, chcú sa znovu vydať",
    "a sú odsúdené, lebo porušili svoju prvotnú vernosť.",
    "Okrem toho, keďže nemajú čo robiť, zvykajú si chodiť po domoch. A nie sú len záhaľčivé, ale aj klebetné a všetečné a navravia, čo netreba.",
    "Preto chcem, aby sa mladšie vydali, rodili deti, viedli domácnosť a nedávali protivníkovi príležitosť na potupovanie.",
    "Veď niektoré sa už odvrátili za satanom.",
    "Ak niektorá veriaca má vdovy vo svojom príbuzenstve, nech sa o ne stará a nech cirkev nie je zaťažená, aby stačilo pre tie, čo sú naozaj vdovami.",
    "Presbyteri, ktorí sú dobrými predstavenými, zasluhujú si dvojnásobnú úctu, najmä tí, čo sa namáhajú pri slove a vyučovaní.",
    "Veď Písmo hovorí: Nezaviažeš hubu mlátiacemu volovi a Robotník si zaslúži svoju mzdu.",
    "Proti presbyterovi neprijímaj žalobu, iba ak by ju potvrdili dvaja alebo traja svedkovia.",
    "Tých, čo hrešia, karhaj pred všetkými, aby sa báli aj ostatní.",
    "Zaprisahám ťa pred Bohom a Kristom Ježišom a pred vyvolenými anjelmi, aby si toto zachovával bez predpojatosti a nerobil nič z náklonnosti ku niekomu.",
    "Na nikoho unáhlene nevkladaj ruky a nemaj účasť na cudzích hriechoch. Zachovaj sa čistý.",
    "Nepi už iba vodu, ale pre svoj žalúdok a časté choroby užívaj trochu vína.",
    "Hriechy niektorých ľudí sú zjavné ešte pred súdom, iných až potom.",
    "Podobne aj dobré skutky sú zjavné a tie, čo nie sú zjavné, nemôžu zostať skryté."
  ],
  "6": [
    "Všetci, čo sú pod otrockým jarmom, nech pokladajú svojich pánov za hodných všetkej úcty, aby Božie meno a učenie neboli vystavené rúhaniu.",
    "Tí, čo majú pánov veriacich, nech ich neznevažujú preto, že sú bratmi, ale nech im slúžia tým ochotnejšie, lebo sú to veriaci a Boží priatelia, čo majú účasť na ich službách. Toto vyučuj a odporúčaj!",
    "Kto učí inak a nepridŕža sa zdravých slov nášho Pána Ježiša Krista a učenia, ktoré zodpovedá nábožnosti,",
    "to je človek nadutý, nič nevie, ale chorobne sa škriepi a háda o slová. Z toho vzniká závisť, zvady, rúhania, zlé upodozrievania,",
    "trenice ľudí, ktorí majú skazenú myseľ, sú pozbavení pravdy a nábožnosť pokladajú za zdroj zisku.",
    "A nábožnosť je skutočne veľkým ziskom, ak je človek spokojný s tým, čo má.",
    "Veď nič sme si na svet nepriniesli a nič si ani nemôžeme odniesť.",
    "Buďme spokojní s tým, že máme čo jesť a čo si obliecť.",
    "Lebo tí, čo chcú zbohatnúť, upadajú do pokušenia a osídla a do mnohých nezmyselných a škodlivých žiadostí, ktoré ľudí ponárajú do záhuby a zatratenia.",
    "Lebo koreňom všetkého zla je láska k peniazom. Niektorí po nich pachtili, a tak zablúdili od viery a prebodli si dušu mnohým trápením.",
    "Ale ty, Boží človek, utekaj pred tým a usiluj sa o spravodlivosť, nábožnosť, vieru, lásku, trpezlivosť, miernosť.",
    "Bojuj dobrý boj viery a zmocni sa večného života, ku ktorému si bol povolaný, a preto si zložil pred mnohými svedkami pekné vyznanie viery.",
    "Prikazujem ti pred Bohom, ktorý všetkému dáva život, a pred Kristom Ježišom, ktorý pred Ponciom Pilátom vydal krásne svedectvo:",
    "zachovaj prikázanie bez poškvrny a bez úhony až do zjavenia nášho Pána Ježiša Krista,",
    "ktorého v pravom čase ukáže Blahoslavený a jediný Vládca, Kráľ kráľov a Pán pánov,",
    "jediný, ktorý má nesmrteľnosť a prebýva v neprístupnom svetle; jeho nik z ľudí nevidel, ani vidieť nemôže. Jemu česť a vláda naveky. Amen.",
    "Bohatým tohto sveta prikazuj, nech nie sú namyslení a nech nevkladajú svoju nádej do neistého bohatstva, ale v Boha, ktorý nám hojne dáva všetko, aby sme to užívali.",
    "Nech robia dobre a stanú sa bohatými na dobré skutky, nech sú štedrí a vedia sa podeliť.",
    "Tak si uložia dobrý základ pre budúcnosť, aby dosiahli skutočný život.",
    "Timotej, opatruj, čo ti bolo zverené, a vyhýbaj sa bezbožným a prázdnym rečiam a námietkam nepravého poznania.",
    "Niektorí, čo sa k nemu hlásili, zblúdili od viery. Milosť s vami!"
  ]
}