{
  "1": [
    "Pavol, apoštol Ježiša Krista z vôle Boha, a brat Timotej Božej cirkvi v Korinte aj všetkým veriacim v celom Achájsku:",
    "milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista.",
    "Nech je zvelebený Boh a Otec nášho Pána Ježiša Krista, Otec milosrdenstva a Boh všetkej útechy!",
    "On nás potešuje v každom našom trápení, aby sme mohli aj my potešovať tých, čo sú v akomkoľvek trápení, tou útechou, ktorou Boh potešuje nás.",
    "Lebo ak musíme veľa trpieť s Kristom, dostávame od neho veľkú potechu.",
    "Ak trpíme, tak na vašu útechu a spásu; ak sme utešovaní, tak na vašu útechu, aby ste mohli vytrvalo znášať to isté utrpenie, ktoré my znášame.",
    "A naša nádej vzhľadom na vás je pevná: vieme, že ak máte účasť na našom utrpení, tak budete mať účasť aj na našej úteche.",
    "Nechceme, bratia, aby ste nevedeli o našom súžení, ktoré sme podstúpili v Malej Ázii. Doľahlo na nás nadmieru ťažko, nad naše sily, až sme stratili nádej, že to prežijeme.",
    "Cítili sme sa už odsúdení na smrť, aby sme sa naučili nevkladať dôveru v seba samých, ale v Boha, ktorý kriesi mŕtvych.",
    "On nás vyslobodil z takej smrti a vyslobodí nás z nej. V ňom dôverujeme, že nás ešte vyslobodí.",
    "Vy nám pomôžete modlitbou. Modlitby mnohých za naše vyslobodenie nám získajú tento dar milosti a mnohí budú vzdávať vďaky za nás",
    "Na jednu vec sme hrdí: naše svedomie nás uisťuje, že sme sa správali k ľuďom vo svete a zvlášť k vám s Božou jednoduchosťou a čistotou, nie s múdrosťou tela, ale s Božou milosťou.",
    "Veď vám nepíšeme v našich listoch nič iné, iba to, čo môžete v nich sami čítať a chápať. A dúfam, že nás pochopíte celkom,",
    "čo teraz chápete o nás iba čiastočne, totiž, že sme vašou chválou, tak ako vy budete našou v Deň nášho Pána Ježiša.",
    "V tejto dôvere som chcel najprv ísť k vám, aby ste mali druhú milosť,",
    "a potom od vás prejsť do Macedónska a zasa z Macedónska prísť k vám, aby ste ma odprevadili do Judey.",
    "Keď som urobil tento plán, vari som si počínal ľahkomyseľne? Alebo si myslíte, že sa rozhodujem podľa tela, lebo hovorím \"áno, áno\" aj \"nie, nie\"?",
    "Ako je pravda, že Boh je verný, naša reč k vám nie je \"áno\" aj \"nie\".",
    "Veď Boží Syn Ježiš Kristus, ktorého sme u vás hlásali, Silváne, Timotej a ja, nebol \"áno\" aj \"nie\", v ňom bolo iba \"áno\".",
    "Lebo všetky Božie prisľúbenia majú svoje \"áno\" v ňom a my zasa skrze neho hovoríme Bohu na slávu \"Amen\".",
    "A ten, kto nás upevnil s vami v Kristovi, je Boh;",
    "on nás označil svojou pečaťou a vložil nám do sŕdc závdavok Ducha.",
    "Boha volám za svedka svojej duši, že iba z ohľadu na vás som už neprišiel do Korintu.",
    "Nie že by sme chceli panovať nad vašou vierou. Ale prispievame k vašej radosti, lebo pevne stojíte vo viere."
  ],
  "2": [
    "Rozhodol som sa sám v sebe, že k vám neprídem znova so zármutkom.",
    "Lebo ak ja zarmútim vás, kto poteší mňa, ak nie ten, koho som zarmútil?",
    "A toto som vám napísal, lebo keby som bol prišiel, boli by ma urobili smutným práve tí, z ktorých by som mal mať radosť. Lebo som presvedčený, že aj vy všetci sa tešíte, keď sa radujem ja.",
    "Áno, písal som vám vo veľkom trápení a v úzkosti srdca, s mnohými slzami, nie aby ste sa zarmútili, ale aby ste vedeli, ako veľmi vás milujem.",
    "Ak niekto spôsobil zármutok, nezarmútil mňa, ale do istej miery – nechcem zveličovať – zarmútil vás všetkých.",
    "Pre toho človeka stačí trest, ktorý mu vymerala väčšina.",
    "Takže radšej mu odpustite a potešte ho, aby takého človeka prílišný zármutok nepohltil.",
    "Preto vás prosím, zahrňte ho láskou.",
    "Písal som vám, aby som vás skúšal a videl, či ste vo všetkom poslušní.",
    "Ale komu vy odpustíte, tomu aj ja odpustím. Lebo ak som ja odpustil, ak mám niečo odpustiť, robím to kvôli vám v prítomnosti Kristovej,",
    "aby nás neoklamal satan, veď poznáme jeho zámery.",
    "Keď som prišiel do Troady hlásať Kristovo evanjelium, kde som mal dvere otvorené v Pánovi,",
    "môj duch nemal pokoj, lebo som nenašiel svojho brata Títa. Preto som sa s nimi rozlúčil a odišiel som do Macedónska.",
    "Vďaka Bohu, ktorý nás ustavične vodí v Kristovom triumfálnom sprievode a všade nás používa, aby sme šírili na každom mieste vôňu jeho poznania.",
    "Lebo sme Kristovou ľúbeznou vôňou pre Boha medzi tými, čo sú na ceste spásy, i pre tých, čo idú do záhuby.",
    "Pre jedných smrteľnou vôňou, ktorá zabíja, pre druhých vôňou života, ktorá prináša život. Kto je schopný takej úlohy?",
    "My nie sme ako mnohí, čo zneužívajú Božie slovo, ale ako Bohom poslaní hovoríme úprimne pred Bohom v Kristovi."
  ],
  "3": [
    "Začíname zasa odporúčať sami seba? Alebo potrebujeme odporúčajúce listy k vám alebo od vás?",
    "Vy ste náš odporúčajúci list, napísaný v našich srdciach, ktorý poznajú a čítajú všetci ľudia.",
    "Je zjavné, že ste Kristov list, ktorý sme vyhotovili my, napísaný nie atramentom, ale Duchom živého Boha, nie na kamenných tabuliach, ale na živých tabuliach srdca.",
    "Preto máme dôveru v Boha skrze Krista.",
    "Nie že by sme boli schopní vymyslieť niečo sami od seba, akoby to bolo z nás, ale naša schopnosť je z Boha.",
    "On nás urobil schopnými zásluhy Novej zmluvy, nevyjadrenej literou, ale Duchom; lebo litera zabíja, ale duch dáva život.",
    "Zákon, vtedy vyrytý do kameňa písmom, prinášal smrť, a predsa bol obklopený takou slávou, že synovia Izraela nemohli hľadieť Mojžišovi do tváre pre jas, ktorý bol pominuteľný.",
    "Nemá spočívať ešte väčšia sláva na službe Ducha?",
    "Lebo ak bola služba odsúdenia slávna, o čo slávnejšia musí byť služba vedúca k ospravodliveniu!",
    "Lebo to, čo predtým bolo slávne, teraz sa stratí pred tou vznešenejšou slávou.",
    "Veď ak je slávne to, čo trvá krátko, oveľa slávnejšie bude to, čo trvá navždy.",
    "Keď máme takúto nádej, môžeme hovoriť celkom otvorene,",
    "a nie ako Mojžiš, ktorý si dával závoj na tvár, aby synovia Izraela nevideli koniec toho pominuteľného.",
    "Ale mysle im zatvrdli. Až do dnešného dňa pri čítaní Starej zmluvy zostáva ten istý závoj. A nikdy nebol odhalený, lebo iba Kristus ho odstraňuje.",
    "Áno, až do dnešného dňa zakaždým, keď čítajú Mojžiša, závoj leží na ich srdci.",
    "Ale keď sa obráti k Pánovi, závoj padá.",
    "Lebo Pán je Duch; a kde je Pánov Duch, tam je sloboda.",
    "A my, pretože nemáme závoj na tvári, my všetci odzrkadľujeme ako v zrkadle slávu Pánovu, premieňame sa na ten istý obraz zo slávy do slávy; to robí Pán, ktorý je Duch."
  ],
  "4": [
    "Preto, keď máme túto službu z milosrdenstva, neochabujeme.",
    "Ale zavrhli sme pretvárku z hanby; nepočíname si úskočne ani nefalšujeme Božie slovo. Naopak, zjavujeme pravdu, a tak sa pred Bohom odporúčame svedomiu všetkých ľudí.",
    "Ak je naše evanjelium zahalené, je zahalené tým, čo idú do záhuby,",
    "neveriacim, ktorým boh tohto sveta zaslepil myseľ, aby nevideli žiariť svetlo evanjelia o sláve Krista, ktorý je obrazom Boha.",
    "Veď nehlásame seba, ale Ježiša Krista, Pána. My sme len vaši služobníci pre Ježiša.",
    "Lebo Boh, ktorý povedal: Nech z temnôt zažiari svetlo, je ten, ktorý zažiaril aj v našich srdciach, aby nám dal poznať Božiu slávu v tvári Ježiša Krista.",
    "Ale tento poklad nosíme v hlinených nádobách, aby bolo jasné, že táto mimoriadna sila je z Boha, a nie z nás.",
    "Zo všetkých strán na nás doliehajúc, ale nepodliehame, akoby bez nádeje, ale nie sme zúfalí.",
    "Sme prenasledovaní, no nie sme opustení; zrazení na zem, no nie sme zničení.",
    "Stále a všade nosíme na tele Ježišovo umieranie, aby sa aj Ježišov život prejavoval na našom tele.",
    "Hoci žijeme, ustavične sme vystavení smrti pre Ježiša, aby sa aj Ježišov život prejavil na našom smrteľnom tele.",
    "Teda v nás účinkuje smrť, vo vás život.",
    "Ale pretože máme toho istého ducha viery, ako je napísané: Uveril som, preto som hovoril, aj my veríme, preto hovoríme.",
    "Veď vieme, že ten, čo vzkriesil Pána Ježiša, aj nás vzkriesi s Ježišom a postaví nás k sebe s vami.",
    "A to všetko sa deje pre vás, aby sa rozmnožila milosť u mnohých, a tak aj vďakyvzdávanie bolo hojné u mnohých na Božiu slávu.",
    "Preto neochabujme. Naopak, hoci náš vonkajší človek chradne, náš vnútorný človek sa obnovuje zo dňa na deň.",
    "Veď ľahké utrpenie, trvajúce chvíľku, prinesie nám nesmierne slávny večný život.",
    "Nám neležia na srdci veci viditeľné, ale neviditeľné; lebo veci viditeľné sú do času, neviditeľné sú večné."
  ],
  "5": [
    "Veď vieme, že keď sa tento stan, náš pozemský dom, rozpadne, máme príbytok v nebi, ktorý je Božím dielom, večný dom, ktorý nie je zhotovený ľudskými rukami.",
    "Lebo v tomto terajšom tele vzdycháme a túžime obliecť si naň svoj nebeský príbytok,",
    "a tak máme byť oblečení, a nie nahí.",
    "Áno, kým sme v tomto stane, vzdycháme pod ťarchou, lebo sa nechceme vyzliecť, ale naň si obliecť iný, aby život pohltil to, čo je smrteľné.",
    "A ten, ktorý nás na to uspôsobil, je Boh, ktorý nám dal Ducha ako závdavok.",
    "Sme teda stále plní dôvery a vieme, že kým sme doma v tele, sme ako v exile, vzdialení od Pána,",
    "lebo kráčame vo viere, a nie v jasnom videní.",
    "Sme však plní dôvery a radšej sa chceme vzdialiť z nášho tela a ísť bývať s Pánom.",
    "A tak, či ostávame v tomto tele, alebo či ho musíme opustiť, túžime sa mu páčiť.",
    "Lebo všetci sa musíme predstaviť pred Kristovou súdnou stolicou, aby každý dostal odplatu za to, čo konal, kým bol v tele, či už dobré, alebo zlé.",
    "S týmto poznaním bázne pred Pánom presviedčame ľudí. Boh nás pozná a dúfam, že aj vaše svedomie nás pozná.",
    "Nezačíname znovu odporúčať sami seba, dávame vám iba príležitosť chváliť sa nami, aby ste mohli odpovedať tým, ktorí sa chvália tým, čo je vidno, a nie tým, čo je v srdci.",
    "Je možné, že sme boli bez zmyslov, ale to pre Boha; ak sme rozumní, to pre vás.",
    "Lebo Kristova láska nás ženie pri myšlienke, že ak jeden zomrel za všetkých, všetci zomreli.",
    "A zomrel za všetkých, aby aj tí, čo žijú, už nežili pre seba, ale pre toho, ktorý za nich zomrel a vstal z mŕtvych.",
    "Preto odteraz nikoho nepoznáme podľa tela. A ak sme takto poznali Krista podľa tela, teraz ho už takto nepoznáme.",
    "Kto je spojený s Kristom, je novým stvorením: staré sa pominulo a nastalo nové.",
    "Všetko pochádza od Boha, ktorý nás skrze Krista zmieril so sebou a zveril nám službu zmierenia.",
    "Veď skrze Krista Boh zmieril svet so sebou, nepočítal ľuďom ich hriechy a odovzdal nám slovo zmierenia.",
    "Sme Kristovými vyslancami; teda akoby Boh napomínal skrze nás. Prosíme vás v Kristovom mene: Zmierte sa s Bohom!",
    "Toho, ktorý nepoznal hriech, za nás urobil hriechom, aby sme sa v ňom stali Božou spravodlivosťou."
  ],
  "6": [
    "Ako Boží spolupracovníci vás napomíname, aby ste Božiu milosť neprijímali nadarmo.",
    "Hovorí: V milostivom čase som ťa vyslyšal, v deň spásy som ti pomohol. Teraz je ten milostivý čas, teraz je deň spásy.",
    "Preto nikomu v ničom nedávame pohoršenie, aby táto služba bola bez hany.",
    "Naopak, vo všetkom sa odporúčame ako Boží sluhovia: veľkou trpezlivosťou v súženiach, v núdzi, v úzkostiach,",
    "v ranách, väzeniach, v nepokojoch, v námahách, v bdení a v pôstoch;",
    "čistotou, poznaním, trpezlivosťou, dobrotou, Svätým Duchom, úprimnou láskou,",
    "slovom pravdy, Božou mocou; zbraňami spravodlivosti, obrannými i útočnými;",
    "v sláve i potupe, v zlej i dobrej povesti; považovaní za luhárov, a predsa hovoriacich pravdu;",
    "za ľudí neznámych, a predsa dobre známych; za ľudí zomierajúcich, a hľa, žijeme; za ľudí trestaných, ale nie vydaných smrti;",
    "za smutných, my, ktorí sa vždy radujeme; za chudobných, my, ktorí mnohých obohacujeme; za ľudí, čo nič nemajú, my, ktorým patrí všetko.",
    "Korinťania, hovorili sme vám veľmi otvorene; svoje srdce sme vám otvorili dokorán.",
    "U nás vám nie je tesno, ale vo vašich srdciach je tesno.",
    "Hovorím vám ako svojim deťom: Otvorte si srdcia, odplaťte nám!",
    "Neťahajte jarmo s neveriacimi, veď akú účasť má spravodlivosť na neprávosti? Čo má spoločné svetlo s tmou?",
    "Aká zhoda medzi Kristom a Beliarom? Aký podiel má veriaci s neveriacim?",
    "Ako súvisí Boží chrám s modlami? A my sme chrám živého Boha, ako povedal Boh: Budem medzi nimi bývať a chodiť; ja budem ich Bohom a oni budú mojím ľudom.",
    "Odíďte spomedzi tých ľudí a oddeľte sa, hovorí Pán. Nedotýkajte sa ničoho nečistého a ja vás prijmem.",
    "Budem vaším Otcom a vy budete mojimi synmi a dcérami – hovorí všemohúci Pán."
  ],
  "7": [
    "Keď máme takéto prisľúbenia, milovaní, očistime sa od každej poškvrny tela i ducha a v bázni pred Bohom priveďme do konca svoje posvätenie.",
    "Urobte nám miesto vo svojich srdciach. Nikomu sme neublížili, nikoho sme nezničili, nikoho neoklamali.",
    "Nehovorím to preto, aby som vás odsúdil. Už som vám to povedal: ste v našich srdciach na život a na smrť.",
    "Mám veľkú dôveru vo vás a veľmi som na vás hrdý. Som plný potechy; prekypujem radosťou pri všetkom našom súžení.",
    "Keď sme prišli do Macedónska, toto naše telo si neoddýchlo, naopak, súženie z každej strany; okolo nás boje, vnútri strach.",
    "Ale Boh, ktorý potešuje ponížených, potešil nás Títovým príchodom,",
    "a nielen jeho príchodom, ale aj útechou, na ktorej mal u vás účasť. Rozprával nám, ako túžite, ako žialite a ako horlíte za mňa, a tak sa moja radosť ešte zväčšila.",
    "Lebo ak som vás v liste zarmútil, neľutujem to. A ak som aj ľutoval, lebo vidím, že vás ten list čo i len nakrátko zarmútil,",
    "teraz sa radujem, nie preto, že ste sa zarmútili, ale že vás ten zármutok priviedol k pokániu. Bol to zármutok podľa Božej vôle, takže ste v ničom neutrpeli škodu našou vinou.",
    "Zármutok podľa Božej vôle spôsobuje pokánie na trvalú spásu; zármutok sveta pôsobí smrť.",
    "Pozrite, čo spôsobil vo vás tento zármutok podľa Božej vôle. Akú ochotu! Aké ospravedlňovanie! Aké rozhorčenie! Aký strach! Akú túžbu! Akú horlivosť! Aké potrestanie! Tým všetkým ste ukázali, že ste čistí v tejto veci.",
    "A tak, keď som vám písal, to nie kvôli tomu, kto sa dopustil krivdy, ani kvôli tomu, kto ju znášal, ale preto, aby vynikla vaša starostlivosť o nás pred Bohom.",
    "A to nás potešilo. Ale popri tejto radosti nás ešte väčšmi potešila Títova radosť, že pookrial na duchu zásluhou vás všetkých.",
    "Pred ním som sa trochu vami chválil a nezostal som zahanbený. Naopak, ako sme vám vo všetkých veciach povedali pravdu, tak aj to, čím sme sa chválili pred Títom, ukázalo sa pravdivé.",
    "A jeho láska k vám sa ešte zdvojnásobuje, keď si spomína, ako ste ho všetci poslúchli, ako ste ho prijali s bázňou a chvením.",
    "Teším sa, že môžem vo všetkom počítať s vami."
  ],
  "8": [
    "Bratia, oznamujeme vám, akú milosť dal Boh macedónskym cirkvám.",
    "V mnohých ťažkých súženiach, ktoré ich skúšali, zachovali si veľkú radosť a popri krajnej chudobe prejavili sa bohatou štedrosťou.",
    "Dosvedčujem, že dobrovoľne obetovali, koľko mohli, ba nad svoje sily, sami od seba",
    "nás naliehavo prosili, aby sme im dopriali milosť mať účasť na službe svätým.",
    "Ba nad naše očakávanie samých seba odovzdali najprv Pánovi a potom z Božej vôle aj nám.",
    "A tak sme poprosili Títa, aby tak ako začal toto dielo lásky, dokončil ho aj u vás.",
    "Ale ako vynikáte vo všetkom, vo viere, v slove, v poznaní, vo všetkej horlivosti a v láske, ktorú sme vo vás vzbudili, tak vynikáte aj v tomto diele lásky.",
    "Nedávam vám rozkaz, ale chcel by som horlivosťou iných vyskúšať, či aj vaša láska je pravá.",
    "Veď poznáte milosť nášho Pána Ježiša Krista, že hoci bol bohatý, stal sa chudobným, aby ste sa vy jeho chudobou obohatili.",
    "V tejto veci vám dávam radu: vy ste už minulý rok boli prví, čo ste začali toto dielo, ale túto iniciatívu ste aj chceli.",
    "Teraz to teda aj uskutočnite, aby ako bol duch ochotný chcieť, tak bol ochotný aj vykonať podľa vašich prostriedkov.",
    "Lebo ak je ochotná vôľa, Boh prijme, čo človek má, nežiada to, čo nemá.",
    "Nejde o to, aby sa iným poľahčilo a vám priťažilo, ale o isté vyrovnanie.",
    "V tomto prípade im váš prebytok pomôže v nedostatku, aby zasa ich prebytok pomohol v nedostatku vám; a tak nastane vyrovnanie,",
    "ako je napísané: Kto nazhromaždil mnoho, nemal prebytok, a kto málo, nemal nedostatok.",
    "Vďaka Bohu, ktorý vložil do Títovho srdca takú istú starosť o vás.",
    "Lebo nielenže výzvu prijal, ale vo svojej veľkej horlivosti sám od seba šiel k vám.",
    "Posielame s ním aj brata, ktorý si evanjeliom získal chválu po všetkých cirkvách.",
    "A to nie je všetko. Cirkvi ho poverili vložením rúk, aby bol naším sprievodcom na ceste za tým dielom lásky, ktoré konáme na Pánovu slávu a na prejavenie našej ochoty.",
    "Chceme sa vyhnúť tomu, aby nám nik nemohol nič vyčítať pri takýchto veľkých daroch, ktoré opatrujeme.",
    "Veď sa usilujeme robiť dobre nielen pred Pánom, ale aj pred ľuďmi.",
    "S nimi vám posielam aj toho z našich bratov, ktorého horlivosť sme vyskúšali mnohým spôsobom a v rozličných okolnostiach a ktorý je teraz ešte horlivejší, lebo má k vám veľkú dôveru.",
    "Čo sa týka Títa, on je môj spoločník a spolupracovník u vás. Naši bratia sú vyslanci Cirkvi, Kristova sláva.",
    "Prejavte im teda svoju lásku a pred cirkvami im ukážte, prečo sa vami chválime."
  ],
  "9": [
    "Pokladám za zbytočné, aby som sa ďalej rozpisoval o službe lásky svätým.",
    "Veď poznám vašu ochotu, na ktorú som hrdý pred Macedónčanmi a hovorím im: \"Achajsko je už od minulého roku pripravené.\" A vaša horlivosť povzbudila mnohých.",
    "Predsa však posielam bratov, aby nebolo len prázdnou rečou, keď sa v tomto vami chválime, aby ste boli pripravení, ako som povedal.",
    "Inak, keď so mnou prídu Macedónčania, nie aby vás našli nepripravených: tak by sa to obrátilo na našu hanbu, aby som nepovedal na vašu.",
    "Preto som pokladal za potrebné poprosiť bratov, aby šli napred k vám a pripravili váš vopred sľúbený dar a aby takto pripravený bol prejavom štedrosti, a nie lakomstva.",
    "Myslite na to, že kto seje skúpo, skúpo bude aj žať; kto seje štedro, štedro bude aj žať.",
    "Nech každý dá tak, ako si zaumienil vo svojom srdci, nie so smútkom ani z donútenia, lebo veselého darcu Boh miluje.",
    "Boh je inak dosť mocný, aby vás zahrnul všetkými milosťami, aby ste mali vždy a vo všetkom úplný dostatok a aby ste mali hojne na každý dobrý skutok,",
    "ako je napísané: Veľkodušne obdarúva chudobných; jeho spravodlivosť zostane naveky.",
    "Ten, kto dáva rozsievačovi semeno i chlieb na jedenie, dá aj vám osivo v hojnosti a dá vzrast ovociu vašej spravodlivosti.",
    "Budete vo všetkom obohatení, aby ste mohli byť všestranne štedrí, a tak sa bude vaším prostredníctvom vzdávať vďaka Bohu.",
    "Veď služba tohto spoločného diela nielenže dopĺňa, čo chýba svätým, ale aj rozmnožuje vzdávanie vďaky Bohu.",
    "Veď tým, že sa osvedčujete v tejto službe, oslavujú Boha za to, že sa poslušne podriaďujete Kristovmu evanjeliu a veľkodušne sa delíte s nimi i so všetkými.",
    "Vo svojich modlitbách prejavia svoju lásku k vám za nesmiernu milosť, ktorú vám Boh dal.",
    "Bohu vďaka za jeho nevýslovný dar."
  ],
  "10": [
    "Ja sám, Pavol, vás prosím pre Kristovu miernosť a skromnosť, ja, ktorý som vraj medzi vami pokorný, ale keď som vzdialený, som voči vám smelý.",
    "Prosím vás, aby som u vás nemusel ukázať tú smelosť, ktorú chcem ukázať voči niektorým, čo si o nás myslia, že sme vedení záujmami tela.",
    "Žijeme, pravda, v tele, ale nebojujeme podľa tela,",
    "zbrane nášho boja nie sú telesné, ale majú v službe Bohu moc boriť hradby. Boríme výmysly",
    "a každú povýšenosť, čo sa dvíha proti poznaniu Boha. Pútame každú myseľ, aby bola poslušná Kristovi",
    "a sme pripravení potrestať každú neposlušnosť, kým vaša poslušnosť nebude dokonalá.",
    "Hľaďte na to, čo máte pred očami! Ak si niekto zakladá na tom, že je Kristov, nech si uvedomí aj to, že ak je on Kristov, aj my sme.",
    "Veď ak sa aj trochu viac pochválim našou mocou, ktorú nám Pán dal na vaše budovanie, a nie na vaše rúcanie, nebudem sa hanbiť;",
    "lebo nechcem, aby sa zdalo, že vás chcem strašiť svojimi listami.",
    "Hovoria: \"Jeho listy sú prísne a silné, ale osobná prítomnosť je slabá a reč úbohá.\"",
    "Taký nech si uvedomí, že akí sme slovom v listoch, keď sme vzdialení, takí budeme aj v skutkoch, keď prídeme.",
    "Neodvažujeme seba pripočítať alebo prirovnávať k tým, čo odporúčajú samých seba. Sú nerozumní, keď sa sami podľa seba merajú a prirovnávajú sa sami k sebe.",
    "My sa nebudeme chváliť nad mieru, ale naša miera je určená v oblasti, ktorú nám Boh určil, aby sme prišli až k vám.",
    "Lebo sa nevystatujeme, ako keby sme neboli prišli až k vám, ale my sme prví prišli až k vám s Kristovým evanjeliom.",
    "Nechválime sa nad mieru cudzou prácou a máme nádej, že ako bude rásť vaša viera, bude sa zväčšovať naše postavenie u vás, ale vždy v našej oblasti",
    "a budeme môcť zvestovať evanjelium aj mimo vášho územia a nemusíme sa chváliť hotovou prácou.",
    "Kto sa chváli, nech sa chváli v Pánovi.",
    "Nie je osvedčený ten, kto sa sám odporúča, ale koho odporúča Pán."
  ],
  "11": [
    "Kiež by ste zniesli trochu mojej nerozumnosti! Ale iste, strpíte ma.",
    "Cítim voči vám božskú žiarlivosť. Zasnúbil som vás jednému mužovi, Kristovi, aby som mu vás odovzdal ako čistú pannu.",
    "Bojím sa však, aby sa vaše zmýšľanie neskazilo, aby ste sa neodchýlili od úprimnosti voči Kristovi. Veď had tak zviedol Evu svojou ľstivosťou.",
    "Ak vám prvý, čo príde, hlása iného Ježiša, ako sme my hlásali, alebo ak ide o prijatie iného ducha, ako ste vy dostali, alebo o iné evanjelium, ako ste prijali, vy to znášate veľmi dobre.",
    "A ja myslím, že som neurobil o nič menej ako títo \"arciapoštoli\".",
    "Možno som slabý rečník, ale vedomosti mám; veď sme vám to vo všetkom a pred všetkými ukázali.",
    "Alebo som sa hádam dopustil hriechu, keď som vám zadarmo hlásal evanjelium, ponížiac seba, aby som vás povýšil?",
    "Iné Cirkvi som olupoval prijímajúc od nich plat, aby som vám slúžil.",
    "Aj keď som bol u vás a mal som nedostatok, nikomu som nebol na ťarchu, lebo čo mi chýbalo, doplnili bratia, ktorí prišli z Macedónska. Chránil som sa, aj v budúcnosti sa budem chrániť, aby som vám v ničom nebol na ťarchu.",
    "Ako je vo mne Kristova pravda, túto chválu mi nik nevezme v krajoch Achajska.",
    "Prečo? Preto, že vás nemilujem? Boh to vie.",
    "Čo robím, budem robiť aj naďalej, aby som odňal príležitosť tým, čo hľadajú zámienku ukázať sa, že sú takí ako my, čím sa vychvaľujú.",
    "Sú to falošní apoštoli, klamní pracovníci, ktorí sa tvária, akoby boli Kristovými apoštolmi.",
    "A nečudo, veď sám satan sa tvári ako anjel svetla.",
    "Nie je teda divné, keď aj jeho sluhovia sa vydávajú za sluhov spravodlivosti. Ale ich koniec bude taký, ako sú ich skutky.",
    "Znovu hovorím: Nech si nik nemyslí, že som nerozumný; a ak, prijmite ma ako nerozumného, aby som sa mohol aj ja trochu pochváliť.",
    "Čo poviem, nepoviem podľa Pánovej vôle, ale ako nerozumný, ktorý si myslí, že sa má čím chváliť.",
    "Keďže sa mnohí chvália podľa tela, pochválim sa aj ja.",
    "Veď ochotne znášate nerozumných, lebo sami ste múdri.",
    "Strpíte, keď vás niekto zotročuje, keď vás niekto vyjedá, keď vás niekto zdiera, keď sa niekto nad vami vyvyšuje, keď vás niekto bije po tvári.",
    "Na vašu hanbu hovorím: akoby sme sa ukázali slabí. No ak si niekto v niečom trúfa, hovorím ako nerozumný, trúfam si aj ja.",
    "Sú oni Hebreji? Aj ja. Sú Izraelci? Aj ja. Sú Abrahámovi potomkovia? Aj ja.",
    "Sú Kristovi sluhovia? (Poviem bláznovstvo!) Tým viac aj ja, oveľa viac v namáhavých prácach, oveľa viac väznený, nesmierne viac bitý. Často v nebezpečenstve smrti.",
    "Od Židov som päť ráz dostal štyridsať bez jednej,",
    "tri razy som bol bičovaný, raz kameňovaný, trikrát som stroskotal na lodi, noc a deň na morskej hlbine.",
    "Často na cestách, v nebezpečenstvách na riekach, v nebezpečenstvách od zbojníkov, v nebezpečenstvách od vlastného rodu, v nebezpečenstvách od pohanov, v nebezpečenstvách v meste, v nebezpečenstvách na púšti, v nebezpečenstvách na mori, v nebezpečenstvách medzi falošnými bratmi;",
    "v namáhavých prácach, v únave, v častom bdení, o hlade a smäde, v častých pôstoch, v zime a nahote.",
    "A okrem toho deň čo deň na mňa dolieha starosť o všetky cirkvi.",
    "Veď kto je slabý, aby som nebol slabý aj ja? Kto je zvádzaný na hriech, aby to aj mňa nepálilo?",
    "Ak sa už treba chváliť, budem sa chváliť svojimi slabosťami.",
    "Boh a Otec Pána Ježiša, ktorý je zvelebený naveky, vie, že neklamem.",
    "V Damasku miestodržiteľ kráľa Areta strážil mesto Damask, aby ma chytil,",
    "ale oknom ma spustili v koši cez hradby, a tak som mohol uniknúť jeho rukám."
  ],
  "12": [
    "Chváliť sa mám? (Hoci to neosoží.) Prejdem k videniam a zjaveniam Pána.",
    "Poznám človeka v Kristovi, ktorý bol pred štrnástimi rokmi – či v jeho tele? Neviem. Či mimo jeho tela? Neviem. Boh to vie – tento človek bol uchvátený do tretieho neba.",
    "A viem, že tento človek – zasa neviem, či v tele, či mimo tela, to vie Boh –",
    "bol uchvátený do raja a počul tajomné slová, ktoré človek nesmie vysloviť.",
    "Ním sa budem chváliť, sebou samým sa chváliť nebudem, iba ak svojimi slabosťami.",
    "Ach, keby som sa chcel chváliť, nebudem nerozumný, poviem pravdu. Ale zdŕžam sa, aby si niekto nemyslel o mne viac, ako vidí na mne alebo počuje odo mňa.",
    "A aby som sa pre veľkosť týchto zjavení nepýšil, bol mi daný do tela osteň, satanov posol, aby ma bil po tvári, aby som sa nevyvyšoval.",
    "Preto som tri razy prosil Pána, aby ma toho zbavil,",
    "ale on mi povedal: \"Stačí ti moja milosť, lebo sila sa dokonale prejavuje v slabosti.\" A tak sa budem radšej chváliť svojimi slabosťami, aby vo mne prebývala Kristova sila.",
    "Preto s radosťou prijímam svoje slabosti, potupu, núdzu, prenasledovania a úzkosti pre Krista. Lebo keď som slabý, vtedy som silný.",
    "Stal som sa bláznom! Vy ste ma k tomu prinútili. Veď vy ste ma mali odporúčať. Nebol som o nič menší ako tamtí \"arciapoštoli\", aj keď nie som ničím.",
    "Znaky apoštola sa prejavili medzi vami: dokonalá stálosť, znamenia, divy a zázraky.",
    "Lebo o čo ste boli ukrátení v porovnaní s ostatnými cirkvami, ak nie len o to, že som vám nebol na ťarchu? Odpustite mi túto krivdu!",
    "Toto už tretí raz som pripravený ísť k vám a nebudem vám na ťarchu. Veď nechcem vaše majetky, ale vás. Lebo nie deti majú sporiť pre rodičov, ale rodičia pre deti.",
    "Ja veľmi rád vynaložím za vaše duše všetko, čo mám, ba aj seba samého vydám. Keď vás teda čoraz viac milujeme, mám byť menej milovaný?",
    "Dobre, ja som vám vraj osobne na ťarchu nebol. Ale som chytrák a dostal som vás úskokom.",
    "Azda som vás poškodil prostredníctvom niektorého z tých, čo som k vám poslal?",
    "Požiadal som Títa a poslal s ním brata. Azda vás Títus poškodil? Či sme obidvaja nekráčali v tom istom duchu? V tých istých šľapajach?",
    "Dlho si už myslíte, že sa pred vami obhajujeme. Hovoríme pred Bohom v Kristovi. A všetko, milovaní, pre vaše budovanie.",
    "Lebo sa bojím, aby som vás pri svojom príchode nenašiel azda takých, akých nechcem, a vy aby ste nenašli mňa, akého nechcete. Aby azda neboli medzi vami spory, žiarlivosť, hnevy, rozbroje, utŕhania, klebety, vystatovanie, nepokoje.",
    "Bojím sa, aby ma pri mojej budúcej návšteve môj Boh znovu nepokoril pred vami, aby som nemusel žialiť nad mnohými z tých, čo predtým zhrešili a nerobili pokánie za nečistotu, smilstvo a necudnosť, ktorých sa dopustili."
  ],
  "13": [
    "To už tretí raz idem k vám. Každá záležitosť sa rozhodne slovom dvoch alebo troch svedkov.",
    "Povedal som to tým, ktorí predtým zhrešili, i všetkým ostatným a znovu to vopred opakujem dnes, keď som neprítomný ako pri svojom druhom pobyte u vás: Keď znovu prídem, nebudem zhovievavý.",
    "Pretože žiadate dôkazy, že vo mne hovorí Kristus, ktorý nie je slabý voči vám, ale je mocný medzi vami.",
    "Pravda, zomrel na kríži ako slabý človek, ale z Božej moci žije. Aj my sme v ňom slabí, ale z Božej moci budeme s ním žiť pre vás.",
    "Skúmajte sami seba, či máte vieru. Sami sa skúmajte! Nepoznáte, že Ježiš Kristus je vo vás? Ibaže by sa dôkaz obrátil proti vám.",
    "A dúfam, že poznáte, že sa neobráti proti nám.",
    "Prosíme Boha, aby ste nerobili nič zlé. Naša túžba nie je, aby sme zvíťazili v skúške, ale aby sme videli, že robíte dobré, hoci by sme my v skúške neobstáli.",
    "Lebo nemáme moc robiť niečo proti pravde, ale len pre pravdu.",
    "Áno, radujeme sa, keď sme my slabí a vy ste silní. Vo svojich modlitbách prosíme, aby ste dosiahli dokonalosť.",
    "Preto vám toto píšem vzdialený, aby som si, keď prídem, nemusel prísne počínať podľa moci, ktorú mi dal Pán na budovanie, a nie na ničenie.",
    "Napokon, bratia, radujte sa, zdokonaľujte sa a povzbudzujte sa navzájom. Rovnako zmýšľajte; žite v pokoji a Boh lásky a pokoja bude s vami.",
    "Pozdravte sa navzájom svätým bozkom. Všetci svätí vás pozdravujú.",
    "Milosť nášho Pána Ježiša Krista a Božia láska i spoločenstvo Svätého Ducha nech je s vami všetkými!"
  ]
}