{
  "1": [
    "Po Achabovej smrti Moab odpadol od Izraela.",
    "Achazjahu spadol z balkóna svojej hornej izby v Samárii a veľmi si ublížil. Poslal poslov a prikázal im: \"Choďte, opýtajte sa ekronského boha Baal-Zebuba, či sa uzdravím z tejto choroby!\"",
    "Vtedy Jahveho anjel povedal Tišbanovi Eliášovi: \"Vstaň, choď v ústrety poslom samárijského kráľa a povedz im: Či v Izraeli niet Boha, že sa idete dopytovať Baal-Zebuba, boha Ekronu?",
    "Preto takto hovorí Jahve: Z lôžka, na ktoré si si ľahol, nezídeš, istotne zomrieš.\" A Eliáš odišiel.",
    "Poslovia sa vrátili k Achazjahuovi, ktorý sa ich opýtal: \"Prečo ste sa vrátili?\"",
    "Povedali mu: \"Akýsi muž nám vyšiel v ústrety a povedal nám: ‚Choďte, vráťte sa ku kráľovi, ktorý vás poslal, a povedzte mu: Či niet Boha v Izraeli, že posielaš dopytovať sa ekronského boha Baal-Zebuba? Preto z lôžka, na ktoré si si ľahol, nezídeš, istotne zomrieš.‘\"",
    "Kráľ sa ich pýtal: \"Ako vyzeral ten človek, ktorý vám vyšiel v ústrety a povedal tieto slová?\"",
    "Odpovedali mu: \"Človek s koženým plášťom so srsťou, na bedrách opásaný koženým pásom.\" Povedal: \"To je Tišban Eliáš.\"",
    "Kráľ za ním poslal veliteľa nad päťdesiatimi s jeho päťdesiatimi vojakmi. Keď prišiel k Eliášovi, ten práve sedel na temene vrchu a povedal mu: \"Boží muž! Kráľ rozkazuje, zíď rýchlo dolu!\"",
    "Eliáš odpovedal: \"Ak som Boží muž, nech zostúpi oheň z neba a pohltí teba i tvojich päťdesiatich!\" Vtom zostúpil oheň z neba a pohltil jeho i jeho päťdesiatich.",
    "Kráľ k nemu poslal iného veliteľa nad päťdesiatimi s jeho päťdesiatinou. Ten vystúpil a povedal mu: \"Boží muž, kráľ rozkazuje, zíď rýchlo dolu!\"",
    "Eliáš odpovedal slovami: \"Ak som Boží muž, nech zostúpi oheň z neba a pohltí teba i tvojich päťdesiatich!\" Vtom zostúpil Boží oheň z neba a pohltil jeho i jeho päťdesiatich.",
    "Kráľ k nemu poslal tretieho veliteľa s jeho päťdesiatimi. Šiel teda tretí veliteľ a keď došiel, kľakol si na kolená pred Eliášom a takto ho úpenlivo prosil: \"Boží muž, nech má môj život i život týchto tvojich päťdesiatich sluhov nejakú cenu v tvojich očiach!",
    "Veď pozri, zostúpil oheň z neba a pohltil predošlých dvoch veliteľov, aj ich päťdesiatiny. Ale teraz nech má môj život nejakú cenu v tvojich očiach!\"",
    "Jahveho anjel prehovoril k Eliášovi: \"Zostúp s ním! Neboj sa ho!\" On vstal a šiel s ním ku kráľovi",
    "a povedal mu: \"Takto hovorí Jahve: Pretože si poslal poslov dopytovať sa boha Ekronu Baal-Zebuba, ako by v Izraeli nebolo Boha, s ktorým sa možno poradiť, preto nezídeš z lôžka, na ktoré si si ľahol, istotne zomrieš!\"",
    "Kráľ skutočne zomrel, ako to Jahve oznámil ústami proroka Eliáša. Joram, jeho brat, stal sa kráľom miesto neho. Bolo to v druhom roku judského kráľa Jorama, Jozafatovho syna. Achazjahu totiž nemal synov.",
    "Ostatné Achazjahuove príbehy, to, čo vykonal, je zapísané v Letopisoch izraelských kráľov."
  ],
  "2": [
    "Keď Jahve chcel vziať Eliáša vo víchrici do neba, Eliáš a Elizeus odišli z Gilgalu.",
    "Eliáš povedal Elizeovi: \"Zostaň tu, mňa posiela Jahve len do Betelu.\" Ale Elizeus odpovedal: \"Ako že žije Jahve a ako že žiješ ty, neopustím ťa!\" Zostúpili teda do Betelu.",
    "Bratia proroci, ktorí bývali v Beteli, vyšli Elizeovi v ústrety a hovorili: \"Vieš, že dnes ti Jahve vezme tvojho majstra?\" Odpovedal: \"Aj ja to viem, mlčte!\" Eliáš povedal:",
    "\"Elizeus, prosím ťa, zostaň tu, lebo Jahve ma posiela do Jericha.\" Ale on povedal: \"Ako že žije Jahve a ako že žiješ ty, neopustím ťa.\" A šli do Jericha.",
    "Bratia proroci, ktorí bývali v Jerichu, prišli k Elizeovi a hovorili: \"Vieš, že dnes ti Jahve vezme tvojho majstra?\" On povedal: \"Aj ja to viem, mlčte!\"",
    "Eliáš mu povedal: \"Zostaň tu, prosím, lebo Jahve ma posiela k Jordánu.\" Ale on odpovedal: \"Ako že žije Jahve a ako že žiješ ty, neopustím ťa.\" Odišli teda obaja.",
    "Päťdesiat bratov prorokov šlo tiež a zastavili sa obďaleč. Oni dvaja však zastali na brehu Jordánu.",
    "Eliáš vzal svoj plášť, zvinul ho a udrel ním na vody a tie sa rozdelili na jednu i na druhú stranu a oni dvaja prešli po suchu.",
    "Keď prešli, Eliáš povedal Elizeovi: \"Žiadaj si, čo môžem pre teba urobiť prv, než ma Jahve vezme od teba!\" Elizeus odpovedal: \"Nech na mne spočinie dvojnásobný podiel tvojho ducha.\"",
    "Eliáš pokračoval: \"Ťažkú vec si žiadaš, ale ak ma budeš vidieť, ako budem od teba vzatý, stane sa ti tak, ak nie, nestane sa to.\"",
    "Ako tak kráčali a rozprávali sa, zrazu ich oddelil ohnivý voz a ohnivé kone a Eliáš vo víchrici vystúpil do neba.",
    "Elizeus to videl a kričal: \"Otče môj, otče môj! Voz Izraela a jeho jazda!\" Potom ho už nevidel. Od žiaľu si chytil šaty a roztrhol ich na dvoje.",
    "Potom zodvihol Eliášov plášť, ktorý z neho spadol, vrátil sa a zastal na brehu Jordánu.",
    "Vzal Eliášov plášťa, udrel ním vody so slovami: \"Kde je Jahve, Eliášov Boh?\" Keď udrel na vody, rozdelili sa na jednu i na druhú stranu a Elizeus prešiel.",
    "Bratia proroci ho videli z diaľky a povedali: \"Eliášov duch spočinul na Elizeovi.\" Šli mu v ústrety a prestreli sa pred ním na zem.",
    "Povedali mu: \"Pozri, medzi nami, tvojimi sluhami, je päťdesiat mocných chlapov. Nech idú hľadať tvojho majstra, či ho Jahveho Duch neodniesol a nehodil na niektorý vrch alebo do niektorej doliny.\" Ale on odpovedal: \"Neposielajte!\"",
    "Keď však na neho príliš naliehali, povedal: \"Pošlite.\" A tak poslali tých päťdesiat chlapov a tí ho tri dni hľadali, ale nenašli.",
    "Vrátili sa k Elizeovi, lebo sa zdržiaval v Jerichu. Povedal im: \"Nepovedal som vám: Nechoďte?\"",
    "Obyvatelia mesta Jericha povedali Elizeovi: \"V tomto meste sa dobre býva, ako aj náš pán vidí, ale voda je zlá a krajina trpí potratmi.\"",
    "Nato povedal: \"Prineste mi novú misu a dajte do nej soľ.\" Oni mu ju priniesli.",
    "Vyšiel k prameňu, odkiaľ vyvierala tá voda, vysypal doň soľ a povedal: \"Takto hovorí Jahve: Uzdravujem túto vodu. Nevzíde z nej už smrť ani potraty.\"",
    "Ako povedal Elizeus, tá voda zostala zdravou až do dnešného dňa.",
    "Odtiaľ vystúpil do Betelu. Ako šiel hore po ceste, vyšli z mesta malí chlapci, posmievali sa mu a hovorili: \"Poď hore, plešivec, poď hore, plešivec!\"",
    "Elizeus sa obrátil, premeral ich zrakom a preklial ich v Jahveho mene. Vtom vyšli z hory dve medvedice a roztrhali z nich štyridsaťdva chlapcov.",
    "Odtiaľ odišiel na vrch Karmel, potom sa vrátil do Samárie."
  ],
  "3": [
    "Joram, Achabov syn, sa stal kráľom nad Izraelom v Samárii v osemnástom roku judského kráľa Jozafata a kraľoval dvanásť rokov.",
    "Robil, čo sa Jahvemu nepáči, ale nie natoľko, ako jeho otec a jeho matka, lebo on strhol Baalov posvätný stĺp, ktorý postavil jeho otec.",
    "Lenže zotrval v hriechoch Jeroboama, Nebatovho syna, do ktorých zviedol Izrael, a neodvrátil sa od nich.",
    "Moabský kráľ Meša bol chovateľom oviec a izraelskému kráľovi odvádzal ako poplatok stotisíc jahniat a stotisíc baranov aj s vlnou.",
    "Ale keď Achab zomrel, moabský kráľ odpadol od izraelského kráľa.",
    "V tom čase vytiahol kráľ Joram zo Samárie a urobil prehliadku celého Izraela.",
    "Potom poslal judskému kráľovi tento odkaz: \"Moabský kráľ odpadol odo mňa. Pôjdeš so mnou do boja proti Moabcom?\" Judský kráľ odpovedal: \"Pôjdem. Počítaj so mnou, s mojím vojskom a s mojou jazdou!\"",
    "A opýtal sa: \"Ktorou cestou pôjdeme?\" Odpovedal: \"Cestou cez Edomskú púšť.\"",
    "Izraelský kráľ, judský kráľ a edomský kráľ sa vydali na cestu. Keď prešli okľukou sedem dní cesty, nemali vodu ani pre ťažné zvieratá, ktoré išli za nimi.",
    "Izraelský kráľ skríkol: \"Beda! Jahve zavolal nás, troch kráľov, aby nás vydal do rúk Moabcom.\"",
    "Ale judský kráľ sa opýtal: \"Či tu niet Jahveho proroka, prostredníctvom ktorého by sme sa dopytovali Jahveho?\" Vtedy jeden z dôstojníkov izraelského kráľa odpovedal: \"Je tu Elizeus, Šafatov syn, ktorý lial vodu na Eliášove ruky.\"",
    "Judský kráľ povedal: \"Dobre. On pozná Jahveho slovo.\" Izraelský kráľ, judský kráľ a edomský kráľ zašli k nemu.",
    "Elizeus povedal izraelskému kráľovi: \"Čo chceš odo mňa? Choď k prorokom svojho otca, k prorokom svojej matky!\" Izraelský kráľ mu odpovedal: \"Ale nie! Jahve zavolal nás, troch kráľov, aby nás vydal do rúk Moabcov!\"",
    "Elizeus odpovedal: \"Ako že žije Jahve Cebaot, ktorému slúžim, keby som nemal ohľad na judského kráľa, nevenoval by som ti pozornosť, ani by som sa na teba nepozrel.",
    "Teraz mi však priveďte hudobníka.\" Keď muzikant hral, spočinula na Elizeovi Jahveho ruka",
    "a on povedal: \"Toto hovorí Jahve: ‚Vykopte veľa jám v tejto doline,\"",
    "lebo takto hovorí Jahve: \"Neuvidíte vietor, neuvidíte dážď, a predsa sa táto dolina naplní vodou a budete piť vy, vaši vojaci a vaše ťažné zvieratá.‘",
    "Ale to Jahvemu nie je dosť, aj Moabcov vám vydá do rúk.",
    "Vydobyjete všetky opevnené mestá, postínate všetky dobré stromy, všetky pramene upcháte a všetky dobré role zahádžete kamením.\"",
    "Stalo sa ráno, v čase, keď sa prinášala obeta, smerom od Edomu sa privalila voda a zaplavila kraj.",
    "Medzitým sa všetci Moabci dozvedeli, že králi tiahnu proti nim do boja, všetci, ktorí boli vo veku nosiť zbrane, boli zvolaní a postavili sa na hranici.",
    "Keď ráno vstali a slnko žiarilo na vodách, Moabci zďaleka videli vody červené ako krv.",
    "Skríkli: \"Veď toto je krv! Tí traja sa iste dostali do boja medzi sebou a pozabíjali sa. A teraz na korisť, Moab!\"",
    "Ale keď dorazili k izraelskému táboru, Izraelci sa zdvihli a porazili Moabcov, takže sa dali pred nimi na útek. Oni šli dopredu a rozsekávali ich na kusy.",
    "Mestá zbúrali, na každú dobrú roľu každý hodil kameň, až bola zahádzaná, všetky pramene upchali a všetky dobré stromy postínali. Nakoniec zostalo iba mesto Kir-Cheres. Ale prakovníci ho obkľúčili a dobýjali.",
    "Keď moabský kráľ videl, že boj prehráva, vzal so sebou sedemsto chlapov ozbrojených mečom, aby sa prebil ku kráľovi Aramu, ale to sa im nepodarilo.",
    "Vtedy vzal svojho prvorodeného syna, ktorý mal po ňom kraľovať, a obetoval ho na hradbách ako celopal. Proti Izraelcom vypukol veľký hneve, takže zdvihli tábor a vrátili sa do svojej krajiny."
  ],
  "4": [
    "Žena jedného z bratov prorokov úpenlivo prosila Elizea týmito slovami: \"Tvoj sluha, môj muž, zomrel. Ty vieš, že tvoj sluha bol verný Jahvemu. Prišiel však veriteľ vziať si mojich dvoch synov za otrokov.\"",
    "Elizeus sa jej opýtal: \"Čo ti mám urobiť? Povedz mi, čo máš v dome.\" Odpovedala: \"Tvoja slúžka nemá v celom dome nič, len krčiažok oleja.\"",
    "A on povedal: \"Choď, požičaj si zvonku od susedov prázdne nádoby, a nie málo.",
    "Potom vojdi dnu, zamkni dvere za sebou i za svojimi synmi a nalievaj olej do tých nádob. Plné odstav!\"",
    "Ona odišla od Elizea, zamkla dvere za sebou i za svojimi synmi. Oni jej podávali nádoby a ona nalievala.",
    "Keď boli nádoby plné, povedala svojmu synovi: \"Podaj mi ešte nejakú nádobu.\" Ale on jej odpovedal: \"Nádoby už niet.\" Vtom olej prestal tiecť.",
    "Vtedy vyšla a povedala to Božiemu mužovi. On jej povedal: \"Choď predať olej, vyplať dlh a zo zvyšku ži ty so svojimi synmi!\"",
    "Jedného dňa Elizeus prechádzal cez Šunam. Tam žila veľmi vážená žena, ktorá ho pozvala, aby si zajedol. Odvtedy kedykoľvek tade prechádzal, zastavil sa u nej zajesť si.",
    "Žena raz povedala svojmu mužovi: \"Počuj, som si istá, že Boží muž, ktorý pravidelne chodieva popri nás, je svätý.",
    "Postavme mu malú izbu na hornom poschodí, dajme mu tam posteľ, stôl, stoličku a svietnik. Tak, keď k nám príde, môže tam bývať.\"",
    "Jedného dňa prišiel, utiahol sa do hornej izby a ľahol si tam.",
    "Povedal svojmu sluhovi Gechazimu: \"Zavolaj tú Šunemčanku!\" Zavolal ju a dostavila sa k nemu.",
    "Elizeus pokračoval: \"Povedz jej: Dala si si s nami všetku túto starosť. Čo by sme mohli spraviť pre teba? Vari povedať za teba slovo kráľovi alebo veliteľovi vojska?\" Ale ona odpovedala: \"Načo? Ja bývam medzi svojimi.\"",
    "On pokračoval: \"Čo by sa predsa dalo pre ňu urobiť?\" Gechazi odpovedal: \"Žiaľ, nemá deti a jej manžel je starý.\"",
    "Elizeus povedal: \"Zavolaj ju!\" Zavolal ju a ona zostala pri dverách.",
    "Povedal jej: \"Na rok o takomto čase budeš držať syna v náručí.\" Ale ona povedala: \"Nie, môj pane, neklam svoju slúžku!\"",
    "A tá žena počala a porodila syna v tom čase, ako jej predpovedal Elizeus.",
    "Chlapec vyrástol. Jedného dňa išiel za svojím otcom, ktorý pracoval so žencami.",
    "Tu sa začal žalovať svojmu otcovi: \"Moja hlava! Moja hlava!\" Otec rozkázal sluhovi, aby ho zaniesol k jeho matke.",
    "Ten ho vzal a zaniesol k matke. Pestovala ho na svojich kolenách až do poludnia, potom zomrel.",
    "Vtedy vyšla hore, položila ho na posteľ Božieho muža, zavrela za ním dvere a odišla.",
    "Zavolala svojho muža a povedala mu: \"Prosím ťa, pošli mi jedného zo sluhov s oslicou. Zaskočím k Božiemu mužovi a hneď sa vrátim.\"",
    "Ale on sa pýtal: \"Prečo ideš k nemu dnes? Nie je sviatok nového mesiaca, ani sobota.\" Ale ona odpovedala: \"Zostávaj v pokoji.\"",
    "Osedlala oslicu a rozkázala sluhovi: \"Veď a poháňaj! Kvôli mne jazdu nezdržuj! Zastavuj, iba keď ti rozkážem!\"",
    "Vydala sa na cestu a prišla k Božiemu mužovi na vrch Karmel. Keď ju Boží muž zďaleka videl, povedal svojmu sluhovi Gechazimu: \"Pozri, to je tá Šunemčanka!",
    "Bež jej naproti a opýtaj sa jej: Dobre sa máš? Dobre sa má tvoj muž? Dobre sa má tvoj chlapec?\" Ona odpovedala: \"Dobre.\"",
    "Keď však došla k Božiemu mužovi na vrch, kŕčovito mu objala nohy. Gechazi priskočil, aby ju odsotil, ale Boží muž povedal: \"Nechaj ju, lebo jej duša je zatrpknutá. A Jahve to skryl predo mnou, nič mi neoznámil.\"",
    "Nato sa ozvala: \"Či som si od teba žiadala syna? Či som ti nevravela: Nerob mi márne nádeje?\"",
    "Elizeus rozkázal Gechazimu: \"Prepáš si bedrá! Vezmi si do ruky moju palicu a choď! Keď niekoho stretneš, nepozdrav ho! A keď teba niekto pozdraví, neodpovedaj mu. Moju palicu polož chlapcovi na tvár!\"",
    "Ale chlapcova matka povedala: \"Ako že žije Jahve a ako že žiješ ty sám, neopustím ťa!\" Vtedy vstal a šiel za ňou.",
    "Gechazi ich predišiel a položil palicu chlapcovi na tvár. Neozval sa však ani hlások, nebolo ani znaku života. Vtedy Gechazi šiel Elizeovi oproti a povedal: \"Chlapec sa neprebral.\"",
    "Elizeus vošiel do domu. Chlapec bol tam, mŕtvy, ležal na Elizeovej posteli.",
    "On vošiel, zatvoril dvere za sebou a za chlapcom a modlil sa k Jahvemu.",
    "Potom vystúpil hore, vystrel sa na dieťa, priložil si ústa na jeho ústa, oči na jeho oči a dlane na jeho dlane. Zostal pritlačený k nemu, kým sa chlapcovo telo nezohrialo.",
    "Potom znovu vstal a prešiel raz hore a raz dole po izbe. Nato vystúpil hore a znovu sa vystrel na neho, až sedemkrát: vtedy chlapec kýchol a otvoril oči.",
    "Elizeus zavolal Gechaziho a povedal mu: \"Zavolaj tú Šunemčanku!\" On ju zavolal. Keď prišla k nemu, povedal jej: \"Vezmi si svojho syna!\"",
    "Vošla, hodila sa mu k nohám, dotkla sa tvárou zeme, potom si vzala syna a vyšla von.",
    "Elizeus sa vrátil do Gilgalu. V krajine bol hlad. Bratia proroci sedeli pred ním, on povedal svojmu sluhovi: \"Postav veľký hrniec a navar bratom prorokom polievku!\"",
    "Jeden z prorokov vyšiel na pole zbierať zeliny, našiel akýsi druh divej révy a nazbieral z nej plody podobné tekviciam. Naplnil si nimi plášť a vrátil sa domov. Nepoznali tie plody, ale on ich pokrájal na kusy do polievky.",
    "Nalievali to mužom, aby jedli. Ale len čo začali jesť, skríkli: \"Boží muž, v hrnci je smrť!\" A nemohli jesť.",
    "Vtedy Elizeus rozkázal: \"Doneste múku!\" Hodil ju do hrnca a povedal: \"Nalievajte ľuďom, nech jedia.\" A v hrnci už nebolo nič škodlivé.",
    "Z Baal-Šališe prišiel človek a doniesol Božiemu mužovi chlieb z prvotín: dvadsať jačmenných chlebov a nové zrno v klase. Elizeus rozkázal svojmu sluhovi: \"Daj to ľuďom, nech jedia!\"",
    "Ale jeho sluha odpovedal: \"Čo? Mám toto predložiť sto chlapom?\" On však povedal: \"Len dávaj ľuďom, nech jedia! Lebo takto hovorí Jahve: ‚Najedia sa a ešte aj zvýši.‘\"",
    "Predložil im to. Najedli sa a ešte zvýšilo podľa Jahveho slova."
  ],
  "5": [
    "Naaman, veliteľ vojska aramejského kráľa, bol vo veľkej úcte a priazni u svojho pána, lebo prostredníctvom neho Jahve spôsobil Aramu víťazstvo. Ale tento mocný muž bol malomocný.",
    "Aramejské bandy raz odvliekli z Izraelskej krajiny do zajatia mladé dievča, ktoré sa dostalo do služby k Naamanovej žene.",
    "Raz povedala svojej panej: \"Ach, keby sa môj pán dostal k prorokovi, ktorý je v Samárii, ten by ho zbavil jeho malomocenstva.\"",
    "Naaman šiel a oznámil svojmu pánovi: \"Toto a toto hovorilo dievča z Izraelskej krajiny.\"",
    "Nato aramejský kráľ povedal: \"Vyber sa a choď! Pošlem izraelskému kráľovi list.\" Vybral sa teda a vzal so sebou desať talentov striebra, šesťtisíc šeklov zlata a desať sviatočných odevov.",
    "Izraelskému kráľovi doručil list tohto znenia: \"Súčasne s týmto listom posielam k tebe svojho sluhu Naamana, aby si ho uzdravil z lepry.\"",
    "Keď izraelský kráľ prečítal ten list, roztrhol si šaty a vyhlásil: \"Či som ja Boh, aby som mohol rozdávať život alebo smrť? Lebo tento mi posiela človeka, aby som ho zbavil jeho malomocenstva. Je jasné, že hľadá proti mne zádrapku. Vidíte to aj vy.\"",
    "Keď sa Elizeus dozvedel, že si izraelský kráľ roztrhol šaty, poslal ku kráľovi odkaz: \"Prečo si si roztrhol šaty? Nech príde ku mne a dozvie sa, že je v Izraeli prorok.\"",
    "Naaman teda prišiel aj so svojimi koňmi a vozmi a zastal pri vchode do Elizeovho domu.",
    "Elizeus poslal k nemu posla s odkazom: \"Choď a ponor sa sedemkrát v rieke Jordán a tvoje telo bude znovu ako predtým, budeš čistý.\"",
    "Naaman sa nahneval a odišiel so slovami: \"Myslel som si: Iste vyjde ku mne, zastane si a bude vzývať meno Jahveho, svojho Boha, potom zamáva rukou nad chorým miestom a odstráni malomocenstvo.",
    "Či nie sú damašské rieky Abana a Parpar lepšie ako všetky vody Izraela? Či sa nemôžem v tých okúpať a očistiť sa?\" Obrátil sa a rozhnevaný odišiel.",
    "Ale jeho sluhovia pristúpili a prehovárali ho: \"Otče, keby prorok žiadal od teba nejakú veľkú vec, nebol by si to urobil? Tým skôr, keď ti povedal: ‚Okúp sa a budeš čistý!‘\"",
    "Odišiel teda, ponoril sa sedemkrát do Jordánu, ako to žiadal Boží muž, a jeho telo sa znovu stalo čistým ako telo malého chlapca. Očistil sa.",
    "Vrátil sa k Elizeovi s celým sprievodom. Keď prišiel, zastal si pred ním a povedal: \"Teraz viem, že je len jeden Boh na celej zemi, iba v Izraeli. Prosím ťa, prijmi teraz dar od svojho sluhu.\"",
    "Ale Elizeus odpovedal: \"Ako že žije Jahve, ktorému slúžim, neprijmem nič.\" Naaman naňho naliehal, aby prijal, ale on odmietol.",
    "Vtedy Naaman povedal: \"Keď už neprijmeš môj dar, dovoľ, aby dali mne, tvojmu sluhovi, toľko zeme, koľko unesú dve mulice, lebo ja, tvoj sluha, už nebudem obetovať celopaly alebo iné obety iným bohom, iba Jahvemu.",
    "Len nech mi Jahve odpustí túto vec: keď môj pán prichádza do chrámu Rimmona klaňať sa tam, opiera sa o moju ruku a ja sa musím prestrieť na zem v Rimmonovom chráme, ako to robí ona. Túto vec nech Jahve ráči odpustiť tvojmu sluhovi.\"",
    "Elizeus mu odpovedal: \"Choď v pokoji.\" A Naaman odišiel od neho kus cesty.",
    "Gechazi, Elizeov sluha, si povedal:\"Môj pán nechcel prijať od tohto Aramejčana to, čo mu tento ponúkal. Ako že žije Jahve, pobežím za Naamanom a niečo od neho dostanem.\"",
    "Gechazi sa dal bežať za Naamanom. Keď Naaman videl, že niekto za ním beží, zoskočil mu v ústrety z voza a opýtal sa: \"Je všetko v poriadku?\"",
    "On odpovedal: \"V poriadku. Môj pán ma posiela s odkazom: Práve prišli ku mne dvaja mládenci z Efraimovho pohoria, bratia proroci. Daj pre nich, prosím, jeden talent striebra a dva sviatočné odevy.\"",
    "Naaman povedal: \"Ráč prijať dva talenty striebra\" a naliehal naň. Zviazal dva talenty striebra do dvoch mešcov, dal to dvom sluhom aj s dvoma sviatočnými odevmi a tí to niesli pred Gechazim.",
    "Keď došli do Ofelu, prevzal to z ich rúk a uložil v dome. Tých ľudí prepustil a oni odišli.",
    "On sa však vrátil k svojmu pánovi. Elizeus sa ho opýtal: \"Odkiaľ prichádzaš, Gechazi?\" Odpovedal: \"Tvoj sluha nebol nikde.\"",
    "Ale Elizeus mu povedal: \"Či som nebol duchom prítomný, keď sa ten človek obrátil vo svojom voze naproti tebe? Či je čas na prijímanie striebra alebo odevov, záhrad, olivových sadov a viníc, oviec a dobytka, otrokov a otrokýň?",
    "Ale Naamanovo malomocenstvo sa chytí teba a tvojho potomstva naveky.\" A Gechazi odišiel od neho malomocenstvom biely ako sneh."
  ],
  "6": [
    "Bratia proroci povedali Elizeovi: \"Pozri, miesto, na ktorom bývame pri tebe, je pre nás príliš tesné.",
    "Poďme k rieke Jordán, každý z nás tam vezme jedno brvno a potom tam urobíme miesto na bývanie.\" Povedal im: \"Choďte!\"",
    "Jeden z nich povedal: \"Buď taký láskavý, poď aj ty so svojimi sluhami.\" Elizeus odpovedal: \"Dobre, idem.\"",
    "Išiel s nimi. Keď prišli k Jordánu, začali vytínať stromy.",
    "Keď jeden stínal svoj kmeň, spadla mu železná sekera do vody a on skríkol: \"Ach, pane môj! A to bola ešte požičaná!\"",
    "Boží muž sa opýtal: \"Kam padla?\" Ukázal mu to miesto. Vtedy Elizeus uťal kus dreva, hodil ho na to miesto a sekera vyplávala.",
    "Rozkázal mu: \"Vytiahni si ju!\" Ten natiahol ruku a vzal si ju.",
    "Aramejský kráľ viedol vojnu s Izraelom. Mal poradu so svojimi dôstojníkmi a povedal im: \"Napadnite toto miesto.\"",
    "Ale Elizeus poslal izraelskému kráľovi odkaz: \"Daj si pozor na toto miesto, lebo tam vpadnú Aramejci\"",
    "a izraelský kráľ poslal vojakov na to miesto, ktoré mu označil Elizeus. On ho upozorňoval a kráľ sa mal na pozore, a to nie raz alebo dva razy.",
    "Srdce aramejského kráľa sa nad tým vzrušilo, zvolal svojich dôstojníkov a pýtal sa ich: \"Nevedeli by ste mi povedať, kto z nás zrádza u izraelského kráľa?\"",
    "Jeden z jeho dôstojníkov povedal: \"Nie, pán môj, kráľ, to Elizeus, prorok v Izraeli, oznamuje kráľovi Izraela aj tie slová, ktoré hovoríš vo svojej spálni.\"",
    "Rozkázal im: \"Choďte, zistite, kde je, potom pošlem a dám ho chytiť.\" Podali mu správu: \"Je v Dotane.\"",
    "Poslal tam silný oddiel s koňmi a s vojnovými vozmi. Prišli v noci a obkľúčili mesto.",
    "Na druhý deň Elizeus včasráno vstal a vyšiel. Videl, že mesto je obkľúčené vojskom s koňmi a vozmi. Jeho sluha mu povedal: \"Beda, pane môj, čo si počneme?\"",
    "Ale on mu odpovedal: \"Neboj sa, lebo tých, čo sú s nami, je viac ako tých, čo sú s nimi.\"",
    "A Elizeus sa takto modlil: \"Jahve, prosím, otvor mu oči, nech vidí!\" Jahve otvoril oči sluhovi a on videl: vrch bol plný koní a ohnivých vozov všade navôkol Elizea.",
    "Keď Aramejčania schádzali k nemu, Elizeus sa takto modlil k Jahvemu: \"Raň, prosím ťa, tento ľud vlčou tmou!\" A Jahve ich ranil vlčou tmou podľa Elizeovho slova.",
    "Vtedy im Elizeus povedal: \"Toto nie je tá cesta, ani to mesto. Poďte za mnou, dovediem vás k človeku, ktorého hľadáte.\" Ale doviedol ich do Samárie.",
    "Keď vošli do Samárie, Elizeus povedal: \"Jahve, otvor im oči, nech vidia!\" Jahve im otvoril oči a oni videli, že sú uprostred Samárie!",
    "Keď ich izraelský kráľ uvidel, opýtal sa Elizea: \"Mám ich pobiť, otče môj?\"",
    "Ale on odpovedal: \"Nezabíjaj ich. Či zabíjaš tých, ktorých si zajal svojím mečom a lukom? Daj sa im najesť a napiť a nechaj ich vrátiť sa k svojmu pánovi.\"",
    "Kráľ im usporiadal veľkú hostinu a keď sa najedli a napili, prepustil ich a oni odišli k svojmu pánovi. Odvtedy aramejské ozbrojené bandy už nechodili do izraelskej krajiny.",
    "Po nejakom čase sa stalo, že Ben-Hadad, kráľ Aramu, zhromaždil celé svoje vojsko, pritiahol a obliehal Samáriu.",
    "V Samárii vypukol veľký hlad, lebo ju dlho obliehali, až sa za osliu hlavu platilo osemdesiat šeklov striebra a za dvadsaťpäť divých cibúľ päť šeklov striebra.",
    "Jedného dňa sa izraelský kráľ prechádzal po hradbách, tu jedna žena na neho zavolala: \"Pomôž, pán môj, kráľ!\"",
    "On jej odpovedal: \"Ak ti Jahve nepomáha, ako ti môžem pomôcť ja? Niečím z humna alebo z lisu?\"",
    "Potom dodal: \"Čo sa ti stalo?\" Odpovedala: \"Táto žena mi vravela: ‚Daj svojho syna, dnes ho zjeme. Môjho syna zjeme zajtra.‘",
    "Uvarili sme teda môjho syna a zjedli sme ho. Na druhý deň som jej povedala: ‚Daj svojho syna, zjeme ho.‘ Ale ona si syna skryla.\"",
    "Keď kráľ počul slová tej ženy, roztrhol si šaty; kráľ sa prechádzal po hradbách a ľud videl, že na holom tele má drsné kajúce rúcho.",
    "Kráľ vyhlásil: \"Toto zlo nech mi Jahve urobí a tamto ešte nech pridá, ak dnes hlava Elizea, Šafatovho syna, ostane na ňom.\"",
    "Elizeus sedel vo svojom dome a starší mesta sedeli s ním. Kráľ poslal k nemu jedného zo svojich ľudí. Prv, než posol prišiel, Elizeus povedal starším: \"Viete, že tento vrahov syn vydal rozkaz, aby mi zoťali hlavu? Keď kráľov posol príde, zatvorte dvere a držte ich, aby nevošiel. Veď za ním už počuť kroky jeho pána!\"",
    "Elizeus im ešte hovoril a už k nemu vstupoval kráľ a povedal: \"Pozri, všetko toto nešťastie prichádza od Jahveho! Prečo by som mal ešte dôverovať Jahvemu?\""
  ],
  "7": [
    "Elizeus povedal: \"Počuj Jahveho slovo! Toto hovorí Jahve: Zajtra o tomto čase bude na trhu Samárie sea jemnej múky za jeden šekel a dve sey jačmeňa budú za šekel.\"",
    "Dôstojník, kráľova pravá ruka, odpovedal Elizeovi: \"Aj keby Jahve otvoril nebeské okná, bolo by to možné?\" Elizeus mu povedal: \"Ty to uvidíš na vlastné oči, ale nebudeš z toho jesť!\"",
    "Pri vchode do brány Samárie boli štyria malomocní. Hovorili si medzi sebou: \"Prečo tu máme zostať a čakať na smrť?",
    "Ak sa rozhodneme vojsť do mesta, v meste je hlad, tam zomrieme. Ak zostaneme tu, aj tu zomrieme. Preto prejdime k Aramejcom, ak nás nechajú nažive, budeme žiť, a ak nás zabijú, nuž zomrieme.\"",
    "Za súmraku sa pohli k aramejskému táboru. Keď došli na okraj aramejského tábora, zbadali, že tam nikoho niet.",
    "Stalo sa totiž, že v celom aramejskom tábore Jahve dal počuť hukot, akoby sa približovalo veľké vojsko s vozmi a koňmi. Aramejci si medzi sebou hovorili: \"Pozrite, izraelský kráľ si najal proti nám chetejských a egyptských kráľova, aby nás napadli.\"",
    "Zdvihli sa teda a utiekli za súmraku. Zanechali svoje stany, svoje kone a svoje osly, celý tábor tak, ako bol, utiekli, aby si zachránili život.",
    "Tí malomocní prišli na okraj tábora, vošli do prvého stanu, najedli sa a napili, odniesli odtiaľ striebro, zlato i šatstvo a odišli ho ukryť. Potom sa vrátili, vošli do ďalšieho stanu, aj tam nabrali a odniesli to ukryť.",
    "Potom si hovorili: \"Nerobíme správne. Tento deň je dňom dobrých zvestí, a my mlčíme. Ak budeme čakať až do ranného svitu, trest nás neminie. Poďme to oznámiť v kráľovskom paláci.\"",
    "Keď došli, zakričali na stráže mestskej brány a oznámili im: \"Vošli sme do tábora Aramejcov. Niet tam nikoho, nepočuť ľudský hlas, len kone a osly popriväzované a stany opustené tak, ako boli.\"",
    "Stráže to podali ďalej a správa došla do kráľovského paláca.",
    "Kráľ v noci vstal a svojim sluhom povedal: ‚Ja vám poviem, čo spravili Aramejci. Vedia, že hladujeme, preto vyšli z tábora ukryť sa do poľa. Myslia si: ‚Keď vyjdú z mesta, pochytáme ich živých a vojdeme do mesta.‘\"",
    "Jeden z jeho dôstojníkov povedal: \"Vezmime päť koní z tých, čo ešte zostali – i tak sa s nimi stane to, čo s množstvom, ktoré zahynulo, – pošlime niekoho s nimi a uvidíme.\"",
    "Vzali teda dva vozy s koňmi a kráľ ich poslal za aramejským vojskom s rozkazom: \"Choďte a pozrite!\"",
    "Sledovali stopy Aramejcov až k rieke Jordán. Videli, že cesta bola plná šiat a výzbroje, ktorú Aramejci na svojom úteku odhadzovali. Poslovia sa vrátili a podali správu kráľovi.",
    "Ľud ihneď vyšiel z mesta a vyplienil aramejský tábor, takže sea jemnej múky bola za jeden šekel a dve sey jačmeňa tiež za jeden šekel, podľa Jahveho slova.",
    "Kráľ poslal dôstojníka, ktorý bol jeho pravou rukou, aby mal dozor nad tržnicou v mestskej bráne, ale ľud ho tam v tlačenici rozšliapal a on zomrel, ako to predpovedal Boží muž, keď ho kráľ bol navštíviť.",
    "Stalo sa to, čo predpovedal Boží muž kráľovi: \"Zajtra o tomto čase budú na trhu Samárie dve sey jačmeňa za jeden šekel a sea jemnej múky za jeden šekel.\"",
    "Dôstojník odpovedal Božiemu mužovi: \"Aj keby Jahve otvoril nebeské okná, bolo by to možné?\" Elizeus vtedy povedal: \"Ty to uvidíš na vlastné oči, ale nebudeš z toho jesť!\"",
    "Tak sa mu stalo. Ľud ho rozšliapal na tržnici v bráne, takže zomrel."
  ],
  "8": [
    "Elizeus povedal tej žene, ktorej vzkriesil syna: \"Zober sa a odíď odtiaľto s celou svojou rodinou! Usaď sa v cudzom kraji! Jahve rozhodol, že privedie do krajiny hlad, ktorý bude trvať sedem rokov.\"",
    "Žena sa vybrala, ako jej povedal Boží muž: odišla s celou svojou rodinou a bývala sedem rokov v krajine Filištíncov.",
    "Po siedmich rokoch sa tá žena vrátila z krajiny Filištíncov a vybrala sa ku kráľovi dožadovať sa svojho domu a svojho poľa.",
    "V tej chvíli sa kráľ rozprával s Gechazim, sluhom Božieho muža. Žiadal ho: \"Porozprávaj mi o všetkých veľkých činoch, ktoré Elizeus vykonal!\"",
    "A on práve rozprával kráľovi, ako vzkriesil mŕtveho, keď vstúpila žena, ktorej syna vzkriesil, a dovolávala sa svojho domu a svojho poľa. Gechazi povedal: \"Pán môj, kráľ! Toto je tá žena a toto je jej syn, ktorého Elizeus vzkriesil.\"",
    "Kráľ sa ženy vypytoval a ona mu všetko porozprávala. Potom s ňou poslal jedného dvorana, ktorému rozkázal: \"Nech jej vrátia všetko, čo bolo jej, aj so všetkými výnosmi poľa, odo dňa, keď opustila krajinu, až doteraz.\"",
    "Raz prišiel Elizeus do Damasku. Aramejský kráľ Ben-Hadad bol chorý. Keď mu oznámili: \"Boží muž prišiel až sem,\"",
    "vtedy kráľ rozkázal Chazaelovi: \"Vezmi dar a choď k Božiemu mužovi a skrze neho sa opýtaj Jahveho, či sa uzdravím z tejto choroby.\"",
    "Chazael šiel k Elizeovi a ako dar mu doniesol, čo bolo najvzácnejšie v Damasku, naložené na štyridsať tiav. Prišiel, predstavil sa mu a povedal: \"Tvoj syn, aramejský kráľ Ben-Hadad, ma posiela k tebe opýtať sa: ‚Uzdravím sa z tejto choroby?‘\"",
    "Elizeus mu odpovedal: \"Choď mu povedať: ‚Môžeš sa uzdraviť.‘ Ale Jahve mi ukázal, že on určite zomrie.\"",
    "Potom mu stŕpla tvár, zrak mal upretý do diaľky a Boží muž sa rozplakal.",
    "Chazael sa spýtal: \"Pán môj, prečo plačeš?\" Odpovedal: \"Preto, lebo viem, koľko zla spravíš Izraelcom. Ich pevnosti vypáliš, ich mládencov pobiješ mečom, ich nemluvňatá roztrieskaš o skaly, ich tehotné ženy rozpáraš.\"",
    "Chazael povedal: \"Ale čo som ja, tvoj sluha? Ako by tento pes mohol vykonať takú veľkú vec?\" Elizeus odpovedal: \"V Jahveho videní som ťa videl ako kráľa Aramu.\"",
    "Chazael odišiel od Elizea. Keď prišiel ku svojmu pánovi, ten sa ho opýtal: \"Čo ti povedal Elizeus?\" On mu odpovedal: \"Povedal mi, že sa môžeš uzdraviť.\"",
    "Na druhý deň vzal prikrývku, namočil ju vo vode a prestrel mu ju na tvár, takže zomrel. Namiesto neho sa stal kráľom Chazael.",
    "V piatom roku Jorama, syna izraelského kráľa Achaba, sa kráľom stal Joram, syn judského kráľa Jozafata.",
    "Keď sa stal kráľom, mal tridsaťdva rokov a osem rokov kraľoval v Jeruzaleme.",
    "Za ženu mal Achabovu dcéru, preto napodobňoval správanie izraelských kráľov a Achabovho domu. Robil to, čo sa Jahvemu nepáčilo.",
    "Ale Jahve nechcel zničiť Júdu kvôli svojmu sluhovi Dávidovi, ktorému sľúbil, že mu pred sebou vždy ponechá lampu.",
    "Za jeho čias sa Edomci vymanili z judského područia a ustanovili si kráľa.",
    "Vtedy Joram na čele svojich vojnových vozov prenikol do Cairu. Tam ho obkľúčili Edomci. V noci prelomil obkľúčenie Edomcov a ich vozov, ale jeho ľudia utiekli do svojich stanov.",
    "Tak sa Edom vymanil z judského područia až do dnešného dňa. V tom čase sa vymanili aj obyvatelia mesta Libny.",
    "Ostatné Joramove príbehy, všetko, čo vykonal, je zapísané v knihe Letopisov judských kráľov.",
    "Joram sa uložil ku svojim otcom a pochovali ho v Dávidovom meste s jeho otcami. Jeho syn Achazjahu sa stal kráľom po ňom.",
    "V dvanástom roku izraelského kráľa Jorama, Achabovho syna, sa Achazjahu, Joramov syn, stal judským kráľom.",
    "Achazjahu mal dvadsaťdva rokov, keď sa stal kráľom a kraľoval jeden rok v Jeruzaleme. Meno jeho matky bolo Atália, dcéra Omriho, izraelského kráľa.",
    "Napodobňoval správanie Achabovej rodiny a robil to, čo sa Jahvemu nepáčilo, ako Achabova rodina, lebo bol zaťom Achabovho domu.",
    "Šiel spolu s Joramom, Achabovým synom, do boja proti aramejskému kráľovi Chazaelovi pri Ramote v Galaáde. Ale Aramejci Jorama poranili.",
    "Kráľ Joram sa vrátil do Jizreela liečiť sa z rán, ktoré mu Aramejci zasadili pri Ramote, keď bojoval proti Chazaelovi, aramejskému kráľovi. Achazjahu, syn judského kráľa Jorama, šiel do Jizreela navštíviť Jorama, Achabovho syna, lebo bol chorý."
  ],
  "9": [
    "Prorok Elizeus si zavolal jedného z bratov prorokov a povedal mu: \"Prepáš si bedrá! Vezmi so sebou túto nádobku s olejom a choď do Ramotu v Galaáde.",
    "Keď ta prídeš, vyhľadaj Jehua, Nimšiho syna, Jošafatovho vnuka. Keď ho nájdeš, vyvolaj ho spomedzi jeho bratov a zaveď ho do odľahlej izby.",
    "Potom vezmi nádobku s olejom a vylej mu ho na hlavu so slovami: ‚Takto hovorí Jahve: Pomazal som ťa za kráľa nad Izraelom.‘ Potom otvor dvere a uteč bez otáľania!\"",
    "Mladík, proroka, odišiel do Ramotu v Galaáde.",
    "Keď došiel, velitelia vojska práve zasadali. Ohlásil sa: \"Mám ti niečo povedať, veliteľ.\" Jehu sa opýtal: \"Ktorému z nás?\" Odpovedal: \"Tebe, veliteľ.\"",
    "Vtedy Jehu vstal a vošiel do domu. Mladík mu vylial olej na hlavu a povedal: \"Toto hovorí Jahve, Boh Izraela: Pomazal som ťa za kráľa nad Jahveho ľudom, nad Izraelom.",
    "Ty vyhubíš rod Achaba, svojho pána, a ja pomstím krv svojich sluhov prorokov a všetkých Jahveho sluhov na Jezabel",
    "a na celom Achabovom rode. V celom Izraeli vyhubím od prvého až do posledného všetkých mužských príslušníkov Achabovho rodu.",
    "S Achabovým rodom naložím, ako som naložil s rodom Jeroboama, Nebatovho syna, a s rodom Bašu, Achijovho syna.",
    "A Jezabel budú žrať psy na poli Jizreel, nik ju nepochová.\" Nato otvoril dvere a ušiel.",
    "Jehu vyšiel k dôstojníkom svojho pána. Oni sa ho opýtali: \"Je všetko v poriadku? Prečo prišiel ten splašenec k tebe?\" Odpovedal: \"Poznáte toho chlapa, aj jeho pesničku!\"",
    "Ale oni povedali: \"Klamstvo! Len nám to porozprávaj!\" On povedal: \"Toto a toto povedal: Takto hovorí Jahve: Mažem ťa za kráľa nad Izraelom.\"",
    "Nato všetci brali svoje plášte, prestierali mu ich pod nohy, zatrúbili na roh a kričali: \"Jehu je kráľom.\"",
    "Tak nastrojil Jehu, Nimšiho syn, Jošafatov vnuk, sprisahanie proti Joramovi. Vtedy Joram s celým Izraelom bránil Ramot v Galaáde proti aramejskému kráľovi Chazaelovi.",
    "Ale Joram sa vrátil do Jizreela liečiť si rany, ktoré mu spôsobili Aramejci, keď bojoval proti Chazaelovi, kráľovi Aramu. Jehu vtedy povedal: \"Ak je to vaším želaním, dajte pozor, nech nikto neutečie z mesta, aby to oznámil v Jizreeli!\"",
    "Jehu nasadol na voz a pohol sa k Jizreelu. Tam Joram ležal a Achazjahu, judský kráľ, prišiel Jorama navštíviť.",
    "Strážca stojaci na veži v Jizreeli videl blížiaci sa Jehuov oddiel a hlásil: \"Vidím nejaký oddiel.\" Joram rozkázal: \"Vezmi jazdca a pošli ho oproti nim, nech sa opýta: ‚Je všetko v poriadku?‘\"",
    "Jazdec im šiel v ústrety a pýtal sa: \"Takto hovorí kráľ: Všetko v poriadku?\" Jehu ho okríkol: \"Čo teba do toho, či je všetko v poriadku? Zaraď sa za mňa!\" A strážca hlásil: \"Posol došiel až k nim, ale nevracia sa.\"",
    "Kráľ poslal druhého jazdca. Ten k nim dorazil a pýtal sa: \"Takto hovorí kráľ: Je všetko v poriadku?\" Jehu mu povedal: \"Čo teba do toho, či je všetko v poriadku? Zaraď sa za mňa!\"",
    "Strážca opäť hlásil: \"Dorazil až k nim, ale nevracia sa. Takto poháňa Jehu, Nimšiho syn. Poháňa ako divý!\"",
    "Joram rozkázal: \"Priahajte!\" Zapriahli do jeho voza. Joram, izraelský kráľ, a Achazjahu, judský kráľ, sa pohli naproti Jehuovi, každý vo svojom voze. Dorazili k nemu na poli Nabota z Jizreela.",
    "Keď Joram uzrel Jehua, spýtal sa: \"Je všetko v poriadku, Jehu?\" On odpovedal: \"Čo je to za poriadok, keď stále trvajú smilstvá tvojej matky Jezabel a mnohé jej čarodejníctva!\"",
    "Joram sa obrátil a dal sa na útek, zakričal: \"Zrada, Achazjahu!\"",
    "Jehu napäl luk, zasiahol Jorama medzi lopatky, takže šíp prešiel kráľovi srdcom a on klesol do svojho voza.",
    "Jehu kázal svojmu pobočníkovi Bidkarovi: \"Vezmi ho a hoď na pole Nabota z Jizreela. Rozpomeň sa, keď sme my dvaja, ja a ty, jazdili za jeho otcom Achabom, Jahve vyniesol nad ním tento rozsudok:",
    "‚Potvrdzujem to! Včera som videl Nabotovu krv a krv jeho synov. Jahveho výrok! A odplatím ti ju na tej istej roli. Jahveho výrok!‘ Vezmi ho teda a hoď ho na tú istú roľu podľa Jahveho slova!\"",
    "Keď to videl judský kráľ Achazjahu, dal sa na útek cestou do Bet-Ganu. Ale Jehu ho prenasledoval a rozkázal: \"Aj jeho zabite!\" Zranili hoc na jeho voze na svahu Gur, ktorý je pri Jibleame. A on utiekol do Megidda a tam zomrel.",
    "Jeho dôstojníci ho previezli do Jeruzalema. Pochovali ho do jeho hrobu v Dávidovom meste k jeho otcom.",
    "Achazjahu sa stal judským kráľom v jedenástom roku Jorama, Achabovho syna.",
    "Jehu vošiel do Jizreela. Jezabel sa o tom dozvedela, nafarbila si oči líčidlom, upravila si hlavu a dívala sa z okna.",
    "Keď Jehu vchádzal do mestskej brány, skríkla: \"Je všetko v poriadku, Zimri, vrah svojho pána?\"",
    "Jehu zdvihol hlavu k oknu a povedal: \"Kto je so mnou, kto?\" Nato sa dvaja alebo traja priblížili k nemu.",
    "Povedal: \"Zhoďte ju dolu!\" Tí ju zhodili a jej krv postriekala múr i kone a Jehu prešiel po jej tele.",
    "Vošiel dnu, jedol a pil, potom rozkázal: \"Pozrite sa za tou prekliatou a pochovajte ju, veď bola kráľovskou dcérou.\"",
    "Išli ju pochovať, ale nenašli z nej nič, iba lebku, nohy a dlane.",
    "Vrátili sa a oznámili to Jehuovi. On vyhlásil: \"To je Jahveho slovo, ktoré vyriekol ústami svojho sluhu Eliáša z Tišby: ‚Na jizreelskom poli budú psy žrať Jezabelino telo.",
    "Jej mŕtvola bude ako hnoj rozhádzaný po roli, takže nik nebude môcť povedať: Toto je Jezabel.‘\""
  ],
  "10": [
    "Achab mal v Samárii sedemdesiat synov. Jehu napísal listy a poslal ich do Samárie kniežatám mesta, starším a vychovávateľom Achabových detí. V nich sa hovorilo:",
    "\"Keď k vám dôjde tento list, keďže sú u vás synovia vášho pána a máte vojnové vozy, kone a mesto je opevnené a vy ste vyzbrojení,",
    "vyberte si najlepšieho a najvhodnejšieho zo synov svojho pána, dosaďte ho na trón jeho otca a bojujte za dom svojho pána!\"",
    "Oni sa preveľmi naľakali a povedali: \"Pozrite, dvaja králi nemohli pred ním obstáť, ako obstojíme my?\"",
    "Správca paláca, veliteľ mesta, starší a pestúni poslali Jehuovi odkaz: \"Sme tvoji sluhovia. Urobíme všetko, čo nám rozkážeš. Nikoho si neustanovíme za kráľa. Urob, čo uznáš za dobré.\"",
    "Jehu im napísal druhý list: \"Ak ste za mňa a chcete počúvať môj hlas, vezmite hlavy mužov z rodu svojho pána a príďte zajtra o tomto čase do Jizreela!\" Kráľovských synov bolo sedemdesiat a vychovávali ich najpoprednejší v meste.",
    "Keď im list prišiel, chytili kráľovských synov a všetkých sedemdesiatich pozabíjali. Ich hlavy položili do košov a poslali mu ich do Jizreela.",
    "Posol oznámil Jehuovi: \"Priniesli hlavy kráľovských synov.\" On rozkázal: \"Zložte ich na dve hromady ku vchodu do mestskej brány. Budú tam až do rána!\"",
    "Ráno vyšiel von, zastal si a prehovoril ku všetkému ľudu: \"Vy ste spravodliví. Ak som sa ja sprisahal proti svojmu pánovi a zabil som ho, kto zabil všetkých týchto?",
    "Buďte si istí, že nijaké slovo, ktoré Jahve povedal proti Achabovmu rodu, nepadne na zem a že Jahve teraz vykonal, čo povedal ústami svojho sluhu Eliáša.\"",
    "Potom Jehu pobil všetkých, čo ešte zostali z Achabovho rodu v Jizreeli, všetkých jeho najpoprednejších, jeho dôverníkov a jeho kňazov, žiadneho z nich nenechal ujsť.",
    "Potom sa Jehu pobral a šiel do Samárie. Na ceste, keď bol pri pastierskom Bet-Ekede,",
    "stretol bratova judského kráľa Achazjahua. Opýtal sa ich: \"Kto ste?\" Odpovedali: \"Sme Achazjahuovi bratia a ideme pozdraviť synov kráľa a synov kráľovnej matky.\"",
    "Rozkázal: \"Pochytajte ich živých!\" Pochytali ich živých a potom ich pozabíjali pri cisterne Bet-Ekedu, a to štyridsaťdva chlapov. Nikoho z nich nenechali nažive.",
    "Keď odtiaľ odišiel, stretol Jonadaba, Rachabovho syna, ktorý mu prichádzal v ústrety. Pozdravil ho a pýtal sa: \"Je tvoje srdce úprimné k môjmu srdcu tak, ako moje srdce k tvojmu?\" Jonadab odpovedal: \"Istotne!\" \"Podaj mi teda ruku!\" Jonadab mu podal ruku a Jehu ho zdvihol k sebe do voza.",
    "Potom ho vyzval: \"Poď so mnou, aby si videl moju horlivosť za Jahveho!\" A viezol ho na svojom voze.",
    "Keď vošli do Samárie, všetkých, ktorí zostali po Achabovi v Samárii, vyhubil podľa Jahveho slova, ktoré Jahve povedal Eliášovi.",
    "Jehu zhromaždil všetok ľud a povedal mu: \"Achab slúžil Baalovi trochu, Jehu mu bude slúžiť viac.",
    "Teraz zvolajte ku mne všetkých Baalových prorokov a všetkých jeho kňazov, nech ani jeden nechýba, lebo budem obetovať veľkú obetu Baalovi. Ktokoľvek sa nezúčastní, nezostane nažive.\" Jehu si počínal ľstivo, aby zahubil všetkých Baalových ctiteľov.",
    "Ďalej Jehu rozkázal: \"Pripravte Baalovi slávnostné zhromaždenie!\" Zvolali zhromaždenie.",
    "Jehu poslal poslov po celom Izraeli, a tak prišli všetci Baalovi ctitelia. Nezostal ani jeden, čo by nebol prišiel. Poschádzali sa do Baalovho chrámu a Baalov chrám sa naplnil od jedného kraja po druhý.",
    "Správcovi šatne rozkázal: \"Vydaj odevy všetkým Baalovým ctiteľom!\" On im vydal odevy.",
    "Potom vošiel Jehu s Jonadabom, Rechabovým synom, do Baalovho chrámu a povedal Baalovým ctiteľom: \"Dajte dobrý pozor, aby tu s vami nebol nikto z Jahveho ctiteľov, ale len ctitelia Baala!\"",
    "Vošli dopredu prinášať obety a celopaly. Jehu vonku rozostavil osemdesiat svojich mužov, ktorým povedal: \"Kto z vás nechá ujsť jediného z mužov, ktorých vám vydám do rúk, zaplatí za jeho život vlastným životom.\"",
    "Keď Jehu dokončil celopal, rozkázal strážcom a ich veliteľom: \"Vojdite a pozabíjajte ich! Nech nikto neujde!\" Strážcovia a velitelia vošli, porúbali ich mečom a došli až ku svätyni Baalovho chrámu.",
    "Vyniesli z Baalovho chrámu posvätný stĺp a spálili ho.",
    "Zrúcali Baalovu stélu a zrúcali tiež Baalov chrám a urobili z neho záchod, ako je to podnes.",
    "Tak Jehu odstránil Baala z Izraela.",
    "Ale Jehu sa neodvrátil od hriechov Jeroboama, Nebatovho syna, do ktorých zviedol Izrael, od zlatých teliat, ktoré boli v Beteli a v Dane.",
    "Jahve povedal Jehuovi: \"Pretože si dobre vykonal, čo mi bolo milé, urobil si všetko, čo som mal na srdci proti Achabovmu domu, tvoji synovia budú až do štvrtého pokolenia sedieť na izraelskom tróne.\"",
    "Ale Jehu nedbal na to, aby sa celým srdcom riadil zákonom Jahveho, Boha Izraela, neodstúpil od hriechov Jeroboama, ktorý zviedol Izrael do hriechu.",
    "V tom čase začal Jahve zmenšovať územie Izraela a Chazael porážal Izraela na celom území,",
    "od Jordánu na východ celú zem Galaád, Gadovcov, Rubenovcov a Manassesovcov, od Aroeru, pri potoku Arnon, Galaád a Bašan.",
    "Ostatné Jehuove príbehy, všetko, čo vykonal, a všetko jeho hrdinstvo je zapísané v knihe Letopisov izraelských kráľov.",
    "Keď sa Jehu uložil ku svojim otcom, pochovali ho v Samárii. Jeho syn Joachaz sa stal kráľom namiesto neho.",
    "Jehu panoval nad Izraelom v Samárii dvadsaťosem rokov."
  ],
  "11": [
    "Keď Atália, Achazjahuova matka, videla, že jej syn zomrel, rozhodla sa vyhubiť všetkých kráľovských potomkov.",
    "Ale Jehošeba, dcéra kráľa Jorama, Achazjahuova sestra, uniesla Joasa, svojho synovca, zo skupiny kráľovských synov, ktorých vraždili. Schovala ho spolu s jeho dojkou v spálni; skrývali ho pred Atáliou, takže ho nezabili.",
    "Bol s ňou skrytý v Jahveho chráme šesť rokov, a zatiaľ Atália panovala nad krajinou.",
    "Siedmeho roku Jehojada poslal po veliteľov stotín Karijcov a po stráže a uviedol ich k sebe do Jahveho chrámu. Uzavrel s nimi zmluvu, zaviazal ich prísahou a ukázal im kráľovského syna.",
    "Dal im tento príkaz: \"Toto je vaša úloha: tretina z vás, stráž, ktorá má hliadku v kráľovskom paláci a v sobotu je striedaná,",
    "",
    "a oba vaše ďalšie oddiely, teda celá stráž, ktorá je v službe v sobotný deň na stráži v Jahveho chráme,",
    "obstúpite kráľa; každý so zbraňou v ruke. A ktokoľvek, kto by chcel vniknúť do vašich radov, bude zabitý. Musíte sprevádzať kráľa, keď bude vchádzať a vychádzať.\"",
    "Velitelia stotín urobili všetko tak, ako im rozkázal kňaz Jehojada. Každý si vzal svojich mužov, tých, čo v sobotný deň nastupujú do služby, aj tých, čo v sobotný deň vystupujú zo služby, a prišli ku kňazovi Jojadovi.",
    "Kňaz vydal veliteľom stotín kopije a štíty kráľa Dávida, ktoré boli v Jahveho chráme.",
    "Stráže sa postavili so zbraňou v ruke od južného uhla Chrámu až k severnému okolo oltára pred Chrámom.",
    "Vtedy Jehojada uviedol kráľovského syna, položil mu korunu na hlavu a podal mu listinu zmluvy: vyhlásili ho za kráľa a pomazali ho. Tlieskali rukami a volali: \"Nech žije kráľ!\"",
    "Keď Atália počula krik ľudu, vošla medzi ľud do Jahveho chrámu.",
    "Keď videla kráľa stáť na vyvýšenom mieste, ako bolo zvykom, vedľa neho velitelia a trubači, a ako sa všetok ľud krajiny raduje a trúbi na trúbach, Atália si roztrhla šaty a skríkla: \"Zrada! Zrada!\"",
    "Vtedy kňaz Jehojada dal rozkaz veliteľom vojska: \"Vyveďte ju von, pomedzi rady, a toho, kto pôjde za ňou, zabite!\"",
    "Chytili ju a keď ju previedli do kráľovského paláca cez bránu pre kone, tam ju zabili.",
    "Jehojada uzavrel zmluvu medzi Jahvem, kráľom a ľudom, ktorou sa tento zaväzoval, že bude Jahveho ľudom, tiež zmluvu medzi kráľom a ľudom.",
    "Potom všetok ľud krajiny vošiel do Baalovho chrámu a zboril ho; dolámali oltáre a sochy a zabili Baalovho kňaza Mattana pred oltármi. Kňaz Jehojada ustanovil stráže okolo Jahveho chrámu.",
    "Potom vzal stotníkov Karijcov, strážcov a všetok ľud krajiny. Odviedli kráľa z Jahveho chrámu a vstúpili do kráľovského paláca cez bránu stráží. Joas zasadol na kráľovský trón.",
    "Všetok ľud krajiny sa radoval a v meste zavládol pokoj, keď bola Atália zabitá mečom v kráľovskom paláci."
  ],
  "12": [
    "Joas mal sedem rokov, keď sa stal kráľom.",
    "V siedmom roku Jehua sa kráľom stal Joas. Kraľoval štyridsať rokov v Jeruzaleme. Jeho matka sa menovala Sibja z Beer-Šeby.",
    "Joas po celý život robil, čo sa Jahvemu páči, lebo ho vychovával kňaz Jehojada.",
    "Ale svätyne na výšinách neodstránili a ľud ešte vždy obetoval obety a pálil kadidlo na výšinách.",
    "Joas povedal kňazom: \"Všetky peniaze z posvätných darov, ktoré sa prinášajú do Jahveho chrámu, peniaze z osobných poplatkov a všetky peniaze dobrovoľne obetované Chrámu,",
    "nech odoberú kňazi od svojich známych a v Chráme nech urobia všetky opravy, ktoré treba urobiť.\"",
    "V dvadsiatom treťom roku kráľa Joasa kňazi ešte neopravili poškodené miesta na Chráme.",
    "Kráľ Joas predvolal kňaza Jehojadu a kňazov a povedal im: \"Prečo neopravujete poškodené miesta na Chráme? Odteraz neprijímajte peniaze od svojich známych, ale dávajte ich na opravu poškodených miest Chrámu.\"",
    "Kňazi súhlasili, že nebudú od ľudí prijímať peniaze, ale aj to, že oni nebudú mať na starosti opravy Chrámu.",
    "Kňaz Jehojada vzal truhlicu, do jej vrchnáka vyvŕtal otvor a umiestnil ju vedľa stély, napravo, keď sa vchádza do Jahveho chrámu. Kňazi, strážcovia prahu, vkladali do nej všetky peniaze, ktoré boli prinesené do Jahveho chrámu.",
    "Keď videli, že v truhlici je veľa peňazí, prichádzal kráľov tajomník, zviazali ich do mešcov a spočítali všetky peniaze, ktoré sa našli v Jahveho chráme.",
    "Odpočítané peniaze odovzdávali potom dielovedúcim, ktorí mali na starosti práce v Jahveho chráme. Tí vyplácali tesárov a stavbárov, čo pracovali na Jahveho chráme,",
    "tiež murárov a kamenárov, aj nákup dreva a tesaných kameňov na opravu poškodených miest na Jahveho chráme, skrátka všetky výdavky s opravou Chrámu.",
    "Ale z peňazí, ktoré prichádzali do Jahveho chrámu, sa nevyrábali ani strieborné misy, ani nože, ani čaše na kropenie, ani trúby, ani nijaké zlaté alebo strieborné nádoby pre Jahveho chrám.",
    "Dávali ich dielovedúcim, ktorí za ne opravovali Jahveho chrám.",
    "Od mužov, ktorým sa zverovali peniaze, aby ich vyplácali tým, čo práce vykonávali, sa vyúčtovanie nepýtalo, lebo to konali statočne.",
    "Peniaze z obiet za vinu a peniaze z obiet za hriechy sa neodvádzali do Jahveho chrámu, patrili kňazom.",
    "Vtedy pritiahol aramejský kráľ Chazael, napadol mesto Gat a obsadil ho. Potom sa strojil tiahnuť proti Jeruzalemu.",
    "Ale judský kráľ Joas vzal všetky posvätné dary, ktoré venovali jeho otcovia, judskí králi Jozafat, Joram a Achazjahu, aj svoje vlastné posvätné dary i všetko zlato, ktoré bolo v pokladniciach Jahveho chrámu i kráľovského paláca, a poslal to aramejskému kráľovi Chazaelovi a ten odtiahol od Jeruzalema.",
    "Ostatné Joasove príbehy, všetko, čo vykonal, je zapísané v knihe Letopisov judských kráľov.",
    "Jeho sluhovia povstali, zosnovali sprisahanie a zabili Joasa v Bet-Mille.",
    "Zabili ho jeho sluhovia Jozachar, Šimatov syn, a Jozabad, Šomerov syn, takže zomrel. Pochovali ho s jeho otcami v Dávidovom meste. Miesto neho sa stal kráľom jeho syn Amasiáš."
  ],
  "13": [
    "V dvadsiatom treťom roku judského kráľa Joasa, Achazjahuovho syna, sa kráľom nad Izraelom v Samárii stal Joachaz, Jehuov syn, panoval sedemnásť rokov.",
    "Robil, čo sa Jahvemu nepáči, a nasledoval hriech Jeroboama, Nebatovho syna, ktorý zviedol Izrael na hriech, a neodstúpil od toho.",
    "Vtedy vzplanul Jahveho hnev proti Izraelu, takže ho natrvalo vydal do rúk aramejského kráľa Chazaela a do rúk Chazaelovho syna Ben-Hadada.",
    "Ale Joachaz prosil Jahveho, aby utíšil svoj hnev, a Jahve ho vypočul, lebo videl útlak Izraela, keďže aramejský kráľ ho utláčal.",
    "Jahve dal Izraelu záchrancu, ktorý ho vyslobodil z područia Aramu a Izraelci prebývali vo svojich stanoch ako predtým.",
    "Ale neodvrátili sa od Jeroboamovho hriechu, do ktorého on zaviedol Izrael: zotrvali v ňom. Dokonca aj posvätný stĺp v Samárii zostal stáť.",
    "Jahve ponechal Joachazovi z celého vojska iba päťdesiat jazdcov, desať vojnových vozov a desaťtisíc pešiakov. Zničil ich aramejský kráľ a urobil ich ako prach pod nohami.",
    "Ostatné Joachazove príbehy, všetko, čo vykonal, a jeho hrdinstvo je zapísané v knihe Letopisov izraelských kráľov.",
    "Joachaz sa uložil ku svojim otcom, pochovali ho v Samárii a miesto neho sa stal kráľom Joas.",
    "V tridsiatom siedmom roku judského kráľa Joasa sa kráľom nad Izraelom v Samárii stal Joas, Joachazov syn, a panoval šestnásť rokov.",
    "Robil, čo sa Jahvemu nepáči, neodvrátil sa od hriechov Jeroboama, Nebatovho syna, do ktorých tento zviedol Izrael, zotrval v nich.",
    "Ostatné Joasove príbehy a všetko, čo vykonal, i jeho hrdinstvo, ako viedol vojnu proti judskému kráľovi Amasiášovi, je zapísané v knihe Letopisov izraelských kráľov.",
    "Joas sa uložil ku svojim otcom a na jeho trón zasadol Jeroboam. Joasa pochovali v Samárii k izraelským kráľom.",
    "Keď Elizeus vážne ochorel na chorobu, na ktorú aj zomrel, izraelský kráľ Joas prišiel k nemu, rozplakal sa nad ním a povedal: \"Otče môj, otče môj! Voz Izraela a jeho jazda!\"",
    "Elizeus mu povedal: \"Vezmi luk a šípy!\" A keď vzal luk a šípy,",
    "Elizeus povedal kráľovi: \"Polož si ruky na luk!\" A on uchopil luk. Elizeus položil svoje ruky na kráľove ruky,",
    "potom povedal: \"Otvor okno na východ!\" Keď otvoril, Elizeus povedal: \"Vystreľ!\" Keď vystrelil, povedal: \"Šíp Jahveho víťazstva nad Aramom. Porazíš Aram v Afeku na hlavu.\"",
    "Elizeus kázal: \"Vezmi šípy!\" Keď ich vzal, Elizeus povedal kráľovi: \"Udri na zem!\" On tri razy udrel a prestal.",
    "Tu sa na neho Boží muž nahneval a povedal: \"Mal si udrieť päť alebo šesťkrát! Vtedy by si bol porazil Aram úplne. Ale teraz porazíš Aram len trikrát.\"",
    "Elizeus zomrel a pochovali ho. Moabské bandy robili každoročne nájazdy do krajiny.",
    "Raz, keď pochovávali človeka, zrazu zbadali lúpežnú bandu. Hodili človeka do Elizeovho hrobu a ušli. Keď sa ten človek dotkol Elizeových kostí, ožil a postavil sa na nohy.",
    "Aramejský kráľ Chazael utláčal Izrael po celý Joachazov život.",
    "Ale Jahve sa zmiloval nad nimi, mal s nimi súcit kvôli svojej zmluve s Abrahámom, Izákom a Jakubom. Nechcel ich zničiť a nezavrhol ich ďaleko od svojej tváre.",
    "Chazael, kráľ Aramu, zomrel a miesto neho sa stal kráľom jeho syn Ben-Hadad.",
    "Vtedy Joas, Joachazov syn, znovu vzal z rúk Chazaelovho syna Ben-Hadada mestá, ktoré Chazael vojnou odňal jeho otcovi Joachazovi. Joas ho trikrát porazil a znovu získal izraelské mestá."
  ],
  "14": [
    "V druhom roku izraelského kráľa Joasa, Joachazovho syna, sa judským kráľom stal Joasov syn Amasiáš.",
    "Mal dvadsaťpäť rokov, keď sa stal kráľom, a dvadsaťdeväť rokov kraľoval v Jeruzaleme. Jeho matka sa menovala Jehoadan a bola z Jeruzalema.",
    "Robil, čo sa Jahvemu páčilo, ale nie natoľko, ako jeho praotec Dávid. Vo všetkom nasledoval svojho otca Joasa.",
    "Len výšiny neboli odstránené a ľud ďalej obetoval a pálil kadidlo na výšinách.",
    "Keď sa kráľovská moc v jeho rukách upevnila, pobil všetkých sluhov, ktorí zavraždili kráľa, jeho otca.",
    "Synov tých vrahov však nevydal na smrť, lebo je napísané v knihe Mojžišovho Zákona, kde Jahve prikázal: \"Otcovia nemajú byť usmrtení za synov, ani synovia nemajú byť usmrtení za otcov, ale každý bude usmrtený za svoj vlastný hriech.\"",
    "Porazil Edomcov v Soľnom údolí, desaťtisíc chlapov, vydobyl pevnosť zvanú Sela a dal jej meno Jokteel, meno, ktoré má ešte dnes.",
    "Vtedy poslal Amasiáš poslov k izraelskému kráľovi Joasovi, synovi Joachaza, syna Jehua, s odkazom: \"Poď, zmerajme sa!\"",
    "Nato izraelský kráľ Joas odkázal Amasiášovi, kráľovi Judska: \"Bodliak z Libanonu poslal posolstvo cédru z Libanonu: ‚Daj svoju dcéru za ženu môjmu synovi!‘ Ale divé zvery, ktoré bývajú na Libanone, tade prešli a bodliak pošliapali.",
    "Edom si porazil, preto si namyslený! Teš sa zo slávy a seď doma! Prečo sa máš zapliesť do nešťastia, aby si padol sám a Júda s tebou?\"",
    "Ale Amasiáš neposlúchol. Preto Joas, izraelský kráľ, vytiahol a stretli sa pri Bet-Šemeši v Judsku, on i Amasiáš, judský kráľ.",
    "Júda utrpel od Izraela porážku, takže utiekol do svojho domu.",
    "Judského kráľa Amasiáša, Joasovho syna, Achazjahuovho syna, chytil izraelský kráľ Joas v Bet-Šemeši a odviedol ho do Jeruzalema. Prelomil jeruzalemské hradby od Efraimskej brány až po Rožnú bránu na štyristo lakťov.",
    "Pobral všetko zlato a striebro a všetky vzácne predmety, ktoré boli v Jahveho chráme a v pokladnici kráľovského paláca, aj rukojemníkov, a vrátil sa do Samárie.",
    "Ostatné Joasove príbehy, všetko, čo vykonal, aj jeho hrdinstvo, s ktorým bojoval proti judskému kráľovi Amasiášovi, je zapísané v knihe Letopisov izraelských kráľov.",
    "Joas sa uložil ku svojim otcom a pochovali ho v Samárii k izraelským kráľom. Miesto neho sa kráľom stal jeho syn Jeroboam.",
    "Judský kráľ Amasiáš, Joasov syn, žil po smrti izraelského kráľa Joasa, Joachazovho syna, pätnásť rokov.",
    "Ostatné Amasiášove príbehy sú zapísané v knihe Letopisov judských kráľov.",
    "V Jeruzaleme zosnovali proti nemu sprisahanie a keď ušiel do Lachiša, poslali za ním do Lachiša a tam ho zabili.",
    "Potom ho previezli na koňoch a pochovali ho pri jeho otcoch v Jeruzaleme, v Dávidovom meste.",
    "Všetok judský ľud si zvolil Oziáša, ktorý mal šestnásť rokov, a ustanovil ho za kráľa miesto jeho otca Amasiáša.",
    "On po smrti svojho otca vrátil Júdovi Elat a znovu ho vystaval.",
    "V pätnástom roku judského kráľa Amasiáša, Joasovho syna, sa stal kráľom v Samárii Jeroboam, syn izraelského kráľa Joasa: panoval štyridsaťjeden rokov.",
    "Robil, čo sa Jahvemu nepáči, a nasledoval hriechy Jeroboama, Nebatovho syna, ktorý zviedol Izrael na hriech.",
    "On znovu dobyl izraelské územie od Vstupu do Chamatu až po more Araby podľa slov Jahveho, Boha Izraela, ktoré vyriekol prostredníctvom svojho sluhu, proroka Jonáša, Amitajovho syna, z Gat-Cheferu.",
    "Lebo Jahve videl veľmi trpkú biedu Izraela, všetkých bez výnimky, Izrael nemal záchrancu.",
    "Jahve sa totiž nerozhodol, že vymaže meno Izraela spod nebies, a tak ho zachránil prostredníctvom Jeroboama, Joasovho syna.",
    "Ostatné Jeroboamove príbehy, všetko, čo vykonal, i jeho hrdinstvo, s ktorým bojoval, ako prinavrátil Damask a Chamat Júdovi a Izraelu, je zapísané v knihe Letopisov izraelských kráľove.",
    "Keď sa Jeroboam uložil ku svojim otcom, pochovali ho v Samárii k izraelským kráľom a jeho syn Zachariáš kraľoval namiesto neho."
  ],
  "15": [
    "V dvadsiatom siedmom roku izraelského kráľa Jeroboama sa stal judským kráľom Oziáš, Amasiášov syn.",
    "Keď sa stal kráľom, mal šestnásť rokov a kraľoval päťdesiatdva rokov v Jeruzaleme. Jeho matka sa menovala Jecholja z Jeruzalema.",
    "Konal, čo sa Jahvemu páči, celkom tak, ako robil jeho otec Amasiáš.",
    "Len výšiny neboli odstránené, ľud ešte vždy obetoval obety a kadidlo na výšinách.",
    "Jahve ranil kráľa, takže bol malomocný až do dňa svojej smrti. Zostal oddelený v osobitnom dome. Jeho syn Jotam bol na čele kráľovského domu a spravoval ľud.",
    "Ostatné Oziášove príbehy a všetko, čo vykonal, je zapísané v Letopisoch judských kráľov.",
    "Keď sa Oziáš uložil ku svojim otcom, pochovali ho v Dávidovom meste a jeho syn Jotam sa stal kráľom miesto neho.",
    "V tridsiatom ôsmom roku judského kráľa Oziáša sa kráľom nad Izraelom v Samárii stal Jeroboamov syn Zachariáš. Panoval šesť mesiacov.",
    "Robil, čo sa nepáči Jahvemu, ako robili jeho otcovia. Neodklonil sa od hriechov Jeroboama, Nebatovho syna, ktorými on zviedol Izrael do hriechu.",
    "Šallum, Jabešov syn, osnoval sprisahanie proti nemu. Zrazil ho a zabil v Jibleame a stal sa kráľom miesto neho.",
    "Ostatné Zachariášove príbehy sú zapísané v knihe Letopisov izraelských kráľov.",
    "Tak sa uskutočnilo slovo, ktoré Jahve povedal Jehuovi: \"Tvoji synovia budú sedieť na izraelskom tróne až do štvrtého pokolenia.\" Tak sa aj stalo.",
    "Šallum, Jabešov syn, sa stal kráľom v tridsiatom deviatom roku judského kráľa Oziáša a kraľoval jeden mesiac v Samárii.",
    "Menachem, Gadiho syn, vyšiel z Tirce, vošiel do Samárie, zabil Šalluma, Jabešovho syna, a stal sa kráľom miesto neho.",
    "Ostatné Šallumove príbehy, aj sprisahanie, ktoré zosnoval, to je zapísané v knihe Letopisov izraelských kráľov.",
    "Vtedy Menachem potrestal Tappuach – zabil všetkých v ňom – a jeho územie, ktoré k nemu počínajúc Tircou patrí, lebo mu neotvorili brány; potrestal mesto a všetky tehotné ženy rozpáral.",
    "V tridsiatom deviatom roku judského kráľa Oziáša sa kráľom nad Izraelom stal Menachem, Gadiho syn, a panoval desať rokov v Samárii.",
    "Robil, čo sa Jahvemu nepáčilo, neodstúpil od hriechov Jeroboama, Nebatovho syna, ktorý zviedol Izrael do hriechu. Za jeho čias",
    "napadol krajinu asýrsky kráľ Pul. Menachem dal Pulovi tisíc talentov striebra, aby si získal jeho oporu a posilnil kráľovstvo vo svojej ruke.",
    "Menachem vymohol toto striebro od Izraela, aby ho mohol dať kráľovi Asýrie, každý zámožný muž musel zaplatiť päťdesiat šeklov striebra. Potom sa asýrsky kráľ vrátil a nezostal v krajine.",
    "Ostatné Menachemove príbehy a všetko, čo vykonal, je zapísané v knihe Letopisov izraelských kráľov.",
    "Keď sa Menachem uložil ku svojim otcom, stal sa kráľom miesto neho jeho syn Pekachja.",
    "V päťdesiatom roku judského kráľa Oziáša sa stal kráľom nad Izraelom v Samárii Pekachja, Menachemov syn, na dva roky.",
    "Robil, čo sa Jahvemu nepáči, neodklonil sa od hriechov Jeroboama, Nebatovho syna, do ktorých tento zviedol Izrael.",
    "Jeho zbrojnoš Pekach, Remaljahuov syn, sa sprisahal proti nemu a s pomocou päťdesiatich Galaádčanov ho zabil v Samárii vo veži kráľovského paláca…a Keď ho usmrtil, stal sa kráľom namiesto neho.",
    "Ostatné Pekachjove príbehy, všetko, čo vykonal, je zapísané v knihe Letopisov izraelských kráľov.",
    "V päťdesiatom druhom roku judského kráľa Oziáša sa stal kráľom nad Izraelom v Samárii Pekach, Remaljahuov syn, na dvadsať rokov.",
    "Robil, čo sa Jahvemu nepáči, neodklonil sa od hriechov Jeroboama, Nebatovho syna, do ktorých tento zviedol Izrael.",
    "Za čias izraelského kráľa Pekacha prišiel asýrsky kráľ Teglat-Falasar, zabral Ijon, Abel-Bet-Maachu, Janoach, Kedeš, Chacor, Galaád, Galileu, celý kraj Neftali a obyvateľov odviedol do Asýrie.",
    "Hošea, Elov syn, zosnoval sprisahanie proti Pekachovi, Remaljahuovmu synovi, a zabil ho. Keď ho usmrtil, stal sa kráľom namiesto neho.",
    "Ostatné Pekachove príbehy, všetko, čo vykonal, je zapísané v knihe Letopisov izraelských kráľov.",
    "V druhom roku izraelského kráľa Pekacha, Remaljahuovho syna, sa Jotam, Oziášov syn, stal judským kráľom.",
    "Mal dvadsaťpäť rokov, keď sa stal kráľom, a kraľoval šestnásť rokov v Jeruzaleme; jeho matka sa menovala Jeruša, Sadokova dcéra.",
    "Robil, čo sa Jahvemu páčilo, celkom tak, ako robil jeho otec Oziáš.",
    "Len výšiny neodstránil. Ľud ešte vždy obetoval a pálil kadidlo na výšinách. On postavil Hornú bránu Jahveho chrámu.",
    "Ostatné Jotamove príbehy, všetko, čo vykonal, je zapísané knihe Letopisov judských kráľov.",
    "V tých dňoch začal Jahve posielať do Judska Recina, kráľa Aramu, a Pekacha, Remaljahuovho syna.",
    "Keď sa Jotam uložil ku svojim otcom, pochovali ho v meste Dávida, jeho otca, a jeho syn Achaz sa stal kráľom miesto neho."
  ],
  "16": [
    "V sedemnástom roku Pekacha, Remaljahuovho syna, sa judským kráľom stal Achaz, Jotamov syn.",
    "Achaz mal dvadsať rokov, keď sa stal kráľom, a kraľoval šestnásť rokov v Jeruzaleme. Nekonal, čo sa páčilo Jahvemu, jeho Bohu, ako to robil Dávid, jeho otec.",
    "Nasledoval správanie izraelských kráľov. Dokonca aj svojho syna spálil na obetu podľa ohavnej zvyklosti pohanských národov, ktoré Jahve vyhnal spred Izraelcov.",
    "Prinášal obety a pálil kadidlo na výšinách, na kopcoch a pod každým zeleným stromom.",
    "Vtedy pritiahol kráľ Aramu Recin s izraelským kráľom Pekachom, Remaljahuovým synom, do boja proti Jeruzalemu. Obliehali ho, ale nemohli nad ním zvíťaziť.",
    "V tom čase edomský kráľ znovu získal Elat pre Edom; vyhnal z Elatu Júdovcov. Edomci vošli do Elatu a zostali tam až do dnešného dňa.",
    "Vtedy poslal Achaz poslov k asýrskemu kráľovi Teglat-Falasarovi s týmto posolstvom: \"Ja som tvoj sluha a tvoj syn. Príď ma vyslobodiť z ruky aramejského kráľa a z ruky izraelského kráľa, ktorí ma napadli.\"",
    "Achaz vzal striebro a zlato, ktoré bolo v Jahveho chráme a v pokladnici kráľovského paláca, a poslal to asýrskemu kráľovi ako dar.",
    "Asýrsky kráľ prijal jeho výzvu, vyrazil proti Damasku, vydobyl ho a jeho obyvateľov odviedol do zajatia do Kiru, Recina zabil.",
    "Kráľ Achaz sa vybral do Damasku na stretnutie s asýrskym kráľom Teglat-Falasarom. Keď kráľ Achaz videl oltár, ktorý bol v Damasku, poslal kňazovi Urijovi obraz oltára a jeho model, ako aj podrobnosti jeho stavby.",
    "Kňaz Urija postavil oltár celkom podľa toho, čo kráľ Achaz poslal z Damasku. Kňaz Urija to urobil skôr, než sa vrátil kráľ Achaz z Damasku.",
    "Keď kráľ Achaz prišiel z Damasku, uvidel oltár, prišiel k nemu a vystúpil naň.",
    "Na oltári spálil svoj celopal i nekrvavú obetu, vylial svoju nápojovú obetu a vykropil na oltár krv svojich obiet spoluúčasti.",
    "Bronzový oltár, ktorý bol pred Jahvem, dal preniesť spred Chrámu, kde bol medzi novým oltárom a Jahveho chrámom, a postavil ho vedľa nového oltára k severu.",
    "Kráľ Achaz dal tento príkaz kňazovi Urijovi: \"Na veľkom oltári spaľuj ranný celopal a večernú nekrvavú obetu, celopal kráľa a jeho nekrvavú obetu, taktiež celopaly všetkého ľudu krajiny, ich nekrvavé obety a ich nápojové obety; vylej naň všetku krv celopalov a obiet. Bronzový oltár si vezmem na starosť ja.\"",
    "Kňaz Urija urobil všetko tak, ako mu prikázal kráľ Achaz.",
    "Kráľ Achaz dal rozlámať podvozky umývadiel a poodtŕhať panely a kotly. Bronzové more dal zložiť z bronzových býkov, čo boli pod ním, a položil ho na kamennú dlažbu.",
    "Kvôli asýrskemu kráľovi odstránil z Jahveho chrámu vyvýšené miesto pre trón, ktoré bolo pristavené ku Chrámu, ako aj vonkajší vchod pre kráľa.",
    "Ostatné Achazove príbehy a všetko, čo vykonal, je zapísané v knihe Letopisov judských kráľov.",
    "Achaz sa uložil ku svojim otcom a pochovali ho v Dávidovom meste a miesto neho sa stal kráľom jeho syn Ezechiáš."
  ],
  "17": [
    "V dvanástom roku judského kráľa Achaza sa stal kráľom nad Izraelom v Samárii Ozeáš, Elov syn. Panoval deväť rokov.",
    "Robil, čo sa Jahvemu nepáčilo, nie však natoľko, ako izraelskí králi pred ním.",
    "Proti nemu pritiahol asýrsky kráľ Salmanasar, Ozeáš sa stal jeho poddaným a odvádzal mu poplatok.",
    "Ale asýrsky kráľ zistil, že Ozeáš ho zrádza: poslal poslov do Saidy k egyptskému kráľovi a asýrskemu kráľovi neodviedol každoročný poplatok. Vtedy ho asýrsky kráľ dal chytiť a vrhnúť do väzenia.",
    "Asýrsky kráľ zaplavil celú krajinu, pritiahol pred Samáriu a obliehal ju tri roky.",
    "V deviatom roku Ozeáša zaujal asýrsky kráľ Samáriu a Izraelcov odvliekol do Asýrie. Osadil ich v Chalaachu a pri Chabore, pri rieke Gozan a v médskych mestách.",
    "Stalo sa to preto, lebo Izraelci zhrešili proti Jahvemu, svojmu Bohu, ktorý ich vyviedol z Egyptskej krajiny, z područia egyptského kráľa, faraóna, a uctievali cudzích bohov.",
    "Riadili sa zvyklosťami pohanských národov, ktoré Jahve vyhnala pred nimi.",
    "Izraelci vyslovili nesprávne reči proti Jahvemu, svojmu Bohu, nastavali si výšiny všade, kde bývali, od strážnych veží po opevnené mestá.",
    "Stavali si stély a pomníky bohyne Ašery na každom vysokom kopci a pod každým zeleným stromom.",
    "Na všetkých výšinách pálili obety ako pohanské národy, ktoré Jahve vyhnal spred nich, a robili veci také zlé, že vyvolávali Jahveho hnev.",
    "Slúžili modlám, o čom im Jahve povedal: \"To nesmiete robiť!\"",
    "A Jahve varoval Izraela a Júdu prostredníctvom všetkých prorokov a všetkých vidcov: \"Obráťte sa, zanechajte svoje zlé cesty a zachovávajte moje príkazy a moje zákony, ako sú napísané v celom Zákone, ktorý som dal vašim otcom a ktorý som vám poslal skrze svojich sluhov, prorokov.\"",
    "Ale oni neposlúchli a zatvrdili si šiju viac ako ich otcovia, ktorí neverili Jahvemu, svojmu Bohu.",
    "Opovrhli jeho zákonmi a zmluvou, ktorú uzavrel s ich otcami, aj príkazmi, ktoré im dal. Chodili za modlami, ktoré nie sú ničím, až sa sami stali ničím; nasledovali pohanské národy navôkol, hoci im ich Boh prikázal, aby nerobili tak ako ony.",
    "Opustili všetky prikázania Jahveho, svojho Boha, narobili si odliate modly, dvoje teliat, urobili si posvätný kôl, klaňali sa celému vojsku nebeských hviezd a slúžili Baalovi.",
    "Svojich synov a svoje dcéry prevádzali ohňom. Zaoberali sa veštením a čarodejníctvom, zapredávali sa konať to, čo sa Jahvemu nepáči, a vyvolávali tak jeho hnev.",
    "Vtedy sa Jahve veľmi rozhneval na Izrael, odstránil ho spred svojej tváre. Zostal iba samotný Júdov kmeň.",
    "Ale ani Júda nezachovával príkazy Jahveho, svojho Boha, ale nasledoval zvyky, ktoré zaviedol Izrael.",
    "Preto Jahve zavrhol celé potomstvo Izraela. Pokoril ho a vydal ho do rúk lúpežníkom, až ho nakoniec odvrhol ďaleko od seba.",
    "Keď Boh oddelil Izrael od Dávidovho domu, Izrael vyhlásil za kráľa Jeroboama, Nebatovho syna. Jeroboam odvrátil Izrael od Jahveho a zviedol ich na veľké hriechy.",
    "Izraelci pokračovali v páchaní všetkých hriechov, ktoré páchal Jeroboam, a neodvrátili sa od nich,",
    "až nakoniec Jahve zahnal Izrael ďaleko od svojej tváre, ako to oznámil skrze svojich sluhov, prorokov. Poslal Izrael do Asýrie, kde je až do dnešného dňa.",
    "Asýrsky kráľ dal priviesť ľudí z Bábela, z Kuty, z Avvy, z Chamatu a zo Sefarvajimu a usadil ich v mestách Samárie namiesto synov Izraela. Tento ľud zaujal kraj Samáriu a usadil sa v jej mestách.",
    "Na počiatku svojho tamojšieho pobytu neuctievali Jahveho, preto Jahve na nich poslal levy a tie ich zabíjali.",
    "Asýrskemu kráľovi oznámili: \"Národy, ktoré si presídlil a usadil v mestách Samárie, nepoznajú obrady Boha tej krajiny. Preto teraz poslal na nich levy a tie ich zabíjajú, lebo nepoznajú obrady Boha tej krajiny.\"",
    "Nato asýrsky kráľ vydal toto nariadenie: \"Pošlite tam jedného z kňazov, ktorých som odtiaľ odviedol, nech sa tam ide usadiť a nech ich naučí obrady Boha krajiny.\"",
    "Šiel teda jeden z kňazov, ktorí boli odvedení do zajatia zo Samárie, usadil sa v Beteli a učil ich, ako majú uctievať Jahveho.",
    "Každý národ si zhotovil svojich vlastných bohov a postavili ich do chrámov na výšinách, ktoré predtým postavili obyvatelia Samárie, každý národ vo svojich mestách, v ktorých býval.",
    "Ľudia z Bábelu si urobili modlu Sukot-Benota, ľudia z Kuty si urobili Nergala, ľudia z Chamatu si urobili Ašimu,",
    "Avvania si zhotovili Nibchaza a Tartaka, Sefarvajimci spaľovali v ohni svoje deti na počesť Adramelecha a Anam-Melecha, sefarvajimských bohov.",
    "Uctievali si aj Jahveho a určili si spomedzi seba kňazov pre výšiny.",
    "Uctievali si teda Jahveho, ale slúžili aj svojim bohom podľa obradov pohanských národov, odkiaľ boli odvlečení.",
    "Ešte aj dnes konajú podľa svojich starých obradov. Jahveho si neuctievajú, ani sa neriadia jeho pravidlami a jeho obradmi, zákonom a príkazmi, ktoré Jahve dal Jakubovým synom, ktorých nazval menom Izrael.",
    "Jahve s nimi uzavrel zmluvu a dal im tento príkaz: \"Neuctievajte si cudzích bohov, neklaňajte sa im, neslúžte im a neobetujte im obety.",
    "Uctievajte si iba Jahveho, ktorý vás vyviedol z Egyptskej krajiny veľkou mocou a vystretým ramenom. Jemu sa klaňajte a jemu prinášajte obety.",
    "Stále zachovávajte pravidlá a obrady, zákon a prikázania, ktoré napísal pre vás, a neuctievajte si cudzích bohov.",
    "Nezabúdajte na zmluvu, ktorú som s vami uzavrel, a cudzích bohov neuctievajte.",
    "Uctievajte len Jahveho, svojho Boha, on vás vyslobodí z rúk všetkých vašich nepriateľov.\"",
    "Ale oni neposlúchli a konali podľa svojich starých zvykov.",
    "Tieto národy si teda ctili Jahveho, ale slúžili aj svojim modlám; ich deti a ich detné deti robia až dodnes to, čo robili ich otcovia."
  ],
  "18": [
    "V treťom roku izraelského kráľa Ozeáša, Elovho syna, sa judským kráľom stal Ezechiáš, Achazov syn.",
    "Mal dvadsaťpäť rokov, keď sa stal kráľom, a dvadsaťdeväť rokov kraľoval v Jeruzaleme. Jeho matka sa menovala Abija, Zecharjova dcéra.",
    "Robil, čo sa Jahvemu páči, celkom tak, ako jeho otec Dávid.",
    "On odstránil výšiny, rozbil stély, povytínal posvätné stĺpy a rozdrvil medeného hada, ktorého zhotovil Mojžiš. Až do tých čias mu totiž Izraelci prinášali obety. Volali ho Nechuštan.",
    "Ezechiáš vždy dôveroval Jahvemu, Bohu Izraela. Po ňom nebolo jemu rovného medzi judskými kráľmi, ani medzi tými, čo boli pred ním.",
    "Bol vždy verný Jahvemu, nevzdialil sa od neho a zachovával prikázania, ktoré Jahve dal Mojžišovi.",
    "A Jahve bol s ním a mal úspech vo všetkom, čo podnikal. Vzbúril sa proti asýrskemu kráľovi a už mu nebol poddaný.",
    "Porazil Filištíncov až po Gazu a spustošil ich územie od strážnych veží až po opevnené mestá.",
    "Vo štvrtom roku kráľa Ezechiáša, ktorý bol siedmym rokom izraelského kráľa Ozeáša, Elovho syna, pritiahol asýrsky kráľ Salmanasar proti Samárii a obľahol ju.",
    "Po troch rokoch ju dobyl. Samária padla v šiestom roku Ezechiáša, to je v deviatom roku izraelského kráľa Ozeáša.",
    "Asýrsky kráľ odvliekol Izrael do Asýrie a usadil ich v Chalachu a pri Chabore, pri rieke Gozan a v médskych mestách.",
    "To preto, že neposlúchali slovo Jahveho, svojho Boha, a pretože porušili jeho zmluvu. Neposlúchli a neuviedli do života to, čo predpísal Mojžiš, Jahveho sluha.",
    "V štrnástom roku kráľa Ezechiáša pritiahol asýrsky kráľ Sennacherib, napadol všetky opevnené judské mestá a zmocnil sa ich.",
    "Vtedy judský kráľ Ezechiáš poslal asýrskemu kráľovi do Lachiša posolstvo: \"Previnil som sa, odtiahni odo mňa. Som ochotný znášať, čokoľvek mi uložíš.\" Asýrsky kráľ žiadal od judského kráľa Ezechiáša tristo talentov striebra a tridsať talentov zlata.",
    "Ezechiáš odovzdal všetko striebro, ktoré bolo v Jahveho chráme a v pokladniciach kráľovského paláca.",
    "Vtedy dal Ezechiáš postŕhať zlaté obloženie z dverí Chrámu a z ich verají, ktoré dal obtiahnuť judský kráľa, a odovzdal to asýrskemu kráľovi.",
    "Z Lachiša poslal asýrsky kráľ ku kráľovi Ezechiášovi do Jeruzalema svojho hlavného čašníka so silným oddielom vojska. Vytiahol a keď prišiel do Jeruzalema, zaujal postavenie pri vodovode Horného rybníka, ktorý je pri ceste k Valchárovmu poľu.",
    "Zavolal na kráľa. Vyšiel k nim Eljakim, Chilkijahuov syn, správca paláca, pisár Šebna a kancelár Joach, Asafov syn.",
    "Asýrsky veliteľ im povedal: \"Povedzte Ezechiášovi: Veľký kráľ, kráľ Asýrska, ti odkazuje: Prečo sa cítiš taký bezpečný?",
    "Nazdávaš sa, že na vedenie vojny prosté slová platia toľko ako dobrý vojnový plán alebo odvaha? Na koho sa spoliehaš, že si sa vzbúril proti mne?",
    "Spoliehaš sa na Egypt? Ale Egypt je zlomená trstina, vnikne do dlane, ktorá sa o ňu oprie, a prebodne ju. Taký je faraón, egyptský kráľ, pre všetkých tých, čo sa na neho spoliehajú.",
    "Možno mi odpoviete: My sa spoliehame na Jahveho, svojho Boha, ale či práve jemu Ezechiáš neodstránil obetné miesta na výšinách a oltáre a nerozkázal ľuďom v Judsku a v Jeruzaleme: ‚Len pred týmto oltárom v Jeruzaleme sa musíte klaňať?‘",
    "Dobre teda, sprav dohodu s mojím pánom, asýrskym kráľom: dám ti dvetisíc koní, ak nájdeš jazdcov na ne.",
    "Ako by si mohol odraziť čo len jediného z najmenších sluhov môjho pána? A ty sa spoliehaš, že od Egypta dostaneš vozy a jazdcov!",
    "Myslíš, že som bez Jahveho vôle pritiahol proti tomuto miestu, aby som ho zničil? Nie, sám Jahve mi povedal: Napadni túto krajinu a znič ju!\"",
    "Eljakim, Šebna a Joach povedali hlavnému čašníkovi: \"Prosíme ťa, hovor nám po aramejsky, lebo my to rozumieme, nehovor nám po judsky na dosluch ľudu na hradbách.\"",
    "Ale asýrsky veliteľ odpovedal: \"Či ma môj pán poslal k tvojmu pánovi a k tebe, aby som povedal tieto slová? Vari nie skôr k ľuďom sediacim na hradbách a odsúdeným spolu s vami jesť svoje výkaly a piť svoj moč?\"",
    "Vtedy sa asýrsky veliteľ vzpriamil a kričal veľmi hlasno po judsky: \"Čujte posolstvo veľkého kráľa, kráľa asýrskeho:",
    "Takto hovorí kráľ: Nedajte sa klamať Ezechiášovi! On vás nemôže zachrániť z mojej ruky.",
    "Nedajte sa Ezechiášovi presvedčiť, aby ste sa spoliehali na Jahveho, keď hovorí: \"Jahve nás iste vyslobodí, toto mesto nepadne do rúk asýrskeho kráľa.\"",
    "Nepočúvajte Ezechiáša, lebo toto hovorí asýrsky kráľ: Uzavrite so mnou mier a vzdajte sa mi, potom každý z vás môže jesť ovocie vlastnej vinice a vlastného figovníka a každý môže piť vodu zo svojej cisterny,",
    "kým neprídem a neprevediem vás do krajiny, ako je vaša, do krajiny obilia a nového vína, do krajiny chleba a viníc, do krajiny oleja a medu, aby ste mohli žiť a aby ste nezomreli. Ale nepočúvajte Ezechiáša, lebo on vás zavádza slovami: \"Jahve nás vyslobodí!\"",
    "Vari bohovia iných národov vyslobodili svoje krajiny z rúk asýrskeho kráľa?",
    "Kde sú bohovia Chamatu a Arpadu, kde sú bohovia Sefarvajimu, Heny a Ivvy? Kde sú bohovia krajiny Samárie? Vari vyslobodili Samáriu z mojej ruky?",
    "Ktorý zo všetkých bohov týchto krajín vyslobodil svoju krajinu z mojej ruky? A Jahve by mal z mojich rúk vyslobodiť Jeruzalem?\"",
    "Oni mlčali a neodpovedali mu ani slovo, lebo kráľov rozkaz znel: \"Neodpovedajte mu!\"",
    "Eljakim, Chilkijahuov syn, správca paláca, pisár Šebna a kancelár Joach, Asafov syn, prišli k Ezechiášovi s roztrhnutým rúchom a rozpovedali mu reč asýrskeho veliteľa."
  ],
  "19": [
    "Keď kráľ Ezechiáš vypočul ich správu, roztrhol si rúcho, natiahol si vrecovinu a odišiel do Jahveho chrámu.",
    "Potom poslal správcu paláca Eljakima, pisára Šebnu a starších kňazov oblečených do vrecoviny, k prorokovi Izaiášovi, Amosovmu synovi,",
    "aby mu povedali: \"Toto hovorí Ezechiáš: Dnešný deň je dňom úzkosti, trestu a hanby. Sme ako žena, ktorá nemá sily porodiť dieťa, ktoré sa má práve narodiť.",
    "Dúfam, že Jahve, ktorý počul slová veliteľa, ktorého poslal jeho pán, asýrsky kráľ, aby sa rúhal živému Bohu, potresce ho za slová, ktoré Jahve, tvoj Boh, počul. Pomodli sa za zvyšok, ktorý ešte žije.\"",
    "Keď prišli sluhovia kráľa Ezechiáša k Izaiášovi,",
    "on im povedal: \"Povedzte svojmu pánovi: Takto hovorí Jahve: Neboj sa slov, čo si počul, ktorými sa mi rúhali sluhovia asýrskeho kráľa.",
    "Pozri, ja vložím doňho takého ducha, že on, sotva počuje istú správu, vráti sa do svojej krajiny a tam ho zrazím mečom.\"",
    "Asýrsky veliteľ sa vrátil. Počul, že asýrsky kráľ odtiahol od Lachiša, a našiel ho útočiť na Libnu.",
    "Kráľ totiž počul o etiópskom kráľovi Tirhakovi: \"Vytiahol do boja proti tebe.\"Sennacherib znovu poslal poslov k Ezechiášovi s posolstvom:",
    "\"Toto povedzte judskému kráľovi Ezechiášovi: Nedaj sa mýliť tvojmu Bohu, na ktorého sa spoliehaš, keď ti sľubuje: ‚Jeruzalem nebude vydaný do rúk asýrskeho kráľa.‘",
    "Iste si počul, čo urobili asýrski králi všetkým krajinám, ako pod kliatbou pozabíjali všetkých ich obyvateľov, a ty vari unikneš?",
    "Či ich bohovia zachránili národy, ktoré zničili moji otcovia: Gozan, Charan, Recef a ľudí Edenu, ktorí bývali v Tell Basare?",
    "Kde sú kráľ Chamatu, kráľ Arpadu a kráľ Lairu, Sefarvajimu, Heny a Ivvy?\"",
    "Ezechiáš vzal liste z rúk poslov a prečítal ho. Potom vyšiel do Jahveho chrámu a rozvinul ho pred Jahvem.",
    "Ezechiáš predniesol Jahvemu túto modlitbu: \"Jahve, Bože Izraela, ktorý tróniš nad cherubmi, ty si jediný Boh všetkých kráľovstiev zeme, ty si urobil nebo i zem.",
    "Jahve, pozorne ma vypočuj, Jahve, dobre si všimni a pozoruj! Vypočuj Sennacheribovo posolstvo, ktoré poslal, aby sa rúhal živému Bohu.",
    "Je pravda, Jahve, že asýrski králi znivočili všetky národy a ich krajiny",
    "a pohádzali na oheň ich bohov. Pretože to neboli bohovia, lež iba výtvory ľudských rúk, drevá a kamene, preto ich mohli zničiť.",
    "Ale teraz, Jahve, Bože náš, vysloboď nás z jeho ruky, úpenlivo ťa prosím o to, aby všetky kráľovstvá zeme poznali, že ty, Jahve, si jediný Boh.\"",
    "Vtedy Izaiáš, Amosov syn, poslal Ezechiášovi odkaz: \"Toto hovorí Jahve, Boh Izraela: Počul som tvoju modlitbu týkajúcu sa asýrskeho kráľa Sennacheriba.",
    "Toto je prorocký výrok Jahveho, vyslovený proti nemu: Panenská dcéra Siona, tebou pohŕda, tebe sa posmieva. Dcéra jeruzalemská, hlavou pokyvuje pri tvojom ústupe.",
    "Komu si sa to rúhal, posmieval? Proti komu si vykrikoval? Koho si to pyšne premeriaval zrakom? Svätého Izraelovho!",
    "Poslal si svojich poslov, aby sa posmievali Pánovi. Povedal si: ‚So svojimi mnohými vozmi vystúpil som vysoko na vrchy, do najvzdialenejších zákutí Libanonu. Povytínal som jeho najvyššie cédre, jeho najkrajšie cyprusy. Dosiahol som jeho najvyššiu hranicu zalesnených húštin.",
    "Vykopal som studne a pil vody nezvyklé. Pod chodidlami svojich nôh vysušil som všetky egyptské rieky.‘",
    "Vari si to nepočul? Za dávnych čias som to ja určil, za minulých dní som to pripravoval a teraz to uskutočňujem. Ty si mal zmeniť na hŕbu rozvalín opevnené mestá.",
    "Ich obyvatelia, zbavení síl, prestrašení a zahanbení, boli sťa poľná tráva, ako lúčna zeleň, ako tráva na streche a úhor vo východnom vetre.",
    "Dobre viem, kedy vstávaš a kedy si sadáš, kedy vychádzaš a kedy sa vraciaš.",
    "Preto, že zúriš proti mne a že som počul o tvojej nadutosti, svoju obrúčku prevlečiem tvojimi nozdrami a do úst ti vložím svoje zubadlo a odvediem ťa späť cestou, ktorou si prišiel.",
    "Tebe, Ezechiáš, toto bude znakom: Tento rok sa bude jesť úroda zo zrna vypadaného, budúci rok, čo samo narastie, ale tretieho roku sejte a žnite, saďte vinice a jedzte ich plody.",
    "Zachránený zvyšok z Júdovho domu zapustí nové korene do zeme a prinesie ovocie nad zemou.",
    "Lebo z Jeruzalema vyjde zvyšok a zachránení z hory Sion. Spôsobí to horlivosť Jahveho Cebaot.",
    "Toto teda hovorí Jahve o asýrskom kráľovi: Do tohto mesta nevkročí, nevystrelí naň ani šíp, nebude proti nemu napredovať so štítom, ani nenavŕši proti nemu útočný val.",
    "Vráti sa späť cestou, ktorou prišiel, nevkročí do tohto mesta. Toto je Jahveho prorocký výrok.",
    "Budem kryť toto mesto a zachránim ho kvôli sebe a kvôli svojmu sluhovi Dávidovi.\"",
    "V tú istú noc vyšiel Jahveho anjel a zabil v asýrskom tábore stosedemdesiatpäťtisíc chlapov. Ráno pri vstávaní tam boli samé mŕtvoly.",
    "Sennacherib, asýrsky kráľ, zdvihol tábor a odišiel. Vrátil sa do Ninive a zostal tam.",
    "Istého dňa, keď bol prestretý v poklone v chráme svojho boha Nizrocha, jeho synovia Adramelech a Šarezer ho zabili mečom a utiekli do krajiny Ararat. Jeho syn Asarhaddon sa stal kráľom namiesto neho."
  ],
  "20": [
    "V tých dňoch Ezechiáš ťažko ochorel. Prišiel k nemu prorok Izaiáš, Amosov syn, a povedal mu: \"Takto hovorí Jahve. Usporiadaj si dom, lebo zomrieš, nebudeš žiť.\"",
    "Ezechiáš sa obrátil tvárou k stene a takto sa modlil k Jahvemu:",
    "\"Ach, Jahve, spomeň si, prosím, že som žil pred tvojou tvárou verne a s úprimným srdcom a robil som, čo je dobré v tvojich očiach.\" A Ezechiáš sa nahlas rozplakal.",
    "Izaiáš ešte nevyšiel zo stredného nádvoria, keď zaznelo k nemu Jahveho slovo:",
    "\"Vráť sa a povedz Ezechiášovi, vládcovi môjho ľudu: Toto hovorí Jahve, Boh tvojho otca Dávida: Počul som tvoju modlitbu, videl som tvoje slzy. Uzdravím ťa: na tretí deň vystúpiš do Jahveho chrámu.",
    "Pridám pätnásť rokov k tvojmu životu, vyslobodím teba a toto mesto z rúk asýrskeho kráľa a toto mesto budem chrániť kvôli sebe a kvôli svojmu sluhovi Dávidovi.\"",
    "Izaiáš povedal: \"Vezmite náplasť z fíg!\" Vzali a položili ju na vred a kráľ sa uzdravil.",
    "Ezechiáš sa pýtal Izaiáša: \"Podľa akého znamenia poznám, že Jahve ma uzdraví a že o tri dni pôjdem do Jahveho chrámu?\"",
    "Izaiáš odpovedal: \"Pozri, to bude znamením od Jahveho, že splní, čo prisľúbil: chceš, aby tieň postúpila o desať stupňov dopredu, alebo aby sa o desať stupňov vrátil?\"",
    "Ezechiáš povedal: \"Ľahko je tieňu postúpiť o desať stupňov. Nie! Nech sa tieň vráti naspäť o desať stupňov!\"",
    "Prorok Izaiáš prosil Jahveho a on spôsobil, že tieň na stupňoch, po ktorých zostupovalo slnko na stupňoch k Achazovej hornej izbe, ustúpil o desať stupňov.",
    "V tom čase babylonský kráľ Merodach-Baladan, Baladanov syn, poslal Ezechiášovi list a dar, lebo sa dopočul o jeho chorobe a o jeho uzdravení.",
    "Ezechiáš sa tomu potešil a ukázal poslom svoju klenotnicu, striebro, zlato, voňavky a vzácny olej, tiež svoju zbrojnicu a všetko, čo sa nachádzalo medzi jeho pokladmi. Nebolo ničoho, čo by im Ezechiáš nebol ukázal vo svojom paláci a v celej svojej ríši.",
    "Vtedy prorok Izaiáš navštívil kráľa Ezechiáša a pýtal sa ho: \"Čo hovorili títo ľudia a odkiaľ prišli k tebe?\" Ezechiáš odpovedal: \"Prišli ku mne z ďalekej krajiny, z Babylonu.\"",
    "Izaiáš pokračoval: \"Čo videli v tvojom dome?\" Ezechiáš odpovedal: \"Videli všetko, čo je v mojom dome: niet ničoho, čo by som im nebol ukázal medzi svojimi pokladmi.\"",
    "Vtedy povedal Izaiáš Ezechiášovi: \"Počuj Jahveho slovo:",
    "Pozri, prichádzajú dni, keď všetko, čo je v tomto paláci, čo tvoji otcovia nahromadili až do tohto dňa, bude odnesené do Babylonu a nezostane nič, hovorí Jahve.",
    "Vezmú aj z tvojich vlastných synov, ktorí sa ti zrodili, aby posluhovali v paláci babylonského kráľa.\"",
    "Ezechiáš povedal Izaiášovi: \"Jahveho slovo, ktoré si mi oznámil, je dobré.\" Myslel si totiž: \"Dokiaľ ja budem žiť, bude pokoj a bezpečnosť\"",
    "Ostatné Ezechiášove príbehy, všetky jeho hrdinské skutky, ktoré vykonal, ako urobil rybník a vodovod a voviedol vodu do mesta, to je napísané v knihe Letopisov judských kráľov.",
    "Ezechiáš sa uložil ku svojim otcom a miesto neho sa stal kráľom jeho syn Manasses."
  ],
  "21": [
    "Manasses mal dvanásť rokov, keď sa stal kráľom, a kraľoval v Jeruzaleme päťdesiatpäť rokov. Jeho matka sa menovala Chefciba.",
    "Robil, čo sa Jahvemu nepáči, napodobňoval ohavnosti pohanských národov, ktoré Jahve vyhnal spred Izraelcov.",
    "Znovu vybudoval výšiny, ktoré dal zbúrať jeho otec Ezechiáš, postavil oltáre Baalovi, dal zhotoviť posvätný stĺp, ako to predtým urobil izraelský kráľ Achab, klaňal sa nebeským hviezdam a slúžil im.",
    "Postavil oltáre v Jahveho chráme, o ktorom Jahve povedal: \"Svoje Meno vložím do Jeruzalema.\"",
    "Na dvoch nádvoriach Jahveho chrámu postavil oltáre na kult všetkých nebeských hviezd.",
    "Spálil na obetu vlastného syna, zaoberal sa veštením a čarami, držal si vyvolávačov duchov zomrelých a veštcov. Ustavične šiel proti Jahveho vôli a vyvolával tak Jahveho hnev.",
    "Dal zhotoviť modlu Ašery a postavil ju v Chráme, o ktorom povedal Jahve Dávidovi a jeho synovi Šalamúnovi: \"Vyvolil som si Jeruzalem zo všetkých miest kmeňov Izraela a do tohto Chrámu vložím svoje Meno naveky.",
    "Nenechám už blúdiť Izrael ďaleko od krajiny, ktorú som dal ich otcom, ak len budú bedlivo zachovávať všetko, čo som im prikázal, celý Zákon, ktorý im dal môj sluha Mojžiš.\"",
    "Ale oni neposlúchli, Manasses ich zviedol, takže konali horšie ako národy, ktoré Jahve vykynožil spred Izraelcov.",
    "Vtedy Jahve takto prehovoril prostredníctvom svojich sluhov prorokov:",
    "\"Pretože judský kráľ Manasses pácha tieto ohavnosti, horšie než všetko, čo pred ním páchali Amorejci, a že aj Júdu zviedol na hriech svojimi modlami,",
    "toto hovorí Jahve, Boh Izraela: Pozrite, privediem na Jeruzalem a na Júdu pohromu, že každému, kto o tom počuje, bude cvendžať v oboch ušiach.",
    "Nad Jeruzalemom natiahnem meraciu šnúru ako nad Samáriou a spustím olovnicu ako na Achabov dom. Jeruzalem zničím, vytriem ho, ako sa vytiera misa. Vytrie sa a obráti hore dnom.",
    "Zavrhnem zvyšok svojho dedičstva; vydám ich do rúk ich nepriateľov, budú lupom a korisťou všetkým svojim nepriateľom.",
    "Všetko toto sa stane preto, že išli proti mojej vôli a ustavične ma hnevali, odkedy ich otcovia vyšli z Egypta až podnes.\"",
    "Manasses vylial toľko nevinnej krvi, že zaplavil Jeruzalem od jedného konca po druhý, okrem hriechu, na ktorý naviedol Júdu, lebo robil, čo sa nepáči Jahvemu.",
    "Ostatné Manassesove príbehy, všetko, čo vykonal, aj hriechy, ktoré popáchal, sú zapísané v knihe Letopisov judských kráľov.",
    "Potom sa Manasses uložil ku svojim otcom, pochovali ho v záhrade jeho paláca, v Uzovej záhrade. Miesto neho sa stal kráľom jeho syn Amon.",
    "Amon mal dvadsaťdva rokov, keď sa stal kráľom, a kraľoval v Jeruzaleme dva roky. Jeho matka sa menovala Mešulemet, Charucova dcéra, z Jotby.",
    "Robil, čo sa nepáči Jahvemu, ako jeho otec Manasses.",
    "Nasledoval vo všetkom správanie svojho otca, uctieval si modly, ktorým slúžil jeho otec, a vrhal sa pred nimi na zem.",
    "Opustil Jahveho, Boha svojich otcov, a nechodil po Jahveho ceste.",
    "Amonovi dôstojníci sa sprisahali proti nemu a zabili kráľa v jeho paláci.",
    "Ale ľud krajiny pobil všetkých, ktorí sa sprisahali proti kráľovi Amonovi. Miesto neho ustanovil ľud krajiny za kráľa jeho syna Joziáša.",
    "Ostatné Amonove príbehy, všetko, čo vykonal, je zapísané v knihe Letopisov judských kráľov.",
    "Pochovali ho do hrobky jeho otca v Uzovej záhrade. Miesto neho sa stal kráľom jeho syn Joziáš."
  ],
  "22": [
    "Joziáš mal osem rokov, keď sa stal kráľom, a tridsaťjeden rokov kraľoval v Jeruzaleme. Jeho matka sa menovala Jedida, Adajova dcéra, z Bockatu.",
    "Robil, čo sa Jahvemu páči, a vo všetkom nasledoval správanie svojho otca Dávida a neodklonil sa ani napravo, ani naľavo.",
    "V osemnástom roku kráľa Joziáša kráľ poslal pisára Šafana, syna Acaljahua, Mešullamovho syna, do Jahveho chrámu s odkazom:",
    "\"Choď k veľkňazovi Helkiášovi, aby dal dohromady peniaze, ktoré boli donesené do Jahveho chrámu a ktoré vybrali strážcovia prahu od ľudu.",
    "Nech ich dajú vedúcim prác v Jahveho chráme a tí nech ich dajú robotníkom pracujúcim na opravách v Jahveho chráme,",
    "tesárom, stavbárom, murárom a na zakúpenie dreva a tesaného kameňa na opravy Chrámu.",
    "Ale nech nežiadajú od nich účty z peňazí, ktoré dostanú, lebo oni pracujú poctivo.\"",
    "Veľkňaz Helkiáš povedal pisárovi Šafanovi: \"Našiel som knihu Zákona v Jahveho chráme.\" A Helkiáš dal knihu Šafanovi, ktorý ju prečítal.",
    "Pisár Šafan šiel ku kráľovi a podal mu správu: \"Tvoji sluhovia zosypali peniaze, ktoré boli v Chráme, a dali ich vedúcim prác v Jahveho chráme.\"",
    "Potom pisár Šafan oznámil kráľovi: \"Kňaz Helkiáš mi dal túto knihu\" a Šafan ju čítal pred kráľom.",
    "Keď kráľ počul knihy Zákona, roztrhol si šaty.",
    "Kňazovi Helkiášovi, Achikamovi, Šafanovmu synovi, Achborovi, Mikajovmu synovi, pisárovi Šafanovi a kráľovskému sluhovi Asajovi dal tento rozkaz:",
    "\"Choďte, pýtajte si radu od Jahveho za mňa, za ľud a za celé Judsko o slovách tejto knihy, ktorá sa práve našla. Veľký musí byť Jahveho hnev, ktorý vzplanul proti nám, lebo naši otcovia neposlúchali slová tejto knihy a nerobili to, čo je v nej napísané.\"",
    "Kňaz Helkiáš, Achikam, Achbor, Šafan a Asaja šli k prorokyni Chulde, manželke Šalluma, syna Tikvu, syna Charchasa, strážcu šiat. Bývala v Jeruzaleme, v Novom meste. Hovorili s ňou.",
    "Ona im odpovedala: \"Takto hovorí Jahve, Boh Izraela. Povedzte mužovi, ktorý vás ku mne poslal:",
    "Takto hovorí Jahve: ‚Hľa, ja privediem nešťastie na toto miesto a na jeho obyvateľov, všetko, čo hovorí kniha, ktorú prečítal judský kráľ,",
    "pretože ma opustili a obetovali cudzím bohom, aby ma svojimi skutkami popudzovali. Môj hnev vzbĺkol proti tomuto miestu a nevyhasne.‘",
    "A judskému kráľovi, ktorý vás poslal pýtať si radu od Jahveho, povedzte: Takto hovorí Jahve, Boh Izraela: Slová, ktoré si počul, …",
    "Ale pretože sa tvoje srdce pohlo a pokoril si sa pred Jahvem, keď si počul, čo som vyhlásil proti tomuto miestu a proti jeho obyvateľom, že sa stanú predmetom hrôzy a zlorečenia, pretože si si roztrhol rúcho a plakal si predo mnou, aj ja som ťa vypočul – Jahveho prorocký výrok.",
    "Preto ťa pripojím k tvojim otcom, budeš pochovaný do svojho hrobu v pokoji, tvoje oči neuvidia všetko toto nešťastie, ktoré privediem na toto miesto.‘\" Oni zaniesli túto odpoveď kráľovi."
  ],
  "23": [
    "Kráľ vyslal poslov a zhromaždili sa k nemu všetci starší Júdu a Jeruzalema.",
    "Potom kráľ vyšiel do Jahveho chrámu a s ním všetci judskí mužovia, všetci obyvatelia Jeruzalema, kňazi, proroci a všetok ľud, od najmenšieho po najväčšieho. Nato prečítal pred nimi všetky slová knihy zmluvy, ktorá sa našla v Jahveho chráme.",
    "Kráľ stál na vyvýšenom mieste a uzavrel pred Jahvem zmluvu, že budú nasledovať Jahveho, zachovávať jeho príkazy, jeho predpisy a jeho zákony celým srdcom a celou dušou, že uvedú do života všetko, čo je napísané v knihe zmluvy. Všetok ľud sa pripojil k zmluve.",
    "Kráľ rozkázal veľkňazovi Helkiášovi, kňazovi, jeho zástupcovi, a strážcom prahu, aby odstránili z Jahveho chrámu všetky bohoslužobné predmety urobené pre Baala, pre Ašeru a pre všetky nebeské hviezdy. Spálil to mimo Jeruzalema na poliach Kedronu. Popol dal odniesť do Betelu.",
    "Odstránil žrecov, ktorých ustanovili judskí králi a ktorí prinášali obety na výšinách, v judských mestách a v okolí Jeruzalema, a tých, čo obetovali Baalovi, slnku, mesiacu, konšteláciám hviezd a všetkému nebeskému voju.",
    "Dal vyniesť Ašeru z Jahveho chrámu za Jeruzalem do doliny Kedron, spálil ju v doline Kedron, spálil na popol a popol dal rozhádzať po spoločnom pohrebisku.",
    "Zrúcal príbytky zasvätencov kultovej prostitúcie, ktoré boli v Jahveho chráme a v ktorých ženy tkali závoje pre Ašeru.",
    "Dal priviesť všetkých kňazov z judských miest a poškvrnil všetky výšiny, kde títo kňazi konali obety, od Geby až po Beer-Šebu. Rozbúral výšinu bráni, ktorá bola pri vchode do brány Jozueho, miestodržiteľa mesta, vľavo od mestskej brány.",
    "Ale kňazi výšin nesmeli vystupovať k Jahveho oltáru v Jeruzaleme, lež mohli jesť nekvasený chlieb uprostred svojich bratov.",
    "Poškvrnil Tofet v doline Ben-Hinnom, aby už nikto neprevádzal Molochovi svojho syna alebo dcéru cez oheň.",
    "Odstránil aj kone, ktoré judskí králi venovali slnku pri vchode do Jahveho chrámu, pri izbe komorníka Natan-Melecha v stĺporadí, a voz slnka spálil ohňom.",
    "Oltáre, ktoré boli na streche a ktoré vystavali judskí králi, aj oltáre, ktoré vystaval Manasses na oboch nádvoriach Jahveho chrámu, kráľ zrúcal a rozdrvil ich tam a prach z nich vyhodil do doliny Kedron.",
    "Kráľ poškvrnil aj výšiny východne od Jeruzalema na južnej strane od Olivovej hory, ktoré vybudoval izraelský kráľ Šalamún sidonskej ohavnej modle Aštarte, moabskej ohavnej modle Kemošovi a Milkomovi, hnusnej modle Ammoncov.",
    "Roztrieskal stély, dal vyťať ašery a ich miesto vyplnil ľudskými kosťami.",
    "Aj oltár v Beteli, výšinu, ktorú zriadil Jeroboam, Nebatov syn, ktorý zviedol Izrael na hriech, aj ten oltár a výšinu rozbúral. Rozdrúzgal jeho kamene a rozdrvil ich na prach a ašeru spálil.",
    "Joziáš sa obrátil a videl hroby, ktoré boli tam na vrchu. Dal doniesť kosti z hrobov a spálil ich tam na oltári. Tak ho poškvrnil podľa Jahveho slova, ktoré ohlásil Boží muž, keď Jeroboam stál pri oltári počas slávnosti. Keď sa Joziáš obrátil, pozrel sa na hrob Božieho muža, ktorý oznámil tieto veci",
    "a opýtal sa: \"Čo je to za pomník, na ktorý sa dívam?\" Obyvatelia mesta mu odpovedali: \"Je to hrob Božieho muža, ktorý prišiel z Judska a ohlásil tieto veci, ktoré si urobil oltáru.\"",
    "Kráľ povedal: \"Nechajte ho na pokoji, nech sa nikto nedotýka jeho kostí!\" Tak sa jeho kosti zachránili i s kosťami proroka, ktorý bol zo Samárie.",
    "Joziáš odstránil aj všetky chrámy na výšinách, ktoré boli v mestách Samárie a ktoré izraelskí králi nastavali, aby popudzovali Jahveho, a na týchto miestach si počínal celkom tak ako v Beteli.",
    "Všetkých kňazov výšin, ktorí tam boli, obetoval na oltároch a spálil na nich ľudské kosti. Potom sa vrátil do Jeruzalema.",
    "Potom kráľ dal všetkému ľudu tento príkaz: \"Zasväťte Paschu Jahvemu, vášmu Bohu, ako je napísané v tejto knihe zmluvy.\"",
    "Vskutku Pascha, ako je táto, sa neslávila od čias Sudcov, ktorí spravovali Izrael, po celú dobu izraelských kráľov a judských kráľov.",
    "Až v osemnástom roku kráľa Joziáša slávili takúto Paschu na Jahveho počesť v Jeruzaleme.",
    "Okrem toho Joziáš odstránil aj vyvolávačov duchov a hádačov, domácich bôžikov a modly i všetky ohavy, ktoré bolo vidno v Judsku a v Jeruzaleme. Urobil to, aby splnil slová Zákona napísané v knihe, ktorú našiel kňaz Helkiáš v Jahveho chráme.",
    "Nebolo pred ním kráľa, ktorý by sa bol tak obrátil k Jahvemu celým srdcom, celou dušou a celou silou nasledujúc celý Mojžišov Zákon. Ani po ňom nepovstal jemu podobný.",
    "Ale Jahveho hnev, ktorý vzplanul proti Júdovi pre všetko to popudzovanie, ktorým ho dráždil Manasses, sa nemohol utíšiť.",
    "Jahve rozhodol: \"Aj Júdu odstránim spred seba, ako som odstránil Izrael, a zavrhnem toto mesto Jeruzalem, ktoré som si vyvolil, aj Chrám, o ktorom som povedal: Tam bude moje Meno.\"",
    "Ostatné Joziášove príbehy a všetko, čo vykonal, je zapísané v knihe Letopisov judských kráľov.",
    "Za jeho čias tiahol egyptský kráľ, faraón Necho, k asýrskemu kráľovi k rieke Eufratu. Kráľ Joziáš išiel proti nemu, ale Necho ho zabil v Megidde pri prvej zrážke.",
    "Jeho dôstojníci priviezli jeho telo z Megidda, doviezli ho do Jeruzalema a pochovali ho v jeho hrobke. Ľud krajiny vzal Joachaza, Joziášovho syna, pomazali ho a ustanovili za kráľa miesto jeho otca.",
    "Joachaz mal dvadsaťtri rokov, keď sa stal kráľom, a kraľoval tri mesiace v Jeruzaleme. Jeho matka sa menovala Chamutal, Jirmejahuova dcéra, z Libny.",
    "Robil, čo sa Jahvemu nepáči, celkom tak, ako robili jeho otcovia.",
    "Faraón Necho ho dal spútať v Rible, v krajine Chamat, aby už nebol kráľom v Jeruzaleme, a krajine uložil sto talentov striebra a talentov zlata.",
    "Faraón Necho ustanovil za kráľa Eljakima, Joziášovho syna, miesto jeho otca Joziáša a zmenil mu meno na Jojakim. Joachaza vzal a zaviedol ho do Egypta a on tam zomrel.",
    "Jojakim odovzdal faraónovi striebro a zlato. Musel však zdaniť krajinu, aby mohol dať faraónovi toľko striebra, koľko si žiadal. Od každého vymáhal podľa jeho majetku striebro a zlato, ktoré musel odovzdať faraónovi Nechovi.",
    "Jojakim mal dvadsaťpäť rokov, keď sa stal kráľom, a kraľoval jedenásť rokov v Jeruzaleme. Jeho matka sa menovala Zebida, Pedajova dcéra, z Rumy.",
    "Robil, čo sa Jahvemu nepáči, celkom tak, ako jeho otcovia."
  ],
  "24": [
    "Za jeho panovania pritiahol babylonský kráľ Nabuchodonozor a Jojakim sa stal jeho poddaným na tri roky. Potom sa proti nemu vzbúril.",
    "Tento poslal proti nemu lúpežné hordy Chaldejcov, hordy Aramejcov, hordy Moabcov a hordy Ammoncov. Poslal ich proti Judsku, aby ho zničili podľa slova, ktoré Jahve ohlásil prostredníctvom svojich sluhov prorokov.",
    "Stalo sa tak s Júdom pre Jahveho hnev, aby bol odstránený spred neho pre Manassesove hriechy, pre všetko, čo vykonal,",
    "pre všetku nevinnú krv, ktorú prelial, keď zaplavil Jeruzalem nevinnou krvou, takže to Jahve už nebol ochotný odpustiť.",
    "Ostatné Jojakimove príbehy, všetko, čo vykonal, je zapísané v knihe Letopisov judských kráľov.",
    "Jojakim sa uložil ku svojim otcom, miesto neho sa stal kráľom jeho syn Jojachin.",
    "Egyptský kráľ už nevyšiel zo svojej krajiny, lebo babylonský kráľ zaujal všetko, čo kedysi patrilo egyptskému kráľovi od Egyptského potoka až po rieku Eufrat.",
    "Jojachin mal osemnásť rokov, keď sa stal kráľom, a kraľoval tri mesiace v Jeruzaleme. Jeho matka sa menovala Nechušta, Elnatanova dcéra, z Jeruzalema.",
    "Robil, čo sa Jahvemu nepáči, celkom tak, ako robil jeho otec.",
    "V tom čase vojsko babylonského kráľa Nabuchodonozora pritiahlo proti Jeruzalemu a mesto obľahlo.",
    "Potom aj babylonský kráľ Nabuchodonozor prišiel k mestu, ktoré obliehali jeho vojská.",
    "Jojachin, judský kráľ, vyšiel napokon vzdať sa babylonskému kráľovi, s ním jeho matka, jeho dôstojníci, jeho kniežatá a jeho dvorania. Babylonský kráľ ho zajal v ôsmom roku svojho kraľovania.",
    "Odvliekol všetky poklady Jahveho chrámu, aj poklady kráľovského paláca a rozlámal všetky zlaté predmety, ktoré dal zhotoviť izraelský kráľ Šalamún pre Jahveho chrám, ako to Jahve rozkázal.",
    "Odviedol do zajatia celý Jeruzalem, všetky kniežatá a všetky významné osobnosti, desaťtisíc zajatcov; tiež všetkých remeselníkov a zámočníkov. Zanechal iba chudobný ľud krajiny.",
    "Odviedol do Babylonie Jojachina, tiež kráľovu matku, kráľove ženy, jeho dvoranov i šľachtu krajiny. Odviedol ich do zajatia z Jeruzalema do Babylonie.",
    "Ďalej všetkých dôležitejších ľudí, počtom sedemtisíc, remeselníkov a zámočníkov, počtom tisíc, všetkých bojaschopných chlapov odvliekol babylonský kráľ do Babylonie.",
    "Babylonský kráľ ustanovil za kráľa namiesto Jojachina jeho strýca Mattanju, ktorému zmenil meno na Sedekiáš.",
    "Sedekiáš mal dvadsaťjeden rokov, keď sa stal kráľom, a kraľoval v Jeruzaleme jedenásť rokov. Jeho matka sa menovala Chamutal, Jirmejahuova dcéra, a bola z Libny.",
    "Robil, čo sa Jahvemu nepáči, celkom tak, ako robil Jojakim.",
    "Jeruzalem a Júda tak hnevali Jahveho, že nakoniec ich zavrhol spred svojej tváre.Sedekiáš sa vzbúril proti babylonskému kráľovi."
  ],
  "25": [
    "V deviatom roku kraľovania, desiateho dňa desiateho mesiaca, babylonský kráľ Nabuchodonozor pritiahol s celým svojím vojskom proti Jeruzalemu. Utáboril sa pred mestom a vybudoval okolo neho val a obliehacie veže.",
    "Mesto bolo obľahnuté až do jedenásteho roku kráľa Sedekiáša.",
    "Deviateho dňa štvrtého mesiaca, keď v meste vládol hlad a ľud nemal chlieb,",
    "babylonské vojsko urobilo prielom v mestskom múre. Vtedy kráľ utiekol v noci so všetkými vojakmi bránou medzi dvoma múrmi, blízko kráľovskej záhrady. Utiekli smerom k Arabe, hoci Chaldejci mali mesto obkľúčené.",
    "Chaldejské vojsko prenasledovalo kráľa a dostihlo ho na jerišskej rovine, kde sa všetci jeho vojaci od neho rozpŕchli.",
    "Chaldejci chytili kráľa a zaviedli ho pred babylonského kráľa, ktorý bol v Rible, a postavil ho pred súd.",
    "Sedekiášových synov dal zabiť pred jeho očami, potom Sedekiášovi vyklal oči, spútali ho bronzovými okovami a odvliekli do Babylonu.",
    "V devätnástom roku panovania babylonského kráľa Nabuchodonozora, siedmeho dňa piateho mesiaca, Nebuzardan, veliteľ telesnej stáže, dôstojník babylonského kráľa, vtiahol do Jeruzalema.",
    "Podpálil Jahveho chrám, kráľovský palác a všetky domy v Jeruzaleme.",
    "Chaldejské vojsko pod veliteľom telesnej stráže strhlo všetky hradby okolo Jeruzalema.",
    "Nebuzardan, veliteľ telesnej stráže, odviedol zvyšok obyvateľstva ponechaný v meste, tiež prebehlíkov, ktorí prebehli k babylonskému kráľovi, a zbytok ľudu.",
    "Z drobného ľudu krajiny zanechal veliteľ telesnej stráže niektorých vinárov a roľníkov.",
    "Chaldejci rozbili bronzové stĺpy Jahveho chrámu, bronzové more a jeho podstavce na kolesách, ktoré boli v Jahveho chráme, a všetok bronz z nich odniesli do Babylonu.",
    "Vzali aj hrnce, lopaty, nože, kropáče, misky a všetky bronzové nástroje, ktoré sa používali pri bohoslužbách.",
    "Veliteľ telesnej stráže zobral kadidelnice a kropáče, všetko, čo bolo zo zlata alebo zo striebra.",
    "Bronz dvoch stĺpov, jedného mora a podvozkov, ktoré dal vyhotoviť Šalamún pre Jahveho chrám, nebolo možno odvážiť.",
    "Výška jedného stĺpa bola osemnásť lakťov, mal bronzovú hlavicu vysokú päť lakťov, ktorá mala dookola ozdobné mriežkovanie a granátové jablká, všetko z bronzu. Rovnako to bolo aj s druhým stĺpom.",
    "Veliteľ telesnej stráže zajal hlavného kňaza Serajáša a jeho zástupcu, kňaza Sofoniáša a troch strážcov prahu.",
    "V meste zajal dvorana, veliteľa vojakov, päť mužov z tých, ktorí smeli pozerať na kráľovu tvár a ktorí ešte zostali v meste, pisára veliteľa vojska, ktorý mal vykonávať odvody pre vojsko, a šesťdesiat mužov tej krajiny, ktorých našli v meste.",
    "Nebuzardan, veliteľ telesnej stráže, ich vzal a odviedol k babylonskému kráľovi do Ribly.",
    "Tam, v Rible, v kraji Chamat, ich dal babylonský kráľ pobiť. Tak bol Júda odvlečený z vlastnej pôdy.",
    "Babylonský kráľ Nabuchodonozor menoval Godoliáša, Achikamovho syna, Šafanovho vnuka, za miestodržiteľa tej časti ľudu, ktorú ponechal v Judskej krajine.",
    "Velitelia vojsk a ich mužstvo sa dopočuli, že babylonský kráľ ustanovil za miestodržiteľa Godoliáša, prišli ku Godoliášovi do Micpy. Boli to Jišmael, Netanjov syn, Jochanan, Kareachov syn, Seraja, syn Tachumeta Netofského a Jazanjahu, Maachaťanov syn, spolu so svojím mužstvom.",
    "Godoliáš im a ich mužstvu prisahal a povedal: \"Nebojte sa podrobiť Chaldejcom, zostaňte v krajine, slúžte babylonskému kráľovi a budete sa mať dobre.\"",
    "Ale siedmeho dňa mesiaca Jišmael, syn Netanju, Elišamovho syna, z kráľovského rodu, a desať chlapov s ním prišli a zabili Godoliáša a s ním usmrtili aj Júdovcov a Chaldejcov, ktorí boli s ním v Micpe.",
    "Nato sa pobral všetok ľud, od najmenšieho po najväčšieho, aj velitelia vojsk, a odišli do Egypta, lebo sa báli Chaldejcov.",
    "V tridsiatom siedmom roku zajatia judského kráľa Jojachina, v dvanástom mesiaci, dvadsiateho siedmeho dňa toho mesiaca, babylonský kráľ Evil Merodach v roku svojho nastúpenia dal milosť judskému kráľovi Jojachinovi a vyviedol ho zo žalára.",
    "Zaobchádzal s ním láskavo a dal mu vyšší trón, než mali iní králi, ktorí boli s ním v Babylone.",
    "Jojachin odložil svoje väzenské šaty a vždy, po celý život, jedával pri kráľovskom stole.",
    "Na jeho vydržiavanie mu babylonský kráľ zabezpečil stály denný dôchodok po celý život až do jeho smrti."
  ]
}