{
  "1": [
    "Šalamún, Dávidov syn, sa upevnil vo svojom kráľovstve. Jahve, jeho Boh, bol s ním a urobil ho veľmi veľkým.",
    "Šalamún prehovoril k celému Izraelu, tisícnikom, stotníkom, sudcom i všetkým kniežatám z celého Izraela a hlavám rodín.",
    "Potom odišiel Šalamún a s ním celé to zhromaždenie na výšinu v Gabaone, lebo tam bol Stan Stretávania s Bohom, ktorý zhotovil na púšti Jahveho sluha Mojžiš.",
    "Ale Božiu archu preniesol Dávid z Kirjat-Jearimu na miesto, ktoré pre ňu pripravil: rozvinul pre ňu stan v Jeruzaleme.",
    "Bronzový oltár, ktorý zhotovil Besaleel, syn Uriho, Chúrovho syna, bol v Gabaone pred Jahveho Príbytkom. Šalamún a zhromaždenie sa sem chodili s ním radiť.",
    "Šalamún tam pred Bohom vystúpil k bronzovému oltáru, ktorý bol pred Stanom Stretávania, a obetoval na ňom tisíc celopalov.",
    "Tej noci sa zjavil Šalamúnovi Boh a povedal mu: \"Žiadaj si, čo ti mám dať.\"",
    "Šalamún odpovedal Bohu: \"Ty si preukázal veľkú priazeň môjmu otcovi Dávidovi a mňa si ustanovil za kráľa namiesto neho.",
    "Jahve, Bože, sľub, ktorý si dal môjmu otcovi Dávidovi, sa dnes uskutočňuje, lebo si ma ustanovil za kráľa nad ľudom takým početným ako prach zeme.",
    "Daj mi múdrosť a chápavosť, aby som mohol viesť tento ľud, veď kto by vládal spravovať tvoj ľud, ktorý je taký veľký!\"",
    "Nato povedal Boh Šalamúnovi: \"Pretože máš toto na srdci a nežiadal si si bohatstvo, ani poklady, ani slávu, ani život svojich nepriateľov, ba ani dlhý vek, ale múdrosť a chápavosť, aby si mohol spravovať môj ľud, nad ktorým som ťa ustanovil za kráľa,",
    "dávam ti múdrosť a chápavosť. Dávam ti však aj bohatstvo, poklady a slávu, akú nemal nijaký z kráľov, čo boli pred tebou, a nebudú mať ani tí, čo prídu po tebe.\"",
    "Šalamún odišiel z výšiny v Gabaone, od Stanu Stretávania, vrátil sa do Jeruzalema a začal vládnuť nad Izraelom.",
    "Šalamún si nazhromaždil vojnové vozy a kone; mal tisícštyristo vozov a dvanásťtisíc jazdeckých koní a umiestnil ich v mestách pre vozy a pri kráľovi v Jeruzaleme.",
    "Kráľ dosiahol, že striebra bolo v Jeruzaleme ako kamenia a cédrov ako divých figovníkov v nížine Šefele.",
    "Pre Šalamúna dovážali kone z Mucuru a z Cilície; kráľovskí kupci ich preberali v Cilícii za kúpnu cenu.",
    "Z Egypta dovážali vozy, za šesťsto šeklov jeden; jeden kôň stál päťdesiat šeklov. Tak ich dovážali ich prostredníctvom aj chetejskí a aramejskí králi.",
    "Šalamún sa rozhodol, že postaví dom Jahveho Menu a pre seba kráľovský palác."
  ],
  "2": [
    "Šalamún zaradil sedemdesiattisíc chlapov na nosenie bremien, osemdesiattisíc na lámanie kameňa na horách a tritisíc šesťsto dozorcov.",
    "Potom Šalamún poslal týrskemu kráľovi Churamovi tento odkaz: \"Urob mi tak, ako si urobil môjmu otcovi Dávidovi, ktorému si poslal cédre, aby si postavil dom na bývanie.",
    "Pozri, ja teraz staviam dom Menu Jahveho, môjho Boha, aby som mu ho zasvätil, aby sa pred ním pálilo vonné kadidlo, ustavične predkladali chleby, prinášali celopaly ráno i večer, v soboty, v novomesiacoch a na slávnosti Jahveho, nášho Boha; to je večná povinnosť Izraela.",
    "Dom, ktorý staviam, bude veľký, lebo náš Boh je väčší ako všetci bohovia.",
    "Veď ktože by mu vládal postaviť dom, keď ani nebesá, ani nebesá nebies ho nemôžu obsiahnuť? A kto som ja, že mu mám postaviť dom, ak len nie na to, aby som pálil obety pred ním!",
    "Pošli mi teraz človeka, súceho spracúvať zlato, striebro, bronz, železo, šarlát, karmazín i modrý purpur a ktorý sa rozumie rezbárstvu; bude pracovať spolu s mojimi umelcami, ktorí sú u mňa v Judsku a v Jeruzaleme, ktorých mi obstaral môj otec Dávid.",
    "Pošli mi z Libanonu brvná cédrového, cyprusového a algummimového dreva, lebo viem, že tvoji robotníci vedia stínať libanonské stromy. Moji sluhovia budú pracovať s tvojimi.",
    "Nahotovia mi hodne dreva, lebo dom, ktorý chcem stavať, bude veľký a prekrásny.",
    "Pre rubačov, ktorí budú stínať stromy, dodám dvadsaťtisíc korov pšenice, dvadsaťtisíc korov jačmeňa, dvadsaťtisíc batov vína a dvadsaťtisíc batov oleja, to na stravu pre tvojich služobníkov.\"",
    "Týrsky kráľ Churam odpovedal listom, ktorý poslal Šalamúnovi: \"Pretože Jahve miluje svoj ľud, urobil ťa kráľom nad ním.\"",
    "Churam pokračoval: \"Nech je požehnaný Jahve, Boh Izraela! On urobil nebesá i zem, on dal kráľovi Dávidovi múdreho syna, rozvážneho a rozumného, ktorý postaví dom Jahvemu a kráľovský palác pre seba.",
    "Hneď ti posielam človeka súceho a múdreho, Churam Abiho,",
    "syna ženy z Danových dcér a otca Týrčana. Vie spracovávať zlato, striebro, bronz, železo, kameň, drevo, šarlát, modrý purpur, bysus, karmazín, vie vyrezávať hocijaké rezby a vynaliezavo vykonať hocijaký návrh, ktorý sa mu zverí. Nech pracuje s tvojimi umelcami a s umelcami môjho pána Dávida, tvojho otca.",
    "Teraz však nech môj pán pošle nám, svojim sluhom, pšenicu, jačmeň, olej a víno, ako prisľúbil.",
    "My zasa nastíname z Libanonu stromov, koľko len budeš potrebovať. Dopravíme ti ich plťami po mori do Jafy a ty si ich dopravíš do Jeruzalema.\"",
    "Šalamún spočítal všetkých chlapov cudzincov bývajúcich v Izraelskej krajine podľa sčítania, ktoré vykonal jeho otec Dávid, a bolo ich stopäťdesiattritisíc šesťsto.",
    "Z nich určil sedemdesiattisíc za nosičov bremien, osemdesiattisíc kamenárov v horách a tritisícšesťsto na riadenie prác týchto mužov."
  ],
  "3": [
    "Šalamún začal stavať Jahveho dom v Jeruzaleme na vrchu Morija, kde sa Boh zjavil jeho otcovi Dávidovi, na mieste, ktoré Dávid pripravil na humne Jebuzejca Ornana.",
    "Stavať začal druhého mesiaca štvrtého roku svojej vlády.",
    "Stavba Božieho domu, ktorý začal stavať Šalamún, mala tieto rozmery: dĺžka šesťdesiat lakťov starej miery, šírka dvadsať.",
    "Predsieň, ktorá bola vpredu, mala dĺžku dvadsať lakťov, ktorá sa rovnala šírke Chrámu, a výšku stodvadsať lakťov. Zvnútra ju Šalamún pokryl čistým zlatom.",
    "Veľkú miestnosť obložil jedľovým drevom, obtiahol ju výborným zlatom a ozdobil palmami a retiazkami.",
    "Sieň vyložil vzácnymi kameňmi na ozdobu. Zlato bolo zlato parvaimské.",
    "Zlatom bola pokrytá sieň, hrady, prahy, steny a dvere a po stenách dal povyrezávať cherubov.",
    "Potom vystaval miestnosť Svätyne Svätých. Jej dĺžka bola dvadsať lakťov, ako šírka budovy, a jej šírka bola tiež dvadsať lakťov. Pokryl ju výborným zlatom vo váhe vyše šesťsto talentov.",
    "Zlaté klince vážili vyše päťdesiat šeklov. Aj horné miestnosti obtiahol zlatom.",
    "V miestnosti Svätyne Svätých urobil dvoch cherubov z tepaného kovu, ktorých pokryli zlatom.",
    "Krídla cherubov boli dlhé spolu dvadsať lakťov, každé z nich malo päť lakťov, jedno sa dotýkalo steny miestnosti a druhé krídlo druhého cheruba.",
    "Krídlo druhého cheruba bolo päť lakťov dlhé a dotýkalo sa steny miestnosti, druhé päťlakťové krídlo sa dotýkalo krídla druhého cheruba.",
    "Roztiahnuté krídla týchto cherubov mali spolu dvadsať lakťov. Oni stáli na nohách, tvárami obrátení ku vchodu.",
    "Urobil oponu z fialového a červeného purpuru, z karmazínu a z bysu a na ňu dal vyšiť cherubov.",
    "Pred budovou zhotovil dva stĺpy tridsaťpäť lakťov vysoké a hlavice na ich vrcholci päť lakťov.",
    "V Debire urobil retiazky a zavesil ich na vrchol stĺpov, urobil aj sto granátových jabĺk, ktoré zavesil na retiazky.",
    "Stĺpy postavil pred Hekal, jeden sprava, druhý zľava. Pravému dal meno Jachin a ľavému Boaz."
  ],
  "4": [
    "Urobil bronzový oltár dvadsať lakťov dlhý, dvadsať lakťov široký a desať lakťov vysoký.",
    "Urobil aj more, uliate z kovu, s priemerom desať lakťov, s kruhovitým obvodom, päť lakťov vysoké; tridsaťlakťová šnúra zmerala jeho obvod dookola.",
    "Pod vonkajším obvodom ho dookola lemovali zvieratá podobné býkom. Dva rady býkov boli zakrivené na desiatich lakťoch obvodu mora a boli odliate spolu s morom.",
    "More spočívalo na dvanástich býkoch, tri boli obrátené na sever, tri boli obrátené na západ, tri boli obrátené na juh a tri boli obrátené na východ; nad nimi bolo more a všetky ich zadné časti boli obrátené dnu.",
    "Bolo hrubé ako dlaň a jeho okraj bol ako okraj kalicha, ako ľaliový kvet. Obsahovalo vyše tritisíc batov.",
    "Urobil desať umývadiel na umývanie. Päť postavil sprava a päť zľava, aby v nich umývali obety na celopal, ktoré v nich očisťovali. More slúžilo na umývanie pre kňazov.",
    "Urobil desať zlatých svietnikov podľa predpisu a postavil ich do Hekalu, päť sprava a päť zľava.",
    "Urobil desať stolov, ktoré postavil v Hekale, päť sprava a päť zľava. Urobil tiež sto zlatých čiaš na kropenie.",
    "Spravil nádvorie kňazov, veľké nádvorie a jeho brány, ktoré pokryl bronzom.",
    "More postavil na pravú stranu, na juhovýchod.",
    "Potom Churam zhotovil hrnce, lopaty a čaše na kropenie. Dokončil všetky práce, ktoré konal pre kráľa Šalamúna v Božom chráme:",
    "dva stĺpy; obe guľaté hlavice na vrcholci stĺpov; dve mrežovania na zakrytie dvoch guľatých hlavíc na vrcholci stĺpov;",
    "štyristo granátových jabĺk na obe mrežovania: granátové jablká pre každé mrežovanie boli v dvoch radoch;",
    "desať podvozkov a desať umývadiel na podvozkoch;",
    "jedno more a dvanásť býkov pod morom;",
    "popolnice, lopaty, vidlice a všetky k tomu príslušné predmety zhotovil z lešteného bronzu Churam-Abi kráľovi Šalamúnovi pre Jahveho chrám.",
    "Kráľ ich odlieval v hlinených formách v oblasti Jordánu, medzi Sukkotom a Ceredou.",
    "Šalamún urobil všetky tieto predmety vo veľkom množstve, lebo sa nehľadelo na váhu bronzu.",
    "Šalamún zhotovil všetky predmety určené pre Boží Chrám: zlatý oltár a stoly, na ktorých boli predkladané chleby;",
    "svietniky a ich lampy, ktoré mali horieť, ako bolo predpísané, pred Debirom, všetko z čistého zlata;",
    "kvety, lampy a nožnice zo zlata, všetko z čistého zlata;",
    "nože, čaše na kropenie, misky a kadidelnice, všetko z rýdzeho zlata; brána Chrámu, vnútorné dvere (do Svätyne Svätých) a dvere do Chrámu (pre Hekal) boli zo zlata."
  ],
  "5": [
    "Vtedy sa dokončili všetky práce, ktoré kráľ Šalamún vykonal na Jahveho chráme. A Šalamún doniesol všetko, čo jeho otec Dávid obetoval, striebro, zlato a všetky predmety, a uložil ich do pokladnice Božieho Chrámu.",
    "Vtedy Šalamún zavolal do Jeruzalema starších Izraela, všetky hlavy kmeňov a kniežatá izraelských rodín, aby preniesli archu Jahveho zmluvy z Dávidovho mesta, čiže zo Siona.",
    "Všetci muži Izraela sa zhromaždili ku kráľovi v siedmom mesiaci počas sviatku.",
    "Všetci starší Izraela prišli a Leviti niesli archu.",
    "Niesli archu, Stan Stretávania a všetky posvätné predmety, ktoré boli v Stane; niesli to levitskí kňazi.",
    "Potom kráľ Šalamún a celé spoločenstvo Izraela, zhromaždené pri ňom pred archou, obetovali toľko oviec a hovädzieho dobytka, že to pre množstvo nebolo možné spočítať, ani odhadnúť.",
    "Kňazi vniesli archu Jahveho zmluvy na jej miesto do chrámového Debiru, to je do Svätyne Svätých, pod krídla cherubov.",
    "Keďže cherubi mali roztiahnuté krídla nad miestom archy, zastierali zhora archu a jej žrde.",
    "Tie boli natoľko dlhé, že ich konce bolo vidieť zo Svätyne pred Debirom, ale odinakadiaľ nie; tam zostali až do dnešného dňa.",
    "V arche nebolo nič, len dve kamenné dosky, ktoré ta vložil Mojžiš na Chorebe, keď Jahve uzavrel zmluvu s Izraelom pri ich vyjdení z Egypta.",
    "Keď kňazi vyšli zo Svätyne, lebo sa posvätili všetci kňazi, ktorí tam boli, neberúc ohľad na poriadok tried,",
    "levitskí speváci, všetci, čo prislúchali Asafovi, Hemanovi a Jedutunovi, so svojimi synmi a so svojimi bratmi, oblečení do jemného bieleho plátna bysu, hrali na cimbaloch, lýrach a citarách stojac východne od oltára a spolu s nimi stodvadsať kňazov trúbilo na trúbach.",
    "Všetci trubači a speváci jednohlasne chválili a oslavovali Jahveho; za zvukov trúb, cimbalov a hudobných nástrojov chválili Jahveho, \"lebo je dobrý, lebo jeho láska trvá naveky\" – a Svätyňa sa naplnila oblakom Jahveho slávy.",
    "Kňazi nemohli ďalej vykonávať svoju službu pre oblak, lebo Jahveho sláva naplnila Boží chrám."
  ],
  "6": [
    "Vtedy Šalamún povedal: \"Jahve sa rozhodol, že bude bývať v tmavom oblaku.",
    "Ja som ti vystaval kráľovský dom, miesto, kde môžeš bývať naveky.\"",
    "Potom sa kráľ obrátil a požehnal celé zhromaždenie Izraela. Celé zhromaždenie Izraela stálo.",
    "Povedal: \"Nech je požehnaný Jahve, Boh Izraela, lebo skutočne splnil prisľúbenie, ktoré dal môjmu otcovi Dávidovi týmito slovami:",
    "\"Odo dňa, keď som vyviedol svoj národ z Egyptskej krajiny, nevyvolil som si mesto zo všetkých kmeňov Izraela, aby tam postavili dom, kde by bolo moje Meno, ani som si nevyvolil človeka, aby bol vodcom môjho izraelského ľudu.",
    "Iba Jeruzalem som si vyvolil, aby tam prebývalo moje Meno, a Dávida som si vyvolil, aby vládol nad mojím izraelským ľudom.\"",
    "Môj otec Dávid mal vždy na mysli postaviť dom Menu Jahveho, Boha Izraela,",
    "ale Jahve povedal môjmu otcovi Dávidovi: \"Zaumienil si si postaviť dom môjmu Menu a tvoj úmysel je dobrý.",
    "Lenže ten dom nepostavíš ty, ale syn, ktorý vyjde z tvojich bedier, ten postaví dom môjmu Menu.\"",
    "Jahve teraz splnil svoj sľub, ktorý dal. Nastúpil som po svojom otcovi Dávidovi, zasadol som na trón Izraela, ako to povedal Jahve, a postavil som dom Menu Jahveho, Boha Izraela,",
    "a umiestnil som tam archu, v ktorej je zmluva, čo Jahve uzavrel s Izraelcami.\"",
    "Potom Šalamún, stojac pred Jahveho oltárom v prítomnosti celého zhromaždenia Izraela, rozpäl ruky.",
    "Šalamún totiž urobil bronzový podstavec a umiestnil ho v strede nádvoria. Bol päť lakťov dlhý, päť lakťov široký a tri lakte vysoký. Šalamún naň vystúpil, kľakol si na kolená pred celým zhromaždením Izraela, vystrel ruky k nebesám",
    "a povedal: \"Jahve, Bože Izraela! Niet iného Boha, ako si ty, ani na nebi, ani na zemi. Ty si verný zmluve a zachovávaš lásku k svojim sluhom, keď chodia pred tebou celým svojím srdcom.",
    "Splnil si svojmu sluhovi Dávidovi, môjmu otcovi, čo si mu sľúbil. Ako si prisľúbil vlastnými ústami, tak si to dnes vlastnoručne splnil.",
    "Jahve, Bože Izraela, splň svojmu sluhovi Dávidovi, môjmu otcovi, sľub, ktorý si mu dal, keď si povedal: ‚Nikdy ti nebude chýbať potomok, ktorý bude predo mnou sedieť na tróne Izraela, pod podmienkou, že tvoji synovia budú dávať pozor na svoje správanie a budú zachovávať môj zákon tak, ako si ho zachovával ty predo mnou.‘",
    "Teraz teda, Jahve, Bože Izraela, nech sa uskutoční tvoj prísľub, ktorý si dal svojmu sluhovi Dávidovi!",
    "Ale či by Boh naozaj býval s ľuďmi na zemi? Veď samo nebo, nebesá nebies ťa nemôžu obsiahnuť, tým menej tento dom, ktorý som postavil!",
    "Venuj pozornosť modlitbe svojho sluhu, mojej úpenlivej prosbe, Jahve, môj Bože, počuj volanie a modlitbu, ktorú sa dnes pred tebou modlí tvoj sluha!",
    "Nech sú tvoje oči otvorené dňom i nocou pre tento dom, pre toto miesto, o ktorom si povedal: Tam bude moje Meno. Vypočuj modlitbu, ktorú sa tvoj sluha modlí na tomto mieste.",
    "Vypočuj prosbu svojho sluhu a svojho izraelského ľudu, keď sa budú modliť na tomto mieste. Vypočuj z miesta, kde ty prebývaš, z nebies, vypočuj a odpusť.",
    "Ak sa nejaký človek prehreší proti svojmu blížnemu a ten vysloví nad ním preklínajúcu prísahu a dá mu prisahať pred tvojím oltárom v tomto Chráme,",
    "ty to vypočuj z nebies a zasiahni, rozsúď medzi svojimi sluhami: vinníkovi odplať uvaliac na jeho hlavu jeho činy a osloboď nevinného odplatiac mu, ako si to jeho nevinnosť zasluhuje.",
    "Ak tvoj izraelský ľud utrpí porážku od nepriateľa, pretože zhrešil proti tebe, ale ak sa obráti k tebe, ak bude chváliť tvoje meno, modliť sa a prosiť v tomto Chráme,",
    "ty ho vypočuj z nebies, odpusť hriech svojho izraelského ľudu a priveď ho späť do krajiny, ktorú si dal jemu a jeho otcom.",
    "Keď sa nebo zatvorí a nebude dažďa, pretože zhrešili proti tebe, ak sa budú modliť na tomto mieste, velebiť tvoje Meno a odvrátia sa od svojich hriechov, lebo si ich pokoril,",
    "vypočuj to z nebies, odpusť hriech svojich sluhov a svojho izraelského ľudu, veď ich vyučuješ dobrej ceste, po ktorej majú ísť, a daj dážď svojej zemi, ktorú si dal do dedičstva svojmu ľudu.",
    "Keď bude v krajine hlad, mor, obilná hrdza a sneť, keď prídu kobylky a chrústy, keď nepriateľ tohto ľudu obľahne niektoré z jeho miest, keď príde akákoľvek pohroma alebo nákaza,",
    "každú modlitbu, každú úpenlivú prosbu ktoréhokoľvek človeka alebo celého Izraela, tvojho ľudu, keď pocítili ranu i bolesť a vystreli svoje ruky k tomuto Chrámu,",
    "ty vypočuj z nebies, kde sídliš, odpusť a vráť každému podľa jeho správania, veď ty poznáš jeho srdce. Ty jediný poznáš srdcia ľudí.",
    "Aby mali úctivú bázeň pred tebou a po tvojich cestách kráčali po všetky dni, kým len budú žiť na zemi, ktorú si dal našim otcom.",
    "Ba aj cudzinca, ktorý nie je z Izraela, tvojho ľudu, ak príde z ďalekej krajiny kvôli tvojmu veľkému Menu, kvôli tvojej silnej ruke a tvojmu vystretému ramenu a bude sa modliť v tomto Chráme,",
    "ty to vypočuj z nebies, kde prebývaš, vypočuj všetky žiadosti tohto cudzinca, aby všetky národy zeme poznali tvoje Meno, aby mali pred tebou úctivú bázeň ako tvoj izraelský ľud, aby vedeli, že tento Chrám, ktorý si postavil, nesie tvoje Meno.",
    "Ak tvoj ľud vyjde do vojny proti svojim nepriateľom cestou, ktorou ho pošleš, a budú sa modliť k tebe obrátení k mestu, ktoré si si vyvolil, a k Chrámu, ktorý som vystaval tvojmu Menu,",
    "vypočuj z nebies ich modlitby, ich prosby, a dopomôž im k právu.",
    "Keď zhrešia proti tebe – lebo niet človeka, ktorý by nezhrešil – a nahneváš sa na nich, vydáš ich nepriateľovi a keď ich dobyvatelia odvlečú ako zajatcov do nepriateľskej krajiny, ďalekej či blízkej,",
    "ak vstúpia do seba v krajine, do ktorej boli odvlečení ako zajatci, ak oľutujú a budú ťa prosiť v krajine svojho zajatia: \"Zhrešili sme, zle sme konali, sme vinní,\"",
    "ak sa vrátia k tebe celým svojím srdcom a celou svojou dušou v krajine svojho zajatia, do ktorej boli odvlečení, a budú sa modliť obrátení ku krajine, ktorú si dal ich otcom, k mestu, ktoré si si vyvolil, a ku Chrámu, ktorý som postavil svojmu Menu,",
    "vypočuj to z nebies, kde prebývaš, vypočuj ich modlitbu a ich úpenlivé prosby a dopomôž im k právu. Odpusť svojmu ľudu, ktorý zhrešil proti tebe.",
    "Bože môj, nech sú teraz tvoje oči otvorené a tvoje uši pozorné na modlitby prednesené na tomto mieste!",
    "A teraz: Vstaň, Jahve, Bože, vtiahni, ty a archa tvojej moci! Nech sa tvoji kňazi, Jahve, Bože, odejú spásou a tvoji verní nech plesajú šťastím!",
    "Jahve, Bože, neodvrhni svojho pomazaného z lásky k svojmu sluhovi Dávidovi!\""
  ],
  "7": [
    "Keď Šalamún skončil modlitbu, zostúpil z neba oheň, spálil celopal a obety a Jahveho sláva naplnila Chrám.",
    "Kňazi nemohli vstúpiť do Jahveho domu, lebo Jahveho sláva naplnila Jahveho dom.",
    "Keď všetci Izraelci videli zostupovať oheň a Jahveho slávu spočívať na Chráme, hodili sa tvárou na zem na dlažbu; klaňali sa a velebili Jahveho, \"lebo je dobrý a jeho láska trvá naveky\".",
    "Kráľ a všetok ľud prinášali obety pred Jahvem.",
    "Kráľ Šalamún zabil na obetu 22 000 býkov a 120 000 oviec. Tak kráľ a celý ľud zasvätili Jahveho chrám.",
    "Kňazi stáli na svojich miestach a Leviti oslavovali Jahveho hudobnými nástrojmi, ktoré dal zhotoviť kráľ Dávid, aby sprevádzali spev na oslavu Jahveho, \"lebo jeho láska trvá naveky\". Oni prednášali chvály zložené Dávidom. Pred nimi kňazi trúbili na trúbach a všetok Izrael stál.",
    "Šalamún posvätil stred nádvoria, ktoré bolo pred Jahveho chrámom, lebo tam obetoval celopaly, nekrvavé obety a tuk obiet spoločenstva. Bronzový oltár, ktorý urobil Šalamún, nestačil pojať celopaly, nekrvavé obety, ani tuk.",
    "V tom čase slávil Šalamún sviatok po sedem dní a celý Izrael s ním, veľmi veľké zhromaždenie od Vchodu do Chamatu až po Egyptský potok.",
    "Na ôsmy deň bolo slávnostné zhromaždenie, lebo posviacku oltára slávili sedem dní a sviatok slávili tiež sedem dní.",
    "Dvadsiateho tretieho dňa siedmeho mesiaca Šalamún prepustil domov ľudí natešených a nadchnutých dobrodením, ktoré Jahve preukázal Dávidovi, Šalamúnovi a svojmu izraelskému ľudu.",
    "Šalamún dokončil Jahveho chrám a kráľovský palác a zdarilo sa všetko, čo si želal uskutočniť v Jahveho dome i vo svojom.",
    "Vtedy sa Šalamúnovi v noci zjavil Jahve a povedal mu: \"Vypočul som tvoju modlitbu a vyvolil som si toto miesto za dom obiet.",
    "Keď uzavriem nebesá, takže nebude dažďa, alebo prikážem kobylkám vyžrať zem, alebo dopustím mor na svoj ľud,",
    "ak sa môj ľud, nad ktorým sa vzýva moje Meno, pokorí, bude ma prosiť a bude ma hľadať a bude ľutovať svoje zlé správanie, vypočujem ho z nebies, odpustím mu hriech a jeho krajinu vyliečim.",
    "Odteraz budú moje oči otvorené a moje uši pozorné na modlitby prednesené na tomto mieste.",
    "Odteraz som si vyvolil a posvätil tento dom, aby v ňom bolo navždy moje Meno, moje oči a moje srdce tam budú po všetky dni.",
    "A zasa ak ty budeš chodiť predo mnou, ako chodil tvoj otec Dávid, a robiť všetko, čo som ti prikázal, zachovávajúc moje zákony a nariadenia,",
    "upevním tvoj kráľovský trón, ako som sa zaviazal tvojmu otcovi Dávidovi slovami: \"Nikdy ti nebude chýbať potomok na tróne Izraela.\"",
    "Ale ak sa odvrátite odo mňa, ak nebudete zachovávať moje zákony a nariadenia, ktoré som vám predložil, ale pôjdete slúžiť cudzím bohom a budete sa im klaňať,",
    "vytrhnem vás zo zeme, ktorú som vám dal; tento Chrám, ktorý som zasvätil svojmu Menu, odvrhnem spred svojej tváre a urobím z neho predmet posmechu u všetkých národov.",
    "Nad týmto Chrámom, ktorý je taký vyvýšený, užasne každý, kto pôjde okolo, a zvolá: ‚Prečo to Jahve urobil tejto krajine a tomuto Chrámu?‘",
    "Odpovedia: ‚Preto, lebo opustili Jahveho, Boha svojich otcov, ktorý ich vyviedol z Egypta, a pridŕžali sa iných bohov, klaňali sa im a slúžili im. Preto Jahve uviedol na nich všetko toto zlo.‘\""
  ],
  "8": [
    "Po uplynutí dvadsiatich rokov, počas ktorých Šalamún staval Jahveho chrám a svoj vlastný palác,",
    "obnovil mestá, ktoré mu dal Churam, a osadil tam Izraelcov.",
    "Potom Šalamún tiahol do Chamatu v Cobe a zmocnil sa jej.",
    "Obnovil Tadmor na púšti a všetky skladiskové mestá, ktoré zriadil v Chamate.",
    "Obnovil Horný Bet-Choron a Dolný Bet-Choron, opevnené mestá s hradbami, bránami a závorami,",
    "tiež Baalat i všetky Šalamúnove skladištné mestá, všetky mestá pre vozy a mestá pre jazdu, vôbec všetko, čo sa mu zažiadalo postaviť v Jeruzaleme, na Libanone a na celom území, kde panoval.",
    "Všetkých, čo pozostali z Chetejcov, Amorejcov, Perizejcov, Chivijcov a Jebuzejcov, ktorí neboli Izraelcami,",
    "ich potomkov, čo po nich ostali v krajine, ktorých Izraelci nevyhubili, Šalamún podrobil nútenej práci až podnes.",
    "Z Izraelcov však Šalamún nepoužil nikoho za otroka, lebo tí boli vojakmi, veliteľmi vybraných bojovníkov, veliteľmi jeho vozby a jazdy.",
    "Kráľ Šalamún mal dvestopäťdesiat dôstojníkov, ktorí mali na starosti miestodržiteľov dozerajúcich na ľud.",
    "Šalamún vyviedol faraónovu dcéru z Dávidovho mesta do domu, ktorý jej postavil, lebo si povedal: \"Kvôli mne nemôže bývať v paláci izraelského kráľa Dávida žena; miesta, kam prišla Jahveho archa, sú posvätné.\"",
    "Vtedy Šalamún obetoval Jahvemu celopaly na Jahveho oltári, ktorý dal postaviť pred Predsieňou,",
    "ako sa mali obetovať podľa každodenného poriadku, podľa Mojžišovho príkazu o sobotách, novomesiacoch a o troch výročných sviatkoch: na sviatok Nekvasených chlebov, na sviatok Týždňov a na sviatok Stanov.",
    "Podľa nariadenia svojho otca Dávida ustanovil triedy kňazov na ich služby, Levitov na ich úkony: vzdávať chválu a posluhovať kňazom podľa každodenného poriadku; tiež vrátnikov podľa ich príslušných tried, ku každej bráne, lebo také boli príkazy Božieho muža Dávida.",
    "Vo všetkom, i v starostlivosti o poklad, boli vykonané Dávidove nariadenia pre kňazov a Levitov.",
    "Tak bolo dokončené celé Šalamúnovo dielo odo dňa položenia základov Jahveho chrámu až po jeho dokončenie: Jahveho chrám bol dokonalý.",
    "Vtedy sa Šalamún odobral do Ecjon-Geberu a Elotu na morskom pobreží v Edomskej krajine.",
    "Churam mu poslal lode s posádkou svojich ľudí a tiež námorníkov, ktorí sa vyznali na mori. Tí išli spolu so Šalamúnovými ľuďmi do Ofiru a priniesli odtiaľ stopäťdesiat talentov zlata, ktoré odovzdali kráľovi Šalamúnovi."
  ],
  "9": [
    "Kráľovná zo Sáby počula chýr o Šalamúnovi a prišla do Jeruzalema skúšať Šalamúna ťažkými otázkami. Prišla s veľmi veľkým sprievodom, s ťavami, ktoré niesli voňavky, množstvo zlata a drahokamov. Keď prišla k Šalamúnovi, hovorila s ním o všetkom, čo mala na mysli.",
    "Šalamún jej dal odpoveď na všetky jej otázky a nebolo otázky neznámej kráľovi, na ktorú by jej nebol dal odpoveď.",
    "Keď kráľovná zo Sáby videla Šalamúnovu múdrosť i palác, ktorý si postavil,",
    "jedlá na jeho stole, dvoranov, sediacich okolo neho, jeho obsluhu a jej oblečenie, jeho čašníkov a ich oblečenie, celopaly, ktoré obetovala v Jahveho chráme, úžasom sa jej zastavoval dych",
    "a kráľovi povedala: \"Pravdivá bola reč, ktorú som počula vo svojej krajine o tebe a o tvojej múdrosti.",
    "Nechcela som veriť rečiam, ktoré som počula, kým som neprišla a na vlastné oči sa nepresvedčila. No nepovedali mi ani polovicu o tvojej veľkej múdrosti. Predstihol si povesť, ktorú som počula.",
    "Blažení sú tvoji muži, blažení títo dvorania, čo ti každodenne prisluhujú a počúvajú tvoju múdrosť!",
    "Nech je požehnaný Jahve, tvoj Boh, ktorý si ťa obľúbil, keď ťa posadil na svoj trón ako kráľa v mene Jahveho, tvojho Boha. Pretože tvoj Boh miluje Izrael a chce ho udržať naveky, teba ustanovil za kráľa, aby si vysluhoval právo a spravodlivosť.\"",
    "Darovala kráľovi stodvadsať talentov zlata, veľké množstvo voňaviek a drahokamov. Nebolo takých voňaviek, aké doniesla kráľovná zo Sáby kráľovi Šalamúnovi.",
    "Churamovi sluhovia a Šalamúnovi sluhovia, ktorí privážali zlato z Ofiru, priviezli drevo algummim a drahokamy.",
    "Kráľ urobil z algummimového dreva schodištia Jahveho chrámu a kráľovského paláca, lýry a harfy pre hudobníkov; také niečo nebolo predtým vidno v judskej krajine.",
    "Kráľ Šalamún dal kráľovnej zo Sáby všetko, čo sa jej páčilo, čo si zažiadala, nepočítajúc, čo sama priniesla kráľovi. Potom sa vrátila a odišla do svojej krajiny i so svojím služobníctvom.",
    "Váha zlata, ktoré dochádzalo Šalamúnovi na jeden rok, bola šesťsto šesťdesiatšesť talentov zlata,",
    "okrem toho, čo prichádzalo z poplatkov obchodníkov a kupcov. Aj všetci králi Arábie a všetci miestodržitelia krajiny prinášali Šalamúnovi zlato a striebro.",
    "Kráľ Šalamún zhotovil dvesto veľkých štítov z tepaného zlata. Šesťsto šeklov zlata použil na jeden štít.",
    "Ďalej tristo malých štítov z tepaného zlata. Na jeden malý štít vynaložil tristo šeklov zlata. Kráľ ich uložil do paláca zvaného Libanonský les.",
    "Kráľ urobil tiež veľký trón zo slonoviny a obložil ho rýdzim zlatom.",
    "Trón mal šesť stupňov a podnož zo zlata, pripevnené k trónu. Z oboch strán sedadla boli operadlá a pri operadlách dva stojace levy.",
    "Dvanásť levov stálo pri šiestich stupňoch z jednej i z druhej strany. Také niečo nezhotovili pre nijaké kráľovstvo.",
    "Všetky nádoby kráľa Šalamúna na pitie boli zo zlata a z čistého zlata bolo aj všetko zariadenie paláca Libanonský les. Striebro si za Šalamúnových čias nevážili.",
    "Lebo kráľ mal na mori lode, ktoré sa plavili do Taršiša s Churamovými sluhami. Raz za tri roky prichádzali taršišské lode a dovážali zlato, striebro, slonovinu, opice a pávy.",
    "Kráľ Šalamún prevyšoval všetkých kráľov zeme bohatstvom a múdrosťou.",
    "Všetci králi zeme chceli vidieť Šalamúna, aby počuli jeho múdrosť, ktorú mu Boh vložil do srdca.",
    "A každý prinášal svoj dar: strieborné a zlaté predmety, rúcha, zbrane, voňavky, kone a mulice, a to rok čo rok.",
    "Šalamún mal štyritisíc maštalí pre kone a vozy a dvanásťtisíc jazdeckých koní, ktoré rozmiestnil po vozových mestách a u kráľa v Jeruzaleme.",
    "Svoju moc rozšíril na všetkých kráľov od rieky Eufrat až po krajinu Filištíncov a po hranicu Egypta.",
    "Kráľ dosiahol, že striebro bolo v Jeruzaleme také obyčajné ako kamenie a cédre ako divé figovníky na nížine Šefele.",
    "Kone dovážali Šalamúnovi z Mucuru a zo všetkých ostatných krajín.",
    "Ostatné Šalamúnove dejiny, od začiatku do konca, sú zaznačené v Dejinách proroka Natana, v proroctve Achiju zo Šíla a vo videní vidca Jedu o Jeroboamovi, Nebatovom synovi.",
    "Šalamún vládol v Jeruzaleme nad celým Izraelom štyridsať rokov.",
    "Potom sa Šalamún uložil ku svojim otcom a pochovali ho v Meste Dávida, jeho otca. Miesto neho sa stal kráľom jeho syn Roboam."
  ],
  "10": [
    "Roboam odišiel do Sichemu, lebo do Sichemu prišiel celý Izrael, aby ho ustanovil za kráľa.",
    "Keď bol o tom informovaný Jeroboam, Nebatov syn, ktorý bol v Egypte, kam ušiel pred kráľom Šalamúnom, vrátil sa z Egypta.",
    "Poslali po neho a on prišiel s celým Izraelom. Takto hovorili Roboamovi:",
    "\"Tvoj otec vložil na nás ťažké jarmo. Odľahči nám teraz tvrdú službu svojho otca a jeho ťažké jarmo, ktoré na nás vložil, a budeme ti slúžiť.\"",
    "Odpovedal im: \"Počkajte tri dni, potom sa ku mne vráťte!\" A ľud odišiel.",
    "Kráľ Roboam sa radil so staršími, ktorí boli v službe jeho otca Šalamúna, kým žil. Pýtal sa: \"Čo mi radíte odpovedať tomuto ľudu?\"",
    "Oni mu odpovedali: \"Ak budeš dobrotivý k tomuto ľudu, prijmeš ho prívetivo a prihovoríš sa mu vľúdnymi slovami, zostanú navždy tvojimi sluhami.\"",
    "Ale on odmietol radu, ktorú mu dali starší, a radil sa s mladíkmi, čo s ním rástli a boli v jeho službe.",
    "Opýtal sa ich: \"Čo mi radíte odpovedať tomuto ľudu, ktorý mi hovorí: ‚Odľahči nám jarmo, ktoré vložil na nás tvoj otec‘?\"",
    "Mladíci, ktorí s ním vyrástli, mu odpovedali: \"Toto odpovedz tomuto ľudu, ktorý ti vravel: ‚Tvoj otec urobil naše jarmo ťažkým, ale ty uľav naše jarmo‘– toto im povedz: ‚Môj malíček je hrubší ako môj otec v páse.",
    "Teda môj otec naložil na vás ťažké jarmo, ale ja k vášmu jarmu ešte pridám. Môj otec vás trestal bičmi, ale ja vás budem trestať korbáčmi zakončenými železnými háčikmi!‘\"",
    "Jeroboam prišiel na tretí deň k Roboamovi so všetkým ľudom, ako im povedal kráľ: \"Vráťte sa ku mne na tretí deň!\"",
    "Kráľ dal ľudu tvrdú odpoveď, zavrhol radu, ktorú mu dali starší,",
    "a podľa rady mládencov prehovoril k nim takto: \"Môj otec urobila vaše jarmo ťažkým, ja k tomu ešte pridám. Môj otec vás trestal bičmi, ja vás budem trestať bičmi zakončenými železnými háčikmi.\"",
    "Kráľ teda neposlúchol ľud. Stalo sa to Božím riadením, aby Jahve splnil slovo, ktoré povedal prostredníctvom Achiju zo Šíla Jeroboamovi, Nebatovmu synovi.",
    "Keď celý Izrael videl, že im kráľ nechce vyhovieť, ľud odpovedal kráľovi: \"Aký máme podiel v Dávidovi? Nemáme dedičstvo v Izajovom synovi! Vráť sa do svojich stanov, Izrael! Dávid, teraz sa staraj sám o svoj dom!\" Nato Izrael odišiel do svojich stanov.",
    "Nad Izraelcami, ktorí bývali v judských mestách, kraľoval Roboam.",
    "Kráľ Roboam poslal Adorama, dozorcu nútených robôt, ale Izraelci ho ukameňovali a on zomrel.",
    "A Izrael odpadol od Dávidovho domu a tak zostal až do dnešného dňa."
  ],
  "11": [
    "Roboam prišiel do Jeruzalema, zhromaždil Júdov a Benjamínov dom, stoosemdesiattisíc vybraných bojovníkov do boja proti Izraelu, aby vrátili kráľovstvo Roboamovi.",
    "Ale Jahveho slovo zaznelo Božiemu mužovi Šemajovi:",
    "\"Povedz Roboamovi, Šalamúnovmu synovi, judskému kráľovi, i celému Izraelu v Júdovi a v Benjamínovi:",
    "Takto hovorí Jahve: Netiahnite do boja proti svojim bratom. Vráťte sa každý domov, lebo táto vec pochádza odo mňa!\" Poslúchli teda Jahveho slovo a upustili od výpravy proti Jeroboamovi.",
    "Roboam býval v Jeruzaleme a prebudoval judské mestá na pevnosti.",
    "Vybudoval Betlehem, Etam, Tekou,",
    "Bet-Cur, Socho, Adullam,",
    "Gat, Marešu, Zif,",
    "Adorajim, Lachiš, Azeku,",
    "Coreu, Ajalon a Chebron; to boli opevnené mestá v Júdovi a v Benjamínovia.",
    "Urobil ich mocnými pevnosťami, umiestnil v nich veliteľov a zásoby potravín, oleja a vína.",
    "V každom z týchto miest mal štít a kopije a neobyčajne ich opevnil. Jemu patril Júda a Benjamín.",
    "Kňazi a Leviti, ktorí boli v celom Izraeli, opustili svoje územia a usadili sa pri ňom.",
    "Lebo Leviti opustili svoje pastviny i svoj majetok a odišli do Judska a do Jeruzalema, pretože ich Jeroboam a jeho synovia vylúčili z Jahveho kňazskej služby.",
    "Jeroboam si sám ustanovil kňazov pre výšiny, pre satyrov a pre teľce, ktoré urobil.",
    "Za nimi prišli do Jeruzalema z rôznych izraelských kmeňov tí, ktorí sa zo srdca rozhodli hľadať Jahveho, Boha Izraela, aby obetovali Jahvemu, Bohu svojich otcov.",
    "Tak posilnili judské kráľovstvo a podporili Roboama, Šalamúnovho syna, na tri roky, lebo tri roky kráčal cestou označenou Dávidom a Šalamúnom.",
    "Roboam si vzal za ženu Machalatu, dcéru Dávidovho syna Jerimota, a Abichail, dcéru Eliaba, Izajovho syna.",
    "Tá mu porodila synov Jeuša, Šemarju a Zahama.",
    "Po nej si vzal Maachu, Absolonovu dcéru, ktorá mu porodila Abiju, Ataja, Zizu a Šelomita.",
    "Roboam mal Maachu, Absolonovu dcéru, najradšej zo všetkých svojich žien i vedľajších žien. Mal totiž osemnásť žien a šesťdesiat vedľajších žien a splodil dvadsaťosem synov a šesťdesiat dcér.",
    "Roboam ustanovil Abiju, syna Maachy, za hlavu rodiny, za knieža medzi jeho bratmi, aby ho urobil kráľom.",
    "Roboam obozretne rozdelil niektorých zo svojich synov do rôznych krajov Júdu a Benjamína, do všetkých opevnených miest. Dal im hojne potravín a našiel im ženy."
  ],
  "12": [
    "Keď bolo kráľovstvo zriadené a upevnené, Roboam opustil Jahveho zákon a celý Izrael s ním.",
    "V piatom roku kráľa Roboama tiahol Šišak, egyptský kráľ, proti Jeruzalemu, lebo boli neverní Jahvemu.",
    "S tisícdvesto vozmi, s šesťdesiattisíc jazdcami a s nespočetným vojskom Líbyjcov, Sukkijcov a Kušijcov, ktoré prišlo s ním z Egypta,",
    "dobyl opevnené mestá v Judsku a dorazil až k Jeruzalemu.",
    "Vtedy prišiel prorok Šemaja k Roboamovi a k judským hodnostárom, ktorí sa uchýlili pred Šišakom do Jeruzalema, a povedal im: \"Takto hovorí Jahve: Vy ste zanechali mňa, nuž aj ja zanechám vás v Šišakovej ruke.\"",
    "Vtedy sa izraelskí hodnostári i kráľ pokorili a povedali: \"Jahve je spravodlivý.\"",
    "Keď Jahve videl, že sa pokorili, ozvalo sa Šemajovi Jahveho slovo takto: \"Pokorili sa, nevyhubím ich, ale im poskytnem trochu pomoci, môj hnev sa nevyleje na Jeruzalem prostredníctvom Šišaka.",
    "Ale stanú sa jeho otrokmi, aby poznali, čo je to slúžiť mne, a slúžiť pozemským kráľovstvám!\"",
    "Egyptský kráľ Šišak tiahol proti Jeruzalemu. Pobral poklady Jahveho chrámu i poklady kráľovského paláca, pobral všetko, vzal aj zlaté štíty, ktoré urobil Šalamún.",
    "Namiesto nich Roboam zhotovil bronzové štíty a zveril ich veliteľom stráží, ktoré strážili vchod do kráľovského paláca.",
    "Zakaždým, keď kráľ šiel do Jahveho chrámu, osobné stráže prichádzali, brali ich a potom ich prinášali späť na strážnicu.",
    "Keďže sa pokoril, odvrátil sa od neho Jahveho hnev a nezničil ho úplne. Aj v Judsku nastali šťastné časy,",
    "kráľ Roboam sa mohol upevniť v Jeruzaleme a kraľovať. Roboam mal štyridsaťjeden rokov, keď sa stal kráľom, a sedemnásť rokov kraľoval v Jeruzaleme, v meste, ktoré si Jahve vyvolil zo všetkých izraelských kmeňov, aby tam spočinulo jeho Meno. Jeho matka sa volala Naama, Ammonka.",
    "Páchal však zlo, lebo nenaklonil svoje srdce, aby hľadal Jahveho.",
    "Roboamove dejiny, prvšie i neskoršie, sú zapísané v Dejinách proroka Šemaju a vidca Idu. Medzi Roboamom a Jeroboamom boli neustále vojny.",
    "Roboam sa uložil k svojim otcom a pochovali ho v Dávidovom meste. Po ňom sa stal kráľom jeho syn Abija."
  ],
  "13": [
    "V osemnástom roku kráľa Jeroboama sa kráľom v Judsku stal Abija",
    "a tri roky kraľoval v Jeruzaleme. Jeho matka sa menovala Michajahu, Urielova dcéra z Gibey. Medzi Abijom a Jeroboamom panovala vojna.",
    "Abija začal boj s vojskom udatných bojovníkov, so štyristotisíc vybranými mužmi, kým Jeroboam sa vystrojil proti nemu do boja s osemstotisíc vybranými mužmi, udatnými hrdinami.",
    "Vtedy si Abija zastal na vrchu Cemarajim v Efraimskom pohorí a povedal: \"Počujte ma, Jeroboam a celý Izrael!",
    "Neviete, že Jahve, Boh Izraela, dal Dávidovi kráľovstvo nad Izraelom navždy? To je neporušiteľná zmluva pre neho a pre jeho synov.",
    "Jeroboam, syn Nebata, sluhu Šalamúna, Dávidovho syna, však povstal a vzbúril sa proti svojmu pánovi.",
    "Vtedy sa okolo neho zhromaždili darebáci a naničhodníci, premohli Roboama, Šalamúnovho syna, lebo Roboam bol ešte mladý a neskúsený a nevládal ich zdolať.",
    "Nazdávate sa teraz, že zdoláte Jahveho kráľovstvo, ktoré je v rukách Dávidových synov, keď je vás taký veľký dav a máte so sebou zlaté teľce, ktoré vám spravil Jeroboam za bohov?",
    "Nevyhnali ste si Jahveho kňazov, Áronových synov, i Levitov a nespravili ste si kňazov, ako si robia národy iných krajín? Ktokoľvek príde s mladým býkom a so siedmimi baranmi, aby dostal ustanovenie, môže sa stať kňazom nebohov.",
    "Naším Bohom je Jahve, ktorého sme my neopustili: kňazi, ktorí slúžia Jahvemu, sú Áronovi synovia, a Leviti posluhujú.",
    "Každé ráno a každý večer obetujeme Jahvemu celopaly, tiež vonné kadidlo, predkladáme chleby na čistom stole a každý večer zapaľujeme lampy zlatého svietnika. Lebo my zachovávame príkazy Jahveho, nášho Boha, ktorého ste vy opustili.",
    "Nuž s nami na čele je Boh a jeho kňazi a trúby, aby dali znak na vojnový pokrik proti vám! Izraelci, nebojujte proti Jahvemu, Bohu svojich otcov, lebo nebudete mať úspech.\"",
    "Jeroboam poslal obchvatný oddiel, ktorý sa im dostal za chrbát; vojsko stálo vpredu pred Júdovcami, ale obchvatný oddiel im bol za chrbtom.",
    "Keď sa Júdovci obzreli, videli, že im hrozí boj spredu i odzadu. Vtedy volali k Jahvemu o pomoc a kňazi trúbili na trúby",
    "a judskí mužovia spustili vojnový pokrik. A zakiaľ judskí mužovia kričali, Jahve porazil Jeroboama a celý Izrael pred Abijom a Júdom.",
    "Izraelci zutekali pred Júdom a Boh ich vydal Júdovcom do rúk.",
    "Abija a jeho ľud im spôsobili veľkú porážku: z Izraela padlo päťstotisíc vybraných mužov.",
    "Vtedy boli Izraelci pokorení, Júdovci zasa posilnení, lebo sa spoliehali na Jahveho, Boha svojich otcov.",
    "Abija prenasledoval Jeroboama a dobyl niektoré jeho mestá: Betel a jeho osady, Ješanu a jej osady, Efron a jeho osady.",
    "Jeroboam sa už nezotavil za čias Abijahua, Jahve ho ranil, takže zomrel.",
    "Ale Abijahu zmocnel. Vzal si štrnásť žien a splodil dvadsaťdva synov a šestnásť dcér.",
    "Ostatné Abijove príbehy, jeho skutky a jeho podnikanie sú zapísané v Midraši proroka Idu.",
    "Potom sa Abija uložil ku svojim otcom a pochovali ho v Dávidovom meste. Miesto neho sa stal kráľom jeho syn Asa.Za jeho čias mala krajina desať rokov pokoj."
  ],
  "14": [
    "Asa robil, čo bolo dobré a správne v očiach Jahveho, jeho Boha.",
    "Odstránil pohanské oltáre a výšiny, rozbil stély, postínal ašery",
    "a Júdovcom prikázal, aby hľadali Jahveho, Boha svojich otcov, a zachovávali Zákon a prikázania.",
    "Zo všetkých judských miest odstránil výšiny a kadidlové oltáre. Kráľovstvo malo za neho pokoj.",
    "Obnovil opevnené mestá v Judsku, lebo krajina mala pokoj. V tých rokoch nevypukla proti nemu vojna, lebo Jahve mu dal pokoj.",
    "Povedal Júdovi: \"Prebudujme tieto mestá, ohraďme ich múrom, vežami, bránami a závorami, kým je krajina naša, lebo sme hľadali Jahveho, nášho Boha, a tak nás hľadal i on a doprial nám pokoj odvšadiaľ.\" Stavali a darilo sa im.",
    "Asa mal vojsko: tristotisíc Júdovcov, ktorí nosili štít a kopiju, a dvestoosemdesiattisíc Benjamínovcov nosiacich štít a strieľajúcich z luku, to všetko boli udatní hrdinovia.",
    "Kušijec Zerach urobil vpád s miliónovým vojskom, s tristo vozmi a prenikol až k Mareši.",
    "Asa vytiahol proti nemu a do boja sa zoradili v doline Cefata pri Mareši.",
    "Asa vzýval Jahveho, svojho Boha, a hovoril: \"Jahve, len ty môžeš pomôcť v boji medzi silným a bezmocným. Pomôž nám, Jahve, Bože náš, lebo ty si naša opora a v tvojom mene ideme proti tomuto davu. Jahve, ty si náš Boh. Nech sa ti smrteľník nestavia na odpor!\"",
    "Nato Jahve porazil Kušijcov pred Asom a pred Júdom, takže Kušijci ušli.",
    "Asa ich prenasledoval so svojím vojskom až po Gerar. Z Kušijcov padlo toľko, že z nich nezostal nik nažive, lebo boli rozdrvení pred Jahvem a jeho táborom. Odniesli i veľké množstvo koristi",
    "a dobyli všetky mestá v okolí Geraru, lebo na ne padol strach pred Jahvem. Všetky tie mestá vyplienili, lebo v nich bolo veľa koristi.",
    "Zbúrali aj stany pri dobytku, odvliekli množstvo oviec a tiav a vrátili sa do Jeruzalema."
  ],
  "15": [
    "Boží Duch zostúpil na Azarjahua, Odedovho syna,",
    "on vystúpil pred Asu a povedal mu: \"Počujte ma, Asa i celý Júda a Benjamín! Jahve je s vami, keď ste vy s ním. Keď ho budete hľadať, dá sa vám nájsť. Ak ho však opustíte, opustí vás.",
    "Izrael bude dlhý čas bez pravdivého Boha, bez kňaza učiteľa a bez zákona;",
    "vo svojom nešťastí sa však vráti k Jahvemu, Bohu Izraela, bude ho hľadať a Jahve sa mu dá nájsť.",
    "V tom čase nik dospelý nebude mať pokoja, lebo početné trápenia zaľahnú na všetkých obyvateľov krajín.",
    "Jeden národ bude drviť druhý národ a jedno mesto druhé mesto, lebo Boh ich uvedie do zmätku rozličnými súženiami.",
    "Vy však buďte pevní a ruky nech vám neochabujú, lebo príde odmena za všetky skutky.\"",
    "Keď Asa počul tieto slová a toto proroctvo, rozhodol sa odstrániť ohavné modly z celej krajiny Júdu a Benjamína i z miest, ktoré zaujal v Efraimskom pohorí, a obnovil Jahveho oltár, ktorý bol pred Jahveho predsieňou.",
    "Nato zhromaždil všetkých Júdovcov a Benjamínovcov a z Efraimu, Manassesa a Simeona tých, ktorí bývali s ním, lebo mnohí z Izraela prešli k nemu, keď videli, že Jahve, jeho Boh, je s ním.",
    "Zhromaždili sa do Jeruzalema v treťom mesiaci pätnásteho roku Asovej vlády.",
    "Toho dňa obetovali Jahvemu z koristi, ktorú priviedli, sedemsto kusov hovädzieho dobytka a sedemtisíc oviec.",
    "Nato sa zmluvou zaviazali, že budú hľadať Jahveho, Boha svojich otcov, celým svojím srdcom a celou svojou dušou.",
    "Každý, kto by nehľadal Jahveho, Izraelovho Boha, bude zabitý, malý či veľký, muž či žena.",
    "Prisahali Jahvemu nahlas za zvuku trúb a rohov.",
    "Všetci Júdovci sa radovali z prísahy, lebo prisahali celým srdcom. Hľadali ho celou vôľou. Preto sa im Jahve dal nájsť a doprial im pokoj zo všetkých strán.",
    "Aj svojej starej matke Maache vzal hodnosť Veľkej Panej, lebo dala postaviť necudnú sochu pre Ašeru. Asa dal zvaliť tú hanebnosť, rozdrvil ju a spálil v doline Kedron.",
    "Ale výšiny z Izraela nezmizli; Asovo srdce však zostalo Jahvemu dokonale oddané po celý život.",
    "Do Božieho chrámu uložil dary, ktoré zasvätil jeho otec, a dary, ktoré zasvätil sám: striebro, zlato a zariadenie.",
    "Až do tridsiateho piateho roku Asovej vlády nebola vojna."
  ],
  "16": [
    "V tridsiatom šiestom roku Asovej vlády vytiahol izraelský kráľ Baša proti Judsku. Opevnil Ramu, aby odrezal spojenie judskému kráľovi Asovi.",
    "Vtedy Asa vzal striebro a zlato z pokladníc Jahveho chrámu a z kráľovského paláca a poslal to Ben-Hadadovi, kráľovi Aramu, ktorý sídlil v Damasku, so slovami:",
    "\"Zmluva medzi mnou a tebou, medzi mojím otcom a tvojím otcom! Posielam ti striebro a zlato; zruš svoju zmluvu s izraelským kráľom Bašom, aby odtiahol odo mňa!\"",
    "Ben-Hadad vypočul kráľa Asu a poslal svojich vojvodcov proti izraelským mestám; vydobyl Ijon, Dan, Abel-Majim a všetky zásobovacie mestá Neftaliho.",
    "Keď sa to dopočul Baša, prestal opevňovať Ramu a prácu zastavil.",
    "Kráľ Asa priviedol všetkých Júdovcov a poodnášali z Ramy kamene i drevá, ktorými ju upevňoval, a opevnil nimi Gebu a Micpu.",
    "V tom čase prišiel k judskému kráľovi Asovi videc Chanani. Povedal mu: \"Pretože si sa spoliehal na aramejského kráľa a nespoliehal si sa na Jahveho, svojho Boha, uniklo ti z ruky vojsko aramejského kráľa.",
    "Neboli Kušijci a Líbyjci početným vojskom s veľkým množstvom vozov a jazdcov? Keď si sa spoľahol na Jahveho, vydal ti ich do rúk.",
    "Lebo Jahve vskutku pozoruje všetko, čo sa deje na svete, a posilňuje tých, čo mu zostávajú verní celým srdcom. V tomto prípade si konal hlúpo, preto odteraz budeš mať vojny.\"",
    "Asa sa nahneval na vidca a vrhol ho do klady, lebo sa pre to na neho nazlostil. V tom čase Asa zle nakladal s niektorými jednotlivcami z ľudu.",
    "Asove dejiny od začiatku do konca sú zapísané v Knihe judských a izraelských kráľov.",
    "V tridsiatom deviatom roku svojej vlády Asa ochorel na nohy veľmi vážnou chorobou. Ale ani vo svojej chorobe nevyhľadával Jahveho, ale lekárov.",
    "Asa sa uložil ku svojim otcom, zomrel v štyridsiatom prvom roku svojej vlády.",
    "Pochovali ho do hrobu, ktorý si dal vytesať v Dávidovom meste. Položili ho na lôžko, ktoré bolo vyplnené balzamami a vonnými masťami rôznych druhov, urobili mu skutočne veľkolepý oheň."
  ],
  "17": [
    "Miesto neho sa stal kráľom jeho syn Jozafat a upevnil svoju moc nad Izraelom.",
    "Do všetkých opevnených judských miest dal vojsko a rozmiestnil miestodržiteľov v judskej krajine a v efraimských mestách, ktoré zaujal jeho otec Asa.",
    "Jahve bol s Jozafatom, lebo jeho správanie bolo ako prvotné správanie jeho otca a baalov nevyhľadával.",
    "Uctieval si Boha svojho otca a chodil podľa jeho prikázaní, nenapodobňoval skutky Izraela.",
    "Preto Jahve upevnil kráľovstvo v jeho ruke; celý Júda platil Jozafatovi dane, takže dosiahol veľké bohatstvo a slávu.",
    "Keď chodil po Jahveho cestách, jeho odvaha vzrástla a odstránil aj svätyne na výšinách a pohanské ašery.",
    "V treťom roku svojej vlády poslal svojich hodnostárov Ben-Chajila, Obadju, Zecharju, Netaneela a Michajahua vyučovať po judských mestách.",
    "S nimi poslal Levitov Šemajahua, Netanjahua, Zebadjahua, Asaela, Šemiramota, Jonatana, Adonijahua, Tobijahua a s nimi kňazov Elišamu a Jehorama.",
    "Začali vyučovať v Judsku. Mali so sebou knihu Jahveho Zákona. Pochodili po všetkých judských mestách a vyučovali ľud.",
    "Jahveho strach zavládol vo všetkých kráľovstvách krajín vôkol Judska, takže nebojovali proti Jozafatovi.",
    "Aj Filištínci prinášali Jozafatovi dary a striebro ako poplatok. Dokonca aj Arabi mu privádzali drobný dobytok: sedemtisíc sedemsto baranov a sedemtisíc sedemsto capov.",
    "Tak Jozafat mocnel a dosahoval vrchol. V Judsku budoval hrady a skladiskové mestá.",
    "Mal dôležité služby v judských mestách a v Jeruzaleme bojovníkov, udatných hrdinov.",
    "Ich zadelenie podľa ich rodín je toto. Za Júdu: dôstojníci nad tisícmi: veliteľ Adna a 300 000 udatných hrdinov;",
    "pod jeho velením Jochanan, veliteľ, a 280 000;",
    "ďalej pod jeho velením Amasja, Zichriho syn, dobrovoľne prihlásený do Jahveho služby, a 200 000 udatných hrdinov.",
    "Z Benjamína: udatný hrdina Eljada a 200 000 vyzbrojených lukom a štítom;",
    "pod jeho velením Jehozabad so 180 000 vystrojenými do vojny.",
    "Títo všetci boli v kráľovskej službe, nepočítajúc tých, ktorých kráľ pridelil do opevnených miest po celom Judsku."
  ],
  "18": [
    "Jozafat mal teda mnoho bohatstva a slávy a vstúpil aj do príbuzenstva s Achabom.",
    "Po niekoľkých rokoch zišiel navštíviť Achaba v Samárii. Achab obetoval mnoho oviec a hovädzieho dobytka pre neho a pre jeho sprievod, aby ho naviedol na výpravu proti Ramotu v Galaáde.",
    "Izraelský kráľ Achab sa spýtal judského kráľa Jozafata: \"Pôjdeš so mnou do Ramotu v Galaáde?\" On mu odpovedal: \"To bude bitka tak pre mňa, ako pre teba, pre mojich ľudí tak, ako pre tvojich.\"",
    "Jozafat však povedal izraelskému kráľovi: \"Prosím ťa, opýtaj sa ešte dnes na Jahveho slovo!\"",
    "Izraelský kráľ zhromaždil prorokov, štyristo mužov, a pýtal sa ich: \"Máme napadnúť Ramot v Galaáde, alebo sa mám toho vzdať?\" Povedali: \"Napadni! Boh ho vydá do rúk kráľa.\"",
    "Ale Jozafat povedal: \"Nie je tu nijaký Jahveho prorok, aby sme sa mohli spýtať?\"",
    "Izraelský kráľ odpovedal Jozafatovi: \"Je tu ešte jeden, skrze ktorého by sme sa mohli opýtať Jahveho, ale toho ja nenávidím, lebo mi neprorokuje dobré, ale vždy len zlé. Je to Michejahu, Jimlov syn.\" Jozafat povedal: \"Nech kráľ tak nehovorí!\"",
    "Izraelský kráľ zavolal komorníka a povedal: \"Priveď rýchlo Michejahua, Jimlovho syna!\"",
    "Izraelský kráľ a judský kráľ Jozafat sedeli každý na svojom tróne, zaodiati kráľovským rúchom; sedeli na humne pred bránou Samárie a všetci prorokovali pred nimi.",
    "Sidkijahu, Kenaanov syn, si urobil železné rohy a kričal: \"Takto hovorí Jahve: S týmito dokoleš Aramejcov až do ich zániku.\"",
    "Podobne prorokovali aj ostatní proroci: \"Tiahni proti Ramotu v Galaáde a budeš mať úspech. Jahve ho vydá kráľovi do rúk.\"",
    "Posol, ktorý šiel zavolať Michejahua, mu povedal: \"Pozri, proroci hovoria jednomyseľne priaznivo kráľovi. Nech aj tvoja reč je ako reč jedného z nich. Predpovedaj úspech!\"",
    "Ale Michejahu odpovedal: \"Ako že žije Jahve! Vyhlásim len to, čo mi povie môj Boh.\"",
    "Keď prišiel ku kráľovi, kráľ sa ho pýtal: \"Micha, máme ísť do boja proti Ramotu v Galaáde, alebo sa toho vzdať?\" Povedal mu: \"Tiahnite! Budete mať úspech, jeho obyvatelia budú vydaní do vašich rúk.\"",
    "Ale kráľ mu vravel: \"Koľkokrát ťa mám zaprisahať, aby si mi v Jahveho mene hovoril iba pravdu?\"",
    "Vtedy Michejahu vyhlásil: \"Videl som celý Izrael rozptýlený po vrchoch ako ovce bez pastiera. A Jahve povedal: Títo nemajú pána, nech sa každý vráti v pokoji domov!\"",
    "Izraelský kráľ povedal Jozafatovi: \"Nepovedal som ti, že mi nebude prorokovať dobré, ale zlé?\"",
    "Michejahu povedal: \"Počujte teda Jahveho slovo: Videl som Jahveho sedieť na svojom tróne a celé nebeské vojsko stálo po jeho pravej a ľavej strane.",
    "Jahve sa opýtal: \"Kto omámi izraelského kráľa Achaba, aby tiahol proti Ramotu v Galaáde a padol tam?\" Odpovedali jeden tak, druhý inak.",
    "Vtedy vystúpil Duch, zastal si pred Jahvem a povedal: ‚Ja ho podvediem.‘ Jahve sa ho opýtal: ‚Čím?‘",
    "On povedal: ‚Pôjdem a stanem sa lživým duchom v ústach všetkých jeho prorokov.‘ Jahve mu povedal: ‚Ty ho oklameš, podarí sa ti to. Choď a urob tak!‘",
    "Pozri teda, Jahve vložil do úst týchto tvojich prorokov lživého ducha, lebo Jahve rozhodol proti tebe nešťastie.\"",
    "Vtom pristúpil Sidkijahu, Kenaanov syn, udrel Michejahua po líci a povedal: \"Ktorou cestou odišiel Jahveho duch odo mňa, aby hovoril s tebou?\"",
    "Michejahu odpovedal: \"To uvidíš v ten deň, keď budeš chodiť z izby do izby, aby si sa skryl.\"",
    "Izraelský kráľ rozkázal: \"Chyťte Michejahua a zaveďte ho k Amonovi, správcovi mesta, a ku kráľovskému synovi Joašovi.",
    "Povedzte im: Takto hovorí kráľ. Uvrhnite toho chlapa do väzenia a chovajte ho iba o chlebe a vode, až kým sa v pokoji nevrátim.\"",
    "Michejahu povedal: \"Ak sa ty naozaj v pokoji vrátiš, nehovoril skrze mňa Jahve.\"",
    "Izraelský kráľ a judský kráľ Jozafat tiahli proti Ramotu v Galaáde.",
    "Izraelský kráľ povedal Jozafatovi: \"Ja sa prestrojím a tak pôjdem do boja, ty sa však obleč do svojho rúcha!\" Izraelský kráľ sa prestrojil a tak išli do boja.",
    "Aramejský kráľ rozkázal svojim veliteľom vozov: \"Neútočte ani na malého, ani na veľkého, ale len na izraelského kráľa!\"",
    "Keď velitelia vojnových vozov zbadali Jozafata, povedali si: ‚To je izraelský kráľ‘ a na neho sústredili boj; ale Jozafat vydal svoj vojnový pokrik, vtedy mu Jahve prišiel na pomoc a Boh ich odviedol od neho.",
    "Len čo velitelia vojnových vozov zbadali, že to nie je izraelský kráľ, vzdialili sa od neho.",
    "Jeden vojak natiahol svoj luk, nevediac na koho cieli, a zasiahol izraelského kráľa medzi spony panciera. Ten prikázal vozatajovi: \"Obráť a vyvez ma z boja, lebo sa cítim zle.\"",
    "Ale v ten deň sa boj stále stupňoval, izraelský kráľ zostal stáť vo voze proti Aramejcom až do večera a pri západe slnka zomrela."
  ],
  "19": [
    "Judský kráľ Jozafat sa šťastne vrátil domov do Jeruzalema.",
    "Tu mu vyšiel oproti videc Jehu, Chananiho syn, a povedal kráľovi Jozafatovi: \"Či sa má pomáhať rúhačovi? Miluješ tých, čo nenávidia Jahveho? Preto sa Jahve na teba hnevá.",
    "Ale predsa sa na tebe našlo niečo dobré, lebo si vyničil z krajiny pohanské ašery, aby si mohol nasledovať Jahveho s úprimným srdcom.\"",
    "Jozafat po krátkom pobyte v Jeruzaleme vyšiel medzi ľud od Beer-Šeby po Efraimské pohorie a vrátil ho Jahvemu, Bohu ich otcov.",
    "V krajine ustanovil sudcov vo všetkých opevnených mestách Judska, v každom meste.",
    "Sudcom povedal: \"Všímajte si to, čo robíte, lebo nesúdite v mene ľudí, ale v Jahveho mene, keď vynášate rozsudok, s vami je Jahve.",
    "Nech vás prenikne bázeň pred Jahvem! Postupujte opatrne, lebo Jahve, náš Boh, nesúhlasí s nespravodlivosťou, s uprednostňovaním osôb, ani s úplatkárstvom.\"",
    "Okrem toho Jozafat ustanovil v Jeruzaleme kňazov, Levitov a hlavy izraelských rodín pre Jahveho záležitosti a pre spory. Bývali v Jeruzaleme.",
    "Jozafat im dal tieto predpisy: \"Tieto povinnosti konajte v bázni pred Jahvem verne a s úprimným srdcom.",
    "Môžu k vám prísť bratia Izraelci pochádzajúci z ktoréhokoľvek mesta a predložiť vám otázky každého druhu: od prípadu vraždy až po problém o Zákone, o prikázaniach, nariadeniach a predpisoch. Vy musíte rozhodnúť, ako sa majú správať, aby nezhrešili proti Jahvemu. Inak by Jahveho hnev zasiahol vás a ich. Ak takto budete robiť, nepreviníte sa.",
    "Tu je veľkňaz Amarjahu, tomu budete podliehať vo všetkých Jahveho veciach, a Zebadjahu, Jišmaelov syn, hlava Júdovho domu, tomu budete podliehať vo všetkých kráľovských veciach. Leviti vám budú pisármi. Buďte pevní a konajte! A Jahve bude s tým, kto je dobrý.\""
  ],
  "20": [
    "Potom sa stalo, že Moabci a Ammonci a s nimi niektorí Meunci vytiahli do boja proti Jozafatovi.",
    "Jozafatovi oznámili: \"Veľký dav tiahne proti tebe spoza mora, z Edomu. Je už v Chacacon-Tamare, čiže v Engadi.\"",
    "Jozafat sa preľakol a rozhodol sa, že sa obráti na Jahveho, preto vyhlásil pôst v celom Judsku.",
    "Vtedy sa zhromaždili Júdovci, aby žiadali pomoc od Jahveho; ba aj zo všetkých judských miest prišli hľadať pomoc od Jahveho.",
    "Jozafat si zastal v zhromaždení Júdu a Jeruzalema v Jahveho chráme pred novým nádvorím",
    "a zvolal: \"Jahve, Bože našich otcov! Ty si Bohom na nebi a vládcom nad všetkými kráľovstvami národov. Ty si nesmierne mocný a nik sa nemôže postaviť proti tebe.",
    "Ty, Bože náš, si vyhnal pred svojím izraelským ľudom obyvateľov tejto krajiny a naveky si ju dal potomkom Abraháma, svojho priateľa.",
    "Usadili sa v nej a postavili ti tam svätyňu pre tvoje Meno.",
    "Uvažovali: ‚Ak príde na nás nešťastie, trest vojny, mor alebo hlad, predstúpime pred tento Chrám a pred teba, lebo v tomto Chráme je tvoje meno. Vo svojej úzkosti budeme kričať k tebe, ty nás vypočuješ a zachrániš.‘",
    "Pozri teraz na Ammoncov, Moabcov, obyvateľov Seirského pohoria: ty si nedovolil Izraelu, aby ich napadol, keď išiel z Egypta, ale vyhol sa im a nezničil ich,",
    "a oni sa nám teraz odplácajú tým, že nás prišli vyhnať z tvojho vlastníctva, ktoré si nám pridelil.",
    "Bože náš, zaveď spravodlivosť, veď my nemáme dosť sily proti tomuto veľkému davu, ktorý tiahne proti nám. My nevieme, čo si počať, preto len k tebe obraciame svoj zrak.\"",
    "Všetci Júdovci stáli pred Jahvem, aj ich rodiny, ich ženy a deti.",
    "Vtedy uprostred zhromaždenia Jahveho Duch zostúpil na Jachaziela, syna Zecharjahua, syna Benaju, syna Jejela, syna Matanju, Levitu z Asafových synov.",
    "Skríkol: \"Počúvajte pozorne, všetci Júdovci a obyvatelia Jeruzalema i ty, kráľ Jozafat: Takto vám hovorí Jahve: Nebojte sa a netraťte odvahu pred týmto veľkým davom, lebo to nie je váš boj, ale Boží boj.",
    "Zostúpte zajtra proti nim. Práve budú vystupovať svahom Sis a stretnete ich na konci doliny pred Jeruelskou púšťou.",
    "Vy tam nemusíte bojovať. Zaujmite postavenie, zostaňte stáť a uvidíte, ako vás Jahve zachráni. Júda a Jeruzalem, nebojte sa a netraťte odvahu! Zajtra vyjdite proti nim a Jahve bude s vami!\"",
    "Vtedy sa Jozafat sklonil tvárou k zemi a všetci Júdovci a obyvatelia Jeruzalema sa prestreli na zem na svoje tváre pred Jahvem, aby sa mu poklonili.",
    "Nato Leviti postavili Kehatovcov a Korachovcov a mohutným hlasom chválili Jahveho, Boha Izraela.",
    "Včasráno vstali a vyrazili na púšť Tekoa. Pri ich odchode si Jozafat zastal a povedal: \"Počujte ma, Júdovci a obyvatelia Jeruzalema! Verte v Jahveho, svojho Boha, a obstojíte! Verte jeho prorokom a bude sa vám dariť.\"",
    "Potom mal poradu s ľudom a pri odchode postavil pred bojovníkov Jahveho spevákov, aby chválili Jahveho, oblečení v posvätných šatách, hovoriac: \"Oslavujte Jahveho, lebo jeho láska je večná!\"",
    "Vo chvíli, keď začali spievať spevy oslavy a chvály, Jahve uviedol do zmätku Ammoncov, Moabcov a obyvateľov Seirského pohoria, ktorí pritiahli proti Judsku, takže sa začali biť medzi sebou.",
    "Ammonci a Moabci sa postavili proti obyvateľom Seirského pohoria, kým ich všetkých nezničili a nepozabíjali. A keď skoncovali s obyvateľmi Seirského pohoria, dali sa zabíjať jeden druhého.",
    "Keď prišli Júdovci na miesto, odkiaľ bolo vidno na púšť, pozerali sa, kde je nepriateľské vojsko, a videli iba mŕtvoly ležiace na zemi. Nikto neunikol.",
    "Jozafat zišiel so svojím vojskom zobrať korisť. Našli tam mnoho ťažných zvierat, potravín a šatstva a drahocenných predmetov. Tri dni tam zostali zbierať korisť, lebo jej bolo veľa, takže sa sotva dala odniesť.",
    "Na štvrtý deň sa zhromaždili v Doline Beracha, aby tam chválili Jahveho. Odtiaľ sa tá dolina podnes volá Dolina Beracha.",
    "Potom sa všetci judskí a jeruzalemskí mužovia na čele s Jozafatom s radosťou vrátili do Jeruzalema, lebo Jahve ich potešil víťazstvom nad nepriateľom.",
    "Vošli do Jeruzalema, do Jahveho chrámu za zvuku lýr, citár a trúb.",
    "Boží strach doľahol na všetky kráľovstvá zeme, keď počuli, že Jahve bojoval proti nepriateľom Izraela.",
    "Jozafatovo kráľovstvo bolo pokojné. Boh mu doprial pokoj zo všetkých strán.",
    "Jozafat sa stal kráľom nad Judskom vo veku tridsaťpäť rokov a dvadsaťpäť rokov kraľoval v Jeruzaleme. Jeho matka sa menovala Azuba, Šilchiho dcéra.",
    "Nasledoval konanie svojho otca Asu a neodchýlil sa od neho. Vždy robil, čo sa páči Jahvemu.",
    "Ale výšiny neboli odstránené a ľud ešte nemal pripútané srdce k Bohu svojich otcov.",
    "Zvyšok Jozafatových dejín, od začiatku do konca, je zapísaný v Skutkoch Jehua, Chananiho syna, ktoré sa dostali do Knihy izraelských kráľov.",
    "Potom sa judský kráľ Jozafat spolčil s izraelským kráľom Achazjom: tento ho naviedol robiť zle.",
    "Združil sa s ním na stavbu lodí pre plavbu do Taršiša. Lode postavili v Ecjon-Geberi.",
    "Eliezer, Dodavanov syn, z Mareša, prorokoval proti Jozafatovi takto: \"Pretože si sa spojil s Achazjahuom, Jahve zničí tvoje dielo.\" A lode stroskotali a nemohli sa plaviť do Taršiša."
  ],
  "21": [
    "Jozafat sa uložil ku svojim otcom a pochovali ho k nim v Dávidovom meste. Jeho syn Joram sa stal kráľom namiesto neho.",
    "Joram mal bratov, Jozafatových synov: Azarju, Jechiela, Zecharjahua, Azarjahua, Michaela a Šefatjahua; tí všetci boli synmi Jozafata, kráľa Izraela.",
    "Ich otec im dal veľké dary: striebro, zlato a drahé kamene, tiež opevnené mestá v Judsku. Ale kráľovstvo nechal Joramovi, lebo on bol prvorodený.",
    "Joram nastúpil na kráľovský trón svojho otca, upevnil sa a mečom povraždil všetkých svojich bratov a aj niektoré z izraelských kniežat.",
    "Joram mal tridsaťdva rokov a osem rokov panoval v Jeruzaleme.",
    "Napodobňoval izraelských kráľov, ako to robil Achabov dom, lebo mal za ženu Achabovu dcéru. Robil, čo sa Jahvemu nepáči.",
    "Ale Jahve nechcel zničiť Dávidov dom pre zmluvu, ktorú uzavrel s Dávidom, a pre svoje prisľúbenie, že nechá jemu a jeho synom lampu.",
    "Za jeho čias sa Edomci vymanili z judského područia a ustanovili si kráľa.",
    "Joram prekročil hranicu a s ním jeho dôstojníci a všetky vojnové vozy. V noci vstal a prelomil líniu Edomcov, ktorí ho obkľúčili, a velitelia vozov boli s ním.",
    "Tak sa Edomci vymanili z judského područia, čo trvá až podnes. V tom čase sa vymanili z judského područia aj obyvatelia Libny. Pretože opustil Jahveho, Boha svojich otcov.",
    "Postavil výšiny v judských vrchoch a zviedol obyvateľov Jeruzalema na smilstvo a zviedol aj Júdu.",
    "Od proroka Eliáša mu prišiel list tohto znenia: \"Takto hovorí Jahve, Boh tvojho otca Dávida: Pretože si nenasledoval príklad svojho otca Jozafata, ani príklad judského kráľa Asu,",
    "ale nasledoval si príklad izraelských kráľov a si príčinou smilstva Júdovcov a obyvateľov Jeruzalema podľa vzoru Achabovho smilstva a pretože si okrem toho vyvraždil svojich bratov, svoju vlastnú rodinu, ktorí boli lepší ako ty,",
    "Jahve postihne veľkou pohromou tvoj ľud a tvojich synov, tvoje ženy a všetok tvoj majetok.",
    "Teba stihnú ťažké choroby, choroba vnútorností, kým ti vnútornosti nevyjdú od dlhotrvajúcej choroby.\"",
    "Jahve popudil proti Joramovi Filištíncov a Arabov susediacich s Kušijcami.",
    "Vtrhli do Judska, zmocnili sa ho a odvliekli všetok majetok nájdený v kráľovskom paláci, aj jeho synov a ženy, takže mu nezostal ani jeden syn, iba Achazjahu, najmladší z jeho synov.",
    "Po tom všetkom ho Jahve ranil nevyliečiteľnou chorobou vnútorností.",
    "Choroba sa zhoršovala deň čo deň a na konci druhého roku vyšli z neho vnútornosti, a tak zomrel v hrozných bolestiach. Ľud mu nepálil voňavky, ako robil jeho otcom.",
    "Bol tridsaťdvaročný, keď sa stal kráľom, a osem rokov panoval v Jeruzaleme. Odišiel neoplakávaný a pochovali ho v Dávidovom meste, nie však v kráľovskej hrobke."
  ],
  "22": [
    "Obyvatelia Jeruzalema ustanovili miesto neho za kráľa Achazjahua, jeho najmladšieho syna, lebo všetkých starších pobila vojenská čata, ktorá vnikla s Arabmi do tábora. Tak sa stal kráľom Achazjahu, syn judského kráľa Jorama.",
    "Achazjahu mal štyridsaťdva rokov, keď začal kraľovať, a jeden rok kraľoval v Jeruzaleme. Meno jeho matky bolo Atália, Omriho dcéra.",
    "Aj on nasledoval príklad Achabovho domu, lebo jeho matka mu dávala zlé rady.",
    "Robil, čo sa Jahvemu nepáčilo, ako Achabova rodina, lebo práve títo ľudia boli po smrti jeho otca jeho radcami na jeho záhubu.",
    "Na ich radu tiež išiel s Joramom, Achabovým synom, izraelským kráľom, do vojny s aramejským kráľom Chazaelom do Ramotu v Galaáde. Ale Aramejci Jorama poranili,",
    "takže sa utiahol do Jizreela liečiť sa z rán, ktoré mu Aramejci zasadili pri Ramote, keď bojoval proti Chazaelovi, aramejskému kráľovi. Achazjahu, syn judského kráľa Jorama, šiel do Jizreela navštíviť Jorama, Achabovho syna, keďže bol chorý.",
    "Boh použil túto návštevu Jorama na Achazjahuovu záhubu. Lebo keď prišiel, odobral sa s Joramom oproti Jehuovi, Nimšiho synovi, ktorého Jahve pomazal, aby vyhubil Achabov rod.",
    "Keď Jehu vykonával spravodlivý súd nad Achabovým rodom, zastihol judské kniežatá a Achazjahuových synovcov, ktorí slúžili Achazjahuovi, a pobil ich.",
    "Potom hľadal aj Achazjahua, ktorého chytili, keď sa skrýval v Samárii, priviedli ho k Jehuovi, ktorý ho dal zabiť. Pochovali ho, lebo vraveli: \"Je to syn Jozafata, ktorý hľadal Jahveho celým svojím srdcom.\" V Achazjahuovej rodine nebolo nikoho, kto by bol schopný prevziať kráľovstvo.",
    "Keď Achazjahuova matka videla, že jej syn zomrel, chcela vyhubiť všetko kráľovské potomstvo judského domu.",
    "Ale kráľovská dcéra Jehošeba uchytila Joasa, Achazjahuovho syna, spomedzi kráľovských synov, ktorých vraždili, a schovala ho spolu s jeho dojkou v spálni. Tak ho Jehošeba, dcéra kráľa Jorama, žena kňaza Jehojadu (bola Achazjahuovou sestrou) mohla skryť pred Atáliou, aby ho tá nemohla usmrtiť.",
    "Zostal u nich, skrytý v Božom chráme, šesť rokov, zatiaľ čo Atália kraľovala v krajine."
  ],
  "23": [
    "Na siedmy rok Jehojada urobil odvážne rozhodnutie. Zvolal veliteľov stotín: Azarjahua, Jerochamovho syna, Jišmaela, Jehochananovho syna, Azarjahua, Obedovho syna, Masejahua, Adajahuovho syna, a Elišafata, Zichriho syna, a uzavrel s nimi zmluvu.",
    "Oni pochodili Judsko, zhromaždili Levitov zo všetkých judských miest i hlavy izraelských rodín a prišli do Jeruzalema.",
    "Celé zhromaždenie uzavrelo v Božom chráme zmluvu s kráľom. Jojada im povedal: \"Hľa, kráľov syn. Nech kraľuje, ako to vyhlásil Jahve o Dávidových synoch!",
    "Toto máte vykonať: tretina z vás, z kňazov a Levitov, ktorí prichádzajú v sobotu, bude strážiť vchody do Chrámu;",
    "ďalšia tretina bude strážiť v kráľovskom paláci a tretina pri Bráne Jesod. Všetok ostatný ľud bude na nádvoriach Jahveho chrámu.",
    "Do Jahveho chrámu nech nevstúpi nik, iba kňazi a službukonajúci Leviti. Tí môžu vstúpiť, lebo sú posvätení. Všetok ľud nech zachová Jahveho predpisy.",
    "Leviti urobia kruh okolo kráľa, každý so zbraňou v ruke. Ak niekto vnikne do Chrámu, nech je zabitý. Leviti musia sprevádzať kráľa, či vychádza a či sa vracia.\"",
    "Leviti a všetci Júdovci urobili všetko tak, ako im rozkázal kňaz Jehojada. Každý si vzal svojich mužov, tých, čo v sobotný deň nastupujú do služby, aj tých, čo v sobotný deň vystupujú zo služby, lebo kňaz Jehojada neprepustil zo služby voľné oddiely.",
    "Potom kňaz Jehojada vydal veliteľom stotín kopije a štíty i štíty kráľa Dávida, ktoré boli v Božom chráme.",
    "Rozostavil všetok ľud okolo kráľa, každého so zbraňou v ruke od južného uhla Chrámu až k severnému, okolo oltára pred Chrámom.",
    "Vtedy vyviedli kráľovho syna, položili mu korunu na hlavu a podali mu listinu zmluvy. Potom ho Jehojada a jeho synovia pomazali a volali: \"Nech žije kráľ!\"",
    "Keď Atália počula krik ľudu, ktorý sa hrnul ku kráľovi a oslavoval ho, vošla medzi ľud do Jahveho chrámu.",
    "Keď videla kráľa stáť na vyvýšenom mieste, vedľa neho veliteľov a trubačov, všetok ľud krajiny veseliť sa a trúbiť na trúbach a spevákov, ako s hudobnými nástrojmi vedú oslavné piesne, Atália si roztrhla šaty a skríkla: \"Zrada! Zrada!\"",
    "Ale kňaz Jehojada si dal priviesť stotníkov veliacich vojsku a prikázal im: \"Vyveďte ju von spomedzi radov a toho, kto pôjde za ňou, zabite mečom!\" Lebo kňaz povedal: \"Nezabite ju v Jahveho chráme.\"",
    "Chytili ju a keď ju priviedli do kráľovského paláca, zabili ju pri vchode do Konskej brány.",
    "Jehojada uzavrel zmluvu medzi celým ľudom a kráľom, ktorou sa ľud zaväzoval, že bude Jahveho ľudom.",
    "Potom všetok ľud vošiel do Baalovho chrámu a zboril ho; rozbili oltáre a sochy a zabili Baalovho kňaza Matana pred oltármi.",
    "Jehojada zveril dozor nad Jahveho chrámom levitským kňazom. Lebo Dávid im dal ako ich podiel Jahveho chrám, aby obetovali Jahvemu celopaly, ako je napísané v Mojžišovom Zákone, radostne a za spevu podľa Dávidových úprav.",
    "Ustanovil vrátnikov ku bránam Jahveho chrámu, aby doňho nevošiel nikto nečistý.",
    "Potom pojal stotníkov, význačných ľudí a tých, čo spravovali ľud, i všetok ľud krajiny a odviedol kráľa z Jahveho chrámu. Do kráľovského paláca vošli cez Vyšnú bránu a kráľa usadili na kráľovský trón.",
    "Všetok ľud krajiny sa radoval a v meste zavládol pokoj. Atáliu zabili mečom."
  ],
  "24": [
    "Joas mal sedem rokov, keď sa stal kráľom, a štyridsať rokov kraľoval v Jeruzaleme. Jeho matka sa menovala Sibja z Beer-Šeby.",
    "Joas robil, čo sa páči Jahvemu, po celý život kňaza Jehojadu.",
    "Jehojada mu vybral dve ženy, z ktorých sa mu narodili synovia i dcéry.",
    "Potom si Joas zaumienil obnoviť Jahveho chrám.",
    "Zhromaždil kňazov a Levitov a povedal im: \"Vyjdite do judských miest a z roka na rok vyberajte od všetkých Izraelcov peniaze na opravu Chrámu vášho Boha, koľko treba. Ponáhľajte sa s tým!\" Ale Leviti sa nenáhlili.",
    "Nato povolal kráľ Jehojadu, ich hlavu, a povedal mu: \"Prečo si nežiadal od Levitov, aby doniesli z Judska a z Jeruzalema daň, ktorú Mojžiš, Boží sluha, a zhromaždenie určili pre Stan Svedectva?",
    "Bezbožná Atália a jej synovia, ktorých ona skazila, vtrhli do Božieho chrámu, ba aj všetky zasvätené veci Božieho chrámu použili pre Baala.\"",
    "Na kráľov rozkaz urobili truhlicu a umiestnili ju zvonku do brány Jahveho chrámu.",
    "Potom rozhlásili po Judsku a po Jeruzaleme, aby prinášali Jahvemu daň, ktorú ustanovil Boží sluha Mojžiš Izraelu na púšti.",
    "Všetci hodnostári i všetok ľud prichádzali, s radosťou hádzali do truhlice svoju daň, kým sa nenaplnila.",
    "Zakaždým, keď prinášali truhlicu na kráľovskú kontrolu, ktorá bola zverená Levitom, a títo videli, že je tam veľa peňazí, prichádzal kráľovský pisár a poverenec veľkňaza, vyprázdnili truhlicu, potom ju vzali a odniesli opäť na jej miesto. Tak robievali deň čo deň a nazbierali množstvo peňazí.",
    "Kráľ a Jehojada ich vydávali vedúcim prác v Jahveho chráme a tí najímali murárov a tesárov na obnovu Jahveho chrámu. Aj kováči železa a bronzu sa dali do práce na opravách Jahveho chrámu.",
    "Vedúci prác sa teda dali do roboty a pod ich rukami opravné práce napredovali. Boží chrám uviedli do pôvodného stavu a spevnili ho.",
    "Keď skončili, priniesli zvyšok peňazí pred kráľa a pred Jehojadu. Z nich urobili zariadenie pre Jahveho chrám, nádoby pre bohoslužbu a celopaly, čaše a zlaté i strieborné predmety. Tak mohli prinášať ustavičné celopaly v Jahveho chráme po celý čas, čo žil Jehojada.",
    "Jehojada, sýty dní, zomrel stotridsaťročný.",
    "Pochovali ho v Dávidovom meste pri kráľoch, lebo konal dobre v Izraeli pre Boha a pre jeho Chráma.",
    "Po Jehojadovej smrti prišli judskí dôstojníci vzdať kráľovi poctu.",
    "Vtedy ich kráľ vypočul. Júdovci opustili Chrám Jahveho, Boha svojich otcov, a vzdávali úctu ašerám a modlám. Pre tento ich hriech Júdu a Jeruzalem postihol Boží hnev.",
    "Posielal medzi nich prorokov, aby ich obrátili k Jahvemu, varovali ich, ale oni nepočúvali.",
    "Boží Duch sa zmocnil Zachariáša, syna kňaza Jehojadu, ktorý sa postavil pred ľud a povedal mu: \"Takto hovorí Boh: Prečo prestupujete Jahveho príkazy? Preto sa vám nedarí; opustili ste Jahveho, aj on vás opustí!\"",
    "Ale oni sa sprisahali proti nemu a na kráľov rozkaz ho ukameňovali na nádvorí Jahveho chrámu.",
    "Kráľ Joas si nespomenul na dobrodenia, ktoré mu preukázal Jehojada, Zachariášov otec, a zavraždil jeho syna Zachariáša, ktorý, keď umieral, zvolal: \"Jahve, pozri na to a žiadaj zúčtovanie!\"",
    "Začiatkom nasledujúceho roku aramejské vojsko vytiahlo do boja proti Joasovi. Prenikli do Judska a do Jeruzalema, vyhubili z ľudu všetkých hodnostárov a celú korisť poslali kráľovi do Damasku.",
    "Hoci aramejské vojsko prišlo s malým počtom chlapov, Jahve im vydal do rúk veľmi veľké vojsko, lebo opustili Jahveho, Boha svojich otcov. Tak vykonali súd nad Joasom.",
    "Keď odišli od neho, zanechali ho ťažko raneného a jeho dvorania sa sprisahali proti nemu, aby pomstili syna kňaza Jehojadu a zabili ho na jeho posteli. Keď zomrel, pochovali ho v Dávidovom meste, nie však v kráľovských hroboch.",
    "Títo sa sprisahali proti nemu: Zabad, syn Ammonky Šimeaty, a Jehozabad, syn Moabky Šimrity.",
    "O jeho synoch, o ťažkom poplatku, ktorý mu bol uložený, a o obnovení Božieho chrámu je napísané v Midraši Knihy Kráľov. Miesto neho sa stal kráľom jeho syn Amaziáš."
  ],
  "25": [
    "Amaziáš sa stal kráľom, keď mal dvadsaťpäť rokov, a dvadsaťdeväť rokov kraľoval v Jeruzaleme. Jeho matka sa menovala Jehoadan a bola z Jeruzalema.",
    "Robil, čo sa Jahvemu páči, lenže nie s dokonalým srdcom.",
    "Keď sa kráľovstvo upevnilo v jeho rukách, pobil svojich dôstojníkov, ktorí zavraždili kráľa, jeho otca.",
    "Ich synov však neusmrtil, lebo je napísané v Zákone, v Mojžišovej knihe, kde Jahve rozkázal: \"Otcovia nemajú byť usmrtení za synov, ani synovia nemajú byť usmrtení za otcov, ale každý bude usmrtený za svoj vlastný hriech.\"",
    "Amaziáš zhromaždil Júdovcov a dal ich nastúpiť podľa rodín, podľa tisícnikov a stotníkov, celého Júdu a Benjamína. Keď ich spočítal od dvadsaťročných nahor, zistil, že ich je tristotisíc vybraných bojovníkov, ktorí narábali kopijou a štítom.",
    "Z Izraela najal stotisíc udatných bojovníkov za sto talentov striebra.",
    "Vtedy prišiel k nemu Boží muž a povedal mu: \"Kráľ, nech izraelské vojsko netiahne s tebou, lebo Jahve nie je s Izraelom, ani s nikým z Efraimovcov.",
    "Lebo ak pôjdu s tebou, hoci budeš ako udatne bojovať, Boh ťa nechá padnúť pred nepriateľom, lebo Boh má moc pomáhať i nechať padnúť.\"",
    "Amaziáš odpovedal Božiemu mužovi: \"A čo mám robiť so sto talentami, ktoré som dal izraelskému vojsku?\" Boží muž povedal: \"Jahve ti môže dať viac ako toto.\"",
    "Nato Amaziáš oddelil vojsko, ktoré prišlo k nemu z Efraima, a poslal ho domov. Tí sa veľmi nahnevali na Júdovcov a vrátili sa domov rozzúrení hnevom.",
    "Amaziáš sa vzchopil a vyrazil na čele svojho vojska, vošiel do Soľnej doliny, kde pobil desaťtisíc Seirčanov.",
    "Ďalších desaťtisíc zajali Júdovci živých, vyviedli ich na vrchol Skaly, pozhadzovali ich z vrcholu Skaly, takže sa všetci rozdrúzgali.",
    "Ale príslušníci oddielu, ktorých Amaziáš vrátil, aby netiahli s ním do boja, plienili v judských mestách od Samárie po Bet-Choron, pobili v nich tritisíc ľudí a pobrali veľkú korisť.",
    "Keď sa Amaziáš vrátil po víťazstve nad Edomcami, priniesol bohov Seirčanov, urobil ich svojimi bohmi, klaňal sa im a pálil im kadidlo.",
    "Vtedy vzplanul Jahveho hnev proti Amaziášovi a poslal mu proroka, aby mu povedal: \"Prečo sa obraciaš na bohov tohto národa, ktorí ho nemohli zachrániť z tvojej ruky?\"",
    "Ešte hovoril, keď ho Amaziáš prerušil: \"Azda sme ťa vymenovali za kráľovského radcu? Prestaň, ak nechceš byť potrestaný!\" Prorok prestal, ale povedal: \"Viem, že Boh sa rozhodol zničiť ťa, lebo si to urobil a moju radu si neposlúchol.\"",
    "Po porade judský kráľ Amaziáš poslal odkaz izraelskému kráľovi Joasovi, synovi Joachaza, Jehuovho syna: \"Poď, zmerajme sa!\"",
    "Nato izraelský kráľ Joas odkázal Amaziášovi, kráľovi Judska: \"Na Libanone bodliak poslal posolstvo libanonskému cédru: ‚Daj svoju dcéru za ženu môjmu synovi!‘ Ale divá zver, ktorá býva na Libanone, prešla tade a rozšliapala bodliak.",
    "Povedal si: ‚Porazil som Edom,‘ a stúplo ti to do hlavy. Teš sa zo slávy a seď doma! Prečo zvolávať nešťastie, aby si padol sám a s tebou i Júda?\"",
    "Ale Amaziáš neposlúchol; bolo to od Boha, ktorý chcel vydať tých ľudí, lebo vyhľadávali edomských bohov.",
    "Joas, izraelský kráľ, vytiahol do boja. Zmerali sa, on i judský kráľ Amaziáš, pri Bet-Šemeši, ktorý je v Judsku.",
    "Júda utrpel od Izraela porážku a každý utiekol do svojho stanu.",
    "Judského kráľa Amaziáša, syna Joasa, Achazjahuovho syna, zajal izraelský kráľ Joas v Bet-Šemeši a odviedol ho do Jeruzalema. Zboril jeruzalemské hradby od Efraimskej brány až po Rožnú bránu na štyristo lakťov.",
    "Pobral všetko zlato a striebro a všetky predmety, ktoré našiel v Božom chráme, zverené Obed-Edomovi, ďalej poklady kráľovského paláca, tiež rukojemníkov a vrátil sa do Samárie.",
    "Judský kráľ Amaziáš, Joasov syn, žil ešte pätnásť rokov po smrti Joasa, syna izraelského kráľa Joachaza.",
    "Ostatné Amaziášove dejiny, od začiatku až do konca, sú zapísané v Knihe judských a izraelských kráľov.",
    "Od čias, keď sa Amaziáš odvrátil od Jahveho, osnovali proti nemu sprisahanie v Jeruzaleme. On ušiel do Lachiša, ale poslali za ním do Lachiša a tam ho zabili.",
    "Potom ho previezli na koňoch a pochovali ho pri jeho otcoch v Dávidovom meste."
  ],
  "26": [
    "Všetok ľud Judska vzal Oziáša, ktorý mal šestnásť rokov, a urobil ho kráľom namiesto jeho otca Amaziáša.",
    "On prebudoval Elat a vrátil ho Júdovi, keď sa kráľ uložil ku svojim otcom.",
    "Oziáš mal šestnásť rokov, keď sa stal kráľom, a päťdesiatdva rokov kraľoval v Jeruzaleme. Jeho matka sa menovala Jecholja, z Jeruzalema.",
    "Konal, čo sa Jahvemu páči, celkom tak, ako robil jeho otec Amaziáša.",
    "Ochotne si uctieval Boha, pokiaľ žil Zecharjahu, ktorý ho učil Božej bázni. Pokiaľ hľadal Jahveho, Jahve mu dával úspech.",
    "Šiel bojovať proti Filištíncom, zbúral hradby Gatu, hradby Jabny, hradby Ašdodu a vybudoval mestá na území Ašdodu a medzi Filištíncami.",
    "Boh mu pomáhal proti Filištíncom, proti Arabom, ktorí bývali v Gur-Baale, a proti Meuncom.",
    "Ammonci platili Oziášovi poplatok. Povesť o ňom prenikla až po hranice Egypta, lebo sa stal veľmi mocným.",
    "Oziáš vystaval v Jeruzaleme veže: na Rožnej bráne, na Údolnej bráne a na Uholnej bráne a opevnil ich.",
    "Vystaval aj veže na púšti a vykopal veľa cisterien, lebo mal veľa stád na Nížine i na Rovine, roľníkov a vinohradníkov na vŕškoch; mal totiž rád pôdu.",
    "Oziáš mal vojsko vycvičených bojovníkov, pripravených tiahnuť do boja, zadelených do skupín, spočítaných kráľovským pisárom Jeielom a dozorcom Masejahuom, vojsko bolo pod vrchným velením Chananjahua, muža z kráľovských hodnostárov.",
    "Celkový počet hláv rodín udatných bojovníkov bol dvetisíc šesťsto.",
    "Pod svojím velením mali vojenskú moc tristosedemtisíc päťsto bojovníkov, veľkú bojovú moc, ktorá pomáhala kráľovi proti nepriateľovi.",
    "Oziáš vystrojil celé toto vojsko štítmi, kopijami, prilbami, panciermi, lukmi a kamením do prakov.",
    "V Jeruzaleme dal zhotoviť stroje vymyslené vynálezcami, aby boli postavené na veže a na nárožia, na vystreľovanie šípov a veľkých skál. Chýr o ňom sa rozšíril ďaleko, lebo bol tak zázračne nadaný, že sa stal veľmi mocným.",
    "Keď sa stal mocným, spyšnelo mu srdce a to ho priviedlo do záhuby. Prehrešil sa proti Jahvemu, svojmu Bohu: vošiel do veľkej miestnosti Jahveho chrámu obetovať kadidlo na kadidlovom oltári.",
    "Za ním vošiel kňaz Azarjahu a s ním osemdesiat neohrozených Jahveho kňazov.",
    "Postavili sa proti kráľovi Oziášovi a povedali mu: \"Oziáš, páliť kadidlo Jahvemu neprislúcha tebe, ale kňazom, Áronovým synom, ktorí sú posvätení, aby pálili kadidlo. Opusti svätyňu, lebo si sa prehrešil a nemáš už nárok na slávu, ktorá prichádza od Jahveho, Boha.\"",
    "Oziáš, ktorý držal v ruke kadidelnicu, pripravený páliť kadidlo, sa rozhneval. A keďže sa rozhneval na kňazov, vyrazilo mu na čele malomocenstvo pred kňazmi v Jahveho chráme pri kadidlovom oltári.",
    "Azarjahu, hlavný kňaz, sa obrátil k nemu, i všetci kňazi sa obrátili a videli mu malomocenstvo na čele. Chytro ho odtiaľ vyviedli, ba aj sám sa náhlil von, lebo ho Jahve ranil.",
    "Kráľ Oziáš zostal malomocným až do dňa svojej smrti. Býval v oddelenom dome, malomocný, vylúčený z Jahveho chrámu. Jeho syn Jotam bol správcom kráľovského paláca a spravoval ľud krajiny.",
    "Ostatné Oziášove dejiny od začiatku až do konca opísal prorok Izaiáš, Amosov syn.",
    "Potom sa Oziáš uložil ku svojim otcom a pochovali ho pri jeho otcoch na pozemku kráľovských hrobov, lebo vraveli: \"Je to malomocný.\" Jeho syn Jotam sa stal kráľom namiesto neho."
  ],
  "27": [
    "Jotam mal dvadsaťpäť rokov, keď sa stal kráľom, a šestnásť rokov kraľoval v Jeruzaleme. Jeho matka sa menovala Jeruša, Sadokova dcéra.",
    "Robil, čo sa Jahvemu páči, celkom tak, ako robil jeho otec Oziáš. Iba do Jahveho svätyne nevstúpil. Ľud sa však naďalej hrnul do záhuby.",
    "On postavil Hornú bránu Jahveho chrámu a vykonal veľa prác na hradbe Ofelu.",
    "Postavil mestá v Júdovom pohorí, v zalesnenom kraji pevnosti a veže.",
    "Bojoval proti kráľovi Ammoncov. Zvíťazil nad nimi a Ammonci mu v tom roku dali sto talentov striebra, desaťtisíc korov pšenice a desaťtisíc korov jačmeňa. Toľko mu odovzdali Ammonci i v druhom a treťom roku.",
    "Jotam sa stal mocným, lebo svoj život viedol pevne pred Jahvem, svojím Bohom.",
    "Ostatné Jotamove dejiny, jeho vojny a jeho diela sú opísané v Knihe izraelských a judských kráľov.",
    "Mal dvadsaťpäť rokov, keď sa stal kráľom, a šestnásť rokov kraľoval v Jeruzaleme.",
    "Keď sa Jotam uložil ku svojim otcom, pochovali ho v Dávidovom meste. Jeho syn Achaz sa stal kráľom miesto neho."
  ],
  "28": [
    "Achaz mal dvadsať rokov, keď sa stal kráľom, a kraľoval šestnásť rokov v Jeruzaleme. Nekonal, čo sa Jahvemu páči, ako to robil Dávid, jeho otec.",
    "Nasledoval správanie izraelských kráľov, ba aj modly dal uliať pre baalov.",
    "Sám pálil obety v doline Ben-Hinnom a dokonca aj svojich vlastných synov spálil na obetu podľa ohavných zvykov národov, ktoré Jahve zahnal spred Izraelcov.",
    "Prinášal obety a pálil kadidlo na výšinách, na kopcoch a pod každým zeleným stromom.",
    "Jahve, jeho Boh, ho vydal do rúk aramejského kráľa, ktorý ho porazil, odvliekol mu veľmi mnohých do zajatia a dopravil ich do Damasku. Vydaný bol aj do rúk izraelského kráľa, ktorý mu spôsobil veľkú porážku.",
    "Pekach, Remaljahuov syn, pobil v Judsku za jediný deň stodvadsaťtisíc chlapov, všetko udatných bojovníkov. To sa stalo preto, lebo opustili Jahveho, Boha svojich otcov.",
    "Zichri, efraimský hrdina, zabil kráľovského syna Maasejahua, správcu kráľovského paláca Azrikama a kráľovho zástupcu Elkanu.",
    "Izraelci zajali svojim bratom dvestotisíc žien, synov a dcér. Vzali im aj veľkú korisť a všetko odvliekli do Samárie.",
    "Bol tam Jahveho prorok menom Oded. Ten vyšiel oproti vojsku vracajúcemu sa do Samárie a povedal im: \"Pozrite, Jahve, Boh vašich otcov, vydal Júdovcov do vašich rúk, lebo sa na nich nahneval, ale vy ste ich vraždili s takou zúrivosťou, že prenikla až do neba.",
    "A teraz rozprávate, že z detí Júdu a Jeruzalema urobíte svojich sluhov a slúžky! Nuž či aj vy ste sa neprevinili voči Jahvemu, svojmu Bohu?",
    "Poslúchnite ma teraz, vráťte zajatcov, ktorých ste odvliekli svojim bratom, lebo vám hrozí Jahveho veľký hnev.\"",
    "Vtedy vystúpili niektorí z efraimských veliteľov, Azarjahu, Jochananov syn, Berekjahu, Mešilemotov syn, Jechizkijahu, Šallumov syn, a Amasa, Chadlajov syn, proti tým, ktorí prichádzali z výpravy,",
    "a povedali im: \"Nevoďte sem zajatcov; pretože tým, čo nám navrhujete, by sme sa previnili voči Jahvemu a rozrástli by sa naše hriechy a previnenia. Beztak máme mnoho vín a veľký hnev visí nad Izraelom.\"",
    "Vtedy vojsko nechalo zajatcov i korisť pred veliteľmi a pred celým zhromaždením.",
    "Menovite určení muži sa ujali zajatcov. Všetkých nahých zaodiali z koristi; zaodiali ich, zaobuli, nakŕmili, napojili a ošetrili masťou. Potom všetkých nevládnych prepravili na osloch a zaviedli ich k ich bratom do Jericha, Mesta paliem. Potom sa vrátili do Samárie.",
    "V tom čase kráľ Achaz poslal k asýrskemu kráľovi prosbu o pomoc.",
    "Nato vtrhli Edomci, porazili Júdovcov a odvliekli zajatcov.",
    "Filištínci prepadli mestá na Nížine a v judskom Negebe. Zaujali Bet-Šemeš, Ajalon, Gederot a Socho s príslušnými dedinami, Timnu s príslušnými dedinami a Gimzo s príslušnými dedinami a usadili sa tam.",
    "Lebo Jahve pokoril Júdu pre Achaza, kráľa Izraela, pretože zaviedol v Judsku neviazaný život a dopúšťal sa nevernosti voči Jahvemu.",
    "Teglat-Falasar ho napadol a obľahol, ale nemohol ho premôcť;",
    "Achaz však musel vziať časť pokladu Jahveho chrámu, pokladu kráľovského paláca i kniežat a poslať to asýrskemu kráľovi, ale pomoc od neho nedostal.",
    "Keď bol obľahnutý, ešte zväčšoval svoju nevernosť voči Jahvemu, on, kráľ Achaz.",
    "Obetoval bohom Damasku, ktorí ho porazili. Uvažoval: \"Keďže bohovia aramejských kráľov týmto pomáhajú, budem im obetovať, aby pomáhali mne.\" Ale práve oni boli na záhubu jemu i celému Izraelu.",
    "Achaz vzal zariadenie Božieho chrámu, rozbil ho na kusy, zatvoril brány Jahveho chrámu a narobil oltáre na každom rohu jeruzalemských ulíc;",
    "v každom judskom meste spravil výšiny, aby sa tam pálilo kadidlo cudzím bohom. Tým popudzoval Jahveho, Boha svojich otcov.",
    "Ostatné jeho dejiny a všetky jeho prvšie i neskoršie podujatia sú opísané v Knihe judských a izraelských kráľov.",
    "Keď sa Achaz uložil ku svojim otcom, pochovali ho v Meste, v Jeruzaleme, ale nepreniesli ho do hrobiek izraelských kráľov. Miesto neho sa stal kráľom jeho syn Ezechiáš."
  ],
  "29": [
    "Ezechiáš sa stal kráľom dvadsaťpäťročný a dvadsaťdeväť rokov kraľoval v Jeruzaleme. Jeho matka sa menovala Abija, Zecharjahuova dcéra.",
    "Robil, čo sa Jahvemu páči, celkom tak, ako jeho otec Dávid.",
    "On otvoril dvere Jahveho chrámu v prvom mesiaci prvého roku svojho kraľovania a opravil ich.",
    "Potom zvolal kňazov a Levitov, zhromaždil ich na východnom námestí",
    "a povedal im: \"Počujte ma, Leviti! Posväťte sa teraz a posväťte Chrám Jahveho, Boha našich otcov, a odstráňte zo svätyne nečistotu.",
    "Naši otcovia sa spreneverili a robili, čo sa nepáči Jahvemu, nášmu Bohu, a opustili ho. Odvrátili sa tvárou od Jahveho príbytku a obrátili sa mu chrbtom.",
    "Dokonca zatvorili dvere Predsiene, zhasli lampy, kadidlo už nepálili a už neprinášali Bohu Izraela celopaly vo svätyni.",
    "Preto Jahveho hnev zaľahol na Judsko a na Jeruzalem; urobil ich predmetom strachu, hrôzy a výsmechu, ako to sami vidíte na vlastné oči.",
    "Tak naši otcovia padli mečom, naši synovia, naše dcéry a naše ženy boli preto odvlečení do zajatia.",
    "Teraz chcem uzavrieť zmluvu s Jahvem, Bohom Izraela, aby od nás odvrátil svoj hrozný hnev.",
    "Nebuďte teda nedbalí, synovia moji, veď vás vyvolil Jahve, aby ste stáli pred ním a slúžili mu, aby ste konali jeho bohoslužby a pálili mu kadidlo.\"",
    "Vtedy povstali Leviti: z Kehatovcov: Machat, Amasajov syn, Joel, Azarjahuov syn; z Merariovcov: Kiš, Abdiho syn, Azarjahu, Jehaleleov syn; z Geršonovcov: Joach, Zimmov syn, a Eden, Joachov syn;",
    "z Elicafanovcov: Šimri a Jeiel; z Asafovcov: Zecharjahu a Matanjahu;",
    "z Hemanovcov: Jechiel a Šimei; z Jedutunovcov: Šemaja a Uziel.",
    "Tí zhromaždili svojich bratov, posvätili sa a na kráľov príkaz šli očistiť Jahveho chrám podľa Jahveho slov.",
    "Kňazi vošli do Jahveho chrámu, aby ho očistili. Všetky nečisté veci, ktoré našli vo svätyni Chrámu, vyniesli na nádvorie Jahveho chrámu. Ďalej to prevzali Leviti a vyniesli von k potoku Kedron.",
    "S posväcovaním začali prvý deň prvého mesiaca a na ôsmy deň dospeli do Jahveho Predsiene. Osem dní posväcovali Jahveho chrám a skončili šestnásteho dňa prvého mesiaca.",
    "Potom odišli ku kráľovi Ezechiášovi a povedali mu: \"Očistili sme celý Jahveho chrám, oltár celopalov s celým príslušenstvom i stôl na predkladané chleby s jeho príslušenstvom.",
    "Všetky predmety, ktoré odstránil kráľ Achaz počas svojej bezbožnej vlády, sme uviedli do poriadku a posvätili. Hľa, sú pred Jahveho oltárom.\"",
    "Kráľ Ezechiáš hneď vstal, zhromaždil hodnostárov mesta a vystúpil do Jahveho chrámu.",
    "Priviedli na obetu za hriech, za kráľovstvo, za svätyňu a za Judsko sedem býkov, sedem baranov a sedem baránkov, tiež sedem capov. Potom kráľ prikázal kňazom, Áronovým synom, obetovať celopaly na Jahveho oltári.",
    "Zabili býkov; kňazi zachytávali krv a kropili oltár, potom zabíjali barany a ich krvou kropili oltár; zabíjali aj baránky a krvou kropili oltár.",
    "Potom priviedli pred kráľa a pred zhromaždenie capov určených na obetu za hriech a položili na ne ruky.",
    "Kňazi ich zabíjali a krv z nich priniesli na oltár ako obetu za hriech na získanie zmierenia pre celý Izrael; lebo kráľ rozkázal za celý Izrael celopaly a obety za hriech.",
    "Potom postavil do Jahveho chrámu Levitov s cimbalmi, harfami a citarami, ako to nariadil Dávid, kráľov videc Gad a prorok Natan; rozkaz prichádzal skutočne od Boha prostredníctvom prorokov.",
    "Keď Leviti s Dávidovými hudobnými nástrojmi a kňazi s trúbami zastali,",
    "Ezechiáš prikázal, aby na oltári obetovali celopal. Celopal sa začal, keď zaznela Jahveho pieseň a keď sa rozozvučali trúby za doprovodu hudobných nástrojov izraelského kráľa Dávida.",
    "Celé zhromaždenie sa vrhlo na zem v poklone, každý spieval chválospevy, trúby zvučali, a to všetko, až kým sa neskončil celopal.",
    "Keď sa celopal skončil, kráľ a všetci, ktorí boli s ním, pokľakli a klaňali sa.",
    "Potom kráľ Ezechiáš a hodnostári prikázali Levitom, aby chválili Jahveho slovami Dávida a vidca Asafa. Oni ho oslavovali s veľkou radosťou, potom sa vrhli tvárou k zemi a klaňali sa.",
    "Potom sa Ezechiáš ujal slova a povedal: \"Teraz ste zasvätení Jahvemu, pristúpte a prineste do Jahveho chrámu krvavé obety a obety vďaky.\" Zhromaždenie prinášalo krvavé obety a obety vďaky a kto bol štedrého srdca, i celopaly.",
    "Počet obetných zvierat, ktoré zhromaždenie prinieslo, bol sedemdesiat býkov, sto baranov a dvesto baránkov, všetko na celopal Jahvemu;",
    "a zasvätených darov šesťsto býkov a tritisíc oviec.",
    "Ale kňazov bolo primálo, takže nestačili stiahnuť kože zo všetkých celopalov, preto im pomáhali ich bratia Leviti, kým sa neskončila práca a kňazi sa neposvätili; Leviti sa totiž ochotnejšie zasväcovali ako kňazi.",
    "Aj celopalov bolo veľa, tiež tuku obiet spoločenstva a nápojových obiet, spojených s celopalmi. Tak bola obnovená bohoslužba v Jahveho chráme.",
    "Ezechiáš a všetok ľud sa tešili z toho, čo Boh urobil pre ľud, a pretože sa to odohralo tak rýchlo."
  ],
  "30": [
    "Ezechiáš rozoslal poslov po celom Izraeli a Júdovi, ba napísal listy aj Efraimovi a Manassesovi, aby prišli do Jahveho chrámu v Jeruzaleme sláviť Paschu Jahvemu, Bohu Izraela.",
    "Kráľ sa dohodol so svojimi hodnostármi a s celým zhromaždením v Jeruzaleme, že zasvätia Paschu v druhom mesiaci.",
    "V obvyklom čase ju totiž nemohli svätiť, lebo dostatočný počet kňazov ešte neprešiel obradom očisťovania a ľud sa ešte nezhromaždil do Jeruzalema.",
    "Kráľ i celé zhromaždenie to považovali za správne.",
    "Rozhodli sa, že pošlú výzvu po celom Izraeli od Beer-Šeby po Dan, aby prišli do Jeruzalema sláviť Paschu Jahvemu, Bohu Izraela, lebo máloktorí ju slávili tak, ako bolo predpísané.",
    "Posli sa s vlastnoručnými listami kráľa a jeho hodnostárov rozišli po celom Izraeli a Júdovi. Podľa kráľovho rozkazu oznamovali: \"Izraelci, vráťte sa k Jahvemu, Bohu Abraháma, Izáka a Izraela, a on sa vráti k tým z vás, ktorí zostali, keď unikli z ruky asýrskych kráľov.",
    "Nebuďte ako vaši otcovia a ako vaši bratia, ktorí sa spreneverili Jahvemu, Bohu svojich otcov, takže ich vydal na záhubu, ako sami vidíte.",
    "Nebuďte teraz tvrdošijní ako vaši otcovia! Poddajte sa Jahvemu, poďte do jeho svätyne, ktorú posvätili naveky! Slúžte Jahvemu, svojmu Bohu, a on odvráti od vás svoj veľký hnev.",
    "Ak sa vrátite k Jahvemu, vaši bratia a vaši synovia nájdu milosť u tých, čo ich zajali, a vrátia sa do tejto krajiny, lebo Jahve, váš Boh, je láskavý a milosrdný. Ak sa k nemu vrátite, on neodvráti od vás svoju tvár.\"",
    "Posli prešli z mesta do mesta krajinou Efraima a Manassesa, ba až po Zabulon, ale vysmievali sa im a zosmiešňovali ich.",
    "Predsa niekoľko mužov z Ašera, Manassesa a zo Zabulona sa pokorilo a do Jeruzalema prišlo.",
    "Najmä v Judsku pôsobila Božia ruka, že im dala jedno srdce, aby podľa Jahveho slova vyplnili rozkazy kráľa a jeho hodnostárov.",
    "Veľmi mnoho ľudu sa zhromaždilo do Jeruzalema osláviť sviatok Nekvasených chlebov v druhom mesiaci. Bolo to veľmi veľké zhromaždenie.",
    "Nato sa dali odstraňovať oltáre v Jeruzaleme a všetky oltáre na pálenie kadidla a pohádzali ich do doliny Kedron.",
    "Paschu obetovali štrnásteho dňa druhého mesiaca. Kňazi a Leviti, plní hanby, prešli obradom očisťovania a mohli obetovať celopaly v Jahveho chráme.",
    "Postavili sa na svoje miesto podľa ich predpisov, podľa zákona Mojžiša, Božieho muža. Kňazi liali na oltár krv, ktorú preberali z rúk Levitov,",
    "pretože v zhromaždení bolo veľa ľudí, ktorí neprešli obradom očisťovania. Leviti boli poverení obetovať paschálne obety za všetkých, ktorí neboli čistí, aby ich obetovali Jahvemu.",
    "Väčšina ľudu, mnohí z Efraima, Manassesa, Isachara a Zabulona sa totiž neočistili; jedli Paschu nepridržiavajúc sa predpisov. Ale Ezechiáš sa za nich modlil: \"Dobrotivý Jahve, odpusť každému,",
    "kto sa snaží celým srdcom hľadať Boha, Jahveho, Boha svojich otcov, aj keď nemá čistotu, ktorú si požaduje zaobchádzanie so svätými vecami!\"",
    "Jahve vypočul Ezechiáša a nechal ľud bez pohromy.",
    "Izraelci, prítomní v Jeruzaleme, slávili sedem dní sviatok Nekvasených chlebov za veľkej radosti, zakiaľ Leviti a kňazi deň čo deň chválili Jahveho nástrojmi, ktoré zneli na jeho oslavu.",
    "Ezechiáš povzbudil všetkých Levitov, ktorí prejavili veľkú oddanosť v Jahveho službe. Sedem dní sa zúčastnili na slávnostnej hostine, obetovali obety spoločenstva a chválili Jahveho, Boha svojich otcov.",
    "Potom sa celé zhromaždenie dohodlo, že budú sláviť ďalších sedem dní. Tak slávili ďalších sedem radostných dní.",
    "Lebo judský kráľ Ezechiáš venoval zhromaždeniu tisíc býkov a sedemtisíc oviec a hodnostári venovali zhromaždeniu ďalších tisíc býkov a desaťtisíc oviec. Kňazi sa hromadne posväcovali.",
    "Celé zhromaždenie Júdu sa radovalo, tiež kňazi a Leviti a celé zhromaždenie tých, čo prišli z Izraela; tiež utečenci, ktorí prišli z izraelskej krajiny a tiež tí, čo bývali v Judsku.",
    "V Jeruzaleme zavládla veľká radosť, lebo od čias Šalamúna, Dávidovho syna, izraelského kráľa, niečo také v Jeruzaleme nebolo.",
    "Nakoniec kňazi a Leviti povstali a požehnali ľud. Ich hlas bol vypočutý a ich modlitba bola prijatá v jeho svätom príbytku v nebi."
  ],
  "31": [
    "Keď sa všetko skončilo, vyšli všetci prítomní Izraelci do judských miest a polámali pomníky, postínali ašery, zváľali výšiny a oltáre po celom Judsku i v Benjamínovi, v Efraimovi a v Manassesovi, až po ich úplné zničenie. Potom sa vrátili všetci Izraelci, každý na svoj majetok, do svojich miest.",
    "Ezechiáš opäť ustanovil skupiny kňazov a Levitov, každého podľa jeho triedy, podľa jeho služby, či bol kňazom alebo Levitom, či išlo o celopal, o obety spoločenstva, o liturgickú službu, vzdávať vďaky a chvály v bránach Jahveho tábora.",
    "Kráľ zabezpečil z vlastného majetku celopaly, ranné a večerné celopaly, sobotné celopaly, na novomesiace a na slávnosti, ako je predpísané v Jahveho Zákone.",
    "Potom povedal jeruzalemskému ľudu, aby dávali kňazský a levitský podiel, nech sa môžu celkom venovať Jahveho Zákonu.",
    "Keď sa to slovo rozšírilo, nanosili Izraelci množstvo prvotín obilia, muštu, oleja, medu a rôznych poľných plodín; prinášali štedrý desiatok zo všetkého.",
    "Izraelci a Júdovci, ktorí bývali v judských mestách, prinášali tiež desiatky darov zasvätených Jahvemu, ich Bohu, a skladali to na hromady.",
    "V treťom mesiaci začali zakladať hromady a v siedmom ich ukončili.",
    "Ezechiáš a hodnostári si prišli pozrieť hromady a chválili Jahveho a Izraela, jeho ľud.",
    "Ezechiáš sa dopytoval na tieto hromady kňazov a Levitov,",
    "odpovedal mu hlavný kňaz Azarjahu zo Sadokovho rodu: \"Odkedy začali prinášať dary do Jahveho chrámu, jeme dosýta, ba ešte i veľa zvyšuje, lebo Jahve požehnal svoj ľud, zvyšuje ešte toto množstvo.\"",
    "Ezechiáš rozkázal, aby pripravili miestnosti v Jahveho chráme. Keď ich pripravili,",
    "povnášali dnu obetované dary, desiatky a zasvätené dary. Ich správcom bol Levita Konanjahu, jeho brat Šimei bol jeho zástupcom.",
    "Jechiel, Azarja, Nachat, Asahel, Jerimot, Jozabad, Eliel, Jismachjahu, Machat a Benajahu boli dozorcami pred vedením Konanjahua a jeho brata Šimeiho, z poverenia kráľa Ezechiáša a Azarjahua, predstaveného Božieho chrámu.",
    "Kore, Jimov syn, Levita, strážca východnej brány, mal na starosti dobrovoľné dary, prinesené Bohu, sčasti venované pre bohoslužbu a sčasti pre kňazov.",
    "Tieto dary boli ich bratom kňazom pravidelne rozdeľované v kňazských mestách, kde bývali a kde boli zadelení do tried, a to tak veľkým, ako malým. Koremu v tom verne pomáhali: Eden, Minjamin, Jozue, Šemajahu, Amarjahu a Šechanjahu.",
    "Pritom nebrali ohľad na ich zapísanie v rodových zoznamoch, ale zadeľovali to mužom tridsaťročným a starším, všetkým, ktorí chodili do Jahveho chrámu podľa každodenného poriadku, do služby, ako im patrilo podľa ich tried.",
    "Kňazi boli zapísaní podľa rodín, aj Leviti, od dvadsaťročných nahor, podľa ich funkcií a podľa ich tried.",
    "Zapísaní boli so všetkými svojimi rodinnými príslušníkmi, ženami, synmi a dcérami, celé spoločenstvo, lebo mali ustavične na starosti sväté veci.",
    "Kňazi, Áronovi synovia, ktorí bývali na pasienkoch svojich miest, mali v každom meste ľudí, menovite označených, aby vydávali podiely všetkým mužom medzi kňazmi a všetkým Levitom, zapísaným v zoznamoch.",
    "Podobne urobil Ezechiáš v celom Judsku. Robil, čo bolo pred Jahvem, jeho Bohom, dobré, spravodlivé a správne.",
    "Všetko, čo podnikol v službe Božieho chrámu, pre Zákon alebo prikázanie, robil to s celým svojím srdcom, lebo hľadal svojho Boha, a mal úspech."
  ],
  "32": [
    "Po týchto prejavoch vernosti pritiahol asýrsky kráľ Sennacherib a vtrhol do Judska. Obľahol opevnené mestá a rozkázal, aby mu ich vydobyli.",
    "Ezechiáš vedel, že Sennacherib prišiel s úmyslom zaútočiť na Jeruzalem,",
    "rozhodol so svojimi dôstojníkmi a hrdinami, že upchajú vody prameňov, ktoré sú mimo mesta. Všetci ho v tom podporovali.",
    "Zišlo sa mnoho ľudu a upchali všetky pramene i potok pretekajúci krajinou. Uvažovali: \"Prečo by mali asýrski králi pri svojom príchode nájsť hojnosť vody?\"",
    "Ezechiáš sa opevňoval: opravil všetky trhliny v hradbách, postavil na nich veže a zvonku druhý múr, opevnil Millo, Dávidovo mesto, dal zhotoviť mnoho oštepov a štítov.",
    "Potom ustanovil veliteľov na čelo ľudu, zhromaždil ich k sebe na námestí pri mestskej bráne a povzbudil ich takto:",
    "\"Buďte silní a zmužilí! Nebojte sa a netraste pred asýrskym kráľom ani pred celým tým zástupom, ktorý je s ním, lebo s nami je ktosi oveľa väčší ako to, čo je s ním.",
    "S ním je iba telesná sila, ale s nami je Jahve, náš Boh, ktorý nám pomáha a bojuje naše boje.\" Slová judského kráľa Ezechiáša ľud posilnili.",
    "Po tomto poslal Sennacherib, asýrsky kráľ, svojich sluhov do Jeruzalema, sám bol s celým svojím vojskom pred Lachišom, k judskému kráľovi Ezechiášovi i ku všetkým Júdovcom, ktorí boli v Jeruzaleme, s odkazom:",
    "\"Takto hovorí asýrsky kráľ Sennacherib: Na čo sa spoliehate, že ostávate v obľahnutom Jeruzaleme?",
    "Či vás Ezechiáš nezvádza, či vás nevydáva na smrť hladom a smädom, keď hovorí: ‚Jahve, náš Boh, nás vyslobodí z ruky asýrskeho kráľa?‘",
    "Ale veď sám Ezechiáš odstránil jeho obetné miesta na výšinách a jeho oltáre a prikázal Judsku a Jeruzalemu: ‚Len pred jedným oltárom sa budete klaňať a na ňom páliť kadidlo.‘",
    "Či neviete, čo som urobil ja a moji otcovia národom všetkých krajín? Či bohovia národov týchto krajín ich vládali vyslobodiť z mojej ruky?",
    "Ktorý zo všetkých bohov tých národov, ktoré moji otcovia vydali kliatbe, vládal vytrhnúť svoj národ z mojej ruky? A váš boh by vás vládal vyslobodiť z mojej ruky?",
    "Nech vás teda Ezechiáš neklame a nepodvádza! Neverte mu! Veď ani jeden boh nijakého národa alebo kráľovstva nevládal vyslobodiť svoj národ z mojej ruky alebo z ruky mojich otcov. Tak ani váš boh vás nevyslobodí z mojej ruky.\"",
    "Jeho sluhovia hovorili ešte viac proti Jahvemu Bohu a proti jeho sluhovi Ezechiášovi.",
    "Sennacherib napísal list, ktorým tupil Jahveho, Boha Izraela. Hovoril o ňom takto: \"Ako nevytrhli bohovia národov iných krajín svoj národ z mojej ruky, tak ani Ezechiášov boh nevytrhne svoj národ z mojej ruky.\"",
    "Potom poslovia kričali nahlas po judsky na jeruzalemský ľud, ktorý stál na hradbách, aby ho zastrašili a zaujali tak mesto.",
    "O Bohu Jeruzalema hovorili tak, ako o jednom z bohov národov zeme, ktorí sú dielom ľudských rúk.",
    "Kráľ Ezechiáš a prorok Izaiáš, Amosov syn, sa modlili a úpenlivo volali o pomoc k nebesiam.",
    "Jahve poslal anjela, ktorý zničil všetkých udatných bojovníkov, vodcov i hodnostárov v tábore asýrskeho kráľa, takže sa vrátil so zahanbenou tvárou do svojej krajiny. Potom vošiel do chrámu svojho boha, kde ho jeho vlastní synovia zabili mečom.",
    "Takto Jahve vyslobodil Ezechiáša a obyvateľov Jeruzalema z ruky asýrskeho kráľa Sennacheriba a z ruky všetkých ostatných. Zabezpečil im pokoja na všetkých hraniciach.",
    "Mnohí prinášali do Jeruzalema obetné dary Jahvemu a dary judskému kráľovi Ezechiášovi, ktorý vtedy získal na úcte v očiach všetkých národov.",
    "V tých dňoch Ezechiáš ťažko ochorel a bol blízko smrti. Modlil sa k Jahvemu, ktorý ho vypočul a dal mu zázračné znamenie.",
    "Ale Ezechiáš sa neodvďačil za dobrodenie, ktoré dostal, lež spyšnelo mu srdce. Preto Hnev postihol jeho, Judsko i Jeruzalem.",
    "Ale Ezechiáš sa pokoril za pýchu svojho srdca a s ním i obyvatelia Jeruzalema, takže Jahveho hnev ich nepostihol za Ezechiášových čias.",
    "Ezechiáš mal nesmierne bohatstvo a slávu. Získal si poklady striebra, zlata, drahokamov, voňaviek, klenotov a rôznych vzácnych predmetov.",
    "Mal sklady na úrodu obilia, vína a oleja; stajne pre rôzne druhy statku a košiare pre svoje stáda.",
    "Zadovážil si osly a veľké stádo dobytka a oviec. Boh ho skutočne obdaroval veľkým majetkom.",
    "Ezechiáš uzavrel horný tok vôd Gichonu a zviedol ich dolu do Dávidovho mesta, na západ. Ezechiášovi sa darilo v každom jeho diele.",
    "Ba aj keď prišli k nemu vyslanci babylonských kniežat, ktorí boli k nemu poslaní preskúmať zázračné znamenie, ktoré nastalo v krajine, Boh ho opustil, aby ho vyskúšal a poznal hlbiny jeho srdca.",
    "Ostatné Ezechiášove príbehy a svedectvo o jeho nábožnosti a prácach sú zapísané vo Videní proroka Izaiáša, Amosovho syna, a v Knihe judských a izraelských kráľov.",
    "Ezechiáš sa uložil ku svojim otcom a pochovali ho vo vyšnej časti hrobov Dávidových synova. Keď zomrel, všetci Júdovci a obyvatelia Jeruzalema mu vzdali poctu. Miesto neho stal sa kráľom jeho syn Manasses."
  ],
  "33": [
    "Manasses mal dvanásť rokov, keď sa stal kráľom, a kraľoval päťdesiatpäť rokov v Jeruzaleme.",
    "Robil, čo sa Jahvemu nepáči, napodobňoval ohavnú modloslužbu pohanských národov, ktoré Jahve vyhnal spred Izraelcov.",
    "Znovu vybudoval výšiny, ktoré dal zrúcať jeho otec Ezechiáš, postavil oltáre baalom, dal zhotoviť ašery, klaňal sa všetkým nebeským hviezdam a slúžil im.",
    "Postavil oltáre v Jahveho chráme, o ktorom Jahve povedal: \"V Jeruzaleme bude navždy moje Meno.\"",
    "Na oboch nádvoriach Jahveho chrámu postavil oltáre na kult všetkých nebeských hviezd.",
    "Ba sám spálil na pohanskú obetu svojich synov na ohni v doline Ben-Hinnom. Zaoberal sa veštením, čarami a zaklínaním, držal si vyvolávačov duchov zomrelých a veštcov. Ustavične šiel proti Jahveho vôli a vyvolával tak jeho hnev.",
    "Postavil modlu, ktorú dal vykresať, v Božom chráme, o ktorom Jahve povedal Dávidovi a jeho synovi Šalamúnovi: \"Do tohto chrámu a do Jeruzalema, mesta, ktoré som si vyvolil zo všetkých kmeňov Izraela, vložím navždy svoje Meno.",
    "Túto krajinu som dal Izraelcom a nedovolím, aby boli z nej vyhnaní, ale pod jednou podmienkou: musia zachovávať, čo som prikázal skrze Mojžiša: celý Zákon, jeho predpisy a jeho príkazy.\"",
    "Ale Manasses zviedol Júdovcov a obyvateľov Jeruzalema natoľko, že konali ešte horšie ako národy, ktoré Jahve vykynožil spred Izraelcov.",
    "Hoci sa Jahve prihováral Manassesovi a jeho ľudu, oni mu nevenovali pozornosť.",
    "Tu Jahve priviedol na nich vojvodcov asýrskeho kráľa, ktorí chytili Manassesa hákmi, spútali ho okovami a odviedli do Babylonu.",
    "V tejto skúške usiloval sa zmieriť Jahveho, svojho Boha, a hlboko sa pokoril pred Bohom svojich otcov.",
    "Prosil ho a on sa dal uprosiť. Vypočul jeho úpenlivú prosbu, priviedol ho späť do Jeruzalema, do jeho kráľovstva. Vtedy Manasses poznal, že Jahve je Boh.",
    "Potom obnovil vonkajšie hradby Dávidovho mesta, západne od Gichonu v údolí až po Rybnú bránu. Obohnal nimi Ofel a vybudoval ich veľmi vysoké. Vo všetkých opevnených mestách Judska umiestnil veliteľov.",
    "Potom odstránil cudzích bohov a modlu z Jahveho chrámu i všetky oltáre, ktoré postavil na chrámovej hore a v Jeruzaleme. Vyhádzal ich von za mesto.",
    "Obnovil Jahveho oltár a prinášal na ňom obety spoluúčasti a vďaky. Júdovcom rozkázal, aby slúžili Jahvemu, Bohu Izraela.",
    "Ale ľud ďalej obetoval na výšinách, ibaže Jahvemu, svojmu Bohu.",
    "Ostatné Manassesove príbehy, jeho modlitba k Bohu a slová vidcov, ktorí k nemu hovorili v mene Jahveho, Boha Izraela, sú zapísané v Dejinách izraelských kráľov.",
    "Jeho modlitba, ako bol vypočutý, všetky jeho hriechy i jeho bezbožnosť, miesta, na ktorých dal predtým vystavať výšiny, kde zriadil posvätné stĺpiky a tesané modly prv, než sa pokoril, sú zapísané v Dejinách Chozaja.",
    "Manasses sa uložil ku svojim otcom a pochovali ho v záhrade jeho paláca. Miesto neho sa stal kráľom jeho syn Amon.",
    "Amon mal dvadsaťdva rokov, keď sa stal kráľom, a kraľoval dva roky v Jeruzaleme.",
    "Robil, čo sa nepáči Jahvemu, ako robil jeho otec Manasses. Amon obetoval všetkým tesaným modlám, ktoré urobil jeho otec Manasses, a uctieval si ich.",
    "On sa nepokoril pred Jahvem, ako sa pokoril jeho otec Manasses. Naopak, Amon viny ešte rozmnožoval.",
    "Jeho dôstojníci sa sprisahali proti nemu a zabili ho v jeho paláci.",
    "Ale ľud krajiny pobil všetkých, ktorí sa sprisahali proti Amonovi, a miesto neho vyhlásil za kráľa jeho syna Joziáša."
  ],
  "34": [
    "Joziáš mal osem rokov, keď sa stal kráľom, a tridsaťjeden rokov kraľoval v Jeruzaleme.",
    "Robil, čo sa Jahvemu páči, a vo všetkom nasledoval správanie svojho otca Dávida a neodklonil sa ani napravo, ani naľavo.",
    "V ôsmom roku svojej vlády, ešte ako mladík, začal hľadať Boha svojho otca Dávida. V dvanástom roku svojho kráľovstva začal očisťovať Judsko a Jeruzalem od výšin, od ašer, od tesaných a liatych modiel.",
    "Za jeho prítomnosti zrúcali Baalove oltáre a strhali z nich kadidlové oltáre, ktoré boli na nich, ašery a modly liate i tesané rozdrvil na prach a roztrúsil na hroby tých, ktorí im obetovali.",
    "Kosti kňazov spálil na oltároch modiel, na ktorých oni obetúvali, a tak očistil Júdu a Jeruzalem.",
    "V mestách Manassesa, Efraima, Simeona, ba až v Neftalim a na územiach, ktoré ich obklopovali,",
    "zbúral oltáre, ašery, tesané modly rozbil a rozdrvil na prach, vysekal všetky kadidlové oltáre na celom území Izraela, a potom sa vrátil do Jeruzalema.",
    "V osemnástom roku svojej vlády, po očistení krajiny a Chrámu, poslal Šafana, Asaljahuovho syna, Masejahua, miestodržiteľa mesta, a Joacha, Joachazovho syna, kancelára, aby opravili Chrám Jahveho, jeho Boha.",
    "Prišli a hlavnému kňazovi Helkiášovi odovzdali peniaze donesené do Božieho chrámu, ktoré zozbierali Leviti, strážcovia prahu: tie peniaze boli od Manassesa, Efraima, od celého zvyšku Izraela, tiež od všetkých Júdovcov a Benjamínovcov, ktorí bývali v Jeruzaleme.",
    "Odovzdali ich vedúcim prác v Jahveho chráme a tí používali peniaze na práce obnovy a opravy Chrámu.",
    "Dávali ich tesárom a staviteľom na zakúpenie otesaných kameňov a dreva na väzbu a na hrady pre budovy, ktoré judskí králi nechali spustnúť.",
    "Títo ľudia pracovali svedomito na tomto diele. Dozorcami nad nimi boli ustanovení Jachat a Obadjahu, Leviti z Merariovcov; Zecharja a Mešullam z Kehatovcov boli dielovedúcimi; Leviti boli všetci odborníci v hre na hudobné nástroje,",
    "dozerali na nosičov a usmerňovali robotníkov pri akejkoľvek práci. Niektorí Leviti boli pisármi, úradníkmi a vrátnikmi.",
    "Keď vyberali peniaze obetované v Jahveho chráme, kňaz Helkiáš našiel knihu Jahveho Zákona, daného skrze Mojžiša.",
    "Helkiáš oznámil pisárovi Šafanovi: \"Našiel som knihu Zákona v Jahveho chráme.\" A Helkiáš dal tú knihu Šafanovi.",
    "Šafan odovzdal knihu kráľovi a podal ešte túto správu: \"Tvoji sluhovia robia, čo im bolo uložené,",
    "zosypali peniaze, ktoré boli v Jahveho chráme, a odovzdali ich dozorcom a robotníkom.\"",
    "Potom pisár Šafan oznámil kráľovi: \"Kňaz Helkiáš mi odovzdal akúsi knihu\"; a Šafan z nej pred kráľom čítal.",
    "Keď kráľ počul slová Zákona, roztrhol si šaty.",
    "Dal Helkiášovi, Achikamovi, Šafanovmu synovi, Abdonovi, Mikovmu synovi, pisárovi Šafanovi a kráľovskému ministrovi Asajovi tento rozkaz:",
    "\"Choďte, pýtajte si od Jahveho radu pre mňa a pre tých, čo ostali z Izraela a z Júdu, o slovách knihy, ktorá bola práve nájdená. Veľký musí byť Jahveho hnev, ktorý sa vylial na nás, lebo naši otcovia nezachovávali Jahveho slovo a nerobili všetko, čo je v tejto knihe napísané.\"",
    "Helkiáš a ľudia určení kráľom šli k prorokyni Chulde, žene Šalluma, syna Tokhata, Chasrovho syna, strážcu šiat; bývala v Jeruzaleme, v Novom meste. Hovorili s ňou podľa poverenia.",
    "Ona im odpovedala: \"Takto hovorí Jahve, Boh Izraela. Povedzte mužovi, ktorý vás ku mne poslal:",
    "Takto hovorí Jahve: Veru, ja privediem nešťastie na toto miesto a na jeho obyvateľov, všetky zlorečenia napísané v knihe, ktorú čítali pred judským kráľom.",
    "Pretože opustili mňa a obetovali iným bohom, aby ma popudzovali všetkými svojimi skutkami. Môj hnev vzbĺkol proti tomu miestu a nevyhasne.",
    "Judskému kráľovi, ktorý vás poslal pýtať si radu od Jahveho, povedzte: Takto hovorí Jahve, Boh Izraela: Slová, ktoré si počul..., (sa splnia).",
    "Ale pretože sa tvoje srdce pohlo a pokoril si sa pred Bohom, keď si počul jeho slová proti tomuto miestu a jeho obyvateľom, pretože si sa pokoril predo mnou, roztrhol si si rúcho a plakal si predo mnou, aj ja som ťa vypočul, – výrok Jahveho.",
    "Pozri, ja ťa pripojím k tvojim otcom, budeš pochovaný do svojho hrobu v pokoji, tvoje oči neuvidia toto nešťastie, ktoré privediem na toto miesto a na jeho obyvateľov.\" Oni zaniesli odpoveď kráľovi.",
    "Kráľ vyslal poslov a zhromaždil všetkých starších Judska a Jeruzalema.",
    "Potom vystúpil do Jahveho chrámu a s ním všetci judskí mužovia, obyvatelia Jeruzalema, kňazi, Leviti a všetok ľud, od najmenšieho po najväčšieho. Nato pred nimi prečítal všetky slová knihy zmluvy nájdenej v Jahveho chráme.",
    "Kráľ stál na vyvýšenom mieste a uzavrel pred Jahvem zmluvu, že budú nasledovať Jahveho, zachovávať jeho príkazy, jeho predpisy a jeho zákony celým srdcom a celou dušou, že uvedú do života slová zmluvy napísané v tejto knihe.",
    "Zaviazal k tomu všetkých, čo boli v Jeruzaleme a v Benjamínovi. Obyvatelia Jeruzalema sa riadili zmluvou Boha, Boha svojich otcov.",
    "Joziáš odstránil všetky pohanské ohavnosti zo všetkých krajov, ktoré patrili Izraelcom. Nariadil všetkým, ktorí bývali v Izraeli, aby slúžili Jahvemu, svojmu Bohu. Po celý život sa neodklonili od Jahveho, Boha svojich otcov."
  ],
  "35": [
    "Potom Joziáš slávil v Jeruzaleme Paschu Jahvemu. Paschálneho baránka zabíjali štrnásteho dňa prvého mesiaca.",
    "Joziáš znovu ustanovil kňazov do ich úradov a povzbudzoval ich v službe v Jahveho chráme.",
    "Potom povedal Levitom, tým, ktorí mali súdnosť za celý Izrael a boli zasvätení Jahvemu: \"Uložte svätú archu do Chrámu, ktorý vystaval Šalamún, Dávidov syn, kráľ Izraela. Nemusíte ju už nosiť na pleciach. Teraz slúžte Jahvemu, svojmu Bohu, a jeho ľudu, Izraelu!",
    "Usporiadajte sa podľa rodín, podľa svojich tried, podľa predpisu izraelského kráľa Dávida a podľa predpisu jeho syna Šalamúna.",
    "Postavte sa vo svätyni k službám rodinným skupinám svojich bratov, k službám svojim bratom nekňazom; každá z vašich levitských rodín nech je na pomoci určitej skupine rodín.",
    "Zabite paschálneho baránka, posväťte sa a pripravte Paschu svojim bratom, aby sa to konalo podľa Jahveho slova daného prostredníctvom Mojžiša.",
    "Joziáš venoval ľudu drobný statok, baránky a kozľatá v počte tridsaťtisíc, všetko na paschálnu obetu pre všetkých prítomných, a k tomu tritisíc býkov. Tento dobytok bol však vzatý z kráľovského majetku.",
    "Jeho hodnostári tiež prispeli dobrovoľnými darmi pre ľud, pre kňazov a pre Levitov. Helkiáš, Zachariáš a Jechiel, predstavení Božieho chrámu, dali kňazom na Paschu dvetisíc šesťsto baránkov a tristo býkov.",
    "Predstavení Levitov Konanjahu, Šemajahu a Netaneel, jeho bratia Chašabjahu, Jeiel a Jozabad darovali Levitom na Paschu päťtisíc baránkov a päťsto býkov.",
    "Keď bola bohoslužba pripravená, kňazi nastúpili na svoje miesta a Leviti podľa svojich tried, ako kráľ prikázal.",
    "Potom zabíjali paschálnych baránkov, kňazi kropili krvou oltár a Leviti sťahovali kože.",
    "Oddeľovali časti, určené na celopaly, aby ich odovzdali skupinám rodín z ľudu, ktoré ich mali obetovať Jahvemu, ako je napísané v Mojžišovej knihe. Tak urobili aj s býkmi.",
    "Paschálneho baránka upiekli na ohni podľa predpisu a posvätné jedlá uvarili v hrncoch, kotloch a na panviciach a rýchlo roznášali všetkému ľudu.",
    "Nakoniec Leviti pripravili paschálneho baránka pre seba a pre kňazov, lebo kňazi, Áronovi synovia, boli zamestnaní až do noci obetovaním celopalov a tuku. Preto Leviti pripravili paschálneho baránka pre seba i pre kňazov, Áronových synov.",
    "Speváci, Asafovi synovia, boli na svojom mieste podľa Dávidovho nariadenia; ani Asaf, ani Heman, ani Jedutun, kráľov videc, ani vrátnici pri každej bráne nemuseli opustiť svoju službu, lebo ich bratia Leviti im všetko pripravili.",
    "Tak bola v ten deň usporiadaná celá Jahveho bohoslužba, aby slávili Paschu obetovaním celopalov na Jahveho oltári podľa nariadenia kráľa Joziáša.",
    "Prítomní Izraelci slávili v tom čase Paschu a po sedem dní sviatok Nekvasených chlebov.",
    "Takáto Pascha sa neslávila v Izraeli od čias proroka Samuela; nijaký izraelský kráľ neslávil takú Paschu, ako slávil Joziáš s kňazmi, Levitmi a s celým Judskom, prítomnými Izraelcami a obyvateľmi Jeruzalema.",
    "Túto Paschu slávili v osemnástom roku Joziášovej vlády.",
    "Potom, čo Joziáš dal do poriadku Chrám, tiahol egyptský kráľ Necho bojovať proti Karkemišu nad Eufratom. Joziáš vytiahol proti nemu.",
    "Necho vyslal k nemu poslov s odkazom: \"Čo mám ja s tebou, judský kráľ? Dnes netiahnem proti tebe, ale proti domu, s ktorým vediem vojnu, a Boh prikázal, aby som sa ponáhľal. Ustúp Bohu, ktorý je so mnou, aby ťa nezničil.\"",
    "Ale Joziáš sa nestiahol, lebo bol pevne rozhodnutý bojovať proti nemu a nepočúval, čo mu hovoril Necho v Božom mene. Pustil sa do boja na megidskej rovine.",
    "Lukostrelci vystrelili na kráľa Joziáša a kráľ povedal svojim sluhom: \"Odneste ma preč, lebo sa cítim veľmi zle!\"",
    "Sluhovia ho vyniesli z voza, preložili ho na jeho druhý voz a dopravili do Jeruzalema, kde zomrel. Pochovali ho v hroboch jeho otcov. Celé Judsko a Jeruzalem smútili za Joziášom.",
    "Jeremiáš zložil žalospev o Joziášovi, ktorý až podnes všetci speváci a speváčky spievajú vo svojich žalospevoch o Joziášovi. To sa stalo v Izraeli zvykom. Tieto spevy sú zaznamenané v Žalospevoch.",
    "Ostatné Joziášove príbehy, svedectvá o jeho nábožnosti, ktoré sa zhodovali so všetkým, čo je zapísané v Jahveho zákone,",
    "jeho dejiny od začiatku až do konca, to všetko je zapísané v Knihe izraelských a judských kráľov."
  ],
  "36": [
    "Nato ľud krajiny vzal Joachaza, Joziášovho syna, a ustanovil ho za kráľa miesto jeho otca v Jeruzaleme.",
    "Joachaz mal dvadsaťtri rokov, keď sa stal kráľom, a v Jeruzaleme kraľoval tri mesiace.",
    "Egyptský kráľ ho pozbavil vlády v Jeruzaleme a krajine uložili pokutu sto talentov striebra a jeden talent zlata.",
    "Egyptský kráľ ustanovil jeho brata Eljakima za kráľa nad Judskom a Jeruzalemom a zmenil mu meno na Jojakim. Jeho brata Joachaza Necho vzal a odviedol ho do Egypta.",
    "Jojakim mal dvadsaťpäť rokov, keď sa stal kráľom, a jedenásť rokov kraľoval v Jeruzaleme. Robil, čo sa nepáči Jahvemu, jeho Bohu.",
    "Proti nemu pritiahol Nabuchodonozor, babylonský kráľ, spútal ho okovami a odvliekol do Babylonu.",
    "Nabuchodonozor odniesol do Babylonu aj časť zariadenia Jahveho chrámu a uložil ho vo svojom paláci v Babylone.",
    "Ostatné Jojakimove príbehy, ohavnosti, ktoré spáchal a ktoré mu dávali za vinu, sú napísané v Knihe izraelských a judských kráľov. Miesto neho sa stal kráľom jeho syn Jojachin.",
    "Jojachin mal osemnásť rokov, keď sa stal kráľom, a kraľoval tri mesiace a desať dní v Jeruzaleme. Robil, čo sa nepáči Jahvemu.",
    "Na prelome roku poslal kráľ Nabuchodonozor po neho a dal ho dopraviť do Babylonu spolu so vzácnym zariadením Jahveho chrámu. Za kráľa nad Judskom a Jeruzalemom dosadil jeho brata Sedekiáša.",
    "Sedekiáš mal dvadsaťjeden rokov, keď sa stal kráľom, a kraľoval v Jeruzaleme jedenásť rokov.",
    "Robil, čo sa nepáči Jahvemu, jeho Bohu. Nepokoril sa pred prorokom Jeremiášom, ktorý hovoril na Jahveho pokyn.",
    "Okrem toho sa vzbúril proti kráľovi Nabuchodonozorovi, ktorý ho zaviazal prísahou na Boha. Zatvrdil si šiju aj srdce, namiesto toho, aby sa obrátil k Jahvemu, Bohu Izraela.",
    "Aj všetky kniežatá kňazov a ľudu páchali mnohé nevernosti podľa rôznych ohavností pohanských národov a poškvrňovali Boží chrám, ktorý si Jahve zasvätil v Jeruzaleme.",
    "Jahve, Boh ich otcov, im neustále posielal poslov, lebo chcel ušetriť svoj ľud a svoj Príbytok.",
    "Ale oni zosmiešňovali Božích poslov, opovrhovali jeho slovami, hanobili jeho prorokov, takže Jahveho hnev proti jeho ľudu bol taký, že už nebolo pomoci.",
    "Poslal na nich chaldejského kráľa, ktorý vo svätyni pobil ostrím meča ich mladých bojovníkov a neušetril ani mládenca, ani pannu, ani bielovlasého starca. Boh mu ich všetkých vydal do rúk.",
    "Všetky predmety Božieho chrámu, veľké i malé, poklady Božieho chrámu, poklady kráľa a jeho hodnostárov, všetko odniesol do Babylonu.",
    "Spálili Boží chrám, zrúcali hradby Jeruzalema, všetky jeho paláce vypálili ohňom a všetky vzácne predmety zničili.",
    "Potom Nabuchodonozor odvliekol do Babylonu zvyšok, čo unikol meču, tam boli otrokmi jemu a jeho synom až po nastolenie Perzského kráľovstva,",
    "aby sa tak splnilo Jahveho slovo, vyslovené ústami Jeremiáša: \"Kým si krajina nevynahradí svoje soboty, musí odpočívať po celý čas spustošenia, kým sa nenaplní sedemdesiat rokov.\"",
    "V prvom roku Kýra, perzského kráľa, aby sa splnilo Jahveho slovo, ktoré vyslovil Jeremiáš, povzbudil Jahve ducha perzského kráľa Kýra, ktorý dal rozhlásiť po celom svojom kráľovstve, a to i písomne:",
    "\"Takto hovorí Kýros, perzský kráľ: Jahve, Boh nebies, mi odovzdal všetky kráľovstvá zeme. On ma poveril, aby som mu vystaval Chrám v Jeruzaleme, ktorý je v Judsku. Ktokoľvek z vás patrí k jeho ľudu, nech je Jahve, jeho Boh, s ním. Môže sa vydať na cestu!"
  ]
}