{
  "1": [
    "Bratom, Židom, ktorí bývajú v Egypte, pozdrav; bratia, Židia, ktorí bývajú v Jeruzaleme a v Judskej krajine, želajú vám dokonalý pokoj.",
    "Nech vás Boh zahrnie svojimi dobrodeniami, nech pamätá na svoju zmluvu s Abrahámom, Izákom a Jakubom, svojimi vernými sluhami.",
    "Nech vám všetkým dá také srdce, aby ste ho uctievali a plnili jeho vôľu veľkomyseľne a ochotne.",
    "Nech otvorí vaše srdce na chápanie svojho Zákona a svojich prikázaní a udelí vám pokoj.",
    "Nech vypočuje vaše modlitby, zmieri sa s vami a nech vás neopúšťa v čase nešťastia.",
    "My sa tu teraz modlíme za vás.",
    "Za kraľovania Demetria v stošesťdesiatom deviatom roku sme vám my, Židia, napísali toto: \"Počas trápení a skúšok, ktoré na nás doľahli v týchto rokoch, keď Jason a jeho prívrženci zradili svätú zem a kráľovstvo,",
    "zapálili veľkú bránu (Chrámu) a preliali nevinnú krv. Vtedy sme sa modlili k Pánovi a boli sme vypočutí; obetovali sme obety a jemnú múku; zapálili sme lampy a predložili chleby.\"",
    "Teraz vám píšeme, aby ste slávili sviatok Stanov v mesiaci kislev.",
    "V roku stoosemdesiatosem. Obyvatelia Jeruzalema a Judska, senát a Júda posielajú pozdrav a želajú zdravie Aristobulovi, učiteľovi kráľa Ptolemaia, pochádzajúcemu z pokolenia pomazaných kňazov, a Židom bývajúcim v Egypte.",
    "Boh nás vyslobodil z veľkých nebezpečenstiev, preto mu vzdávame nesmiernu vďaku, že sme sa mohli vzoprieť kráľovi,",
    "lebo on sám vyhnal nepriateľov zo svätého mesta.",
    "Keď prišiel kráľ do Perzie so svojím vojskom, zdanlivo nepremožiteľným, boli dorúbaní na kusy v chráme Nanaje vďaka úskoku, ktorý použili kňazi bohyne.",
    "Pod zámienkou, že sa chce s Nanajou zosobášiť, prišiel Antiochos so svojimi priateľmi na to miesto, aby prevzal veľké poklady ako jej veno.",
    "Keď ich kňazi vyložili, kráľ vošiel s niekoľkými osobami do obvodu svätyne. Keď Antiochos vošiel do chrámu, zatvorili ho,",
    "potom otvorili tajné dvere na povale, hádzali kamene, a tak utĺkli kráľa. Poodtínali im údy a hlavy a vyhodili ich pred tých, čo boli vonku.",
    "Nech je vo všetkom zvelebený náš Boh, ktorý vydal bezbožníkov (na smrť)!",
    "Nakoľko budeme sláviť očistenie Chrámu dvadsiateho piateho kisleva, považovali sme za dobré upovedomiť vás o tom, aby ste aj vy slávili ten deň ako sviatok Stanov a ohňa, ktorý sa ukázal, keď Nehemiáš po vystavaní Chrámu a oltára prinášal obety.",
    "Keď boli odvádzaní naši otcovia do Perzie, vtedajší nábožní kňazi tajne vzali z ohňa oltára a skryli ho v dutine podobnej vyschnutej studni. Tak bezpečne ho tam uschovali, že nik nevedel o tom úkryte.",
    "Po uplynutí mnohých rokov, keď sa Bohu zapáčilo, perzský kráľ poslal Nehemiáša, ktorý rozkázal potomkom kňazov, čo ho ukryli, aby oheň vyhľadali.",
    "Keď vysvetlili, že oheň vlastne nenašli, ale len hustú tekutinu, kázal im z nej načerpať a priniesť. Keď bolo všetko pripravené na obety, Nehemiáš rozkázal kňazom, aby tou tekutinou pokropili všetko, čo bolo potrebné na obetu, drevo a čo bolo na ňom položené.",
    "Keď sa tak stalo a nadišla chvíľa, že slnko zasvietilo, lebo bolo predtým za mrakom, zapálil sa veľký oheň, takže sa všetci divili.",
    "Keď sa konala obeta, kňazi sa modlili, všetci kňazi s Jonatanom, ktorý začínal, ostatní s Nehemiášom odpovedali.",
    "Modlitba znela takto: \"Pane, Pane Bože, Stvoriteľ všetkých vecí, hrozný, mocný, spravodlivý, milosrdný, jediný kráľ, jediný dobrý,",
    "jediný darca, jediný spravodlivý a všemohúci a večný, ktorý vyslobodzuješ Izraela zo všetkého zlého, ktorý si urobil z našich otcov svojich vyvolených a posvätil si ich,",
    "prijmi túto obetu za celý svoj izraelský ľud; chráň svoje dedičstvo a posväť ho.",
    "Zhromaždi tých, čo sú z nás rozptýlení, vysloboď tých, ktorí sú v otroctve medzi národmi, zhliadni priaznivo na potupovaných a pohŕdaných; aby národy poznali, že ty si náš Boh!",
    "Potrestaj tých, ktorí nás utláčajú a pyšne nás potupujú.",
    "Dopraj svojmu ľudu, aby zapustil korene na tvojom svätom mieste, ako to povedal Mojžiš.\"",
    "Kňazi hrali hymny na harfe.",
    "Keď bola obeta strávená, Nehemiáš rozkázal vyliať zbytok tej vody na veľké skaly.",
    "Keď sa tak stalo, zapálil sa plameň, ktorý bol pohltený žiarou ohňa na oltári.",
    "Hneď sa to rozchýrilo, ba aj perzskému kráľovi porozprávali, že na tom mieste, kde kňazi, čo boli potom odvedení do zajatia, ukryli oheň, ukázala sa voda, ktorou Nehemiáš a jeho ľudia očistili obety.",
    "Keď si kráľ vec overil, dal to miesto ohradiť a urobil z neho svätyňu.",
    "S tými, ktorým to doprial, sa kráľ delil o veľké príjmy, ktoré odtiaľ získaval.",
    "Nehemiáš a jeho ľudia nazvali tú tekutinu \"neftar\", čo znamená očisťovanie, ale všeobecne ju volajú nafta."
  ],
  "2": [
    "V dokumentoch sa nachádza, že prorok Jeremiáš dal rozkaz odchádzajúcim do zajatia, aby vzali z ohňa, ako bolo vyššie poznamenané,",
    "a ako im tento prorok dal Zákon a kládol im na srdce, aby nezabúdali na Božie príkazy a nepoblúdili na mysli, keď uvidia zlaté a strieborné modly a ich nádheru.",
    "Medzi inými radami ich napomínal, aby v srdci neodpadli od Zákona.",
    "V tom spise bolo, že prorok na Boží pokyn rozkázal, aby za ním priniesli Stan a archu, keď sa vybral na vrch, na ktorý kedysi vystúpil Mojžiš, aby videl Božie dedičstvo.",
    "Keď tam Jeremiáš došiel, našiel príbytok na spôsob jaskyne a doniesol dnu stan, archu a kadidlový oltár, potom vchod zatarasil.",
    "Potom prišli niektorí z jeho sprievodcov, aby poznačili cestu, ale nemohli ju nájsť.",
    "Keď sa to dozvedel Jeremiáš, pokarhal ich slovami: \"To miesto zostane neznáme, kým Boh opäť nezhromaždí svoj ľud a nepreukáže mu milosrdenstvo.",
    "Vtedy Pán ukáže tie veci a zjaví sa Pánova sláva, ba aj Oblak, ako sa ukazoval za Mojžišových čias a vtedy, keď Šalamún prosil, aby to miesto bolo slávnostne posvätené.\"",
    "V tých listinách sa okrem toho hovorí, ako Šalamún obdarený darom múdrosti prinášal obetu posvätenia pri dokončení Chrámu.",
    "A tiež, ako sa Mojžiš modlil k Pánovi a z neba zostúpil oheň a strávil obetu, tak sa aj Šalamún modlil a oheň zostúpil z neba a strávil celopaly.",
    "Mojžiš povedal: \"Pretože obetu za hriech nezjedli, bola ohňom strávená.\"",
    "Podobne aj Šalamún slávil osem dní...",
    "Tie isté veci sú zapísané v úradných záznamoch a v Nehemiášových Pamätiach. Tak ako Nehemiáš, keď zakladal knižnicu, zhromaždil do nej knihy o kráľoch, spisy prorokov a Dávidove spisy, tiež listy kráľov o obetných daroch,",
    "tak aj Júda zhromaždil všetky knihy, čo boli roztratené pre vojnu, ktorú proti nám viedli. Knihy sú v našich rukách.",
    "Ak ich teda potrebujete, pošlite si niekoho, kto vám ich donesie.",
    "Píšeme vám, lebo ideme sláviť očisťovanie Chrámu. Bolo by pekné, keby ste aj vy oslávili tieto dni.",
    "Boh vyslobodil všetok svoj ľud a všetkým dal dedičstvo, kráľovskú hodnosť, kňazstvo a posvätenie,",
    "ako to sľúbil v Zákone. Preto dúfame v Boha, že sa čoskoro zmiluje nad nami a zhromaždí nás zo všetkých krajín pod nebom na sväté miesto. Veď nás vytrhol z veľkých nešťastí a to miesto očistil.",
    "Dejiny Júdu Makabeja a jeho bratov, očisťovanie veľkého Chrámu, posvätenie oltára,",
    "vojny proti Antiochovi Epifanesovi a jeho synovi Eupatorovi,",
    "nebeské zjavenia, ktorých sa dostalo tým, čo tak skvele a statočne bojovali za židovstvo, hoci ich bolo veľmi málo, znovu zaujali celú krajinu a zahnali na útek barbarské hordy;",
    "obnovili Chrám, chýrny po celom svete, oslobodili mesto, opäť zaviedli zákony, ktoré mali byť zrušené. Všetko to vykonali, lebo Boh im bol milostivý a láskavý.",
    "Týchto päť Jasonových kníh sa pokúsim zhrnúť do jedného zväzku.",
    "Keď sme videli záplavu čísel, ako aj ťažkosť, ktorú pre množstvo látky zakusujú tí, čo sa chcú ponoriť do dejinných udalostí,",
    "usilovali sme sa potešiť tých, čo chcú čítať, uľahčiť študentom, ktorí si musia fakty zapamätať, a poskytnúť úžitok všetkým čitateľom.",
    "Pre nás, ktorí sme sa podujali na túto obtiažnu prácu, urobiť výťah z diela, to nie je ľahká práca, ale námaha vyžadujúca veľa potu a bdenia,",
    "ako nie je ľahké pripraviť hostinu a uspokojiť hostí. Tak aj my radi berieme na seba túto obtiažnu prácu, za ktorú nám budú mnohí povďační.",
    "Dôkladné skúmanie jednotlivých údajov ponechávame dejepiscom; my sa vynasnažíme podať vzorný výťah.",
    "Kým staviteľ nového domu má na starosti celú stavbu a dekoratér a maliar sa zaoberajú len vhodnou výzdobou, zdá sa, že tak je to aj s nami.",
    "Ale bádať, o všetkom si urobiť úsudok a dôkladne vyšetriť každú okolnosť je povinnosťou historika,",
    "prepracovateľovi sa však dovoľuje vyjadrovať sa stručne a zrieknuť sa podrobností.",
    "Teraz teda začnime naše rozprávanie, veď v úvode sme sa dosť zdržali. Bolo by ozaj nerozumné byť rozvláčnym v úvode a v samej histórii stručným."
  ],
  "3": [
    "Za vlády veľkňaza Oniáša sväté mesto žilo v plnom pokoji a šťastne a zákony sa ešte zachovávali čo najvernejšie, lebo on bol človek nábožný a zlo nenávidel.",
    "Aj králi sami si uctili toto miesto a ozdobovali Chrám drahocennými darmi;",
    "ba aj Seleukos, kráľ Ázie, hradil zo svojich dôchodkov všetky výdavky spojené s obetnou bohoslužbou.",
    "Ale istý Šimon z Bilgovho rodu, ustanovený za správcu Chrámu, dostal sa do sporu s veľkňazom pre usporiadanie mestských trhov.",
    "Keďže nemohol nič zviesť proti Oniášovi, vybral sa k Apoloniovi, synovi Trasea, ktorý bol toho času miestodržiteľom Celosýrie a Fenície.",
    "Oznámil mu, že pokladnica v Jeruzaleme je plná nevýslovne veľkého bohatstva, množstvo peňazí je nespočítateľné, neúmerné k počtu obiet; bolo by teda možné previesť všetko do kráľovej moci.",
    "Apolonius povedal kráľovi o pokladoch, na ktoré bol upozornený. Kráľ si vybral Heliodora, ktorý mal na starosti financie, a vyslal ho s rozkazom, aby sa postaral o privezenie spomenutých bohatstiev.",
    "Heliodor sa hneď vydal na cestu pod zámienkou poprezerať mestá Celosýrie a Fenície, v skutočnosti však vykonať kráľov zámer.",
    "Keď prišiel do Jeruzalema, veľkňaz i mesto ho láskavo uvítali, on im však porozprával o udaní a povedal im, prečo vlastne prišiel a pýtal sa, či sa veci naozaj tak majú.",
    "Veľkňaz mu to vysvetlil, že ide o uložený majetok vdov a sirôt",
    "a niečo z toho patrí aj Hyrkanovi, Tobiášovmu synovi, vysokopostavenému mužovia; nie je to tak, ako udal zradný Šimon, lebo všetkého striebra je štyristo talentov a zlata dvesto talentov.",
    "Je vonkoncom nemožné urobiť škodu tým, ktorí sa spoľahli na svätosť tohto miesta, na velebnosť a nedotknuteľnosť Chrámu uctievaného po celom svete.",
    "Ale Heliodor vyhlásil, že podľa kráľovského rozkazu to musí byť prevedené do kráľovskej pokladnice.",
    "V deň, ktorý sám určil, vošiel do Chrámu urobiť zoznam. V celom meste panovalo veľké zdesenie.",
    "Kňazi sa v kňazských rúchach vrhli na zem pred oltár a volali k nebu, aby pôvodca zákona o úschove zachoval nedotknuté veci tým, čo si ich uschovali.",
    "Kto si všimol tvár veľkňaza, pocítil bolesť v srdci, lebo jeho výzor a bledosť tváre prezrádzali úzkosť jeho duše.",
    "Strach totiž zachvátil toho muža a hrôzou sa triaslo jeho telo. Tí, čo naň hľadeli, jasne z toho poznali utrpenie jeho srdca.",
    "Ľudia húfne vybiehali z domov, aby sa spoločne modlili o pomoc, lebo svätému miestu hrozilo zneuctenie.",
    "Ženy oblečené až po prsia do vrecoviny zbiehali sa do ulíc. Panny, obyčajne utiahnuté v domoch, utekali ku dverám alebo na múry, alebo sa vykláňali z oblokov:",
    "všetky spínali ruky k nebu prednášajúc svoje prosby.",
    "Dojímavé bolo vidieť celý ten zástup ležať tvárou k zemi úplne bezradný a veľkňaza v hlbokom zármutku očakávať, čo sa stane.",
    "Vzývali všemohúceho Pána, aby zachoval nedotknuté a celkom bezpečné zverené mu veci pre tých, čo ich uschovali.",
    "Heliodor zasa uskutočňoval to, čo si zaumienil.",
    "Už bol so svojou osobnou stážou pri pokladnici, keď Vládca Duchov a každej Moci spôsobil také veľkolepé zjavenie, že všetci, ktorí sa odvážili vojsť, zasiahnutí Božou mocou zostali bez sily a odvahy.",
    "Zjavil sa im kôň, pokrytý skvostnou čabrakou, so strašným jazdcom. Kôň sa hodil divo proti Heliodorovi a napadol ho prednými kopytami. Zdalo sa, že muž, ktorý sa na ňom niesol, mal zlaté pancierové brnenie i zbrane.",
    "Zároveň sa mu zjavili iní dvaja mládenci neobyčajnej sily, očarujúcej krásy a v nádherných šatách. Postavili sa k nemu z oboch strán, ustavične ho šľahali a obsypali ho mnohými údermi.",
    "Heliodor náhle padol na zem a obkľúčila ho hustá temnota. Schytili ho a položili na nosidlá,",
    "vynášali ho von celkom bezmocného, toho, ktorý vtrhol do tejto pokladnice s veľkým sprievodom a so svojou osobnou strážou, a pritom veľmi jasne zakúsili Božiu moc.",
    "Kým tento človek, zasiahnutý Božou mocou, ležal tam zbavený reči, bez všetkej nádeje a pomoci,",
    "ostatní velebili Pána, ktorý tak zázračne oslávila svoje sväté miesto. Chrám, ktorý bol pred chvíľkou plný hrôzy a zmätku, keď sa ukázal všemohúci Pán, naplnil sa radosťou a veselosťou.",
    "Niektorí Heliodorovi druhovia ihneď prosili Oniáša, aby vzýval Najvyššieho, nech daruje život tomu, ktorý ležal s dušou na jazyku.",
    "Veľkňaz z obavy, aby kráľ nepodozrieval Židov, že na Heliodorovi spáchali nejaký zločin, priniesol obetu za uzdravenie toho muža.",
    "Keď veľkňaz prinášal zmiernu obetu, tí istí mládenci sa zjavili Heliodorovi oblečení do tých istých šiat, zastali si a povedali: \"Buď veľmi vďačný veľkňazovi Oniášovi, lebo kvôli nemu ti Pán daroval život.",
    "Ty však, ktorý si bol bičovaný z Neba, ohlasuj všetkým veľkú Božiu moc.\" Keď povedali tieto slová, zmizli.",
    "Heliodor priniesol obetu Pánovi a veľmi veľké sľuby dal tomu, ktorý ho zachoval nažive. Priateľsky sa rozlúčil s Oniášom a vrátil sa so svojím vojskom ku kráľovi.",
    "Pred všetkými svedčil o skutkoch veľkého Boha, ktorého videl na vlastné oči.",
    "Keď sa kráľ pýtal Heliodora, kto by bol na to súci, aby ho ešte raz poslal do Jeruzalema, povedal:",
    "\"Ak máš nejakého nepriateľa alebo sprisahanca proti tvojej vláde, pošli ho ta a vráti sa ti zbičovaný, ak odtiaľ vôbec unikne, lebo na tom svätom mieste je skutočne akási Božia moc.",
    "Ten, kto má príbytok v nebi, je strážcom a ochrancom toho miesta; tých, ktorí prichádzajú so zlým úmyslom, bije a ničí.\"",
    "Takto prebiehali udalosti s Heliodorom a so zachovaním posvätného pokladu."
  ],
  "4": [
    "Vyššie spomenutý Šimon, ktorý urobil udanie proti svojej vlasti vo veci peňazí, osočoval Oniáša, že napadol Heliodora a toto nešťastie zapríčinil.",
    "Odvážil sa pomenovať nepriateľom verejných vecí dobrodincu mesta, ochrancu spoluobyvateľov, obrancu zákonov.",
    "Nepriateľstvo sa natoľko vyostrilo, že ktorísi zo Šimonových prívržencov dopúšťali sa vrážd.",
    "Oniáš videl nebezpečenstvo sporu a aj to, že Apolonius, Menesteov syn, stratég Celosýrie a Fenície, podporuje Šimonovu zlobu,",
    "odišiel ku kráľovi, nie však ako žalobca na svojich spoluobčanov, ale preto, že mu išlo o spoločné dobro všetkého ľudu, ako aj každého občana zvlášť.",
    "Dobre videl, že bez kráľovho zákroku bolo nemožné obnoviť pokoj vo verejnom živote a že Šimon neurobí koniec svojmu bláznivému počínaniu.",
    "Keď sa Seleukos rozlúčil so životom a kráľovstvo prevzal Antiochos, zvaný Epifanes, Jason, Oniášov brat, sa zmocnil veľkňazstva neprávom.",
    "Kráľovi pri jednom rozhovore sľúbil vyše tristo talentov striebra a ďalších osemdesiat z iných prameňov.",
    "Okrem toho sa zaviazal zaplatiť iných stopäťdesiat talentov, ak mu kráľ dá plnú moc postaviť telocvičňu a ihrisko pre mládež a zostaviť zoznam jeruzalemských Antiochijcov.",
    "Kráľ s tým súhlasil a Jason, len čo sa chopil moci, začal navádzať svojich súkmeňovcov na grécky spôsob života.",
    "Zrušil výsady, ktoré králi blahosklonne poskytli Židom na zákrok Jána, otca toho Eupolema, ktorý bude vyslaný k Rimanom s poverením uzavrieť zmluvu priateľstva a spojenectva; Jason rušil zákonité ustanovizne a zavádzal nové obyčaje odporujúce Zákonu.",
    "S radosťou vystaval telocvičňu pod samým hradom a najlepších mládencov vodil pod petasos.",
    "Helenizmus nadobudol veľký rozmach a cudzie zvyky sa rozmohli pre veľkú skazenosť Jasona, ktorý bol bezbožník, a nie veľkňaz.",
    "Preto kňazi neprejavovali nijakú horlivosť v službe oltára, ale opovrhujúc Chrámom a zanedbávajúc obety ponáhľali sa, len čo zaznel hlas gongu, dať sa natrieť olejom, aby sa mohli zúčastniť v telocvični (v palestre) na Zákonom zakázaných zápasoch.",
    "Vyznamenania svojej vlasti nepovažovali za nič, ale helénske pocty si vysoko vážili.",
    "Ale práve pre toto sa našli napokon v ťažkom položení, lebo práve tí, ktorých spôsob života napodobňovali a ktorým sa chceli vo všetkom podobať, stali sa nepriateľmi a katmi.",
    "Božie zákony nemožno beztrestne porušovať, čo nám jasne ukáže nasledujúci čas.",
    "Keďže sa v Týre slávili päťročné hry za prítomnosti kráľa,",
    "podlý Jason poslal delegáciu, zastupujúcu jeruzalemských Antiochijcov, ktorí niesli so sebou tristo strieborných drachiem na obetu Heraklovi. Lenže sami doručitelia uvážili, že nebolo vhodné použiť ich na obetu, ale chceli, aby sa použili na iné výdavky.",
    "Tak peniaze, ktoré určil odosielateľ na obetu Heraklovi, doručitelia dali na stavbu trojveslíc.",
    "Apolonios, syn Menestea, bol poslaný do Egypta na svadbu kráľa Filometora. Tak sa Antiochos dozvedel, že tento je nepriateľský jeho verejnej činnosti, preto sa bál o vlastnú bezpečnosť a vybral sa do Joppe a odtiaľ do Jeruzalema.",
    "Jason a mesto mu pripravili veľmi okázalé uvítanie, takže vtiahol vo svetle fakieľ a za radostných výkrikov. Odtiaľ sa odobral s vojskom do Fenície, aby sa tam utáboril.",
    "Po troch rokoch poslal Jason Menelaa, brata vyššie spomenutého Šimona, aby zaniesol peniaze kráľovi a dokončil niektoré naliehavé štátne vyjednávania.",
    "Menelaos sa nechal odporučiť u kráľa a vystupoval pred ním ako významná osobnosť a dosiahol veľkňazskú hodnosť, pretože ponúkol o tristo talentov striebra viac ako Jason.",
    "Keď dostal kráľovské poverovacie listiny, vrátil sa späť, ale nemal nič, čo by ho robilo hodným veľkňazstva, mal iba hnev krutého tyrana a zúrivosť divej zveri.",
    "Tak aj Jason, ktorý vytlačil vlastného brata, bol sám iným vytlačený a musel sa ako utečenec odobrať do Ammonska.",
    "Menelaos síce začal vládnuť, ale kráľovi neplatil peniaze, ktoré mu sľúbil.",
    "Ale požadoval ich Sostrates, veliteľ hradu, lebo on mal na starosti vyberanie daní. Pre túto príčinu boli obidvaja predvolaní pred kráľa.",
    "Menelaos nechal ako zástupcu vo veľkňazskom úrade svojho brata Lysimacha, Sostrates zanechal Kratesa, veliteľa žoldnierov z Cypru.",
    "Počas týchto udalostí sa stalo, že obyvatelia Tarzu a Malosu sa vzbúrili, lebo ich mestá boli dané do daru kráľovej vedľajšej žene menom Antiochis.",
    "Kráľ teda odišiel čo najrýchlejšie vybaviť túto vec a ako svojho zástupcu nechal Andronika, jedného zo svojich vysokých hodnostárov.",
    "Menelaos v domienke, že nadišla pre neho vhodná chvíľa, ukradol z Chrámu niekoľko zlatých nádob a daroval ich Andronikovi. Iné zasa predal do Týru a do okolitých miest.",
    "Keď Oniáš o tom dostal spoľahlivé správy, prísne ho pokarhal zo svojho miesta, azylu v Dafne pri Antiochii, kam sa kvôli tomu uchýlil.",
    "Preto sa Menelaos dal tajne do spojenia s Andronikom a žiadal ho, aby Oniáša zabil. Andronikos sa vybral k Oniášovi, aby podvodne získal jeho dôveru, aj pravicu mu podal a zaprisahal sa a tým ho presvedčil, hoci nie celkom, aby vyšiel z azylu, a potom ho hneď zabil, bez ohľadu na spravodlivosť.",
    "Preto sa rozhorčili nielen Židia, ale aj mnohí z iných národov, a považovali nespravodlivú vraždu toho človeka za neznesiteľnú vec.",
    "Keď sa kráľ vrátil z cilícijských krajov, Židia hlavného mesta a Gréci, ktorí tak isto ako oni nenávideli násilie, navštívili ho vo veci nespravodlivého zavraždenia Oniáša.",
    "Antiochos bol hlboko zarmútený a dotknutý súcitom plakal pri spomienke na čnostný život a umiernenosť zosnulého.",
    "Veľmi sa rozhneval, z Andronika strhal purpur, roztrhal mu šaty, potom ho dal viesť cez celé mesto a na tom mieste, kde spáchal zločin na Oniášovi, dal vraha zniesť zo sveta. Tak ho Boh postihol zaslúženým trestom.",
    "Keď Lysimachos na Menelaovu radu spáchal veľa svätokrádeží v meste a rozchýrilo sa to navonok, ľud sa vzbúril proti Lysimachovi; lenže vtedy už bolo odvezených mnoho zlatých predmetov.",
    "Proti rozbúreným zástupom, ktoré prekypovali rozhorčením, Lysimachos ozbrojil asi tritisíc chlapov a už siahol aj k násiliu. Viedol ich akýsi Auranus, pokročilý vekom, ale aj hlúposťou.",
    "Keď videli, že Lysimachos začína útok, jedni pochytili kamene, iní silné kyje, iní plné ruky popola, ktorý tam ležal a hlava-nehlava napadli Lysimachových ľudí.",
    "Mnohých poranili a niektorých zabili; ostatných zahnali na útek a samého svätokrádežníka zabili priamo pri chrámovej pokladnici.",
    "Pre tieto činy bolo zavedené proti Menelaovi súdne pokračovanie.",
    "Keď prišiel kráľ do Týru, traja mužovia vyslaní Radou starších predniesli obžalobu proti nemu.",
    "Menelaos sa už zdal stratený, ale sľúbil Ptolemaiovi, Dorymenovmu synovi, veľkú sumu peňazí, ak získa kráľa na jeho stranu.",
    "Ptolemaios teda odviedol kráľa do stĺpovej chodby akoby na osvieženie a tam zmenil jeho mienku.",
    "Nato Menelaa, pôvodcu všetkého zla, oslobodil od všetkých obvinení a odsúdil na smrť tých nešťastníkov, ktorí ho obžalovali. Tí by veru boli bývali vyhlásení za nevinných, aj keby svoju vec boli predniesli pred Skýtmi.",
    "Nespravodlivý trest bol bezodkladne vykonaný na tých, ktorí hájili mesto, národ a posvätné predmety.",
    "Ešte aj Týrčania sa nad tým pohoršili, a preto im vystrojili veľkolepý pohreb.",
    "Menelaos však zostal pri moci pre chamtivosť mocných. Jeho zlomyseľnosť len vzrastala a vystupoval ako hlavný protivník svojich spoluobčanov."
  ],
  "5": [
    "V tých časoch Antiochos pripravoval svoj druhý vpád do Egypta.",
    "Stalo sa, že v celom meste sa takmer štyridsať dní zjavovali jazdci, ktorí sa preháňali vzduchom odetí v zlatých rúchach; ozbrojené vojsko zadelené do kohort.",
    "Šíky jazdcov v bojových útvaroch, útoky a protiútoky z oboch strán, rachot narážajúcich štítov, lesy oštepov, tasené meče, oblak letiacich šípov, blyskot zlatej výzbroje a rozličných pancierov.",
    "Preto sa všetci modlili, aby toto zjavenie bolo dobrým znamením.",
    "Tu prebehol falošný chýr, že Antiochos zomrel. Jason zohnal nie menej ako tisíc chlapov a náhle zaútočil na mesto. Obrancovia na hradbách boli zatlačení a mesto zaujaté. Menelaos utiekol na hrad.",
    "Jason sa oddal nemilosrdnému vraženiu vlastných spoluobčanov, neuvážiac, že úspech proti vlastným bratom bol najväčším neúspechom. On si myslel, že prináša trofeje porazených nepriateľov, a nie spoluobčanov.",
    "Ale vlády sa nezmocnil a jeho úkladný útok mal hanebný koniec. Ako utečenec znova utiekol do Ammonska.",
    "Napokon skončil nešťastne: arabský vládca Aretas ho uväznil, potom utiekol z jeho mesta prenasledovaný, všetkými opovrhovaný ako odpadlík od Zákona. Opovrhovaný ako nepriateľ vlasti a spoluobčanov bol zahnaný do Egypta.",
    "Ten, kto vyhnal do exilu mnohých synov svojej vlasti, zahynul v cudzej zemi, keď nakoniec utiekol do Lakedaimonu v nádeji, že tam s ohľadom na spoločný pôvod nájde útočište.",
    "Ten, kto nechal toľko ľudí nepochovaných, skončil neoplakaný, bez pohrebu, vylúčený z hrobky svojich otcov.",
    "Keď sa kráľ dozvedel o týchto veciach, myslel si, že Judsko sa odtrhlo od jeho ríše. Preto sa vrátil z Egypta rozzúrený ako divá zver a mesto zaujal so zbraňou v ruke.",
    "Vojakom rozkázal bez milosrdenstva zraziť každého, koho stretnú, a pozabíjať tých, čo utečú domov.",
    "Tak nastalo vraždenie mladých a starých, ničenie mužov, žien i detí, zabíjanie panien a dojčiat.",
    "Za tie tri dni bolo osemdesiattisíc obetí, štyridsaťtisíc padlo povraždených a toľko ich bolo predaných do otroctva.",
    "Ale s tým sa neuspokojil, odvážil sa vkročiť do Chrámu, najsvätejšieho na celom svete, a viedol ho Menelaos, ten, ktorý sa stal zradcom Zákona a vlasti.",
    "Do svojich nečistých rúk bral posvätné predmety. Čo iní králi venovali na ozdobu, slávu a dôstojnosť svätého miesta, on zhabal nečistými rukami.",
    "Antiochos bol nadšený, lebo nevidel, že Pán bol na krátky čas nahnevaný pre hriechy obyvateľov mesta – preto jeho nezáujem o sväté miesto.",
    "Keby sa ľud nebol dopustil toľkých hriechov, aj on, ako Heliodor poslaný kráľom Seleukom, aby prezrel pokladnicu, by bol býval pri svojom vstupe zbičovaný a odvrátený od svojej bezočivosti.",
    "Ale Pán si nevyvolil národ pre toto miesto, ale to miesto pre národa.",
    "Preto aj to miesto, ktoré malo účasť na nešťastí ľudu, malo potom účasť na jeho šťastí. Bolo opustené v čase hnevu Všemohúceho, ale po zmierení s veľkým Vládcom znova obnovené vo všetkej svojej sláve.",
    "Antiochos vzal z Chrámu tisíc osemsto talentov a čo najrýchlejšie odišiel do Antiochie. Vo svojej pýche si myslel, že on môže urobiť všetko, aj to, aby sa po púšti plavili lode a po mori sa chodilo pešo.",
    "Zanechal predstavených, aby týrali ľudí; v Jeruzaleme Filipa, rodom z Frýgie, ale v spôsoboch barbarskejšieho ako ten, ktorý ho ustanovil.",
    "Na vrchu Garizim zanechal Andronika. A horší ako títo bol Menelaos, ktorý zlostnejšie ako oni panoval nad svojimi spoluobčanmi.Také hlboké bolo kráľovo nepriateľstvo proti Židom,",
    "že poslal myzarcha Apolonia na čele vojska dvadsaťtisíc chlapov s rozkazom pobiť všetkých dospelých vekom a predať do otroctva ženy a deti.",
    "Keď Apolonius pritiahol do Jeruzalema, robil zo seba mierumilovného človeka, čakal až do svätého sobotného dňa a vtedy, využijúc židovský odpočinok, rozkázal vojakom nastúpiť do zbrane",
    "a všetkých, ktorí si vyšli pozrieť vojenskú prehliadku, dal pozabíjať. Potom prepadol mesto s ozbrojenými vojakmi a povraždil veľké množstvo ľudí.",
    "Ale Júda, nazývaný aj Makabej, ktorý bol v skupine desiatich, utiahol sa na púšť, žil so svojimi druhmi ako divé zvieratá na horách; jedli iba rastlinnú potravu, aby sa nepoškvrnili."
  ],
  "6": [
    "Onedlho nato poslal kráľ Aténčana Geronta donucovať Židov, aby zanechali zákony svojich otcov a svoj život neriadili Božími zákonmi.",
    "Mal znesvätiť jeruzalemský chrám a zasvätiť ho Diovi Olympskému a garizimský chrám Diovi Pohostinnému, ako si to žiadali miestni obyvatelia.",
    "Ťažký a neznesiteľný pre všetkých bol tento príval zla.",
    "Pohania naplnili Chrám hýrením a orgiami, zabávali sa tam so smilnicami, mali styk so ženami na posvätných nádvoriach a donášali tam zakázané veci.",
    "Zápalný oltár bol plný nedovolených obiet, ktoré zákony zakazovali.",
    "Nebolo dokonca dovolené svätiť soboty, zachovávať sviatky našich otcov, ani len priznať sa, že niekto je Žid.",
    "Každý mesiac pri slávení kráľových narodenín násilne nahnali ľud na obetnú slávnosť; a na sviatok Dionýza boli nútení s hlavami ovenčenými brečtanom zúčastniť sa Dionýzovho sprievodu.",
    "Na popud ľudí z Ptolemaidy bolo vydané nariadenie, aby v susedných gréckych mestách tak isto postupovali proti Židom, nútili ich k účasti na obradnej hostine",
    "a zabili tých, čo odoprú prevziať grécke zvyky. Z toho všetkého sa dalo vidieť, ako blízko bolo veľké nešťastie.",
    "Tak doviedli na súd dve ženy, že dali obrezať svoje deti. Verejne ich vodili po meste s deťmi zavesenými na prsiach a potom ich zhodili z mestských múrov.",
    "Iní Židia sa zhromaždili v jaskyniach blízko Jeruzalema, aby tajne svätili sobotu. Boli udaní Filipovi a upálení zaživa, lebo sa nebránili z veľkej úcty pred svätosťou dňa.",
    "Prosím teda tých, ktorým príde do ruky táto kniha, aby sa nedali znechutiť týmito pohromami. Nech uvážia, že tieto prenasledovania nie sú na záhubu, ale na výchovu nášho národa.",
    "Je znakom veľkej láskavosti nenechať hriešnikov dlhý čas bez trestu, ale trestať ich hneď.",
    "U iných národov Pán čaká dlhý čas s trestom, až kým sa nenaplní miera ich hriechov; s nami sa však rozhodol zaobchádzať inak,",
    "aby nás nemusel trestať neskôr, keď už naše hriechy dosiahli vrchol.",
    "Preto nám nikdy neodníma svoje milosrdenstvo: svoj ľud napráva utrpením, ale ho neopúšťa.",
    "Toto sme povedali, aby sme si tú pravdu uvážili. Po týchto niekoľkých slovách treba sa nám vrátiť k nášmu rozprávaniu.",
    "Eleazar, jeden z popredných učiteľov Zákona, človek pokročilého veku a veľmi dôstojného vzhľadu, bol nútený jesť bravčové mäso, pričom mu násilne otvárali ústa.",
    "Ale on si radšej volil slávnu smrť než potupný život a dobrovoľne kráčal na mučenie.",
    "Ale najprv to vypľul, ako majú robiť všetci, ktorí majú odvahu odoprieť to, čo nie je dovolené požívať ani pri všetkej láske k životu.",
    "Tí, ktorí mali na starosti toto rituálne jedlo, Zákonom zakázané, kvôli starej známosti vzali Eleazara stranou a kázali mu, aby si dal doniesť mäso, ktoré mal dovolené jesť, nech si ho sám pripraví a nech len predstiera, že je obetné mäso, ako kráľ rozkázal.",
    "Týmto spôsobom sa vyhne smrti, využijúc ohľaduplnosť, ktorú si zaslúži ich dlhé priateľstvo.",
    "Eleazar však urobil rozhodnutie hodné svojho veku, autority svojej staroby, hodné svojich úctyhodných vlasov, zbelených v ťažkej práci, hodné dokonalého života od mlada, ba nadovšetko hodné svätého a Bohom daného Zákona. Tak odpovedal ihneď: \"Pošlite ma rýchlo do príbytku mŕtvych!",
    "Nie je hodné nášho veku pretvarovať sa. Aby si mnohí mladí nemysleli, že deväťdesiatročný Eleazar prestúpil na pohanstvo,",
    "aby aj oni nepoblúdili pre moju pretvárku a pre trošku nestáleho života. A ja by som privolal na svoju starobu iba odsúdenie a poškvrnu.",
    "Keby som nateraz aj unikol ľudským mukám, rukám Všemohúceho neuniknem ani živý, ani mŕtvy.",
    "Preto ak teraz mužne opustím život, ukážem sa hodným svojej staroby",
    "a mladým zanechám ušľachtilý príklad krásnej smrti, dobrovoľnej a vznešenej, za úctyhodné a sväté zákony.\" Keď dohovoril, šiel rovno na mučenie.",
    "Ale tí, ktorí ho viedli, zmenili na zlobu prívetivosť, ktorú mu predtým prejavovali, a to kvôli reči, ktorú práve povedal, lebo ju považovali za šialenstvo.",
    "On už pod ranami dokonával, ešte zavzdychal a povedal: \"Pán má svätú múdrosť, dobre vie, že som sa mohol oslobodiť od smrti, a teraz trpím na tele hrozné údery biča, ale vo svojej duši ich znášam s radosťou úctivej bázne pred ním.\"",
    "Tak dokonal a zanechal svoju smrť ako vzor veľkodušnosti a pamiatku statočnosti nielen mládeži, ale aj väčšine národa."
  ],
  "7": [
    "Stalo sa tiež, že bolo zatknutých sedem bratov aj s matkou. Kráľ ich chcel prinútiť bičovaním, korbáčmi a remeňmi, aby ich donútil jesť Zákonom zakázané bravčové mäso.",
    "Tu sa jeden z nich ujal slova a v mene ostatných povedal: \"Čo sa nás chceš vypytovať a čo sa chceš od nás dozvedieť? My sme ochotní radšej zomrieť, ako prestúpiť zákony našich otcov.\"",
    "Kráľ zostal celý bez seba a rozkázal rozpáliť panvy a kotly.",
    "Len čo boli rozžeravené, rozkázal vyrezať jazyk tomu, čo hovoril v mene ostatných, stiahnuť mu kožu z hlavy a poodtínať mu ruky a nohy pred očami ostatných bratov a matky.",
    "Keď bol už celkom okyptený, ale ešte dýchal, kráľ ho rozkázal hodiť na oheň a smažiť na pekáči. Ako sa výpary z pekáča šírili doďaleka, ostatní sa vzájomne povzbudzovali s matkou, aby statočne zomreli:",
    "\"Pán Boh sa díva na nás a istotne má súcit s nami, ako to Mojžiš zreteľne vyjadril vo svojej protestnej piesni: ‚On bude mať súcit so svojimi sluhami.‘\"",
    "Keď prvý tým spôsobom dokonal, priviedli druhého k výsmešnému týraniu. Stiahli mu kožu z hlavy aj s vlasmi a pýtali sa ho: \"Chceš jesť bravčovinu prv, než by ti mučili telo, úd po úde?\"",
    "On odpovedal rečou svojich otcova: \"Nie.\" Preto aj tento bol mučený ako prvý.",
    "Keď už vydychoval posledný dych, ešte zvolal: \"Ty zločinec! Ty nás vylučuješ z terajšieho života, ale Kráľ sveta nás vzkriesi k večnému životu, lebo my zomierame pre jeho zákony.\"",
    "Po ňom výsmešne mučili tretieho. Keď ho o to požiadali, ihneď im ukázal jazyk a odvážne vystrel ruky.",
    "Statočne vyhlásil: \"Tieto údy mi dalo Nebo, ale pre jeho zákony nepokladám ich za veľa, lebo dúfam, že ich od neho opäť dostanem.\"",
    "Sám kráľ so svojím sprievodom sa čudoval mládencovej odvahe, lebo on tie bolesti nepokladal za nič.",
    "Keď tento dokonal, aj štvrtého mučili tými istými mukami.",
    "Krátko pred skonom hovoril takto: \"Lepšie je zomrieť rukou ľudí, keď máme nádej od Boha, že on nás opäť vzkriesi. Ale pre teba nebude vzkriesenie k životu.\"",
    "Potom doviedli piateho a mučili ho.",
    "On však pozeral na kráľa a povedal: \"Hoci si smrteľný, máš moc zaobchádzať s ľuďmi, ako sa ti zachce, ale nenazdávaj sa, že Boh opustil náš rod.",
    "Ty však počkaj a uvidíš jeho veľkú moc, ako on bude mučiť teba a tvoj rod.\"",
    "Po tomto doviedli šiesteho. Keď už zomieral, povedal: \"Nemýľ sa! My toto trpíme za seba, lebo sme sa prehrešili proti svojmu vlastnému Bohu. Pre toto sa nám stávajú podivné veci.",
    "Nemysli si však, že ti to prejde bez trestu, keď si sa odvážil bojovať proti Bohu!",
    "Hodná neobyčajného obdivu a slávnej pamiatky bola matka, ktorá videla v jedinom dni zomierať svojich sedem synov; znášala to statočne, v nádeji, ktorú vkladala v Pána.",
    "Povzbudzovala každého z nich v materinskej reči a naplnená šľachetným zmýšľaním, mužnou odvahou dopĺňala svoje ženské uvažovanie. Hovorila im:",
    "\"Ja neviem, ako ste sa objavili v mojom lone. Ja som vám nedarovala ani ducha, ani život. Ja som neposkladala časti, z ktorých sa skladá každý z vás.",
    "Preto Stvoriteľ sveta, ktorý vytvára zrodenie človeka a ktorý je pri vzniku všetkých vecí, vám vo svojom milosrdenstve vráti aj ducha, aj život, lebo vy dnes nešetríte seba samých z lásky k jeho zákonom.\"",
    "Antiochos sa cítil urazený a podozrieval ju, že sa mu týmito slovami posmieva. Keďže najmladší bol ešte nažive, nielen slovami ho povzbudzoval, ale aj prísahou ho ubezpečoval, že ho urobí aj bohatým, aj šťastným, ak odpadne od otcovských zákonov, že ho urobí svojím priateľom a dá mu vysoké úrady.",
    "Ale keďže mladík mu nevenoval nijakú pozornosť, kráľ zavolal k sebe matku a žiadal ju, aby mu dala radu, ako by si zachránil život.",
    "Keď ju už dlho nahováral, vyhlásila, že prehovorí svojho syna.",
    "Naklonila sa k nemu a použijúc ľsti voči krutému tyranovi, vyjadrila sa takto vo svojej materinskej reči: \"Syn môj, maj súcit so mnou, čo som ťa deväť mesiacov nosila v lone, čo som ťa tri roky nadájala, čo som ťa živila a vychovala až k veku, v ktorom si teraz.",
    "Zaprisahám ťa, dieťa moje, pozri na nebo a na zem a viď všetko, čo je v nich, a vedz, že Boh ich urobil z ničoho, že aj ľudské pokolenie povstalo tým istým spôsobom.",
    "Neboj sa toho kata, ale ukáž, že si hodný svojich bratov! Podstúp smrť, aby som ťa opäť našla s nimi v čase milosrdenstva.\"",
    "Sotva dokončila svoju reč, mladý človek skríkol: \"Na čo čakáte? Ja neposlúchnem kráľove rozkazy, poslúcham iba nariadenia Zákona, ktorý bol daný našim otcom skrze Mojžiša.",
    "Ale ty, ktorý si pôvodcom všetkých tých pohrôm, čo zaľahli na Hebrejov, neujdeš Božím rukám.",
    "My trpíme pre svoje vlastné hriechy.",
    "Hoci sa aj náš Pán, ktorý je živý, nakrátko na nás hnevá a trestá nás, aby nás napravil, on sa znovu uzmieri so svojimi sluhami.",
    "Ale ty, bezbožný a najzločinnejší zo všetkých ľudí, nevynášaj sa bez príčiny, mámiac sa zbytočnými nádejami a zdvíhajúc svoju ruku proti jeho sluhom,",
    "lebo si ešte neušiel súdu Boha, ktorý všetko môže a všetko vidí.",
    "Čo sa týka našich bratov, tí po pretrpení prechodnej bolesti, v nádeji na život, ktorý nikdy neprestane, padli za Božiu zmluvu. Zatiaľ ty Božím súdom dostaneš spravodlivý trest za svoju pýchu.",
    "Čo sa týka mňa, ja tak ako moji bratia dobrovoľne vydávam svoje telo i svoj život za zákony svojich otcov a prosím Boha, aby sa čím skôr uzmieril s naším národom a teba zasa priviedol utrpením a pohromami k vyznaniu, že on je jediný Boh.",
    "Kiež by sa konečne na mne a na mojich bratoch zastavil hnev Všemohúceho, spravodlivo rozpútaný proti celému nášmu rodu!\"",
    "Kráľ zostal celý bez seba a ešte ukrutnejšie zúril proti tomuto poslednému ako proti ostatným, lebo výsmech ho neobyčajne roztrpčil.",
    "Tak zomrel aj tento mladý človek bez poškvrny a v dokonalej nádeji v Pána.",
    "Napokon zomrela aj matka, posledná po svojich synoch.",
    "Ale už dosť o otázke obetných jedál a o strašných mukách."
  ],
  "8": [
    "Júda Makabej a jeho druhovia prichádzali tajne do dedín, zvolávali svojich súkmeňovcov, zhromažďovali okolo seba tých, čo zostali verní židovstvu, a tak ich zhromaždili šesťtisíc.",
    "Prosili Pána, aby zhliadol na svoj ľud, od všetkých šliapaný, aby sa zľutoval nad Chrámom znesväteným bezbožnými ľuďmi,",
    "aby sa zmiloval nad mestom, ktoré malo byť zničené a zrovnané so zemou, aby vypočul krv, ktorá volá k nemu,",
    "aby sa tiež rozpomenul na zločinné vraždenie nevinných detí, tiež aby potrestal rúhania prednášané proti jeho menu.",
    "Keď Makabej zorganizoval svoje vojsko, pohania mu už nemohli odolať, lebo Pánov hnev sa obrátil na milosrdenstvo.",
    "Nečakane prepadával mestá a dediny a vypaľoval ich; obsadzoval výhodné postavenia a nepriateľom zapríčiňoval veľmi veľké straty.",
    "Takéto prepady robil najmä pod rúškom noci. Chýr o jeho udatnosti sa šíril na všetky strany.",
    "Keď Filip videl, že Júda sa postupne vzmáhal a získaval čoraz častejšie úspechy, napísal Ptolemaiovi, miestodržiteľovi Celosýrie a Fenície, aby prišiel na pomoc vo veci kráľovských záujmov.",
    "Ten hneď vybral Nikanora, Patroklovho syna, ktorý mal hodnosť prvého priateľa kráľa. Kráľ ho poslal ihneď na čele nie menej ako dvadsaťšesťtisíc chlapov z rozličných národov, aby vyhubil celý židovský národ. Pridelil mu Gorgiáša, generála z povolania, skúseného vo vedení vojny.",
    "Nikanor počítal, že odpredajom židovských zajatcov pokryje dvetisíc talentov, daň, ktorú mal kráľ odviesť Rimanom.",
    "Hneď rozoslal do prímorských miest výzvu, aby prišli na nákup židovských otrokov, sľubujúc deväť otrokov za jeden talent. Vtedy nemal tušenie, aký trest ho má za to postihnúť od Všemohúceho.",
    "Júda sa dozvedel o Nikanorovom príchode. Keď oznámil svojim, že sa blíži nepriateľské vojsko,",
    "bojazliví a tí, ktorí nemali vieru v Božiu spravodlivosť, zutekali do iných miest.",
    "Iní predávali všetko, čo mali, a modlili sa k Pánovi, aby ich vyslobodil od bezbožného Nikanora, ktorý ich predal ešte skôr, než sa v boji zrazili:",
    "ak nie kvôli nim, aspoň pre zmluvy uzavreté s ich otcami a najmä preto, lebo sami nosili jeho meno, vznešené a plné majestátu.",
    "Makabej teda zhromaždil svojich ľudí počtom šesťtisíc, povzbudzoval ich, aby sa nebáli nepriateľov a nestarali sa o množstvo pohanov, ktorí ich nespravodlivo napádajú, ale aby hrdinsky bojovali.",
    "Nech majú pred očami bezprávie, spáchané proti svätému Chrámu, hanebné zaobchádzanie s potupeným mestom a napokon zrušenie zdedeného poriadku.",
    "Dodal: \"Oni sa spoliehajú na zbrane a na svoju odvahu, my zasa dôverujeme Bohu, Všemohúcemu, ktorý môže v okamihu zničiť tých, čo proti nám tiahnu, a s nimi celý svet.\"",
    "Vypočítal im prípady, keď Boh pomáhal ich predkom: ako za Sennacheriba zahynulo stoosemdesiatpäťtisíc nepriateľov,",
    "ako v Babylone v bitke proti Galaťanom všetkých Židov, ktorí sa zúčastnili boja, nebolo viac ako osemtisíca so štyrmi tisícmi Macedónčanov, ktorí vtedy ustupovali, vtedy tých osemtisíc s pomocou, ktorej sa im dostalo z Neba, zničilo stodvadsaťtisíc nepriateľov a odnieslo si veľkú korisť.",
    "Týmito slovami im dodal odvahy, že boli pripravení aj zomrieť za Zákon a za vlasť. Potom rozdelil vojsko na štyri oddiely.",
    "Na čelo jednotlivých oddielov postavil svojich bratov Šimona, Jozefa a Jonatana, každému podriadil tisícpäťsto mužov.",
    "Okrem toho rozkázal Ezdriášovi, aby čítal svätú knihu, potom vydal ako heslo: \"S Božou pomocou!\". Stal si na čelo prvého oddielu a napadol Nikanora.",
    "Všemohúci Boh im bol na pomoci, takže pobili vyše deväťtisíc nepriateľov, väčšiu časť Nikanorovho vojska poranili alebo zmrzačili a všetkých zahnali na útek.",
    "Peniaze tých, čo ich prišli kupovať, padli do ich rúk. Prenasledovali ich dosť ďaleko, ale vrátili sa, lebo čas súril.",
    "Bol totiž predvečer soboty, preto ich ďalej neprenasledovali.",
    "Pozbierali zbrane nepriateľov, pobrali korisť a oddali sa sväteniu soboty, nesmierne chválili a velebili Pána, ktorý ich zachránil a na tento deň určil prvý prejav svojej milosrdnej pomoci.",
    "Po sobote rozdelili časť koristi tým, ktorých prenasledovanie poškodilo, vdovám a sirotám, oni sami a ich deti si rozdelili ostatok.",
    "Keď to dokončili, konali spoločnú modlitbu a prosili milosrdného Pána, aby sa úplne zmieril so svojimi sluhami.",
    "Merali sa aj s vojskami Timoteja a Bakchida, pobili z nich vyše dvadsaťtisíc a zmocnili sa vysokopostavených pevností. Veľkú korisť rozdelili na dve rovnaké časti, jednu pre seba, druhú pre obete prenasledovania, siroty a vdovy, nezabúdali ani na starcov.",
    "Ich zbrane starostlivo pozbierali a uložili na vhodných miestach. Ostatnú korisť doniesli do Jeruzalema.",
    "Zabili fylarcha, ktorý bol v Timotejovom sprievode, najzločinnejšieho muža, lebo zapríčinil Židom nejednu krivdu.",
    "Pri oslavách víťazstva vo vlasti upálili tých, čo podložili oheň pod sväté brány a utiekli s Kalistenom do toho istého domčeka, a tak dostali primeranú odmenu za svoju bezbožnosť.",
    "Trojnásobne zločinný Nikanor, ktorý priviedol tisíc kupcov na predaj Židov,",
    "bol s Pánovou pomocou pokorený tými, ktorých nemal za nič. Nikanor si musel vyzliecť svoj generálsky odev, oddeliac sa od všetkých ostatných sťa utečený otrok bežal cez polia, a tak došiel do Antiochie. Mal mimoriadne šťastie, hoci jeho vojsko bolo zničené.",
    "A ten, ktorý sľúbil Rimanom, že im vyrovná daň z predaja jeruzalemských zajatcov, vyhlásil, že Židia majú ochrancu, že Židia sú nezraniteľní, lebo sa pridŕžajú zákonov, ktoré im dal On."
  ],
  "9": [
    "V tom čase sa Antiochos s hanbou vrátil z perzských krajov.",
    "Vošiel totiž do mesta zvaného Persepolis a pokúšal sa olúpiť chrám a zmocniť sa mesta. Ľud sa však zbehol, chopil sa zbraní a útok odrazil. Tak sa stalo, že obyvateľstvo zahnalo Antiocha na útek a on musel s hanbou odtiahnuť.",
    "Keď bol pri Ekbatanoch, dozvedel sa, čo sa stalo Nikanorovi a Timotejovi.",
    "V návale hnevu si myslel, že Židia mu musia zaplatiť aj za hanbu, ktorú mu zapríčinili tí, čo ho zahnali na útek. Preto rozkázal pohoničovi, aby hnal bez zástavky, nech čím skôr urazia cestu. Zatiaľ sa už nad ním vznášal rozsudok z Neba. Veď vo svojej pýche takto vyhlásil: \"Z Jeruzalema spravím cintorín Židov, keď ta dorazím.\"",
    "Ale Pán, ktorý vidí všetko, Boh Izraela, ho zasiahol nevyliečiteľnou a neviditeľnou ranou. Len čo dokončil tieto slová, pochytila ho strašná bolesť čriev, ukrutné muky vnútorností.",
    "Bolo to veľmi spravodlivé, lebo on týral vnútornosti iných mnohými a nezvyklými mukami.",
    "Zo svojej nadutosti nič nepoľavil; naplnený pýchou sršal proti Židom ohňom svojej zlosti. Kázal poháňať ešte väčším cvalom a vtedy sa stalo, že spadol z voza, ktorý šialene uháňal, a pri páde utrpel taký úraz, že si zmrzačil všetky údy.",
    "On, ktorý si vo svojej nadľudskej namyslenosti myslel, že môže rozkazovať morským vlnám, a ktorý si myslel, že na váhach odváži aj tie najvyššie vrchy, ležal na zemi a odnášali ho na nosidlách. Tým dokazoval pred očami všetkých Božiu moc",
    "natoľko, že oči bezbožníka sa hemžili červami a že jeho mäso ešte zaživa v zdrapoch odpadávalo v hrozných bolestiach a nakoniec zo zápachu tejto hniloby bolo celému vojsku nevoľno.",
    "Toho, ktorý sa len krátko predtým nazdával, že sa môže dotýkať nebeských hviezd, nemohol nikto zniesť pre neznesiteľne ťažký smrad.",
    "Ťažko zasiahnutý sa začal zbavovať svojej veľkej pýchy a pod Božím bičom vstupovať do seba, keďže bolesti sa stupňovali každým okamihom.",
    "A keď už ani sám nemohol zniesť svoj zápach, priznal: \"Je spravodlivé podriadiť sa Bohu a pre smrteľníka nenamýšľať si, že je rovný Bohu.\"",
    "Ale tento podliak sa modlil k Pánovi, ktorý s ním už nemal súcit,",
    "a sľuboval, že sväté mesto, ku ktorému sa predtým tak ponáhľal, aby ho zrovnal so zemou a obrátil na cintorín, vyhlási za slobodné mesto,",
    "že všetkých Židov urobí rovnými s Aténčanmi, tých, ktorých nepovažoval za hodných pohrebu, ale mali byť pohodení aj so svojimi deťmi dravým vtákom alebo divým zverom,",
    "že svätý Chrám ozdobí najkrajšími darmi, Chrám, ktorý predtým okradol, že mu dvojnásobne nahradí všetky sväté nádoby a že výdavky na obety uhradí z vlastných dôchodkov,",
    "napokon, že on sám sa stane Židom a pochodí celý obývaný svet a bude hlásať Božiu moc.",
    "Keď bolesti nijako neprestávali, lebo naň doľahol spravodlivý Boží rozsudok, v zúfalstve nad sebou napísal Židom nižšie uvedený list vo forme odprosenia, ktorý znel takto:",
    "\"Mojim vzácnym Židom, občanom, Antiochos, kráľ a stratég: pozdrav, zdravie, dokonalé šťastie.",
    "Ak sa máte dobre, vy aj vaše deti, a vaše záležitosti sa daria podľa vašich želaní, my za to vzdávame veľmi veľkú vďaku.",
    "Čo sa mňa týka, ležím bezmocne na posteli, ale s láskou si na vás spomínam. Keď som sa vracal z perzských krajov, postihla ma ťažká choroba; preto som pokladal za potrebné postarať sa o bezpečnosť všetkých.",
    "Nestrácam nádej nad sebou, lebo mám pevnú dôveru, že z tejto choroby vyviaznem.",
    "Ale mysliac na to, ako môj otec zakaždým, keď pozdvihol zbraň v horských krajoch, určil si nástupcu,",
    "keby sa niečo neočakávané prihodilo alebo sa rozšíril nejaký nepríjemný chýr, aby obyvatelia vedeli, komu bolo zanechané vedenie záležitostí krajiny.",
    "Ďalej mám na zreteli, že panovníci blízko pri nás a susedia nášho kráľovstva len číhajú na vhodnú príležitosť a čakajú, čo sa stane, určil som za kráľa svojho syna Antiocha, ktorého som viackrát, keď som prechádzal horskými satrapiami, zveroval a odporúčal viacerým z vás. Napísal som mu list, ktorého odpis pripájam.",
    "Preto vás žiadam a prosím, aby ste pamätali na dobrodenia, ktoré ste dostali odo mňa, či už spoločne alebo jednotlivo, a aby ste zachovali svoju priazeň mne a môjmu synovi.",
    "Som presvedčený, že on bude láskavo a ľudsky sledovať moje úmysly a že si s vami dobre porozumie.\"",
    "Tak tento vrah a bohorúhač dokončil svoj život v strašných bolestiach, v podobných, aké iným spôsoboval, zomrel biedne v horách, ďaleko od svojej krajiny.",
    "Jeho telo priniesol Filip, jeho dôverný priateľ. Ale potom odišiel do Egypta k Ptolemaiovi Filometorovi, lebo sa obával Antiochovho syna."
  ],
  "10": [
    "Makabej pod Pánovým vedením so svojimi druhmi zasa zaujali Chrám i mesto,",
    "zničili pohanské oltáre, ktoré postavili cudzinci na námestí, ako aj priľahlé miesta.",
    "Keď Chrám očistili, posvätili iný oltár. Potom vykresali oheň z kremeňa a s tým ohňom po dvojročnom prerušení priniesli obetu, zažali kadidlo a lampy a predložili obetné chleby.",
    "Keď to urobili, prestreli sa tvárou k zemi a prosili Pána, aby už nedopustil na nich také nešťastie, ale aby ich miernejšie naprával, keby sa stalo, že by znova zhrešili, aby ich nevydával bohorúhavým a barbarským národom.",
    "Toho istého dňa, keď pohania kedysi poškvrnili Chrám, nastalo očistenie Chrámu, pätnásteho kisleva.",
    "S radosťou oslavovali osem dní na spôsob sviatku Stanov spomínajúc, ako nedávno na sviatok Stanov ležali v horách a v jaskyniach ako divá zver.",
    "Preto nosili tyrsy, krásne ratolesti, tiež palmy za spevov k Tomu, ktorý im doprial šťastne očistiť svoj svätý Chrám.",
    "Ustanovili verejným výnosom, potvrdeným verejným zhromaždením, že celý židovský národ bude každoročne sláviť tieto dni.",
    "Taký bol teda koniec Antiocha zvaného Epifanes.",
    "Teraz podáme to, čo sa týka Antiocha Eupatora, syna tohto bezbožníka, len krátko zhrnieme zlá zapríčinené vojnami.",
    "Keď zdedil kráľovstvo, za správcu kráľovstva ustanovil istého Lyziáša, ktorý bol hlavný stratég Celosýrie a Fenície.",
    "Ptolemaios zvaný Makron sa snažil zaobchádzať so Židmi spravodlivo, lebo videl, že sa na nich páchajú krivdy; ich záležitosti vybavoval pokojnou cestou.",
    "Preto ho však kráľovi priatelia obvinili u Eupatora, ba často sa o ňom rozchyrovalo, že je zradcom, lebo opustil Cyprus, ktorý mu zveril Filometor, a prešiel na stranu Antiocha Epifana a že nerobí česť svojmu úradu. Nakoniec sa otrávil, a tak zomrel.",
    "Keď sa Gorgiáš stal stratégom toho kraja, najímal si cudzích žoldnierov a ustavične bojoval proti Židom.",
    "Súčasne znepokojovali Židov Idumejci, páni výhodne položených pevností. Prijímali vyhnancov z Jeruzalema a usilovali sa vyvolávať vojnu.",
    "Makabejovi priatelia po verejných modlitbách, keď prosili Boha, aby bol ich pomocníkom, napadli idumejské pevnosti.",
    "Rozhodným útokom sa zmocnili tých miest; a odohnali všetkých, ktorí boli na hradbách. Zabili každého, kto padol do ich rúk, a nebolo ich menej ako dvadsaťtisíc,",
    "aspoň deväťtisíc chlapov sa utiekalo do dvoch mocne opevnených veží, ktoré mali všetko potrebné proti obliehaniu.",
    "Makabej zanechal na ich obliehanie Šimona, Jozefa a Zacheja s dostatočným počtom vojska; sám odišiel, kde bol potrebnejší.",
    "Ale Šimonovi ľudia, lakomí na peniaze, sa dali podplatiť niektorými, čo strážili veže. Za sedemdesiattisíc drachiem nechali niektorých utiecť.",
    "Keď oznámili Makabejovi, čo sa stalo, zvolal veliteľov vojska a vyčítal vinníkom, že zapredali svojich bratov za peniaze, keď proti nim prepustili ich nepriateľov.",
    "Vinníkov dal ako zradcov pobiť a hneď potom sa zmocnil tých dvoch veží.",
    "Všetko, čo podnikol svojimi zbraňami, sa mu darilo, v týchto dvoch pevnostiach pobil vyše dvadsaťtisíc ľudí.",
    "Timotej, ktorého predtým Židia porazili, zhromaždil početné cudzinecké vojsko a veľké množstvo ázijskej jazdy a čoskoro sa objavil v Judsku mysliac si, že si ho zbraňami podmaní.",
    "Keď sa približoval, Makabej a jeho ľudia sa obrátili na Boha s prosbou o pomoc, hlavy si posypali zemou a bedrá si prepásali vrecovinou.",
    "Vrhli sa na zem pred stupňami oltára a prosili Boha, aby im bol milostivý a ako to vyhlasuje Zákon, aby bol nepriateľom ich nepriateľov a protivníkom ich protivníkov.",
    "Po tejto modlitbe vzali zbrane, vytiahli dosť ďaleko od mesta a keď boli blízko nepriateľa, zastavili sa.",
    "Vo chvíli, keď zažiarilo vychádzajúce slnko, obe strany zaútočili. Jedni mali záruku svojho úspechu a víťazstva okrem svojej telesnej sily v dôvere v Božiu pomoc, druhých zasa viedla v boji ich zúrivosť.",
    "V najtuhšom boji sa nepriateľom zjavilo päť skvelých mužov z neba na koňoch so zlatými uzdami, ktorí sa postavili na čelo Židov,",
    "zároveň vzali Makabeja medzi seba, zakryli ho svojím brnením a chránili ho pred zranením. Ale proti nepriateľom vrhali strely a blesky, takže boli omráčení a oslepení, a tak sa v najväčšom neporiadku rozpŕchli.",
    "Dvadsaťtisícpäťsto pešiakov a šesťsto jazdcov bolo vtedy zabitých.",
    "Sám Timotej utiekol do veľmi silnej pevnosti zvanej Gazara, kde bol stratégom Chaireas.",
    "Makabej a jeho vojaci plní nadšenia obliehali pevnosť štyri dni.",
    "Obliehaní dôverovali pevnosti miesta a vykrikovali hrozné bohorúhania a bezbožné reči.",
    "Keď svitol piaty deň, dvadsať mládencov z Makabejovho vojska, rozpálených hnevom pre rúhanie, vyrazilo proti múru. Boli zapálení chlapskou odvahou a v divokej rozhorčenosti zrazili každého, kto im prišiel do cesty.",
    "Iní zaútočili na obliehaných z druhej strany, zapálili veže a podložili ohne, v ktorých zaživa upálili tých bohorúhačov. Iní prerazili brány a vpustili dnu ostatné vojsko, a tak zaujali mesto.",
    "Zabili Timoteja, ktorý sa skryl v akejsi cisterne, a s ním jeho brata Chaireasa a Apollofana.",
    "Keď toto dokončili, Židia chválili chválospevmi a ďakovnými spevmi Pána, ktorý dal také veľké dobrodenia Izraelu a doprial mu víťazstvo."
  ],
  "11": [
    "Veľmi krátko nato Lyziáš, kráľov poručník a príbuzný, aj správca kráľovstva, ktorý veľmi ťažko niesol posledné udalosti,",
    "zhromaždil osemdesiattisíc pešiakov a celú jazdu a vytiahol proti Židom s úmyslom, že Jeruzalem urobí sídlom Grékov,",
    "ďalej, že na Chrám vypíše daň ako na ostatné pohanské svätyne a že bude veľkňazskú hodnosť každoročne predávať.",
    "S Božou mocou vôbec nepočítal, ale plne sa spoliehal na svoje desaťtisícky pešiakov, na tisícky jazdcov a na osemdesiat slonov.",
    "Vtrhol do Judska a priblížil sa k Betsuru, pevnosti päť schoinov od Jeruzalema, a obľahol ju.",
    "Keď sa Makabej a jeho spoločníci dozvedeli, že Lyziáš oblieha ich pevnosti, modlili sa k Pánovi spolu s ľudom, so vzdychaním a slzami v očiach, aby poslal dobrého anjela na záchranu Izraela.",
    "Sám Makabej sa prvý chopil zbraní a povzbudzoval iných, aby sa s ním vystavili nebezpečenstvu a pomohli svojim bratom. Tí teda nadšene vyrazili spolu s ním.",
    "Keď boli ešte blízko Jeruzalema, na ich čele sa objavil jazdec v bielom šate a mával zlatou zbraňou.",
    "Vtedy všetci spoločne zvelebovali milosrdného Boha a tak sa na duchu vzpružili, že boli hotoví zraziť nielen ľudí, ale aj najdivokejšiu zver a železné múry.",
    "Zoradení do bojového šíku postupovali na čele s bojovníkom z neba, lebo Boh sa nad nimi zmiloval.",
    "Sťa levy padli na nepriateľov, zrazili k zemi jedenásťtisíc pešiakov a tisícšesťsto jazdcov a všetkých ostatných zahnali na útek.",
    "Väčšina z tých, čo utiekli, boli zranení a bez zbraní. Aj sám Lyziáš si zachránil život iba hanebným útekom.",
    "Ale Lyziáš, ktorý nebol bez dobrého úsudku, rozmýšľal o porážke, ktorú utrpel, a pochopil, že Hebreji sú nepremožiteľní, lebo všemohúci Boh bojuje s nimi, preto k nim poslal deputáciu,",
    "aby ich priviedol k dohode za všetkých spravodlivých podmienok a sľúbil im, že kráľa prinúti, aby sa stal ich priateľom.",
    "Makabej súhlasil so všetkým, čo navrhoval Lyziáš, lebo mal na zreteli iba verejné blaho. Kráľ prijal všetko, čo Makabej písomne poslal Lyziášovi vo veci Židov.",
    "Lyziáš napísal Židom list tohto znenia: \"Lyziáš židovskému ľudu, pozdrav.",
    "Vaši vyslanci, Ján a Absalom, mi odovzdali písomnú žiadosť a prosili, aby som veci v nej obsiahnuté schválil.",
    "Ja som teda predniesol kráľovi, čo mu bolo treba predložiť. Čo bolo možné, to schválil.",
    "Ak si zachováte svoj priaznivý postoj k záležitostiam kráľovstva, pousilujem sa v budúcnosti pracovať pre vaše dobro.",
    "Vašim i svojim vyslancom som prikázal, aby sa s vami dohovorili na podrobnostiach.",
    "Majte sa dobre. V roku stoštyridsiatom ôsmom, dvadsiateho štvrtého dňa mesiaca dioskora.\"",
    "Kráľov list obsahoval toto: \"Kráľ Antiochos svojmu bratovi Lyziášovi, pozdrav.",
    "Keďže náš otec bol prenesený medzi bohov a my si želáme, aby obyvatelia nášho kráľovstva mohli sa bez znepokojovania venovať svojmu zamestnaniu,",
    "a dopočuli sme sa, že Židia nesúhlasia s prijatím gréckych mravov, ako to chcel náš otec, ale že si žiadajú žiť svojským spôsobom života a žiadajú, aby im bolo dovolené zachovávať ich vlastné zákony,",
    "my si teda želáme, aby aj tento národ zostal pokojný, a nariaďujeme, aby sa im vrátil Chrám, aby mohli žiť podľa zvykov svojich predkov.",
    "Dobre teda urobíš, keď k nim niekoho pošleš, aby im podal ruku. Tak aj Židia, keď sa dozvedia o našom rozhodnutí, nadobudnú dôveru a radostne sa budú venovať svojim prácam.\"",
    "Kráľov list židovskému národu znel takto: \"Kráľ Antiochos židovskému senátu a ostatným Židom, pozdrav.",
    "Dúfam, že sa máte dobre. Aj my máme dobré zdravie.",
    "Menelaos nám oznámil, že túžite vrátiť sa do vašich vlastných domov.",
    "Preto zaručujeme bezpečnosť tým, ktorí sa vrátia do tridsiateho xantika.",
    "Židia sa môžu spravovať svojimi predpismi o jedlách a vlastnými zákonmi, ako predtým. Nech nikoho z nich neobťažujú pre predošlé previnenia!",
    "Posielam vám Menelaa, aby vás upokojila.",
    "Majte sa dobre! Roku stoštyridsiateho ôsmeho, pätnásteho xantika.\"",
    "Rimania tiež poslali list tohto znenia: \"Rímski vyslanci Kvintus Memmius, Títus Manilius a Manius Sergius posielajú pozdrav židovskému ľudu.",
    "To, čo vám povolil Lyziáš, kráľov príbuzný, schvaľujeme aj my.",
    "Tie veci, ktoré pokladal za potrebné predostrieť kráľovi, dobre ich preskúmajte a rýchlo nám po niekom pošlite, aby sme mohli dať pre vás vhodné návrhy, lebo ideme do Antiochie.",
    "Preto čím skôr pošlite ľudí, aby sme sa dozvedeli, aké sú vaše želania.",
    "Majte sa dobre. Roku stoštyridsiateho ôsmeho, pätnásteho dioskora.\""
  ],
  "12": [
    "Po uzavretí týchto zmlúv sa Lyziáš vybral ku kráľovi, zatiaľ čo Židia sa znovu venovali prácam na poli.",
    "Ale niektorí stratégovia tých krajov, ako Timotej a Apollonius, Geneov syn, ďalej Hieronym a Demofon, okrem nich Nikanor, správca Cypru, nedopriali Židom žiť v tichosti a pokoji.",
    "Obyvatelia Joppe sa dopustili veľmi bezbožného skutku. Pozvali Židov, ktorí bývali u nich, aby so svojimi ženami a deťmi nastúpili na člny, ktoré sami pripravili, akoby nemali proti nim nijaké nepriateľstvo.",
    "Uistení, že ide o všeobecné uznesenie mesta, Židia to prijali, lebo si želali iba pokoj a nemali nijaké podozrenie; ale keď boli na šírom mori, potopili ich, nie menej ako dvesto osôb.",
    "Keď sa Júda dozvedel o tejto ukrutnosti spáchanej na ľuďoch jeho národa, vydal rozkazy svojim bojovníkom,",
    "potom vzýval Boha, spravodlivého sudcu, a vytiahol proti vrahom svojich bratov. V noci zapálil prístav, spálil loďstvo a pozabíjal tých, čo tam utiekli.",
    "Ale brány mesta boli zatvorené, preto odtiahol s úmyslom, že sa znova vráti a zničí všetkých obyvateľov Joppe.",
    "Keď sa dozvedel, že obyvatelia Jamnie chcú vykonať to isté Židom bývajúcim u nich,",
    "napadol v noci aj Jamnijčanov, zapálil im prístav aj s loďstvom, takže žiaru plameňov bolo vidno až do Jeruzalema na dvestoštyridsať stadií.",
    "Keď Júda a jeho vojaci pochodovali deväť stadií na svojom pochode proti Timotejovi, prepadli ho Arabi, nie menej ako päťtisíc pešiakov a päťsto jazdcov.",
    "Nastala prudká bitka a Júdovi vojaci s Božou pomocou zvíťazili. Porazení kočovníci žiadali Júdu, aby im podal pravicu na zmierenie sľubujúc, že mu vydajú dobytok a že mu budú vo všetkom pomáhať.",
    "Júda pochopil, že by mu skutočne mohli v mnohom poslúžiť, preto súhlasil s pokojným riešením. Tak si podali pravice a vrátili sa do svojich stanov.",
    "Júda napadol aj isté opevnené mesto menom Kaspin, zo všetkých strán obohnané násypom a múrmi. Bývali v ňom rozličné národy.",
    "Obľahnutí sa spoliehali na pevnosť múrov a na zásoby potravín, preto sa chovali bezočivo voči Júdovi a jeho vojakom, tupili ich, vykrikovali bohorúhania a neslušné reči.",
    "Júda a jeho druhovia vzývali veľkého Panovníka sveta, ktorý za čias Jozueho zboril Jericho bez obliehacích baranov a dobýjacích strojov. Potom divoko napadli múry.",
    "Z Božej vôle zaujali mesto a pobili nevýslovné množstvo ľudí, že blízke, dve stadiá široké jazero sa zdalo plné tečúcej krvi.",
    "Odtiaľ sa vzdialili na sedemstopäťdesiat stadií a dorazili do Charaky k Židom zvaným Tubianci.",
    "Timoteja však nezastihli v tých krajoch, lebo opustil krajiny bez toho, že by niečo podnikol, ale na istom mieste zanechal veľmi silnú posádku.",
    "Dositeos a Sosipater, Makabejovi generáli, odišli ta, pobili vojakov, ktorých zanechal Timotej v pevnosti, viac než desaťtisíc.",
    "Makabej rozdelil svoje vojsko na kohorty, menoval im veliteľov a vyrazil proti Timotejovi, ktorý mal stodvadsaťtisíc pešiakov a dvetisíc päťsto jazdcov.",
    "Keď sa Timotej dozvedel o Júdovom príchode, najprv poslal ženy, deti a batožinu na miesto zvané Karnion, lebo miesto bolo nedobytné, s ťažkým prístupom pre úzke úžľabiny zo všetkých strán.",
    "Prvá sa objavila Júdova kohorta. Nepriateľa sa zmocnil strach, hrôza, ktorú im vliala prítomnosť Vševidiaceho. Dali sa na útek na všetky strany, a to tak, že sa často ranili navzájom, prebodávali sa vlastnými mečmi.",
    "Júda ich bez otáľania prenasledoval, zabíjajúc tých zločincov. Pobil z nich asi tridsaťtisíc chlapov.",
    "Timotej sám padol do rúk ľudí Dositea a Sosipatra; s veľkou prefíkanosťou ich prosil, aby ho prepustili živého tvrdiac, že má vo svojej moci rodičov a bratov mnohých z nich, ktorí by mohli zahynúť.",
    "Keď ich presvedčil svojimi rečami, že im tých ľudí navráti bez ujmy, prepustili ho, aby zachránili svojich bratov.",
    "Júda potom odišiel do Karnionu a do Atargateionu a pobil dvadsaťpäťtisíc ľudí.",
    "Po porážke a zničení týchto tiahol so svojím vojskom proti opevnenému mestu Efronu, kde býval Lyzanias. Mocní mládenci, postavení pred múrmi, statočne bojovali; vnútri bolo množstvo bojových strojov a zásoba nábojov.",
    "Židia však vzývali Všemohúceho, ktorý svojou mocou láme silu nepriateľov, zaujali mesto a pobili v ňom asi dvadsaťpäťtisíc ľudí.",
    "Odtiaľ odišli a tiahli proti mestu Skytopolis, šesťsto stadií od Jeruzalema.",
    "Ale Židia, ktorí tam boli usadení, dosvedčovali, že obyvatelia Skytopolisu boli k nim blahosklonní a v nepriaznivých časoch zaobchádzali s nimi ľudsky.",
    "Júda a jeho druhovia im za to poďakovali a žiadali, aby aj naďalej boli blahosklonní k ich národu. Do Jeruzalema prišli krátko pred sviatkom Týždňov.",
    "Po sviatku zvanom Turíce napadli Gorgiáša, miestodržiteľa Idumey.",
    "Ten vytiahol proti nim na čele tritisíc pešiakov a štyristo jazdcov.",
    "Keď sa zrazili, padlo aj niekoľko Židov.",
    "Istý Dositeus, jazdec z čaty Tubiancov, odvážny muž, zachytil Gorgiáša za chlamidu a nasilu ho ťahal za sebou, lebo toho prekliateho chlapa zajal živého, ale jeho trácky jazdec sa vrhol na Dositea, odťal mu rameno, a tak Gorgiáš ušiel do Marisy.",
    "Zatiaľ vojaci, ktorým velil Ezdriáš, bojovali dlho a padali od vyčerpania. Júda vzýval Pána, aby sa ukázal ako ich spojenec a vodca v boji.",
    "Plným hlasom zaspieval v reči otcov vojnový pokrik s hymnou a zahnal Gorgiášových vojakov na útek.",
    "Potom Júda zhromaždil svoje vojsko a odišiel do mesta Odolam. Keď nastával siedmy deň, očistili sa podľa obyčaje a slávili sobotu na tom mieste.",
    "Na druhý deň prišli navštíviť Júdu (v čase, keď to už bolo treba), aby odniesli telá padlých a pochovali ich vedľa ich príbuzných do otcovských hrobov.",
    "Tu našli pod tunikou každého predmety zasvätené modlám z Jamnie, ktoré Zákon Židom zakazuje. Všetkým bolo zrejmé, že toto bolo príčinou ich smrti.",
    "Všetci teda velebili Boha, spravodlivého Sudcu, ktorý prezrádza skryté veci.",
    "Potom sa modlili a prosili, aby spáchaný hriech bol úplne odpustený a udatný Júda napomenul vojsko, aby sa zachovali čistí od každého hriechu, keďže na vlastné oči videli, čo sa stalo pre hriech padlých.",
    "Potom urobil zbierku asi dvetisíc drachiem a poslal ju do Jeruzalema, aby priniesli obetu za hriechy. Bol to veľmi dobrý a vznešený skutok, lebo myslel na vzkriesenie.",
    "Veď keby nebol mal nádej, že padlí vojaci vstanú z mŕtvych, bolo by bývalo zbytočné a nerozumné modliť sa za mŕtvych,",
    "a ak myslel, že pre tých, čo nábožne zosnuli, je prichystaná veľmi krásna odmena, bola to svätá a nábožná myšlienka. Preto dal obetovať zmiernu obetu za mŕtvych, aby boli zbavení hriechu."
  ],
  "13": [
    "V roku stoštyridsaťdeväť sa Júda dozvedel, že Antiochos Eupator tiahol s veľkým vojskom proti Judsku.",
    "A s ním jeho poručník Lyziáš, správca kráľovstva. Mali grécke vojsko, stodesaťtisíc pešiakov a päťtisíc jazdcov, dvadsaťdva slonov a tristo vojnových vozov vyzbrojených kosami.",
    "Veľkňaz Menelaos sa k nim pripojil a s veľkou pretvárkou hovoril s Antiochom, nie však na záchranu svojej vlasti, ale s nádejou, že bude uvedený do svojej hodnosti.",
    "Ale Kráľ kráľov vzbudil Antiochov hnev proti tomuto zločincovi a keď Lyziáš dokázal kráľovi, že Menelaos je príčinou všetkého nešťastia, rozkázal zaviesť ho do Berey a tam ho popraviť podľa miestneho zvyku.",
    "Na tom mieste je veža, vysoká päťdesiat lakťov, plná popola, s otáčavým zariadením, ktoré zo všetkých strán zhadzuje do popola.",
    "Tam vyvedú človeka, ktorý sa previnil svätokrádežou alebo iným veľkým zločinom, a zvrhnú ho dolu, aby zahynul.",
    "Taká smrť zastihla bezbožného Menelaa a nebol ani pochovaný.",
    "A to celkom spravodlivo, lebo sa dopustil mnohých hriechov proti oltáru, ktorého oheň a popol boli posvätné. Tak ho zastihla smrť v popole.",
    "Kráľ sa teda blížil, hnaný barbarskými úmyslami. Chystal sa Židom ukázať horšie veci ako to, čo sa im stalo za jeho otca.",
    "Keď sa to Júda dozvedel, vyzval všetkých, nech dňom i nocou prosia Pána, aby ako vždy, tak aj teraz pomohol tým, ktorí mali byť zbavení Zákona, vlasti a svätého Chrámu;",
    "aby nedopustil, že by sa ten národ, ktorý si len nedávno trochu vydýchol, dostal do područia rúhavým pohanom.",
    "Keď všetci spoločne splnili tento rozkaz a na kolenách prosili milosrdného Pána nepretržite po tri dni so slzami a pôstom, Júda ich povzbudil a vydal rozkaz, aby boli pripravení.",
    "Po zvláštnej porade so staršími sa rozhodol, že nebude čakať, kým kráľovské vojsko vtrhne do Judey a zmocní sa mesta, ale že sa dá na pochod a rozhodne o celej veci s Božou pomocou.",
    "Odovzdajúc rozhodnutie Stvoriteľovi sveta, povzbudil potom svojich druhov, aby bojovali hrdinsky až na smrť za zákony, Chrám, mesto, vlasť a zriadenie. Potom sa utáboril s vojskom pri Modine.",
    "Svojim dal znak do boja bojovým pokrikom \"Božie víťazstvo\" a nočným útokom s vybranými mládencami napadol kráľovský stan a pobil asi dvetisíc chlapov. Jeho vojaci zabili aj najväčšieho slona spolu s chlapom, čo ho vodil.",
    "Tábor, ktorý bol plný hrôzy a zmätku, nakoniec víťazne opustili,",
    "keď sa práve rozodnievalo. To sa stalo vďaka ochrane, ktorou Boh zahrnoval Júdu.",
    "Keď kráľ okúsil smelosť Židov, pokúšal sa napadnúť tie miesta podvodom.",
    "Pritiahol k Betsuru, mocnej židovskej pevnosti, ale bol odrazený, znova zaútočil, ale bol porazený.",
    "Júda dodával obliehaným všetko, čo potrebovali,",
    "ale Rodokos zo židovského vojska prezrádzal tajomstvá nepriateľom. Pátrali po ňom, našli ho a zabili.",
    "Kráľ po druhý raz vyjednával s obyvateľmi Betsuru, podal im ruku a prijal ich ruku, odtiahol, napadol Júdu a jeho ľudí, ale bol porazený.",
    "Dozvedel sa, že Filip, ktorého nechal spravovať krajinu, sa vzbúril v Antiochii. Bol tým veľmi znepokojený, rozprával sa so Židmi, urobil s nimi dohodu a prisahal, že dodrží všetky spravodlivé podmienky. Po tomto zmierení priniesol obetu, uctil si Chrám a bol štedrý k svätému miestu.",
    "Makabeja prijal dobre a zanechal Hegemonida stratégom od Ptolemaidy až po územie Gerenov.",
    "Potom odišiel do Ptolemaidy, ale obyvatelia nesúhlasili s touto dohodou, veľmi sa nad ňou rozhorčovali a chceli, aby bola zrušená.",
    "Vtedy na tribúnu vystúpil Lyziáš a obhajoval dohodu, ako len mohol. Presvedčil ich, utíšil a priviedol ich k súhlasu. Potom odišiel do Antiochie. Tak to bolo s kráľovou výpravou a s jeho návratom."
  ],
  "14": [
    "Po troch rokoch sa Júda a jeho druhovia dozvedeli, že Demetrios, Seleukov syn, pristál v prístave Tripolis so silným vojskom a s veľkým loďstvom,",
    "že sa zmocnil krajiny a dal zabiť Antiocha a jeho poručníka Lyziáša.",
    "Istý Alkimos, bývalý veľkňaz, ktorý sa v časoch odboja dobrovoľne poškvrnil, uvážil, že sa nijakým spôsobom nezachráni, ani k svätému oltáru nebude mať prístup,",
    "odobral sa ku kráľovi Demetriovi okolo roku stopäťdesiatjeden a priniesol mu zlatú korunu s palmou a s olivovými ratolesťami, ktoré patrili Chrámu. A v ten deň neurobil nič viac.",
    "Našiel si však vhodnú príležitosť pre svoj hanebný zámer, keď ho Demetrios pozval do svojej rady a opýtal sa ho na postoj a zámery Židov. Odpovedal:",
    "\"Židia, ktorí sa volajú Asidejci, vedie ich Júda Makabej, rozduchujú vzburu a vojny a nenechajú, aby kráľovstvo dosiahlo pokoj.",
    "Preto, keď ma zbavili mojej dedičnej hodnosti, hovorím o veľkňazstve, prišiel som sem",
    "predovšetkým z úprimnej starosti o záujmy kráľa, ďalej z ohľadu na svojich spoluobčanov, lebo hlúposť tých ľudí, ktorých som spomenul, privádza celý náš národ do veľkého nešťastia.",
    "Teda ty, kráľ, keď sa presvedčíš o každej z týchto ťažkostí, ráč sa ujať našej krajiny i nášho národa, ohrozeného zo všetkých strán, podľa svojej láskavosti, ktorú každému preukazuješ,",
    "lebo dokiaľ je Júda nažive, pokoj v krajine nebude.\"",
    "Keď toto dohovoril, ostatní kráľovi priatelia, nepriateľskí Júdovi, podnecovali Demetria proti nemu.",
    "On hneď zavolal Nikanora, veliteľa oddielu slonov, a vymenoval ho za stratéga Judey a hneď ho vyslal",
    "s rozkazom, aby dal zabiť Júdu, rozohnal jeho vojakov a nastolil Alkima za veľkňaza najväčšieho Chrámu.",
    "Pohania z Judey, ktorí ušli pred Júdom, sa v skupinách zhromaždili okolo Nikanora nazdávajúc sa, že nešťastie a pohromy Židov im prinesú úžitok.",
    "Keď sa Židia dozvedeli o Nikanorovom príchode a o vpáde pohanov, posypali si hlavy popolom a prosili Toho, ktorý ustanovil svoj ľud naveky a ktorý zjavnými znakmi chránil svoje dedičstvo.",
    "Na rozkaz svojho vodcu hneď vyrazili z toho miesta, kde sa zdržiavali, a pri obci Dessau sa zrazili s nepriateľom.",
    "Šimon, Júdov brat, sa v boji zrazil s Nikanorom, ale pre náhle vynorenie sa nepriateľov utrpel ľahkú porážku.",
    "Keď sa však Nikanor dozvedel, aký hrdinský je Júda a jeho bojovníci, ako odvážne bojovali za svoju vlasť, bál sa vykonať krvavé rozhodnutie.",
    "Preto poslal Posidonia, Teodota a Matatiáša, aby si so Židmi podali ruky.",
    "Po dôkladnom preskúmaní návrhov velitelia oboch strán informovali svoje vojská. Mienka bola jednomyseľná, všetci vyslovili súhlas s uzavretím mieru.",
    "Určili deň, kedy sa majú vodcovia stretnúť medzi štyrmi očami. Z jednej i druhej strany sa pohol voz a postavili čestné sedadlá.",
    "Júda umiestnil na príhodných miestach bojovníkov pripravených zakročiť v prípade nečakaného útoku zo strany nepriateľov. Vo svojom rozhovore sa dohodli.",
    "Nikanor býval v Jeruzaleme a neurobil nič neprístojné, naopak, prepustil zástupy, ktoré sa v tlupách okolo neho zhromaždili.",
    "Júdu mal ustavične pri sebe a bol mu úprimne naklonený.",
    "Povzbudzoval Júdu, aby sa oženil a mal deti. Júda sa oženil, žil pokojne a tešil sa zo života.",
    "Keď Alkimos videl ich priateľstvo, vzal odpis dojednaných zmlúv, odišiel k Demetriovi a povedal mu, že Nikanor má názory protiviace sa záujmom ríše, lebo nepriateľovi jeho kráľovstva Júdovi dal hodnosť diadocha.",
    "Kráľ sa rozzúril a podráždený ohováraním toho zločinca napísal Nikanorovi, že tie zmluvy sa mu nepáčia a že mu nariaďuje, aby Makabeja ihneď poslal do Antiochie v okovách.",
    "Keď Nikanor dostal tento rozkaz, bol veľmi rozrušený, lebo mu ťažko padlo zrušiť dohodu, keď ten človek nič nespravodlivé nevykonal.",
    "Keďže kráľovi nemohol odporovať, čakal na vhodnú príležitosť, aby mohol vykonať rozkaz ľstivo.",
    "Keď Makabej pozoroval, že Nikanor sa k nemu správa zdržanlivo a pri ich obvyklom stretnutí stáva sa hrubším, porozumel, že táto nevľúdnosť nič dobrého neznamená. Preto zhromaždil nemalý počet svojich mužov a skryl sa pred Nikanorom.",
    "Nikanor pochopil, že Makabej ho preľstil, odišiel do najväčšieho a svätého Chrámu práve vtedy, keď kňazi prinášali obvyklé obety, a rozkázal, aby mu vydali Júdu.",
    "Kňazi pod prísahou vyhlásili, že nevedia, kde je ten človek, ktorého hľadá.",
    "Nikanor nato vystrel pravicu proti Chrámu a takto sa zaprisahal: \"Ak mi nevydáte Júdu v reťaziach, zrovnám tento Boží dom so zemou, oltár zbúram a postavím tu nádherný chrám Dionýzovi.\"",
    "Po týchto slovách odišiel. Kňazi zasa vystreli ruky k nebu a prosili Toho, ktorý vždy bojoval za náš národ, a takto hovorili:",
    "\"Ty, Pane, nepotrebuješ nič vo svete, ale zapáčilo sa ti, aby bol medzi nami Chrám, kde ty prebývaš,",
    "teraz teda, Pane, ktorý si jediný svätý, zachovaj naveky nepoškvrnený tento Dom, ktorý sme práve očistili.\"",
    "Vtedy Nikanorovi udali jedného z jeruzalemských starších menom Razis, človeka horliaceho za svojich spoluobčanov, výbornej povesti, ktorého nazývali otcom Židov pre jeho lásku k nim.",
    "V prvých časoch vzbury bol obžalovaný, že sa pridŕža židovských tradícií, a za judaizmus vystavil nebezpečenstvu svoje telo i život.",
    "Nikanor chcel ukázať svoju nenávisť, ktorú mal proti Židom, preto poslal vyše päťsto vojakov, aby Razisa zatkli,",
    "myslel si totiž, že keď ho zatkne, zasadí Židom ťažký úder.",
    "Títo vojaci práve chceli obsadiť vežu, v ktorej bol Razis, a vyraziť bránu do dvora, keď bol daný rozkaz, aby doniesli oheň a podpálili brány. Keď Razis videl, že je obkľúčený zo všetkých strán, vrhol sa na vlastný meč.",
    "Chcel radšej čestne zomrieť, ako padnúť do rúk zločincov a nechať sa nedôstojne potupovať.",
    "Ale v náhlosti boja sa smrteľne nezasiahol a vojsko sa už predieralo dverami. Vybehol odvážne na múr a vrhol sa na zbehnutý dav.",
    "Ľudia ihneď odskočili a on padol na prázdne miesto.",
    "Ale ešte dýchal a vo vášnivom rozčúlení vstal, hoci sa mu krv prúdmi valila z bolestných rán, prebehol zástupom a vystúpil na strmú skalu.",
    "Už skoro celkom vykrvácaný vytrhol si vnútornosti a hodil ich oboma rukami na zástup prosiac Boha, Pána života a ducha, aby mu ich raz znovu vrátil. Takto zomrel."
  ],
  "15": [
    "Keď sa Nikanor dozvedel, že Júda a jeho vojaci sú v okolí Samárie, rozhodol sa, že ich napadne v sobotný deň bez rizika.",
    "Židia, ktorých prinútil, aby išli s ním, mu hovorili: \"Nenič ich tak divo a barbarsky, ale vzdaj úctu a slávu dňu, ktorý vševediaci Boh oddávna vyhlásil za svätý.\"",
    "Vtedy sa ten trojnásobný zločinec opýtal, či je na nebi vladár, ktorý prikázal svätiť sobotný deň.",
    "Keď mu oni odpovedali: \"Sám živý Boh, vladár na nebi, prikázal sláviť sobotný deň,\"",
    "on im povedal: \"A ja som pánom na zemi. Rozkazujem, aby vzali zbrane a slúžili kráľovi.\" Nepodarilo sa mu však vykonať svoj krutý zámer.",
    "Zakiaľ sa Nikanor vo svojej veľkej pýche rozhodol, že postaví verejný pamätník na víťazstvo nad Júdom a jeho vojskom,",
    "zatiaľ mal Makabej neochvejnú dôveru, že mu Boh príde na pomoc.",
    "Napomínal svojich, aby sa nebáli útoku pohanov, ale mal na mysli, koľkú moc dostali už z Neba, aby aj teraz dúfali, že Všemohúci im dá víťazstvo.",
    "Povzbudzoval ich zo Zákona a prorokov, pripomínal im boje, ktoré už prekonali, a tak im dodal odvahy.",
    "Keď ich takto oduševnil, svoje povzbudenie zakončil poukázaním na vierolomnosť pohanov a na ich porušovanie prísah.",
    "Takto každého z nich vyzbrojil, nie tak bezpečnosťou, ktorú dávajú štíty a kopije, ale povzbudením, ktoré prinášajú statočné slová. Rozpovedal im sen hodný viery, akési videnie, ktorý všetkých potešil.",
    "Toto bolo jeho videnie: Oniáš, niekdajší veľkňaz, muž šľachetný a dobrý, skromný na pohľad, povahou jemný, v reči dôstojný, od detstva starostlivo sa cvičiaci vo všetkých čnostiach, tento Oniáš sa modlil s rozpätými rukami za celé spoločenstvo Židov.",
    "Potom sa Júdovi ukázal takým istým spôsobom muž pozoruhodný svojimi bielymi vlasmi a dôstojnosťou, obklopený podivuhodnou a najvyššou vznešenosťou.",
    "Oniáš sa ujal slova a povedal: \"Toto je priateľ svojich bratov, ktorý sa veľa modlí za národ a za sväté mesto, Jeremiáš, Boží prorok.\"",
    "Nato Jeremiáš vystrel pravú ruku a dal Júdovi zlatý meč so slovami:",
    "\"Vezmi tento svätý meč, Boží dar, týmto porazíš nepriateľov.\"",
    "Povzbudení výbornými Júdovými slovami schopnými pobádať k udatnosti a duše mladých urobiť chlapskými, Židia sa rozhodli, že sa neuzavrú v tábore, ale že hrdinsky zaútočia a v boji nechajú rozhodnúť zbrane, lebo mesto, náboženstvo i Chrám boli v nebezpečenstve.",
    "Lebo v tom boji mali menšie obavy o manželky, deti, bratov a príbuzných, ale väčšia a prvoradá bola obava o svätý Chrám.",
    "Úzkosť tých, ktorých nechali v meste, nebola menšia, lebo mali obavy, aký bude výsledok boja pod šírym nebom.",
    "Zatiaľ čo všetci očakávali blízke rozuzlenie, nepriatelia už pritiahli a radili sa do bojových šíkov, slony postavené na výhodných miestach a jazda zaradená na krídlach.",
    "Makabej pozoroval tieto masy vojska, všelijaké druhy jeho zbraní a divoký výzor slonov, vystrel ruky k nebu a vzýval Pána, ktorý koná zázraky, lebo dobre vedel, že on nedáva víťazstvo zbraniam, ale komu to on prisúdi, a to tým, ktorí sú toho hodní.",
    "Keď sa modlil, vyslovil sa týmito slovami: \"Ty, Pane, si za judského kráľa Ezechiáša poslal svojho anjela a ten pobil zo Sennacheribovho vojska stoosemdesiatpäťtisíc chlapov,",
    "ešte aj teraz, Vládca nebies, pošli pred nami dobrého anjela, aby im nahnal strach a hrôzu.",
    "Nech tvoje mocné rameno zrazí tých, čo prišli s rúhaním na ústach napadnúť tvoj svätý ľud!\" Týmito slovami skončil.",
    "Nikanorovo vojsko postupovalo za zvuku trúb a bojových piesní.",
    "Júdovi ľudia zaútočili na nepriateľa so vzývaním Boha a s modlitbami.",
    "Rukami bojovali, ale v srdciach sa modlili k Bohu, položili na zem aspoň tridsaťpäťtisíc chlapov, nesmierne potešení týmto zjavným Božím zásahom.",
    "Keď bolo po bitke a s radosťou sa vracali, videli, že Nikanor padol v plnej výzbroji.",
    "Vtedy za výkrikov a trmy-vrmy zvelebovali najvyššieho Pána v reči svojich otcov.",
    "Ten, ktorý sa v prvom rade telom a dušou zasvätil svojim spoluobčanom a nikdy nestratil svoju mladistvú lásku k nim, rozkázal, aby odťali Nikanorovi hlavu i ruku s ramenom a odniesli to do Jeruzalema.",
    "Keď ta došiel, zvolal svojich súkmeňovcov, postavil kňazov pred oltár a zastal si uprostred. Potom poslal pre tých, čo boli na hrade:",
    "ukázal im hlavu ohavného Nikanora a ruku bohorúhača, ktorú kedysi pyšne vystrel proti svätému Domu Všemohúceho.",
    "Potom dal vyrezať jazyk bezbožného Nikanora, rozkúskovať ho a vyhodiť vtáctvu, Nikanorovu ruku dal zavesiť naproti Chrámu, aby všetci videli, aká bola odmena za jeho bláznovstvo.",
    "Potom všetci obrátení k nebu velebili Pána, ktorý sa tu prejavil: \"Nech je oslávený Boh, ktorý zachoval svoje sväté miesto bez poškvrny.\"",
    "Júda dal zavesiť Nikanorovu hlavu na Hrad ako zreteľný a viditeľný znak Pánovej moci pre každého.",
    "Všetci zhromaždení jednomyseľne spolu vyhlásili, že tento deň nenechajú bez oslavy, ale že ho budú svätiť trinásteho dňa dvanásteho mesiaca po aramejsky nazývaného adar, deň pred Mardochejovým dňom.",
    "Takto sa skončili udalosti týkajúce sa Nikanora a nakoľko od tých čias mesto Jeruzalem zostalo v moci Hebrejov, tak končím tu aj ja svoje dielo.",
    "Ak je zostavené dobre a podarene, tak sa moje želanie splnilo. Ak má malú cenu a nepresahuje priemernosť, to je všetko, čo som vládal urobiť.",
    "Ako je škodlivé piť iba samé víno alebo iba samú vodu, zakiaľ víno zamiešané s vodou je príjemné a vzbudzuje radostnú náladu, tak je to aj s umením upraviť rozprávanie tak, aby zaujalo rozum tých, ktorí knihu čítajú. A týmto aj končím."
  ]
}