{
  "1": [
    "Šimon Peter, sluha a apoštol Ježiša Krista, tým, čo dostali tú istú vzácnu vieru ako my skrze spravodlivosť nášho Boha a Spasiteľa Ježiša Krista:",
    "milosť vám a pokoj v hojnosti skrze poznanie Boha a Spasiteľa Ježiša Krista, nášho Pána.",
    "Jeho božská moc nám darovala všetko, čo treba pre život a pre nábožnosť: dala nám poznať toho, ktorý nás povolal vlastnou slávou a čnosťou.",
    "Skrze ne nám daroval vzácne a veľmi veľké prisľúbenia, aby ste sa skrze ne stali účastnými na božskej prirodzenosti a vytrhli sa porušeniu, ktoré je vo svete, v žiadostivosti.",
    "A práve preto vynaložte všetko svoje úsilie na to, aby ste k svojej viere pripojili čnosť, k čnosti poznanie,",
    "k poznaniu zdržanlivosť, k zdržanlivosti trpezlivosť, k trpezlivosti nábožnosť,",
    "k nábožnosti bratskú lásku a k bratskej láske lásku k blížnemu.",
    "Ak všetky tieto čnosti máte a ak sa rozmnožujú, nenechajú vás v nečinnosti a neplodnosti pri poznávaní nášho Pána Ježiša Krista.",
    "Ten, kto ich však nemá, je slepý, krátkozraký: zabudol, že bol očistený od starých hriechov.",
    "Preto sa, bratia, tým viac usilujte upevňovať svoje povolanie a vyvolenie. Veď ak to budete robiť, niet nebezpečenstva, že niekedy padnete.",
    "Tak sa vám naširoko otvorí vstup do večného kráľovstva nášho Pána a Spasiteľa Ježiša Krista.",
    "Preto vám budem stále pripomínať tieto veci, hoci to viete a ste utvrdení v pravde, ktorú teraz máte.",
    "Považujem za správne, kým som v tomto stánku, udržiavať vás bdelými svojím pripomínaním.",
    "Viem, že čoskoro opustím svoj stánok, ako mi to zjavil náš Pán Ježiš Kristus.",
    "No postarám sa, aby ste si mohli po mojom odchode toto všetko pripomínať.",
    "Veď sme nesledovali vymyslené bájky, keď sme vás oboznámili s mocou a príchodom nášho Pána Ježiša Krista, ale sami sme boli očitými svedkami jeho veleby.",
    "On dostal od Boha Otca česť a slávu, keď mu z velebnej slávy zaznel hlas: \"Toto je môj Syn, môj milovaný, v ktorom mám zaľúbenie.\"",
    "A tento hlas sme my počuli; zaznel z neba, keď sme boli s ním na svätom vrchu.",
    "Tým je aj prorocké slovo pre nás pevnejšie: a vy dobre robíte, keď naň hľadíte ako na lampu, ktorá svieti na temnom mieste, kým nesvitne deň a zornica vám nezažiari v srdciach.",
    "Predovšetkým vedzte: nijaké proroctvo v Písme nepripúšťa súkromný výklad.",
    "Proroctvo predsa nikdy nebolo vyslovené preto, že to chcel nejaký človek, ale pod vedením Svätého Ducha hovorili ľudia poslaní od Boha."
  ],
  "2": [
    "V ľude však boli aj falošní proroci. Tak budú medzi vami falošní učitelia, ktorí budú vnášať zhubné rozkoly, ba budú zapierať Pána, ktorý ich vykúpil, a tým privedú na seba náhlu záhubu.",
    "A mnohí budú nasledovať ich roztopašnosti a pre nich budú potupovať cestu pravdy.",
    "Klamlivými slovami budú z chamtivosti s vami kupčiť. Ich odsúdenie je už dávno pripravené a ich záhuba nespí.",
    "Veď Boh neušetril ani anjelov, ktorí zhrešili, ale zvrhol ich do Tartaru a vydal priepastiam temnôt a dal ich strážiť až do súdu.",
    "Ani starý svet neušetril, ale zachránil osem osôb vrátane Noema, zvestovateľa spravodlivosti, zatiaľ čo privádzal potopu na svet bezbožných.",
    "Aj mestá Sodomu a Gomoru odsúdil na zánik a obrátil ich na popol, a tak dal príklad, čo čaká bezbožných.",
    "Vyslobodil však spravodlivého Lota, ktorého trápilo roztopašné správanie nemravníkov.",
    "Kým ten spravodlivý býval medzi nimi, deň čo deň si sužoval spravodlivú dušu, keď videl a počul ich nespravodlivé skutky.",
    "Pán však vie vytrhnúť nábožných ľudí zo skúšky a ponechať bezbožných na deň súdu na potrestanie,",
    "a to predovšetkým tých, ktorí z nečistej žiadostivosti idú za telom a pohŕdajú Pánovou zvrchovanosťou.Bezočiví opovážlivci sa neboja rúhať Slávam,",
    "kým ani anjeli, hoci sú väčší čo do sily a moci, nevynášajú proti nim urážlivý výrok pred Pánom.",
    "Títo však ako nerozumné zvieratá, od prírody určené na to, aby ich lovili a ničili, rúhajú sa tomu, čo nepoznajú. Zahynú vo svojej skazenosti;",
    "stihne ich neprávosť ako odplata za neprávosť. Za rozkoš považujú denné hýrenie; sú samá špina a škvrna a roztopašne hýria, keď v rozkošiach s vami hodujú.",
    "Oči majú plné cudzoložstva, sú nenásytní hriechu, zvádzajú nestále duše, majú srdce vycvičené v chamtivosti, prekliate bytosti!",
    "Opustili priamu cestu, zablúdili a nasledovali cestu Balaama, syna Bosora, ktorý si obľúbil odmenu za neprávosť.",
    "Bol však pokarhaný za svoju neprávosť. Nemé ťažné zviera sa ozvalo ľudským hlasom a zabránilo prorokovmu šialenstvu.",
    "Tí ľudia sú pramene bez vody, mračná hnané víchricou; je im pripravené miesto v pošmúrnej temnote.",
    "Lebo reči majú nafúkané a prázdne a zvádzajú žiadosťami tela a výstrednosťami tých, čo ledva unikli tým, čo žijú v blude.",
    "Sľubujú im slobodu, ale sami sú otrokmi záhuby; veď každý je otrokom toho, kto ho premohol.",
    "Ak teda tí, čo poznaním nášho Pána Ježiša Krista unikli skazenosti sveta, znovu sa do nej zapletú a dajú sa premôcť, ich konečný stav je horší, ako bol prvý.",
    "Pre nich by bolo lepšie, keby neboli poznali cestu spravodlivosti, ako ju poznali, a odvrátili sa od svätého prikázania, ktoré im bolo zverené.",
    "Stalo sa im to, čo hovorí pravdivé príslovie: Pes sa k tomu vrátil, čo vyvrátil a \"Umyté prasa váľa sa v blate zasa\"."
  ],
  "3": [
    "Milovaní, toto je už druhý list, ktorý vám píšem, a v obidvoch vás napomínam, lebo chcem prebudiť vašu čistú myseľ,",
    "aby ste pamätali na to, čo predpovedali svätí proroci, i na to, čo prikázal Pán a Spasiteľ a čo vám odovzdali apoštoli.",
    "Predovšetkým vedzte, že v posledných dňoch prídu s posmechom posmievači vedení svojimi vášňami",
    "a budú hovoriť: \"Kde je ten prísľub jeho príchodu? Veď odvtedy, čo zosnuli otcovia, všetko ostáva tak, ako to bolo od počiatku stvorenia.\"",
    "Lebo dobrovoľne nevedia, že kedysi boli nebesia a zem, ktorá z vody a skrze vodu povstala na Božie slovo,",
    "a tak aj zahynul vtedajší svet vodami potopy.",
    "A to isté slovo udržiava terajšie nebo i zem a zachováva ich pre oheň; zachováva ich pre deň súdu a záhuby bezbožných ľudí.",
    "Ale jedno, milovaní, musíte vedieť: že u Pána je jeden deň ako tisíc rokov a tisíc rokov ako jeden deň.",
    "Pán nemešká s prisľúbením, ako sa niektorí nazdávajú, že mešká; on je len trpezlivý s vami a nechce, aby niekto zahynul, ale aby sa všetci dali na pokánie.",
    "Pánov Deň príde ako zlodej; v ten deň sa nebesia s rachotom pominú, živly sa páľavou rozplynú a zem i diela, ktoré sú na nej, budú zničené.",
    "Keď sa toto všetko má tak rozplynúť, ako sväto a nábožne sa máte správať vy?",
    "Veď vy túžobne očakávate príchod Božieho dňa, keď sa nebesia v plameňoch rozplynú a živly sa v ohni roztopia!",
    "Očakávame nové nebo a novú zem podľa jeho prísľubu, tam bude prebývať spravodlivosť.",
    "Preto, milovaní, keď toto očakávate, usilujte sa, aby vás našiel nepoškvrnených a bez úhony, v pokoji.",
    "Pokladajte zhovievavosť, ktorú vám Pán prejavuje, za spásu, ako vám napísal aj náš milovaný brat Pavol, podľa múdrosti, ktorá mu bola daná.",
    "Hovorí o tom vo všetkých svojich listoch, keď hovorí o týchto otázkach. Niektoré miesta v nich sú ťažko zrozumiteľné, ktoré ľudia neučení a nezrelí prekrúcajú – ako aj iné Písma – na svoju vlastnú záhubu.",
    "Ale vy, milovaní, ktorí ste boli na to upozornení, dávajte si preto dobrý pozor, aby ste sa nedali zviesť bludom ničomníkov a neodpadli od svojho pevného presvedčenia.",
    "Vzrastajte v milosti a poznaní nášho Pána a Spasiteľa Ježiša Krista. Jemu sláva teraz a až do dňa večnosti. Amen."
  ]
}