{
  "1": [
    "Bolo to po Šaulovej smrti, Dávid sa vrátil po porážke Amalekovcov a zostal v Ciklagu dva dni.",
    "Tretieho dňa prišiel zo Šaulovho tábora nejaký muž s roztrhanými šatami a s hlavou pokrytou prachom. Keď došiel k Dávidovi, vrhol sa na zem a poklonil sa.",
    "Dávid sa ho opýtal: \"Odkiaľ prichádzaš?\" On odpovedal: \"Zachránil som sa z izraelského tábora.\"",
    "Dávid mu povedal: \"Čo sa stalo? Porozprávaj mi to!\" On odpovedal: \"Stalo sa, že ľud utiekol z boja, mnohí z vojakov padli a zomreli. Aj Šaul a jeho syn Jonatan zomreli.\"",
    "Dávid sa spýtal mladíka, ktorý mu to oznámil: \"Ako vieš, že zomrel Šaul a jeho syn Jonatan?\"",
    "Mládenec, ktorý mu to oznamoval, odpovedal: \"Náhodou som sa dostal na vrch Gelboe a videl som, ako sa Šaul opieral o svoju kopiju, ale videl som aj vozy a jazdcov, ktorí ho doháňali.",
    "Obrátil sa dozadu, videl ma a zavolal na mňa. Ja som odpovedal: ‚Tu som.‘",
    "On sa ma opýtal: \"Kto si?\" Odpovedal som mu: ‚Som Amalekovec.‘",
    "Vtedy mi povedal: ‚Pristúp ku mne a zabi ma, lebo ma zachvátil smrteľný závrat, ale život je ešte vo mne!‘",
    "Pristúpil som teda k nemu a zabil som ho, lebo som vedel, že svoj pád neprežije. Potom som vzal korunu, ktorú mal na hlave, a náramok, ktorý mal na ramene, a priniesol som ich sem svojmu pánovi.\"",
    "Nato Dávid chytil svoje šaty a roztrhol ich, podobne všetci mužovia, ktorí boli s ním.",
    "Bedákali, plakali a postili sa až do večera za Šaulom a jeho synom Jonatanom, za Jahveho ľudom a za domom Izraela, pretože padli mečom.",
    "Dávid sa opýtal mládenca, ktorý mu to oznámil: \"Odkiaľ si?\" On odpovedal: \"Som synom cudzinca bývajúceho v Izraeli, Amalekovca.\"",
    "Dávid mu povedal: \"Ako si sa opovážil vystrieť ruku a zabiť Jahveho pomazaného?\"",
    "Dávid zavolal jedného z mládencov a rozkázal mu: \"Prikroč a zabi ho!\" Ten ho zrazil tak, že zomrel.",
    "Dávid mu ešte povedal: \"Tvoja krv nech padne na tvoju hlavu, lebo tvoje vlastné ústa ťa odsúdili, keď si povedal: ‚Ja som zabil Jahveho pomazaného.‘\"",
    "Dávid zaspieval tento žalospev nad Šaulom a nad jeho synom Jonatanom.",
    "Povedal (spev, pri ktorom sa učili Júdovi synovia strieľať z luku; napísaný v Knihe spravodlivého):",
    "\"Izrael, tvoja ozdoba leží pobitá na tvojich výšinách. Ako padli tí hrdinovia?",
    "Neoznamujte to v Gate, nerozhláste po uliciach Aškelonu, aby sa netešili dcéry Filištíncov, aby nejasali dcéry neobrezancov!",
    "Vrchy Gelboe, nech na vás nepadne rosa ani dážď, polia zradné! Lebo tam leží zneuctený štít hrdinov,",
    "Šaulov štít, ktorý sa neleskne olejom, ale krvou pobitých, tukom hrdinov. Jonatanov luk nikdy necúvol, Šaulov meč sa nevracal naprázdno do pošvy.",
    "Šaul a Jonatan, milí a milovaní, v živote i vo smrti neboli rozdelení. Nad orlov boli rýchlejší, nad levov silnejší.",
    "Dcéry Izraela, plačte nad Šaulom, ktorý vás odieval purpurom a jemným plátnom, ktorý vám šaty ovešal šperkami zo zlata!",
    "Ako padli hrdinovia uprostred boja? Jonatan, nad tvojou smrťou som zarmútený!",
    "Želiem za tebou, brat môj, Jonatan. Bol si mi premilý. Tvoja láska mi bola vzácnejšia než láska žien.",
    "Ako padli hrdinovia, zahynuli tie bojové zbrane?\""
  ],
  "2": [
    "Po týchto udalostiach sa Dávid dopytoval Jahveho: \"Mám ísť do niektorého judského mesta?\" Jahve mu odpovedal: \"Choď!\" A Dávid sa pýtal: \"Kam mám ísť?\" A on mu odpovedal: \"Do Chebronu.\"",
    "Tak Dávid odišiel tam i so svojimi dvoma ženami, Achinoam z Jizreela a s Abigajil, ženou Nabala, z Karmelu.",
    "Aj svojich mužov, ktorí boli s ním, Dávid vyviedol, každého s jeho rodinou, a usadili sa v chebronských mestách.",
    "Vtedy prišli judskí mužovia a pomazali tam Dávida za kráľa nad Júdovým domom.Dávidovi oznámili, že obyvatelia Jabeša v Galaáde pochovali Šaula.",
    "Vtedy Dávid poslal poslov k obyvateľom Jabeša v Galaáde s posolstvom: \"Nech vás Jahve požehná, lebo ste zachovali vernosť svojmu pánovi, Šaulovi, a pochovali ste ho.",
    "Nech vám za to Jahve prejaví svoju lásku a vernosť a ja vám tiež preukážem dobro, lebo ste sa takto zachovali.",
    "Buďte pevní, buďte odvážni teraz, keď Šaul, váš pán, zomrel, a vedzte, že Júdovci pomazali mňa, aby som bol ich kráľom.\"",
    "Abner, Nerov syn, vojvodca Šaulovho vojska, vzal Šaulovho syna Išbaala a priviedol ho do Machanajimu.",
    "Ustanovil ho za kráľa nad Galaádom, nad Ašerovcami, nad Jizreelom, nad Efraimom, nad Benjamínom a nad celým Izraelom.",
    "Šaulov syn Išbaal mal štyridsať rokov, keď sa stal kráľom nad Izraelom, a kraľoval dva roky. Iba Júdov dom šiel za Dávidom.",
    "Dávid kraľoval v Chebrone nad Júdovým domom sedem rokov a šesť mesiacov.",
    "Abner, Nerov syn, vytiahol so sluhami Šaulovho syna Išbaala z Machanajimu do Gabaonu.",
    "Joab, Cerujin syn, a Dávidovi sluhovia sa tiež dali na pochod a stretli sa s nimi pri gabaonskom rybníku. Jedni sa zastavili z jednej strany rybníka a druhí z druhej strany.",
    "Abner zakričal na Joaba: \"Nech vstanú mládenci a zápasia pred nami!\" Joab odpovedal: \"Nech vstanú!\"",
    "Tak vyšli jeden za druhým a zaujali svoje miesta: dvanásť z Benjamína za Šaulovho syna Išbaala a dvanásť z Dávidových sluhov.",
    "Každý chytil svojho protivníka za hlavu a vrazil mu meč do boku, takže padli všetci spolu. Preto nazvali to miesto Pole bokov; nachádza sa v Gabaone.",
    "V ten deň sa strhol veľmi zúrivý boj, v ktorom Abner a izraelské vojsko utrpeli porážku od Dávidových sluhov.",
    "Boli tam traja Cerujini synovia: Joab, Abišaj a Asael, Asael bol rýchlonohý ako poľná gazela.",
    "Asael sa dal prenasledovať Abnera a neodbočil ani napravo, ani naľavo od jeho stopy.",
    "Vtom sa Abner obzrel za seba a zakričal: \"Si to ty, Asael?\" A ten odpovedal: \"Ja.\"",
    "Vtedy mu Abner povedal: \"Obráť sa napravo alebo naľavo, chyť si jedného z mládencov a vezmi si jeho výstroj.\" Ale Asael nechcel ustúpiť od neho.",
    "Abner znovu volal na Asaela: \"Ustúp odo mňa! Prečo by som ťa mal zraziť k zemi? Ako by som sa potom mohol pozrieť do očí tvojmu bratovi Joabovi?\"",
    "Ale keď ten nechcel ustúpiť, vrazil mu do brucha spodný koniec svojej kopije, takže mu vyšla chrbtom a on padol a na mieste zomrel. Všetci, ktorí prichádzali na miesto, kde Asael padol a zomrel, ostali stáť.",
    "Joab a Abišaj ďalej prenasledovali Abnera a pri západe slnka prišli k pahorku Amma, ktorý je východne od Giachu na ceste ku Gabaonskej púšti.",
    "Benjamínovci sa zhromaždili okolo Abnera, zomkli sa v jediný šík a zastavili sa na vrchu jedného kopca.",
    "Vtedy Abner takto zavolal na Joaba: \"Či má meč žrať naveky? Nevieš, že nakoniec zostane trpkosť? Kedy už povieš ľudu, aby prestal prenasledovať svojich bratov?\"",
    "Joab odpovedal: \"Ako že žije Jahve, keby si nebol prehovoril, ľud by sa nebol vzdal prenasledovania až do rána.\"",
    "Vtedy Joab dal zatrúbiť na roh a celé vojsko zastalo a už neprenasledovalo Izraela, prestalo sa bojovať.",
    "Abner a jeho mužovia išli celú noc Arabou, prebrodili sa cez Jordán a šli celé dopoludnie, kým došli do Machanajimu.",
    "Keď Joab prestal prenasledovať Abnera, zhromaždil všetok ľud; z Dávidovho oddielu zahynulo devätnásť mužov a Asael.",
    "Ale Dávidovi sluhovia zabili z Benjamína, z Abnerových mužov, tristošesťdesiat chlapov.",
    "Asaela vzali a pochovali v hrobe jeho otca v Betleheme. Joab a jeho muži pochodovali celú noc a do Chebronu prišli, keď sa rozvidnelo."
  ],
  "3": [
    "Vojna medzi Šaulovým domom a Dávidovým domom sa preťahovala a Dávid stále mocnel, ale Šaulov dom slabol a upadal.",
    "Dávidovi sa v Chebrone narodili synovia: jeho prvorodený bol Ammon od Achinoam z Jizreela;",
    "druhý bol Kileab od Abigajil, vdovy po Nabalovi, z Karmelu; tretí bol Absolon, syn Maachy, dcéry gešurského kráľa Talmaja;",
    "štvrtý bol Adoniáš, Chaggitin syn; piaty Šefatja, Abitalin syn;",
    "šiesty bol Jitream od Dávidovej ženy Egly. Títo sa Dávidovi narodili v Chebrone.",
    "Počas vojny medzi Šaulovým domom a Dávidovým domom sa prihodilo toto: Abner strhával na seba všetku moc v Šaulovom dome.",
    "Šaul mal vedľajšiu ženu, ktorá sa volala Ricpa, Ajova dcéra, a Abner si ju vzal. Išbaal povedal Abnerovi: \"Prečo si vošiel k vedľajšej žene môjho otca?\"",
    "Abner sa pre tieto slová na Išbaala veľmi nahneval a povedal: \"Či som ja psia hlava? Ja dnes preukazujem láskavosť domu tvojho otca Šaula, jeho bratom a jeho priateľom, nevydal som ťa Dávidovi do rúk, a ty dnes vyhľadávaš vinu na mne pre túto ženu?",
    "Nech toto urobí Jahve Abnerovi a tamto ešte pridá, ak neurobím, čo Jahve prísahou sľúbil Dávidovi:",
    "že prenesie kráľovstvo zo Šaulovho domu a ustanoví Dávidov trón nad Izraelom a nad Júdom od Danu až po Beer-Šebu.\"",
    "Išbaal sa Abnerovi neodvážil odpovedať ani jedno slovo, lebo sa ho bál.",
    "Abner poslal poslov k Dávidovi s odkazom: \"Čia je krajina?\" S ponukou: \"Uzavri so mnou zmluvu a ja ti pomôžem získať pre teba celý Izrael.\"",
    "Dávid odpovedal: \"Dobre, uzavriem s tebou zmluvu, len jedno si žiadam od teba: nebudeš u mňa prijatý, kým mi neprivedieš Šaulovu dcéru Mikal.\"",
    "Dávid poslal poslov k Šaulovmu synovi Išbaalovi s odkazom: \"Vydaj mi moju manželku Mikal, ktorú som si získal za sto predkožiek Filištíncov!\"",
    "Išbaal ju poslal vziať od muža Paltiela, Lajišovho syna.",
    "Jej muž prišiel s ňou a plačúc ju vyprevádzal až po Bachurim. Vtedy mu Abner povedal: \"Vráť sa!\" A on sa vrátil.",
    "Abner vyjednával so staršími Izraela a povedal: \"Už dávno ste si žiadali Dávida za kráľa nad vami.",
    "Teraz to vykonajte, lebo Jahve povedal o Dávidovi toto: ‚Pomocou svojho sluhu Dávida vyslobodím svoj izraelský ľud z rúk Filištíncov a z rúk všetkých jeho nepriateľov.‘\"",
    "Abner hovoril zvlášť s Benjamínovcami, potom odišiel do Chebronu vyložiť Dávidovi všetko, čo schválili Izraelci a celý Benjamínov dom.",
    "Abner prišiel v sprievode dvadsiatich mužov k Dávidovi do Chebronu a Dávid prichystal hostinu Abnerovi a mužom, ktorí ho sprevádzali.",
    "Potom Abner povedal Dávidovi: \"Som pripravený. Idem zhromaždiť celý Izrael ku kráľovi, môjmu pánovi: uzavrú s tebou zmluvu a ty budeš vládnuť nad všetkým, ako si želáš.\" Dávid prepustil Abnera, ktorý odišiel v pokoji.",
    "Vtedy prišli Dávidovi vojaci a Joab z výpravy a doniesli so sebou veľkú korisť, ale Abner už nebol u Dávida v Chebrone, lebo ten ho prepustil a on odišiel v pokoji.",
    "Keď Joab a všetko vojsko s ním prišli domov, oznámili Joabovi: \"Prišiel ku kráľovi Abner, Nerov syn; ten ho prepustil a on odišiel v pokoji.\"",
    "Nato Joab vošiel ku kráľovi a povedal: \"Čo si to urobil? Prišiel k tebe, prečo si ho nechal znovu odísť?",
    "Poznáš Abnera, Nerovho syna. Veď prišiel, aby ťa oklamal, aby poznal, ako vychádzaš a vchádzaš, a dozvedel sa všetko, čo robíš.\"",
    "Keď Joab odišiel od Dávida, poslal za Abnerom poslov a tí ho priviedli späť od cisterny Sira. Dávid však o tom nevedel.",
    "Keď Abner prišiel do Chebronu, Joab ho odviedol doprostred brány, akoby chcel s ním tajne hovoriť, a tam mu z pomsty za svojho brata Asaela zasadil smrteľnú ranu do brucha.",
    "Keď sa neskôr Dávid o tom dopočul, povedal: \"Nemám vinu ani ja, ani moje kráľovstvo pred Jahvem za vyliatu krv Abnera, Nerovho syna.",
    "Tá nech padne na Joabovu hlavu a na celý rod jeho otca. Nech z Joabovho domu nevymizne postihnutý výtokom, malomocenstvom, chlapi schopní držať iba vreteno alebo čo padnú pod mečom, alebo trpiaci nedostatkom chleba!\"",
    "Tak Joab a jeho brat Abišaj zavraždili Abnera, pretože im zabil brata Asaela v boji pri Gabaone.",
    "Dávid rozkázal Joabovi a všetkým vojakom, ktorí ho sprevádzali: \"Roztrhnite si šaty, oblečte vrecovinu a trúchlite za Abnerom.\" A kráľ Dávid kráčal za márami.",
    "Abnera pochovali v Chebrone. Kráľ nahlas plakal nad Abnerovým hrobom a všetok ľud plakal s ním.",
    "Potom kráľ zaspieval nad Abnerom tento žalospev: \"Či musel Abner zomrieť ako zomiera zmyslov zbavený?",
    "Ruky si nemal poviazané, nohy si nemal v okovách. Padol si ako tí, čo padajú pred zločincami\" Nato všetok ľud nad ním ešte viac zaplakal.",
    "Všetok ľud prišiel presvedčiť Dávida, aby niečo zjedol, kým bol ešte deň; ale Dávid prisahal: \"Toto nech mi urobí Jahve a tamto ešte pridá, ak pred západom slnka okúsim chlieb alebo čokoľvek iné.\"",
    "Všetok ľud si to všimol a schvaľoval to, lebo všetko, čo kráľ robil, páčilo sa ľudu.",
    "V ten deň všetok ľud a celý Izrael pochopili, že kráľ nemal so smrťou Abnera, Nerovho syna, nič spoločné.",
    "Kráľ povedal svojim sluhom: \"Neviete, že dnes padlo v Izraeli knieža, veľký človek?",
    "Hoci som pomazaným kráľom, cítim sa slabý a bezmocný voči týmto bezohľadným synom Ceruje; sú tvrdší ako ja. Nech Jahve odplatí každému, kto robí zlo, podľa jeho zloby!\""
  ],
  "4": [
    "Keď Šaulov syn počul, že Abner zomrel v Chebrone, ovisli mu ruky a celý Izrael sa zhrozil.",
    "Šaulov syn mal dvoch vodcov útočných čiat, jeden sa volal Baana a druhý Rechab. Boli to synovia Rimmona z Beerotu spomedzi Benjamínovcov. Lebo aj Beerot sa počíta k Benjamínovi.",
    "Beeroťania kedysi utiekli do Gitajimu, kde potom žili ako cudzinci.",
    "Jonatan, Šaulov syn, mal syna chromého na obidve nohy. Mal päť rokov, keď z Jizreela došla zvesť o Šaulovi a o Jonatanovi. Vtedy ho jeho pestúnka vzala a keď náhlivo utekala, spadol jej a okrivel. Volal sa Meribaal.",
    "Synovia Rimmona z Beerotu, Rechab a Baana, sa vydali na cestu a prišli do Išbaalovho domu za najväčšej horúčavy dňa, keď tento cez poludnie ležal na lôžku.",
    "Vrátnička, ktorá čistila zrno, zadriemala a zaspala. Rechab a jeho brat Baana vkĺzli dnu,",
    "vošli do domu, kde spal na svojom lôžku vo svojej spálni. Zabili ho, odťali mu hlavu, potom vzali jeho hlavu a išli celú noc cestou cez Arabu.",
    "Išbaalovu hlavu doniesli Dávidovi do Chebronu a povedali kráľovi: \"Tu máš hlavu Šaulovho syna Išbaala, tvojho nepriateľa, ktorý ti siahal na život. Dnes Jahve pomstil nášho pána, kráľa, na Šaulovi a na jeho potomstve.\"",
    "Dávid odpovedal Rechabovi a jeho bratovi Baanovi, synom Rimmona z Beerotu: \"Ako že žije Jahve, ktorý ma vyslobodil zo všetkých úzkostí,",
    "toho, ktorý mi oznámil Šaulovu smrť a nazdal sa, že prináša dobrú zvesť, som chytil a zabil v Ciklagu, to bola odplata za jeho dobrú správu!",
    "Tým viac, keď svojvoľníci zavraždili statočného človeka v jeho dome na jeho lôžku! Či nemám požadovať jeho krv z vašich rúk a vyhubiť vás zo zeme?\"",
    "Potom dal Dávid rozkaz mládencom a tí ich zabili. Poodtínali im ruky i nohy a povešali ich pri rybníku v Chebrone. Išbaalovu hlavu však vzali a pochovali v Abnerovom hrobe v Chebrone."
  ],
  "5": [
    "Všetky kmene Izraela prišli k Dávidovi do Chebronu a povedali: \"Pozri, sme tvoja kosť a tvoje telo.",
    "Už predtým, keď bol Šaul kráľom nad nami, ty si vyvádzal a privádzal Izraela do boja a z boja a Jahve ti povedal: Ty budeš pásť môj ľud Izrael, ty budeš vodcom nad Izraelom.\"",
    "Tak prišli všetci starší Izraela ku kráľovi do Chebronu a kráľ Dávid uzavrel s nimi zmluvu v Chebrone pred Jahvem a oni pomazali Dávida za kráľa nad Izraelom.",
    "Dávid mal tridsať rokov, keď začal kraľovať a kraľoval štyridsať rokov.",
    "V Chebrone kraľoval nad Júdom sedem rokov a šesť mesiacov a v Jeruzaleme kraľoval tridsaťtri rokov nad celým Izraelom a Júdom.",
    "Dávid so svojimi mužmi tiahol na Jeruzalem proti Jebuzejcom, ktorí bývali v krajine. Oni odkázali Dávidovi: \"Sem nevojdeš. Veď slepí a chromí ťa zaženú!\" To malo znamenať: Dávid sem nevkročí.",
    "Dávid však zaujal pevnosť Sion. To je Dávidovo mesto.",
    "V ten deň povedal Dávid: \"Kto chce poraziť Jebuzejcov, musí vystúpiť vodným kanálom.\" Chromých a slepých Dávid z tej duše nenávidel. Preto sa hovorí: Slepí a chromí nevkročia do Chrámu.",
    "Dávid sa usadil v pevnosti a pomenoval ju Dávidovým mestom. Potom Dávid postavil múr po jeho obvode od Mila smerom dovnútra.",
    "Takto sa Dávid stále vzmáhal, lebo Jahve, Boh Cebaot, bol s ním.",
    "Týrsky kráľ Chiram poslal k Dávidovi posolstvo s cédrovým drevom, tesárov a kamenárov, ktorí postavili Dávidovi dom.",
    "Vtedy Dávid poznal, že ho Jahve potvrdil ako kráľa nad Izraelom a že vyvýšil jeho kráľovstvo kvôli svojmu ľudu, Izraelu.",
    "Keď Dávid prišiel z Chebronu, vzal si ďalšie vedľajšie ženy a ženy z Jeruzalema a Dávidovi sa narodili ďalší synovia a dcéry.",
    "Toto sú mená tých, ktorí sa mu narodili v Jeruzaleme: Šamua, Šobab, Natan, Šalamún,",
    "Jibchar, Elišua, Nefeg, Jafia,",
    "Elišama, Eljada, Elifelet.",
    "Keď Filištínci počuli, že Dávida pomazali za kráľa nad Izraelom, všetci Filištínci vyšli hľadať Dávida. Dávid o tom počul a utiahol sa do skrýše.",
    "Filištínci pritiahli a rozložili sa v doline Refaim.",
    "Vtedy sa Dávid dopytoval Jahveho: \"Mám napadnúť Filištíncov? Vydáš ich do mojich rúk?\" Jahve povedal Dávidovi: \"Napadni! Lebo istotne ti vydám Filištíncov do rúk.\"",
    "Dávid teda pritiahol do Baal-Peracimu a tam ich Dávid porazil. A povedal: \"Jahve pretrhol líniu mojich nepriateľov, ako rieka trhá svoje brehy.\" Preto tomu miestu dali meno Baal-Peracim.",
    "Filištínci tam zanechali aj svoje modly, Dávid a jeho ľudia ich odniesli.",
    "Filištínci znovu tiahli nahor a rozložili sa v doline Refaim.",
    "Dávid sa znovu dopytoval Jahveho a ten mu odpovedal: \"Nenapadni ich priamo, ale obíď ich odzadu a choď na nich od balzamovníkového hája.",
    "Keď vo vrcholcoch balzamovníkov začuješ šelest krokov, vtedy sa ponáhľaj: to Jahve vychádza pred tebou poraziť filištínske vojsko.\"",
    "Dávid urobil tak, ako mu Jahve prikázal, a bil Filištíncov od Gabaonu až po vchod do Gezeru."
  ],
  "6": [
    "Potom Dávid zhromaždil celý výkvet Izraela, tridsaťtisíc chlapov.",
    "Dávid sa vydal na cestu a s celým vojskom šiel do Baaly v Judsku, aby odtiaľ priniesli Božiu archu, ktorá nesie meno Jahveho Cebaot tróniaceho nad cherubmi.",
    "Božiu archu naložili na nový voz a odviezli ju z Abinadabovho domu, ktorý bol na návrší. Uza a Achjo, Abinadabovi synovia, viedli nový voz.",
    "Uza kráčal vedľa Božej archy a Achjo kráčal pred ňou.",
    "Dávid a celý dom Izraela tancovali pred Jahvem zo všetkých svojich síl a spievali za zvuku citár, hárf, tamburín, zvončekov a cimbalov.",
    "Keď došli k Nakonovmu humnu, Uza natiahol ruku k Božej arche a zachytil ju, lebo voly sa potkli.",
    "Vtedy Jahveho hnev vzplanul proti Uzovi, Boh ho na mieste udrel pre tento priestupok i zomrel tam vedľa Božej archy.",
    "Dávid sa rozrušil, že Jahve udrel Uzu; a to miesto sa volá až do dnešného dňa Perec-Uza.",
    "V ten deň sa Dávid zľakol Jahveho a povedal: \"Ako by Jahveho archa mohla vojsť ku mne?\"",
    "Dávid teda nechcel previezť Božiu archu k sebe do Dávidovho mesta, ale dal ju odviezť do domu Obed-Edoma z Gatu.",
    "Jahveho archa zostala u Obed-Edoma z Gatu tri mesiace a Jahve požehnal Obed-Edoma a celú jeho rodinu.",
    "Kráľovi Dávidovi oznámili, že Jahve požehnal rodinu Obed-Edoma a všetko, čo mu náležalo, kvôli Božej arche. Vtedy Dávid išiel a dal vyniesť Božiu archu z domu Obed-Edoma do Dávidovho mesta s veľkým jasotom.",
    "Keď tí, čo niesli Jahveho archu, urobili šesť krokov, obetoval býka a vykŕmené teľa.",
    "Dávid tancoval z celej sily pred Jahvem, opásaný ľanovým efódom.",
    "Tak Dávid a celý dom Izraela prevážali Jahveho archu s jasotom a za zvuku trúby.",
    "Keď Jahveho archa vchádzala do Dávidovho mesta, Šaulova dcéra Mikal hľadela z okna a keď videla, ako kráľ Dávid skáče a točí sa pred Jahvem, pohrdla ním vo svojom srdci.",
    "Jahveho archu doniesli a zložili ju na jej miesto do stanu, ktorý dal Dávid postaviť pre ňu, a Dávid obetoval pred Jahvem celopaly a pokojné obety.",
    "Keď Dávid dokončil celopaly a pokojné obety, požehnal ľud v mene Jahveho Cebaot.",
    "Potom nadelil všetkému ľudu, celému zástupu Izraela, tak mužom, ako i ženám, každému po jednom pecni chleba, po hrude datlí a po hrozienkovom koláči. Nato všetok ľud odišiel, každý do svojho domu.",
    "Keď sa Dávid vrátil požehnať svoju domácnosť, Mikal, Šaulova dcéra, vyšla Dávidovi v ústrety a povedala: \"Aký slávny bol dnes kráľ Izraela, keď sa dnes obnažoval pred očami slúžok svojich sluhov, ako by sa obnažoval iba nejaký blázon.\"",
    "Ale Dávid odpovedal Mikal: \"Ja tancujem pred Jahvem. Ako že žije Jahve, ktorý mi dal prednosť pred tvojím otcom a pred celým jeho rodom a ustanovil ma za hlavu Izraela, Jahveho ľudu, pred Jahvem budem tancovať",
    "a ešte viac sa pokorím. V tvojich očiach môžem byť bezcenný, ale u tých slúžok, o ktorých si hovorila, u tých budem v úcte.\"",
    "A Mikal, Šaulova dcéra, nemala deti do dňa svojej smrti."
  ],
  "7": [
    "Keď kráľ býval vo svojom dome a Jahve mu doprial pokoj od všetkých jeho nepriateľov, ktorí ho obklopovali,",
    "kráľ povedal prorokovi Natanovi: \"Pozri, ja bývam v cédrovom dome a Božia archa býva pod stanom!\"",
    "Natan odpovedal kráľovi: \"Choď a urob všetko, čo máš na srdci, lebo Jahve je s tebou!\"",
    "Ale v tú istú noc sa Natanovi takto ozvalo Jahveho slovo:",
    "\"Choď a povedz môjmu sluhovi Dávidovi: Takto hovorí Jahve: Či mi ty postavíš dom, kde budem bývať?",
    "Ja som nikdy nebýval v dome odo dňa, čo som vyviedol Izraelcov z Egypta až podnes, ale ustavične som chodil v stanovom príbytku.",
    "Či som po celý ten čas, čo som prechádzal so všetkými Izraelcami, povedal jedinému sudcovi Izraela, ktorých som ustanovil za pastierov svojho izraelského ľudu: ‚Prečo mi nevystavíte cédrový dom?‘",
    "Teraz povedz môjmu sluhovi Dávidovi toto: Takto hovorí Jahve Cebaot: Ja som ťa vzal z pasienka, od oviec, aby si bol vládcom nad mojím ľudom, nad Izraelom.",
    "Bol som s tebou pri všetkých tvojich podujatiach; vyhubil som pred tebou všetkých tvojich nepriateľov. Ja ti urobím veľké meno, rovné menám najväčších ľudí zeme.",
    "Určím miesto pre svoj izraelský ľud a osadím ho tam, na vlastnom mieste bude bývať, nebudú ho už znepokojovať a zlí ho už nebudú utláčať ako kedysi,",
    "v dňoch, keď som ustanovoval sudcov nad svojím izraelským ľudom; doprajem ti pokoj od všetkých tvojich nepriateľov. Nadto ti Jahve oznamuje, že ti postaví dom.",
    "Keď tvoj čas uplynie a ty sa uložíš ku svojim otcom, vzbudím po tebe potomka, ktorý bude pochádzať z tvojich útrob, a upevním jeho kráľovstvo.",
    "On vystaví dom môjmu Menu a ja upevním jeho kráľovský trón naveky.",
    "Ja mu budem otcom a on mi bude synom. Keď sa previní, potrescem ho, ako by urobil každý otec, palicu šetriť nebudem.",
    "Ale svoju priazeň mu neodnímem, ako som ju odňal Šaulovi, ktorého som odstránil z tvojej cesty.",
    "Tvoj dom a tvoje kráľovstvo bude trvať navždy predo mnou, tvoj trón bude upevnený naveky.\"",
    "Natan oznámil Dávidovi všetky tieto slová a celé toto zjavenie.",
    "Vtedy kráľ Dávid vošiel (do Stanu zmluvy), posadil sa pred Jahveho a hovoril: \"Kto som ja, Pane Jahve, a čo môj dom, že si ma doviedol až sem?",
    "Ale to je ešte príliš málo v tvojich očiach, Pane Jahve, ty si rozšíril svoje prísľuby domu tvojho sluhu do ďalekej budúcnosti. Taký je osud človeka, Pane Jahve!",
    "Čo by ti Dávid ešte mohol povedať? Veď ty poznáš svojho sluhu, Pane Jahve!",
    "Pre svoje slovo a podľa svojho srdca si urobil celú túto vec a dal si o nej vedieť svojmu sluhovi.",
    "Preto si veľký, Pane Jahve; podľa toho, čo sme na vlastné uši počuli, niet Boha okrem teba.",
    "A ktorý iný ľud na zemi je ako tvoj ľud Izrael; ku ktorému prišiel nejaký boh vykúpiť ho, aby z neho urobil svoj ľud, aby ho urobil slávnym a vykonal preň veľké a hrozné veci tým, že by pred svojím ľudom zahnal cudzie národy a ich bohov?",
    "Upevnil si svoj izraelský ľud, aby bol tvojím ľudom naveky. A ty, Jahve, stal si sa ich Bohom.",
    "A tak, Jahve, Bože, zachovaj vždy slovo, ktoré si dal mne, svojmu sluhovi, a môjmu domu a urob tak, ako si povedal.",
    "Vtedy bude tvoje meno vždy oslavované takto: Jahve Cebaot je Boh Izraela! Nech je teda Dávidov dom trvalý pred tebou!",
    "Jahve Cebaot, Boh Izraela, ty si mne, svojmu sluhovi, dal toto zjavenie: ‚Ja ti postavím dom.‘ Preto som ja, tvoj sluha, našiel odvahu predniesť ti túto modlitbu.",
    "Áno, Pane Jahve, ty si Boh a tvoje slová sú pravda, ty si sľúbil svojmu sluhovi také dobrodenie.",
    "Preto teraz ráč požehnať dom svojho sluhu, aby naveky trval pred tebou. Lebo ty, Pane Jahve, si hovoril a tvoje požehnanie spočinie na dome tvojho sluhu naveky.\""
  ],
  "8": [
    "Po tomto sa stalo, že Dávid porazil Filištíncov a podmanil si ich. Dávid odňal z rúk Filištíncov aj Meteg-Amu.",
    "Porazil aj Moabcov a zmeral ich šnúrou: rozkázal im ľahnúť si na zem, na dve šnúry odmeral tých, čo mali byť zabití, a na jednu celú šnúru tých, čo mali byť ponechaní nažive. Tak sa Moab stal Dávidovým poddaným a prinášal mu poplatky.",
    "Dávid porazil Rechobovho syna Hadadezera, kráľa Coby, keď on šiel rozšíriť svoju moc na rieku Eufrat.",
    "Dávid mu zajal tisícsedemsto jazdcov a dvadsaťtisíc pešiakov. Dávid dal ochromiť kone všetkých vojnových vozov, ale sto vozov si ponechal.",
    "Aramejci z Damasku prišli na pomoc Hadadezerovi, kráľovi Coby, ale Dávid pobil Aramejcom dvadsaťdvatisíc chlapov.",
    "Potom Dávid ustanovil miestodržiteľov v damašskom Arane a Aramejci sa stali Dávidovými poddanými a platili poplatky. Všade, kade chodil, Jahve dával Dávidovi víťazstvo.",
    "Dávid vzal zlaté štíty, ktoré nosili Hadadezerovi sluhovia, a doniesol ich do Jeruzalema.",
    "Z Tebachu a z Berotaja, z Hadadezerových miest, kráľ Dávid pobral veľmi veľa bronzu.",
    "Keď sa Toi, kráľ Chamatu, dopočul, že Dávid porazil celé Hadadezerovo vojsko,",
    "poslal svojho syna Hadorama ku kráľovi Dávidovi, aby ho pozdravil a blahoželal mu, že bojoval proti Hadadezerovi a že ho porazil, lebo Hadadezer bol vo vojne s Toim. Hadoram doniesol so sebou strieborné, zlaté a bronzové predmety.",
    "Kráľ Dávid ich zasvätil Jahvemu so striebrom a zlatom, ktoré zasvätil z koristi od všetkých národov, ktoré si podmanil,",
    "od Aramu, Moabu, Ammoncov, Filištíncov, Amaleka, z koristi vzatej Hadadezerovi, Rechobovmu synovi, kráľovi Coby.",
    "Dávid si získal slávu, keď sa vrátil zo Soľného údolia, kde porazil osemnásťtisíc Edomcov.",
    "Ustanovil miestodržiteľov v Edome, takže celý Edom bol poddaný Dávidovi. Všade, kam Dávid šiel, Jahve mu dal víťazstvo.",
    "Dávid kraľoval nad celým Izraelom a vysluhoval právo a spravodlivosť celému svojmu ľudu.",
    "Joab, Cerujin syn, velil vojsku; Jehošafat, Achiludov syn, bol kancelárom;",
    "Sadok a Ebjatar, synovia Achimelecha, Achitubovho syna, boli kňazmi; Seraja bol pisárom;",
    "Benajahu, Jehojadov syn, velil Keretejcom a Peletejcom; Dávidovi synovia boli kňazmi."
  ],
  "9": [
    "Dávid sa pýtal: \"Ostal ešte niekto zo Šaulovho domu, aby som mu preukázal láskavosť kvôli Jonatanovi?\"",
    "V Šaulovom dome bol sluha menom Ciba. Toho predvolali k Dávidovi. Kráľ sa ho opýtal: \"Ty si Ciba?\" On odpovedal: \"Áno, tvoj sluha.\"",
    "Kráľ sa ho pýtal: \"Zostal ešte niekto zo Šaulovho rodu, aby som mu preukázal Božie milosrdenstvo?\" Ciba odpovedal kráľovi: \"Je ešte jeden Jonatanov syn, chromý na obe nohy.\"",
    "Kráľ sa ho pýtal: \"Kde je?\" Ciba odpovedal kráľovi: \"Je v dome Ammielovho syna Machira v Lo-Debare.\"",
    "Kráľ Dávid poslal poňho a dal ho priviesť z domu Ammielovho syna Machira z Lo-Debaru.",
    "Keď Meribaal, syn Šaulovho syna Jonatana, prišiel k Dávidovi, padol na tvár a poklonil sa. Dávid ho oslovil: \"Meribaal!\" On odpovedal: \"Som k tvojim službám.\"",
    "Dávid mu povedal: \"Neboj sa, chcem ti preukázať láskavosť kvôli tvojmu otcovi Jonatanovi. Vrátim ti všetky zeme tvojho otca Šaula a ty budeš stále jedávať pri mojom stole.\"",
    "Vtedy sa Meribaal znovu prestrel na zem a povedal: \"Kto je tvoj sluha, že si vzhliadol na mŕtveho psa, ako som ja?\"",
    "Potom kráľ zavolal Šaulovho sluhu Cibu a povedal mu: \"Všetko, čo mal Šaul a celá jeho rodina, dávam synovi tvojho pána.",
    "Ty mu budeš obrábať zem, ty, tvoji synovia a tvoji otroci; budeš znášať úrodu, aby rodina tvojho pána mala chlieb, ktorým by sa živila. Ale Meribaal, syn tvojho pána, bude vždy jedávať pri mojom stole.\" Ciba mal pätnásť synov a dvadsať otrokov.",
    "Ciba odpovedal kráľovi: \"Ja, tvoj sluha, urobím všetko tak, ako mi prikázal kráľ, môj pán.\" Meribaal teda jedával pri Dávidovom stole ako jeden z kráľových synov.",
    "Meribaal mal malého chlapca, ktorý sa volal Mika. Všetci, čo bývali u Cibu, boli v službe Meribaala.",
    "No Meribaal sídlil v Jeruzaleme, lebo stále jedával pri kráľovom stole. Bol chromý na obe nohy."
  ],
  "10": [
    "Po tomto sa stalo, že zomrel kráľ Ammoncov a miesto neho sa kráľom stal jeho syn Chanún.",
    "Dávid si povedal: \"Prejavím láskavosť Nachašovmu synovi Chanúnovi, ako jeho otec prejavil láskavosť mne.\" A Dávid poslal svojich sluhov, aby mu prejavili sústrasť nad smrťou jeho otca. Ale keď Dávidovi vyslanci došli do krajiny Ammoncov,",
    "ammonské kniežatá povedali svojmu pánovi Chanúnovi: \"Nazdávaš sa, že Dávid si chce uctiť tvojho otca, keď ti poslal tešiteľov? Skôr preto poslal Dávid k tebe svojich poslov, aby preskúmal mesto, vysliedil a rozvrátil ho.\"",
    "Vtedy Chanún chytil Dávidových vyslancov, dal im oholiť polovicu brady a odrezať šaty až po zadok, a potom ich prepustil.",
    "Keď to oznámili Dávidovi, poslal im niekoho naproti, lebo tí ľudia boli veľmi potupení, a kráľ im rozkázal: \"Zostaňte v Jerichu, kým vám brady znovu podrastú, potom sa vrátite.\"",
    "Ammonci videli, že na seba pritiahli Dávidov hnev, preto poslali poslov, aby im najali Aramejcov z Bet-Rechobu a Aramejcov z Coby, dvadsaťtisíc pešiakov, od kráľa z Maachy tisíc chlapov a od kniežaťa z Tobu dvanásťtisíc chlapov.",
    "Keď sa to Dávid dozvedel, poslal proti nim Joaba a celé vojsko hrdinov.",
    "Ammonci vyšli a zoradili sa do bojového šíku pred mestskou bránou, zakiaľ Aramejci z Coby a z Rechobu a vojaci z Tobu a z Maachy zaujali postavenie v otvorenom poli.",
    "Keď Joab videl, že sa proti nemu chystá boj spredu i zozadu, vybral si z elitných bojovníkov a postavil ich do šíku proti Aramejcom.",
    "Ostatok vojska zveril svojmu bratovi Abišajovi a postavil ich proti Ammoncom.",
    "Povedal: \"Ak budú Aramejci mocnejší ako ja, prídeš mi na pomoc, ak budú Ammonci mocnejší ako ty, prídem ti na pomoc ja.",
    "Buď udatný, buďme silní za náš ľud a za mestá nášho Boha! Nech Jahve urobí, čo uzná za dobré.\"",
    "Joab a jeho vojsko začali boj proti Aramejcom a tí pred nimi utiekli.",
    "Keď Ammonci videli, že Aramejci utekajú, aj oni utiekli pred Abišajom a vošli do mesta. Vtedy sa Joab vrátil z vojny proti Ammoncom a prišiel do Jeruzalema.",
    "Keď Aramejci videli, že ich Izraelci porazili, opäť sa zhromaždili.",
    "Hadadezer poslal poslov a zhromaždil Aramejcov, ktorí bývali za Riekou. Tí prišli do Chelamu s Hadadezerovým vojvodcom Šobachom na čele.",
    "Keď to oznámili Dávidovi, zhromaždil celý Izrael, prekročil Jordán a prišiel do Chelamu. Aramejci sa zoradili do šíku proti Dávidovi a bojovali proti nemu.",
    "Ale Aramejci utiekli pred Izraelom a Dávid im pobil sedemsto chlapov na vojnových vozoch a štyridsaťtisíc vojakov; zabil aj Šobacha, ich generála, ktorý tam zomrel.",
    "Keď Hadadezerovi poddaní králi videli, že ich Izrael porazil, uzavreli s Izraelom prímerie a boli mu poddaní. Aramejci sa báli naďalej pomáhať Ammoncom."
  ],
  "11": [
    "Za jarnej rovnodennosti, v čase, keď králi tiahnu do boja, Dávid poslal Joaba a s ním svoju gardu a celý Izrael: zabíjali Ammoncov a obľahli Rabbu. Ale Dávid zostal v Jeruzaleme.",
    "Stalo sa, že jedného večera Dávid vstal zo svojho lôžka a prechádzal sa na streche paláca a odtiaľ videl ženu, ktorá sa práve kúpala. Tá žena bola veľmi pekná.",
    "Dávid poslal povyzvedať sa o tej žene a oznámili mu: \"Je to Betsabe, Eliamova dcéra a žena Chetejca Uriáša.\"",
    "Vtedy Dávid poslal poslov, aby mu ju priviedli. Keď prišla k nemu, spal s ňou. A ona sa práve vtedy očistila od mesačnej nečistoty. Potom sa vrátila do svojho domu.",
    "Žena počala a odkázala Dávidovi: \"Som tehotná!\"",
    "Vtedy Dávid odkázal Joabovi: \"Pošli ku mne Chetejca Uriáša!\" A Joab poslal Uriáša k Dávidovi.",
    "Keď Uriáš prišiel k nemu, Dávid sa ho vypytoval, ako sa má Joab a vojaci a ako je to s vojnou.",
    "Nato Dávid povedal Uriášovi: \"Choď domov a umy si nohy.\" Keď Uriáš vyšiel z kráľovského paláca, nasledoval za ním dar z kráľovského stola.",
    "Ale Uriáš si ľahol ku vchodu do kráľovského paláca so všetkými strážami jeho pána a do svojho domu nešiel.",
    "Dávidovi to oznámili slovami: \"Uriáš nešiel do svojho domu.\" Vtedy sa Dávid pýtal Uriáša: \"Neprichádzaš z cesty? Prečo si nešiel do svojho domu?\"",
    "Uriáš odpovedal Dávidovi: \"Archa, Izrael a Júda bývajú v stanoch i môj pán Joab i sluhovia môjho pána táboria na poli, a ja by som mal ísť do svojho domu, jesť, piť a spať so svojou ženou? Ako že žije Jahve a že aj ty žiješ, také niečo neurobím!\"",
    "Vtedy Dávid povedal Uriášovi: \"Zostaň tu ešte dnes a zajtra ťa prepustím.\" Uriáš teda zostal v Jeruzaleme v ten deň. Nasledujúci deň",
    "ho Dávid pozval, aby s ním jedol a pil a opil ho. Uriáš večer odišiel a ľahol si na svoje lôžko so strážami svojho pána, ale do svojho domu nešiel.",
    "Ráno Dávid napísal Joabovi list a poslal ho po Uriášovi.",
    "V liste napísal: \"Postavte Uriáša dopredu do najtuhšieho boja, potom sa stiahnite od neho, nech ho zasiahnu a nech zomrie.\"",
    "Joab pozoroval mesto a postavil Uriáša na mieste, o ktorom vedel, že tam sú mocní bojovníci.",
    "Mužovia mesta urobili výpad a napadli Joaba. Padli niektorí z vojska i z Dávidovej stráže a zomrel aj Chetejec Uriáš.",
    "Joab poslal Dávidovi správu o všetkých podrobnostiach boja",
    "a poslovi dal tento príkaz: \"Keď až do konca rozpovieš kráľovi celý priebeh boja,",
    "vtedy vzplanie kráľov hnev a povie ti: ‚Prečo ste sa priblížili k mestu, keď ste bojovali? Nevedeli ste, že strieľajú z hradieb?",
    "Kto zabil Jerubbaalovho syna Abimelecha? Či to nebola žena, ktorá zhodila na neho z hradieb mlynský kameň, takže zomrel v Tebece? Prečo ste sa priblížili k hradbám?‘ Vtedy povedz: Aj tvoj sluha, Chetejec Uriáš, zomrel.\"",
    "Posol odišiel a pri svojom príchode oznámil Dávidovi všetko, čím ho Joab poveril. Dávid sa nahnevala na Joaba a povedal poslovi: \"Prečo ste sa priblížili k hradbám mesta, keď ste bojovali? Nevedeli ste, že strieľajú z hradieb? Kto zabil Jerubbaalovho syna Abimelecha? Či to nebola žena, ktorá zhodila na neho z hradieb mlynský kameň, takže zomrel v Tebece? Prečo ste sa priblížili k hradbám?\"",
    "Posol povedal Dávidovi: \"Tí chlapi boli mocnejší ako my, vyrazili proti nám do poľa, ale my sme ich zatlačili až po vchod do brány.",
    "Vtedy strelci strieľali na tvojich bojovníkov z hradieb, niektorí z kráľovských bojovníkov zomreli, aj tvoj sluha, Chetejec Uriáš, zomrel.\"",
    "Vtedy povedal Dávid poslovi: \"Toto povedz Joabovi: ‚Nech ťa tá vec nezarmucuje; meč zožiera raz toho, raz onoho. Zosilni svoj útok na mesto a znič ho!‘ Ty ho takto povzbudíš.\"",
    "Keď sa Uriášova žena dozvedela, že jej muž Uriáš zomrel, držala smútok za svojím mužom.",
    "Keď čas smútku prešiel, Dávid po ňu poslal, vzal ju do svojho domu a stala sa jeho ženou. Porodila mu syna. Ale to, čo Dávid spáchal, bolo zlé v Jahveho očiach."
  ],
  "12": [
    "Jahve poslal k Dávidovi proroka Natana. On vošiel k nemu a povedal mu: \"Dvaja ľudia žijú v tom istom meste, jeden bohatý a druhý chudobný.",
    "Bohatý má veľmi mnoho oviec a dobytka.",
    "Ten chudobný nemá nič, iba jedinú malú ovečku, ktorú si kúpil a ktorú choval, a tak rástla s ním a s jeho deťmi, z jeho skyvy chleba jedávala, z jeho misky píjala, v náručí mu spávala: bola ako jeho dcéra.",
    "Tu prišiel hosť k bohatému človekovi a tomu bolo ľúto vziať zo svojich oviec alebo statku a pripraviť to pocestnému, ktorý prišiel k nemu. Ukradol ovečku toho chudobného človeka a tú pripravil pre svojho hosťa.\"",
    "Vtedy Dávid náramne vzbĺkol hnevom proti tomu človekovi a povedal Natanovi: \"Ako že žije Jahve, chlap, ktorý to urobil, je synom smrti!",
    "Ovečku nahradí štvornásobne, pretože to spáchal a nemal zľutovanie!\"",
    "Natan povedal Dávidovi: \"Ty si ten človek! Takto hovorí Jahve, Boh Izraela: Ja som ťa pomazal za kráľa nad Izraelom, ja som ťa vytrhol zo Šaulovej ruky,",
    "dal som ti dom tvojho pána, dal som ti ženy tvojho pána do náručia, dal som ti dom Izraela a dom Júdu a ak sa ti to máli, pridám ti hocičo.",
    "Prečo si pohrdol Jahvem a urobil, čo je zlé v jeho očiach? Chetejca Uriáša si zabil mečom a jeho manželku si si vzal za ženu, zabil si ho mečom Ammoncov.",
    "Preto sa teraz nikdy nevzdiali meč od tvojho domu, lebo si mnou pohrdol a vzal si si manželku Chetejca Uriáša, aby ti bola ženou.",
    "Toto je Jahveho slovo: Privediem na teba nešťastie z tvojho vlastného domu. Vezmem tvoje ženy a dám ich tvojmu blížnemu pred tvojimi očami, ktorý bude s nimi spať za bieleho dňa.",
    "Ty si to urobil tajne, ale ja to urobím pred celým Izraelom a za bieleho dňa!\"",
    "Dávid povedal Natanovi: \"Zhrešil som proti Jahvemu!\" Natan odpovedal Dávidovi: \"Aj Jahve ti odpúšťa tvoj hriech, nezomrieš.",
    "Ale preto, že si v tejto veci potupil Jahveho, syn, ktorý sa ti narodí, zomrie.\"",
    "A Natan odišiel domov.Jahve ranil chlapca, ktorého Uriášova žena porodila Dávidovi, a on ťažko ochorel.",
    "Dávid prosil Boha za chlapca, prísne sa postil, vošiel dnu a ležal na zemi celú noc.",
    "Hodnostári jeho domu prišli k nemu, chceli ho zdvihnúť zo zeme, ale on nechcel a neokúsil s nimi jedlo.",
    "Na siedmy deň chlapec zomrel. Dávidovi úradníci sa mu báli oznámiť, že dieťa zomrelo. Hovorili si: \"Prehovárali sme ho, keď dieťa ešte žilo, a neposlúchol náš hlas. Ako mu môžeme povedať, že dieťa zomrelo? Vykoná niečo zlé.\"",
    "Ale keď Dávid videl, že si sluhovia pošuškávajú, pochopil, že dieťa zomrelo. Dávid sa opýtal svojich sluhov: \"Vari chlapec zomrel?\" Odpovedali: \"Zomrel.\"",
    "Vtedy Dávid vstal zo zeme, okúpal sa, pomazal sa voňavkou a vymenil si šaty; vstúpil do Jahveho domu a prestrel sa na zem. Keď sa vrátil domov, žiadal, aby mu predložili jedlo, a jedol.",
    "Jeho sluhovia mu hovorili: \"Čo to robíš? Keď chlapec žil, postil si sa a plakal si preňho, ale teraz, keď zomrel, vstávaš a ješ chlieb!\"",
    "Odpovedal: \"Kým chlapec žil, postil som sa a plakal som, lebo som si povedal: Ktovie? Azda sa Jahve zľutuje nado mnou a chlapec zostane nažive.",
    "Ale teraz, keď zomrel, načo sa mám postiť? Môžem ho navrátiť? Ja by som šiel za ním, on sa už ku mne nevráti.\"",
    "Dávid potešoval svoju ženu Betsabe. Vošiel k nej a spal s ňou. Ona počala a porodila syna, ktorému dala meno Šalamún. Jahveho miloval",
    "a oznámil to skrze proroka Natana. Ten mu dal meno Jedidja podľa Jahveho slova.",
    "Joab zaútočil na ammonskú Rabbu a zaujal kráľovské mesto.",
    "Potom Joab poslal poslov k Dávidovi s odkazom: \"Bojoval som proti Rabbe a zaujal som vodné mesto.",
    "Teraz zhromaždi ostatok vojska, rozlož si tábor naproti mestu a zaujmi ho, aby som mesto nevydobyl ja a nedal mu svoje meno.\"",
    "Dávid zobral celé vojsko, tiahol do Rabby, napadol mesto a zaujal ho.",
    "Z hlavy ich boha Milkoma vzal korunu, ktorá vážila jeden talent zlata; bol na nej drahokam, ktorý sa stal ozdobou Dávidovej hlavy. On vyviezol z mesta aj veľmi veľkú korisť.",
    "Jeho obyvateľov určil k pílam, k železným čakanom a k železným sekerám a dal im pracovať na výrobe tehál. Takto naložil so všetkými mestami Ammoncov. Potom sa Dávid vrátil s celým vojskom do Jeruzalema."
  ],
  "13": [
    "Potom sa stalo toto: Dávidov syn Absolon mal krásnu sestru, ktorá sa volala Tamar, a Amnon, Dávidov syn, sa do nej zamiloval.",
    "Amnon sa sužoval, že až ochorel pre svoju sestru Tamar, lebo bola pannou a Amnonovi sa zdalo nemožné dopustiť sa niečoho voči nej.",
    "Amnon mal priateľa menom Jonadab, syna Dávidovho brata Šimeu. Jonadab bol veľmi prefíkaný človek.",
    "Povedal mu: \"Prečo ty, kráľovský syn, zo dňa na deň chradneš? Nemohol by si mi to povedať?\" Amnon mu povedal: \"Milujem Tamar, sestru svojho brata Absolona.\"",
    "Jonadab mu povedal: \"Ľahni si na lôžko a rob sa chorým. Keď ťa príde tvoj otec pozrieť, povedz mu: ‚Dovoľ, aby prišla moja sestra Tamar a dala mi niečo jesť; nech pripraví pokrm pred mojimi očami, aby som to videl a jedol z jej ruky.‘\"",
    "Amnon si teda ľahol a robil sa chorým. Keď ho kráľ prišiel pozrieť, Amnon povedal kráľovi: \"Dovoľ, aby prišla moja sestra Tamar a pripravila pred mojimi očami pár koláčikov, chcel by som jesť z jej ruky.\"",
    "Dávid poslal Tamar do paláca odkaz: \"Choď do domu svojho brata Amnona a priprav mu jedlo!\"",
    "Tamar išla do domu svojho brata Amnona a on ležal. Vzala cesto, zamiesila, pred jeho očami narobila koláče a koláče dala upiecť.",
    "Potom vzala pekáč a vysypala to pred neho, ale on nechcel jesť. Amnon povedal: \"Pošlite všetkých preč z mojej izby!\" A všetci odišli preč.",
    "Nato Amnon povedal Tamar: \"Prines mi to jedlo do vnútornej izbičky, chcem to jesť z tvojej ruky.\" Tamar vzala koláče, ktoré napiekla, a zaniesla ich svojmu bratovi Amnonovi do vnútornej izbičky.",
    "Keď mu však podávala jesť, chytil ju a povedal jej: \"Poď, ľahni si ku mne, sestra moja!\"",
    "Ona mu odpovedala: \"Nie, brat môj, nezneucti ma! Také veci v Izraeli nerobíme. Nepáchaj túto nehanebnosť!",
    "Kde sa podejem od hanby? A ty budeš ako dajaký nehanebník v Izraeli! Ale prehovor s kráľom. On ma tebe neodoprie.\"",
    "Ale on ju nechcel počúvať, premohol ju, znásilnil ju a ležal s ňou.",
    "Potom Amnona zachvátil veľmi veľký odpor voči nej. Odpor, ktorý k nej pociťoval, bol väčší ako láska, ktorou ju predtým miloval. Skríkol na ňu: \"Vstaň a choď!\"",
    "Ona mu povedala: \"Nie, brat môj, väčšiu krivdu mi robíš tým, že ma odháňaš, ako tým, čo si mi predtým urobil.\" Ale on ju nechcel počúvať.",
    "Zavolal mládenca, ktorý mu posluhoval, a povedal mu: \"Zbav ma tejto ženy, vyhoď ju von, zamkni za ňou dvere!\"",
    "Mala na sebe dlhé šaty s rukávmi, lebo takto sa obliekali kráľovské dcéry, panny. Mládenec ju vyhodil von a zamkol za ňou dvere.",
    "Tamar nabrala prachu a sypala si ho na hlavu, roztrhla si dlhé šaty s rukávmi, ktoré mala na sebe, položila si ruku na hlavu a odišla nariekajúc, kade kráčala.",
    "Jej brat Absolon sa jej pýtal: \"To bol s tebou tvoj brat Amnon? Teraz buď ticho, sestra moja, je to tvoj brat, neber si túto vec k srdcu.\" Tamar zostala v dome svojho brata Absolona opustená.",
    "Keď sa kráľ Dávid o tom všetkom dopočul, veľmi sa rozhneval, ale nechcel zapríčiniť bolesť svojmu synovi Amnonovi, mal ho rád, lebo bol jeho prvorodený.",
    "A Absolon nepovedal Amnonovi ani slovo, ani v zlom, ani v dobrom, lebo Absolon nenávidel Amnona, pretože zneuctil jeho sestru Tamar.",
    "Po dvoch rokoch bolo u Absolona strihanie oviec v Baal-Chacore, ležiacom blízko Efraima, a Absolon tam pozval všetkých kráľovských synov.",
    "Absolon prišiel ku kráľovi a povedal: \"Pozri, kráľ, u mňa je strihanie oviec, mohol by si ty a tvoji hodnostári prísť ku mne?\"",
    "Kráľ odpovedal Absolonovi: \"Nie, syn môj, netreba, aby sme išli všetci a boli ti na ťarchu.\" Absolon naňho naliehal, ale on nechcel ísť a prepustil ho s požehnaním.",
    "Absolon odpovedal: \"Dovoľ aspoň, aby môj brat Amnon išiel s nami.\" Kráľ mu odpovedal: \"Prečo by mal ísť s tebou?\"",
    "Ale Absolon naň naliehal, takže poslal s ním Amnona a všetkých kráľovských synov. Absolon pripravil kráľovskú hostinu",
    "a svojim sluhom dal tento rozkaz: \"Dávajte pozor! Keď bude Amnonovi srdce rozjarené vínom a keď vám rozkážem: \"Udrite Amnona!\" – zabite ho, nebojte sa, veď som vám to ja rozkázal. Buďte zmužilí a udatní!\"",
    "Absolonovi sluhovia urobili s Amnonom, ako im Absolon prikázal. Nato všetci kráľovskí synovia vyskočili, každý nasadol na svoju mulicu a utiekli.",
    "Kým ešte boli na ceste, došla k Dávidovi správa: \"Absolon pobil všetkých kráľovských synov, neostal z nich ani jeden!\"",
    "Nato kráľ vstal, roztrhol si rúcho a prestrel sa na zem. Všetci jeho hodnostári stáli s roztrhnutým rúchom.",
    "Nato sa ozval Jonadab, syn Dávidovho brata Šimeu, a povedal: \"Nech si môj pán nemyslí, že pobili všetkých mládencov, kráľovských synov, lebo iba Amnon je mŕtvy: Absolon to sľúbil ešte toho dňa, keď Amnon zneuctil jeho sestru Tamar.",
    "Nuž nech si to môj pán, kráľ, nemyslí a nevraví: ‚Všetci kráľovi synovia zomreli,‘ lebo len Amnon je mŕtvy",
    "a Absolon utiekol.\" Mládenec, ktorý bol na stráži, sa pozrel a videl veľký zástup ľudí prichádzať cestou z Bachurimu. Strážnik to prišiel ohlásiť kráľovi: \"Videl som ľudí prichádzať cestou z Bachurimu po úpätí vrchu.\"",
    "Vtedy Jonadab povedal kráľovi: \"To prichádzajú kráľovskí synovia; je tak, ako som ja, tvoj sluha, povedal.\"",
    "Sotva to dopovedal, už prišli kráľovi synovia, dali sa kričať a plakať; aj kráľ a jeho hodnostári tiež veľmi plakali.",
    "Absolon utiekol, odobral sa ku gešurskému kráľovi Talmajovi, Ammichurovmu synovi. Dávid smútil za svojím synom po celý čas.",
    "Absolon utiekol a odobral sa do Gešuru; zostal tam tri roky.",
    "Kráľov duch sa prestal rozčuľovať na Absolona, lebo sa zmieril s Amnonovou smrťou."
  ],
  "14": [
    "Joab, Cerujin syn, zbadal, že kráľovo srdce sa kloní k Absolonovi.",
    "Vtedy Joab poslal do Tekoy a dal odtiaľ priviesť múdru ženu a povedal jej: \"Prosím ťa, predstieraj, že máš smútok, obleč si smútočné šaty, nepomaž sa olejom, aby si vyzerala ako žena, ktorá už dlho smúti za mŕtvym.",
    "Potom pôjdeš ku kráľovi a povieš mu tieto slová.\" Joab jej potom povedal všetko, čo má povedať.",
    "Žena z Tekoy išla teda ku kráľovi, vrhla sa tvárou k zemi, prestrela sa na zem a povedala: \"Pomôž mi, kráľ!\"",
    "Kráľ sa jej opýtal: \"Čo ti je?\" Ona odpovedala: \"Ach, som vdova. Muž mi zomrel",
    "a ja, tvoja slúžka, som mala dvoch synov. Tí sa spolu pohádali na poli a keď nebolo nikoho, kto by ich odtrhol od seba, jeden udrel druhého a zabil ho.",
    "Teraz sa celá rodina zdvihla proti tvojej slúžke a hovorí: ‚Vydaj toho bratovraha! Zabijeme ho za život jeho brata, ktorého zabil, a tak zahubíme aj dediča.‘ Chcú vyhasiť uhlík, ktorý mi zostal, aby po mojom mužovi neostalo ani meno, ani potomstvo na zemi.\"",
    "Nato kráľ povedal žene: \"Choď domov, ja vydám príkaz v tvojej veci.\"",
    "Žena z Tekoy povedala kráľovi: \"Môj pán, kráľ, nech vina padne na mňa a na moju rodinu; kráľ a jeho trón nemajú na tom vinu.\"",
    "Kráľ povedal: \"Ak niekto povie niečo proti tebe, priveď ho ku mne a nikdy sa ťa už nedotkne.\"",
    "Ona povedala: \"Nech kráľ ráči vysloviť meno Jahveho, svojho Boha, aby pomstiteľ krvi nerozmnožoval skazu a nezahubil môjho syna!\" Kráľ povedal: \"Ako že žije Jahve, tvojmu synovi nepadne na zem jediný vlas z hlavy!\"",
    "Žena hovorila ďalej: \"Dovoľ svojej slúžke povedať ešte slovo svojmu pánovi, kráľovi!\" A on odpovedal: \"Hovor!\"",
    "Žena povedala: \"Prečo zamýšľaš podobnú vec proti Božiemu ľudu? Lebo keď kráľ vyslovil tento výrok, sám sa odsudzuje: nedovolil si priviesť späť muža, ktorého si vyhnal.",
    "Všetci musíme zomrieť; sme ako voda rozliata po zemi, ktorú nemožno pozbierať; mŕtveho Boh nedvíha: nech si kráľ teda rozmyslí, aby vyhnanec nezostal vo vyhnanstve ďaleko od neho.",
    "Prišla som teda vyrozprávať toto svojmu kráľovi, môjmu pánovi, lebo ma strašil ľud a ja, tvoja slúžka, som si povedala: Prehovorím s kráľom, azda vyplní žiadosť svojej slúžky.",
    "Lebo kráľ vypočuje svoju slúžku a vyslobodí ju z rúk človeka, ktorý chce vylúčiť mňa spolu s mojím synom z Božieho dedičstva.",
    "Ja, tvoja slúžka, som si povedala: Nech slovo môjho pána, kráľa, prinesie upokojenie! Lebo môj pán, kráľ, je ako Boží anjel, že poznáva dobro i zlo. Jahve, tvoj Boh, nech je s tebou!\"",
    "Vtedy sa ujal slova kráľ a povedal žene: \"Prosím ťa, nezatajuj mi nič z toho, čo sa ťa opýtam.\" Žena odpovedala: \"Nech kráľ, môj pán, hovorí.\"",
    "Kráľ sa opýtal: \"Nie je s tebou vo všetkom tomto Joabova ruka?\" Žena odpovedala: \"Ako je pravda, že ty žiješ, môj pán, kráľ, keď sa ty pýtaš otázku, pán môj, kráľ, nemožno ju obísť ani napravo, ani naľavo, áno, tvoj sluha Joab mi to rozkázal a on vložil do úst tvojej slúžky všetky tieto slová.",
    "Tvoj sluha Joab to urobil tak, aby tá vec dostala iný obrat. Ale ty, môj pane, si múdry ako Boží anjel, vieš všetko, čo sa deje na zemi.\"",
    "Potom kráľ povedal Joabovi: \"Dobre. Urobím to. Choď a doveď späť mládenca Absolona!\"",
    "Joab sa vrhol tvárou k zemi, prestrel sa na zem a ďakoval kráľovi. Potom Joab povedal: \"Dnes tvoj sluha vie, že som našiel priazeň v tvojich očiach, môj pán, kráľ, lebo kráľ splnil žiadosť svojho sluhu.\"",
    "Joab sa vydal na cestu, išiel do Gešuru a priviedol Absolona do Jeruzalema.",
    "Ale kráľ povedal: \"Nech sa vráti do svojho domu, ale ja ho neprijmem.\" Absolon sa vrátil do svojho domu, ale kráľ ho neprijal.",
    "V celom Izraeli nebolo muža tak obdivovaného pre svoju krásu ako Absolon: nebolo na ňom chyby od chodidiel nôh po temeno hlavy.",
    "Keď si strihal hlavu – a strihával si ju každoročne preto, že mu bola ťažká – vlasy z jeho hlavy vážili dvesto šeklov kráľovskej váhy.",
    "Absolonovi sa narodili traja synovia a jedna dcéra, ktorá sa volala Tamar; bola to krásna žena.",
    "Absolon býval dva roky v Jeruzaleme, ale nebol pripustený ku kráľovi.",
    "Absolon poslal po Joaba, lebo ho chcel poslať ku kráľovi. Ale Joab nechcel k nemu prísť. Poslal poňho druhýkrát, ale zasa nechcel prísť.",
    "Absolon povedal svojim sluhom: \"Pozrite, Joabovo pole je vedľa môjho a má na ňom jačmeň. Choďte a podpáľte ho!\" A tak Absolonovi sluhovia podpálili tú roľu.",
    "Joab ihneď šiel k Absolonovi do jeho domu a povedal mu: \"Prečo tvoji sluhovia podpálili moje pole?\"",
    "Absolon odpovedal Joabovi: \"Pozri, poslal som k tebe so slovami: Príď sem, chcem ťa poslať ku kráľovi s odkazom: ‚Načo som prišiel z Gešuru? Lepšie by mi bolo, keby som bol ešte tam.‘ Teraz chcem, aby ma kráľ prijal. A ak je na mne vina, nech ma dá zabiť!\"",
    "Keď Joab šiel ku kráľovi a povedal mu to, ten zavolal Absolona, ktorý prišiel a pokorne sa prestrel tvárou k zemi pred kráľom. A kráľ Absolona pobozkal."
  ],
  "15": [
    "Ale potom si Absolon zadovážil voz a kone; a päťdesiat chlapov bežalo pred ním.",
    "Absolon vstával včasráno a postavil sa na okraj cesty vedúcej do mestskej brány. Každého, kto mal nejaký spor a prichádzal ku kráľovi na súd, Absolon oslovil a pýtal sa: \"Z ktorého mesta si?\" On odpovedal: \"Tvoj sluha je z jedného izraelského kmeňa.\"",
    "Nato mu Absolon povedal: \"Pozri, tvoja vec je dobrá a spravodlivá, ale u kráľa nemáš nikoho, kto by ťa vypočul.\"",
    "Absolon pokračoval: \"Keby mňa ustanovili za sudcu v krajine, všetci, čo majú nejaký spor alebo súd, prichádzali by ku mne a ja by som im dopomohol ku spravodlivosti.\"",
    "A keď sa niekto k nemu priblížil a chcel sa pred ním hodiť na tvár, Absolon vystrel ruku, zachytil ho a pobozkal.",
    "Tak sa Absolon správal ku všetkým Izraelcom, ktorí prichádzali ku kráľovi na súd. Tak Absolon ľstivo získaval srdcia izraelských mužov.",
    "Po štyroch rokoch povedal Absolon kráľovi: \"Dovoľ, aby som šiel do Chebronu splniť svoj sľub, ktorý som urobil Jahvemu.",
    "Lebo keď som ja, tvoj sluha, býval v Gešure v Aramejsku, urobil som tento sľub: Ak ma Jahve privedie späť do Jeruzalema, prinesiem Jahvemu obetu v Chebrone.\"",
    "Kráľ mu povedal: \"Choď v pokoji!\" On sa ihneď vydal na cestu do Chebronu.",
    "Absolon rozoslal poslov ku všetkým izraelským kmeňom s odkazom: \"Keď začujete hlas rohu, volajte: Absolon sa stal kráľom v Chebrone!\"",
    "S Absolonom išlo z Jeruzalema dvesto mužov, boli pozvaní a išli dobromyseľne, nič netušiac.",
    "Absolon poslal pod Dávidovho radcu Achitofela Gilonského z jeho mesta Gila a mal ho pri sebe, keď obetoval obety. Sprisahanie mohutnelo a ľud šiel v čoraz väčšom počte s Absolonom.",
    "K Dávidovi prišiel posol so správou: \"Srdcia Izraelcov sa priklonili k Absolonovi.\"",
    "Dávid povedal všetkým svojim sluhom, ktorí boli s ním v Jeruzaleme: \"Dajme sa na cestu, utečme! Inak neunikneme pred Absolonom. Ponáhľajte sa, lebo on môže na nás zaútočiť a privedie na nás nešťastie a mesto vyvraždí ostrím meča.\"",
    "Kráľovi sluhovia mu odpovedali: \"Nech sa stane všetko, ako chce náš pán, kráľ, my sme k tvojim službám.\"",
    "Kráľ vyšiel pešo s celou svojou rodinou; kráľ nechal desať vedľajších žien strážiť dom.",
    "Tak šiel kráľ a všetok ľud pešo, až sa zastavili pri poslednom dome.",
    "Všetci jeho sluhovia kráčali po jeho boku. Všetci Keretejci, všetci Peletejci, Ittaj a všetci Gaťania, ktorí prišli za ním z Gatu, šesťsto mužov, pochodovali pred kráľom.",
    "Kráľ povedal Gaťanovi Ittajovi: \"Prečo ideš s nami aj ty? Vráť sa a zostaň s kráľom, veď si cudzinec a vyhnanec zo svojho domova.",
    "Len včera si prišiel, a dnes ťa mám nechať blúdiť s nami? Ja pôjdem, kam pôjdem. Vráť sa a vezmi so sebou aj svojich bratov a nech ti Jahve preukáže milosť a vernosť!\"",
    "Ale Ittaj odpovedal kráľovi: \"Ako že žije Jahve a ako že žije môj pán, kráľ, kdekoľvek bude môj pán, kráľ, zomierať alebo žiť, tam budem aj ja, tvoj sluha.\"",
    "Dávid povedal Ittajovi: \"Dobre, poď teda!\" Gaťan Ittaj šiel a s ním všetci jeho mužovia s ich rodinami.",
    "Krajina sa ozývala plačom. Kráľ prešiel cez potok Kidron a všetok ľud tiahol smerom na púšť.",
    "Bol tam aj Sadok a všetci Leviti nesúci Božiu archu. Božiu archu zložili pred Ebjatara, kým všetok ľud nevyšiel z mesta.",
    "Kráľ povedal Sadokovi: \"Zanes Božiu archu späť do mesta. Ak nájdem milosť v Jahveho očiach, privedie ma späť a dá mi vidieť ju i svoj príbytok.",
    "Ale ak povie: ‚Nepáčiš sa mi,‘ tu som, nech mi urobí, ako uzná za dobré.\"",
    "Kráľ povedal Sadokovi: \"Pozrite, ty a Ebjatar vráťte sa v pokoji do mesta a vaši dvaja synovia s vami, tvoj syn Achimas i Ebjatarov syn Jonatan.",
    "Pozrite, ja sa zdržím pri prechodoch na púšti, kým nepríde od vás odkaz.\"",
    "Sadok a Ebjatar teda zaniesli Božiu archu do Jeruzalema a zostali tam.",
    "Dávid s plačom vystupoval na Olivovú horu, so zahalenou hlavou a s bosými nohami, a všetok ľud, ktorý ho sprevádzal, mal zahalenú hlavu a ako vystupoval, plakal.",
    "Dávida upozornili, že Achitofel je medzi sprisahancami s Absolonom, a Dávid povedal: \"Jahve, prosím ťa, zmar Achitofelove rady!\"",
    "Keď Dávid došiel na vrchol, na ktorom sa klaniavali Bohu, šiel proti nemu Arkijec Chušaj, Dávidov priateľ, tuniku mal roztrhnutú a hlavu posypanú zemou.",
    "Dávid mu povedal: \"Ak pôjdeš so mnou, budeš mi na ťarchu.",
    "Ale ak sa vrátiš do mesta a povieš Absolonovi: ‚Budem tvojím sluhom, môj pán, kráľ; predtým som slúžil tvojmu otcovi, teraz budem slúžiť tebe,‘ môžeš v môj prospech zmariť Achitofelovu radu.",
    "Či tam nebudú s tebou kňazi Sadok a Ebjatar? Povedz im všetko, čo počuješ v kráľovskom paláci, oznám to kňazom Sadokovi a Ebjatarovi.",
    "Oni majú so sebou svojich dvoch synov, Sadok Achimasa a Ebjatar Jonatana: po nich mi odkážete všetko, čo počujete.\"",
    "Dávidov priateľ Chušaj prišiel do mesta v čase, keď Absolon prichádzal do Jeruzalema."
  ],
  "16": [
    "Keď Dávid trocha zašiel za vrchol, tu mu šiel naproti Meribaalov sluha Ciba s párom osedlaných oslov, ktoré niesli dvesto chlebov, sto strapcov sušených hrozien, stovku zrelého ovocia a mech vína.",
    "Kráľ sa opýtal Cibu: \"Načo ti to bude?\" Ciba odpovedal: \"Osly sú pre kráľovskú rodinu na jazdenie, chlieb a ovocie mládencom na nasýtenie a víno na občerstvenie unavených v púšti.\"",
    "Kráľ sa opýtal: \"A kde je syn tvojho pána?\" Ciba odpovedal kráľovi: \"Veru, zostal v Jeruzaleme, lebo si myslí: Dnes mi izraelský dom vráti kráľovstvo môjho otca.\"",
    "Nato povedal kráľ Cibovi: \"Všetko, čo mal Meribaal, je tvoje.\" Ciba povedal: \"Klaniam sa! Kiež by som bol hodný tvojej priazne, môj pán, kráľ!\"",
    "Keď kráľ Dávid došiel do Bachurimu, práve odtiaľ vychádzal človek z toho istého rodu ako Šaul, menom Šimei, Gerov syn, a ako vychádzal, stále preklínal.",
    "Hádzal kamene do Dávida a do všetkých sluhov kráľa Dávida, hoci celé vojsko a všetci hrdinovia šli po jeho pravej a ľavej strane.",
    "Šimei, keď ho preklínal, hovoril takto: \"Utekaj, utekaj, krvavý chlap, naničhodník!",
    "Jahve na teba uvalil všetku krv Šaulovho domu, ktorého trónu si sa zmocnil. A tak Jahve dal kráľovstvo do rúk tvojho syna Absolona. Teraz si ty v nešťastí, ktoré si zasluhuješ, lebo si krvavý chlap.\"",
    "Nato Abišaj, Cerujin syn, povedal kráľovi: \"Čo má tento zdochnutý pes preklínať kráľa, môjho pána? Dovoľ, idem a odtnem mu hlavu.\"",
    "Ale kráľ odpovedal: \"Čo chcete odo mňa, synovia Ceruje? Nech si preklína! Lebo ak mu Jahve rozkázal: ‚Preklínaj Dávida,‘ kto mu môže povedať: ‚Prečo tak robíš?‘\"",
    "Dávid povedal Abišajovi a všetkým svojim sluhom: \"Keď môj syn, ktorý vyšiel z môjho života, siaha mi na život, čím viac teraz tento Benjamínovec? Nechajte ho preklínať, ak mu to Jahve rozkázal.",
    "Azda Jahve zhliadne na moje trápenie a odplatí mi dobrým za dnešné preklínanie.\"",
    "Dávid a jeho muži išli ďalej cestou. Šimei šiel súbežne po úbočí vrchu, idúcky stále preklínal, hádzal kamenec a víril prach.",
    "Kráľ a všetok ľud, ktorý šiel s ním, prišli unavení k Jordánu a tam si odpočinuli.",
    "Absolon prišiel do Jeruzalema so všetkými svojimi mužmi Izraela a Achitofel bol s ním.",
    "Keď Dávidov priateľ, Arkijec Chušaj, prišiel k Absolonovi, povedal mu: \"Nech žije kráľ! Nech žije kráľ!\"",
    "Absolon povedal Chušajovi: \"To je oddanosť tvojmu priateľovi? Prečo si nešiel so svojím priateľom?\"",
    "Chušaj odpovedal Absolonovi: \"Nie, pretože budem s tým a zostanem s tým, koho si vyvolil Jahve a tento ľud a všetci izraelskí mužovia.",
    "Napokon, komu to mám slúžiť? Či nie jeho synovi? Ako som slúžil tvojmu otcovi, tak budem slúžiť tebe.\"",
    "Absolon povedal Achitofelovi: \"Poraďte sa, čo máme robiť?\"",
    "Achitofel odpovedal Absolonovi: \"Vojdi k vedľajším ženám svojho otca, ktoré zanechal strážiť palác. Celý Izrael sa dozvie, že si sa zošklivil svojmu otcovi, a všetci, ktorí sú s tebou, dostanú odvahu.\"",
    "Preto postavili Absolonovi stan na plochej streche paláca a Absolon verejne pred celým Izraelom vošiel k vedľajším ženám svojho otca.",
    "Achitofelova rada, ktorú dával v tých časoch, bola cenená ako slovo, ktoré dostali, keď sa dopytovali Boha. Za takú platila každá Achitofelova rada, ako u Dávida, tak u Absolona."
  ],
  "17": [
    "Achitofel povedal Absolonovi: \"Dovoľ, aby som si vybral dvanásťtisíc chlapov a zoberiem sa prenasledovať Dávida ešte tejto noci.",
    "Prepadnem ho, kým je unavený a skleslý. Vydesím ho, takže sa rozuteká všetok ľud, ktorý je s ním. Potom zabijem len kráľa samého",
    "a všetok ľud privediem k tebe, ako sa nevesta vracia k svojmu ženíchovi: ty hľadáš život iba jediného človeka a všetok ľud bude mať pokoj.\"",
    "Tento návrh sa páčil Absolonovi a všetkým starším Izraela.",
    "Absolon povedal: \"Zavolajte ešte Arkijca Chušaja a čujme, čo povie on.\"",
    "Chušaj prišiel k Absolonovi a Absolon mu povedal: \"Achitofel radí toto. Máme urobiť, čo nám povedal? Ak nie, poraď ty!\"",
    "Nato Chušaj odpovedal Absolonovi: \"V tomto prípade nie je dobrá rada, ktorú dal Achitofel.\"",
    "A Chušaj pokračoval: \"Ty vieš, že tvoj otec a jeho chlapi sú hrdinovia a roztrpčení ako divá medvedica, ktorej vzali mladé. Tvoj otec je starý bojovník, nenechá vojsko v noci odpočívať.",
    "Teraz sa skrýva v nejakých roklinách alebo na nejakom mieste. Keby hneď spočiatku padol niekto z nášho vojska, rozšíri sa chýr, že vojsko, ktoré nasleduje Absolona, utrpelo porážku.",
    "Vtedy aj najudatnejší, ktorý má srdce ako srdce leva, úplne ochabne, lebo celý Izrael vie, že tvoj otec je hrdina a tí, čo idú s ním, sú skúsení bojovníci.",
    "Ja dávam túto radu: Zhromaždi okolo seba celý Izrael od Danu po Beer-Šebu, nespočítateľné množstvo ako piesku na morskom brehu, a ty osobne pôjdeš uprostred nich.",
    "Potom dorazíme k nemu, na ktoromkoľvek mieste, kde len bude, vrhneme sa na neho, ako keď rosa padá na zem, a nenecháme nažive ani jeho, ani jediného zo všetkých chlapov, ktorí ho sprevádzajú.",
    "A ak sa utiahne do niektorého mesta, vtedy celý Izrael prinesie k tomu mestu povrazy a strhneme to mesto do priepasti, takže nezostane z neho ani kamienok.\"",
    "Vtedy Absolon a všetci izraelskí mužovia povedali: \"Rada Arkijca Chušaja je lepšia ako Achitofelova rada.\" Jahve sa rozhodol zmariť Achitofelovu dobrú radu, aby priviedol nešťastie na Absolona.",
    "Vtedy Chušaj povedal kňazom Sadokovi a Ebjatarovi: \"Toto a toto radil Achitofel Absolonovi a starším Izraela, ja som však radil takto a takto.",
    "Preto teraz rýchlo pošlite správu Dávidovi a povedzte mu: ‚Tejto noci nenocuj pri prechodoch na púšti, ale hneď prejdi na druhú stranu, aby nezahynul kráľ a celé vojsko, ktoré je s ním.‘\"",
    "Jonatan a Achimas stáli pri prameni En-Rogel. Pribehla slúžka a oznámila im to a oni to zasa mali ísť oznámiť kráľovi Dávidovi, lebo sa nemohli prezradiť tým, že by vošli do mesta.",
    "Ale zazrel ich akýsi mládenec a oznámil to Absolonovi. Preto sa obaja rýchlo vzdialili a vošli do domu istého človeka v Bachurime. Ten mal na dvore cisternu a spustili sa do nej.",
    "Jeho žena vzala plachtu a rozprestrela ju navrch cisterny a nasypala na ňu zrno, takže nebolo nič poznať.",
    "Absolonovi sluhovia vošli k žene do domu a pýtali sa: \"Kde sú Achimas a Jonatan?\" Žena im odpovedala: \"Odišli odtiaľto ďalej, k vode.\" Hľadali ich, ale ich nenašli, preto sa vrátili do Jeruzalema.",
    "Keď odišli, Achimas a Jonatan vystúpili z cisterny a išli podať správu kráľovi Dávidovi: \"Dajte sa na cestu a rýchlo prejdite cez vodu, lebo takto radil Achitofel proti vám.\"",
    "Dávid a celé vojsko, ktoré išlo s ním, dali sa na cestu, prešli cez Jordán. Do ranného svitu nezostal ani jeden, čo by nebol prešiel cez Jordán.",
    "Keď Achitofel videl, že sa nestalo podľa jeho rady, osedlal si osla, zobral sa a odišiel domov, do svojho mesta. Porobil v dome poriadky, potom sa obesil a zomrel. Pochovali ho v otcovskom hrobe.",
    "Keď Absolon prekročil Jordán so všetkými izraelskými mužmi, Dávid práve došiel do Machanajimu.",
    "Absolon postavil na čelo vojska Amasu namiesto Joaba. Amasa bol synom muža, ktorý sa volal Jitra Izmaelský, a mal ho s Abigajil, Išajovou dcérou a sestrou Ceruje, Joabovej matky.",
    "Izrael s Absolonom sa utáborili v krajine Galaád.",
    "Keď Dávid prišiel do Machanajimu, Nachašov syn Šobi z ammonskej Rabby, Ammielov syn Machir z Lo-Debaru a Galaádčan Barzilaj z Rogelimu",
    "priniesli lôžka, prikrývky, poháre a nádoby. Tiež pšenicu, jačmeň a múku, pražené zrno, fazuľu a šošovicu,",
    "med, kyslé mlieko a tvaroh i syr a dali to Dávidovi a ľudu, ktorý ho sprevádzal, aby mali čo jesť. Lebo si povedali: \"Vojsko trpelo na púšti hlad, únavu a smäd.\""
  ],
  "18": [
    "Dávid urobil prehliadku vojska, ktoré bolo s ním, a ustanovil nad ním tisícnikov a stotníkov.",
    "Potom rozdelil vojsko na tri časti: tretinu podriadil Joabovi, tretinu Abišajovi, synovi Ceruje, Joabovmu bratovi, a tretinu Gaťanovi Ittajovi. Potom Dávid povedal vojakom: \"Aj ja pôjdem s vami do boja.\"",
    "Ale vojsko odpovedalo: \"Ty nesmieš ísť, lebo ak by sme my museli utekať, na nás im nebude veľa záležať, ba keby z nás aj polovica zomrela, na tom im nebude záležať, ale ty si ako desaťtisíc z nás; lepšie bude, keď budeš pripravený pomáhať nám z mesta.\"",
    "Kráľ im povedal: \"Urobím, ako uznáte za dobré.\" Kráľ sa postavil ku bráne a celé vojsko vychádzalo po stovkách a tisíckach.",
    "Kráľ prikázal Joabovi, Abišajovi a Ittajovi: \"S mladým Absolonom kvôli mne zaobchádzajte šetrne!\" A celé vojsko počulo, čo kráľ prikazoval všetkým veliteľom o Absolonovi.",
    "Vojsko vytiahlo do poľa proti Izraelu a bitka sa strhla v Efraimskom lese.",
    "Dávidovi vojaci tam porazili izraelské vojsko; tá porážka bola taká veľká, že tam zahynulo dvadsaťtisíc mužov.",
    "Boj sa rozšíril po celom kraji a v ten deň les pohltil z vojska viac ako meč.",
    "Tu niekoľkí Dávidovi vojaci zazreli Absolona. Absolon sa niesol na mulici a keď mulica podbehla pod konáre veľkého dubu, zachytil sa hlavou na dube, takže zostal visieť medzi nebom a zemou. Ale mulica, ktorá bola pod ním, odbehla.",
    "Ktosi to videl a oznámil Joabovi: \"Videl som Absolona visieť na dube.\"",
    "Joab povedal mužovi, ktorý mu to oznámil: \"Keď si ho videl, prečo si ho hneď tam nezrazil k zemi? A ja by som ti bol dal desať strieborných a jeden opasok.\"",
    "Ale ten muž odpovedal Joabovi: \"Aj keby si mi bol na ruku odčítal tisíc strieborných, nebol by som vztiahol ruku na kráľovho syna; lebo sme počuli, ako kráľ prikazoval tebe, Abišajovi a Ittajovi: ‚Kvôli mne šetrite mi syna Absolona!‘",
    "Keby som mu bol zadal zradný úder, kráľ by sa to bol dozvedel a ty by si bol stál stranou.\"",
    "Vtedy povedal Joab: \"Nebudem tu strácať svoj čas s tebou!\" Vzal do ruky tri kopije a vrazil ich do srdca Absolonovi, ktorý visel živý na dube.",
    "Vtedy desať mládencov, Joabových zbrojnošov, obklopilo Absolona, bili ho, až ho usmrtili.",
    "Potom Joab zatrúbil na roh a vojsko prestalo prenasledovať Izrael, lebo Joab ho zastavil.",
    "Absolona vzali a hodili ho v lese do veľkej jamy a nahádzali na neho veľmi veľkú hŕbu skál. A celý Izrael sa rozutekal, každý do svojho stanu.",
    "Absolon si ešte za svojho života postavil pamätný stĺp v Kráľovskom údolí, lebo si povedal: \"Nemám syna, aby zachoval pamiatku môjho mena.\" A tomu stĺpu dal svoje meno. Ešte dnes ho volajú Absolonov pomník.",
    "Achimas, Sadokov syn, povedal: \"Odbehnem a oznámim kráľovi túto dobrú zvesť, že Jahve mu prisúdil spravodlivosť, keď ho vyslobodil z rúk jeho nepriateľov.\"",
    "Ale Joab mu povedal: \"Dnes by si nebol poslom radostnej zvesti, ale radostnú správu podáš v iný deň; pretože zomrel kráľov syn.\"",
    "Potom Joab povedal Kušijcovi: \"Choď, oznám kráľovi, čo si videl!\" Kušijec sa vrhol tvárou na zem pred Joabom a odbehol.",
    "Ale Sadokov syn Achimas naliehal na Joaba: \"Nech sa stane hocičo, pobežím aj ja za Kušijcom.\" Joab povedal: \"Prečo chceš i ty bežať, syn môj? Nedostaneš za to nijakú odmenu.\"",
    "Odpovedal mu: \"Nech sa stane čokoľvek, ja pobežím.\" Joab mu povedal: \"Bež teda!\" Achimas bežal cez Jordánsku rovinu a predbehol Kušijca.",
    "Dávid sedel medzi dvoma bránami. Pozorovateľ vyšiel na plochú strechu brány na hradby a keď sa zadíval do diaľky, videl, že akýsi chlap beží samotný.",
    "Pozorovateľ zavolal na kráľa a oznámil mu to. Kráľ povedal: \"Keď je sám, to znamená, že má dobrú zvesť na perách.\" Bežec sa stále približoval.",
    "Pozorovateľ videl bežať iného človeka a pozorovateľ, ktorý bol nad bránou, skríkol: \"Pozrite, zasa beží nejaký muž samotný!\" A Dávid povedal: \"Aj to je posol radostnej zvesti.\"",
    "Pozorovateľ povedal: \"Vidím, že prvý beží tak, ako behá Sadokov syn Achimas.\" Kráľ povedal: \"Je to dobrý mládenec a prichádza s dobrou zvesťou.\"",
    "Achimas sa priblížil ku kráľovi a povedal: \"Pokoj ti!\" Hodil sa tvárou na zem pred kráľom a potom pokračoval: \"Nech je oslávený Jahve, tvoj Boh, ktorý ti vydal ľudí, čo pozdvihli ruku proti kráľovi, môjmu pánovi!\"",
    "Kráľ sa opýtal: \"Dobre sa vodí môjmu synovi Absolonovi?\" A Achimas odpovedal: \"Videl som veľký kričiaci zástup vo chvíli, keď kráľov služobník Joab posielal mňa, tvojho služobníka, ale neviem, čo to bolo.\"",
    "Kráľ mu povedal: \"Odstúp a staň si sem!\" I odstúpil a stál.",
    "Vtom prišiel Kušijec a povedal: \"Dobrú zvesť dostáva kráľ, môj pán. Jahve ti dnes prisúdil spravodlivosť, vyslobodil ťa z rúk všetkých, ktorí povstali proti tebe.\"",
    "Kráľ sa opýtal Kušijca: \"Môjmu synovi Absolonovi sa vodí dobre?\" A Kušijec odpovedal: \"Nech osud tohto mladého človeka stihne nepriateľov kráľa, môjho pána, a všetkých, ktorí zločinne povstali proti tebe!\""
  ],
  "19": [
    "Kráľ bol náramne rozrušený. Vystúpil do siene nad bránou a plakal. Hovoril vzdychajúc: \"Syn môj, Absolon, syn môj, syn môj, Absolon! Keby som bol ja zomrel miesto teba! Absolon, syn môj, syn môj!\"",
    "Joabovi oznámili: \"Pozri, kráľ plače a smúti za Absolonom.\"",
    "A víťazstvo sa toho dňa zmenilo na smútok pre celé vojsko, lebo vojsko sa v ten deň dozvedelo, že kráľ žiali za svojím synom.",
    "Vojsko sa toho dňa vkrádalo do mesta, ako sa vkrádajú vojaci, keď sa hanbia, že utiekli z boja.",
    "Kráľ si zahalil tvár a nahlas bedákal: \"Syn môj Absolon, Absolon, syn môj, syn môj!\"",
    "Vtedy vošiel Joab dovnútra ku kráľovi a povedal: \"Dnes si potupil všetkých svojich sluhov, ktorí ti dnes zachránili život i život tvojich synov, tvojich dcér a život tvojich žien i život tvojich vedľajších žien,",
    "lebo miluješ tých, čo ťa nenávidia, a nenávidíš tých, čo ťa milujú. Veru si ukázal, že ti nezáleží na tvojich vojvodcoch a na tvojich vojakoch, lebo dnes viem, že by sa ti bolo páčilo, keby bol Absolon zostal nažive a my všetci by sme dnes boli mŕtvi.",
    "Preto teraz vstaň, vyjdi von a prehovor k srdcu svojich sluhov, lebo prisahám na Jahveho, že ak nevyjdeš, ani jeden nezostane s tebou tejto noci, a to bude pre teba väčšie nešťastie ako všetko zlé, čo ťa postihlo od tvojej mladosti až doteraz.\"",
    "Kráľ vstal a posadil sa v bráne. Celému vojsku oznámili: \"Pozrite, kráľ sedí v bráne!\" Vtedy sa celé vojsko dostavilo pred kráľa.Izrael sa rozutekal, každý do svojho stanu.",
    "Vo všetkých izraelských kmeňoch sa všetok ľud hádal. Hovorili: \"Kráľ nás vyslobodil z moci našich nepriateľov, vytrhol nás z ruky Filištíncov, a teraz musel utiecť z krajiny pred Absolonom.",
    "Absolon zasa, ktorého sme si pomazali za kráľa nad sebou, zomrel v boji. Prečo teda nerobíte nič, aby ste priviedli kráľa späť?\"",
    "To, čo sa hovorilo v celom Izraeli, došlo až ku kráľovi. Vtedy kráľ Dávid poslal odkaz Sadokovi a Ebjatarovi: \"Takto hovorte starším Júdu: ‚Prečo by ste mali byť poslední, kto privedie kráľa domov?",
    "Vy ste moji bratia, moja kosť a moje telo, prečo ste poslední, kto privedie kráľa späť?‘",
    "A Amasovi povedzte: ‚Nie si ty moja kosť a moje telo? Toto nech mi urobí Boh a toto nech pridá, ak namiesto Joaba ty nebudeš vojvodcom u mňa po všetky časy.‘\"",
    "Takto si naklonil srdce všetkých Júdovcov ako srdce jedného muža. I poslali kráľovi odkaz: \"Vráť sa ty a všetci tvoji mužovia!\"",
    "Kráľ sa teda vrátil a prišiel až k Jordánu. Júda prišiel do Gilgalu kráľovi v ústrety, aby pomohol kráľovi cez Jordán.",
    "Aj Šimei, syn Benjamínovca Geru z Bachurimu, sa ponáhľal s judskými mužmi v ústrety kráľovi Dávidovi.",
    "Mal so sebou tisíc chlapov z Benjamína. Aj Ciba, sluha Šaulovho domu, a s ním jeho pätnásť synov a dvadsať sluhov vrhli sa do Jordána ešte pred kráľom",
    "a robili všetko možné, aby previezli kráľovu rodinu a urobili všetko, čo sa mu len zapáčilo. Šimei, Gerov syn, sa hodil kráľovi k nohám, keď prechádzal cez Jordán,",
    "a povedal kráľovi: \"Nech mi môj pán nepočíta môj hriech! Nech si nespomína, ako ťa tupil tvoj sluha v deň, keď kráľ, môj pán, vyšiel z Jeruzalema. Nech si to kráľ neberie k srdcu.",
    "Veď ja, tvoj sluha, viem, že som sa prehrešil, dnes však z celého Jozefovho domu prichádzam prvý v ústrety kráľovi, svojmu pánovi.\"",
    "Nato sa ozval Cerujin syn Abišaj a povedal: \"Či si Šimei nezaslúži smrť za to, že preklínal Jahveho pomazaného?\"",
    "Ale Dávid povedal: \"Čo mám robiť s vami, synovia Ceruje, že sa dnes staviate proti mne? Dnes by mal byť niekto usmrtený v Izraeli? Nemám istotu, že dnes som kráľom nad Izraelom?\"",
    "Potom kráľ povedal Šimeimu: \"Nezomrieš.\" A kráľ sa mu zaprisahal.",
    "Aj Šaulov vnuk Meribaal vyšiel v ústrety kráľovi. Neošetroval si nohy, ani ruky, nestrihal si fúzy a nepral si šaty od toho dňa, keď kráľ odišiel, až do dňa, keď sa v pokoji vrátil.",
    "Keď prišiel z Jeruzalema pred kráľa, ten sa ho opýtal: \"Prečo si nešiel so mnou, Meribaal?\"",
    "On odpovedal: \"Môj pán, kráľ, môj sluha ma oklamal. Tvoj služobník mu povedal: ‚Osedlaj mi oslicu, nasadnem na ňu a pôjdem s kráľom,‘ lebo tvoj sluha je chromý.",
    "Ohovoril mňa, tvojho sluhu, u kráľa, môjho pána. Ale kráľ, môj pán, je ako Boží anjel, preto urob tak, ako uznáš za dobré.",
    "Lebo celý rod môjho otca zasluhoval si smrť od kráľa, môjho pána, ale ty si posadil svojho sluhu medzi tých, čo jedia pri tvojom stole. Akého práva sa ešte môžem dovolávať u kráľa?\"",
    "Kráľ povedal: \"Prečo máš toľko rečí? Moje rozhodnutie je: ty a Ciba si rozdeľte pole.\"",
    "Meribaal povedal kráľovi: \"Nech si aj všetko vezme, len keď sa kráľ, môj pán, v pokoji vrátil do svojho domu!\"",
    "Galaádčan Barzilaj vyšiel z Rogelimu a prišiel s kráľom až po Jordán, aby sa od neho pri Jordáne odobral.",
    "Barzilaj bol veľmi starý, osemdesiatročný, on vydržiaval kráľa, kým býval v Machanajime, lebo to bol veľmi zámožný človek.",
    "Kráľ povedal Barzilajovi: \"Poď so mnou, budem ťa vydržiavať u seba v Jeruzaleme.\"",
    "Ale Barzilaj odpovedal kráľovi: \"Koľko rokov budem ešte žiť, aby som šiel s kráľom do Jeruzalema?",
    "Dnes mám osemdesiat rokov; či viem ešte rozoznať, čo je dobré a čo zlé? Či tvoj sluha vychutnáva, čo je a čo pije? Či môže počúvať hlasy spevákov a speváčok? Prečo by mal byť tvoj sluha na ťarchu kráľovi, svojmu pánovi?",
    "Tvoj sluha len prejde Jordán s kráľom, ale prečo by mi kráľ mal dať takúto odmenu?",
    "Dovoľ, prosím, nech sa tvoj sluha vráti: chcem zomrieť vo svojom meste pri hrobe svojho otca a svojej matky. Ale tu je tvoj sluha Kimham, ten nech ide ďalej s kráľom, mojím pánom, nalož s ním, ako uznáš za dobré.\"",
    "Kráľ povedal: \"Nech Kimham ide so mnou, naložím s ním, ako sa ti bude páčiť, a tebe urobím všetko, čo si budeš odo mňa želať.\"",
    "Všetok ľud prešiel Jordán, kráľ prešiel, objal Barzilaja, požehnal ho a on sa vrátil domov.",
    "Kráľ sa uberal do Gilgalu a Kimham šiel s ním. Kráľa sprevádzal všetok judský ľud a polovica izraelského ľudu.",
    "Tu prišli ku kráľovi všetci izraelskí mužovia a pýtali sa ho: \"Prečo ťa ukradli naši bratia a previedli cez Jordán kráľa, jeho rodinu a celú Dávidovu družinu s ním?\"",
    "Všetci judskí mužovia odpovedali izraelským mužom: \"Pretože nám je kráľ bližší príbuzný. Prečo sa na to hneváte? Azda sme jedli na trovy kráľa? Alebo nám on doniesol nejakú čiastku?\"",
    "Izraelskí mužovia odpovedali judským mužom: \"Na kráľa, a to i na Dávida, máme desaťkrát väčší nárok ako vy. Prečo ste nás znevážili? Či sme my prví nehovorili o tom, aby sa náš kráľ vrátil?\" Ale reč Júdovcov bola ostrejšia ako reč Izraelcov."
  ],
  "20": [
    "Bol tam jeden naničhodník menom Šeba, Bikriho syn, Benjamínovec. Ten zatrúbil na roh a kričal: \"My nemáme podiel na Dávidovi, nemáme dedičstvo na Izajovom synovi! Každý do svojho stanu, Izrael!\"",
    "Všetci Izraelci opustili Dávida a nasledovali Šebu, Bikriho syna, ale judskí mužovia sa pridŕžali svojho kráľa od Jordánu až po Jeruzalem.",
    "Dávid sa vrátil do svojho paláca v Jeruzaleme. Kráľ vzal tých desať vedľajších žien, ktoré zanechal strážiť dom, a dal ich pod dozor. Postaral sa o ich zaopatrenie, ale nevchádzal k nim. Boli zatvorené až do dňa svojej smrti a žili ako vdovy.",
    "Kráľ povedal Amasovi: \"Zvolaj mi mužov Júdu, dávam ti tri dni, aby si sa sem dostavil.\"",
    "Amasa odišiel zvolať Júdu, ale oneskoril sa nad určenú lehotu.",
    "Vtedy povedal Dávid Abišajovi: \"Šeba, Bikriho syn, nám bude teraz nebezpečnejší ako Absolon. Vezmi stráže svojho pána a prenasleduj ho, aby sa nedostal do opevnených miest a neunikol nám.\"",
    "Za Abišajom vyrazili do poľa Joab, Keretejci a Peletejci a všetci hrdinovia; vyšli z Jeruzalema prenasledovať Šebu, Bikriho syna.",
    "Boli pri veľkej skale, ktorá je v Gabaone, keď Amasa prišiel pred nich. Ale Joab mal oblečené vojenské šaty, na nich mal opásaný meč v pošve na bedrách; ten vykĺzol a vypadol.",
    "Joab povedal Amasovi: \"Ako sa máš, brat môj?\" Pritom Joab pravou rukou chytil Amasu za bradu, akoby ho chcel pobozkať.",
    "Ale Amasa si nevšimol meč, ktorý mal Joab v ľavej ruke. Ten mu ho vrazil do brucha, takže mu vnútornosti vylial na zem; nezadal mu druhú ranu, lebo Amasa zomrel. Joab a jeho brat Abišaj ďalej prenasledovali Šebu, Bikriho syna.",
    "Jeden z mladších Joabových vojakov zostal na stráži pri Amasovi a kričal: \"Kto má rád Joaba a je za Dávida, nech ide za Joabom!\"",
    "Amasa ležal v krvi uprostred cesty. Keď ten chlap videl, že sa všetci zastavujú, odtiahol Amasu z cesty na pole a hodil na neho plášť, lebo videl, že sa zastavuje každý, kto prešiel popri ňom.",
    "Keď Amasu odtiahli z cesty, všetci chlapi prešli za Joabom prenasledovať Šebu, Bikriho syna.",
    "Tento prešiel cez všetky izraelské kmene až po Abel-Bet-Maachu a celý rod Bikri… Oni sa zhromaždili a šli tiež za ním.",
    "Všetci vojaci, ktorí boli s Joabom, prišli a obľahli ho v Abel-Bet-Maache. Proti mestu nasypali val, ktorý siahal až po hradby, a začali podkopávať múr, aby ho zrúcali.",
    "Vtom akási rozumná žena zakričala z mesta: \"Čujte! Čujte! Povedzte, prosím, Joabovi: ‚Príď sem, chcem sa s tebou rozprávať!‘\"",
    "Tak sa priblížil a žena sa pýtala: \"Ty si Joab?\" On odpovedal: \"Áno.\" Ona mu povedala: \"Počuj slová svojej slúžky!\" I odpovedal: \"Počúvam.\"",
    "Hovorila takto: \"Za dávnych čias hovorievali: ‚Nech sa spýtajú v Abele a v Dane a nech tak robia.‘",
    "Ja som pokojné a verné izraelské mesto. A ty chceš zničiť mesto, ktoré je matkou v Izraeli. Prečo chceš zničiť Jahveho dedičstvo?\"",
    "Joab odpovedal: \"Ani zďaleka, ani zďaleka! Nechcem ani ničiť, ani búrať.",
    "Vec sa nemá tak. Lež chlap z Efraimských vrchov menom Šeba, Bikriho syn, povstal proti kráľovi, proti Dávidovi. Vydajte mi jeho samého a ja odtiahnem od mesta.\" Žena povedala Joabovi: \"Dobre teda, jeho hlavu ti vyhodia cez múr.\"",
    "Nato žena prehovorila celé mesto svojou múdrosťou, takže Šebovi, Bikriho synovi, zoťali hlavu a hodili ju Joabovi. On zatrúbil na roh a rozišli sa od mesta, každý do svojho stanu. Joab sa vrátil do Jeruzalema ku kráľovi.",
    "Joab velil celému vojsku; Benajahu, Jehojadov syn, velil Keretejcom a Peletejcom.",
    "Adoram bol nad nútenými prácami a Jehošafat, Achiludov syn, bol kancelárom;",
    "Šeja bol pisárom; Sadok a Ebjatar boli kňazmi. Jairovec Ira bol tiež Dávidovým kňazom."
  ],
  "21": [
    "Za Dávidových čias bol hlad tri roky za sebou. Dávid sa radil s Jahvem a Jahve odpovedal: \"Krv spočíva na Šaulovi a na jeho rodine, pretože pobil Gabaoncov.\"",
    "Kráľ zvolal Gabaoncov a prehovoril k nim. Títo Gabaonci neboli Izraelcami, ale zvyškom Amorejcov, ktorým Izraelci prisahali pokoj. Ale Šaul vo svojom horlení za Izrael a Júdu sa ich predsa usiloval vyhubiť.",
    "Dávid sa teda spýtal Gabaoncov: \"Čo mám pre vás urobiť a čím vás zmierim, aby ste požehnali Jahveho dedičstvo?\"",
    "Gabaonci odpovedali: \"Náš spor so Šaulom a jeho rodinou nemožno usporiadať striebrom alebo zlatom, ani zabitím jedného človeka v Izraeli.\" Dávid povedal: \"Čo poviete, to pre vás urobím.\"",
    "Oni odpovedali: \"Urobme koniec človeku, ktorý zapríčinil našu skazu a zničil nás, tak, že on nikdy nebude mať miesto na izraelskom území.",
    "Vydaj nám sedem z jeho synov a my ich rozštvrtíme pred Jahvem v Gabaone, na Jahveho vrchu.\" A kráľ odpovedal: \"Vydám ich.\"",
    "Kráľ ušetril Meribaala, syna Šaulovho syna Jonatana, a to pre prísahu Jahvemu, ktorá ich oboch viazala, Dávida a Jonatana, Šaulovho syna.",
    "Kráľ vzal dvoch synov Ajovej dcéry Ricpy, ktorá porodila Šaulovi Armoniho a Meribaala, a piatich synov Šaulovej dcéry Merab, ktorých porodila Barzilajovmu synovi Adrielovi z Mecholy.",
    "Vydal ich do rúk Gabaoncov, ktorí ich rozštvrtili na vrchu pred Jahvem. Títo siedmi zahynuli naraz v prvých dňoch žatvy, keď sa začínal kosiť jačmeň.",
    "Ajova dcéra Ricpa vzala vrecovinový šat, prestrela si ho na skalu, od začiatku žatvy až kým na telá nepadal dážď z neba, nedopustila nebeskému vtáctvu sadať na nich vo dne, ani poľnej zveri v noci.",
    "Dávidovi oznámili, čo urobila Ajova dcéra Ricpa, Šaulova vedľajšia žena.",
    "Dávid nato odišiel a zobral Šaulove kosti a kosti jeho syna Jonatana od obyvateľov Jabeša v Galaáde, ktorí ich uniesli z námestia Bet-Šeanu, kde ich zavesili Filištínci, keď porazili Šaula na Gelboe.",
    "Dávid odtiaľ odniesol Šaulove kosti a kosti jeho syna Jonatana a pripojili k nim aj kosti tých popravených.",
    "Šaulove kosti, kosti jeho syna Jonatana a kosti popravených pochovali v kraji Benjamín, v Sele, v hrobe jeho otca Kiša. Tak urobili všetko, čo kráľ rozkázal. Po tomto sa Boh zmiloval nad krajinou.",
    "Znovu vypukla vojna medzi Filištíncami a Izraelcami. Dávid vytiahol do boja so svojimi mužmi a bojovali proti Filištíncom, pritom sa Dávid unavil.",
    "Bol tam Jišbi z Nobu, jeden z Rafaových potomkov. Jeho kopija vážila tristo šeklov bronzu, bol opásaný novým mečom a chválil sa,",
    "že on zabije Dávida. Ale Abišaj, Cerujin syn, priskočil Dávidovi na pomoc, zrazil Filištínca a zabil ho. Vtedy Dávidovi mužovia prisahali a povedali: \"Nesmieš už ísť s nami do boja, aby si nevyhasil lampu Izraela!\"",
    "Po tomto znovu došlo k vojne s Filištíncami v Gobe. Vtedy Sibbechaj z Chúše zabil Safa, potomka Rafaovho rodu.",
    "Nato znovu vypukla vojna s Filištíncami v Gobe a Elchanan, syn Jaira z Betlehema, zabil Goliáša z Gatu, ktorý mal drevo na kopiji ako tkáčsky návoj.",
    "A zasa došlo k vojne v Gate a bol tam muž veľkej postavy, na každej ruke a na každej nohe mal po šesť prstov, spolu dvadsaťštyri, a bol tiež Rafaov potomok.",
    "Ten hanobil Izrael, ale Jonatan, syn Dávidovho brata Šimeu, ho zabil.",
    "Títo štyria obri boli Rafaovi potomkovia v Gate a všetci padli rukou Dávida a jeho sluhov."
  ],
  "22": [
    "Dávid predniesol Jahvemu slová tejto piesne, keď ho Jahve oslobodil od všetkých jeho nepriateľov i zo Šaulovej ruky.",
    "Povedal: Jahve, moja skala, nedobytná pevnosť, môj záchranca,",
    "môj Boh, moje bralo, na ktorom nájdem útočište; môj štít, moja ochrana, môj pevný hrad. Môj spasiteľ, zachránil si ma pred násilím.",
    "Vzývam Jahveho, hodného všetkej chvály, zachránený som pred svojimi nepriateľmi.",
    "Obkľúčili ma vlny smrti, desili ma Belialove prívaly;",
    "šeol ma omotal svojimi putami, zovreli ma osídla smrti.",
    "Vo svojej úzkosti som vzýval Jahveho, kričal som k svojmu Bohu; on počul môj hlas zo svojho chrámu, moje výkriky prenikli k jeho sluchu.",
    "Zem sa pohla a zatriasla, zachveli sa základy nebies, zatriasli sa, lebo sa nahneval.",
    "Z nozdier sa mu valil dym, stravujúci oheň z jeho úst, vyletovalo z neho žeravé uhlie.",
    "Naklonil nebesá a zostúpil s tmavými mrakmi pod nohami;",
    "niesol sa na cherubovi a letel, ukázal sa na krídlach vetra.",
    "Temnotou sa zastrel ako závojom, husté vodné mraky boli mu stanom.",
    "Pred jeho bleskom trhali sa mračná a blčali ohnivé plamene.",
    "Jahve zahrmel z neba, zadunel hlas Najvyššieho.",
    "Vystrelil šípy a rozprášil ich, dal zažiariť blesku a zahnal ich.",
    "Morské dná sa vynorili, odkryli sa základy zeme, keď zaburácala Jahveho hrozba, keď zadul dych jeho nozdier.",
    "Vystrel ruku z výsosti a zachytil ma, vytiahol ma z hlbokých vôd,",
    "oslobodil ma od mocných nepriateľov, od mojich protivníkov, silnejších odo mňa.",
    "Oborili sa na mňa, keď ma stihlo nešťastie, ale Jahve mi bol oporou,",
    "vyviedol ma na slobodu, zachránil ma, lebo ma miluje.",
    "Jahve ma odmeňuje podľa mojej spravodlivosti, odpláca mi podľa čistoty mojich rúk,",
    "lebo som dbal na Jahveho cesty a od svojho Boha som sa bezbožne neodvrátil.",
    "Jeho príkazy mám stále na mysli, jeho nariadenia som nezavrhol;",
    "som bezúhonný voči nemu a hriechu sa chránim.",
    "Jahve ma odmeňuje podľa mojej spravodlivosti, podľa mojej čistoty v jeho očiach.",
    "Voči vernému si verný, voči bezúhonnému si bezúhonný,",
    "voči čistému si čistý, ale neúprosný si voči zvrhlému.",
    "Ty zachraňuješ ubiedený ľud a svojím pohľadom pokoruješ pyšných.",
    "Ty si moje svetlo, Jahve, Jahve osvecuje moju temnotu.",
    "S tebou prerazím hradbu, s mojím Bohom preskočím múr.",
    "Aké dokonalé sú Božie cesty! Aké pravdivé sú Jahveho slová! On je štítom pre tých, čo u neho hľadajú ochranu.",
    "Kto je Boh okrem Jahveho? Kto je skala, ak nie náš Boh?",
    "Boh je mojou pevnou záštitou a robí moju cestu bezúhonnou.",
    "Dáva mi nohy ako jeleňovi, aby ma postavil na výšinách,",
    "cvičí moje ruky do boja a moje ramená strieľať z bronzového luku.",
    "Dal si mi štít svojej záchrany a tvoja dobrota dodáva mi veľkosti.",
    "Uvoľnil si cestu pre moje kroky, moje členky sa nepodvrtnú.",
    "Stíhal som svojich nepriateľov, dohonil som ich a nevrátil som sa, kým som ich neporazil.",
    "Zrazil som ich a nemohli povstať, popadali mi pod nohy.",
    "Opásal si ma silou do boja a dal si mi víťazstvo nad mojimi protivníkmi;",
    "mojich nepriateľov zaháňaš na útek, porážam tých, čo ma nenávidia.",
    "Kričia o pomoc, ale nik ich nezachráni, volajú k Jahvemu, ale im neodpovedá.",
    "Drvím ich ako prach na námestiach, šliapem ich ako blato na ulici.",
    "Vyslobodzuješ ma zo svárov môjho ľudu, staviaš ma na čelo národov, ľud, ktorý som nepoznal, sa mi podrobil.",
    "Synovia cudzincov sa mi zaliečajú, poslúchajú ma na slovo.",
    "Synovia cudzincov strácajú odvahu a bojazlivo vychádzajú zo svojich skrýš.",
    "Nech žije Jahve a je požehnaná moja Skala! Sláva buď Bohu, skale mojej spásy!",
    "Tomu Bohu, ktorý mi dopomáha k pomste, a drví národy podo mnou,",
    "ktorý ma vytŕha spomedzi mojich nepriateľov. Ty ma vyvyšuješ nad tých, ktorí ma napádajú, a oslobodzuješ ma od násilníka.",
    "Preto ťa budem, Jahve, chváliť medzi národmi a vyspevovať tvojmu menu.",
    "Doprial si slávne víťazstvá svojmu kráľovi, prejavuješ stálu lásku svojmu pomazanému: Dávidovi a jeho potomstvu naveky."
  ],
  "23": [
    "Toto sú posledné Dávidove slová: Výrok Dávida, Izajovho syna, výrok muža vysoko postaveného, pomazaného od Boha Jakubovho,  obľúbeného pevca piesní Izraela.",
    "Jahveho duch hovorí skrze mňa, jeho slovo mám na jazyku.",
    "Jakubova Boh prehovoril, Skala Izraela mi povedala: Kto spravodlivo vládne nad ľuďmi, kto vládne v Božej bázni,",
    "je ako ranné svetlo pri východe slnka, za bezoblačného rána, za jasu po daždi, keď iskrí tráva na zemi.",
    "Taký pevný je môj dom pred Bohom: lebo uzavrel so mnou večnú zmluvu, vo všetkom usporiadanú a dobre zaistenú; či nedá teda vyklíčiť všetkému môjmu šťastiu a všetkému, v čom mám zaľúbenie?",
    "Ale naničhodníci sú ako tŕnie odhodené na kopu, ktoré nikto rukou nechytá,",
    "nikto sa ich nedotýka, iba ak železom a kopijou, aby ich hodil na oheň, kde zhoria do tla.",
    "Toto sú mená Dávidových hrdinov: Išbaal Chachmonita, vodca Troch; to on sa rozohnal kopijou ponad osemsto chlapov zabitých na jeden raz.",
    "Po ňom bol Eleazar, syn Dodu, Achochita, jeden z troch hrdinov. Bol s Dávidom v Pas-Damime, keď sa tam Filištínci zhromažďovali do boja a keď sa Izraelci stiahli pred nimi.",
    "Ale on stál na mieste a bil Filištíncov, kým mu ruka neustala a nezmeravela na meči. Tak Jahve spôsobil toho dňa veľké víťazstvo. Potom sa vojsko vrátilo za ním, ale len aby bralo korisť.",
    "Po ňom bol Šamma, syn Ageho Hararského. Filištínci sa zhromaždili v Lechi. Tam bol kus poľa plný šošovice; ľud utekal pred Filištíncami,",
    "ale on sa postavil doprostred poľa, obránil ho a porazil Filištíncov. Tak Jahve znovu spôsobil veľké víťazstvo.",
    "Traja z Tridsiatich zišli na začiatku žatvy a prišli k Dávidovi do Adullámskej jaskyne, zatiaľ čo filištínske vojsko táborilo v doline Refaim.",
    "Dávid bol vtedy v pevnosti a posádka Filištíncov bola v Betleheme.",
    "Tu sa zažiadalo Dávidovi vody a zvolal: \"Ó, keby sa mi dal niekto napiť vody zo studne v Betleheme pri bráne!\"",
    "Nato sa tí traja hrdinovia prebili táborom Filištíncov, načreli vody zo studne, ktorá je v Betleheme pri bráne. Priniesli ju a podali Dávidovi. On však nechcel piť, ale ju vylial ako obetu Jahvemu.",
    "Povedal: \"Jahve ma chráň, aby som to urobil! Môžem piť krv týchto mužov, ktorí šli s nasadením vlastných životov?\" Preto nechcel piť. Toto urobili títo traja hrdinovia.",
    "Abišaj, Joabov brat a Cerujin syn, bol hlavou Tridsiatich. On zamával svojou kopijou nad tristo pobitými chlapmi a urobil si meno medzi Tridsiatimi.",
    "Bol slávnejší ako Tridsiati a stal sa ich veliteľom, ale medzi Troch ho nepočítali.",
    "Benajahu, Jehojadov syn, udatný muž, muž veľkých činov, bol z Kabseelu. On zabil dvoch hrdinov z Moabu, on zišiel do cisterny a zabil tam leva, a to v deň, keď bol sneh.",
    "Zabil aj Egypťana veľkej postavy. Egypťan mal v ruke kopiju, ale on šiel proti nemu s palicou, vytrhol kopiju Egypťanovi z ruky a zabil ho jeho vlastnou kopijou.",
    "Toto vykonal Benajahu, Jehojadov syn, a urobil si meno medzi tými tridsiatimi hrdinami.",
    "Bol slávnejší ako Tridsiati, ale medzi Troch ho nepočítali. Dávid ho ustanovil na čelo svojej osobnej stráže.",
    "Asael, Joabov brat, bol medzi Tridsiatimi. Elchanan, syn Dobu, z Betlehema.",
    "Šamma z Charodu. Elika z Charodu.",
    "Chelec z Bet-Peletu. Ira, Ikkešov syn, z Tekoy.",
    "Abiezer z Anatotu. Sibechaj z Chúše.",
    "Calmon z Achochu. Mahraj z Netofy.",
    "Cheled, Baanov syn, z Netofy. Ittaj, syn Ribaja, z benjamínskej Gibey.",
    "Benajahu Pireatonský. Hiddaj od potokov Gaaš.",
    "Abibaal z Bet-Araby. Azmavet z Bachurimu.",
    "Eljachba zo Šaalbonu. Jašen z Gimza. Jonatan,",
    "syn Šammu, z Hararu. Achiam, Šararov syn, z Hararu.",
    "Elifelet, syn Achasbaja, z Bet-Maachy. Eliam, syn Achitofela Gilonského.",
    "Checraj z Karmelu. Paaraj Arbijský.",
    "Jigeal, Natanov syn, z Coby. Bani Gaadský.",
    "Celek Ammonský. Nachraj z Beerotu, zbrojnoš Joaba, syna Ceruje.",
    "Ira Jitrijský. Gareb Jitrijský.",
    "Chetejec Uriáš; spolu tridsaťsedem."
  ],
  "24": [
    "Jahveho hnev znovu vzplanul proti Izraelcom a popudil Dávida proti nim takto: \"Choď, sčítaj Izraela a Júdu!\"",
    "Kráľ povedal Joabovi a veliteľom vojska, ktorí boli s ním: \"Prejdite všetkými kmeňmi Izraela od Danu až po Beer-Šebu a sčítajte ľud, aby som vedel jeho počet.\"",
    "Joab povedal kráľovi: \"Nech Jahve, tvoj Boh, rozmnoží ľud stonásobne a nech to kráľ, môj pán, uvidí na vlastné oči. Ale čo by z toho mal kráľ, môj pán?\"",
    "Ale kráľov rozkaz Joabovi a veliteľom vojska bol rozhodný, preto Joab a velitelia vojska odišli od kráľa sčítať izraelský ľud.",
    "Prešli cez Jordán a začali Aroerom a mestom, ktoré je v údolí, a išli ku Gadovcom a k Jazeru.",
    "Potom išli do Galaádu a do kraja Chetejcov v Kadeši, išli do Danu a z Danu odbočili k Sidonu.",
    "Potom dosiahli pevnosť Tyrus a všetky chivijské a kanaánske mestá a skončili v judskom Negebe, v Beer-Šebe.",
    "Tak pochodili celú krajinu a po deviatich mesiacoch a dvadsiatich dňoch sa vrátili do Jeruzalema.",
    "Joab odovzdal kráľovi počet dosiahnutý pri sčítaní ľudu: Izrael mal osemstotisíc bojovníkov schopných tasiť meč a Júda mal päťstotisíc mužova.",
    "Keď Dávid sčítal ľud, rozbúšilo sa mu srdce. Dávid povedal Jahvemu: \"Veľmi som zhrešil, že som to urobil. Jahve, teraz, prosím, odpusť tento hriech svojmu sluhovi, lebo som urobil veľkú hlúposť.\"",
    "Keď Dávid ráno vstal, Jahve prehovoril k prorokovi Gadovi, Dávidovmu vidcovi, toto slovo:",
    "\"Choď povedať Dávidovi: Takto hovorí Jahve. Predkladám ti troje: vyvoľ si jedno z nich a to ti urobím.\"",
    "Gad teda išiel k Dávidovi a oznámil mu toto: \"Má prísť na tvoju krajinu trojročný hlad? Alebo chceš tri mesiace utekať pred svojimi nepriateľmi, ktorí ťa budú prenasledovať? Alebo má byť po tri dni mor v tvojej krajine? Teraz uvažuj a rozhodni, čo mám odpovedať tomu, ktorý ma poslal.\"",
    "Dávid povedal Gadovi: \"Som vo veľkej úzkosti. Nuž upadnime do Jahveho rúk, lebo jeho milosrdenstvo je veľké, len nech neupadnem do ľudských rúk.\"",
    "Dávid si teda vybral mor. Bol práve čas žatvy pšenice. Jahve poslal mor na Izrael od rána až po určený čas, pohroma zasiahla ľud a sedemdesiattisíc mužov z ľudu zomrelo od Danu po Beer-Šebu.",
    "Anjel vystrel ruku proti Jeruzalemu, aby ho zničil, ale Jahvemu bolo ľúto toho zla a povedal anjelovi, ktorý hubil ľud: \"Dosť, teraz stiahni ruku!\" Jahveho anjel bol práve pri humne Araunu Jebuzejského.",
    "Keď Dávid videl anjela, ako bije ľud, povedal Jahvemu: \"Hľa, ja som zhrešil, ja som sa previnil, ale tieto ovce, čo tie urobili? Prosím, nech tvoja ruka postihne mňa a moju rodinu!\"",
    "V ten deň prišiel Gad k Dávidovi a povedal mu: \"Choď hore a postav oltár Jahvemu na humne Araunu Jebuzejského!\"",
    "A Dávid šiel podľa Gadovho slova, ako rozkázal Jahve.",
    "Arauna sa pozrel a videl kráľa a jeho dôstojníkov prichádzať k sebe. Arauna práve mlátil obilie.",
    "Arauna vyšiel a prestrel sa pred kráľom tvárou k zemi. Arauna sa pýtal: \"Prečo prichádza kráľ, môj pán, k svojmu sluhovi?\" Dávid odpovedal: \"Kúpiť od teba toto humno a postaviť oltár Jahvemu, aby sa pohroma odvrátila od ľudu.\"",
    "Arauna povedal Dávidovi: \"Nech kráľ, môj pán, vezme a obetuje, čo uzná za dobré! Pozri, tu sú voly na celopal, mlátiace vlačuhy a volské jarmá na drevo.",
    "Služobník kráľa, môjho pána, dá kráľovi všetko!\" A Arauna povedal kráľovi: \"Nech Jahve, tvoj Boh, prijme tvoju obetu!\"",
    "Ale kráľ odpovedal Araunovi: \"Nie tak! Chcem to kúpiť od teba za príslušnú cenu. Nemôžem predsa obetovať Jahvemu celopaly, ktoré ma nestoja nič!\" A Dávid kúpil humno a voly za päťdesiat šeklov striebra.",
    "Dávid tam postavil oltár Jahvemu a obetoval celopaly a obety spoločenstva. Potom sa Jahve zmiloval nad krajinou a pohroma sa odvrátila do Izraela."
  ]
}