{
  "1": [
    "Pavol, z Božej vôle apoštol Krista Ježiša, aby hlásal prisľúbený život v Kristovi Ježišovi,",
    "milovanému synovi Timotejovi: milosť, milosrdenstvo a pokoj od Boha Otca i od Krista Ježiša, nášho Pána.",
    "Vzdávam vďaky Bohu, ktorému slúžim ako moji predkovia s čistým svedomím, keď na teba neprestajne myslím vo svojich modlitbách vo dne, v noci.",
    "Keď si spomínam na tvoje slzy, túžim znovu ťa vidieť, aby ma naplnila radosť.",
    "Spomínam si na tvoju úprimnú vieru, akú mala už tvoja babička Lois a tvoja matka Euniké, a som presvedčený, že tá viera prebýva aj v tebe.",
    "Preto ti pripomínam, aby si roznecoval oheň Božieho daru, ktorý je v tebe prostredníctvom vkladania mojich rúk.",
    "Veď Boh nám nedal Ducha bojazlivosti, ale sily, lásky a rozvahy.",
    "Preto sa nehanbi vydávať svedectvo o našom Pánovi a nehanbi sa ani za mňa, jeho väzňa, ale trp spolu so mnou za evanjelium, posilňovaný mocou Boha.",
    "On nás zachránil a povolal svätým povolaním, nie pre naše skutky, ale podľa svojho vlastného predsavzatia a svojej milosti, ktorú sme dostali pred večnými vekmi v Kristovi Ježišovi.",
    "No známou sa stala teraz zjavením sa nášho Spasiteľa Krista Ježiša, ktorý zničil smrť a prostredníctvom evanjelia nechal zažiariť život a nesmrteľnosť.",
    "A ja som bol ustanovený za hlásateľa, apoštola a učiteľa tohto evanjelia.",
    "Preň aj trpím, ale nehanbím sa, lebo viem, komu som uveril, a som presvedčený, že on má moc zachovať to, čo mi bolo zverené, až do onoho dňa.",
    "Maj za vzor zdravé slová, ktoré si počul odo mňa vo viere a láske Krista Ježiša.",
    "Zverený poklad chráň mocou Ducha Svätého, ktorý v nás prebýva.",
    "Vieš, že sa odo mňa odvrátili všetci, čo sú v Ázii, medzi nimi aj Fygelos a Hermogenes.",
    "Nech Pán preukáže milosrdenstvo Oneziforovmu domu, lebo často ma posilňovali a nehanbili sa za moje okovy;",
    "no keď prišiel do Ríma, usilovne ma hľadal a našiel ma.",
    "Nech mu Pán dá, aby v onen deň našiel milosrdenstvo u Pána. Aké služby mi preukázal v Efeze, ty vieš najlepšie."
  ],
  "2": [
    "Ty teda, syn môj, posilni sa milosťou Krista Ježiša.",
    "A veci, ktoré si počul odo mňa pred mnohými svedkami, zver spoľahlivým ľuďom, ktorí budú schopní učiť aj iných.",
    "Vezmi so mnou aj ty svoju časť utrpenia ako dobrý vojak Krista Ježiša.",
    "Vo vojenskej službe sa však nik nemieša do záležitostí civilného života, ak sa chce páčiť tomu, kto ho najal.",
    "Ani atlét nedostane veniec, ak nezávodí podľa pravidiel.",
    "Roľník, ktorý ťažko pracuje, má prvý dostať plody z úrody.",
    "Uvažuj o tom, čo hovorím. Inak Pán ti dá porozumieť všetko.",
    "Mysli na Ježiša Krista z Dávidovho rodu, vzkrieseného z mŕtvych podľa môjho evanjelia,",
    "pre ktoré znášam útrapy až po okovy ako nejaký zločinec. Ale Božie slovo nie je spútané.",
    "Preto znášam všetko pre vyvolených, aby aj oni dosiahli spásu, ktorá je v Kristovi Ježišovi, a večnú slávu.",
    "Spoľahlivé je toto slovo: Ak sme s ním zomreli, s ním budeme aj žiť.",
    "Ak vytrváme, s ním budeme aj kraľovať. Ak ho zaprieme, aj on zaprie nás.",
    "Ak sme neverní, on ostáva verný, lebo seba samého zaprieť nemôže.",
    "Toto pripomínaj a zaprisahávaj pred Bohom, aby sa nepreli o slová. Nie je to na nič užitočné, len na skazu poslucháčov.",
    "Usiluj sa predstaviť sa Bohu ako človek osvedčený, ako robotník, ktorý sa nemusí hanbiť a správne podáva slovo pravdy.",
    "Bezbožným a prázdnym rečiam sa vyhýbaj. Ich pôvodcovia budú čoraz viac postupovať v bezbožnosti",
    "a ich reč sa bude šíriť ako rakovina. Takí sú aj Hymenaios a Filetos,",
    "ktorí zablúdili od pravdy a hovoria, že vzkriesenie už bolo, a tak rozvracajú vieru niektorých.",
    "Avšak pevné základy, ktoré Boh položil, stoja a nesú pečať týchto slov: Pán pozná svojich a Nech sa odvráti od neprávosti každý, kto vyslovuje meno Pánovo.",
    "Vo veľkom dome nie sú len zlaté a strieborné nádoby, ale aj drevené a hlinené; jedny na vznešené účely, iné na všedné.",
    "Ak sa teda niekto od toho očistí, bude nádobou na vznešené ciele, posvätenou, užitočnou Pánovi, pripravenou na každé dobré dielo.",
    "Chráň sa mladíckych náruživostí a usiluj sa o spravodlivosť, vieru, lásku a pokoj s tými, čo s čistým srdcom vzývajú Pána.",
    "Hlúpym a nezmyselným otázkam sa vyhýbaj, veď vieš, že vyvolávajú zvady.",
    "Pánov sluha sa nemá vadiť, ale má byť ku každému prívetivý, schopný učiť, trpezlivý v skúške.",
    "Tých, čo odporujú, má mierne karhať mysliac si, že im Boh možno dá obrátiť sa a poznať pravdu",
    "a že prídu k rozumu, keď sa vymania z osídiel diabla, ktorý ich drží v zajatí, aby konali jeho vôľu."
  ],
  "3": [
    "Vedz, že v posledných dňoch nastanú ťažké časy.",
    "Ľudia budú totiž sebeckí, chamtiví, chvastaví, pyšní, rúhaví, neposlušní voči rodičom, nevďační, bezbožní,",
    "bezcitní, neľútostní, ohováračskí, nezdržanliví, bezohľadní, bez lásky k dobru,",
    "zradní, bezočiví, nadutí, milujúci viac rozkoše ako Boha;",
    "budú mať výzor nábožnosti, ale jej moc budú popierať. Aj týchto sa stráň!",
    "Lebo z nich sú tí, čo sa vkrádajú do domov a podmaňujú si ľahké ženy, obťažené hriechmi a hnané rozličnými žiadosťami,",
    "ktorí sa stále učia, a nikdy nie sú schopní dôjsť k poznaniu pravdy.",
    "Ako sa Jannes a Jambres postavili proti Mojžišovi, tak aj oni odporujú pravde. Sú to ľudia skazeného úsudku, nespoľahliví vo viere.",
    "Ale ďaleko sa nedostanú, lebo všetkým bude zjavená ich nerozumnosť, ako bola tamtých.",
    "Ty si však nasledoval moje učenie, môj spôsob života, moje plány, moju vieru, moju veľkodušnosť, moju lásku k blížnemu, moju trpezlivosť",
    "v prenasledovaniach a utrpeniach, ktoré ma stihli v Antiochii, v Ikóniu a Lystre. Aké prenasledovania som podstúpil! Ale Pán ma vyslobodil zo všetkých.",
    "A všetci, čo chcú žiť nábožne ako kresťania – v Kristovi Ježišovi –, budú prenasledovaní.",
    "Ale zlí ľudia a zvodcovia budú spieť k horšiemu, budú strhávať do bludu a sami budú blúdiť.",
    "Ty však vytrvaj v tom, čo si sa naučil a o čom si pevne presvedčený. Ty vieš, od akých učiteľov si sa to naučil.",
    "Od útleho detstva poznáš sväté Písma. Tie ti môžu dať múdrosť, ktorá vedie k spáse skrze vieru v Krista Ježiša.",
    "Celé Písmo je vnuknuté Bohom a užitočné na učenie, na karhanie, na naprávanie a na výchovu v spravodlivosti,",
    "aby Boží človek bol dokonalý, pripravený na každé dobré dielo."
  ],
  "4": [
    "Zaprisahám ťa pred Bohom a pred Kristom Ježišom, ktorý bude súdiť živých i mŕtvych, v mene jeho zjavenia sa a jeho kráľovstva:",
    "hlásaj slovo, naliehaj vo vhodnom i nevhodnom čase, napomínaj, karhaj a povzbudzuj so všetkou trpezlivosťou a múdrosťou.",
    "Lebo príde čas, keď ľudia neznesú zdravé učenie, ale nazháňajú si učiteľov podľa svojich chúťok, aby im šteklili uši.",
    "Odvrátia sluch od pravdy a obrátia sa k bájkam.",
    "Ty však buď vo všetkom rozvážny, znášaj útrapy, konaj dielo hlásateľa evanjelia, dokonale plň svoju službu.",
    "Môj život sa už vylieva na oltár ako obeta, prišla chvíľa môjho odchodu.",
    "Dobrý boj som dobojoval, beh som dokončil, vieru som si zachoval.",
    "Teraz už mám pripravený veniec spravodlivosti, ktorý mi v onen deň dá Pán, spravodlivý sudca; a nielen mne, ale všetkým, ktorí budú s láskou očakávať jeho zjavenie sa.",
    "Poponáhľaj sa a príď ku mne čo najskôr.",
    "Démas ma opustil, lebo miluje tento svet, a odišiel do Solúna, Krescent do Galácie, Títus do Dalmácie.",
    "Jediný Lukáš je so mnou. Vezmi Marka a priveď ho so sebou, lebo mi je užitočný v službe.",
    "Tychika som poslal do Efezu.",
    "Keď prídeš, prines plášť, čo som si nechal v Troade u Karpa, aj knihy, a najmä pergameny.",
    "Kováč Alexander mi spôsobil veľa zlého. Pán mu odplatí podľa jeho skutkov.",
    "Aj ty sa ho chráň, lebo veľmi odporoval našim slovám.",
    "Pri mojej prvej súdnej obhajobe mi nikto nepomáhal. Všetci ma opustili. Nech sa to nepočíta proti nim.",
    "Ale Pán stál pri mne a dal mi silu, aby sa cezo mňa naplnilo ohlasovanie a došlo do uší všetkých pohanov. A bol som vyslobodený z tlamy leva.",
    "Pán ma vyslobodí z každého zlého diela a vezme ma do svojho nebeského kráľovstva. Jemu sláva na veky vekov. Amen.",
    "Pozdrav Prisku a Akvilu, tiež rodinu Oneziforovu.",
    "Erastos zostal v Korinte, Trofima som nechal chorého v Miléte.",
    "Ponáhľaj sa a príď ešte pred zimou. Pozdravuje ťa Eubulos, Pudens, Linus, Klaudia a všetci bratia.",
    "Pán nech je s tvojím duchom. Milosť s vami."
  ]
}