{
  "1": [
    "Abdiášovo videnie. O Edome.Dostal som od Jahveho posolstvo, posol bol poslaný medzi národy: \"Hor’ sa, vytiahnime do boja proti Edomu.\"Takto hovorí Pán Jahve:",
    "Pozri, ponížil som ťa medzi národmi, budeš veľmi opovrhovaný.",
    "Tvoje pyšné srdce ťa zaviedlo na zlé cesty, teba, čo bývaš v rozsadlinách Skaly, vo svojom vysokom sídle, čo si myslíš vo svojom srdci: \"Kto ma môže zvrhnúť na zem?\"",
    "Keby si sa vzniesol vysoko sťa orol, a keby si si medzi hviezdy položil hniezdo, ja ťa odtiaľ zvrhnem, Jahveho výrok.",
    "Ak vtrhnú k tebe zlodeji (alebo noční lupiči),  veru ťa spustošia – či nenakradnú, koľko sa im zachce? Ak oberači hrozna prídu k tebe, či nezanechajú iba paberky?",
    "Akú prehliadku spravili Ezauovi! Ako poprezerali jeho tajné skrýše!",
    "Vyhnali ťa na hranice, všetci tvoji spojenci ťa sklamali, premohli ťa tvoji priatelia. Tí, čo jedávali tvoj chlieb, stavajú ti pascu hovoriac: \"Celkom potratil rozum!\"",
    "V ten deň – Jahveho výrok – vyhubím múdrych z Edomu a rozumnosť z Ezauovho vrchu.",
    "Teman, tvoji bojovníci sa predesia, lebo vykynožím všetkých z Ezauovho vrchu.Pre vraždu,",
    "pre násilie na tvojom bratovi Jakubovi pokryje ťa hanba, budeš vyhubený naveky.",
    "V ten deň si stál obďaleč, v deň, keď nepriatelia odvliekli jeho bohatstvá, keď cudzinci mu vtrhli cez brány a o Jeruzalem hádzali kocky, aj ty si bol ako jeden z nich.",
    "Nekochaj sa pri pohľade na svojho brata v deň jeho nešťastia! Neraduj sa nad synmi Júdu v deň ich záhuby! Nerozdrapuj si ústa naširoko v deň ich úzkosti!",
    "Nevchádzaj do brány môjho ľudu v deň jeho skazy! Nekochaj sa aj ty z jeho nešťastia v deň jeho skazy! Nesiahaj rukou na jeho imanie v deň jeho skazy!",
    "Nečakaj na rázcestiach, aby si hubil jeho ubehlíkov! Nevyzrádzaj jeho utečencov v deň úzkosti!",
    "Lebo blízko je Jahveho deň proti všetkým pohanským národom. Ako si ty robil, tak sa stane tebe, tvoje skutky padnú na tvoju hlavu.",
    "Ako ste vy pili môj hnev na mojom svätom vrchu, tak ho budú piť všetky národy ustavične. Budú piť a hltať, až zostanú, ako by ich nikdy  nebolo bývalo.",
    "Ale na vrchu Sion budú tí, ktorí vyviaznu, a tí budú svätí a Jakubov dom sa zmocní tých, čo sa ho zmocnili.",
    "Jakubov dom bude ohňom, Jozefov dom plameňom a Ezauov dom plevami! Zapália ho a zhltnú, nik sa nezachráni z Ezauovho domu, lebo to povedal Jahve.",
    "Tí z Negebu obsadia Ezauov vrch, tí z Pobrežnej nížiny zem Filištíncov. Obsadia územie Efraima a územie Samárie a Benjamín obsadí Galaád.",
    "Vyhnanci tohto vojska Izraelcov obsadia Kanaán až po Sareptu a vyhnanci z Jeruzalema, ktorí sú v Sefarade, obsadia mestá Negebu.",
    "Zachránenci vystúpia na vrch Sion, aby vládli aj nad Ezauovým vrchom,  a kráľovstvo bude patriť Jahvemu."
  ]
}