{
  "1": [
    "V druhom roku kráľa Daria, v prvý deň šiesteho mesiaca, Jahveho slovo zaznelo prostredníctvom proroka Aggea Zorobabelovi, synovi Šealatielovmu, miestodržiteľovi Judey, a veľkňazovi Jozuemu, synovi Jocedekovmu, slovami:",
    "Takto hovorí Jahve nebeských mocností: Tento ľud hovorí: \"Ešte neprišiel čas znovupostaviť Jahveho chrám.\"",
    "(Potom zaznelo Jahveho slovo prostredníctvom proroka Aggea takto:)",
    "\"Či pre vás už nastal čas bývať v domoch dobre pokrytých, kým tento Dom leží v troskách?",
    "Teraz teda takto hovorí Jahve nebeských mocností: Dobre uvážte, ako si počínate!",
    "Sejete mnoho, ale zvážate málo. Jete, ale sýti nie ste. Pijete, ale nie koľko vám stačí. Obliekate sa, ale teplo vám nie je. Robotník dostáva plácu a dáva ju do deravého vrecka.",
    "Takto hovorí Jahve nebeských mocností: Dobre uvážte, ako si počínate!",
    "Choďte do hory, dovezte drevo a znovupostavte Chrám! Obľúbim si ho a ukážem v ňom svoju slávu, hovorí Jahve.",
    "Očakávali ste mnoho, a dostali ste málo. Keď ste doviezli domov úrodu, ja som ju odfúkol. Prečo? Hovorí Jahve nebeských mocností. Lebo môj Dom leží v troskách a každý z vás sa stará len o svoj dom.",
    "Preto nebesia nad vami odopreli dážď a zem odoprela úrodu.",
    "Privolal som suchotu na zem a na vrchy, na obilie, na nové víno, na olej a na všetko, čo zem urodí; na ľudí i na dobytok a na všetky plody ľudských rúk.\"",
    "Zorobabel, Šealatielov syn, veľkňaz Jozue a všetok zvyšok ľudu poslúchli hlas Jahveho, svojho Boha, a slová proroka Aggea, lebo ho poslal Jahve, ich Boh. A boli naplnení bázňou pred Jahvem.",
    "Aggeus, Jahveho posol, takto prehovoril k ľudu v zmysle Jahveho posolstva: \"Ja som s vami, Jahveho výrok.\"",
    "Jahve nadchol ducha miestodržiteľa Judey Zorobabela, syna Šealatielovho, i ducha veľkňaza Jozueho, syna Jocedekovho, a ducha všetkého zvyšku ľudu: prišli a dali sa do roboty na Chráme Jahveho nebeských mocností, svojho Boha.",
    "Bolo to dvadsiateho štvrtého dňa šiesteho mesiaca.V druhom roku kráľa Daria,"
  ],
  "2": [
    "dvadsiateho prvého dňa siedmeho mesiaca, zaznelo Jahveho slovo prostredníctvom proroka Aggea týmito slovami:",
    "\"Povedz miestodržiteľovi Judey Zorobabelovi, synovi Šealatielovmu, a veľkňazovi Jozuemu, synovi Jocedekovmu, a zvyšku ľudu:",
    "Kto je medzi vami z tých, čo videli tento Chrám v jeho prvotnej sláve? A ako sa vám pozdáva teraz? Či sa nezdá vašim očiam ako nič?",
    "Ale vzmuž sa teraz, Zorobabel, Jahveho výrok! Vzmuž sa, veľkňaz Jozue, syn Jocedekov! Vzmuž sa, celý ľud krajiny! Jahveho výrok. Dajte sa do roboty! Lebo ja som s vami – výrok Jahveho nebeských mocností:",
    "Podľa zmluvy, ktorú som uzavrel s vami pri vašom východe z Egypta, môj Duch ostáva s vami. Nebojte sa!",
    "Ešte malú chvíľu a ja zatrasiem nebom a zemou, morom a suchou zemou.",
    "Zatrasiem všetkými národmi. Vtedy poklady všetkých národov prídu sem a tento Chrám naplním Slávou, hovorí Jahve nebeských mocností.",
    "Moje je striebro a moje je zlato, výrok Jahveho nebeských mocností.",
    "Sláva tohto druhého Chrámu bude väčšia ako prvého, hovorí Jahve nebeských mocností, na tomto mieste dám blahobyt a pokoj. To je výrok Jahveho nebeských mocností.\"",
    "Dvadsiateho štvrtého dňa deviateho mesiaca v druhom roku Daria Jahveho slovo zaznelo prorokovi Aggeovi týmito slovami:",
    "Takto hovorí Jahve nebeských mocností: Vyžiadaj si od kňazov rozhodnutie o tomto: \"",
    "Keby niekto niesol v rožku svojho plášťa obetované mäso a dotkol by sa svojím plášťom chleba, jedla, vína, oleja a akéhokoľvek pokrmu, či to bude posvätené?\" Kňazi odpovedali: \"Nie.\"",
    "Nato povedal Aggeus: \"Keby niekto poškvrnený mŕtvolou dotkol sa toho všetkého, či to bude poškvrnené?\" Kňazi odpovedali: \"Bude poškvrnené.\"",
    "Nato povedal Aggeus: \"Tak je to s týmto ľudom. Tak je to s týmto národom predo mnou. Jahveho výrok. Tak je to so všetkým, čo robia a čo obetujú, všetko je poškvrnené.",
    "Teraz však pozorujte, čo sa bude diať odo dneška a ďalej! Predtým, než sa kládol kameň na kameň na Jahveho svätyni,",
    "ako to bolo s vami? Ak niekto prišiel k hŕbe obilia o dvadsiatich mericiach, bolo ich len desať. Keď prišiel ku kadi nabrať päťdesiat okovov, bolo ich len dvadsať.",
    "Bil som vás a všetko dielo vašich rúk sneťou, hrdzou a krupobitím a neobrátili ste sa ku mne, Jahveho výrok.",
    "Pozorujte odo dneška a ďalej do budúcnosti (od dvadsiateho štvrtého dňa deviateho mesiaca, odo dňa, keď bol položený základ Jahveho chrámu, pozorujte):",
    "či bude ešte chýbať zrno v sýpke, či vinič, figovník, granátovník a oliva nezarodia! Odo dneška budem požehnávať.\"",
    "V ten deň, dvadsiateho štvrtého dňa tohto mesiaca po druhý raz zaznelo Jahveho slovo Aggeovi takto:",
    "\"Toto povedz Zorobabelovi, miestodržiteľovi Judey: Ja zatrasiem nebom i zemou.",
    "Prevrátim kráľovské tróny a zničím moc kráľovstiev. Prevrátim vojnové vozy aj s ich povozníkmi; kone a ich jazdci popadajú mečom svojich druhov.",
    "V ten deň – výrok Jahveho nebeských vojsk – vezmem ťa, Zorobabel, Šealatielov syn, môj sluha – Jahveho výrok – budem ťa nosiť ako pečatný prsteň, lebo teba som si vyvolil. To je výrok Jahveho nebeských vojsk.\""
  ]
}