{
  "1": [
    "Slová Amosa, jedného z pastierov z Tekoy, ktoré dostal vo videní o Izraeli za čias judského kráľa Oziáša a za čias izraelského kráľa Jeroboama, Joasovho syna, dva roky pred zemetrasením.",
    "Povedal: \"Jahve hromží zo Siona a z Jeruzalema sa ozýva; zosmutneli nivy pastierov, vrchol Karmela usychá.\"",
    "Takto hovorí Jahve: \"Pre tri zločiny Damasku a pre štyri, rozhodol som sa bez odvolania. Pretože mlátili Galaád železnými mlátiacimi vlačuhami,",
    "zošlem oheň na Chazaelov dom, ten strávi Ben-Hadadove paláce.",
    "Rozdrvím kniežatá Damasku, vyhubím obyvateľov doliny Aven a z Bet-Edenu držiteľa žezla. Sýrsky ľud bude odvlečený do Kiru,\" hovorí Jahve.",
    "Takto hovorí Jahve: \"Pre tri zločiny Gazy a pre štyri, rozhodol som sa bez odvolania. Pretože odvliekli do zajatia celé osady, aby ich vydali Edomu,",
    "zošlem oheň na hradby Gazy, ten strávi jej paláce.",
    "Vyhubím obyvateľov Ašdodu a z Aškelonu držiteľa žezla; vystriem ruku proti Ekronu, zhynie zbytok Filištíncov,\" hovorí Pán Jahve.",
    "Takto hovorí Jahve: \"Pre tri zločiny Týru a pre štyri, rozhodol som sa bez odvolania. Pretože vydali Edomu do zajatia celé osady nepamätajúc na bratskú zmluvu,",
    "zošlem oheň na hradby Týru, ten strávi jeho paláce.\"",
    "Takto hovorí Jahve: \"Pre tri zločiny Edomu a pre štyri, rozhodol som sa bez odvolania. Pretože mečom stíhal svojho brata udusiac v sebe všetok súcit, pretože jeho hnev neprestajne zúril a svoju zlosť udržiaval naveky,",
    "zošlem oheň na Teman, ten strávi paláce Bory.\"",
    "Takto vraví Jahve: \"Pre tri zločiny Ammonu a pre štyri, rozhodol som sa bez odvolania. Pretože vtrhli na vrchy Galaádu, aby si rozšírili územie,",
    "zapálim ohňom hradby Rabby; ten strávi jej paláce za kriku v deň vojny, za búrky v deň víchrice.",
    "Vtedy pôjde ich kráľ do zajatia a spolu s ním i jeho kniežatá,\" hovorí Jahve."
  ],
  "2": [
    "Takto hovorí Jahve: \"Pre tri zločiny Moabu a pre štyri, rozhodol som sa bez odvolania. Pretože spálil na vápno kosti edomského kráľa,",
    "zošlem oheň na Moab, ten strávi paláce Kerijjotu. Moab zomrie za hluku, za vojnového kriku, za zvuku poľnice.",
    "Vyhubím vládcu z jeho stredu a s ním pobijem všetky jeho kniežatá,\" hovorí Jahve.",
    "Takto hovorí Jahve: \"Pre tri zločiny Júdu a pre štyri, rozhodol som sa bez odvolania. Pretože zvrhli Jahveho zákon a nezachovávali jeho prikázania, ale dali sa zaviesť svojimi lživými modlami, za ktorými chodievali ich otcovia,",
    "zošlem oheň na Júdu, ten strávi paláce Jeruzalema.\"",
    "Takto hovorí Jahve: \"Pre tri zločiny Izraela a pre štyri, rozhodol som sa bez odvolania. Pretože nevinného predávajú za peniaze a chudobného za pár sandálov;",
    "pretože zrážajú do prachu zeme hlavu chudobného ľudu a zháňajú z cesty biedneho človeka; pretože syn i otec chodia k tej istej dievke, aby hanobili moje sväté meno;",
    "pretože sa rozvaľujú pri každom oltári na šatách vzatých do zálohu a v dome svojho boha pijú víno zhabané za pokutu.",
    "A ja som pred nimi zničil Amorejcov, ktorí boli vysokí ako cédre a silní ako duby! Zničil som ich ovocie hore a ich korene dole.",
    "A ja som vás vyviedol z Egyptskej krajiny, viedol som vás po púšti štyridsať rokov, aby ste zaujali krajinu Amorejcov!",
    "Z vašich synov vzbudil som prorokov a z vašich mládencov nazirejcov. Nie je to tak, deti Izraela?\" Výrok Jahveho.",
    "\"Ale vy ste nazirejcom dali piť víno a prorokom ste dali zákaz: Nesmiete prorokovať!",
    "Počujte! Ja vás vtlačím do zeme, ako zapadá voz plný snopov.",
    "Rýchly človek neutečie, silák nebude môcť použiť svoju silu, hrdina si nezachráni život.",
    "Lukostrelec neobstojí, rýchlonohý neunikne, jazdec si na koni nezachráni život.",
    "V ten deň najodvážnejší z hrdinov utečie zbavený zbrane.\" Výrok Jahveho."
  ],
  "3": [
    "Počujte, Izraelci, tieto slová, ktoré Jahve hovorí proti vám, proti celému rodu, ktorý som vyviedol z Egypta:",
    "\"Len vás som poznal zo všetkých národov zeme, preto vás potrescem za všetky vaše hriechy.\"",
    "Či dvaja ľudia cestujú spolu, ak sa nedohodli?",
    "Či lev v lese reve, ak nemá korisť? Či sa mladý lev ozýva z brlohu, ak nič nechytil?",
    "Či sa chytí vták do klepca na zemi, ak klepec nebol nastavený? Či klepec nadskočí, ak nič nechytil?",
    "Či trúba zatrúbi na poplach a ľud sa nenaľaká? Či sa stane niečo zlé v meste, čo Jahve nedopustil?",
    "Ale Pán Jahve nerobí nič bez toho, že by nevyjavil svoje tajomstvo svojim sluhom prorokom.",
    "Lev zareval, kto by sa nebál? Pán Jahve prehovoril, kto by neprorokoval?",
    "Zastaňte si hore na plošiny palácov Asýrie a na paláce egyptskej krajiny a vyhláste: Zhromaždite sa na vrchy Samárie, všimnite si veľké neporiadky v nej a tlak uprostred nej!",
    "Nezáleží im na tom, aby si počínali správne – Jahveho výrok – vo svojich palácoch hromadia zisky z násilia a lúpeží.",
    "Preto – takto hovorí Pán Jahve – nepriateľ obkľúči krajinu, zrúca tvoje hradby a tvoje paláce vyplieni.",
    "Takto hovorí Jahve: Ako pastier zachráni z tlamy leva dve labky alebo lalok ucha, tak budú zachránení Izraelci, ktorí bývajú v Samárii, ako kus lôžka alebo damasková prikrývka z postele.",
    "Čujte a svedčte proti Jakubovmu domu: – výrok Pána Jahveho, Boha Cebaot:",
    "V deň, keď potrescem Izrael za jeho hriechy, keď ho potrescem za betelské oltáre, rohy oltára budú odťaté a popadajú na zem.",
    "Zrazím zimný palác i letný palác, zaniknú domy zo slonoviny, zmiznú veľké paláce. Výrok Jahveho."
  ],
  "4": [
    "Počúvajte toto slovo, kravy bašanské, ktoré bývate na vrchu Samárie, ktoré utláčate slabých, gniavite biednych a svojim mužom vravíte: \"Dones, vypime si!\"",
    "Pán Jahve prisahal na svoju svätosť: \"Pozrite, prichádzajú na vás dni, keď vás vyvlečú von rybárskymi hákmi a vaše deti vynesú v rybárskych košoch.",
    "Vyvlečú vás jednu za druhou cez trhliny hradieb a vyhodia na Chermon.\" Výrok Jahveho.",
    "\"Choďte do Betelu a páchajte hriechy! Choďte do Gilgalu a hrešte ešte viac! Prinášajte svoje obety každé ráno a svoje desiatky každé tri dni!",
    "Páľte obetu vďaky z kvaseného, oznámte, vyhláste dobrovoľné obety, veď tak to máte radi, Izraelci!\" Výrok Pána Jahveho.",
    "\"Hoci som spôsobil, že ste nemali čo vložiť do úst vo všetkých vašich mestách, že ste trpeli hladom vo vašich obciach, vy ste sa nevrátili ku mne.\" Výrok Jahveho.",
    "\"Hoci som vám zadržal dážď tri mesiace pred žatvou, na jedno mesto som dával pršať a na druhé mesto som dážď nedal; na jednu roľu pršalo a roľa, na ktorú nepršalo, vyschla.",
    "Dve, tri mestá sa tackali k inému mestu napiť sa vody, no smäd nemohli uhasiť; a vy ste sa ku mne nevrátili!\" Výrok Jahveho.",
    "\"Bil som vás obilnou sneťou a hrdzou, vysušila som vaše záhrady a vinice; vaše figovníky a olivy obžrali kobylky; no vy ste sa ku mne nevrátili!\" Výrok Jahveho.",
    "\"Poslal som na vás mor ako na Egypt; mečom som pobil vašich mládencov a vaše kone som dal odvliecť do zajatia; nechal som, aby zápach vášho tábora stúpal vám do nosa, no vy ste sa ku mne nevrátili!\" Výrok Jahveho.",
    "\"Zničil som vás, ako Boh zničil Sodomu a Gomoru, takže ste boli ako ohorené poleno vytrhnuté z vatry; no vy ste sa ku mne nevrátili!\" Výrok Jahveho.",
    "\"Preto takto naložím s tebou, Izrael! A keďže toto ti musím spraviť, priprav sa, Izrael, na stretnutie so svojím Bohom!\"",
    "Lebo hľa: on je tvorca vrchov, on tvorí vietor, on oznamuje človekovi svoje myšlienky, on zakrýva rannú zoru tmavými mrakmi, on kráča po výšinách zeme – jeho meno je Jahve, Boh Cebaot."
  ],
  "5": [
    "Počúvajte tieto slová, tento žalospev, ktorý vyslovujem proti vám, dom Izraela!",
    "Panna Izraela padla, nepovstane už, leží na vlastnej zemi, nemá ju kto zdvihnúť.",
    "Lebo takto hovorí Pán Jahve: \"Mesto, ktoré poslalo do boja tisíc, zachová si sto a mesto, ktoré poslalo sto, zachová iba desať pre dom Izraela.\"",
    "Lebo takto hovorí Jahve izraelskému domu: \"Hľadajte mňa a budete žiť!",
    "Nevyhľadávajte modlársky Betel, nechoďte do Gilgalu, neputujte do Beer-Šeby, veď Gilgal pôjde do zajatia a Betel vyjde navnivoč.",
    "Hľadajte Boha a budete žiť, inak prenikne do Jozefovho domu ako oheň, strávi ho a nebude v Beteli nikoho, kto by ho uhasil.",
    "Vy obraciate právo na otravnú palinu a spravodlivosť hádžete na zem.\"",
    "Ten, kto urobil Plejády a Orion, kto mení temnotu na ráno a deň zatemňuje v noc, ten, kto privoláva vody morské a vylieva ich na povrch zeme, ten sa volá Jahve.",
    "On rozpútava skazu proti mocnému, skaza príde na pevnosť.",
    "Nenávidia toho, kto na súde ujme sa práva, odporný im je, kto hovorí pravdu.",
    "Za všetko toto: Pretože šliapete po chudákovi a vydierate od neho dávky obilia, hoci ste si postavili domy z otesaných kvádrov, bývať v nich nebudete, hoci ste si vysadili vzácne vinice, víno z nich piť nebudete.",
    "Lebo ja viem, koľké sú vaše zločiny, aké ťažké sú vaše hriechy. Prenasledujete nevinného, beriete úplatky, chudobných odtláčate od práva na súde.",
    "Preto múdry človek v tom čase zachováva pokoj, lebo to bude čas zlý.",
    "Hľadajte dobro, a nie zlo, aby ste mohli žiť, a tak bude s vami Jahve, Boh Cebaot, ako hovoríte, že skutočne je.",
    "Nenáviďte zlo a milujte dobro, uplatňujte právo na súde; azda sa zmiluje Jahve, Boh Cebaot, nad zvyškom Jozefovým.",
    "Preto takto hovorí Jahve, Boh Cebaot, Pán: \"Na všetkých námestiach zaznie plač a na všetkých uliciach  budú bedákať: Beda! Beda! Roľníka vyzvú smútiť a nariekať znalcov žalospevov.",
    "Po všetkých viniciach zaznejú žalospevy, lebo ja prejdem tvojím stredom,\" hovorí Jahve.",
    "Beda tým, čo túžia po Dni Jahveho! Čím bude pre vás Deň Jahveho? Bude temnotou, nie svetlom.",
    "Ako keď niekto uteká pred levom a narazí na medveďa, vbehne do domu, oprie sa rukou o stenu a uštipne ho had.",
    "Či nie je Pánov deň temnotou, a nie svetlom? Je to deň zamračený, bez vyjasnenia.",
    "\"Nenávidím, zavrhujem vaše sviatky, vaše slávnostné zhromaždenia nemôžem cítiť.",
    "Keď mi prinášate celopaly... nekrvavé obety, nemám v nich záľubu, na obety tučných zvierat nezhliadam.",
    "Osloboď ma od hluku tvojich piesní, nemôžem zniesť brnkanie tvojich hárf.",
    "Nech spravodlivosť tečie ako vody a statočnosť ako stály potok.",
    "Či ste mi prinášali krvavé a nekrvavé obety na púšti po štyridsať rokov, dom Izraela?",
    "Ponesiete Sakkuta, svojho \"božského\" kráľa, a hviezdu svojho boha Kevana, modly, ktoré ste si spravili",
    "a ja vás odvediem do zajatia za Damask,\" hovorí Jahve – Boh Cebaot je jeho meno."
  ],
  "6": [
    "Beda tým, čo si žijú bezstarostne na Sione, a tým, čo bezpečnými cítia sa na vrchu Samárie, popredným z výkvetu národov, ku ktorým sa Izraelci utiekajú!",
    "Choďte, pozrite si Kalne, odtiaľ choďte do veľkého Chamatu, zíďte do Gatu Filištíncov: vari sú lepšie ako tieto kráľovstvá, alebo je ich územie väčšie ako vaše?",
    "Nazdávate sa, že odďaľujete deň pohromy, ale vy približujete vládu násilia!",
    "Vylihujete si na posteliach zo slonoviny, povaľujete sa na pohovkách, jete jahňatá zo stáda i vykŕmené teľce z maštale.",
    "Brnkáte na harfe, vymýšľate hudobné nástroje ako Dávid,",
    "pijete víno z veľkých pohárov, najlepším olejom sa natierate, ale nad zničením Jozefa nežialite!",
    "Preto pôjdete do zajatia na čele zajatcov, prestane jasanie rozkošníkov.",
    "Pán Jahve prisahal sám na seba – výrok Jahveho, Boha Cebaot – odporná mi je Jakubova pýcha, nenávidím jeho paláce, preto vydám napospas mesto a všetko, čo je v ňom.",
    "Ak vtedy zostane desať chlapov v jednom dome, aj tí pomrú.",
    "Bude len malý počet zachránených, aby vyniesli z domu kosti; ak sa niekto spýta toho, kto je v zadnej časti domu: \"Zostal ešte niekto u teba?\", ten povie: \"Nikto\" a pridá: \"Ticho, Jahveho meno neslobodno spomenúť!\"",
    "Lebo pozrite: Jahve rozkazuje a veľký dom rozbíja na kusy, malý na triesky.",
    "Či bežia kone po bralách a či možno more orať volmi, keď ste vy premenili právo na jed a ovocie statočnosti na horkú palinu?",
    "Vy sa tešíte pre nič vraviac: \"Či sme si nezískali moc vlastnou silou?\"",
    "Izrael, vzbudím proti vám národ, – výrok Jahveho, Boha Cebaot – ktorý vás bude utláčať od Vstupu do Chamatu až po Potok v púšti Araba.\""
  ],
  "7": [
    "Toto mi ukázal Pán Jahve: Mračno kobyliek sa vyliahlo, keď začala rásť mládza, mládza po kráľovskej kosbe.",
    "Keď už požrali všetku zeleň krajiny, povedal som: \"Pane Jahve, odpusť, prosím ťa. Čo bude s Jakubom? Veď je taký malý.\"",
    "Vtedy sa Jahvemu uľútilo: \"Nestane sa to,\" povedal Jahve.",
    "Hľa, toto mi ukázal Pán Jahve: Pán Jahve volal oheň ako trest, ten strávil Veľkú priepasť oceánu a potom strávil aj suchú zem.",
    "Povedal som: \"Pane Jahve, prestaň, prosím ťa. Čo bude s Jakubom? Veď je taký malý.\"",
    "Vtedy sa Jahvemu uľútilo: \"Ani to sa nestane,\" povedal Pán Jahve.",
    "Toto mi ukázal: Pán stál pri kolmom múre a v ruke mal olovnicu.",
    "Jahve mi povedal: \"Čo vidíš, Amos?\" Odpovedal som: \"Olovnicu.\" Pán povedal: \"Pozri, olovnicou premeriam celý svoj izraelský ľud. Už mu viac neodpustím.",
    "Izákove pohanské výšiny budú spustošené, zrúcané pohanské svätyne izraelské, keď povstanem s mečom proti domu Jeroboamovmu.\"",
    "Vtedy betelský kňaz Amaziáš poslal správu Jeroboamovi, izraelskému kráľovi: \"Amos snová sprisahanie proti tebe v Izraeli. Krajina nemôže trpieť jeho reči.",
    "Lebo toto hovorí Amos: Jeroboam mečom zahynie a Izrael bude odvlečený ďaleko od svojej krajiny.\"",
    "Amaziáš povedal Amosovi: \"Choď, jasnovidec, uteč do judskej krajiny, tam si zarábaj na chlieb, tam prorokuj!",
    "Ale v Beteli nesmieš prorokovať, lebo toto je kráľovská svätyňa, chrám kráľovstva.\"",
    "Nato odpovedal Amos a povedal Amaziášovi: \"Nie som prorokom ani synom proroka, som pastierom a zberateľom poľných fíg,",
    "ale Jahve ma vzal od stáda a Jahve mi povedal: \"Choď, prorokuj môjmu izraelskému ľudu!\"",
    "Teraz však počuj Jahveho slovo: Ty vravíš: Neprorokuj proti Izraelu, nevešti proti domu Izákovmu!\"",
    "Tvoja žena bude neviestkou v meste, tvoji synovia a dcéry padnú mečom, tvoje pole rozdelia meračskou šnúrou, ty zomrieš v pohanskej krajine a Izrael bude odvlečený do zajatia, ďaleko zo svojej zeme.\""
  ],
  "8": [
    "Pán Jahve mi ukázal: \"Pozri, kôš zrelého ovocia.\"",
    "Pýtal sa: \"Čo vidíš, Amos?\" Povedal som: \"Kôš zrelého ovocia.\" Nato mi Jahve povedal: \"Môj izraelský ľud dozrel ku koncu. Už mu viac neodpustím.",
    "V ten deň – výrok Jahveho – spievajúce ženy v paláci budú kvíliť: Toľké mŕtvoly, pohodené na každom mieste! Ticho!\"",
    "Počujte slovo, vy, ktorí gniavite chudobných a nivočíte slabých v krajine!",
    "Hovoríte: \"Kedy sa skončia sviatky novomesiaca, aby sme mohli predávať obilie, a sviatok sobotný, aby sme otvorili sýpky, aby sme zmenšovali mieru, zvyšovali cenu a používali falošné váhy?",
    "Aby sme za peniaze kupovali bedárov a chudobného za pár sandálov; aby sme plevy predávali ako zrno?\"",
    "Jahve sa zaprisahal na slávu Jakubovu: \"Nikdy nezabudnem ani na jeden z ich činov.\"",
    "Či sa preto netrasie zem? Či nesmútia všetci jej obyvatelia? Dvíha sa celá ako Níl, vzdúva sa a klesá ako egyptský Níl.",
    "V ten deň – výrok Pána Jahveho – slnku dám zapadnúť na poludnie a zahalím zem temnotou za jasného dňa.",
    "Vaše sviatky zmením na smútočné náreky a všetky vaše spevy na bedákanie, na všetky bedrá navlečiem vrecovinu a všetky hlavy ostrihám dohola. Urobím to ako smútok za jediným synom, a koniec toho ako trpký deň.",
    "Hľa, prichádzajú dni – výrok Jahveho – keď pošlem na zem hlad. Nie hlad po chlebe ani smäd po vode, ale po počúvaní Jahveho slova.",
    "Vtedy budú ľudia putovať od mora k moru, budú blúdiť od severu k východu a hľadať Jahveho slovo, ale ho nenájdu.",
    "V ten deň budú omdlievať od smädu krásne dievčatá a mládenci.",
    "Všetci, čo prisahajú na hriech Samárie, všetci, čo hovoria: \"Ako žije tvoj boh, Dan\" a \"ako žije cesta do Beer-Šeby\", popadajú a viac nevstanú."
  ],
  "9": [
    "Videl som Pána stáť kraj oltára a povedať: \"Udri na hlavicu stĺpa, až sa zatrasú veraje brány! Roztrieskaj ich všetkých na kusy a tých, čo zostanú, pobijem mečom. Nikomu z nich sa nepodarí utiecť, nikto z nich sa nezachráni.",
    "Ak sa vlámu do podsvetia, aj odtiaľ ich moja ruka vytiahne; ak vystúpia na nebesia, aj odtiaľ ich zvrhnem.",
    "Ak sa skryjú na vrchole Karmela, aj tam ich vyhľadám a vezmem ich; ak sa skryjú pred mojimi očami na dne mora, aj tam prikážem Hadovi, aby ich pohrýzol.",
    "Ak pôjdu do zajatia, hnaní nepriateľmi, aj tam prikážem meču, aby ich zabíjal. Upriem na nich svoj zrak, pre ich nešťastie, a nie pre šťastie.\"",
    "Pán Jahve Cebaot... na jeho dotyk zem sa trasie, smútia všetci jej obyvatelia; dvíha sa celá ako Níl a potom klesá ako Egyptská rieka.",
    "On si stavia svoje trónne siene na nebi a svoju klenbu dvíha ponad zem. Zhromažďuje hore vody morské a rozlieva ich po povrchu zeme. Jeho meno je Jahve.",
    "\"Izraelci, či vy nie ste pre mňa ako Etiópčania?\" Jahveho výrok. \"Nevyviedol som Izrael z Egyptskej krajiny  ako Filištíncov z Kréty a Sýrčanov z Kiru?",
    "Hľa, ja, Pán Jahve, upieram oči na hriešne kráľovstvo a vyhladím ho z povrchu zeme. No nevyhladím celkom Jakubov rod\" – výrok Jahveho.",
    "\"Nie. Vydám rozkaz a rozsejem Izrael medzi všetky národy, ako sa osieva zrno na riečici, že ani zrnko nepadne na zem.",
    "Mečom pomrú všetci hriešnici môjho ľudu, ktorí hovoria: \"Ty nedovolíš, aby sa k nám priblížilo nešťastie a aby nás dostihlo.\"",
    "V ten deň znovu postavím padnutý stánok Dávidov, opravím jeho trhliny, zboreniny postavím. Vybudujem ho, ako bol za dávnych čias.",
    "Aby vydobyli zvyšky Edomu a všetky národy, čo mi náležali.\" Výrok Jahveho, ktorý to vykoná.",
    "\"Hľa, prichádzajú dni,\" výrok Jahveho, \"keď oráč dohoní ženca, lisovač hrozna rozsievača zrna. Z vrchov bude tiecť nové víno a všetky kopce ním zvlhnú.",
    "Navrátim vyhnancov môjho ľudu, Izraela, oni znovu vystavajú spustošené mestá a budú v nich bývať, vysadia vinice a budú piť víno z nich, narobia si záhrady a budú jesť ich ovocie.",
    "Zasadím ich do ich pôdy a nikdy už nebudú vytrhnutí zo zeme, ktorú som im dal,\" hovorí Jahve, tvoj Boh."
  ]
}