{
  "1": [
    "Toto je znenie knihy, ktorú napísal v Babylone Baruch, syn Neriáša, syna Maasiáša, syna Sedekiáša, syna Asadiáša, syna Chelkiáša,",
    "siedmeho dňa mesiaca v piatom roku, od času, čo Chaldejci zaujali Jeruzalem a zapálili ho.",
    "Baruch čítal túto knihu nahlas judskému kráľovi Jechoniášovi, synovi Jojakimovmu, a všetkému ľudu, ktorý si ju prišiel vypočuť:",
    "hodnostárom a kráľovským synom, starším a celému ľudu, malým i veľkým, všetkým, čo bývali v Babylone, na brehoch rieky Sud.",
    "Plakali, postili sa, modlili sa k Pánovi,",
    "potom poskladali peniaze, každý podľa svojej možnosti,",
    "a poslali ich do Jeruzalema kňazovi Joakimovi, synovi Chelkiáša, syna Saloma, i ostatným kňazom a všetkému ľudu, ktorý bol s ním v Jeruzaleme.",
    "Desiateho dňa mesiaca sivan Baruch získal nádoby Pánovho Domu, ktoré boli ukoristené v Chráme, aby ich zaniesol späť do judskej krajiny. Boli to strieborné nádoby, ktoré dal zhotoviť judský kráľ Sedekiáš, syn Joziáša,",
    "po tom, čo babylonský kráľ Nabuchodonozor odviedol z Jeruzalema a zaviedol do Babylonu Jechoniáša, kniežatá, zámočníkov, šľachticov a pospolitý ľud.",
    "Odkázali im: Tu vám posielame peniaze. Za tieto peniaze kúpte celopaly, obety za hriech a kadidlo. Pripravte obety a obetujte ich na oltári Pána, nášho Boha.",
    "Modlite sa za život babylonského kráľa Nabuchodonozora a za život jeho syna Baltazára, aby ich život trval na zemi tak dlho, ako dni neba.",
    "Nech nám dá Pán silu a nech nám osvieti oči, aby sme žili v tieni babylonského kráľa Nabuchodonozora a v tieni jeho syna Baltazára, aby sme im slúžili dlhé časy a získali si ich priazeň.",
    "Modlite sa aj za nás k Pánovi, nášmu Bohu, veď sme zhrešili proti nemu a po dnešný deň sa od nás neodvrátila jeho veľká rozhorčenosť a jeho hnev.",
    "Napokon prečítajte si túto knihu, ktorú vám posielame, aby ste ju verejne čítali v dome Pánovom v deň Sviatku a v dni príhodné.",
    "Povedzte: Pán, náš Boh, je spravodlivý. Ale na našich tvárach väzí hanba až po dnešný deň: a to na ľuďoch z Júdu a na obyvateľoch Jeruzalema,",
    "na našich kráľoch a na našich kniežatách, na našich kňazoch, na našich prorokoch a na našich otcoch.",
    "Zhrešili sme proti Pánovi,",
    "neposlúchli sme ho. Nepočúvali sme hlas Pána, nášho Boha, a nezachovávali sme jeho príkazy, ktoré nám dával.",
    "Odo dňa, keď Pán vyviedol našich otcov z Egypta, až doteraz boli sme neposlušní Pánovi, svojmu Bohu, a búrili sme sa nepočúvajúc jeho hlas.",
    "A tak dnes dopadlo na nás nešťastie a kliatba, ktoré Pán rozkázal vysloviť svojmu sluhovi Mojžišovi vtedy, keď vyviedol našich otcov z Egypta, aby nám dal zem, ktorá oplýva ešte i dnes mliekom a medom.",
    "Lenže my sme nepočúvali hlas Pána, nášho Boha, hovoriaceho slovami prorokov, ktorých k nám posielal.",
    "My všetci sme išli svojou vlastnou cestou, každý nasledujúc náklonnosti svojho zlého srdca, slúžili sme iným bohom a robili sme, čo sa nepáči Pánovi, nášmu Bohu."
  ],
  "2": [
    "A tak Pán splnil hrozbu, ktorú vyslovil proti nám, proti našim sudcom, ktorí súdili Izraela, proti našim kráľom, proti našim kniežatám i proti ľudu Izraela a Júdu.",
    "Nikde pod šírym nebom sa nestalo niečo také, čo urobil v Jeruzaleme, ako to bolo napísané v Mojžišovom zákone:",
    "že sme jedli, jeden mäso svojho syna, iný mäso svojej dcéry.",
    "Navyše, vydal ich do područia všetkým kráľovstvám, ktoré sú okolo nás, aby sa naša krajina stala púšťou a naše meno bolo na posmech u všetkých národov, medzi ktoré Pán rozohnal náš ľud.",
    "Namiesto toho, aby vystúpili hore, klesli na dno, keď sme zhrešili proti Pánovi, nášmu Bohu, a nepočúvali sme jeho hlas.",
    "Pán, náš Boh, je spravodlivý. Ale na nás a na našich otcoch spočíva hanba do dnešného dňa.",
    "Všetky nešťastia, ktorými nám Boh pohrozil, dopadli na nás.",
    "Ale my sme neprosili Pána, aby sa každý mohol odvrátiť od žiadostí svojho zlého srdca,",
    "a tak Pán, ktorý má naporúdzi trest, poslal ho na nás, lebo Pán je spravodlivý. On nám uložil všetky tieto príkazy,",
    "ale my sme neposlúchali jeho hlas a neplnili sme príkazy, ktoré nám dal.",
    "A teraz, Pane, Bože Izraela, ktorý si vyviedol svoj národ z Egypta mocnou rukou, znameniami a zázrakmi, veľkou mocou a zdvihnutým ramenom a získal si si tak slávu, ktorá trvá do dnešného dňa:",
    "my sme zhrešili, boli sme bezbožní, prestupovali sme všetky tvoje prikázania, Pane, Bože náš.",
    "Nech sa odvráti od nás tvoj hnev, lebo nás zostalo máličko medzi pohanmi, kam si nás rozhádzal.",
    "Pane, vyslyš našu modlitbu a úpenlivú prosbu, vysloboď nás kvôli sebe samému a získaj nám priazeň tých, ktorí nás odviedli do zajatia,",
    "aby sa dozvedela celá zem, že ty si Pán, náš Boh, a Izrael a celý jeho rod nesie tvoje Meno.",
    "Pane, zhliadni zo svojho svätého príbytku a pomysli si na nás! Obráť k nám svoju pozornosť a vypočuj nás!",
    "Pohliadni a všimni si, mŕtvi spočívajú vo svojich hroboch, životný dych bol odňatý z ich tiel, oni už nemôžu oslavovať Pána a jeho spravodlivosť.",
    "Ale živí ľudia, smútiaci nad stratenou veľkosťou, ktorí chodia po zemi zohnutí a slabí, s pohasnutými očami a hladnou dušou, títo budú oslavovať teba a tvoju spravodlivosť, ó, Pane!",
    "Nespoliehame sa na spravodlivosť našich otcov a našich kráľov, keď predkladáme svoje prosby pred teba, Pane, Bože náš.",
    "Veď si zoslal na nás svoj rozhorčený hnev, pred ktorým si nás varoval skrze svojich sluhov, prorokov, ktorí povedali:",
    "\"Takto hovorí Pán: Skloňte si šije a slúžte babylonskému kráľovi, vtedy ostanete bývať v krajine, ktorú som dal vašim otcom.",
    "Ale ak neposlúchnete Pánov rozkaz, aby ste slúžili babylonskému kráľovi,",
    "odstránim z judských miest a z Jeruzalema hlas radosti a plesania, hlas ženícha a hlas nevesty a celá krajina sa zmení na púšť bez obyvateľov.\"",
    "Ale my sme neposlúchli tvoj rozkaz, aby sme slúžili babylonskému kráľovi. Preto si splnil svoju výstrahu, ktorú si vyriekol skrze svojich sluhov, prorokov: kosti našich kráľov a kosti našich otcov boli vyhodené z miesta, kde spočívali.",
    "A naozaj boli vystavené pražiacemu slnku vo dne a nočným mrazom. Zomieralo sa v strašných mukách hladom, mečom a morom.",
    "Pre zlobu Izraela a Júdu chrám, ktorý nesie tvoje Meno, stal sa tým, čím je dnes.",
    "A predsa si nám prejavoval, Pane, Bože náš, svoju obvyklú dobrotivosť a preveľké milosrdenstvo.",
    "Lebo toto si prisľúbil skrze svojho sluhu Mojžiša v ten deň, keď si mu prikázal napísať tvoj Zákon v prítomnosti Izraelcov slovami:",
    "\"Ak nebudete počúvať môj hlas, tento veľký a nespočetný zástup sa isto zmení na malú hŕstku medzi pohanmi, medzi ktorých vás rozhádžem.",
    "Viem, že ma nebudú počúvať, lebo je to ľud tvrdej šije. Ale v krajine vyhnanstva vstúpia do seba",
    "a uvedomia si, že ja som Pán, ich Boh. Dám im chápavé srdce a čujné uši.",
    "Budú ma chváliť v krajine vyhnanstva a obrátia svoje myšlienky na moje Meno.",
    "Budú ľutovať svoju tvrdohlavosť a svoje zlé skutky, lebo si spomenú na osud svojich otcov, ktorí zhrešili proti Pánovi.",
    "Vtedy ich dovediem späť do krajiny, ktorú som pod prísahou sľúbil ich otcom, Abrahámovi, Izákovi a Jakubovi, aby v nej vládli. Rozmnožím ich, už sa nebudú zmenšovať.",
    "Uzavriem s nimi večnú zmluvu: ja budem ich Boh a oni budú môj ľud. Nikdy už nevyženiem svoj ľud Izrael z krajiny, ktorú som im dal.\""
  ],
  "3": [
    "Vševládny Pane, Bože Izraela, k tebe volá stiesnená duša, duch vyčerpaný.",
    "Počuj, Pane, a zmiluj sa, veď ty si Boh milosrdný! Zmiluj sa, lebo sme zhrešili proti tebe.",
    "Ty tróniš večne a my večne hynieme.",
    "Vševládny Pane, Bože Izraela, počuj modlitbu mŕtvych Izraela a synov tých, čo zhrešili proti tebe! Oni nepočúvali hlas Pána, svojho Boha, a tak nás zavalilo nešťastie.",
    "Nespomínaj si na zlobu našich otcov, ale spomeň si teraz na svoju moc a na svoje meno,",
    "veď ty si Pán, náš Boh, a my ťa chceme oslavovať, Pane.",
    "Veď nato si do našich sŕdc vštepil bázeň pred tebou, aby sme ťa prosili o pomoc. Chceme ťa oslavovať vo svojom vyhnanstve, lebo sme vyhodili zo svojich sŕdc všetku zlobu našich otcov, ktorí zhrešili proti tebe.",
    "Ešte teraz sme tu, v tomto vyhnanstve, kam si nás rozhádzal, aby sme boli potupovaní, preklínaní a odsudzovaní za všetky hriechy našich otcov, ktorí odpadli od Pána, nášho Boha.",
    "Počuj, Izrael, príkazy života, počúvaj pozorne, nauč sa múdrosti!",
    "Prečo si, Izrael, prečo si v nepriateľskej krajine? Prečo si zostarol v cudzine?",
    "Prečo sa poškvrňuješ mŕtvolami, prirátaný k tým, čo ležia v hroboch?",
    "Preto, že si opustil Prameň Múdrosti.",
    "Keby si bol kráčal Božou cestou, bol by si žil v pokoji naveky.",
    "Nauč sa, kde je múdrosť, kde sila, kde rozumnosť! Vtedy poznáš zároveň, kde je život a dlhý vek, kde je svetlo pre tvoj zrak a pokoj!",
    "Kto však objavil príbytok múdrosti, kto vnikol do jej pokladníc?",
    "Kde sú vládcovia národov? Kde sú tí, čo naháňali divú zver",
    "alebo vtáctvo nebeské pre zábavu? Kde sú tí, čo nahromadili striebro a zlato, do ktorých ľudia vkladajú svoju nádej, nikdy neuspokojení so svojím ziskom?",
    "Kde sú zlatníci so svojou trpezlivou prácou a tajomstvom svojho umenia?",
    "Všetci zmizli, zostúpili do hrobu. Na ich miesto nastúpili iní.",
    "Mladšie pokolenie uvidelo svetlo dňa a prebývalo na zemi. Ale ceste poznania sa nenaučili,",
    "ani nepochopili jej chodníky, ani ju nedosiahli a ich synovia zostali ďaleko od ich cesty.",
    "V Kanaáne o nej ani nepočuli a v Temane ju nevideli.",
    "Synovia Agar, ktorí hľadali múdrosť na zemi, madiánski a temanskí kupci, rozprávači podobenstiev a hľadači múdrosti, nikto z nich nenašiel cestu múdrosti, ani neprišiel na chodníky k nej.",
    "Aký veľký je, ó, Izrael, príbytok Boha, aké šíre je jeho panstvo!",
    "Veľké a bez hraníc, vysoké a nesmierne!",
    "Tam sa zrodili povestní obri, vysokí postavou, skúsení v boji.",
    "Ale týchto ľudí si Boh nevybral, neukázal im cestu poznania.",
    "Vyhynuli, lebo nemali múdrosť, zahynuli pre svoju nemúdrosť.",
    "Kto vystúpil na nebo získať múdrosť a zniesol ju dole z oblakov?",
    "Kto preplával moria, aby ju našiel a priniesol ju za prečisté zlato?",
    "Niet človeka, ktorý by poznal cestu k nej, alebo vymyslel, aký chodník k nej vedie!",
    "Len Ten, kto všetko vie, ju pozná, jeho rozum ju vynašiel. On usporiadal zem na večné časy a naplnil ju štvornohými zvieratami.",
    "On vysiela svetlo a ono sa vydá na cestu, zavolá ho a poslúchne ho s chvením!",
    "Hviezdy mu radostne žiaria na určených miestach.",
    "Keď ich zavolá, ozvú sa: Tu sme, a radostne žiaria svojmu Stvoriteľovi.",
    "Toto je náš Boh. K nikomu inému ho prirovnať nemožno.",
    "On prebádal celú cestu poznania a ukázal ju Jakubovi, svojmu sluhovi, a Izraelovi, svojmu miláčikovi.",
    "Potom sa múdrosť zjavila na zemi a žila medzi ľuďmi."
  ],
  "4": [
    "Ona je Kniha Božích prikázaní, Zákon, ktorý trvá naveky. Každý, kto sa jej pevne pridŕža, bude žiť, kto ju opustí, zomrie.",
    "Vráť sa, Jakub, zachyť ju, kráčaj k jej žiare, za jej svetlom!",
    "Nevzdaj sa svojej slávy pre iného, ani svojich výsad pre cudzí národ.",
    "Šťastní sme my, Izrael, lebo my vieme, čo sa páči Bohu.",
    "Odvahu, ľud môj, ktorý udržuješ meno Izraela živé!",
    "Boli ste predaní pohanom, ale nie na zahynutie. Boha ste rozhnevali, preto ste boli vydaní nepriateľom.",
    "Rozhorčovali ste svojho Stvoriteľa, prinášali ste obety zloduchom, nie Bohu.",
    "Zabudli ste na večného Boha, ktorý vás zrodil, zarmútili ste Jeruzalem, ktorý vás vypestoval.",
    "Keď videl, ako Boží hnev dopadá na vás, zvolal: \"Počúvajte, mestá, susedia Siona: Boh zoslal na mňa preveľký smútok.",
    "Videla som, ako mi Večný do vyhnanstva posielal synov a dcéry.",
    "S radosťou som ich odchovala, s plačom a so žiaľom vidím ich odchádzať.",
    "Nech sa nikto neraduje nado mnou, vdovou, ktorú opustili premnohí! Pre hriech svojich detí som opustená, lebo sa odvrátili od Božieho Zákona.",
    "Nechceli poznať jeho príkazy ani žiť podľa zákonov Boha a podrobiť sa jeho výchove k čnostnému životu.",
    "Poďte sem, susedia Siona! Pozrite, kam mi Večný poslal do vyhnanstva mojich synov a dcéry!",
    "Doviedol na nich národ z diaľavy, národ bezohľadný, neznámej reči, bez úcty k starcom, bez milosrdenstva k deťom.",
    "Odviedli miláčikov vdove, milovaných synov, nechali ju osamelú, bez detí!",
    "Ako by som vám ja mohla pomôcť?",
    "Len ten, ktorý dopustil na vás toto nešťastie, môže vás vyslobodiť z rúk vašich nepriateľov.",
    "Choďte, deti, choďte, ja zostanem opustená, samotná.",
    "Odložila som rúcho šťastných dní, a obliekla si vrecovinu svojej úpenlivej prosby: chcem kričať k Večnému po celý život.",
    "Odvahu, deti! Kričte k Bohu! On vás vytrhne z násilnej ruky nepriateľov,",
    "lebo od Večného očakávam vaše oslobodenie. Najsvätejší, váš Večný Spasiteľ, naplnil ma radosťou: On sa čoskoro nad vami zmiluje.",
    "S plačom a so žiaľom videla som vás odchádzať, ale Boh mi vás navráti navždy s radosťou a s veselými spevmi.",
    "Ako videli teraz susedné mestá Sionu vaše vyhnanstvo, tak čoskoro uvidia vaše oslobodenie, ktoré dosiahnete od Boha s veľkou slávou a jasom Večného.",
    "Deti, trpezlivo znášajte hnev, ktorý na vás zoslal Boh! Nepriateľ ťa prenasledoval, ale čoskoro uvidíš jeho záhubu a položíš si nohu na jeho šiju.",
    "Moje rozmaznané deti museli chodiť neschodnými cestami, hnané ako stádo, ktoré ukradli zlodeji.",
    "Odvahu, deti! Kričte k Bohu! Ten, čo to dopustil, si spomenie na vás.",
    "Kedysi ste si zmysleli vzdialiť sa od Boha, navráťte sa a desaťnásobným úsilím hľadajte ho znova!",
    "Lebo ten, kto priviedol na vás toto nešťastie, prinesie vám večnú radosť, keď vás vyslobodí.\"",
    "Odvahu, Jeruzalem! Boh, ktorý ti dal meno, ťa poteší.",
    "Beda tým, čo ťa utláčali a radovali sa tvojmu pádu!",
    "Beda mestám, ktorým otročili tvoje deti! Beda mestu, ktoré zajalo tvojich synov!",
    "To isté mesto, ktoré sa tešilo tvojmu pádu a radovalo sa tvojmu zničeniu, bude žialiť nad vlastným spustošením.",
    "Zbavím ho množstva ľudu, na ktoré bolo pyšné, zmením jeho nadutosť na smútok.",
    "Večný Boh pošle naň oheň na mnohé dni a na dlhé časy bude príbytkom démonov.",
    "Jeruzalem, obzri sa k východu, pozri, aká radosť ti prichádza od Boha!",
    "Pozri, vracajú sa synovia, s ktorými si sa lúčil, vracajú sa zhromaždení na rozkaz Najsvätejšieho, od východu až po západ, rozradostení nad Božou slávou."
  ],
  "5": [
    "Jeruzalem, odlož si smútočné šaty utrpenia, obleč sa a vyzdob slávou, ktorú ti dá Boh!",
    "Odej si plášť Božej spravodlivosti, na hlavu si daj slávnu korunu Večného,",
    "lebo Boh chce ukázať tvoju skvelú krásu všetkým krajinám pod nebom.",
    "Dostaneš od Boha večné meno: \"Spravodlivý pokoj\" a \"Sláva nábožnosti\".",
    "Jeruzalem, povstaň, zastaň si na výšine a pozri sa na východ: dívaj sa, ako sa tvoje deti zhromaždili na rozkaz Najsvätejšieho od západu až po   východ, rozradostení, že si Boh spomenul na ne.",
    "Odišli od teba peši, hnaní nepriateľom, ale Boh ti ich privádza späť, slávnostne nesené na tróne ako deti kráľovské.",
    "Pretože Boh rozkázal znížiť každý vysoký vrch a večné strminy, vyplniť doliny a zarovnať zem, aby Izrael kráčal bezpečne pod ochranou slávnej prítomnosti Božej.",
    "Lesy a všetky voňavé stromy budú poskytovať Izraelovi tieň na Boží rozkaz.",
    "Hej, Boh povedie Izraela radostne vo svetle svojej slávy, sprevádzajúc ho svojou láskou a spravodlivosťou. Odpis listu, ktorý poslal Jeremiáš  zajatcom, ktorých mal babylonský kráľ odviesť do Babylonu, aby im oznámil, čo mu prikázal Boh."
  ],
  "6": [
    "Za hriechy, ktoré ste popáchali proti Bohu, odvedie vás babylonský kráľ Nabuchodonozor ako zajatcov do Babylonu.",
    "Keď teda pôjdete do Babylonu, zostanete tam mnoho rokov, dlhý čas, do siedmeho pokolenia. Potom vás však odtiaľ vyvediem v pokoji.",
    "V Babylone uvidíte nosiť na pleciach bohov strieborných, zlatých a drevených, ktorí pohanom naháňajú strach.",
    "Dajte dobrý pozor, aby ste nikdy nenapodobňovali tieto cudzie národy, aby sa aj vás nezmocnil strach pred týmito bohmi,",
    "keď ich uvidíte v sprievode a pred nimi i za nimi zástup, ktorý sa im klania. Povedzte si v srdci: \"Tebe sa treba klaňať, Pane!\"",
    "Lebo môj anjel je s vami, on bude mať na starosti váš život.",
    "Modly sú potiahnuté zlatom a striebrom a jazyk im vyhladil remeselník. Sú iba klamstvom a hovoriť nevládzu.",
    "Ľudia vezmú zlato, spravia koruny na hlavy svojich bohov, ako sa robí pre pannu, ktorá sa rada parádi.",
    "Občas tiež kňazi potajomky berú svojim bohom zlato a striebro na vlastné výdavky, ba dajú z toho aj prostitútkam na terasách.",
    "Tieto modly obliekajú do šiat ako ľudí, týchto bohov strieborných, zlatých a drevených.",
    "Ale títo bohovia, hoci sú oblečení do purpurových šiat, nemôžu sa uchrániť od hrdze a červotoče. Chrámový prach tiež hojne na nich sadá, preto im treba tváre utierať.",
    "Taký boh má aj žezlo ako správca krajiny, ale nemôže zabiť toho, kto sa proti nemu prehreší.",
    "Iný drží v pravici dýku ako sekeru, ale nevie sa ubrániť vo vojne alebo zlodejom.",
    "Z toho je zrejmé, že to nie sú bohovia, preto sa ich nebojte!",
    "Ako dolámaný ľudský nástroj je nanič, takí sú aj bohovia vystavení v ich chrámoch.",
    "Oči majú plné prachu z nôh vchádzajúcich.",
    "Ako pozatvárajú väzenie, v ktorom držia zradcu odsúdeného na smrť, tak kňazi opevňujú chrámy svojich bohov bránami, závorami a zámkami, aby ich zlodeji nevykradli.",
    "Zapaľujú im lampy, a to oveľa početnejšie, ako pre samých seba, ale tieto modly sú neschopné vidieť ani jednu z nich.",
    "Podobné sú hradám v chráme, ktorých srdcia sú vyžrané, ako sa vraví, lebo červy vyliezajú zo zeme a zožierajú ich, aj ich šaty, a ony nič necítia.",
    "A v tvárach sú celkom čierne od dymu, ktorý vystupuje z chrámu.",
    "Na telo i na hlavu im sadajú netopiere, lastovičky a iné vtáky, ba aj mačky.",
    "Z toho všetkého môžete poznať, že to nie sú bohovia, preto sa ich nebojte!",
    "Zlatom sú potiahnuté pre krásu, ale ak niekto z nich špinu nezotrie, sami sa nebudú ligotať, veď ani keď ich ulievali, necítili nič.",
    "Kúpili ich za vysokú cenu, ale duše v nich niet.",
    "Keďže nemajú skutočné nohy, nosia ich na pleciach, a tak ľuďom ukazujú svoj hanobný stav. Aj ich veriaci sa hanbia, lebo keď niektorý boh padne na zem, nemôže vstať sám od seba, a keď ho niekto postaví, nemôže sa pohybovať sám od seba;",
    "ak ho niekto postaví nakrivo, sám sa nemôže narovnať. Predkladať obety pred ne je ako klásť ich pred mŕtvych.",
    "Čo sa im obetuje, to kňazi predajú a použijú pre seba. Ich ženy z toho časť mäsa nasolia, ale chudobnému alebo chorému nedajú nič.",
    "Ich obiet sa dotýkajú ženy s menštruáciou a po pôrode. Z toho všetkého poznáte, že to nie sú bohovia, preto sa ich nebojte!",
    "Prečo by sa teda mali volať bohmi? Veď pred týchto strieborných, zlatých a drevených bohov ženy kladú obety!",
    "V ich chrámoch sedia kňazi v roztrhaných šatách, s oholenou hlavou i bradou, s nezakrytou hlavou.",
    "Vyrevujú a vykrikujú pred svojimi bohmi ako na pohrebnom kare.",
    "Stŕhajú šaty zo svojich bohov a obliekajú vlastné ženy a deti.",
    "Či niekto urobí zle alebo dobre týmto bohom, ani to nevládzu odplatiť. Nemôžu kráľa dosadiť ani zosadiť.",
    "Podobne nemôžu dať bohatstvo ani peniaze. Ak im niekto urobí sľub, ale ho nesplní, nemôžu ho brať na zodpovednosť.",
    "Nemôžu zachrániť človeka pred smrťou, ani nevytrhnú slabého z moci silnejšieho.",
    "Slepému nemôžu vrátiť zrak, ani človeka nevytrhnú z núdze.",
    "Nemajú sústrasť s vdovou, ani neobdaria sirotu.",
    "Sú celkom také ako kamene, vysekané z vrchov, tie kusy dreva potiahnuté zlatom a striebrom. Tí, čo sa im klaňajú, budú sklamaní.",
    "Ako ich teda môže niekto považovať za bohov a tak ich nazývať?",
    "Veď sami Chaldejci vrhajú na nich hanbu, keď vidia nemého, ktorý nemôže hovoriť, privedú ho pred Bela a žiadajú, aby ten človek prehovoril, ako keby to ten boh mohol počuť.",
    "A hoci si to uvedomia, nie sú schopní opustiť tie modly, lebo nemajú rozum.",
    "Ženy, prepásané opaskom, sedia pri cestách a pália otruby namiesto kadidla",
    "a keď okoloidúci stiahne k sebe niektorú a ona s ním súloží, posmieva sa susedke, že ju nepovažovali za takú peknú, ako je ona, a že jej opasok nerozviazali.",
    "Všetko, čo sa deje okolo týchto modiel, je lož. Ako ich teda môže niekto považovať za bohov a tak ich nazývať?",
    "Sú to veci, ktoré vyrobili stolári a zlatníci, a bohmi sa stali iba preto, lebo to bola vôľa týchto remeselníkov.",
    "Sami výrobcovia nežijú dlho, ako môžu ich výrobky byť bohmi?",
    "Tak svojmu potomstvu zanechávajú iba hanobný klam.",
    "Keď nastane vojna alebo nešťastie, kňazi sa radia medzi sebou, kde sa môžu skryť s tými svojimi bohmi.",
    "Ako teda ľudia nevidia, že to nie sú bohovia, keď nemôžu sami seba zachrániť pred vojnou a pred nešťastím?",
    "Po takýchto skutočnostiach uznajú, že tie kusy dreva, potiahnuté zlatom a striebrom, sú iba klamstvo, a tak bude jasné všetkým národom a kráľom, že to nie sú bohovia, ale výtvory ľudských rúk a nemajú nijakú božskú moc.",
    "Komu teda nie je jasné, že to nie sú bohovia?",
    "Nemôžu veru dosadiť kráľa v krajine ani dať ľuďom dážď!",
    "Nemôžu rozriešiť spory ani oslobodiť nespravodlivo utláčaného, veď sú bezvládni ako vrany, čo lietajú medzi nebom a zemou.",
    "Keď oheň zachváti chrám drevených bohov, potiahnutých zlatom a striebrom, ich kňazi sa zachránia útekom, ale oni, ako kláty, zostanú tam a zhoria.",
    "Nemôžu sa vzoprieť ani kráľovi, ani nepriateľovi.",
    "Ako ich teda môže niekto považovať za bohov a veriť v nich?",
    "Drevení bohovia, potiahnutí striebrom a zlatom, nemôžu zachrániť sami seba pred zlodejmi a lupičmi, ktorí sú silnejší ako oni. Postŕhajú z nich zlato, striebro i šaty, ktorými sú zakrytí, a utečú. A tí bohovia si nevedia poradiť!",
    "Veru, lepšie byť kráľom, ktorý môže ukázať svoju odvahu, a lepšia je domáca nádoba, ktorá slúži svojmu majiteľovi, ako takí falošní bohovia! Alebo ešte, lepšie sú dvere na dome, ktoré chránia, čo je v ňom, ako takí falošní bohovia. Tiež drevený stĺp v paláci je lepší, ako takí falošní bohovia.",
    "Slnko, mesiac a hviezdy, čo tak jasne svietia, sú poslané, aby konali službu, a ony sú poslušné.",
    "Tak aj blesk, keď zablyskne, vidieť ho široko-ďaleko. Tak isto vietor veje v každej krajine.",
    "A keď Boh rozkáže oblakom, aby precestovali ponad celým svetom, splnia svoju úlohu. Aj oheň, zoslaný zhora, aby strávil hory a lesy, urobí, čo mu bolo rozkázané.",
    "Ale modly sa nemôžu prirovnať k tomuto všetkému ani krásou, ani mocou.",
    "Preto ich nemožno považovať za bohov, ani ich bohmi nazývať. Veď nemajú moc rozriešiť spory a ľuďom robiť dobre!",
    "Keď teda viete, že to nie sú bohovia, nebojte sa ich!",
    "Nemajú moc ani prekliať, ani požehnať kráľov",
    "a národom nemôžu dať nebeské znamenia, žiariace ako slnko alebo svietiace ako mesiac.",
    "Aj zvieratá majú výhodu pred nimi: pomôžu si tým, že utečú do skrýše.",
    "Nijakým spôsobom nám teda nie je zrejmé, že sú to bohovia, preto sa ich nebojte!",
    "Títo ich bohovia, potiahnutí zlatom a striebrom, nedajú lepšiu ochranu ako strašiak na poli uhoriek.",
    "Sú ako divý hloh v záhrade, na ktorý si sadá každé vtáča, alebo ako mŕtvola, vyhodená do tmy. Takí sú ich bohovia, potiahnutí zlatom a striebrom!",
    "Podľa purpuru a jemného plátna, ktoré na nich hnije, poznáte, že to nie sú bohovia. Napokon aj sami budú rozožratí a budú na potupu v celej krajine.",
    "Lepší je spravodlivý človek, ktorý nemá modly; ten sa vyhne potupe."
  ]
}