{
  "1": [
    "V treťom roku panovania Jojakima, judského kráľa, pritiahol k Jeruzalemu babylonský kráľ Nabuchodonozor a obľahol ho.",
    "Pán mu vydal do rúk Jojakima, judského kráľa, tiež časť nádob Božieho Chrámu, ktoré on zaniesol do krajiny Šinear, do chrámu svojho boha, kde nádoby uložil do klenotnice.",
    "Kráľ kázal Ašpenazovi, veliteľovi svojich dvoranov, aby vybral izraelských mládencov z kráľovského a šľachtického rodu,",
    "mládencov bez chyby, pekného zovňajšku, vyučených v každej vede, vzdelaných, rozumných a schopných služby na kráľovskom dvore, a aby ich vyučil chaldejskému písomníctvu a reči.",
    "Kráľ im pridelil dennú dávku potravín a vína zo svojho stola. Mali byť vzdelávaní tri roky a na konci toho času mali vstúpiť do kráľovskej služby.",
    "Medzi nimi boli Júdovci Daniel, Ananiáš, Mišael a Azariáš.",
    "Veliteľ dvoranov im dal mená: Danielovi Baltazár, Ananiášovi Šadrach, Mišaelovi Mešach a Azariášovi Abed Nego.",
    "Ale Daniel, rozhodnutý, že sa nepoškvrní kráľovým pokrmom ani vínom z jeho stola, prosil veliteľa, aby ho toho ušetril.",
    "Boh spôsobil, že Daniel našiel milosť a milosrdenstvo u veliteľa.",
    "Ale veliteľ dvoranov povedal Danielovi: \"Bojím sa svojho pána, kráľa, ktorý vám pridelil jedlo i nápoj. Ak uvidí, že vaše tváre sú chudšie ako mládencov vášho veku, bude ma to stáť hlavu.\"",
    "Vtedy Daniel povedal strážcovi, ktorému veliteľ zveril Daniela, Ananiáša, Mišaela a Azariáša:",
    "\"Prosím ťa, podrob nás skúške po desať dní. Nech nám dajú jesť zeleninu a piť vodu.",
    "Potom porovnaj náš výzor s výzorom mládencov, ktorí jedia kráľovské jedlá, a nalož so svojimi sluhami podľa toho, ako uvidíš.\"",
    "Strážca súhlasil s tým, o čo ho žiadali, a podrobil ich skúške po desať dní.",
    "Po desiatich dňoch vyzerali lepšie a tučnejšie než všetci mládenci, ktorí jedli kráľovské jedlá.",
    "Odvtedy im dozorca odňal jedlá, ktoré mali jesť, a víno, ktoré mali piť, a dával im zeleninu.",
    "Týmto štyrom mládencom dal Boh poznať a chápať všetky knihy a všetku múdrosť. Danielovi dal dar vysvetľovať všetky videnia a sny.",
    "Keď prišiel čas, ktorý kráľ určil, aby mu boli privedení, veliteľ dvoranov ich uviedol pred Nabuchodonozora.",
    "Kráľ sa s nimi rozprával a nenašiel medzi všetkými nikoho ako Daniel, Ananiáš, Mišael a Azariáš. Tak vstúpili do kráľovských služieb.",
    "Keď sa s nimi kráľ radil v hocijakej veci, kde bolo treba múdrosť a úsudok, zistil, že desaťkrát prevyšujú všetkých mágov a astrológov celého jeho kráľovstva.",
    "Tak tam Daniel zostal až do prvého roku kráľa Kýra."
  ],
  "2": [
    "V druhom roku Nabuchodonozorovho kraľovania Nabuchodonozor mával sny a tak býval nimi znepokojený, že nemohol spávať.",
    "Vtedy rozkázal zvolať mágov, astrológov, zaklínačov a chaldejských mudrcov, aby mu povedali, aké boli jeho sny.",
    "Kráľ im povedal: \"Mal som sen a som veľmi znepokojený, chcem poznať jeho zmysel.\"",
    "Chaldejskí mudrci odpovedali kráľovi po aramejsky: \"Ó, kráľ! Ži nám naveky! Ráč nám porozprávať svoj sen a my ti povieme, čo znamená.\"",
    "Kráľ vo svojej odpovedi povedal chaldejským mudrcom: \"Toto je moje rozhodnutie: Ak mi nerozpoviete sen i jeho vysvetlenie, dám vás rozsekať na kusy a vaše domy obrátiť na kopu zrúcanín.",
    "Ale ak mi rozpoviete môj sen i jeho význam, dám vám bohaté odmeny a vysoké hodnosti. Odhaľte mi teda sen a jeho význam!\"",
    "Odpovedali mu po druhýkrát: \"Nech nám kráľ ráči rozpovedať svoj sen a my mu ho vysvetlíme.\"",
    "Ale kráľ nato: \"Mne je zrejmé, že chcete získať čas vidiac, že som vyhlásil svoj úmysel.",
    "Ak mi teda nerozpoviete môj sen, ten istý výnos platí pre vás. Vy ste sa rozhodli narozprávať mi kopu ohavných lží v nádeji, že časom sa veci zmenia. Rozpovedzte mi teda môj sen a ja budem vedieť, že mi môžete dať aj jeho výklad.\"",
    "Chaldejskí mudrci odpovedali kráľovi: \"Niet človeka na celom svete, ktorý by vedel odhaliť túto vec kráľovi. A preto niet kráľa, hocijako mocného a veľkého, aby takéto otázky kládol mágom, astrológom alebo chaldejským mudrcom.",
    "Otázka, ktorú kráľ kladie, je ťažká a nikto ju nemôže kráľovi rozlúštiť, iba bohovia, ktorí však medzi ľuďmi nebývajú.\"",
    "Nato sa kráľ hrozne nahneval a rozhodol sa pobiť všetkých babylonských mudrcov.",
    "Keď bol vyhlásený rozkaz pobiť mudrcov, hľadali aj Daniela a jeho druhov, aby ich zabili.",
    "Keď sa Arioch, kapitán kráľovskej telesnej stráže, chystal pozabíjať babylonských mudrcov, Daniel sa k nemu opatrne a múdro priblížil",
    "a povedal Ariochovi: \"Ty si kráľov zástupca, prečo kráľ vydal taký prísny rozkaz?\" Vtedy Arioch vysvetlil vec Danielovi.",
    "Daniel šiel prosiť kráľa, aby mu poskytol čas a on kráľovi oznámi vysvetlenie sna.",
    "Daniel sa vrátil domov a vec oznámil svojim druhom Ananiášovi, Mišaelovi a Azariášovi.",
    "Žiadal ich, aby vyprosili od Boha Nebies láskavé vyjavenie toho tajomstva, aby Daniel a jeho druhovia s ostatnými babylonskými mudrcami neboli vydaní na smrť.",
    "Nato to tajomstvo bolo odhalené Danielovi v nočnom videní. Daniel poďakoval Bohu Nebies.",
    "Daniel sa ujal slova a povedal: \"Nech je Božie Meno oslávené od veku do veku, lebo on má všetku múdrosť a moc.",
    "On mení obdobia a časy, on zosadzuje a dosadzuje kráľov, on dáva múdrosť múdrym a poznanie tým, čo chápu.",
    "On odhaľuje veci hlboké a tajomné, on vie, čo leží v tmách; u neho prebýva svetlo.",
    "Tebe, Bože mojich otcov, vzdávam vďaku a chválu, lebo si mi dal múdrosť a silu, zjavil si mi, o čo sme ťa prosili, oznámil si nám, čo kráľ chce vedieť.\"",
    "Preto Daniel odišiel k Ariochovi, ktorého kráľ poveril, aby zahubil babylonských mudrcov. Vošiel a povedal mu: \"Nezahub babylonských mudrcov. Uveď ma ku kráľovi a ja odhalím kráľovi rozriešenie!\"",
    "Arioch rýchlo uviedol Daniela pred kráľa, ktorému povedal: \"Našiel som medzi judskými zajatcami človeka, ktorý podá kráľovi rozriešenie sna.\"",
    "Kráľ sa obrátil na Daniela (ktorý sa volal tiež Baltazár) so slovami: \"Môžeš mi naozaj povedať, čo som videl vo sne, a vysvetliť mi to?\"",
    "Daniel vyhlásil pred kráľom: \"Tajomstvo, ktoré sa kráľ spytuje, nemôžu kráľovi odhaliť mudrci ani astrológovia, ani mágovia, ani veštci.",
    "Je však Boh na nebi, ktorý odhaľuje tajomstvá, a on dal vedieť kráľovi Nabuchodonozorovi, čo sa má stať v posledné dni. Tvoj sen a videnie, ktoré prešlo tvojou hlavou na tvojom lôžku, je toto:",
    "Ó, kráľ, na tvojom lôžku ti prišlo na myseľ, čo sa má stať v budúcnosti. A ten, ktorý odhaľuje tajomstvá, dal ti vedieť, čo sa má stať.",
    "Toto tajomstvo bolo zjavené mne nie preto, že mám viac múdrosti ako všetci živí ľudia, ale preto, aby sa kráľ dozvedel jeho zmysel, aby si ty mohol pochopiť myšlienky svojho srdca.",
    "Ó, kráľ, ty si mal toto videnie: Videl si sochu, obrovskú sochu, preveľmi blýskavú, stojacu pred tebou, hroznú na pohľad.",
    "Táto socha mala hlavu z rýdzeho zlata, prsia a ramená zo striebra, brucho a stehná z bronzu,",
    "stehná zo železa, nohy sčasti zo železa a sčasti z pálenej hliny.",
    "Díval si sa: zrazu sa odtrhla zvrchu skala, ale nie ľudskou rukou, udrela do sochy, do jej nôh zo železa a z pálenej hliny a rozdrúzgala ich.",
    "Potom sa rozdrúzgali železo, pálená hlina, bronz, striebro a zlato. Odvial ich vietor ako plevu v lete na humne, takže nezostalo po nich stopy. Ale skala, ktorá udrela do sochy, narástla vo veľký vrch a zaplnila zem.",
    "Toto bol sen. Teraz podáme kráľovi jeho vysvetlenie.",
    "Ó, kráľ, kráľ kráľov! Tebe dal Boh Nebies kráľovstvo, vládu, moc a slávu.",
    "Do tvojich rúk vložil ľudí, divú zver a nebeské vtáctvo, kdekoľvek bývajú, a urobil ťa zvrchovaným vládcom nad tým všetkým. Ty si tá hlava zo zlata.",
    "Po tebe povstane iné kráľovstvo, slabšie ako tvoje. Potom ešte tretie, z bronzu, ktoré bude vládnuť nad celou zemou.",
    "Štvrté kráľovstvo bude tvrdé ako železo. Ako železo drúzga všetko a drví na prach, ako železo láme, tak ono zdrví na prach a zdrúzga všetko.",
    "Ako si videl, nohy a prsty boli sčasti z pálenej hliny a sčasti zo železa, to bude rozdelené kráľovstvo. Bude mať niečo z pevnosti železa, ako si videl železo zmiešané s blatom pálenej hliny,",
    "prsty nôh boli sčasti zo železa, sčasti z pálenej hliny, to kráľovstvo bude sčasti silné a sčasti krehké.",
    "Ako v tvojom videní bolo železo zmiešané s blatom pálenej hliny, tak sa budú miešať manželstvami, ale nebudú držať spolu, tak ako železo sa nemieša s hlinou.",
    "Za čias týchto kráľov Boh Nebies postaví kráľovstvo, ktoré nebude nikdy zničené. To kráľovstvo neprejde na iný národ. Ono rozdrúzga a zničí všetky tie kráľovstvá a bude trvať naveky.",
    "Toto je význam tvojho videnia, že sa skala odtrhla zvrchu, ale nie ľudskou rukou, a rozdrúzgala na prach železo, bronz, pálenú hlinu, striebro i zlato. Veľký Boh dal vedieť kráľovi, čo sa má stať. Sen je pravdivý a jeho vysvetlenie spoľahlivé.\"",
    "Vtedy kráľ Nabuchodonozor padol tvárou k zemi, poklonil sa Danielovi a rozkázal, aby mu priniesli nekrvavé obety a kadidlo.",
    "Kráľ povedal Danielovi: \"Skutočne, váš Boh je Boh bohov a Pán kráľov, ktorý odkrýva tajomstvá, lebo si mohol odkryť toto tajomstvo.\"",
    "Potom kráľ udelil Danielovi vysokú hodnosť a dal mu veľa skvelých darov. Vymenoval ho za miestodržiteľa babylonskej provincie a za predstaveného všetkých babylonských mudrcov.",
    "Daniel poprosil kráľa, aby správu babylonskej provincie zveril Šadrachovi, Mešachovi a Abed Negovi. Daniel sám zostal na kráľovskom dvore."
  ],
  "3": [
    "Kráľ Nabuchodonozor dal urobiť zlatú sochu, vysokú šesťdesiat lakťov a širokú šesť lakťov, a dal ju postaviť na rovine Dura v babylonskej provincii.",
    "Nato dal kráľ Nabuchodonozor zvolať satrapov, prefektov, miestodržiteľov, radcov, strážcov pokladov, sudcov, vojvodcov a všetky kniežatá provincií, aby sa zišli na posviacku sochy, ktorú dal postaviť kráľ Nabuchodonozor.",
    "Tak sa teda zišli satrapovia, prefekti, miestodržitelia, radcovia, strážcovia pokladov, sudcovia, vojvodcovia a kniežatá provincií na posviacku sochy, ktorú dal postaviť kráľ Nabuchodonozor.",
    "Vtedy hlásateľ kričal mocným hlasom: \"Ó, vy národy, ľudia všetkých rečí! Pre vás platí tento rozkaz:",
    "Keď počujete hlas rohu, trúby, citary, sambuky, psaltéria, gájd a rozličných hudobných nástrojov, padnite na tvár a klaňajte sa zlatej soche, ktorú dal postaviť kráľ Nabuchodonozor!",
    "Ktokoľvek nepadne na tvár a nebude sa klaňať, bude ihneď hodený do rozpálenej pece.\"",
    "Preto všetky národy a ľudia všetkých rečí vo chvíli, keď počuli hlas rohu, trúby, citary, sambuky, psaltéria, gájd a rozličných hudobných nástrojov, hodili sa na tváre a klaňali sa zlatej soche, ktorú dal postaviť kráľ Nabuchodonozor.",
    "Práve vtedy niektorí Chaldejci išli udať Židov.",
    "Povedali kráľovi Nabuchodonozorovi: \"Ó, kráľ! Ži naveky!",
    "Kráľ, ty si vydal nariadenie, aby každý človek, keď počuje hlas rohu, trúby, citary, sambuky, psaltéria, gájd a rozličných hudobných nástrojov, padol na tvár a klaňal sa zlatej soche.",
    "Ktokoľvek by nepadol na tvár a neklaňal sa, má byť hodený do rozpálenej pece.",
    "Ale Židia, ktorým si zveril spravovanie babylonskej provincie, Šadrach, Mešach a Abed Nego, títo chlapi si nepovšimli tvoje nariadenie, ó, kráľ. Oni neslúžia tvojmu bohu a neklaňajú sa zlatej soche, ktorú si ty postavil.\"",
    "Nato Nabuchodonozor, hrozne nahnevaný, dal si predviesť Šadracha, Mešacha a Abed Nega a tí boli hneď predvedení pred kráľa.",
    "Nabuchodonozor sa ich pýtal: \"Je to pravda, Šadrach, Mešach a Abed Nego, že vy si neuctievate mojich bohov a neklaniate sa zlatej soche, ktorú som dal postaviť?",
    "Nuž, ste teraz ochotní, keď počujete hlas rohu, citary, sambuky, psaltéria, gájd a rozličných hudobných nástrojov, padnúť na tvár a klaňať sa soche, ktorú som dal postaviť? Ak poklonu neurobíte, budete ihneď hodení do rozpálenej pece a čo je to za Boha, ktorý by vás mohol vyslobodiť z mojej ruky?\"",
    "Šadrach, Mešach a Abed Nego odpovedali kráľovi Nabuchodonozorovi: \"Netreba, aby sme ti my odpovedali v tejto veci.",
    "Vedz, že náš Boh, ktorému slúžime, môže nás zachrániť z rozpálenej pece a z tvojej ruky, ó, kráľ.",
    "Ale, hoci by nás aj nezachránil, vedz, ó, kráľ, že my tvojmu bohu slúžiť nebudeme, ani sa nebudeme klaňať zlatej soche, ktorú si postavil.\"",
    "Vtedy sa Nabuchodonozor rozzúril proti Šadrachovi, Mešachovi a Abed Negovi a jeho tvár sa hnevom skrivila. Rozkázal rozpáliť pec sedemkrát viac ako obvykle",
    "a nariadil mocným chlapom zo svojho vojska, aby Šadracha, Mešacha a Abed Nega poviazali a vrhli ich do rozpálenej pece.",
    "Naskutku ich poviazali, tak ako boli oblečení, v plášťoch, v obuvi, v turbanoch, vo všetkých šatách, a hodili ich do rozpálenej pece.",
    "Ale tí chlapi, čo na prísny kráľov rozkaz nadmieru rozpálili pec a niesli tam Šadracha, Mešacha a Abed Nega, boli zabití plameňom, ktorý vyšľahol z pece.",
    "A tí traja mužovia, Šadrach, Mešach a Abed Nego, padli poviazaní do rozpálenej pece.",
    "A oni sa prechádzali uprostred plameňov chváliac Boha a oslavujúc Pána.",
    "Azariáš stál v plameňoch a začal sa hlasno modliť:",
    "\"Buď oslávený, Pán, Boh našich otcov, tvoje meno je hodné chvály, nech sa zvelebuje večne!",
    "Lebo si spravodlivý vo všetkom, čo si nám urobil, všetky tvoje skutky sú pravdivé, všetky tvoje cesty sú priame, všetky tvoje súdy sú pravda.",
    "Spravodlivý rozsudok si vyniesol vo všetkom, čo si dopustil na nás a na Jeruzalem, sväté mesto našich otcov. Lebo si to na nás dopustil za naše hriechy svojím spravodlivým rozhodnutím.",
    "Áno, zhrešili sme, prestúpili sme Zákon, odpadli sme od teba, ťažko sme zhrešili.",
    "Tvoje príkazy sme neposlúchali, nezachovávali sme ich, nekonali sme, čo si nám prikázal pre naše dobro.",
    "Áno, všetko, čo si dopustil na nás, všetko, čo si nám urobil, urobil si svojím spravodlivým rozhodnutím.",
    "Vydal si nás do rúk našich nepriateľov, ľudí bez zákona, najhorších bezbožníkov, nespravodlivému kráľovi, najhoršiemu na celej zemi.",
    "A dnes nesmieme otvoriť ústa: hanba a posmech pokrývajú tých, čo ti slúžia a čo sa ti klaňajú.",
    "Ach, neopúšťaj nás navždy, pre česť svojho mena, nezrušuj svoju zmluvu!",
    "Neodnímaj nám svoje milosrdenstvo z lásky k Abrahámovi, tvojmu priateľovi, z lásky k Izákovi, tvojmu sluhovi a z lásky k Izraelovi, tvojmu svätému.",
    "Ty si sľúbil, že rozmnožíš ich potomkov ako hviezdy na nebi, ako piesok na morskom brehu.",
    "Ale teraz, Pane, zostali sme najmenší zo všetkých národov, dnes celý svet nami pohŕda pre naše hriechy.",
    "Teraz nemáme knieža ani proroka, ani vodcu, nemáme celopaly ani krvavé, ani nekrvavé obety, ani obety vonného kadidla, ani miesto, kde ti prinášať obetné dary,",
    "aby sme získali tvoje milosrdenstvo. Prijmi však naše utrápené srdcia a naše pokorené duše,",
    "akoby sme prišli s obetami baranov a býkov, s tisícami tučných baránkov. Taká nech je dnes naša obeta v tvojich očiach a nech ti je milé, že ťa plne nasledujeme, lebo tí, čo v teba dúfajú, nebudú zahanbení.",
    "Teraz ťa chceme nasledovať celým srdcom, budeme ťa uctievať a teba vyhľadávať.",
    "Nenechaj nás v hanbe, ale nalož s nami zhovievavo podľa svojho veľkého milosrdenstva.",
    "Zachráň nás svojou zázračnou mocou, Pane, daj, aby sa tvoje meno preslávilo!",
    "Nech sú pokorení všetci, čo robia zle tvojim sluhom, nech sú zahanbení, zbavení všetkej svojej moci, nech sa zlomí ich sila!",
    "Nech vedia, že ty si jediný Boh a Pán, preslávený po celom svete.\"",
    "Kráľovi sluhovia, ktorí ich hodili do pece, neprestajne rozpaľovali pec naftou, smolou, pazderím a raždím,",
    "takže plameň šľahal z pece do výšky štyridsaťdeväť lakťov",
    "a vyraziac z pece spálil Chaldejcov, ktorí boli okolo pece.",
    "Ale Pánov anjel zostúpil do pece k Azariášovi a jeho druhom, vyrazil ohnivé plamene z pece,",
    "stred pece však urobil, akoby tam vial vlhký vetrík. Plameň sa ich vôbec nedotkol, neublížil im, ani im nebol na ťarchu.",
    "Vtedy všetci traja dali sa jedným hlasom prespevovať, ďakovať Bohu a oslavovať ho v peci hovoriac:",
    "\"Buď oslávený, Pán a Boh našich otcov, hodný večnej chvály a slávy. Nech je oslávené tvoje slávne a sväté meno, hodné večnej chvály a slávy.",
    "Buď oslávený v chráme svojej svätej slávy, hodný večnej chvály a slávy.",
    "Buď oslávený na svojom slávnom kráľovskom tróne, hodný večnej chvály a slávy.",
    "Buď oslávený ty, čo pohľadom prenikáš hlbiny tróniac nad cherubmi, hodný večnej chvály a slávy.",
    "Buď oslávený na nebeskej klenbe, hodný večnej chvály a slávy.",
    "Všetky diela Pánove, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Pánovi anjeli, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Nebesia, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Všetky vody nad nebesami, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Všetky mocnosti, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Slnko a mesiac, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Hviezdy na nebi, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Dažde a rosa, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Všetky vetry, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Oheň a horúčava, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Chlad a teplo, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Rosa a inoväť, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Mráz a zima, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Ľady a snehy, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Noci a dni, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Svetlo a tma, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Blesky a oblaky, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Zem, oslavuj Pána, chváľ a zvelebuj ho naveky!",
    "Vrchy a kopce, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Všetky rastliny zeme, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Pramene, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Moria a rieky, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Veľryby a všetko, čo pláva vo vodách, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Všetky nebeské vtáky, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Všetky divé a krotké zvieratá, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Všetci ľudia, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Izrael, oslavuj Pána, chváľ a zvelebuj ho naveky!",
    "Pánovi kňazi, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Pánovi služobníci, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Duchovia a duše spravodlivých, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Svätí a pokorní srdcom, oslavujte Pána, chváľte a zvelebujte ho naveky!",
    "Ananiáš, Azariáš a Mišael, oslavujte Pána, chváľte a zvelebujte ho naveky! Lebo nás vyslobodil z pekiel, zachránil nás z ruky smrti, vytrhol nás z rozpálenej pece, vytrhol nás zo stredu ohňa.",
    "Ďakujte Pánovi, lebo je dobrý, lebo jeho láska je večná.",
    "Všetci, ktorí si ho uctievate, oslavujte Pána, Boha bohov, lebo jeho láska je večná!\"",
    "Vtedy kráľ Nabuchodonozor užasol. Náhle vyskočil a pýtal sa svojich dvoranov: \"Či sme nehodili do ohňa troch poviazaných chlapov?\" Odpovedali mu: \"Isteže, kráľ!\"",
    "On povedal: \"Ale ja vidím štyroch mužov, nepoviazaných, prechádzať sa uprostred ohňa a úraz na nich nevidieť a ten štvrtý vyzerá ako syn bohov.\"",
    "Nabuchodonozor pristúpil k dverám rozpálenej pece a skríkol: \"Šadrach, Mešach a Abed Nego, sluhovia Najvyššieho Boha, vyjdite von a poďte sem!\" Vtedy Šadrach, Mešach a Abed Nego vyšli z ohňa.",
    "Zbehli sa satrapovia, prefekti, miestodržitelia a kráľovi dvorania, obdivovali tých ľudí a videli, že oheň nemal moc nad ich telami; vlások na hlave im neohorel, ich šaty boli nedotknuté a zápach ohňa ich neprenikol.",
    "Vtedy sa Nabuchodonozor vyslovil takto: \"Nech je oslávený Boh Šadracha, Mešacha a Abed Nega, ktorý zoslal svojho anjela a vyslobodil svojich sluhov, ktorí sa spoliehali naňho, neposlúchli kráľov rozkaz a radšej vydali svoje telá, ako by mali slúžiť a klaňať sa inému bohu ako svojmu Bohu.",
    "Preto vydávam toto nariadenie: Každý človek, ktoréhokoľvek ľudu, národa alebo reči, ktorý sa urážlivo vysloví proti Bohu Šadracha, Mešacha a Abed Nega, nech je rozsekaný na kusy a jeho dom nech je obrátený na kopu zrúcanín, lebo niet iného Boha, ktorý by mohol takto zachrániť ľudí.\"",
    "Kráľ potom vrátil vysoké hodnosti Šadrachovi, Mešachovi a Abed Negovi v babylonskej provincii.",
    "Kráľ Nabuchodonozor všetkému ľudu, národom všetkých rečí, ktoré bývajú na celom svete: Pokoj vám a blaho!",
    "Zdá sa mi vhodné oznámiť zázraky a divy, ktoré pre mňa urobil Najvyšší Boh.",
    "Aké veľké sú jeho zázraky! Aké mocné jeho divy! Jeho kráľovstvo je kráľovstvo večné! Jeho panovanie trvá cez všetky pokolenia!"
  ],
  "4": [
    "Ja, Nabuchodonozora, žil som bezstarostne doma, šťastný vo svojom paláci.",
    "Keď som ležal na lôžku, mal som sen, ktorý ma podesil; nastrašili ma predstavy a videnia, ktoré mi prešli hlavou.",
    "Preto som vydal nariadenie, aby predviedli predo mňa všetkých babylonských mudrcov, aby mi dali vysvetlenie sna.",
    "Vtedy prišli mágovia, astrológovia, chaldejskí mudrci a veštci a ja som pred nimi porozprával svoj sen, ale oni mi ho nevedeli vyložiť.",
    "Nakoniec predstúpil predo mňa Daniel, ktorý podľa mena môjho boha sa menuje Baltazár, v ktorom prebýva duch svätých bohov. Aj jemu som rozpovedal svoj sen:",
    "\"Baltazár, náčelník mágov, viem, že v tebe prebýva duch svätých bohov a nijaké tajomstvo nie je ti priťažké. Vypočuj si videnie, ktoré som mal vo sne, a povedz mi jeho vysvetlenie!",
    "Toto sú videnia, ktoré mi prešli hlavou, keď som ležal na svojom lôžku: Ako som sa díval, videl som prevysoký strome v samom strede zeme.",
    "A ten strom sa rozrastal a mohutnel, svojím vrcholom dotýkal sa neba a viditeľný bol až na koniec zeme.",
    "Mal prekrásne lístie, hojné ovocie a dával pokrm všetkým žijúcim. Poskytoval tôňu divej zveri, na jeho vetvách hniezdilo nebeské vtáctvo a všetky živé tvory živili sa z neho.",
    "Ďalšie videnie, ktoré mi prešlo hlavou na mojom lôžku: Ako som sa tak díval, videl som anjela, svätého, zostúpiť z nebies.",
    "Kričal mocným hlasom a toto hovoril: Vytnite ten strom, osekajte mu vetvy, poobtŕhajte mu lístie, rozhádžte mu ovocie! Nech sa rozpŕchne spod neho zverina a vtáctvo z jeho konárov!",
    "Ale nechajte v zemi peň i s koreňmi, zakutý v železe a bronze uprostred bujnej trávy poľa, zmáčaný rosou z neba, nech sa delí so zvieratami o trávu zeme.",
    "Nech jeho srdce prestane byť srdcom človeka, nech mu je dané srdce zvieraťa. Nech prejde nad ním sedem časov.",
    "Toto je výrok vyslovený anjelmi, otázka vyriešená svätými, aby všetci žijúci vedeli, že Najvyšší má vládu nad kráľovstvom ľudí. Komu chce, tomu ho dá a môže nadeň postaviť posledného z ľudí.",
    "Toto je sen, ktorý sa prisnil mne, kráľovi Nabuchodonozorovi. Teraz mi ty, Baltazár, povedz jeho vysvetlenie! Hoci všetci mudrci môjho kráľovstva neboli schopní dať mi jeho vysvetlenie, ty mi ho môžeš dať, lebo v tebe býva duch svätých bohov.\"",
    "Vtedy Daniel, menovaný aj Baltazár, ustrnul na chvíľu, podesený svojimi myšlienkami. Ale kráľ povedal: \"Baltazár, nedaj sa podesiť snom a jeho významom!\" Baltazár odpovedal: \"Pán môj, kiež by tvoj sen platil na tých, čo ťa nenávidia, a jeho vysvetlenie na tvojich nepriateľov!",
    "Ten strom, ktorý si videl rozrastať sa a mohutnieť, že svojím vrcholcom dotýkal sa neba a viditeľný bol až na koniec zeme,",
    "ktorý mal prekrásne lístie a hojné ovocie, pokrm pre všetkých, pod ktorým bývala divá zver a na jeho vetvách hniezdilo nebeské vtáctvo –",
    "ten strom si ty, ó, kráľ. Stal si sa veľkým a mocným. Tvoja moc vzrástla a siaha po nebo a tvoja ríša sa rozkladá až na koniec zeme.",
    "Tiež to, ó, kráľ, že si videl svätého anjela zostúpiť z neba a hovoriť: Vytnite ten strom a zničte ho, ale nechajte v zemi peň i s koreňmi, zakutý v železe a bronze, uprostred bujnej trávy poľa, zmáčaný rosou neba, nech má údel s divou zverou, kým neprejde nad ním sedem časov –",
    "toto je jeho výklad, ó, kráľ: je to výnos Najvyššieho, ktorý stihol môjho pána, kráľa:",
    "Vyženú ťa spomedzi ľudí, budeš žiť medzi divou zverou, budeš jesť trávu ako dobytok, nebeská rosa ťa bude máčať. Sedem časov uplynie nad tebou, kým neuznáš, že Najvyšší vládne nad kráľovstvom ľudí a dá ho tomu, komu chce.",
    "Bol vydaný rozkaz, aby nechali kmeň stromu s koreňmi. To znamená, že tvoje kráľovstvo ti zostane, keď uznáš, že Nebesia vládnu nad všetkým.",
    "Preto, ó, kráľ, prijmi moju radu, odčiň svoje hriechy dobrými skutkami, a svoje viny milosrdenstvom voči biednym, aby si mohol dlho šťastne žiť.\"",
    "Všetko toto stihlo kráľa Nabuchodonozora.",
    "O dvanásť mesiacov neskôr sa kráľ prechádzal na plochej streche kráľovského paláca v Babylone.",
    "\"Pozrite, to je ten veľký Babylon, ktorý som ja vystaval ako kráľovské sídlo svojou vlastnou preveľkou mocou na slávu svojho majestátu!\"",
    "Tieto slová boli ešte na kráľových perách, keď zaznel hlas z neba: \"Tebe hovorím, kráľ Nabuchodonozor. Kráľovstvo ti bolo odňaté.",
    "Vyženú ťa zo spoločnosti ľudí, budeš žiť medzi divou zverou, budeš jesť trávu ako dobytok a sedem časov uplynie nad tebou, kým neuznáš, že Najvyšší vládne nad kráľovstvom ľudí a dá ho tomu, komu chce.\"",
    "V tej chvíli sa výrok vyplnil na Nabuchodonozorovi. Bol vyhnaný zo spoločnosti ľudí, jedol trávu ako dobytok, telo mu máčala nebeská rosa, vlasy mu narástli ako orlie perie a nechty ako vtáčie pazúry.",
    "\"Na konci určeného času ja, Nabuchodonozor, som zdvihol svoje oči k nebu a rozum sa mi vrátil. Vtedy som oslavoval Najvyššieho chváliac a velebiac Večne živého: Jeho vladárstvo je večné vladárstvo, jeho kráľovstvo trvá po všetky pokolenia.",
    "Všetci obyvatelia zeme sú pred ním ako nič. Ako chce, nakladá s nebeskými vojskami i s obyvateľmi zeme. Nik nemôže zastaviť jeho ruku a povedať mu: Čo robíš?",
    "V tej chvíli sa mi vrátil rozum a navrátila sa mi sláva i kráľovský lesk na slávu môjho kráľovstva. Moji radcovia a veľmoži ma vyhľadali. Bol som dosadený späť na svoje kráľovstvo a moja veľkosť ešte vzrástla.",
    "Teraz ja, Nabuchodonozor, chválim, velebím a oslavujem Kráľa Nebies, lebo všetky jeho skutky sú správne a jeho počínanie spravodlivé. On vládze pokoriť tých, čo si počínajú pyšne.\""
  ],
  "5": [
    "Kráľ Baltazár usporiadal hostinu pre svojich tisíc veľmožov a s nimi pil víno.",
    "Rozjarený vínom rozkázal Baltazár, aby priniesli zlaté a strieborné nádoby, ktoré jeho otec Nabuchodonozor priniesol z jeruzalemského chrámu, aby z nich pili: kráľ, jeho veľmoži, jeho ženy a jeho súložnice.",
    "Doniesli teda zlaté a strieborné nádoby, vzaté zo svätyne Božieho chrámu v Jeruzaleme, a pili z nich kráľ, jeho veľmoži, jeho manželky a jeho súložnice.",
    "Pili víno a chválili bohov zlatých, strieborných, bronzových, drevených a kamenných.",
    "Zrazu sa zjavili prsty ľudskej ruky píšuce na omietku múru kráľovského paláca naproti svietniku. Keď kráľ uzrel píšucu ruku,",
    "hrozne sa prestrašil, zbledol, začal sa triasť na celom tele a kolená mu bili o seba.",
    "Kráľ zreval, aby mu priviedli astrológov, chaldejských mudrcov a veštcov. Len čo vošli, kráľ povedal babylonským mudrcom: \"Ktokoľvek prečíta toto písmo a vyloží mi jeho zmysel, bude oblečený do purpuru, dostane zlatú reťaz na hrdlo a bude tretím v kráľovstve.\"",
    "Vtedy sa zišli všetci kráľovi mudrci, no nevedeli prečítať nápis ani vyložiť kráľovi jeho zmysel.",
    "Kráľ Baltazár sedel bledý, preveľmi poľakaný a jeho veľmoži boli zmätení.",
    "Do hodovnej siene vstúpila kráľovná, znepokojená krikom kráľa a veľmožov. Kráľovná sa obrátila na kráľa a povedala: \"Ó, kráľ! Ži naveky! Nedaj sa plašiť svojimi myšlienkami, nebuď prestrašený v tvári!",
    "V tvojom kráľovstve je človek, v ktorom prebýva duch svätých bohov. Za čias tvojho otca sa zistilo, že on má jasný rozum a múdrosť ako múdrosť bohov. Kráľ Nabuchodonozor, tvoj otec, ho vymenoval za náčelníka mágov, chaldejských mudrcov a zaklínačova.",
    "Keďže teda Daniel, ktorého kráľ nazval Baltazárom, má vyššieho ducha a takú veľkú múdrosť, že vie vykladať sny, rozlúštiť záhady a rozuzliť problémy, daj teda zavolať Daniela a on ti dá rozlúštenie.\"",
    "Vtedy priviedli Daniela pred kráľa a kráľ povedal Danielovi: \"Ty si teda ten Daniel z judských zajatcov, ktorých priviedol z Judska kráľ, môj otec?",
    "Počul som, že v tebe býva duch bohov a že máš jasný rozum a neobyčajnú múdrosť.",
    "Priviedli mi mudrcov a astrológov, aby mi prečítali tento nápis a vysvetlili mi ho, no oni mi nevedeli povedať jeho zmysel.",
    "Ale o tebe som počul, že ty vieš dávať vysvetlenia a rozuzľovať záhady. Ak mi teda vieš prečítať tento nápis a podáš mi jeho vysvetlenie, budeš oblečený do purpuru, dostaneš zlatú reťaz na hrdlo a budeš tretím v kráľovstve.\"",
    "Daniel sa ujal slova a vyhlásil pred kráľom: \"Svoje dary si ponechaj a svoje odmeny daj inému! Predsa však nápis prečítam kráľovi a podám mu jeho vysvetlenie.",
    "Ó, kráľ! Najvyšší Boh dal tvojmu otcovi Nabuchodonozorovi kráľovstvo, veľkosť, slávu a vznešenosť.",
    "Pre túto veľkosť, ktorú dostal, triasli sa pred ním všetky národy, ľudia všetkých jazykov, naplnení strachom. Koho chcel, dal zabiť, koho chcel, ponechal nažive, povýšil, koho chcel, a koho chcel, pokoril.",
    "Keď však spyšnel a veľmi spupne si počínal, bol zhodený z kráľovského trónu a zbavený slávy.",
    "Vyhnali ho spomedzi ľudí, jeho srdce sa stalo podobným zvieraciemu, býval medzi divými oslami, živil sa trávou ako dobytok, telo mu zmáčala nebeská rosa, kým neuznal, že Najvyšší Boh vládne nad kráľovstvom ľudí a dá ho tomu, komu chce.",
    "Ale ty, jeho syn, Baltazár, nepokoril si svoje srdce, hoci si toto všetko vedel.",
    "Vyvyšoval si sa nad Pána Nebies. Dal si si priniesť nádoby jeho Chrámu a pili ste z nich víno, ty, tvoji veľmoži, tvoje ženy a tvoje súložnice a chválili ste bohov zlatých, strieborných, bronzových, železných, drevených a kamenných, ktorí nevidia ani nepočujú, ani nechápu nič, ale neoslavoval si Boha, ktorý drží vo svojich rukách celý tvoj život a od ktorého závisia všetky tvoje skutky.",
    "Preto on poslal ruku, ktorá napísala tento nápis.",
    "Toto je ten nápis, ktorý je tu napísaný: Mene, mene, tekel a parsin.",
    "Toto je význam slov: Mene: Boh spočítal tvoje kráľovstvo a urobil mu koniec;",
    "tekel: odvážili ťa na váhe, a zistilo sa, že si priľahký;",
    "parsin: tvoje kráľovstvo bolo rozdelené a dané Médom a Peržanom.\"",
    "Vtedy Baltazár rozkázal, aby Daniela obliekli do purpuru, aby mu dali na hrdlo zlatú reťaz a verejne o ňom vyhlásili, že je tretí v kráľovstve.",
    "V tú istú noc bol Baltazár, kráľ Chaldejcov, zabitý."
  ],
  "6": [
    "Dárius Méd zaujal kráľovstvo vo veku šesťdesiatdva rokov.",
    "Dariovi sa zapáčilo ustanoviť nad kráľovstvom stodvadsať satrapov pre celé kráľovstvo",
    "a nad nimi troch najvyšších ministrov, z ktorých jedným bol Daniel; týmto mali satrapovia vydávať počet, aby kráľ neutrpel škodu.",
    "Daniel tak vynikal nad ministrov a satrapov svojimi mimoriadnymi schopnosťami, že ho kráľ zamýšľal postaviť nad celé kráľovstvo.",
    "Vtedy najvyšší ministri a satrapovia hľadali proti Danielovi dôvod na obžalobu za spravovanie kráľovstva, ale nemohli nájsť na ňom nijaký dôvod ani chybu, taký bol verný. Nakoľko nebolo možno nájsť na ňom dôvod na obžalobu ani chybu,",
    "títo chlapi si povedali: \"Proti tomuto Danielovi nemožno nájsť nijakú zámienku na obžalobu, ak ju len proti nemu nenájdeme v náboženstve jeho Boha.\"",
    "Potom ministri a satrapovia naliehali na kráľa a povedali mu: \"Ó, kráľ Dárius, ži naveky!",
    "My všetci, ministri kráľovstva, miestodržitelia, satrapovia, radcovia a prefekti, sme sa na rade uzniesli požiadať, aby kráľ vydal nariadenie, ktorým by ustanovil nasledujúci prísny zákaz: každý človek, ktorý po tridsať dní prednesie prosbu akémukoľvek bohu alebo človekovi okrem teba, ó, kráľ, bude hodený do jamy s levmi.",
    "Ó, kráľ, teraz vydaj ten zákaz, a to na písme, a podpíš ho, aby sa nemohol zmeniť a nemohol byť odvolaný, lebo zákon Médov a Peržanov je nezmeniteľný.\"",
    "Vtedy kráľ Dárius vydal to nariadenie, a tým zákaz uzákonil.",
    "Keď sa Daniel dozvedel, že ten výnos bol vydaný, odišiel domov. Okná jeho hornej izby sa otvárali smerom k Jeruzalemu a tam trikrát denne kľačieval na kolenách, modliac sa a oslavujúc Boha, ako to robieval predtým.",
    "Jeho nepriatelia čakali na príležitosť, aby prichytili Daniela. Pristihli ho, ako sa modlil a vzýval svojho Boha.",
    "Potom išli ku kráľovi a pripomenuli mu kráľovský výnos: \"Ó, kráľ, či si nepodpísal výnos, podľa ktorého každý človek, čo po tridsať dní prednesie prosbu akémukoľvek bohu alebo človekovi okrem teba, bude hodený do jamy s levmi?\" Kráľ odpovedal: \"Výnos je platný podľa zákonov Médov a Peržanov a ten je nezmeniteľný.\"",
    "Nato povedali kráľovi: \"Daniel, jeden z judských zajatcov, nedbá na teba, ó, kráľ, ani na zákaz, ktorý si podpísal, ale trikrát denne prednáša modlitby svojmu Bohu.\"",
    "Keď kráľ počul tieto slová, veľmi sa nad tým zarmútil. Usiloval sa vymyslieť spôsob, ako Daniela zachrániť, a až do západu slnka sa snažil nájsť východisko.",
    "Ale tí ľudia znovu naliehali na kráľa slovami: \"Uvedom si, ó, kráľ, Médi a Peržania majú zákon, že sa nesmie zmeniť nijaký zákon alebo výnos vydaný kráľom.\"",
    "Vtedy kráľ rozkázal, aby Daniela predviedli a hodili do jamy s levmi. Kráľ povedal Danielovi: \"Tvoj Boh, ktorému vytrvalo slúžiš, ťa zachráni.\"",
    "Priniesli kameň a položili ho na otvor jamy. Kráľ ho zapečatil svojím pečatným prsteňom a pečatnými prsteňmi svojich veľmožov, aby sa nič nemohlo zmeniť v Danielovej veci.",
    "Kráľ odišiel do svojho paláca, noc strávil v pôste, nedal si priviesť súložnice, ani nemohol zaspať.",
    "Na svitaní, len čo sa rozvidnelo, kráľ vstal a ponáhľal sa k jame s levmi.",
    "Keď prišiel k jame, volal na Daniela úzkostlivým hlasom: \"Daniel, sluha živého Boha, vládal ťa ten Boh, ktorému vytrvalo slúžiš, zachrániť od levov?\"",
    "Daniel odpovedal kráľovi: \"Ó, kráľ, ži naveky!",
    "Môj Boh poslal svojho anjela, ktorý zavrel tlamy levov, takže mi neublížili, lebo Boh videl, že som nevinný. Ale ani proti tebe, ó, kráľ, som nespáchal nič zlé.\"",
    "Kráľ sa veľmi zaradoval a rozkázal vytiahnuť Daniela z jamy. Vytiahli teda Daniela z jamy a nenašli na ňom nijaké poranenie, lebo sa spoliehal na svojho Boha.",
    "Kráľ rozkázal, aby doviedli tých ľudí, čo obžalovali Daniela, dal ich hodiť do jamy s levmi aj s ich deťmi a s ich ženami. Ešte ani nedopadli na dno jamy, už sa levy vrhli na nich a rozdrúzgali im kosti.",
    "Vtedy kráľ Dárius napísal všetkým národom, ľudu každej reči po celom svete: \"Nech sa vám rozhojní pokoj!",
    "Nech sa ľud v celej mojej ríši bojí Danielovho Boha a nech si ho uctieva! Lebo on je živý Boh, on žije naveky. Jeho kráľovstvo nebude nikdy zničené, jeho moc nebude mať konca.",
    "On je spasiteľ a záchranca konajúci znamenia a divy na nebi i na zemi. On zachránil Daniela z moci levov.\"",
    "Sám Daniel požíval veľkú vážnosť počas kraľovania Daria i počas kraľovania Kýra, Peržana."
  ],
  "7": [
    "V prvom roku babylonského kráľa Baltazára Daniel mal na svojom lôžku sen, videnie mu prešlo hlavou. Potom svoj sen napísal a tu jeho správa začína:",
    "Ja, Daniel, vo svojom nočnom videní hľadel som uprene a videl som veľké more, rozbúrené štyrmi nebeskými vetrami.",
    "Z mora sa vynorili štyri obrovské zvery, jeden odlišný od druhého.",
    "Prvý bol ako lev, ale mal orlie krídla. Kým som hľadel, krídla mu boli odňaté, bol zdvihnutý zo zeme, postavený na nohy ako človek a bola mu daná ľudská myseľ.",
    "Potom som videl druhého zvera, celkom iného, podobného medveďovi. Bol spola prikrčený a mal tri rebrá v tlame medzi zubami. Dostal rozkaz: \"Vstaň, požer veľa mäsa!\"",
    "Potom, ako som tak hľadel, videl som ďalšieho zvera ako leoparda, so štyrmi vtáčími krídlami na chrbte. Zver mal štyri hlavy a dostal zvrchovanú moc.",
    "Potom som videl v nočných videniach, ako sa objavil štvrtý zver, hrôzostrašný a náramne silný. Mal veľké železné zubiská. Žral, drvil a zvyšok pošliapal nohami. Bol odlišný od predošlých zverov a mal desať rohov.",
    "Zakiaľ som pozoroval tie rohy, videl som, ako vyrástol medzi nimi ďalší roh, malý, a ten vytrhol tri predošlé rohy. A na tom rohu boli oči ako ľudské oči, aj ústa, ktoré hovorili spupné slová.",
    "Zakiaľ som sa ďalej pozeral, zrazu boli postavené tróny a Pradávny si zasadol. Jeho šat bol biely ako sneh, vlasy na jeho hlave ako najčistejšia  vlna. Ohnivé plamene boli mu trónom s kolesami z blčiaceho ohňa.",
    "Ohnivá rieka prúdila, vytekala spopred neho. Tisíce tisícov mu slúžili, desaťtisíce desaťtisícov stáli pred ním. Zasadol súd, otvorili knihy.",
    "Díval som sa ďalej, lebo ten roh kričal spupné reči, a zakiaľ som pozeral, zver bol zabitý, jeho mŕtvola zničená, hodená na oheň a spálená.",
    "Ostatným zverom bola vzatá moc, ale dostali určenú lehotu života, každý svoj čas.",
    "Díval som sa ďalej v nočných videniach: Videl som na nebeských oblakoch prichádzať  kohosi ako Syna človeka. Prišiel až k Pradávnemu a bol mu predstavený.",
    "Pradávny mu dal moc, slávu a kráľovstvo, aby mu slúžili všetci ľudia, národy a reči. Jeho moc je moc večná, nikdy nepominie, jeho kráľovstvo nikdy nezanikne.",
    "Ja, Daniele, bol som tým zdesený, poplašený videniami, ktoré mi prešli hlavou.",
    "Pristúpil som k jednému z tých, čo tam stáli, a pýtal som sa ho, čo to všetko znamená. On mi odpovedal a vysvetlil mi všetko:",
    "\"Tieto obrovské zvery, počtom štyri, sú štyri kráľovstvá, ktoré povstanú zo zeme.",
    "Ale svätí Najvyššieho dostanú kráľovstvo a udržia si kráľovstvo naveky, na večné veky.\"",
    "Potom som chcel vedieť, čo znamenal štvrtý zver, odlišný od všetkých ostatných, náramne hrozný, zubiská mal železné a pazúry bronzové, žral a drvil a zvyšok pošliapal nohami.",
    "Chcel som vedieť tiež o tých desiatich rohoch, ktoré mal na hlave, a o ďalšom rohu, ktorý vyrástol a pred ktorým padli tri predošlé, a ten mal oči a ústa, ktoré hovorili spupné reči a zdal sa väčší ako ostatné rohy.",
    "Kým som sa díval, tento roh viedol vojnu proti svätým a prevládal ich,",
    "dokiaľ neprišiel Pradávny, ktorý prisúdil právo svätým Najvyššieho a kým nenastal čas, keď mali zaujať kráľovstvo svätí.",
    "On mi dal túto odpoveď: \"Štvrtý zver znamená, že bude štvrté kráľovstvo na zemi, odlišné od všetkých predošlých kráľovstiev. Pohltí celú zem,  pošliape ju a rozdrví.",
    "Tých desať rohov znamená, že z toho kráľovstva povstane desať kráľov a po nich povstane ešte iný. Ten bude odlišný od predošlých a zosadí troch kráľov.",
    "Bude hovoriť reči proti Najvyššiemu a trápiť bude svätých Najvyššieho. Bude zamýšľať zmeniť časy sviatkov i Zákon a budú mu oddaní do rúk svätí na jeden čas, na dva časy a na pol času.",
    "Ale súd zasadne a zbaví ho moci, ktorá bude zničená a zrušená navždy.",
    "Kráľovská hodnosť, moc a všetky veľké ríše pod nebom budú odovzdané ľudu svätých Najvyššieho. Jeho kráľovská moc je večná moc a všetky mocnárstva budú slúžiť jemu a jeho poslúchať.\"",
    "Tu sa končí správa. Mňa, Daniela, moje myšlienky veľmi znepokojili, zbledol som v tvári a toto všetko som si zachoval v srdci."
  ],
  "8": [
    "V treťom roku kraľovania kráľa Baltazára ja, Daniel, som mal iné videnie po tom, ktoré sa mi zjavilo predošlý raz.",
    "Keď som mal to videnie, bol som v Súzach, v hlavnom meste Elamskej provincie. Videl som to na brehu rieky Ulaj.",
    "Pozrel som hore a videl som pred riekou stáť barana. Mal dva rohy. Oba rohy boli dlhé, ale jeden dlhší ako druhý, hoci ten narástol neskôr.",
    "Toho barana som videl klať na západ, na sever a na juh. Nijaké zviera sa mu nemohlo postaviť na odpor, nik nevládal vyslobodiť sa z jeho moci. Robil, čo chcel, ukazujúc svoju silu.",
    "Keď som to pozoroval, náhle prišiel od západu cap, prebehol celú zem, zeme sa nedotýkajúc. Ten cap mal jedno nápadné rožisko medzi očami.",
    "Pribehol k dvojrohému baranovi, ktorého som videl stáť pred riekou, a vyrútil sa na neho so zúrivou silou.",
    "Videl som, ako napadol barana, zúrivo naň udrel a dolámal mu oba rohy. Baran nemal silu odolať mu. Cap ho zhodil na zem a pošliapal ho. Nikto nezachránil barana z jeho moci.",
    "Potom cap veľmi zmohutnel, ale ako tak zosilnel, to veľké rožisko sa ulomilo a na jeho mieste narástli štyri nápadné rohy na štyri svetové strany.",
    "Z jedného z nich vyrástol nepatrný rožok, ale veľmi zmohutnel smerom na juh, na východ a smerom k nádhernej krajine, k Palestíne.",
    "Zdvihol sa až proti nebeskému vojsku a zhodil na zem časť vojska i hviezd a pošliapal ich.",
    "Ba aj proti Bohu Izraela sa zdvihol, odstránil ustavičnú obetu a zvrhol jeho svätyňu.",
    "Viedol vojnu proti ustavičnej obete a postavil proti nej pohanský hriech, zvrhol pravdu na zem a čo urobil, to sa mu podarilo.",
    "Tu som počul, ako jeden svätý čosi hovorí. Nato sa spýtal iný svätý toho, čo hovoril: \"Dokedy to bude trvať, čo sme videli? Dokedy bude ustavičná obeta odstránená, dokedy bude trvať hriešne pustošenie, dokedy bude šliapaná svätyňa i služby v nej?\"",
    "Povedal mu: \"Ešte dvetisíc tristo večerov a rán, potom bude svätyňa očistená.\"",
    "Ja, Daniel, som pozoroval to videnie a usiloval som sa porozumieť mu. Náhle zastal predo mnou ktosi, kto vyzeral ako človek.",
    "Zároveň som počul ľudský hlas, ktorý volal naňho medzi brehmi Ulaja: \"Gabriel, vysvetli mu to videnie!\"",
    "On prišiel k miestu, kde som stál. Keď sa približoval, hrôza ma zachvátila a ja som sa vrhol tvárou k zemi. Povedal mi: \"Syn človeka, pochop dobre, toto videnie sa týka posledných čias.\"",
    "Keď hovoril so mnou, ležal som ako vo vytržení tvárou k zemi. On ma však uchopil a postavil na miesto, kde som bol.",
    "A povedal mi: \"Pozri, teraz ti oznámim, čo sa stane na konci Božieho hnevu, keď nastane určený koniec.",
    "Baran, ktorého si videl, jeho dva rohy, sú králi Médov a Peržanov.",
    "Chlpatý cap je grécky kráľ. Veľký roh na jeho čele je prvý kráľ.",
    "Že sa roh zlomil a že na jeho mieste vyrástli štyri, to znamená, že štyri kráľovstvá povstanú z jeho národa, ale nebudú mať jeho moc.",
    "Na konci ich panovania, keď bezbožnosť dosiahne vrchol, povstane kráľ ukrutný a zbehlý v úkladoch.",
    "Jeho moc vzrastie, ale nie vypätím vlastných síl. Spôsobí nevýslovné spustošenie, podarí sa mu všetko, čo bude robiť, zničí mocných i ľud svätých.",
    "Prefíkanosťou sa budú dariť jeho podvodné plány. Bude podnikať veľké veci a mnohých zničí nenazdajky. Vzprieči sa proti Kniežaťu kniežat, no bude zlomený bez ľudského zásahu.",
    "Videnie, ktoré bolo dané o večeroch a ránach, je pravdivé. Ty však musíš to videnie držať v tajnosti, lebo sa vzťahuje na ďalekú budúcnosť.\"",
    "Vtedy som ja, Daniel, ochorel a ležal chorý niekoľko dní. Potom som vstal a vykonával svoju službu u kráľa. Bol som však omráčený videním, ktoré som nechápal."
  ],
  "9": [
    "V prvom roku Daria, syna Artaxerxovho, z médskeho rodu, ktorý bol kráľom nad Chaldejským kráľovstvom,",
    "v prvom roku jeho kraľovania, ja, Daniel, som sa usiloval pochopiť z Písma počet rokov, ktoré mali uplynúť nad jeruzalemskými zrúcaninami podľa Jahveho slov prorokovi Jeremiášovi, totiž sedemdesiat rokov.",
    "Obrátil som sa na Pána Boha s úpenlivou modlitbou a prosbami, s pôstom, vo vrecovine a v popole.",
    "Modlil som sa k Jahvemu, svojmu Bohu, vyznávajúca: \"Ach, môj Pane, veľký a hrozný Boh, verný zmluve a priaznivý tým, čo ťa milujú a zachovávajú tvoje prikázania.",
    "Zhrešili sme, počínali sme si hriešne a bezbožne, vzbúrili sme sa, odvrátili sme sa od tvojich prikázaní a od tvojich nariadení.",
    "Neposlúchali sme tvojich sluhov, prorokov, ktorí hovorili v tvojom mene našim kráľom, našim kniežatám, našim otcom a všetkému ľudu krajiny.",
    "Pane, ty máš pravdu, nám sa treba hanbiť, ako práve v dnešný deň, nám Júdovcom, jeruzalemským obyvateľom a všetkým Izraelcom, blízkym i vzdialeným vo všetkých krajinách, kam si ich vyhnal pre nevernosť, ktorej sa dopustili voči tebe.",
    "Jahve, hanba padá na nás, na našich kráľov, na naše kniežatá a na našich otcov, lebo sme zhrešili proti tebe.",
    "Pán, náš Boh, je milosrdný a odpúšťa, hoci sme sa vzbúrili proti nemu",
    "a neposlúchali sme hlas Jahveho, nášho Boha, a nezachovávali sme jeho zákony, ktoré nám dal prostredníctvom svojich sluhov, prorokov.",
    "Celý Izrael prestúpil tvoj Zákon, odvrátil sa a neposlúchal tvoj hlas, a tak dopadla na nás hrozná kliatba, napísaná v Zákone Mojžiša, Božieho sluhu – lebo sme zhrešili proti nemu.",
    "On splnil všetko, čo vyhlásil proti nám a proti našim vládcom, ktorí nás spravovali: priviedol na nás také veľké nešťastie, akého nebolo pod celým nebom, ale stalo sa v Jeruzaleme.",
    "Celé toto nešťastie prišlo na nás, ako je predpovedané v Mojžišovom Zákone, ale my sme neuprosili Jahveho, nášho Boha. Neodvrátili sme sa od svojich hriechov, nepamätali sme, že si verný svojmu slovu.",
    "Ale Jahve bol pamätlivý a teraz zoslal toto nešťastie na nás. Jahve, náš Boh, je spravodlivý vo všetkom, čo urobil, ale my sme ho neposlúchali.",
    "A teraz ty, Pán, náš Boh, ktorý si pevnou rukou vyviedol svoj ľud z Egyptskej krajiny a tým si získal chýr, ktorý trvá doteraz, my sme zhrešili, páchali sme zlo.",
    "Pane, pre všetky tvoje spasiteľné skutky prosíme, odvráť svoj hrozný hnev od svojho mesta Jeruzalema, od svojho svätého vrchu. Lebo pre naše hriechy a pre viny našich otcov Jeruzalem a tvoj ľud sú predmetom posmechu všetkých našich susedov.",
    "Vypočuj teraz, Bože náš, modlitby svojho sluhu a jeho úpenlivé prosby. Kvôli sebe samému, Pane, rozjasni svoju tvár nad svojou spustošenou svätyňou.",
    "Pozorne počúvaj, Bože môj, pozorne si prezri naše spustošené kraje a mesto, nad ktorým sa vzýva tvoje meno. Lebo sa nespolieham na svoje zásluhy, keď pred tebou pokorne prednášam svoje prosby, ale na tvoje hojné milosrdenstvo.",
    "Pane, počuj, Pane, odpusť, Pane, počúvaj a zakroč! Kvôli sebe samému nemeškaj, Bože môj. Veď tvoje meno sa vzýva nad tvojím mestom i nad tvojím ľudom.\"",
    "Ešte som hovoril, modlil som sa, vyznával som svoj hriech a hriech svojho izraelského ľudu a pokorne prednášal svoje prosby pred Jahvem, svojím Bohom, za svätý vrch svojho Boha,",
    "ešte som sa teda modlil, keď ku mne rýchlo priletela ten Gabriel, ktorého som videl na počiatku vo videní, a dotkol sa ma v čase večernej obety.",
    "Jasne sa mi prihovoril a povedal: \"Daniel, prišiel som ťa dôkladne poučiť.",
    "Keď si sa začal modliť, zaznelo slovo a ja som ti ho prišiel oznámiť, lebo ty si Boží miláčik. Dávaj dobrý pozor na slovo, usiluj sa pochopiť videnie:",
    "Sedemdesiat týždňov je určených pre tvoj ľud a pre tvoje sväté mesto. Vtedy bude zastavená vzbura, bude koniec hriechu, budú odpykané viny, bude zavedená večná spravodlivosť, bude uskutočnené videnie a proroctvo a bude pomazaný svätý svätých.",
    "Vedz teda a rozumej: Od tej chvíle, keď vyjde slovo: \"Nech sa vrátia a nech znovu vybudujú Jeruzalem\" až po Pomazané knieža bude sedem týždňov. Potom šesťdesiatdva týždňov zostane obnovený a znovu vybudovaný s námestiami a hradbami, to aj za ťažkých čias.",
    "Po tých šesťdesiatich dvoch týždňoch pomazaný bude zabitý a nebude mať nástupcu. Hordy votrelého kniežaťa zničia mesto i svätyňu. Koniec toho bude záplava a potom až do konca vojny bude trvať predurčené pustošenie.",
    "Uzavrie pevnú zmluvu s mnohými na jeden týždeň. A v polovici toho týždňa zastaví krvavé i nekrvavé obety. V krídle Chrámu bude postavená ohavná modla až do konca, až do lehoty ustanovenej pre pustošiteľa.\""
  ],
  "10": [
    "V treťom roku perzského kráľa Kýra bolo Danielovi, ktorý sa volal Baltazár, zjavené slovo, slovo pravdivé, o veľkých bojoch. Pozorne sledoval to slovo a jeho pochopenie dostal vo videní.",
    "V tých dňoch ja, Daniel, kajal som sa tri týždne:",
    "nejedol som chutný pokrm, mäso a víno som nevzal do úst, olejom som sa nepomazal, kým neprešli tri týždne.",
    "Dvadsiateho štvrtého dňa prvého mesiaca, keď som bol na brehu veľkej rieky Tigris,",
    "pozrel som hore a tu som videl človeka, oblečeného do ľanového rúcha, boky prepásané opaskom z čistého zlata.",
    "Telo mu žiarilo ako chryzolit, tvár sa blyšťala ako blesk, jeho oči boli ako ohnivé fakle, ramená a nohy ako jagavý bronz a keď začal hovoriť, jeho hlas sa ozýval ako hlas celého zástupu.",
    "Toto videnie som videl ja, Daniel, sám, moji sprievodcovia videnie nevideli, lebo veľký strach padol na nich, ušli a skryli sa,",
    "takže som zostal sám hľadieť na toto veľké videnie. Sily ma opustili, strašne som zbledol v tvári, zostal som celkom bez sily.",
    "Počul som zvuk jeho slov, ale na hlas jeho slov padol som tvárou na zem vo vytržení.",
    "Zrazu sa ma chopila akási ruka, zatriasla mnou a ja som sa zdvihol na kolená a oprel o dlane.",
    "Povedal mi: \"Daniel, Boží miláčik, pozorne sleduj, čo ti poviem! Vstaň, lebo ja som poslaný k tebe!\" Keď mi povedal tieto slová, vstal som prestrašený.",
    "On mi povedal: \"Neboj sa, Daniel, lebo od prvého dňa, keď si sa rozhodol umŕtvovať pred svojím Bohom, aby si mohol veci chápať, tvoje prosby boli vyslyšané a ja som prišiel kvôli nim.",
    "Anjelské knieža perzského kráľovstva sa mi postavilo na odpor a stálo proti mne dvadsaťjeden dní, ale Michala, jedno z prvých kniežat, vidiac, že som bol zadržaný kniežaťom perzských kráľov, prišiel mi na pomoc.",
    "Prišiel som ti vysvetliť, čo sa stane tvojmu ľudu na konci dní. Lebo pre tie dni je ešte nové videnie.\"",
    "Keď mi hovoril tieto slová, sklonil som tvár k zemi a onemel som.",
    "Náhle ktosi ako človek sa mi dotkol perí. Vtedy som otvoril ústa a začal som hovoriť. Povedal som tomu, čo stál predo mnou: \"Pán môj, pri tomto zjavení zmocnili sa ma úzkosti a zostal som bez sily.",
    "Pane, ako by som sa ja, tvoj sluha, mohol odvážiť hovoriť s tebou, mojím Pánom? Veď ma sily opustili a dych sa mi zatajil.\"",
    "Vtedy sa ma znovu dotkol ten, čo vyzeral ako človek, a posilnil ma.",
    "Povedal: \"Neboj sa, Boží miláčik, pokoj s tebou, buď pevný a odvážny!\" Keď tak so mnou hovoril, cítil som, že sa mi vrátili sily, a povedal som: \"Hovor, Pán môj, lebo si mi dodal sily.\"",
    "Vtedy mi povedal: \"Vieš, prečo som prišiel k tebe? Najprv sa musím vrátiť, aby som bojoval proti perzskému kniežaťu. A keď s ním skončím, príde grécke knieža.",
    "Ja ti však oznámim, čo je zapísané v Knihe pravdy. Nikto mi v tomto nepomáha, iba vaše knieža Michal.\""
  ],
  "11": [
    "A ja som stál pri ňom v prvom roku médskeho Daria a podporoval som ho a posilňoval.",
    "Teraz ti oznámim pravdu:\"Ešte traja králi povstanú v Perzii a štvrtý prevýši bohatstvom všetkých. Keď ten rozšíri svoju moc svojím bohatstvom, zdvihne celý svet proti gréckemu kráľovstvu.",
    "Povstane hrdinský kráľ, ktorý bude vládnuť nad veľkým kráľovstvom a bude robiť, čo sa mu zachce.",
    "Ale len čo povstane, jeho kráľovstvo sa rozpadne a rozdelí na štyri strany sveta, ale nie jeho potomkom, ani jeho nástupcovia nebudú mať moc, ako mal on, lebo jeho kráľovstvo bude vytrhnuté s koreňmi a dané iným, nie jeho potomkom.",
    "Potom zmocnie kráľ juhu, ale jeden z jeho vojvodcov bude ešte omnoho mocnejší ako on a bude vládnuť nad väčším kráľovstvom, ako je jeho.",
    "Po niekoľkých rokoch uzavrú zmluvu a dcéra južného kráľa bude vydatá za severného kráľa na posilnenie dohody. Ale si neudrží vplyv a jej potomstvo nebude mať budúcnosť. Všetci budú vydaní na smrť: ona a jej sprievod, jej dieťa a tiež jej manžel.",
    "Časom iný výhonok vyrazí z jej koreňov a postaví sa na otcovo miesto, prenikne cez obranu severného kráľa do jeho pevností a zvíťazí nad jeho ľudom.",
    "Do Egypta odnesie ako korisť aj ich bohov, liate modly a vzácne zlaté a strieborné nádoby. Potom niekoľko rokov nechá severného kráľa na pokoji.",
    "Ten potom napadne južné kráľovstvo, ale vráti sa do svojej zeme.",
    "Jeho synovia sa vzchopia a zhromaždia veľkú hordu vojakov. Jeden z nich vyrazí ako nezastaviteľná záplava, prejde celou krajinou a napadne aj nepriateľskú pevnosť.",
    "Kráľ juhu sa rozhorčene vydá do boja proti severnému kráľovi, ktorý postaví veľkú hordu vojska, ale to padne do rúk južnému kráľovi.",
    "On po porážke tých hor veľmi spyšnie a dá povraždiť desaťtisíce, ale tým ešte nezvíťazí.",
    "Vráti sa severný kráľ, lebo postaví ešte väčšie hordy ako predošlé a po rokoch sa dá na pochod s veľkým vojskom a s početnými vozmi.",
    "V tých časoch mnohí povstanú proti južnému kráľovi a násilní ľudia z tvojho ľudu sa zdvihnú, aby splnili proroctvá, ale padnú.",
    "Nato pritiahne severný kráľ, navŕši obliehacie valy a zaujme opevnené mesto. Južné vojská neodvolajú, vybrané voje nebudú mať silu postaviť sa na odpor.",
    "Votrelec bude robiť, čo sa mu zachce, a nik mu nebude vládať odporovať. Usadí sa v nádhernej krajine, Palestíne, vystavenej jeho nivočeniu.",
    "Zaumieni si zmocniť sa celého južného kráľovstva, ale potom s ním uzavrie zmluvu a dá mu svoju dcéru, aby ho zničil. Ale to sa nestane a svoj cieľ nedosiahne.",
    "Potom sa obráti k pobrežiu a k ostrovom a obsadí mnohé, ale cudzí vojvodca urobí koniec jeho hanobnému vyčíňaniu, za čo sa on nebude môcť odplatiť.",
    "Nato sa obráti na pevnosti vlastnej krajiny. Tam ho stihne nešťastie, bude zhodený a viac ho nebude vidno.",
    "Na jeho miesto nastúpi iný, ktorý pošle svojho vyberača do Jeruzalema, perly kráľovstva. Aj tento kráľ bude zakrátko zlomený, ale nie verejne alebo vo vojne.",
    "Na jeho miesto nastúpi opovrhovaný človek, ktorému kráľovskú hodnosť nedajú, ale sám sa zákerne zmocní kráľovstva v čase pokoja.",
    "Zmetie pred sebou vojská a zlomí aj knieža zmluvy.",
    "Svojimi spojenectvami sa podvodne pozdvihne a zmocnie, hoci bude mať za sebou málo ľudí.",
    "Nebadane vnikne do najbohatších krajov provincie a bude robiť to, čo sa neodvážili robiť jeho otcovia ani jeho praotcovia: rozdelí svojim prívržencom lúpež, korisť a majetky. Bude snovať plány proti pevnostiam, ale len dočasne.",
    "Jeho moc a odvaha ho zburcujú proti južnému kráľovi s veľkým vojskom. Južný kráľ sa však vrhne do boja s veľkou a nadmieru mocnou armádou, ale neodolá, lebo proti nemu sa budú snovať úklady.",
    "Tí, čo jedia pri jeho stole, ho zničia. Jeho vojsko bude zmetené a mnohí padnú pozabíjaní.",
    "Obaja králi zamýšľajú konať zlé a hoci si zasadnú k jednému stolu, budú si navzájom luhať, ale bez úspechu, lebo koniec nastane v určenom čase.",
    "Nato sa jeden vráti domov s veľkým bohatstvom a s hnevom v srdci proti Svätej zmluve. Podľa toho bude konať a potom sa vráti do svojej krajiny.",
    "V určenom čase sa znovu vrhne proti juhu, ale nebude mať úspech ako predtým.",
    "Zo západu vyplávajú lode proti nemu a on sa zľakne. Vráti sa a bude zúriť proti Svätej zmluve a znovu podľa toho konať. Pozornosť venuje tým, ktorí opustili Svätú zmluvu.",
    "Vojsko, ním poslané, znesvätí svätyňu i pevnosť, odstráni ustavičnú obetu a postaví tam ohavnú modlu.",
    "Svojimi sľubmi narobí pokrytcov z tých, čo hrešia proti Zmluve, ale ľud, verný svojmu Bohu, ostane pevný a bude konať podľa toho.",
    "Múdri ľudia v národe budú poučovať mnohých, ale istý čas budú padať mečom a ohňom, budú odvliekaní do zajatia a okrádaní o majetok.",
    "Ako tak budú padať, dostanú trochu pomoci: hoci veľa tých, čo sa k nim pridajú, budú neúprimní.",
    "Niektorí z múdrych padnú, aby medzi nimi boli takí, čo sú očistení, umytí a vybielení až do konečného času, lebo určený čas má ešte prísť.",
    "Kráľ bude robiť, čo sa mu zachce. Bude sa vyvyšovať a vypínať nad každého boha a proti Najvyššiemu Bohu vysloví neslýchané rúhania. Bude mať úspech, kým čas hnevu neskončí, lebo musí sa stať, čo bolo určené.",
    "Nebude mať ohľad na bohov svojich otcovi, ani na Miláčka žien, nebude mať ohľad na nijakého iného boha, lebo seba samého vyvýši nad všetkých.",
    "Namiesto toho bude uctievať boha pevností, boha, ktorého jeho otcovia nepoznali, bude ho uctievať zlatom, striebrom, drahokamami a klenotmi.",
    "Za obhajcov pevností vezme ľudí cudzieho boha. Tých, ktorých si obľúbi, zahrnie poctami, ustanoví ich za správcov nad mnohými a podelí im pôdu za poplatok.",
    "V čase konca sa zrazí s ním kráľ juhu. Severný kráľ padne na neho ako víchor s vozmi, jazdcami a s mnohými loďami. Vpadne do krajín, zaplaví ich a preženie sa cez ne.",
    "Dôjde aj do nádhernej krajiny, Palestíny, a desaťtisíce padnú. Ale všetky tieto krajiny prežijú jeho útoky, aj Edom, Moab a pozostatky Ammoncov.",
    "Svoju ruku vystrie na krajiny; ani Egyptská krajina neunikne.",
    "Zmocní sa pokladov zlata, striebra a všetkých cenností Egypta. Líbyjci a Etiópci budú tiahnuť v jeho sprievode.",
    "Vtom ho prestrašia správy z východu a zo severu, preto vyrazí s veľkou zúrivosťou, aby znivočil a vyvraždil mnohých.",
    "Svoje kráľovské stany postaví medzi morom a vrchom Svätej Nádhery. A tak dôjde ku svojmu koncu a nik mu nepríde na pomoc."
  ],
  "12": [
    "V tom čase zakročí  veľké knieža Michal, ktorý stráži synov tvojho ľudu. Bude to čas súženia, aké ešte nikdy nebolo, odkedy jestvujú národy, až po ten čas. V tom čase bude tvoj ľud zachránený, každý, kto je zapísaný v Knihe.",
    "Mnohí z tých, čo spia v prachu zeme, sa prebudia, jedni na večný život, iní na hanbu a večné zavrhnutie.",
    "Múdri vodcovia sa budú skvieť ako jasná nebeská obloha a tí, čo viedli ľud správnou cestou, budú ako hviezdy na večné veky.",
    "Ale ty, Daniel, drž tieto slová v tajnosti a knihu zapečať až do času konca! Mnohí budú blúdiť sem a tam a bezbožnosť sa bude vzmáhať.\"",
    "Ja, Daniel, som sa díval a videl som iných dvoch stáť, jedného na tomto brehu rieky, druhého na druhom brehu rieky.",
    "Jeden z nich povedal človekovi oblečenému do ľanového rúcha, ktorý stál nad vodami rieky: \"Kedy sa splnia tieto zázračné veci?\"",
    "Človek oblečený v ľanovom odeve, stojaci nad vodami rieky, zdvihol pravú i ľavú ruku k nebu a ja som ho počul prisahať na Večne Živého: \"Potrvá to jeden čas, dva časy a pol času. Keď moc svätého ľudu prestane byť ničená, všetko toto sa plne uskutoční.\"",
    "Počul som to, ale nerozumel. Preto som povedal: \"Pán môj, aký bude koniec týchto vecí?\"",
    "Odpovedal mi: \"Choď, Daniel, tieto slová zostanú skryté a zapečatené až po posledný čas.",
    "Mnohí sa umyjú, budú vybielení a očistení. Ale bezbožní budú ďalej páchať bezbožnosť. Ani jeden z bezbožných nepochopí tieto veci, ale múdri pochopia.",
    "Od času, keď bude odstránená ustavičná obeta a postavená ohavná modla, uplynie tisícdvestodeväťdesiat dní.",
    "Šťastný, kto bude čakať a dočká sa tisíctristotridsaťpäť dní.",
    "Ty však choď a odpočívaj! Potom vstaneš ku svojmu údelu na konci dní.\""
  ],
  "13": [
    "V Babylone žil človek menom Joakim.",
    "Za manželku si vzal Zuzanu, dcéru Helkiášovu, veľmi krásnu a bohabojnú.",
    "Jej rodičia, nábožní ľudia, vychovali svoju dcéru podľa Mojžišovho zákona.",
    "Joakim bol veľmi bohatý a pri dome mal ovocnú záhradu. K nemu sa schádzali Židia, lebo bol najváženejší zo všetkých.",
    "V tom roku boli ustanovení za sudcov dvaja starší z ľudu, o ktorých platilo Pánovo slovo: \"Zloba vyšla z Babylonu, zo starších, zo sudcov, ktorí mali spravovať ľud.\"",
    "Títo zasadali v Joakimovom dome a všetci, ktorí mali právny spor, prichádzali k nim.",
    "Keď ľud napoludnie odchádzal, Zuzana chodievala na prechádzku do záhrady svojho muža.",
    "Každý deň ju pozorovali tí dvaja starší, ako ide do záhrady a prechádza sa, a zahoreli túžbou po nej.",
    "Stratili rozum, odvrátili si oči, aby nevideli Nebo, nepamätali na spravodlivé súdy.",
    "Obidvaja boli ranení žiadostivosťou po nej, ale vzájomne si neprezradili svoje trápenie.",
    "Hanbili sa prezradiť, že túžili zviesť ju.",
    "Ale zo dňa na deň s väčšou túžbou sa usilovali vidieť ju.",
    "Istého dňa sa rozišli s týmito slovami: \"Poďme domov, je čas na obed!\" A obaja odišli svojou stranou.",
    "Ale obaja sa vrátili späť, a tak sa znova stretli. Keď sa vzájomne pýtali na príčinu, priznali si svoju náruživosť a dohodli sa na čase, kedy môžu Zuzanu nájsť samotnú.",
    "Čakali teda na príhodný deň. Zuzana vošla do záhrady ako obyčajne, iba s dvoma služobnými dievčatami, a nakoľko bola veľká horúčava, chcela sa v záhrade okúpať.",
    "V záhrade nebolo nikoho, iba tí dvaja starší, ktorí sa skryli a pozorovali ju.",
    "Ona povedala dievčatám: \"Doneste mi olivový olej a mydlo a potom zatvorte záhradnú bránu, aby som sa mohla okúpať!\"",
    "Tie urobili, ako im kázala, zatvorili bránu záhrady a odišli bočnými dverami doniesť, čo si Zuzana žiadala. Starších nevideli, lebo boli ukrytí.",
    "Len čo dievčatá odišli, dvaja starší vyskočili a pribehli k nej.",
    "\"Pozri,\" povedali, \"záhradná brána je zatvorená, nik nás nevidí. My horíme žiadostivosťou po tebe, privoľ a oddaj sa nám!",
    "Inak vypovieme proti tebe ako svedkovia, že tu bol mládenec a preto si dievčatá poslala preč od seba!\"",
    "Zuzana s plačom zvolala: \"Som zovretá zo všetkých strán: Ak to urobím, čaká ma trest smrti. Ak neurobím, neuniknem z vašich rúk.",
    "Ale lepšie pre mňa nevinne upadnúť do vašich rúk, ako zhrešiť pred tvárou Pána.\"",
    "Vtom Zuzana skríkla veľkým hlasom, ale aj dvaja starší kričali proti nej.",
    "Jeden z nich bežal otvoriť záhradnú bránu.",
    "Keď domáci počuli krik v záhrade, vbehli dnu cez bočné dvere pozrieť, čo sa robí.",
    "Keď starší podali svoje vysvetlenie, sluhovia sa veľmi hanbili, lebo také niečo sa ešte nikdy o Zuzane nepovedalo.",
    "Na ďalší deň sa ľud zhromaždil u jej muža Joakima. Prišli aj dvaja starší, plní zločinných úmyslov Zuzanu zabiť.",
    "Povedali pred ľudom: \"Pošlite po Zuzanu, Helkiášovu dcéru, Joakimovu ženu!\"",
    "Poslali teda po ňu. Prišla so svojimi rodičmi, so svojimi deťmi a so všetkými príbuznými.",
    "Zuzana bola veľmi jemná a neobyčajne krásna.",
    "Bola zahalená závojom, nuž tí zločinci rozkázali, nech jej strhnú závoj, aby sa tak popásali na jej kráse.",
    "Vtedy sa rozplakali všetci jej príbuzní a priatelia.",
    "Tí dvaja starší vstali pred zhromaždením a položili ruky na jej hlavu.",
    "Ona s plačom pohliadla k nebu, lebo jej srdce sa spoliehalo na Boha.",
    "Starší povedali: \"Keď sme sa my prechádzali po záhrade sami, táto žena vošla s dvomi slúžkami. Zatvorila bránu a dievky poslala preč.",
    "Nato prišiel k nej mládenec, ktorý bol skrytý, a súložil s ňou.",
    "My sme boli v rohu záhrady a keď sme videli tú nehanebnosť, pribehli sme k nim.",
    "Pristihli sme ich pri hriechu, ale mládenca sme nemohli chytiť, lebo bol silnejší ako my, otvoril bránu a utiekol.",
    "Ale túto sme chytili a pýtali sme sa, kto to bol.",
    "Ale ona nám to nechcela povedať. Toto je naše svedectvo.\" Zhromaždenie im uverilo, lebo boli starší ľudu a sudcovia, a odsúdilo ju na smrť.",
    "Zuzana hlasno zvolala: \"Večný Bože, ty poznáš všetky tajnosti, ty vieš všetko prv, než sa to stane.",
    "Ty vieš, že proti mne nepravdivo svedčili. A teraz mám zomrieť, hoci som neurobila nič z toho, čo títo zlostne vymysleli proti mne.\"",
    "Pán ju vypočul.",
    "Keď ju viedli na smrť, Boh vzbudil nábožného ducha mládenca menom Daniel,",
    "ktorý začal kričať: \"Ja som čistý od krvi tejto ženy.\"",
    "Všetok ľud sa obrátil k nemu a pýtali sa ho: \"Čo tým chceš povedať?\"",
    "Predstúpil doprostred nich a povedal: \"Takí ste nerozumní, Izraelci? Odsúdili ste Izraelovu dcéru bez vyšetrovania a bez zistenia pravdy.",
    "Vráťte sa na súd, lebo títo falošne svedčili proti nej.\"",
    "Všetok ľud sa ihneď vrátil a starší z ľudu povedali Danielovi: \"Poď, sadni si medzi nás a vysvetli nám vec, lebo Boh ti dal hodnosť staršieho.\"",
    "Daniel im povedal: \"Oddeľte ich ďaleko od seba a ja ich vyšetrím.\"",
    "Keď ich oddelili, Daniel predvolal jedného z nich a povedal mu: \"Ty starý hriešnik! Teraz vyšli najavo tvoje predošlé hriechy!",
    "Vynášal si nespravodlivé rozsudky, nevinných si odsudzoval a vinných si prepúšťal, hoci Pán povedal: \"Nevinného a spravodlivého nesmieš dať zabiť!\"",
    "Nuž teraz, ak si ju videl, povedz nám, pod ktorým stromom si ich videl baviť sa spolu!\" Ten odpovedal: \"Pod tisom.\"",
    "\"Veľmi dobre,\" povedal Daniel, \"táto lož padne na tvoju hlavu, lebo Boží anjel už prevzal od Boha rozsudok nad tebou a rozsekne ťa na dvoje.\"",
    "Dal ho odviesť a predviesť druhého. Tomu povedal: \"Potomok Kanaánov, a nie Júdov! Krása ťa zviedla a žiadostivosť ti pomútila hlavu!",
    "Tak ste si počínali s Izraelovými dcérami a ony zo strachu sa bavili s vami. Ale judská dcéra nemohla strpieť vašu zlobu.",
    "Teda, povedz mi, pod ktorým stromom si ich pristihol baviť sa?\" Povedal: \"Pod dubom.\"",
    "Daniel mu povedal: \"Veľmi dobre. Táto lož padne na tvoju hlavu, lebo Boží anjel čaká s mečom, aby ťa rozťal napoly, aby vás zabil.\"",
    "Vtedy celé zhromaždenie vypuklo v hlasné výkriky a chválilo Boha, záchrancu tých, čo v neho dúfajú.",
    "Potom sa obrátilo proti tým dvom starším, lebo ich Daniel usvedčil z ich vlastných úst, že vydali nepravdivé svedectvo.",
    "Podľa Mojžišovho zákona naložili s nimi tak, ako oni vo svojej zlobe chceli naložiť so svojím blížnym. Usmrtili ich. Tak bola v ten deň zachránená nevinná krv.",
    "Helkiáš a jeho žena ďakovali Bohu za svoju dcéru Zuzanu, tiež jej manžel Joakim a všetci jej príbuzní, pretože sa na nej nenašlo nič nemravné.",
    "Od toho dňa a naďalej Daniel sa stal veľkým v očiach ľudu."
  ],
  "14": [
    "Kráľ Astyages odišiel k svojim otcom a po ňom na kráľovský trón nastúpil Kýros Peržan.",
    "Daniel bol dôverníkom kráľa, ktorý si ho ctil viac ako svojich ostatných priateľov.",
    "Babylončania mali modlu menom Bele, ktorej obetovali denne dvanásť vriec jemnej múky, štyridsať oviec a šesť súdkov vína.",
    "Aj kráľ ju uctieval a každý deň sa jej chodieval klaňať. Ale Daniel sa klaňal svojmu Bohu.",
    "Kráľ sa ho pýtal: \"Prečo sa neklaniaš Belovi?\" Ten mu odpovedal: \"Ja neverím v modly urobené ľudskou rukou, ale len v živého Boha, ktorý stvoril nebo i zem a má vládu nad všetkými ľuďmi.\"",
    "Kráľ nato: \"Myslíš, že Bel nie je živý boh? Nevidíš, koľko toho poje a vypije každý deň?\"",
    "Daniel odpovedal so smiechom: \"Nemýľ sa, ó, kráľ, tento Bel je znútra blato a zvonku bronz a nikdy nič nejedol ani nepil.\"",
    "Kráľ sa nahneval. Zavolal Belových kňazov a povedal im: \"Ak mi nepoviete, kto poje všetky tieto potraviny, musíte zomrieť. Ale ak dokážete, že to je Bel, Daniel musí zomrieť, lebo sa rúhal Belovi.\"",
    "Daniel povedal kráľovi: \"Nech sa stane podľa tvojho slova!\" Belových kňazov bolo sedemdesiat, nerátajúc ženy a deti.",
    "Potom išiel kráľ s Danielom do Belovho chrámu.",
    "Belovi kňazi mu povedali: \"My vyjdeme von, ty, ó, kráľ, daj predložiť jedlo, namiešať a podať víno. Potom daj zamknúť dvere a zapečať ich svojím prsteňom. Keď prídeš zajtra ráno a nenájdeš, že Bel všetko pojedol, nech zomrieme my, inak nech zomrie Daniel, ktorý luhal proti nám.\"",
    "Nerobili si starosti, lebo pod obetným stolom mali spravený tajný vchod, cez ktorý vždy prichádzali a odnášali obety.",
    "Keď vyšli von a kráľ dal predložiť jedlá Belovi,",
    "Daniel rozkázal svojim sluhom priniesť popol a posypať ním celú podlahu chrámu v kráľovej prítomnosti. Potom vyšli von, zamkli dvere a zapečatili ich kráľovským prsteňom a odišli.",
    "V noci vošli kňazi ako obyčajne, so svojimi ženami a deťmi, a všetko pojedli a popili a potom vyšli von.",
    "Kráľ vstal veľmi zavčasu a Daniel takisto.",
    "Kráľ sa ho spýtal: \"Sú pečate neporušené, Daniel?\" \"Sú neporušené, ó, kráľ,\" odpovedal on.",
    "Hneď, ako otvorili dvere, kráľ sa pozrel na stôl a hlasne skríkol: \"Veľký si, Bel! V tebe niet podvodu!\"",
    "Daniel sa zasmial, zadržal kráľa, aby nevkročil dnu, a povedal mu: \"Pozri na podlahu a všimni si, čie sú to stopy nôh!\"",
    "\"Vidím šľapaje chlapov, žien a detí,\" povedal kráľ.",
    "Vtedy sa kráľ rozhneval a dal pochytať kňazov i so ženami a deťmi. Museli mu ukázať tajné dvere, ktorými vchádzali a poodnášali, čo bolo na stole.",
    "Kráľ ich dal pozabíjať a Bela vydal Danielovi, ktorý modlu zrútil aj s jeho chrámom.",
    "V Babylone mali obrovského hada, ktorému Babylončania vzdávali božskú úctu.",
    "Kráľ povedal Danielovi: \"Vari nepovieš, že je z bronzu? Pozri: ten je živý, je a pije. O tomto nemôžeš povedať, že to nie je živý boh. Klaňaj sa mu teda!\"",
    "Daniel odpovedal: \"Ja sa klaniam Pánovi, svojmu Bohu, lebo on je živý Boh. Ó, kráľ, daj mi splnomocnenie a ja zabijem tohto hada bez meča a bez drúka.\"",
    "Kráľ povedal: \"Dávam ti splnomocnenie.\"",
    "Vtedy Daniel vzal smolu, loj a chlpy, všetko spolu usmažil, narobil gule a hodil hadovi do pysku. Ten ich pohltal a roztrhol sa. Daniel vyhlásil: \"Pozrite, čomu sa klaniate!\"",
    "Keď Babylončania o tom počuli, rozzúrili sa a postavili sa proti kráľovi. Kričali: \"Kráľ sa stal Židom: dovolil zrútiť Bela, nechal pobiť hada a kňazov dal povraždiť.\"",
    "Išli povedať kráľovi: \"Vydaj nám Daniela, inak zabijeme teba a tvoju rodinu!\"",
    "Kráľ videl, že naň mocne naliehajú, a pod nátlakom im vydal Daniela.",
    "Hodili ho do jamy s levmi, kde zostal šesť dní.",
    "V jame bolo sedem levov, ktorým dávali denne dvoch chlapov a dve ovce. Vtedy im však nedali nič, aby zožrali Daniela.",
    "Vtedy žil v Judei prorok Habakuk. Práve navaril jedlo, nakrájal chlieb na misu a vyberal sa na pole zaniesť to žencom,",
    "keď mu Pánov anjel povedal: \"Zanes to jedlo, ktoré máš so sebou, do Babylonu Danielovi v jame s levmi!\"",
    "Habakuk odpovedal: \"Pán môj, v Babylone som nikdy nebol a neviem, kde je tá jama s levmi.\"",
    "Pánov anjel ho chytil za temeno hlavy a rýchlosťou vetra ho zaniesol za vlasy do Babylonu, kde ho postavil na okraj jamy s levmi.",
    "Habakuk zakričal: \"Daniel, Daniel, tu máš obed, ktorý ti posiela Boh.\"",
    "Vtedy Daniel zvolal: \"Spomenul si si na mňa, Bože môj. Ty nikdy neopúšťaš tých, čo ťa milujú.\"",
    "Daniel vstal a jedol, zakiaľ Pánov anjel ihneď zaniesol Habakuka do jeho krajiny.",
    "Na siedmy deň prišiel kráľ žialiť za Danielom. Ale keď došiel k jame a nazrel dnu, videl tam Daniela pokojne sedieť.",
    "Vtedy hlasno skríkol: \"Veľký si, Pane, Danielov Bože! Niet iného Boha okrem teba!\"",
    "Dal vytiahnuť Daniela z jamy a dal do nej hodiť tých, čo ho chceli zahubiť. Levy ich hneď požrali pred jeho očami."
  ]
}