{
  "1": [
    "Toto sú slová, ktoré povedal Mojžiš celému Izraelu za Jordánom, na púšti v Arabe, naproti Sufu, medzi Paranom a Tofelom, Labanom, Chacerotom a Di-Zahabom.",
    "Od Chorebu, cez Seirské pohorie, až po Kadeš-Barneu je jedenásť dní cesty.",
    "V prvý deň jedenásteho mesiaca štyridsiateho roku prehovoril Mojžiš k Izraelcom celkom tak, ako mu pre nich Jahve prikázal.",
    "Porazil amorejského kráľa Sichona, ktorý býval v Chešbone, a bašanského kráľa Oga, ktorý býval v Aštarote a v Edrei.",
    "Za Jordánom, v moabskej krajine, začal Mojžiš vysvetľovať tento zákon. Povedal:",
    "Jahve, náš Boh, k nám prehovoril na Chorebe: \"Dosť dlho ste bývali na tomto vrchu.",
    "Obráťte sa, vyrazte na cestu, choďte do hôr Amorejcov, ku všetkým tým, čo bývajú v Arabe, na Vrchovine, na Nížine, v Negebe a na brehu mora, choďte do Kanaánskej krajiny, do Libanonu až po veľkú rieku, rieku Eufrat.",
    "Pozrite, dávam vám túto krajinu; vojdite do nej, zaujmite krajinu, ktorú Jahve prísahou sľúbil vašim otcom: Abrahámovi, Izákovi, Jakubovi a ich potomkom po nich.\"",
    "Vtedy som vám povedal: \"Ja sám nemôžem niesť starosť o vás.",
    "Jahve, váš Boh, vás rozmnožil a je vás tu dnes mnoho ako hviezd na nebi.",
    "Jahve, Boh vašich otcov, vás rozmnoží tisíc ráz toľko a požehná vás, ako vám prisľúbil!",
    "Ako by som teda sám niesol vaše sťažnosti, bremená a spory?",
    "Vyberte si teda múdrych, rozvážnych a skúsených mužov z vašich kmeňov a ustanovím vám ich za náčelníkov.\"",
    "Vy ste mi odpovedali: \"Dobré je, čo navrhuješ.\"",
    "Vzal som teda vašich náčelníkov kmeňov, mužov múdrych a skúsených, a dal som vám ich za náčelníkov: tisícnikov, stotníkov, päťdesiatnikov a desiatnikov, a za pisárov pre vaše kmene.",
    "V tom istom čase som prikázal vašim sudcom: \"Vypočúvajte vašich bratov a vysluhujte spravodlivosť medzi mužom a jeho bratom alebo cudzincom, ktorý sa usadil pri ňom.",
    "Pri súde neberte ohľad na osobu, ale vypočujte malého tak, ako veľkého. Nebudete sa báť ľudí, lebo súd patrí Bohu. Ak je prípad priťažký pre vás, predložíte ho mne a ja ho vypočujem.\"",
    "Vtedy som vám prikázal všetko, čo máte robiť.",
    "Potom sme sa vydali na cestu od Chorebu a putovali sme tou veľkou a strašnou púšťou, ktorú ste videli na ceste do amorejských hôr, ako nám prikázal Jahve, náš Boh, a prišli sme do Kadeš-Barney.",
    "Vtedy som vám povedal: \"Došli ste k amorejským horám, ktoré nám dal Jahve, náš Boh.",
    "Pozri, Jahve, tvoj Boh, ti dal túto krajinu. Tiahni hore, zaujmi ju, ako ti povedal Jahve, Boh tvojich otcov; neboj sa a nestrachuj.\"",
    "Vtedy ste všetci prišli ku mne a povedali ste mi: \"Pošlime pred sebou mužov, aby nám preskúmali krajinu; podajú nám správu o ceste, ktorou máme ísť, a o mestách, do ktorých máme vojsť.\"",
    "Návrh sa mi zdal dobrý a vybral som spomedzi vás dvanásť mužov, po jednom z kmeňa.",
    "Oni sa vydali na cestu a vystúpili na pohorie, prišli do údolia Eškol a preskúmali ho.",
    "Vzali so sebou z plodín tej krajiny, zniesli nám ich a podali nám správu. Povedali: \"Je to dobrá krajina, ktorú nám dal Jahve, náš Boh.\"",
    "Ale vy ste tam nechceli vystúpiť, vzpierali ste sa hlasu Jahveho, vášho Boha,",
    "a reptali ste vo svojich stanoch hovoriac: \"Jahve nás vyviedol z Egyptskej krajiny, lebo nás nenávidel, aby nás vydal do rúk Amorejcom, a tak nás vyhubil.",
    "Kamže to ideme? Naši bratia nás odradili slovami: Ľud je väčší a vyšší ako my, mestá sú veľké a ich opevnenia sa týčia až k nebu. Ba videli sme tam aj Anakovcov.\"",
    "Ja som vám povedal: \"Netraste sa a nebojte sa ich!",
    "Jahve, váš Boh, ktorý kráča pred vami, bude bojovať za vás tak isto, ako to urobil s vami v Egypte pred vašimi očami.",
    "Videl si to aj na púšti: Jahve, tvoj Boh, ťa niesol, ako otec nesie svojho syna, celou cestou, ktorú ste prešli, až kým ste neprišli na toto miesto.\"",
    "Napriek tomu nikto z vás neveril Jahvemu, svojmu Bohu,",
    "ktorý šiel cestou pred vami, aby vám vyhliadol miesto pre tábor, za noci v ohni, aby vám ukázal cestu, ktorou by ste mali kráčať, a cez deň v oblaku.",
    "Jahve počul hlas vašich slov, rozhneval sa a prisahal:",
    "\"Ani jeden z týchto ľudí, z tohto zlého pokolenia, neuvidí tú bohatú krajinu, o ktorej som prisahal, že ju dám vašim otcom,",
    "okrem Kaleba, Jefuneho syna: on ju uvidí a jemu a jeho synom dám zem, po ktorej chodil, lebo celkom nasledoval Jahveho.\"",
    "Kvôli vám sa Jahve nahneval aj na mňa a povedal: \"Ani ty tam nevkročíš.",
    "Jozue, Nunov syn, ktorý je v tvojej službe, ten tam vojde. Povzbuď ho, lebo on má dať Izraelu tú krajinu do dedičstva.",
    "Ale vaše malé deti, o ktorých ste povedali, že budú vydané za korisť, vaši synovia, ktorí dnes ešte nevedia rozoznávať dobré od zlého, tí do nej vojdú, im ju dám, oni ju zaujmú.",
    "Vy sa však obráťte a vyrazte na púšť smerom k moru Suf.\"",
    "Vtedy ste mi odpovedali: \"Prehrešili sme sa proti Jahvemu, nášmu Bohu. Vyrazíme nahor a budeme bojovať, ako nám to prikázal Jahve, náš Boh.\" Každý z vás si pripásal svoje zbrane a chystali ste sa ľahkovážne vystúpiť na pohorie.",
    "Ale Jahve mi povedal: \"Povedz im: Netiahnite hore a nebojujte, lebo ja nie som uprostred vás; aby vás neporazili vaši nepriatelia.\"",
    "Povedal som vám to, ale vy ste ma nepočúvali, vzopreli ste sa Jahveho rozkazu a trúfalo ste vystúpili na pohorie.",
    "Vtedy vyrazili proti vám Amorejci, ktorí bývali v tom pohorí, prenasledovali vás ako včely a rozprášili vás po Seire až do Chormy.",
    "Keď ste sa vrátili, plakali ste pred Jahvem; ale on nepočúval váš hlas a nedoprial vám sluchu.",
    "Preto ste museli zostať v Kadeši tak dlho, ako ste tam bývali."
  ],
  "2": [
    "Potom sme sa obrátili a vydali sme sa na púšť smerom k moru Suf, ako mi prikázal Jahve. Dlhý čas sme obchádzali pohorie Seir.",
    "Vtedy mi Jahve povedal:",
    "\"Dosť ste sa nachodili okolo tohto pohoria: obráťte sa na sever.",
    "Ľudu prikáž toto: Budete prechádzať územím vašich bratov, Ezauových synov, ktorí bývajú v Seire. Boja sa vás, ale majte sa veľmi na pozore.",
    "Neprovokujte ich, lebo vám nedám nič z ich krajiny, ani na dĺžku šľapaje nohy: lebo pohorie Seir som dal Ezauovi do vlastníctvaa.",
    "Kupujte si od nich za peniaze jedlo na jedenie; aj vodu na pitie si od nich kupujte.",
    "Lebo Jahve, tvoj Boh, ťa požehnal pri každom diele tvojich rúk; bdel nad tvojím putovaním cez túto veľkú púšť. Už štyridsať rokov je s tebou Jahve, tvoj Boh, a nechýbalo ti nič.\"",
    "Tak sme prešli popri našich bratoch, Ezauových synoch, ktorí bývajú v Seire, cestou cez Arabu, ktorá ide z Elatu a z Ecjon-Geberu;",
    "potom sme sa obrátili a šli sme cestou k Moabskej púšti. Vtedy mi Jahve povedal: \"Nenapádaj Moab, neprovokuj ho k boju; lebo ti nedám nič z jeho zeme do vlastníctva: Ar som dal do vlastníctva Lotovým synom.",
    "(Predtým tam bývali Emci, národ silný, početný a vysokej postavy ako Anakovci.",
    "Považovali ich za Refaovcov ako Anakovcov, ale Moabci ich volajú Emci.",
    "Takisto v Seire predtým bývali Chorijci, ktorých Ezauovi synovia obsadili, vyhubili a usadili sa na ich mieste, ako to urobil Izrael vo svojej zemi dedičstva od Jahveho.)",
    "Hor sa teraz! Prejdite cez potok Zered.\" Prešli sme teda cez potok Zered.",
    "Naše blúdenie z Kadeš-Barney až po prechod cez potok Zered trvalo tridsaťosem rokov; kým z tábora úplne nevyhynulo celé pokolenie bojovníkov, ako im to Jahve prisahal.",
    "Jahveho ruka bola proti nim, aby ich celkom vyhubila z tábora.",
    "Keď vymreli z ľudu všetci bojaschopní muži,",
    "Jahve sa na mňa obrátil slovami:",
    "\"Ty dnes prechádzaš Arom v moabskej krajine",
    "a priblížiš sa k Ammonovým synom. Nenapádaj ich, neprovokuj ich; lebo ti nedám nič zo zeme Ammonových synov do vlastníctva: dal som ju do vlastníctva Lotovým synom.",
    "(Aj túto krajinu považovali za krajinu Refaovcov: predtým v nej bývali Refaovci a Ammonci ich volali Zamzumovci,",
    "ľud silný, početný a vysokej postavy ako Anakovci. Jahve ich vyhubil tak, že si ich podrobili a usadili sa na ich mieste,",
    "ako to urobil Ezauovým synom, ktorí bývali v Seire, keď vyhubil pred nimi Chorijcov, ktorých si podrobili a usadili sa na ich mieste, až do dnešného dňa.",
    "Avvijcov, ktorí bývali v dedinách až po Gazu, vyhubili Kaftorci, ktorí vyšli z Kaftoru a usadili sa na ich mieste.)",
    "Hor sa! Vyrazte na cestu a prejdite cez potok Arnon. Pozri, vydávam do tvojej moci Sichona, kráľa Chešbonu, Amorejca, i jeho krajinu. Začni ju dobýjať a daj sa s ním do boja.",
    "Od tohto dňa začnem budiť strach a hrôzu pred tebou u všetkých národov pod nebom: ktokoľvek počuje zvesť o tvojom príchode, bude sa triasť a chvieť úzkosťou.\"",
    "Z púšte Kedemot som vyslal poslov k chešbonskému kráľovi Sichonovi s týmito slovami:",
    "\"Chcem prejsť tvojou krajinou; pôjdem svojou cestou, neodbočím ani napravo, ani naľavo.",
    "Budem jesť pokrm, ktorý mi predáš za peniaze, a budem piť vodu, ktorú mi prenecháš za peniaze. Chcem len peši prejsť,",
    "ako to dovolili Ezauovi synovia, ktorí bývajú v Seire, a Moabci, ktorí bývajú v Are, kým neprekročím Jordán a nevojdem do krajiny, ktorú nám dáva Jahve, náš Boh.\"",
    "Ale chešbonský kráľ Sichon nám nechcel dovoliť prejsť cez neho; lebo Jahve, tvoj Boh, urobil jeho ducha nepoddajným a zatvrdil jeho srdce, aby ho vydal tebe do rúk, ako je tomu dnes.",
    "Jahve mi povedal: \"Pozri, začínam ti vydávať do moci Sichona a jeho krajinu; začni zaberať jeho krajinu a zmocni sa jej!\"",
    "Vtedy vyšiel Sichon so všetkým svojím ľudom proti nám do boja pri Jahace.",
    "Jahve, náš Boh, nám ho vydal a my sme ho porazili, jeho, jeho synov a celý jeho ľud.",
    "Vtedy sme zaujali všetky jeho mestá a vydali sme kliatbe všetky tieto mestá ženatých mužov, ženy a deti a nedovolili sme ujsť nikomu,",
    "okrem dobytka, ktorý bol našou korisťou spolu s korisťou zaujatých miest.",
    "Od Aroeru, ktorý je na okraji údolia Arnonu, a od mesta, ktoré je v údolí, až po Galaád nebolo pre nás nedobytného mesta: Jahve, náš Boh, nám ich vydal všetky.",
    "Ale ku krajine Ammoncov si sa nepriblížil, ani k oblasti potoka Jabok, ani k mestám v pohorí, ani k ničomu, čo zakázal Jahve, náš Boh."
  ],
  "3": [
    "Potom sme sa obrátili a vystupovali sme cestou do Bašanu. Bašanský kráľ Og so všetkým svojím ľudom nám pochodovali v ústrety, aby s nami v Edrei bojoval.",
    "Jahve mi povedal: \"Neboj sa ho, pretože som ti ho vydal do rúk, jeho, všetok jeho ľud i jeho krajinu. Naložíš s ním, ako si naložil s amorejským kráľom Sichonom, ktorý býva v Chešbone.\"",
    "Jahve, náš Boh, nám vydal do rúk aj bašanského kráľa Oga i všetok jeho ľud. A my sme ho porazili tak, že mu nik nezostal nažive.",
    "V tom čase sme zaujali všetky jeho mestá; nebolo mesta, ktoré by sme im neboli odňali: šesťdesiat miest, celý kraj Argob, kráľovstvo Oga v Bašane.",
    "Všetky tieto mestá boli opevnené vysokými hradbami, bránami a závorami; nepočítajúc veľmi mnoho miest Perizejcov.",
    "Postihli sme ich kliatbou, ako sme urobili chešbonskému kráľovi Sichonovi, a vydali sme kliatbe všetky tie mestá ženatých mužov, ženy a deti;",
    "ale všetok dobytok a korisť z miest sme vzali pre seba.",
    "Tak sme odňali krajinu dvom amorejským kráľom za Jordánom, od potoka Arnon až po pohorie Chermon",
    "(Sidonci volajú Chermon Sirjon a Amorejci ho volajú Senir):",
    "všetky mestá Náhornej roviny, celý Galaád a celý Bašan až po Salchu a Edrei, Ogove kráľovské mestá v Bašane.",
    "(Bašanský kráľ Og zostal ako posledný z Refaovcov: jeho posteľ, železná posteľ, je v Rabbe Ammoncov, dlhá deväť lakťov a široká štyri, merané mužským lakťom.)",
    "V tom čase sme zaujali túto krajinu od Aroeru na potoku Arnon. Rubenovcom a Gadovcom som dal polovicu pohoria Galaád i jeho mestá.",
    "Zvyšnú časť Galaádu a celý Bašan, Ogovo kráľovstvo, som dal polovici kmeňa Manasses. (Celý kraj Argob a celý Bašan sa volá krajina Refaovcov.",
    "Jair, Manassesov syn, zabral celý kraj Argob až po gešurské a maachatské hranice – Bašan – a pomenoval ho podľa svojho mena \"Jairove dediny\" až podnes.)",
    "Machirovi som dal Galaád.",
    "Rubenovcom a Gadovcom som dal od Galaádu až po potok Arnon, stred tohto potoka tvorí hranicu, a až po potok Jabok, vyznačujúci hranicu Ammoncov.",
    "Araba a Jordán slúžili ako hranica od Kinneretu až k moru v Arabe (Soľné more), pod svahmi Pisgy na východ.",
    "V tom čase som vám prikázal: \"Jahve, váš Boh, vám dal túto krajinu do vlastníctva. Všetci bojovníci prejdú ozbrojení na čele svojich bratov, Izraelcov;",
    "len vaše ženy, vaše deti a vaše stáda – viem, že máte početné stáda – zostanú v mestách, ktoré som vám dal,",
    "pokiaľ Jahve nedá vašim bratom odpočinok, ako dal vám, a pokiaľ aj oni nezaujmú krajinu, ktorú im Jahve, váš Boh, dáva na druhej strane Jordánu; potom sa vrátite každý na svoj majetok, ktorý som vám dal.\"",
    "Nato som dal tento príkaz Jozuemu: \"Vidíš na vlastné oči, čo urobil Jahve, váš Boh, tým dvom kráľom; tak urobí Jahve všetkým kráľovstvám, ktorými prejdeš.",
    "Nebojte sa ich, lebo Jahve, váš Boh, sám bojuje za vás.\"",
    "Vtedy som prosil Jahveho o milosť:",
    "\"Pane môj, Jahve, ty si začal ukazovať mne, svojmu sluhovi, svoju veľkosť a svoju mocnú ruku, ktorá... Veď ktorý boh na nebi alebo na zemi koná ako ty a s takou istou mocou?",
    "Nemohol by som prejsť tam a vidieť tú krásnu krajinu za Jordánom, tú krásnu vrchovinu a Libanon?\"",
    "Ale kvôli vám sa Jahve na mňa rozhneval a nevypočul ma. Povedal mi: \"Dosť! Nehovor mi už o tejto veci!",
    "Vystúp na vrchol Pisgy a pozri sa na západ, na sever, na juh a na východ; rozhliadni sa vlastnými očami, lebo ty cez tento Jordán neprejdeš.",
    "Daj svoje príkazy Jozuemu, povzbuď ho a posilni ho, lebo on cezeň prejde na čele tohto ľudu; on ich uvedie do vlastníctva tejto krajiny, ktorú uvidíš.\"",
    "Potom sme zostali v doline naproti Bet-Peoru."
  ],
  "4": [
    "A teraz, Izrael, počúvaj zákony a zvyky, ktoré vás dnes učím, aby ste ich plnili: aby ste žili a vstúpili do krajiny, ktorú vám dáva Jahve, Boh vašich otcov, a aby ste ju obsadili.",
    "Nepridáte nič k tomu, čo vám prikazujem, a nič z toho neuberiete, ale zachovávajte prikázania Jahveho, svojho Boha, tak, ako vám ich prikazujem.",
    "Na vlastné oči ste videli, čo Jahve urobil v Baal-Peore: každého, kto nasledoval Baala z Peoru, Jahve, tvoj Boh, vyhubil spomedzi vás;",
    "ale vy, ktorí ste priľnuli k Jahvemu, svojmu Bohu, vy všetci ste dodnes nažive.",
    "Pozrite, učil som vás zákony a zvyky, ako mi prikázal Jahve, môj Boh, aby ste ich plnili v krajine, do ktorej vchádzate, aby ste ju zaujali.",
    "Zachovávajte ich a plňte ich, tým sa ukážete múdrymi a rozvážnymi v očiach národov! Keď ony počujú všetky tieto zákony, zvolajú: \"Aký múdry a rozvážny ľud je tento veľký národ!\"",
    "Ktorý veľký národ má bohov takých blízkych, ako je Jahve, náš Boh, kedykoľvek ho vzývame?",
    "A ktorý veľký národ má zákony a zvyky také spravodlivé, ako je celý tento Zákon, ktorý vám dnes predkladám?",
    "Ale dávaj dobrý pozor na seba a veľmi chráň svoju dušu, aby si nezabúdal na tie veci, ktoré si videl na vlastné oči, aby neodišli z tvojho srdca po celý čas tvojho života; ale uč ich svojich synov a synov svojich synov.",
    "V ten deň, keď si stál pred Jahvem, svojím Bohom, na Chorebe, Jahve mi povedal: \"Zhromaždi mi ľud a dám im počuť moje slová, aby sa naučili mať bázeň predo mnou po všetky dni, čo budú žiť na zemi, a naučili to aj svoje deti.\"",
    "Vtedy ste sa priblížili a zastali ste pod vrchom; vrch planul ohňom po samé nebo – nebo zahalené do tmavých mrakov ozývajúcich sa hromami.",
    "Vtedy k vám Jahve prehovoril zo stredu ohňa; počuli ste zvuk slov, ale podobu ste nevideli, nič, iba hlas.",
    "Oznámil vám svoju zmluvu, ktorú vám prikázal dodržiavať, Desať slov, ktoré napísal na dve kamenné tabule.",
    "A mne v tom istom čase Jahve prikázal, aby som vás učil zákony a zvyky, ktoré máte dodržiavať v krajine, do ktorej tiahnete a ktorú máte zaujať.",
    "V ten deň, keď Jahve hovoril k vám zo stredu ohňa na Chorebe, nevideli ste nijakú podobu, preto si dávajte dobrý pozor na seba,",
    "aby ste sa nezvrhli a neurobili si vykresanú sochu, predstavujúcu čokoľvek: podobu muža alebo ženy,",
    "podobu nejakého zvieraťa na zemi, nejakého vtáka, ktorý lieta po nebi,",
    "podobu plaza, čo sa plazí po zemi, ani podobu nejakej ryby, ktorá žije vo vodách pod zemou,",
    "a aby si nezdvihol svoje oči k nebu tak, že pri pohľade na slnko, mesiac, hviezdy a všetky nebeské voje dal by si sa zviesť, aby si sa im klaňal a slúžil im. Jahve, tvoj Boh, pridelil tieto veci všetkým národom, čo sú pod slnkom,",
    "ale vás Jahve vzal a vyviedol vás z tej pece na tavenie železa, z Egypta, aby ste mu boli ľudom jeho dedičstva, ako je to dnes.",
    "Kvôli vám sa Jahve na mňa nahneval a prisahal, že neprejdem cez Jordán a nevojdem do tej úrodnej krajiny, ktorú ti dáva do dedičstva.",
    "Áno, ja zomriem v tejto krajine a neprejdem cez Jordán. Ale vy prejdete a zaujmete tú úrodnú krajinu.",
    "Chráňte sa, aby ste nezabudli na zmluvu, ktorú uzavrel s vami Jahve, váš Boh, a aby ste si neurobili tesanú podobu čohokoľvek, čo vám Jahve, váš Boh zakázal;",
    "lebo Jahve, tvoj Boh, je stravujúci oheň, žiarlivý Boh.",
    "Keď splodíš deti a vnukov a zostarnete v tej krajine a zvrhnete sa a urobíte si vykresané podoby a urobíte, čo je zlé v očiach Jahveho, tvojho Boha, takže ho nahneváte,",
    "dnes si beriem proti vám za svedkov nebo a zem: určite čoskoro vyhyniete z tej krajiny, ktorú sa chystáte zaujať prekročiac Jordán. Nebudete tam dlho žiť, lebo budete naisto vyhubení.",
    "Jahve vás rozptýli medzi národy a zostane z vás iba malý počet medzi národmi, medzi ktoré vás Jahve zavedie.",
    "Tam budete slúžiť bohom vyrobeným ľudskou rukou z dreva a z kameňa, ktorí nevidia a nepočujú, nejedia, ani nečuchajú.",
    "Ale odtiaľ budeš hľadať Jahveho, svojho Boha, a nájdeš ho, ak ho budeš hľadať celým svojím srdcom a celou svojou dušou.",
    "V tvojej tiesni ťa stretnú všetky tieto slová, v posledné dni vrátiš sa k Jahvemu, svojmu Bohu, a budeš počúvať jeho hlas;",
    "lebo Jahve, tvoj Boh, je milosrdný Boh, neopustí ťa, ani ťa nezahubí, ani nezabudne na zmluvu, ktorú prísahou potvrdil tvojim otcom.",
    "Pýtajže sa dávnych čias, ktoré boli pred tebou, odo dňa, keď Boh stvoril človeka na zemi: stalo sa niekedy od jedného konca nebies po druhý niečo také veľké alebo bolo počuť niečo podobné?",
    "Či nejaký ľud počul hlas živého Boha hovoriaceho zo stredu ohňa, ako si počul ty, a zostal nažive?",
    "Alebo či Boh prišiel vybrať si národ zo stredu iného národa, skúškami, znameniami, zázrakmi a vojnami, mocnou rukou, vystretým ramenom a veľkými hroznými skutkami – ako to pre vás urobil Jahve, váš Boh, v Egypte pred vašimi očami?",
    "Tebe bolo dané vidieť všetko toto, aby si vedel, že Jahve je pravý Boh a okrem neho niet iného.",
    "Z neba ti dal počuť svoj hlas, aby ťa poučil, a na zemi ti ukázal svoj veľký oheň a zo stredu ohňa si počul jeho slová.",
    "Pretože miloval tvojich otcov a po nich si vyvolil ich potomstvo, vyviedol ťa z Egypta, on sám, svojou veľkou mocou,",
    "aby pred tebou vyhnal národy väčšie a mocnejšie, ako si ty, aby ťa voviedol do ich krajiny a dal ti ju do dedičstva, ako je to dnes.",
    "Uvedom si teda dnes a rozmýšľaj vo svojom srdci: Jahve je Boh hore na nebi i dolu na zemi, a iného niet.",
    "Zachovávaj jeho zákony i jeho príkazy, ktoré ti dnes prikazujem, aby ste, ty i tvoji synovia po tebe, boli šťastní a dlho žili na zemi, ktorú ti navždy dáva Jahve, tvoj Boh.",
    "Vtedy Mojžiš vybral tri mestá za Jordánom, smerom k východu slnka,",
    "aby ta mohol utiecť vrah, ktorý neúmyselne zabil svojho blížneho, ktorého predtým nemal v nenávisti: ak utečie do jedného z týchto miest, zostane nažive.",
    "Boli to: pre Rubenovcov Becer na púšti, na náhornej rovine; pre Gadovcov Ramat v Galaáde; pre Manassesovcov Golan v Bašane.",
    "Toto je Zákon, ktorý predložil Mojžiš Izraelcom.",
    "Toto sú svedectvá, nariadenia a zvyky, ktoré Mojžiš vyhlásil Izraelcom, keď vyšli z Egypta,",
    "za Jordánom, v doline naproti Bet-Peoru, v krajine amorejského kráľa Sichona, ktorý sídlil v Chešbone. Mojžiš a Izraelci ho porazili, keď vyšli z Egypta",
    "a zaujali jeho krajinu i krajinu bašanského kráľa Oga – dvoch amorejských kráľov, za Jordánom smerom k východu slnka,",
    "od Aroeru, ktorý leží na brehu potoka Arnon, až po vrch Siona (to je Chermon) –",
    "a celú Arabu za Jordánom na východ až po more Araby, na úpätí svahu Pisgy."
  ],
  "5": [
    "Mojžiš zvolal celý Izrael a povedal im: Počuj, Izrael, zákony a zvyky, ktoré dnes vyhlasujem do vašich uší. Naučte sa ich a usilujte sa ich plniť!",
    "Jahve, náš Boh, uzavrel s nami zmluvu na Chorebe.",
    "Túto zmluvu neuzavrel s našimi otcami, ale s nami, s nami všetkými, ktorí žijeme a sme dnes tu.",
    "Na vrchu, zo stredu ohňa, k vám Jahve prehovoril z tváre do tváre",
    "a ja som stál v tom čase medzi Jahvem a vami, aby som vám oznámil Jahveho slovo; lebo v strachu pred ohňom ste nevystúpili na vrch. On povedal:",
    "\"Ja som Jahve, tvoj Boh, ktorý ťa vyviedol z Egyptskej krajiny, z domu otroctva.",
    "Nebudeš mať iných bohov okrem mňa.",
    "Neurobíš si modlu ničoho, čo sa podobá tomu, čo je hore na nebi alebo dolu na zemi, alebo vo vodách pod zemou.",
    "Nebudeš sa klaňať týmto bohom, ani im slúžiť. Lebo ja, Jahve, tvoj Boh, som žiarlivý Boh, ktorý trestá vinu otcov na deťoch, vnukoch a pravnukoch tých, čo ma nenávidia,",
    "ale preukazujem milosť tisícom, ktorí ma milujú a zachovávajú moje prikázania.",
    "Nevyslovíš meno Jahveho, svojho Boha, nadarmo, lebo Jahve nenechá bez trestu toho, kto jeho meno vysloví nadarmo.",
    "Zachovaj sobotný deň a sväť ho, ako ti to prikázal Jahve, tvoj Boh.",
    "Šesť dní budeš pracovať a konať všetku svoju robotu,",
    "ale siedmy deň je šabat pre Jahveho, tvojho Boha. V ten deň nekonaj nijakú prácu ani ty, ani tvoj syn, ani tvoja dcéra, ani tvoj sluha, ani tvoja slúžka, ani tvoj vôl, ani tvoj osol, ani akýkoľvek tvoj dobytok, ani cudzinec, ktorý je v tvojich bránach. Takto si tvoj sluha a tvoja slúžka budú môcť odpočinúť rovnako ako ty.",
    "Pamätaj, že si bol otrokom v Egyptskej krajine a Jahve, tvoj Boh, vyviedol ťa odtiaľ mocnou rukou a vystretým ramenom; preto ti Jahve, tvoj Boh, prikázal zachovávať sobotný deň.",
    "Cti svojho otca a svoju matku, ako ti prikázal Jahve, tvoj Boh, aby si dlho žil a aby si bol šťastný na zemi, ktorú ti dáva Jahve, tvoj Boh.",
    "Nesmieš zabíjať.",
    "Nesmieš cudzoložiť.",
    "Nesmieš kradnúť.",
    "Nesmieš vysloviť lživé svedectvo proti svojmu blížnemu.",
    "Nesmieš túžiť po žene svojho blížneho. Nesmieš túžiť po dome svojho blížneho, ani po jeho poli, ani po jeho sluhovi, ani po jeho slúžke, ani po jeho volovi, ani po jeho oslovi: po ničom, čo patrí tvojmu blížnemu.\"",
    "Tieto slová hovoril Jahve mocným hlasom celému vášmu zhromaždeniu na vrchu, zo stredu ohňa, z oblaku a z mrákavy, a nepridal nič; napísal ich na dve kamenné tabule a dal ich mne.",
    "Keď ste počuli hlas z temnoty, zatiaľ čo vrch planul ohňom, pristúpili ste ku mne, všetci náčelníci vašich kmeňov i vaši starší,",
    "a povedali ste mi: \"Pozri, Jahve, náš Boh, nám ukázal svoju slávu a svoju veľkosť, i jeho hlas sme počuli zo stredu ohňa. Dnes sme videli, že Boh môže hovoriť s človekom, a ten zostane nažive.",
    "Prečo by sme však teraz mali zomrieť? Veď tento veľký oheň by nás mohol stráviť; keby sme ďalej počúvali hlas Jahveho, nášho Boha, mohli by sme pomrieť.",
    "Či jestvuje nejaký smrteľný človeka, ktorý by mohol zostať nažive, keď počul ako my hlas živého Boha hovoriaceho zo stredu ohňa?",
    "Pristúp ty a vypočuj všetko, čo bude hovoriť Jahve, náš Boh, potom nám ty zopakuješ všetko, čo ti povie Jahve, náš Boh; my to vypočujeme a urobíme.\"",
    "Jahve počul, čo ste hovorili, a povedal mi: \"Počul som slová tohto ľudu. Všetko, čo povedali, je dobré.",
    "Kiež by bolo ich srdce vždy také, aby sa ma báli a zachovávali všetky moje príkazy po všetky dni, aby boli oni, aj ich synovia naveky šťastní.",
    "Choď a povedz im: \"Vráťte sa do svojich stanov.\"",
    "Ale ty zostaneš tu pri mne a ja ti oznámim všetky prikázania, zákony a zvyky, ktoré ich naučíš a ktoré budú plniť v krajine, ktorú im dávam do vlastníctva.\"",
    "Dodržujte a plňte! Tak vám to nariadil Jahve, váš Boh. Neodchyľujte sa ani napravo, ani naľavo.",
    "Pôjdete vo všetkom cestou, ktorú vám vyznačil Jahve, váš Boh, tak budete žiť a budete mať šťastný a dlhý život v krajine, ktorú zaujmete."
  ],
  "6": [
    "Toto sú prikázania, zákony a zvyky, ktoré mi kázal Jahve, váš Boh, naučiť vás, aby ste ich uviedli do života v krajine, ktorú idete zaujať.",
    "Aby si sa bál Jahveho, svojho Boha, a zachovával všetky jeho zákony a prikázania, ktoré ti dnes dávam, a to ty, tvoj syn i syn tvojho syna po všetky dni svojho života, aby sa predĺžili tvoje dni.",
    "Počúvaj, Izrael, a starostlivo ich zachovávaj, aby si bol šťastný a aby si sa veľmi rozmnožil v zemi oplývajúcej mliekom a medom, ako ti sľúbil Jahve, Boh tvojich otcov.",
    "Počuj, Izrael: Jahve, náš Boh, je jediný Jahve.",
    "Budeš milovať Jahveho, svojho Boha, celým svojím srdcom, celou svojou dušou a celou svojou silou.",
    "Tieto slová, ktoré ti dnes prikazujem, budú v tvojom srdci!",
    "Budeš ich vštepovať svojim synom, budeš im ich hovoriť, či budeš sedieť vo svojom dome, či pôjdeš cestou, či si budeš líhať alebo vstávať;",
    "priviažeš si ich na ruku ako znak a budeš ich mať ako čelenku medzi očami;",
    "napíšeš ich na veraje svojho domu a na svoje brány.",
    "Keď ťa Jahve, tvoj Boh, privedie do krajiny, o ktorej prisahal tvojim otcom, Abrahámovi, Izákovi a Jakubovi, že ju dá tebe, do krajiny s veľkými a peknými mestami, ktoré si nestaval,",
    "do domov plných všetkého dobrého, ktoré si ty nenaplnil, k studniam, ktoré si ty nevykopal, k viniciam a olivovým sadom, ktoré si ty nesadil, keď teda budeš jesť a nasýtiš sa,",
    "daj si pozor, aby si nezabudol na Jahveho, ktorý ťa vyviedol z Egyptskej krajiny, z domu otroctva.",
    "Jahveho, svojho Boha, sa budeš báť, jemu budeš slúžiť a na jeho meno budeš prisahať.",
    "Nebudete chodiť za inými bohmi z božstiev okolitých národov,",
    "lebo Jahve, tvoj Boh, ktorý je uprostred teba, je žiarlivý Boh. Vzplanul by proti tebe hnev Jahveho, tvojho Boha, a on by ťa vyhubil z povrchu zeme.",
    "Nebudete pokúšať Jahveho, svojho Boha, ako ste ho pokúšali v Masse.",
    "Budete zachovávať prikázania Jahveho, svojho Boha, jeho nariadenia a jeho zákony, ktoré ti predpísal,",
    "a budeš robiť to, čo je správne a dobré v očiach Jahveho, aby si bol šťastný a aby si zaujal tú bohatú krajinu, ktorú Jahve prísahou sľúbil tvojim otcom,",
    "že z nej pred tebou vyženie všetkých tvojich nepriateľov; takto to povedal Jahve.",
    "Keď sa ťa zajtra opýta tvoj syn: \"Čo sú to tie príkazy, tie zákony a tie zvyky, ktoré vám prikázal Jahve, náš Boh?\",",
    "povieš svojmu synovi: \"Boli sme faraónovými otrokmi v Egypte a Jahve nás vyviedol z Egypta silnou rukou.",
    "Jahve konal pred našimi očami veľké a hrozné znamenia a zázraky proti Egyptu, proti faraónovi a proti celému jeho domu.",
    "Ale nás odtiaľ vyviedol, aby nás priviedol do krajiny, ktorú prísahou sľúbil našim otcom, že nám ju dá.",
    "Jahve nám rozkázal uviesť do života všetky tieto zákony, aby sme sa báli Jahveho, nášho Boha, aby sme boli vždy šťastní a aby nás zachoval nažive, ako je to dnes.",
    "Toto bude naša spravodlivosť: zachovávať a uvádzať do života všetky tieto prikázania pred Jahvem, naším Bohom, ako nám prikázal.\""
  ],
  "7": [
    "Keď ťa Jahve, tvoj Boh, uvedie do krajiny, ktorú sa chystáš zaujať, vyženie pred tebou mnohé národy: Chetejcov, Girgašejcov, Amorejcov, Kanaáncov, Perizejcov, Chivijcov a Jebuzejcov, sedem národov početnejších a mocnejších ako si ty.",
    "Jahve, tvoj Boh, ti ich vydá a ty ich porazíš. Postihneš ich kliatbou. Neuzavrieš s nimi zmluvu, nedáš im milosť.",
    "Nebudeš s nimi uzatvárať manželstvá, svoju dcéru nedáš ich synovi, ani ich dcéru nevezmeš pre svojho syna.",
    "Lebo ona by odviedla tvojho syna odo mňa, aby ma nenasledoval, a slúžil by iným bohom; potom by vzplanul Jahveho hnev proti vám a on by ťa rýchlo vyhubil.",
    "Vy však musíte s nimi takto naložiť: zbúrate ich oltáre, porozbíjate ich stély, povytínate ich posvätné koly a popálite ich modly.",
    "Veď ty si ľud zasvätený Jahvemu, tvojmu Bohu; teba si vyvolil Jahve, tvoj Boh, za svoj vlastný ľud medzi všetkými národmi, ktoré sú na zemi.",
    "Jahve sa priklonil k vám a vyvolil si vás, ale nie preto, že by ste boli početnejší ako všetky národy: veď ste najmenší zo všetkých národov.",
    "Ale preto, že vás miloval a že zachováva prísahu, ktorú dal vašim otcom, vás Jahve vyviedol mocnou rukou a vyslobodil ťa z domu otroctva, z ruky faraóna, egyptského kráľa.",
    "Poznaj teda, že Jahve, tvoj Boh, je pravý Boh, Boh verný, ktorý do tisíceho pokolenia zachováva svoju zmluvu a svoju lásku k tým, čo ho milujú a jeho príkazy zachovávajú,",
    "ale ktorý tresce priamo, (do tváre) tých, čo ho nenávidia. Bez meškania zničí toho, kto ho nenávidí, a to tresce priamo jeho vlastnú osobu.",
    "Preto zachováš príkazy, zákony a zvyky, ktoré ti dnes predpisujem, aby si ich plnil.",
    "Ak budete tieto nariadenia počúvať, zachovávať a uvádzať do života, Jahve, tvoj Boh, ti zachová zmluvu a lásku, ktorú prísahou sľúbil tvojim otcom.",
    "Bude ťa milovať, požehnávať a rozmnožovať; bude žehnať plod tvojho života a plod tvojej zeme, tvoje obilie, tvoje nové víno, tvoj olej, mláďatá tvojich kráv i jahňatá tvojich oviec na zemi, o ktorej prisahal tvojim otcom, že ju dá tebe.",
    "Dostane sa ti viac požehnania ako všetkým národom. Nebude neplodného, ani neplodnej u teba, ani len medzi tvojím dobytkom.",
    "Jahve odvráti od teba každú chorobu; nijaký zo zlých egyptských neduhov, ktoré si poznal, nedopustí na teba, ale uvalí ich na všetkých, ktorí ťa nenávidia.",
    "Pohltíš teda všetky tieto národy, ktoré ti vydá Jahve, tvoj Boh, tvoje oko nebude mať zľutovanie nad nimi a ty nebudeš slúžiť ich bohom: lebo to by ti bolo osídlom.",
    "Možno si povieš vo svojom srdci: \"Tieto národy sú početnejšie ako ja, ako by som ich mohol vyhnať?\"",
    "Neboj sa ich: rozpomeň sa len, čo Jahve, tvoj Boh, urobil faraónovi a celému Egyptu,",
    "na veľké skúšky, ktoré videli tvoje oči, na znamenia a zázraky, na mocnú ruku a vystreté rameno, ktorými ťa vyviedol Jahve, tvoj Boh. Tak urobí Jahve, tvoj Boh, všetkým národom, ktorých sa bojíš.",
    "Ešte aj sršňov pošle Jahve, tvoj Boh, aby zničil tých, čo zostanú a skryjú sa pred tebou.",
    "Neboj sa ich, lebo Jahve, tvoj Boh, je uprostred teba, Boh veľký a hrozný.",
    "Jahve, tvoj Boh, postupne vyženie tieto národy pred tebou; nebudeš ich môcť vyhubiť naraz, aby sa proti tebe nerozmnožila divá zver.",
    "Jahve, tvoj Boh, ich vydá tebe a ony upadnú do veľkých zmätkov, kým nebudú celkom vyhubené.",
    "Ich kráľov ti vydá do rúk a ty vytrieš ich meno spod nebies: nikto neobstojí pred tebou, kým ich nevyničíš.",
    "Vyrezávané sochy ich bohov spálite ohňom a ty nezatúžiš po zlate a striebre, ktorými sú potiahnuté. Keby si sa ich zmocnil, padol by si do osídla; lebo to je Jahvemu, tvojmu Bohu, ohavnosť.",
    "Nedonesieš do svojho domu ohavnú modlu, aby si neprepadol kliatbe ako ona. Budeš ju mať za ošklivú a hnusnú, lebo je stíhaná kliatbou."
  ],
  "8": [
    "Každý príkaz, ktorý vám dnes nariaďujem plniť, zachováte, aby ste žili, rozmnožovali sa a vošli do krajiny, ktorú Jahve prísahou sľúbil vašim otcom, a zaujali ju.",
    "Rozpamätaj sa na celú cestu, ktorou ťa Jahve, tvoj Boh, viedol tých štyridsať rokov v púšti, aby ťa pokoril, vyskúšal a aby poznal, čo je v hĺbke tvojho srdca, či budeš zachovávať jeho príkazy, alebo nie.",
    "Pokoril ťa a dal ti zakúsiť hlad, dal ti jesť mannu, ktorú si nepoznal a ktorú nepoznali ani tvoji otcovia, aby ti ukázal, že človek nežije len z chleba, ale že človek žije zo všetkého, čo vychádza z Jahveho úst.",
    "Tvoje šaty sa na tebe nezodrali, ani noha ti neopuchla za tých štyridsať rokov!",
    "Poznaj teda svojím srdcom, že Jahve, tvoj Boh, ťa vychovával, ako otec vychováva svoje dieťa,",
    "a zachovávaj príkazy Jahveho, svojho Boha, kráčajúc po jeho cestách a uctievajúc si ho.",
    "Jahve, tvoj Boh, ťa vedie do krásnej krajiny, do krajiny potokov plných vody, prameňov a spodných vôd, vyvierajúcich v dolinách i v pohoriach,",
    "do krajiny pšenice, jačmeňa, viniča, figovníka a granátovej jablone, do krajiny olív, oleja a medu,",
    "do krajiny, kde nebude nedostatok chleba, kde ti nebude nič chýbať, do krajiny, kde sú železné kamene a z jej vrchov budeš ťažiť meď.",
    "Naješ sa, nasýtiš sa a budeš ďakovať Jahvemu, svojmu Bohu, za tú krásnu krajinu, ktorú ti dal.",
    "Dávaj pozor, aby si nezabudol na Jahveho, svojho Boha, a nezanedbával jeho príkazy, zvyky a zákony, ktoré ti dnes prikazujem.",
    "Keď sa naješ a nasýtiš, keď si postavíš krásne domy a budeš v nich bývať,",
    "keď sa ti dobytok a ovce rozmnožia, keď budeš oplývať striebrom a zlatom a rozmnoží sa všetko, čo máš,",
    "nech ti srdce nespyšnie! Nezabudni vtedy na Jahveho, svojho Boha, ktorý ťa vyviedol z Egyptskej krajiny, z domu otroctva:",
    "na neho, ktorý ťa viedol tou veľkou a hroznou púšťou, krajinou ohnivých hadov, škorpiónov, po vyprahnutej zemi bez vody: on ti vyviedol vodu z najtvrdšej skaly;",
    "na neho, ktorý ti na púšti dával jesť mannu, ktorú nepoznali tvoji otcovia, aby ťa pokoril a vyskúšal, aby tvoja budúcnosť bola šťastná.",
    "Dávaj pozor, aby si nehovoril vo svojom srdci: \"Moja udatnosť a sila mojej ruky získali mi toto bohatstvo.\"",
    "Pamätaj na Jahveho, svojho Boha, lebo on ti dáva silu získavať bohatstvo, aby dodržal svoju zmluvu, ktorú prísahou urobil s tvojimi otcami, ako je to dnes.",
    "Ale ak zabudneš na Jahveho, svojho Boha, a budeš chodiť za inými bohmi, slúžiť im a klaňať sa im, dnes svedčím proti vám, že určite zahyniete.",
    "Ako národy, ktoré váš Boh vyhubí pred vami, tak aj vy zahyniete, pretože ste nepočúvali hlas Jahveho, svojho Boha."
  ],
  "9": [
    "Počuj, Izrael. Ty dnes prejdeš cez Jordán, aby si vtiahol medzi národy a ovládol ich, hoci sú väčšie a mocnejšie, ako si ty, mestá veľké a opevnené až do neba, ľud veľký a urastený,",
    "Anakovcov, o ktorých vieš a počul si hovoriť: \"Kto obstojí pred Anakovými synmi?\"",
    "Preto dnes vedz, že Jahve, tvoj Boh, ide pred tebou ako stravujúci oheň, ktorý ich zničí, a on ti ich podriadi; ty ich vyženieš a rýchlo vyhubíš, ako ti to povedal Jahve.",
    "Keď ich Jahve, tvoj Boh, vyženie pred tebou, nehovor si vo svojom srdci: \"Pre moju spravodlivosť ma Jahve priviedol, aby som zaujal túto krajinu,\" lebo Jahve vyženie tieto národy pred tebou pre ich zvrátenosť.",
    "Nie pre svoju spravodlivosť, ani pre priamosť svojho srdca prichádzaš zaujať ich krajinu, ale Jahve, tvoj Boh, ich vyháňa pred tebou pre zvrátenosť týchto národov a tiež preto, aby splnil slovo, ktoré prísahou sľúbil tvojim otcom Abrahámovi, Izákovi a Jakubovi.",
    "Vedz teda, že Jahve, tvoj Boh, ti nedáva túto krásnu zem pre tvoju spravodlivosť; veď ty si ľud nepoddajnej šije.",
    "Pamätaj! Nezabúdaj, že si hneval Jahveho, svojho Boha, na púšti. Odo dňa, čo si vyšiel z Egyptskej krajiny, až kým ste neprišli na toto miesto, priečili ste sa Jahvemu.",
    "Na Chorebe ste nahnevali Jahveho a Jahve sa tak na vás nahneval, že vás chcel vyhubiť.",
    "Keď som vystúpil na vrch, aby som prevzal kamenné tabule, tabule zmluvy, ktorú Jahve uzavrel s vami, zostal som na vrchu štyridsať dní a štyridsať nocí, nejedol som chlieb a vodu som nepil.",
    "Jahve mi dal dve kamenné tabule, popísané Božím prstom, na ktorých boli všetky slová, ktoré vám v deň Zhromaždenia Jahve hovoril na vrchu zo stredu ohňa.",
    "Po štyridsiatich dňoch a štyridsiatich nociach mi dal tie dve kamenné tabule, tabule zmluvy.",
    "Jahve mi povedal: \"Vstaň! Rýchlo odtiaľto zostúp, lebo tvoj ľud, ktorý si vyviedol z Egypta, sa zvrhol. Rýchlo zišli z cesty, ktorú som im prikázal: zhotovili si z kovu liatu modlu.\"",
    "Potom mi Jahve povedal: \"Videl som tento ľud: veru, je to ľud nepoddajnej šije.",
    "Nechaj ma, aby som ich vyhubil a vytrel ich meno spod nebies, a z teba urobím národ mocnejší a početnejší, ako sú oni.\"",
    "Obrátil som sa teda a zostúpil som z vrchu, ktorý planul ohňom; obe tabule zmluvy som mal vo svojich rukách.",
    "Tu som videl, že ste práve zhrešili proti Jahvemu, svojmu Bohu. Urobili ste si z liateho kovu teľa; rýchlo ste zišli z cesty, ktorú vám prikázal Jahve.",
    "Uchopil som tie dve tabule, oboma rukami som ich hodil a rozbil pred vašimi očami.",
    "Potom som sa vrhol na zem pred Jahveho; ako prvý raz, štyridsať dní a štyridsať nocí som nejedol chlieb a vodu nepil, pre všetky vaše hriechy, ktoré ste popáchali, keď ste konali, čo bolo zlé v Jahveho očiach až tak, že ste ho urazili,",
    "lebo som sa bál tohto hnevu a zlosti, ktorá unášala Jahveho proti vám tak, že vás chcel vyhubiť. A Jahve ma vypočul aj tento raz.",
    "Aj na Árona sa Jahve veľmi rozhneval a chcel ho zahubiť. Aj za Árona som sa vtedy modlil.",
    "A toto dielo hriechu, ktoré ste spravili, to teľa, som vzal, spálil som ho v ohni, rozbil som ho, rozdrvil na jemný prach a ten prach som hodil do potoka, ktorý steká z vrchu.",
    "Aj v Tabeere, v Masse a v Kibrot-Taave ste nahnevali Jahveho.",
    "A keď vás Jahve poslal z Kadeš-Barney so slovami: \"Vystúpte a zaujmite krajinu, ktorú som vám dal,\" vzdorovali ste príkazu Jahveho, svojho Boha, neverili ste mu a nepočúvali ste jeho hlas.",
    "Boli ste odbojní proti Jahvemu odo dňa, kedy vás poznala.",
    "Vrhol som sa teda na zem pred Jahveho a tých štyridsať dní a štyridsať nocí som ležal na tvári, lebo Jahve hovoril, že vás vyhubí.",
    "Modlil som sa k Jahvemu a povedal som mu: \"Pane môj, Jahve, nevyhub svoj ľud a svoje dedičstvo, ktoré si oslobodil svojou veľkou mocou a vyviedol z Egypta silnou rukou.",
    "Rozpomeň sa na svojich služobníkov, Abraháma, Izáka a Jakuba, a nehľaď na tvrdohlavosť tohto ľudu, na jeho zvrhlosť a na jeho hriech,",
    "aby v krajine, z ktorej si nás vyviedol, nehovorili: ‚Jahve ich nemohol doviesť do krajiny, ktorú im sľúbil, a pretože ich nenávidel, vyviedol ich, aby ich nechal umrieť na púšti.‘",
    "Ale oni sú tvojím ľudom, tvojím dedičstvom, ktoré si vyviedol svojou veľkou silou a vystretým ramenom.\""
  ],
  "10": [
    "V tom čase mi Jahve povedal: \"Vykreš si dve kamenné tabule podobné prvým, vystúp ku mne na vrch a urob si drevenú archu.",
    "Ja napíšem na tie tabule slová, čo boli na prvých tabuliach, ktoré si rozbil, a uložíš ich do archy.\"",
    "Urobil som archu z akáciového dreva, vykresal som dve kamenné tabule podobné prvým a vystúpil som na vrch s oboma tabuľami v rukách.",
    "On napísal na tabule ako po prvý raz Desať Slov, ktoré vám Jahve v deň Zhromaždenia povedal na vrchu zo stredu ohňa. Potom ich Jahve dal mne.",
    "Nato som sa obrátil, zostúpil som z vrchu, uložil som tabule do archy, ktorú som urobil, a ony zostali tam, ako mi Jahve prikázal.",
    "Izraelci odišli od studní Bene-Jaakan do Mosery, tam zomrel Áron; tam bol pochovaný a jeho syn Eleazar sa stal kňazom namiesto neho.",
    "Odtiaľ sa pohli do Gudgody a z Gudgody do Jotbaty, zeme bohatej na potoky plné vody.",
    "V tom čase Jahve oddelil kmeň Lévi, aby nosil archu Jahveho zmluvy, stál pred Jahvem, slúžil mu a v jeho mene žehnal, až podnes.",
    "Preto sa Lévimu nedostalo podielu ani dedičstva s jeho bratmi: Jahve je jeho dedičstvom, ako mu to povedal Jahve, tvoj Boh.",
    "Ja som bol na vrchu štyridsať dní a štyridsať nocí ako prvý raz. Jahve ma vypočul i tentokrát, Jahve upustil od tvojho zničenia.",
    "Jahve mi povedal: \"Vstaň! Choď a kráčaj na čele tohto ľudu, aby išli zaujať tú krajinu, ktorú som prísahou sľúbil dať ich otcom.\"",
    "A teraz, Izrael, čo žiada od teba Jahve, tvoj Boh? Len to, aby si mal úctivú bázeň pred Jahvem, svojím Bohom, aby si kráčal po všetkých jeho cestách, aby si ho miloval, aby si slúžil Jahvemu, svojmu Bohu, celým svojím srdcom a celou svojou dušou,",
    "aby si zachovával Jahveho príkazy a jeho zákony, ktoré ti dnes prikazujem pre tvoje dobro.",
    "Pozri, Jahvemu, tvojmu Bohu, patrí nebo i nebesá nebies, zem i všetko, čo je na nej.",
    "Ale Jahve prilipol iba k tvojim otcom a miloval ich, a po nich si vyvolil vás, ich potomkov, spomedzi všetkých národov, ako je to až dodnes.",
    "Obrežte si teda svoje srdce a nebuďte už tvrdohlaví,",
    "lebo Jahve, váš Boh, je Boh bohov a Pán pánov, veľký, mocný a hrozný Boh, ktorý nenadŕža osobám a úplatky neprijíma.",
    "Zabezpečuje právo sirote i vdove, miluje cudzinca a dáva mu chlieb i odev.",
    "(Milujte cudzinca, lebo aj vy ste boli cudzincami v Egyptskej krajine.)",
    "Jahveho, svojho Boha, sa budeš báť, jemu budeš slúžiť, k nemu sa budeš vinúť a v jeho mene budeš prisahať!",
    "On je tvojou chválou, on je tvojím Bohom: on urobil pre teba tie veľké a hrozné veci, ktoré si videl na vlastné oči;",
    "tvojich otcov bolo len sedemdesiat, keď zostúpili do Egypta, a teraz ťa Jahve, tvoj Boh, rozmnožil ako hviezdy na nebi."
  ],
  "11": [
    "Budeš milovať Jahveho, svojho Boha, a po všetky dni zachovávať jeho zákony, zvyky a prikázania.",
    "Vy dnes predsa poznáte to, čo vaši synovia nepoznali a nevideli – ponaučenia Jahveho, vášho Boha, jeho veľkosť, jeho mocnú ruku a vystreté rameno,",
    "znamenia a skutky, ktoré urobil uprostred Egypta, proti egyptskému kráľovi faraónovi a proti celej jeho krajine,",
    "čo urobil egyptskému vojsku, jeho koňom a jeho vozom, keď ich zalial vodami Trstinového mora, keď vás prenasledovali a Jahve ich zničil až do tohto dňa;",
    "čo vám robil na púšti až po váš príchod na toto miesto;",
    "čo urobil Datanovi a Abiramovi, synom Rubenovho syna Eliaba, keď zem otvorila svoju tlamu a pohltila ich uprostred celého Izraela s ich rodinami, s ich stanmi a so všetkým, čo mali.",
    "Vy ste na vlastné oči videli toto veľké Jahveho dielo, ktoré urobil.",
    "Zachovávajte všetky prikázania, ktoré vám dnes prikazujem, aby ste sa stali silnými a vstúpili do krajiny, do ktorej tiahnete, aby ste ju zaujali,",
    "a aby ste dlho žili na pôde, ktorú Jahve prísahou sľúbil vašim otcom a ich potomkom, zem oplývajúcu mliekom a medom.",
    "Pretože krajina, do ktorej vstupuješ, aby si ju zaujal, nie je ako Egyptská krajina, z ktorej ste vyšli, kde po zasiatí semena bolo nutné zavlažovať nohou ako zeleninovú záhradu.",
    "Ale krajina, ktorú idete zaujať, je krajina vrchov a dolín, ktorá pije vodu z nebeského dažďa.",
    "O túto krajinu sa stará Jahve, tvoj Boh: oči Jahveho, tvojho Boha, sú na ňu upreté ustavične, od začiatku do konca roka.",
    "Ak budete naozaj poslúchať moje príkazy, ktoré vám dnes prikazujem, a milovať Jahveho, svojho Boha, a slúžiť mu celým svojím srdcom a celou svojou dušou,",
    "tak dám vašej zemi dážď v pravý čas, jesenný i jarný dážď, a ty budeš môcť zobrať svoje obilie, svoje nové víno a svoj olej,",
    "a dám na tvojom poli trávu pre tvoj statok; a ty budeš jesť a nasýtiš sa.",
    "Dbajte, aby sa vaše srdce nedalo omámiť – poblúdili by ste, slúžili by ste iným bohom a klaňali by ste sa im;",
    "a Jahveho hnev by vzplanul proti vám, on by zatvoril nebesá a nebolo by dažďa, pôda by nevydala svoje plody a vy by ste rýchle pohynuli v tej šťastnej krajine, ktorú vám Jahve dáva.",
    "Tieto moje slová si vložte do svojho srdca a do svojej duše, priviažte si ich na ruku ako znak, majte ich ako čelenku medzi svojimi očami.",
    "Učte ich svoje deti, opakujte im ich, či sedíš vo svojom dome, či ideš cestou, či si líhaš alebo vstávaš.",
    "Napíšeš ich na veraje svojho domu a na svoje brány,",
    "aby sa rozmnožili vaše dni i dni vašich detí na pôde, ktorú Jahve prísahou sľúbil dať vašim otcom na tak dlho, kým nebesia budú nad zemou.",
    "Lebo ak budete bedlivo zachovávať všetky tieto príkazy, ktoré vám prikazujem plniť: milovať Jahveho, svojho Boha, kráčať po všetkých jeho cestách a jeho sa pridŕžať,",
    "Jahve vyženie pred vami všetky tieto národy a vy si podmaníte národy väčšie a mocnejšie, ako ste vy.",
    "Každé miesto, na ktoré stúpi chodidlo vašej nohy, bude vaše; vaše územie sa bude rozprestierať od púšte, od Libanonu, od Rieky, rieky Eufratu, až po Západné more.",
    "Nikto pred vami neobstojí, Jahve, váš Boh, rozšíri strach a hrôzu z vás na celú krajinu, do ktorej vkročíte, ako vám povedal.",
    "Pozri! Dnes kladiem pred vás požehnanie a kliatbu.",
    "Požehnanie, ak budete poslúchať príkazy Jahveho, svojho Boha, ktoré vám dnes prikazujem,",
    "kliatbu, ak nebudete poslúchať príkazy Jahveho, svojho Boha, ale vzdialite sa z cesty, ktorú vám dnes prikazujem, a pôjdete za inými bohmi, ktorých nepoznáte.",
    "Keď ťa Jahve, tvoj Boh, vovedie do krajiny, do ktorej vstupuješ, aby si ju zaujal, dáš požehnanie na vrch Garizim a kliatbu na vrch Ebal.",
    "(Tieto vrchy sú na druhej strane Jordánu, naproti Gilgalu, pri dube Moreho, za cestou k západu slnka, ležiacou na území Kanaáncov, ktorí bývajú v Arabe.)",
    "Lebo vy prejdete cez Jordán, aby ste vošli zaujať krajinu, ktorú vám dáva Jahve, váš Boh. Zaujmete ju a usadíte sa v nej",
    "a zachováte a uvediete do života všetky zákony a zvyky, ktoré vám dnes vyhlasujem."
  ],
  "12": [
    "Toto sú zákony a zvyky, ktoré budete starostlivo zachovávať v krajine, ktorú ti dal Jahve, Boh tvojich otcov, aby si ju vlastnil po všetky dni, kým budete žiť na tejto pôde.",
    "Úplne zničíte všetky miesta, na ktorých slúžili svojim bohom národy, ktoré si podmaníte, na vysokých vrchoch, na kopcoch a pod každým zeleným stromom.",
    "Zrúcate ich oltáre, rozbijete ich stély; ohňom spálite ich posvätné stĺpy, pováľate sochy ich bohov, a tak vyhladíte ich meno z toho miesta.",
    "Ale voči Jahvemu, svojmu Bohu, budete konať inak.",
    "Budete vyhľadávať miesto, ktoré si vyvolí Jahve, váš Boh, zo všetkých vašich kmeňov, aby tam vložil svoje meno a prebýval tam;",
    "tam budeš prichádzať. Tam budete prinášať svoje celopaly a svoje obety, svoje desiatky a dary svojich rúk, svoje dary zásľubné dobrovoľné, prvorodené kusy svojho rožného i drobného dobytka,",
    "tam budete jesť pred Jahvem, svojím Bohom, a budete sa radovať vy a vaše domy zo všetkých svojich prác, lebo ťa požehnal Jahve, tvoj Boha.",
    "Nebudete robiť tak, ako to robíme dnes tu: každý robí, čo sa mu pozdáva,",
    "lebo ste ešte nedošli na miesto odpočinku, do dedičstva, ktoré ti dáva Jahve, tvoj Boh.",
    "Prekročíte Jordán a usadíte sa v krajine, ktorú vám dáva do dedičstva Jahve, váš Boh; on vám daruje pokoj od všetkých okolitých nepriateľov a vy budete bývať bezpečne.",
    "Potom na mieste, ktoré si zvolí Jahve, váš Boh, aby tam prebývalo jeho meno, budete prinášať všetko, čo vám prikazujem: svoje celopaly a svoje obety, svoje desiatky, obety pozdvihovania svojich rúk a všetky vybrané dary, ktoré ste sľubom zasvätili Jahvemu;",
    "a budete sa veseliť pred Jahvem, svojím Bohom, vy, vaši synovia a vaše dcéry, vaši sluhovia i vaše slúžky i Levita, ktorý býva u vás, lebo on nemá podiel ani dedičný majetok medzi vami.",
    "Dbaj, aby si neobetoval svoje celopaly na akomkoľvek mieste, ktoré uvidíš,",
    "ale svoje celopaly budeš obetovať iba na mieste, ktoré si vyvolí Jahve v jednom z tvojich kmeňov, tam budeš konať všetko, čo ti prikazujem.",
    "Ale, kedykoľvek budeš chcieť, môžeš vo všetkých svojich mestách zabíjať a jesť toľko mäsa, koľko ti požehná Jahve, tvoj Boh. Nečistý i čistý smie z toho jesť, akoby jedli mäso z gazely alebo z jeleňa.",
    "Len krv nebudete jesť, ale vyleješ ju na zem ako vodu.",
    "Vo svojich mestách nesmieš jesť desiatok zo svojho obilia, zo svojho nového vína alebo zo svojho čerstvého oleja, ani z prvorodených svojho dobytka a oviec, ani z nijakých zásľubných darov, ani z darov dobrovoľných a z iných darov svojich rúk.",
    "Ale budeš to jesť pred Jahvem, svojím Bohom, na mieste, ktoré si vyvolí Jahve, tvoj Boh, a len tam ty, tvoj syn i tvoja dcéra, tvoj sluha a tvoja slúžka i Levita, ktorý býva u teba. Budeš sa veseliť pred Jahvem, svojím Bohom, zo všetkého, čo podnikli tvoje ruky.",
    "Chráň sa opustiť Levitu, dokiaľ žiješ na svojej pôde, po všetky svoje dni.",
    "Keď Jahve, tvoj Boh, rozšíri tvoje hranice, ako ti sľúbil, a ty zvoláš: \"Jedol by som mäso,\" lebo si zatúžil jesť mäso, môžeš jesť mäso, koľko sa ti zažiada.",
    "Ak miesto, ktoré si vyvolí Jahve, tvoj Boh, ako sídlo svojho mena, bude od teba príliš ďaleko, môžeš zabiť zo svojho dobytka a oviec, ktoré ti dá Jahve, ako som ti prikázal; môžeš jesť vo svojich mestách, koľko sa ti zapáči,",
    "ale budeš ho jesť tak, ako sa jedáva mäso z gazely alebo z jeleňa; môžete ho jesť spolu, tak nečistý, ako čistý.",
    "Len sa chráň, aby si nejedol krv, lebo krv je duša a ty nesmieš jesť dušu s mäsom!",
    "Nebudeš ju jesť, ale vyleješ ju na zem ako vodu.",
    "Nebudeš ju jesť, aby si bol šťastný ty a tvoj syn po tebe, keď budeš konať, čo je správne v Jahveho očiach.",
    "Ale to posvätné, čo máš darovať, a dary, ktoré si sľúbil, vezmeš a prinesieš na miesto, ktoré si vyvolí Jahve.",
    "Tam na oltári Jahveho, svojho Boha, pripravíš svoje celopaly, mäso a krv. Krv tvojich obiet bude vyliata na oltár Jahveho, tvojho Boha, a ty zješ mäso.",
    "Starostlivo zachovávaj a počúvaj všetky tieto slová, ktoré ti prikazujem, aby sa dobre vodilo tebe i tvojim synom po tebe naveky, keď budeš robiť, čo je dobré a správne v očiach Jahveho, tvojho Boha.",
    "Keď Jahve, tvoj Boh, vyhubí pred tebou národy, ku ktorým ideš, aby si si ich podmanil, a keď si ich podmaníš a budeš bývať v ich krajine,",
    "po ich vyhubení pred tebou sa chráň, aby si neuviazol v osídle nasledujúc ich príklad, aby si nevyhľadával ich bohov hovoriac: \"Ako tieto národy slúžili svojim bohom? Aj ja tak budem robiť.\"",
    "Voči Jahvemu, svojmu Bohu, si tak počínať nebudeš. Lebo Jahvemu sa toto všetko hnusí a nenávidí, čo ony robili pre svojich bohov: ony dokonca aj svojich synov a svoje dcéry spaľujú ohňom na obetu pre svojich bohov!"
  ],
  "13": [
    "Všetko, čo vám prikazujem, budete usilovne zachovávať a robiť, nič k tomu nepridáš, ani z toho neuberieš.",
    "Ak medzi vami povstane prorok alebo snívač a bude ti ponúkať znamenie alebo zázrak",
    "a keď sa potom splní predpovedané znamenie alebo zázrak a on ti povie: \"Nasledujme iných bohov (ktorých nepoznáš) a slúžme im,\"",
    "nebudeš počúvať slová tohto proroka, ani sny tohto snívača. Lebo to vás skúša Jahve, váš Boh, aby sa vedelo, či skutočne milujete Jahveho, svojho Boha, celým svojím srdcom a celou svojou dušou.",
    "Jahveho, svojho Boha, budete nasledovať, jeho sa budete báť, jeho prikázania budete zachovávať, jeho hlas budete poslúchať, jemu budete slúžiť a jeho sa budete pridŕžať.",
    "Ten prorok alebo snívač bude musieť zomrieť, lebo vyzýval k odpadnutiu od Jahveho, tvojho Boha, ktorý vás vyviedol z Egyptskej krajiny a vykúpil ťa z domu otroctva; a on by ťa zviedol ďaleko z cesty, po ktorej ti prikázal kráčať Jahve, tvoj Boh. A tak odstrániš zlo zo svojho stredu.",
    "Ak by ťa tvoj brat, syn tvojho otca alebo syn tvojej matky, tvoj syn, tvoja dcéra, manželka, ktorá spočíva v tvojom lone, alebo tvoj priateľ, ktorý ti je drahý ako vlastná duša, tajne zvádzali slovami: \"Poďme slúžiť iným bohom,\" ktorých nepoznali tvoji otcovia ani ty,",
    "z bohov okolitých národov, tebe blízkych alebo tebe ďalekých, od konca zeme až po koniec zeme,",
    "nedáš mu za pravdu, nebudeš ho počúvať, nepozrieš na neho s ľútosťou, neušetríš ho a nebudeš ho kryť.",
    "Ale musíš ho zabiť, tvoja ruka bude prvá proti nemu, aby ho usmrtila, a ruka všetkého ľudu bude nasledovať.",
    "Budeš ho kameňovať, až kým nezomrie, lebo ťa chcel odviesť od Jahveho, tvojho Boha, ktorý ťa vyviedol z Egyptskej krajiny, z domu otroctva.",
    "Celý Izrael nech sa o tom dozvie, nech sa bojí a nebude už páchať také zlo uprostred teba.",
    "Ak počuješ hovoriť, že v niektorom z miest, ktoré ti dal Jahve, tvoj Boh, na bývanie,",
    "naničhodní chlapi, ktorí vyšli z tvojho stredu, zviedli obyvateľov svojho mesta slovami: \"Poďme slúžiť iným bohom,\" ktorých ste nepoznali,",
    "dôkladne preskúmaš vec, vyšetríš, starostlivo sa povypytuješ. Ak sa zistí, že je to pravda, že je isté, že bola spáchaná táto ohavnosť uprostred teba,",
    "musíš pobiť obyvateľov toho mesta ostrím meča a vydáš ho kliatbe, to mesto a všetko, čo je v ňom;",
    "všetku korisť z neho zhromaždíš doprostred námestia a spáliš mesto so všetkou jeho korisťou obetujúc ho celé Jahvemu, svojmu Bohu. Zostane navždy zboreniskom, ktoré sa už nevystavia.",
    "Z toho, čo prepadlo kliatbe, si nenecháš nič, aby Jahve odvrátil svoj pálčivý hnev, aby ti preukázal milosrdenstvo, aby sa zľutoval nad tebou a rozmnožil ťa, ako prisahal tvojim otcom",
    "pod podmienkou, že budeš počúvať hlas Jahveho, svojho Boha, zachovávať všetky jeho prikázania, ktoré ti dnes prikazujem, a konať, čo je správne v očiach Jahveho, tvojho Boha."
  ],
  "14": [
    "Vy ste synmi Jahveho, svojho Boha. Kvôli mŕtvemu si nebudete robiť zárezy, ani si nebudete holiť predné vlasy na hlave.",
    "Lebo ty si ľud zasvätený Jahvemu, svojmu Bohu, a Jahve ťa vybral spomedzi všetkých národov, ktoré sú na zemi, aby si bol jeho vlastným ľudom.",
    "Nebudeš jesť nič ohavné!",
    "Toto sú zvieratá, ktoré smiete jesť: vôl, ovca a koza,",
    "jeleň, gazela, daniel a kozorožec, antilopa, byvol a kamzík.",
    "Môžete jesť všetky zvieratá, ktoré majú rozdelené kopytá, rozpoltené na dvoje, a ktoré prežúvajú.",
    "Ale z prežúvavcov a z tých, ktoré majú rozdelené, rozpoltené kopytá, nesmiete jesť tieto: ťavu, zajaca a jazveca, ktoré prežúvajú, ale nemajú rozdelené kopytá; budú pre vás nečisté!",
    "Ani sviňu, ktorá má síce rozpoltené paprčky, ale neprežúva: bude pre vás nečistá. Ich mäso nesmiete jesť, ani sa nedotknete ich zdochlín.",
    "Z toho, čo žije vo vode, môžete jesť toto: všetko, čo má plutvy a šupiny, to môžete jesť.",
    "Ale nesmiete jesť nič z toho, čo nemá plutvy a šupiny; považujte to za nečisté.",
    "Môžete jesť všetky čisté vtáky,",
    "ale nesmiete jesť tieto: orol, orlosup, orol morský,",
    "kaňa, krahulec, všetky druhy jastrabov,",
    "všetky druhy krkavcov,",
    "pštros, kukučka, čajka a všetky druhy sokolov,",
    "kuvik, výr a ibis,",
    "pelikán, biely sup, kormorán,",
    "bocian, všetky druhy volaviek, dudok a netopier.",
    "Všetok okrídlený hmyz vám bude nečistý, nesmiete ho jesť.",
    "Všetko čisté vtáctvo môžete jesť.",
    "Nesmiete jesť nijakú zdochlinu. Dáš ju cudzincovi, ktorý býva v tvojom meste, nech ju zje, alebo ju predaj cudzincovi zvonku. Lebo ty si ľud zasvätený Jahvemu, svojmu Bohu. Nebudeš variť kozľa v mlieku jeho matky.",
    "Rok čo rok budeš odvádzať desiatok z celej úrody svojej sejby, zo všetkého, čo rastie na tvojom poli",
    "a v prítomnosti Jahveho, svojho Boha, na mieste, ktoré si vyvolí za príbytok pre svoje meno, budeš jesť desiatok zo svojho obilia, zo svojho nového vína, zo svojho oleja a prvorodené zo svojho dobytka i oviec; takto sa naučíš mať navždy úctivú bázeň k Jahvemu, svojmu Bohu.",
    "Ak je cesta pre teba príliš dlhá, ak nemôžeš zaniesť desiatok, lebo miesto, ktoré si vyvolil Jahve, tvoj Boh, ako sídlo pre svoje meno, je príliš ďaleko od teba, keď ťa požehná Jahve, tvoj Boh,",
    "zameníš svoj desiatok za striebro, zaviažeš striebro, vezmeš do svojej ruky a pôjdeš na miesto, ktoré si vyvolí Jahve, tvoj Boh;",
    "tam vymeníš striebro za všetko, čo sa ti zažiada: dobytok, ovce, víno alebo opojný nápoj, za všetko, čo sa ti zachce. Tam budeš jesť pred Jahvem, svojím Bohom, a budeš sa veseliť, ty i tvoj dom.",
    "Nezabudneš na Levitu, ktorý je v tvojich bránach, lebo nemá podiel ani dedičstvo s tebou.",
    "Na konci tretieho roku odvedieš všetky desiatky zo svojej úrody toho roku a zložíš ich vo svojich bránach.",
    "Potom prídu jesť Levita (lebo nemá podiel ani dedičstvo s tebou), cudzinec, sirota a vdova z tvojho mesta a nasýtia sa z toho. Tak ťa Jahve, tvoj Boh, požehná vo všetkých prácach, čo tvoje ruky budú konať."
  ],
  "15": [
    "Každý siedmy rok budeš sláviť odpustenie dlžôb.",
    "Odpustenie dlžôb bude spočívať v tomto: každý, kto má v rukách osobnú záruku od svojho blížneho, nech mu ju vráti; nebudeš vymáhať dlžobu od svojho blížneho, ani od svojho brata, lebo bol vyhlásený rok odpustenia dlžôb na Jahveho počesť.",
    "Od cudzinca to smieš vymáhať, ale svojho brata od práva, ktoré na neho máš, oslobodíš.",
    "Nech tak nebude medzi vami biedneho; lebo Jahve ťa bude žehnať požehnaním v krajine, ktorú ti Jahve, tvoj Boh, dáva do dedičného vlastníctva,",
    "len ak budeš poslušne počúvať hlas Jahveho, svojho Boha, zachovávajúc a plniac každý príkaz, ktorý ti dnes prikazujem.",
    "Keď ťa Jahve, tvoj Boh, požehná, ako povedal, budeš požičiavať mnohým národom, a nebudeš potrebovať požičiavať si od nich, budeš vládnuť nad mnohými národmi, ale ony nad tebou vládnuť nebudú.",
    "Ak je u teba niekto z tvojich bratov núdzny v niektorom z miest tvojej krajiny, ktorú ti dal Jahve, tvoj Boh, nezatvrdíš svoje srdce, ani nezatvoríš svoju ruku pred svojím núdznym bratom,",
    "ale otvoríš mu svoju ruku a požičiaš mu, koľko potrebuje.",
    "Daj pozor, aby nevznikla v tvojom srdci táto nešľachetná myšlienka: \"Blíži sa siedmy rok, rok odpustenia dlžôb,\" a nepozrel si sa zlým okom na svojho núdzneho brata a nedal by si mu nič; ten by volal k Jahvemu proti tebe a na tebe by ostal hriech!",
    "Ochotne mu dáš. Keď mu dávaš, nech ti srdce nesmúti, lebo Jahve, tvoj Boh, ťa za to požehná v každej činnosti a v každej práci tvojich rúk.",
    "Núdzni istotne nebudú chýbať v tejto krajine, preto ti dávam toto prikázanie: Ochotne otváraj ruku svojmu bratovi, tomu, kto je v tvojej krajine trpiaci a chudobný.",
    "Ak sa ti predá za otroka tvoj brat Hebrej alebo Hebrejka, bude ti slúžiť šesť rokov. V siedmom roku ho prepustíš na slobodu,",
    "ale keď ho budeš prepúšťať na slobodu, neprepustíš ho s prázdnymi rukami.",
    "Naložíš mu na plecia do daru zo svojich stád, zo svojho humna a zo svojho lisu; dáš mu z toho, čím ťa požehnal Jahve, tvoj Boh.",
    "Rozpomenieš sa, že si bol otrokom v Egyptskej krajine a že ťa vykúpil Jahve, tvoj Boh: preto ti dnes dávam tento príkaz.",
    "Ale ak ti povie: \"Nechcem odísť od teba,\" lebo má rád teba i tvoj dom a je mu dobre u teba,",
    "vezmeš šidlo a pribodneš mu ucho ku dverám a bude ti navždy otrokom. So svojou otrokyňou urobíš takisto.",
    "Nech ti nepadne ťažko prepustiť ho na slobodu: lebo ti slúžil šesť rokov a nádenník by ťa bol stál dvojnásobne toľko. A Jahve, tvoj Boh, ťa požehná vo všetkom, čo budeš konať.",
    "Každého prvorodeného samca, čo sa ti uliahne z dobytka a oviec, zasvätíš Jahvemu, svojmu Bohu. Nebudeš pracovať s prvorodeným z dobytka a nebudeš strihať prvorodené z oviec.",
    "Pred Jahvem, svojím Bohom, ho budeš jedávať z roka na rok, ty i tvoj dom, na mieste, ktoré si vyvolí Boh.",
    "Ale ak bude mať nejakú chybu, ak bude krivé alebo slepé, alebo bude mať akúkoľvek závažnú chybu, nebudeš ho obetovať Jahvemu, svojmu Bohu;",
    "budeš ho jesť doma, a to čistý i nečistý spolu, ako gazelu alebo jeleňa;",
    "len jeho krv nebudeš jesť, vyleješ ju na zem ako vodu."
  ],
  "16": [
    "Zachovávaj mesiac abib a sláv Paschu pre Jahveho, svojho Boha, lebo v mesiaci abibe ťa Jahve, tvoj Boh, vyviedol v noci z Egypta.",
    "Budeš obetovať paschu Jahvemu, svojmu Bohu, z dobytka a oviec na mieste, ktoré si vyvolí Pán, aby tam bývalo jeho meno.",
    "S obetou nebudeš jesť kvasený chlieb; po sedem dní s ňou budeš jesť nekvasené chleby, chlieb biedy, lebo náhle si vyšiel z Egyptskej krajiny: a tak po všetky dni svojho života sa budeš rozpomínať na deň, keď si vyšiel z Egyptskej krajiny.",
    "Po sedem dní nebude vidno u teba kvas na celom tvojom území a z mäsa, ktoré obetuješ večer prvého dňa, nech do rána nezostane nič.",
    "Paschu nesmieš obetovať v jednom zo svojich miest, ktoré ti dá Jahve, tvoj Boh,",
    "ale na mieste, ktoré si vyvolí Jahve, tvoj Boh, ako bydlisko pre svoje meno, tam obetuješ paschu, večer, pri západe slnka, v čase, keď si vyšiel z Egypta.",
    "Uvaríš ju a zješ na mieste, ktoré si vyvolí Jahve, tvoj Boh, a potom ráno sa môžeš odtiaľ vrátiť a ísť do svojich stanov.",
    "Po šesť dní budeš jesť nekvasené chleby; siedmeho dňa bude zhromaždenie na počesť Jahveho, tvojho Boha; nebudeš konať nijakú prácu.",
    "Odpočítaš sedem týždňov. Keď kosák začne žať klasy, vtedy začneš počítať sedem týždňov.",
    "Potom budeš sláviť sviatok Týždňov pre Jahveho, svojho Boha, s dobrovoľnou obetou, ktorú urobí tvoja ruka podľa toho, ako ti požehná Jahve, tvoj Boh.",
    "Na mieste, ktoré si vyvolil Jahve, tvoj Boh, za príbytok pre svoje meno, budeš sa veseliť pred Jahvem, svojím Bohom: ty, tvoj syn i tvoja dcéra, tvoj otrok i tvoja otrokyňa, Levita, ktorý býva v tvojom meste, cudzinec, sirota a vdova, ktorí žijú uprostred teba.",
    "Rozpomenieš sa, že si bol otrokom v Egypte, preto zachovaj a plň tieto zákony.",
    "Budeš sláviť sviatok Stanov po sedem dní, keď zoberieš úrodu z humna a z lisu.",
    "Budeš sa veseliť v tento sviatok ty, tvoj syn a tvoja dcéra, tvoj otrok a tvoja otrokyňa, Levita i cudzinec, sirota a vdova, ktorí sú v tvojich bránach.",
    "Sedem dní budeš sláviť sviatok pred Jahvem, svojím Bohom, na mieste, ktoré si vyvolí Jahve, lebo Jahve, tvoj Boh, ťa požehná na celej tvojej úrode a pri každom tvojom podujatí, aby si sa mohol plne radovať.",
    "Tri razy do roka nech sa všetci tvoji muži predstavia pred Jahvem, tvojím Bohom, na mieste, ktoré si vyvolí: na sviatok Nekvasených chlebov, na sviatok Týždňov a na sviatok Stanov. Nikto nech sa nepredstaví pred Bohom s prázdnymi rukami;",
    "ale každý dá podľa miery, akou mu požehnal Jahve, tvoj Boh.",
    "V každom meste, ktoré ti dá Jahve, tvoj Boh, ustanovíš sudcov a pisárov pre všetky tvoje kmene; tí budú súdiť ľud spravodlivým súdom.",
    "Neprekrútiš právo, nebudeš uprednostňovať nikoho, neprijmeš úplatok, lebo úplatok zaslepuje oči múdrych a prekrúca slová spravodlivých.",
    "Spravodlivosť, len spravodlivosť budeš sledovať, aby si ostal nažive a zaujal krajinu, ktorú ti dáva Jahve, tvoj Boh.",
    "Nezasadíš posvätný stĺp z nijakého dreva pri oltári Jahveho, svojho Boha, ktorý si vystavíš,",
    "a nepostavíš stélu, ktorú nenávidí Jahve, tvoj Boh."
  ],
  "17": [
    "Nebudeš obetovať Jahvemu, svojmu Bohu, býka alebo ovcu, ktoré by mali chybu alebo akúkoľvek vadu, lebo to je ohavné Jahvemu, tvojmu Bohu.",
    "Ak sa nájde u teba v niektorom z tvojich miest, ktoré ti dáva Jahve, tvoj Boh, muž alebo žena, ktorí budú robiť, čo je zlé v očiach Jahveho, tvojho Boha, a prestúpia jeho zmluvu,",
    "pôjdu slúžiť iným bohom a klaňať sa im, slnku, mesiacu alebo celému nebeskému voju, čo som zakázal,",
    "a ak ti to oznámia, ty to vypočuješ a dôkladne preskúmaš, a ak je to istá pravda, že takáto ohavnosť bola spáchaná v Izraeli,",
    "vyvedieš k bránam svojho mesta toho muža alebo tú ženu, čo spáchali ten zlý čin, a toho muža alebo tú ženu ukameňuješ, až kým nezomrie.",
    "Ten, čo má zomrieť, bude usmrtený na základe svedectva dvoch alebo troch svedkov, nesmie byť usmrtený na základe svedectva jediného svedka.",
    "Svedkovia pozdvihnú ako prví ruku proti odsúdenému, aby ho usmrtila, a potom pozdvihne ruku všetok ľud. Tak odstrániš zlo zo svojho stredu.",
    "Keď máš rozsúdiť príliš ťažký prípad, vraždu, spor alebo ublíženie na tele, akýkoľvek spor v tvojom meste, odídeš a vystúpiš na miesto vyvolené Jahvem, tvojím Bohom,",
    "vyhľadáš levitských kňazov a úradujúceho sudcu. Oni vec preskúmajú a oznámia ti súdne rozhodnutie.",
    "Ty sa zachováš podľa slova, ktoré ti oni oznámia z toho miesta, ktoré si vyvolí Jahve, a budeš dbať, aby si konal celkom tak, ako ťa oni poučia.",
    "Budeš konať podľa rozhodnutia, ktoré ti oni oznámia, a podľa výroku, ktorý vynesú, a neodchýliš sa ani napravo, ani naľavo od slova, čo ti oznámia.",
    "Kto by si však počínal trúfalo a neposlúchol by ani kňaza, ktorý je tam v službe Jahveho, tvojho Boha, ani sudcu, taký človek nech zomrie. Tak odstrániš zlo z Izraela.",
    "Všetok ľud nech to počuje a bojí sa a prestane si trúfalo počínať.",
    "Keď vojdeš do krajiny, ktorú ti dáva Jahve, tvoj Boh, keď ju zaujmeš, budeš v nej bývať a povieš si: \"Ustanovím si nad sebou kráľa, ako všetky okolité národy,\"",
    "ustanovíš si nad sebou kráľa, ktorého si vyvolí Jahve, tvoj Boh, spomedzi tvojich bratov. Nesmieš si ustanoviť za kráľa cudzinca, ktorý nie je tvojím bratom.",
    "Ale on nech nezväčšuje počet svojich koní, ani nech nevodí ľud späť do Egypta, aby rozmnožil svoju jazdu, lebo Jahve vám povedal: \"Touto cestou sa už nikdy nevracajte!\"",
    "Nech si nevezme mnoho žien, aby mu srdce nezablúdilo; ani striebra a zlata nech príliš nehromadí.",
    "Keď nastúpi na kráľovský trón, musí napísať do knihy odpis tohto Zákona podľa diktátu levitských kňazov.",
    "Nech ho má pri sebe; bude ho čítať po všetky dni svojho života, aby sa naučil báť Jahveho, svojho Boha, a zachovávať všetky slová tohto Zákona aj všetky tieto pravidlá a plniť ich,",
    "aby sa jeho srdce nevyvyšovalo nad jeho bratov a neodbočil od týchto príkazov ani napravo, ani naľavo, a bude dlho kraľovať v Izraeli, on i jeho synovia."
  ],
  "18": [
    "Levitskí kňazi, celý kmeň Lévi, nebudú mať nijaký podiel ani dedičstvo s Izraelom. Budú žiť z pokrmových obiet prinášaných Jahvemu a z jeho dedičstva.",
    "Tento kmeň nebude mať dedičstvo medzi svojimi bratmi. Jahve je jeho dedičstvom, ako mu to povedal.",
    "Toto bude patriť kňazovi od ľudu, od tých, čo prinášajú obetu, býka, či ovcu: kňazovi dajú stehno, čeľuste a žalúdka.",
    "Dáš mu prvotiny svojho obilia, svojho nového vína a svojho oleja, tiež prvotiny strihania svojich oviec.",
    "Lebo jeho si vyvolil Jahve, tvoj Boh, zo všetkých tvojich kmeňov, aby stál v službe Jahveho mena, on i jeho synovia po všetky dni.",
    "Ak príde Levita z niektorého tvojho mesta, odkiaľkoľvek z Izraela, kde žije, so všetkou túžbou svojej duše na miesto, ktoré si vyvolí Jahve,",
    "a bude konať službu v mene Jahveho, svojho Boha, ako všetci jeho bratia Leviti, ktorí tam stoja pred Jahvem, svojím Bohom,",
    "bude jesť rovnaký podiel ako oni, nepočítajúc to, čo dostal z predaja svojej otcovizne.",
    "Keď prídeš do krajiny, ktorú ti dáva Jahve, tvoj Boh, nebudeš sa učiť páchať tie isté ohavnosti ako tamojšie národy.",
    "Nech sa nenájde u teba nikto, čo by svojho syna alebo dcéru prevádzal ohňom, ani veštec, ani hádač z oblakov, ani čarodejník, ani zaklínač,",
    "ani kto by sa radil s veštcom, ani vyvolávač duchov, ani vedomec, ani kto by sa vypytoval mŕtvych.",
    "Lebo každý, kto koná také veci, je odporný Jahvemu, tvojmu Bohu, a pre tieto ohavnosti Jahve, tvoj Boh, vyháňa tieto národy pred tebou.",
    "Ty sa budeš dokonale držať Jahveho, svojho Boha.",
    "Lebo tieto národy, ktoré zaujmeš, počúvajú hádačov a veštcov, ale Jahve, tvoj Boh, to tebe nedovolil robiť.",
    "Jahve, tvoj Boh, ti vzbudí proroka z tvojho stredu, spomedzi tvojich bratov, proroka ako ja, toho budete počúvať.",
    "Celkom tak, ako si žiadal od Jahveho, svojho Boha, na Chorebe v deň Zhromaždenia: \"Už viac nebudem počúvať hlas Jahveho, svojho Boha, ani sa už viac nebudem pozerať na ten veľký oheň, aby som nezomrel,\"",
    "a Jahve mi povedal: \"Dobre hovorili.\"",
    "Proroka, ako si ty, im vzbudím spomedzi ich bratov, svoje slová vložím do jeho úst a on im povie všetko, čo mu prikážem.",
    "Ak niekto nepočúvne moje slová, ktoré prorok vysloví v mojom mene, toho vezmem ja na zodpovednosť.",
    "Ale prorok, ktorý by sa odvážil hovoriť v mojom mene, čo som mu nekázal hovoriť, alebo by hovoril v mene iných bohov, ten prorok zomrie.\"",
    "Možno si povieš vo svojom srdci: \"Ako poznáme, že toto slovo Jahve nepovedala?\"",
    "Ak ten prorok hovoril v mene Jahveho, a to sa nestane a neuskutoční, to slovo nepovedal Jahve. Ten prorok hovoril opovážlivo. Neboj sa ho."
  ],
  "19": [
    "Keď Jahve, tvoj Boh, vyhubí národy, ktorých krajinu ti Jahve, tvoj Boh, dáva, a ty ich zaujmeš a budeš bývať v ich mestách a v ich domoch,",
    "oddelíš tri mestá uprostred krajiny, ktorú ti dáva do vlastníctva Jahve, tvoj Boh.",
    "Cestu k nim budeš udržiavať v dobrom stave a rozdelíš na tri diely územie krajiny, ktorú ti dáva do dedičstva Jahve, tvoj Boh, aby tam mohol utiecť každý, kto zabil.",
    "S tým, kto zabil a môže si zachrániť život, ak tam ujde, je to takto. Kto zabil svojho blížneho neúmyselne, ak predtým voči nemu neprechovával nenávisť",
    "(ako keď išiel do lesa so svojím blížnym rúbať drevo, zaženie sa sekerou v ruke, aby zoťal strom, sekera mu vyletí z poriska a smrteľne zasiahne jeho druha): ten nech utečie do jedného z týchto miest a život si zachráni.",
    "Inak by krvný pomstiteľ s rozhorčeným srdcom prenasledoval vraha, mohol by ho dostihnúť, lebo cesta je dlhá, a smrteľne ho udrieť, hoci si nezaslúži smrť, lebo predtým neprechovával voči svojej obeti nenávisť.",
    "Preto ti dávam tento príkaz: \"Oddelíš si tri mestá,\"",
    "a keď Jahve, tvoj Boh, rozšíri tvoje územie, ako prisahal tvojim otcom, a dá ti celú krajinu, ktorú prísahou sľúbil dať tvojim otcom",
    "pod podmienkou, že budeš zachovávať a plniť všetky prikázania, ktoré ti dnes dávam, milovať Jahveho, svojho Boha, a kráčať stále po jeho cestách, vtedy k týmto trom mestám pridáš ešte tri.",
    "Tak nevinná krv nebude preliata uprostred krajiny, ktorú ti dáva Jahve, tvoj Boh, do dedičstva: inak by tá krv bola na tebe.",
    "Ale ak by niekto nenávidel svojho blížneho, strojil mu úklady, vrhol sa naňho a smrteľne ho udrel a potom by utiekol do jedného z tých miest,",
    "starší jeho mesta pošlú poň a vydajú ho pomstiteľovi krvi, aby zomrel.",
    "Tvoje oko s ním nebude mať zľutovanie. Odstrániš z Izraela všetko prelievanie nevinnej krvi a budeš šťastný.",
    "Neprekladaj medze svojho blížneho, ktoré vymedzili predkovia v dedičstve, ktoré dostaneš v krajine, čo ti dáva do vlastníctva Jahve, tvoj Boh.",
    "Jediný svedok nestačí na usvedčenie človeka z akejkoľvek viny alebo priestupku; nech je priestupok akýkoľvek, obvinenie musí byť podložené výpoveďou dvoch alebo troch svedkov.",
    "Ak povstane proti niekomu falošný svedok a obviní ho z buričstva,",
    "nech sa obaja mužovia, ktorí majú spor, dostavia pred Jahveho, pred kňazov a sudcov vtedy v úrade.",
    "Sudcovia dôkladne vyšetria záležitosť a keď zistia, že je to falošný svedok, ktorý lžou obvinil svojho brata,",
    "budete s ním zaobchádzať tak, ako on chcel zaobchádzať so svojím bratom. Tak odstrániš zlo zo svojho stredu.",
    "Keď to ostatní počujú, zachváti ich bázeň a prestanú páchať také zlo v tvojom strede.",
    "Tvoje oko bude bez zľutovania.Život za život, oko za oko, zub za zub, ruka za ruku, noha za nohu."
  ],
  "20": [
    "Keď odídeš do vojny proti svojmu nepriateľovi a uvidíš kone, vozy a ľud početnejší ako ty, nebudeš sa ich báť; lebo s tebou je Jahve, tvoj Boh, ktorý ťa vyviedol z Egyptskej krajiny.",
    "Tesne pred bojom predstúpi kňaz a prehovorí k ľudu.",
    "Povie im: \"Počuj Izrael: vy, ktorí sa dnes chystáte do boja proti svojmu nepriateľovi, nech vám srdce neochabuje! Nebojte sa, nemajte strach, netraste sa pred nimi.",
    "Lebo Jahve, váš Boh, kráča s vami, aby bojoval za vás proti vašim nepriateľom a aby vás zachránil.\"",
    "Potom pisári prehovoria k ľudu a povedia: \"Kto si vystavil nový dom a ešte ho neposvätil? Nech odíde a vráti sa domov, aby v boji nepadol a aby ho neposvätil niekto iný!",
    "Kto vysadil vinicu a ešte z nej nezberal prvé plody? Nech odíde a vráti sa domov, aby v boji nepadol a aby z nej nezberal prvé plody niekto iný!",
    "Kto sa zasnúbil so ženou a ešte si ju nevzal za manželku? Nech odíde a vráti sa domov, aby v boji nepadol a aby si ju nevzal za manželku niekto iný!\"",
    "Pisári povedia ľudu ešte toto: \"Kto sa bojí a cíti, že ho opúšťa odvaha? Nech odíde a vráti sa domov, aby jeho bratom neochablo srdce ako jemu!\"",
    "Potom, keď pisári skončia reč k ľudu, postavia sa na čelo velitelia vojska.",
    "Keď sa priblížiš k nejakému mestu, aby si proti nemu bojoval, ponúkneš mu mier.",
    "Ak ho prijme a otvorí ti svoje brány, všetok ľud, čo v ňom býva, ti bude konať nútené práce a bude ti slúžiť.",
    "Ale ak odmietne mier a začne proti tebe bojovať, budeš ho obliehať!",
    "Jahve, tvoj Boh, ho vydá do tvojej moci a ty ostrím meča pobiješ všetkých mužského rodu.",
    "Ale ženy a deti, dobytok, všetko, čo je v meste, všetku jeho korisť si vezmeš ako plen. Budeš užívať korisť svojich nepriateľov, ktorú ti vydá Jahve, tvoj Boh.",
    "Tak urobíš všetkým mestám, veľmi vzdialeným od teba, ktoré nepatria týmto národom.",
    "Ale z miest tých národov, ktoré ti Jahve, tvoj Boh, dáva do dedičstva, nenecháš nažive nikoho.",
    "Vydáš ich kliatbe, týchto Chetejcov, Amorejcov, Kanaáncov, Perizejcov, Chivijcov a Jebuzejcov, ako ti prikázal Jahve, tvoj Boh,",
    "aby vás nenaučili robiť všetky tie ohavnosti, ktoré robia pre svojich bohov: vy by ste tým zhrešili proti Jahvemu, svojmu Bohu!",
    "Ak budeš nejaké mesto obliehať dlhý čas bojujúc proti nemu, aby si ho dobyl, nebudeš ničiť jeho stromy sekerou; budeš sa nimi živiť, preto ich nevyrúb. Veď či je poľný strom človekom, aby si ho obliehal?",
    "Len stromy, o ktorých vieš, že nie sú ovocnými stromami, môžeš zničiť, vyrúbať, aj vystavať z nich obliehacie nástroje proti mestu, ktoré bojuje proti tebe, kým nepodľahne."
  ],
  "21": [
    "Ak na pôde, ktorú ti dáva do vlastníctva Jahve, tvoj Boh, nájdu zavraždeného človeka ležiaceho na poli a nevie sa, kto ho zabil,",
    "vyjdú tvoji starší a tvoji sudcovia odmerať vzdialenosť medzi zavraždeným a okolitými mestami",
    "a určia, ktoré mesto je najbližšie k obeti. Potom starší tohto mesta vezmú jalovicu, na ktorej ešte neorali a ktorá ešte neťahala v jarme.",
    "Starší mesta dovedú jalovicu k potoku, ktorý nevysychá, na miesto, kde sa neoralo ani nesialo, a tam jalovici zlomia väzy.",
    "Nato pristúpia kňazi, synovia Léviho; lebo ich vyvolil Jahve, tvoj Boh, aby mu slúžili a žehnali v Jahveho mene, a im patrí, aby rozhodovali pri každom spore a pri každom prípade násilia.",
    "Vtedy všetci starší toho mesta, najbližšieho k zabitému, si umyjú ruky v potoku nad zabitou jalovicou.",
    "Vyslovia tieto slová: \"Naše ruky nepreliali túto krv a naše oči nič nevideli.",
    "Odpusť, Jahve, Izraelu, svojmu ľudu, ktorý si vykúpil, a nedovoľ preliať nevinnú krv uprostred Izraela, svojho ľudu.\" A tá krv im bude odpustená.",
    "Ale ty odstrániš zo svojho stredu každé prelievanie nevinnej krvi, ak chceš konať, čo je v Jahveho očiach správne.",
    "Keď pôjdeš do vojny proti svojim nepriateľom a Jahve, tvoj Boh, vydá ti ich do rúk a privedieš si z nich zajatcov",
    "a uvidíš medzi nimi ženu peknej postavy a zamiluješ si ju, môžeš si ju vziať za ženu",
    "a odviesť si ju domov. Nech si ostrihá hlavu, poobrezáva nechty",
    "a odloží šaty zajatkyne; zostane bývať v tvojom dome a celý mesiac bude oplakávať svojho otca a svoju matku. Potom smieš vojsť k nej, správať sa k nej ako manžel a ona bude tvojou ženou.",
    "Ak by sa ti neskôr znepáčila, prepustíš ju na slobodu, nepredáš ju za peniaze: nesmieš mať z nej zisk, veď ti bola ženou.",
    "Ak muž má dve ženy, jednu, ktorú miluje, a druhú, ktorú nenávidí, a obidve, milovaná i nemilovaná, mu porodia synov a prvorodený bude synom ženy, ktorú nenávidí,",
    "v deň, keď bude deliť svoj majetok svojim synom, ten človek nesmie priznať právo prvorodeného synovi milovanej na úkor syna nenávidenej, skutočného prvorodeného.",
    "Ale za prvorodeného uzná syna nenávidenej a dá mu dvojnásobný podiel zo všetkého, čo má: lebo je prvotinou jeho sily, jemu patrí právo prvorodeného.",
    "Ak má niekto hlavatého a odbojného syna, ktorý nepočúva ani hlas svojho otca, ani hlas svojej matky, a keď ho trestajú, tým viac ich nepočúva,",
    "jeho otec a jeho matka ho chytia a vyvedú k starším mesta, k bráne.",
    "Povedia starším jeho mesta: \"Tento náš syn je hlavatý a odbojný a nechce nás počúvať, je hýrivec a pijan.\"",
    "Vtedy ho všetci ľudia mesta budú kameňovať, kým nezomrie. Tak odstrániš zlo zo svojho stredu, celý Izrael to počuje a bude sa báť.",
    "Ak sa niekto previnil zločinom hodným smrti, bol popravený obesením na strom,",
    "jeho mŕtvola nesmie zostať na dreve cez noc; pochováš ho ešte toho dňa, lebo obesený je prekliaty Bohom, a ty nesmieš poškvrniť pôdu, ktorú ti dáva Jahve, tvoj Boh, do dedičstva."
  ],
  "22": [
    "Ak uvidíš zatúlaného vola alebo ovcu svojho brata, nesmieš sa robiť, že to nevidíš, ale privedieš ich späť k svojmu bratovi.",
    "Ak tvoj brat nebýva blízko teba alebo ak ho nepoznáš, vezmeš ich do svojho domu a budú u teba, kým ich tvoj brat nepríde hľadať, potom mu ich vrátiš.",
    "Takisto urobíš s jeho oslom, takisto urobíš s jeho odevom, takisto urobíš s každou vecou svojho brata, ktorú on stratil a ty si ju našiel; nesmieš sa robiť, že si ich nevidel.",
    "Ak vidíš osla alebo vola svojho brata padnúť na ceste, nesmieš sa robiť, že to nevidíš, ale pomôžeš mu zdvihnúť ich.",
    "Žena nebude nosiť mužský odev, ani muž si neoblečie ženské šaty; ktokoľvek tak robí, je odporný Jahvemu, svojmu Bohu.",
    "Ak nájdeš cestou nejaké vtáčie hniezdo na strome alebo na zemi s mláďatami alebo s vajíčkami a matka sedí na mláďatách alebo na vajíčkach, nevezmeš matku i s mláďatami.",
    "Matku pustíš a mláďatá si vezmeš, aby ti bolo dobre a aby si dlho žil.",
    "Keď si postavíš nový dom, urobíš na streche zábradlie, aby si neuvalil na svoj dom krvnú pomstu, keby niekto odtiaľ spadol.",
    "Vo svojej vinici nebudeš siať nič iné, aby všetko nebolo zasvätené: aj úroda zo semena, aj ovocie z vinice.",
    "Nebudeš orať na volovi a oslovi zapriahnutými vedno!",
    "Nebudeš nosiť šaty utkané napoly z vlny, napoly z ľanu!",
    "Na štyroch rohoch svojho plášťa, ktorým sa zakrývaš, urobíš si strapce.",
    "Ak si muž vezme ženu, vojde k nej a potom sa mu sprotiví",
    "a obviňuje ju z pokleskov a verejne ju hanobí hovoriac: \"Keď som si túto ženu vzal a priblížil som sa k nej, nenašiel som u nej znaky panenstva,\"",
    "otec a matka mladej ženy zoberú znak jej panenstva a vynesú ho ku starším mesta k bráne.",
    "Otec mladej ženy povie starším: \"Svoju dcéru som dal tomuto mužovi za ženu, on si ju sprotivil",
    "a hľa, obviňuje ju z pokleskov hovoriac: ‚Nenašiel som u tvojej dcéry znaky panenstva.‘ Toto sú teda znaky panenstva mojej dcéry.\" A rozvinú plachtu pred staršími mesta.",
    "Starší toho mesta chytia onoho muža, potrescú ho",
    "a uložia mu pokutu sto strieborných, ktoré dajú otcovi mladej ženy, pretože verejne hanobil izraelskú pannu. Ona zostane jeho ženou a nesmie ju nikdy prepustiť.",
    "Ale ak je to pravda a nenašli sa u tej mladej ženy znaky panenstva,",
    "vyvedú ju ku vchodu do domu jej otca a ľudia toho mesta ju budú kameňovať, kým nezomrie, lebo spáchala nehanebnosť v Izraeli, keď smilnila v otcovskom dome. Tak odstrániš zlo zo svojho stredu.",
    "Ak pristihnú muža pri súloži s vydatou ženou, obidvaja zomrú: muž, ktorý súložil so ženou, i tá žena. Tak odstrániš zlo z Izraela.",
    "Ak je deva-panna zasnúbená s mužom a stretne ju v meste iný muž a bude s ňou súložiť,",
    "vyvediete oboch k bráne toho mesta a budete ich kameňovať, kým nezomrú: devu za to, že nevolala v meste o pomoc, a muža za to, že zneuctil ženu svojho blížneho. Tak odstrániš zlo zo svojho stredu.",
    "Ale ak muž stretol zasnúbenú devu v poli a znásilnil ju a súložil s ňou, muž, ktorý s ňou súložil, zomrie sám;",
    "deve neurobíš nič, nespáchala hriech hodný smrti. Tento prípad sa podobá tomu, ako keď sa muž vrhne na svojho blížneho a zabije ho:",
    "lebo ju stretol v poli a tá zasnúbená deva mohla kričať, ale nikto jej neprišiel na pomoc.",
    "Ak muž stretne devu-pannu, ktorá nie je zasnúbená, schytí ju a súloží s ňou a pristihnú ich,",
    "ten muž, čo s ňou súložil, dá otcovi devy päťdesiat strieborných; lebo ju zneužil a nesmie ju nikdy prepustiť."
  ],
  "23": [
    "Nech si nikto nevezme za ženu manželku svojho otca a nestiahne z nej cíp otcovho plášťa.",
    "Muž, ktorý má rozmliaždené pohlavné ústroje alebo odrezaný penis, nevojde do Jahveho zhromaždenia.",
    "Miešanec nevojde do Jahveho zhromaždenia, ani jeho potomkovia do desiateho pokolenia nevojdú do Jahveho zhromaždenia.",
    "Ammonec a Moabec nevojdú do Jahveho zhromaždenia, ani ich potomkovia do desiateho pokolenia nevojdú do Jahveho zhromaždenia, a to navždy;",
    "pretože vám nevyšli v ústrety s chlebom a vodou na ceste, keď ste po odchode z Egypta boli na ceste, a pretože najali proti vám Balaama, Beorovho syna z Petoru v Aram Naharajim, aby ťa preklial.",
    "Ale Jahve, tvoj Boh, nechcel vypočuť Balaama a Jahve, tvoj Boh, obrátil pre teba kliatbu na požehnanie, lebo Jahve, tvoj Boh, ťa miloval.",
    "Nikdy, dokiaľ len žiješ, nebudeš sa usilovať o ich prospech a šťastie!",
    "Nebudeš mať odpor k Edomcovi, lebo ti je bratom. Nebudeš mať odpor k Egypťanovi, lebo si býval ako cudzinec v jeho krajine.",
    "Deti, ktoré sa im narodia v treťom pokolení, môžu vojsť do Jahveho zhromaždenia.",
    "Keď budeš tiahnuť s táborom proti svojim nepriateľom, budeš sa chrániť všetkého zlého.",
    "Ak bude medzi vami muž, ktorý by nebol čistý pre nočný výron semena, vyjde von z tábora a nevráti sa doň.",
    "V podvečer sa umyje vodou a pri západe slnka sa môže vrátiť do tábora.",
    "Za táborom budeš mať miesto, kam budeš chodiť von.",
    "Vo svojej výstroji budeš mať lopatku a keď si vonku drepneš, vyhrabeš ňou jamku a svoj výkal potom prikryješ.",
    "Lebo Jahve, tvoj Boh, prechádza vo vnútri tábora, aby ťa chránil a aby ti vydal tvojich nepriateľov. Preto tvoj tábor musí byť posvätný, Jahve nesmie u teba vidieť nič nečisté, aby sa neodvrátil od teba.",
    "Nevydáš otroka jeho pánovi, keď k tebe ujde od svojho pána.",
    "Bude bývať s tebou, medzi tvojimi, na mieste, ktoré si vyvolí v niektorom z tvojich miest, kde sa cíti dobre; neutláčaj ho.",
    "Nebude modloslužobnej smilnice medzi dcérami Izraela, ani modloslužobného smilníka medzi synmi Izraela.",
    "Neprinesieš do domu Jahveho, svojho Boha, mzdu neviestky, ani zárobok psa na splnenie akéhokoľvek sľubu: lebo oboje je ohavnosťou pred Jahvem, tvojím Bohom.",
    "Nebudeš požičiavať na úrok svojmu bratovi, či už ide o pôžičku peňazí alebo potravín alebo čohokoľvek, čo sa požičiava na úrok.",
    "Cudzincovi môžeš požičiavať na úrok, ale svojmu bratovi požičiaš bez úroku, aby ťa Jahve, tvoj Boh, požehnával pri každej práci v krajine, do ktorej vojdeš, aby si ju zaujal.",
    "Keď urobíš sľub Jahvemu, svojmu Bohu, nebudeš odkladať jeho splnenie. Jahve, tvoj Boh, ho bezpochyby bude od teba požadovať a ty by si sa obťažil hriechom.",
    "Ale ak neurobíš sľub, hriechom sa neobťažíš.",
    "Čo vychádza z tvojich úst, dodrž a splň sľub, ktorý si dobrovoľne dal Jahvemu, svojmu Bohu, svojimi vlastnými ústami.",
    "Keď vojdeš do vinice svojho blížneho, smieš sa najesť hrozna, koľko sa ti zachce, do sýtosti, ale nedáš si ho do svojho koša.",
    "Keď vojdeš do obilného poľa svojho blížneho, smieš si rukou natrhať klasy, ale nesmieš žať obilie svojho blížneho kosákom."
  ],
  "24": [
    "Ak si muž vezme ženu a žije s ňou ako manžel, ale potom nenájde milosť v jeho očiach, lebo nájde na nej niečo hanlivé; napíše jej teda prepúšťací list, dá jej ho a pošle ju preč zo svojho domu;",
    "ona opustí jeho dom, odíde a vydá sa za iného muža.",
    "Ak sa sprotiví aj druhému mužovi a ten jej napíše prepúšťací list, dá jej ho a pošle ju zo svojho domu (alebo ak zomrie tento druhý muž, ktorý si ju vzal za ženu),",
    "jej prvý manžel, ktorý ju poslal preč, nesmie si ju znovu vziať za ženu potom, čo sa takto poškvrnila. Lebo to by bolo ohavnosťou v Jahveho očiach a ty nemáš uvaľovať hriech na krajinu, ktorú ti Jahve, tvoj Boh, dáva do dedičstva.",
    "Keď sa muž práve oženil, nepôjde k vojsku a nech sa mu neukladá nijaká povinnosť, po jeden rok bude uvoľnený pre svoj dom, aby sa radoval so svojou ženou, ktorú si vzal.",
    "Nikto nesmie vziať do zálohu kameň ručného mlyna, ani spodný, ani behúň: to by bolo akoby bral do zálohu samotný život.",
    "Ak sa nájde človek, ktorý unesie niekoho zo svojich bratov Izraelcov a využije ho ako otroka alebo ho predá, ten zlodej zomrie. Tak odstrániš zlo zo svojho stredu.",
    "V prípade malomocenstva dbaj, aby si bedlivo zachovával a plnil všetko, čo vás naučia levitskí kňazi. Budete zachovávať a plniť to, čo som im prikázal.",
    "Spomeň si, čo Jahve, tvoj Boh, urobil Miriam na ceste, keď ste vychádzali z Egypta.",
    "Ak požičiavaš niečo svojmu blížnemu na záloh, nevkročíš do jeho domu vziať si od neho záloh.",
    "Budeš stáť vonku a ten, komu požičiavaš, ti záloh vynesie von.",
    "Ak je ten muž chudobný, nepôjdeš spať s jeho zálohom,",
    "vrátiš mu ho pri západe slnka, on pôjde spať vo svojom plášti, bude ťa žehnať a to bude dobrý skutok v očiach Jahveho, tvojho Boha.",
    "Neutláčaj núdzneho a chudobného nádenníka, či je z tvojich bratov, alebo cudzinec, ktorý býva v tvojej krajine a v tvojom meste.",
    "Dáš mu mzdu ešte toho dňa, nech slnko nezapadne nad týmto dlhom; lebo je chudobný a netrpezlivo na ňu čaká. Tak kvôli nej nebude volať proti tebe k Jahvemu. Inak by si mal hriech.",
    "Otcovia nebudú vydaní na smrť za synov, ani synovia za otcov. Každý bude vydaný na smrť pre svoj vlastný zločin.",
    "Nebudeš prekrúcať právo cudzinca a siroty a nevezmeš do zálohu vdovine šaty.",
    "Pamätaj, že si bol otrokom v Egypte a že ťa odtiaľ vykúpil Jahve, tvoj Boh; preto ti prikazujem, aby si robil toto.",
    "Keď budeš žať na svojom poli a zabudneš na poli snop, nevracaj sa, aby si ho vzal. Bude pre cudzinca, sirotu a vdovu, aby ťa žehnal Jahve, tvoj Boh, pri každom diele tvojich rúk.",
    "Keď budeš obíjať svoje olivy, nebudeš prezerať po sebe jej vetvy. To, čo zostane, bude pre cudzinca, sirotu a vdovu.",
    "Keď budeš oberať svoju vinicu, nebudeš na nej potom po sebe nič paberkovať. To, čo zostane, bude pre cudzinca, sirotu a vdovu.",
    "Pamätaj, že si bol otrokom v Egyptskej krajine; preto ti prikazujem, aby si konal podľa týchto slov."
  ],
  "25": [
    "Ak vznikne spor medzi mužmi a prídu k súdu, sudcovia vyhlásia rozsudok, oslobodia nevinného a odsúdia vinného.",
    "Ak si vinný zaslúži bitku, sudca ho dá vystrieť na zem a v jeho prítomnosti mu dajú toľko úderov, koľko si zaslúži podľa svojej viny.",
    "Môže mu dať namerať štyridsať úderov, nie viac, inak keby ho dal biť nad to, trest by bol príliš ťažký a tvoj brat by bol pred tvojimi očami pokorený.",
    "Nezaviažeš hubu mlátiacemu volovi.",
    "Ak bývajú bratia spolu a jeden z nich zomrie bezdetný, žena zomrelého sa nevydá mimo rodiny, za cudzieho muža. Jej švagor vojde k nej a tým, že si ju vezme za manželku, splní voči nej svoju švagrovskú povinnosť.",
    "A prvorodený, ktorého porodí, ponesie meno jeho zomrelého brata; tak jeho meno nebude vymazané z Izraela.",
    "Ale ak si ten muž nebude chcieť vziať svoju švagrinú, ona príde do brány k starším mesta a povie: \"Môj švagor odoprel zachovať meno svojmu bratovi v Izraeli. Nechce sa so mnou oženiť podľa švagrovskej povinnosti.\"",
    "Starší jeho mesta ho predvolajú a prehovoria s ním. Ak povstane a povie: \"Nechcem si ju vziať,\"",
    "švagriná pristúpi k nemu pred očami starších, zobuje mu z nohy sandál, napľuje mu do tváre a povie: \"Tak sa stane mužovi, ktorý nechce budovať dom svojho brata,\"",
    "preto sa jeho meno bude v Izraeli volať \"dom zobutého\".",
    "Ak sa chlapi spolu bijú, nejaký muž a jeho brat, a príde žena jedného z nich, aby vyslobodila svojho muža z rúk toho, čo ho bije, a natiahne ruku a chytí ho za jeho prirodzenie,",
    "odsekneš jej ruku bez zľutovania!",
    "Nebudeš mať vo svojom vrecúšku dvojaké závažie: väčšie a menšie.",
    "Nebudeš mať vo svojom dome dvojakú mericu (efu): väčšiu a menšiu.",
    "Závažia budeš mať presné a správne, mericu budeš mať presnú a správnu, aby si dlho žil na pôde, ktorú ti dáva Jahve, tvoj Boh.",
    "Lebo Jahvemu, tvojmu Bohu, je ohavný každý, kto koná takéto veci, každý, kto pácha bezprávie.",
    "Pamätaj, čo ti urobil Amalek na ceste, keď ste vychádzali z Egypta.",
    "Vyšiel ti na ceste naproti a keď si prešiel, zozadu napadol tých, čo zoslabení kráčali za tebou; keď si ty bol vyčerpaný a unavený, on sa nebál Boha.",
    "Keď Jahve, tvoj Boh, ti dá odpočinok od všetkých tvojich okolitých nepriateľov v krajine, ktorú ti Jahve, tvoj Boh, dáva do dedičstva, aby si ju zaujal, vymažeš pamiatku Amaleka spod nebies. Nezabudni na to!"
  ],
  "26": [
    "Keď vojdeš do krajiny, ktorú ti dáva Jahve, tvoj Boh, do vlastníctva, keď ju zaujmeš a budeš v nej bývať,",
    "vezmeš prvotiny všetkých plodín pôdy, čo vypestuješ v krajine, ktorú ti dáva Jahve, tvoj Boh. Vložíš ich do koša a pôjdeš na miesto, ktoré si vyvolí Jahve, tvoj Boh, za príbytok pre svoje meno.",
    "Pôjdeš ku kňazovi, ktorý bude v úrade v tých dňoch, a povieš mu: \"Vyhlasujem dnes Jahvemu, môjmu Bohu, že som prišiel do krajiny, o ktorej Jahve prisahal našim otcom, že nám ju dá.\"",
    "Kňaz vezme kôš z tvojej ruky a položí ho pred oltár Jahveho, tvojho Boha.",
    "Vtedy prednesieš tieto slová pred Jahvem, svojím Bohom: \"Môj otec bol blúdiacim Aramejcom, zostúpil do Egypta a žil tam ako cudzinec s malým počtom osôb a stal sa veľkým, mocným a početným národom.",
    "Ale Egypťania s nami zle nakladali, trýznili nás a uvalili na nás ťažké otroctvo.",
    "Vtedy sme volali k Jahvemu, Bohu svojich otcov. Jahve počul náš hlas a videl našu biedu, naše trápenie a náš útlak",
    "a Jahve nás vyviedol z Egypta silnou rukou a vystretým ramenom, s veľkou hrôzou, so znameniami a zázrakmi.",
    "Priviedol nás na toto miesto a dal nám túto krajinu oplývajúcu mliekom a medom.",
    "A teraz, pozri, priniesol som prvotiny plodín pôdy, ktorú si mi, Jahve, dal.\" Položíš ich pred Jahveho, svojho Boha, a padneš na tvár pred Jahvem, svojím Bohom.",
    "Potom sa budeš radovať s Levitom a s cudzincom, žijúcimi s tebou, zo všetkých dobrých vecí, ktoré Jahve, tvoj Boh, dal tebe a tvojmu domu.",
    "V treťom roku, roku desiatku, keď odvedieš všetky desiatky zo svojej úrody a dáš ich Levitovi, cudzincovi, vdove a sirote, aby mali čo jesť v tvojich mestách a boli sýti,",
    "povieš pred Jahvem, svojím Bohom: \"Vzal som zo svojho domu to, čo je zasvätené. Dal som to Levitovi, cudzincovi, vdove a sirote podľa všetkých tvojich prikázaní, ktoré si mi dal; tvoje prikázania som neprestúpil, ani som na ne nezabudol.",
    "Počas svojho smútku som z toho nejedol nič, nebral som z toho nič, keď som bol nečistý, ani som z toho nič nedal pre mŕtveho. Poslúchal som hlas Jahveho, svojho Boha, urobil som všetko, čo si mi prikázal.",
    "Zhliadni z nebies, zo svojho svätého príbytku, a požehnaj svoj ľud Izrael i zem, ktorú si nám dal, ako si prisahal našim otcom, zem oplývajúcu mliekom a medom.\"",
    "Dnes ti Jahve, tvoj Boh, prikazuje, aby si zachovával tieto zákony a zvyky; budeš ich zachovávať a plniť celým svojím srdcom a celou svojou dušou.",
    "Dnes si Jahvemu prehlásil, že on bude tvojím Bohom a ty že budeš kráčať po jeho cestách, že budeš zachovávať jeho zákony, jeho prikázania a jeho zvyky a že budeš počúvať jeho hlas.",
    "A Jahve dnes prehlásil tebe, že budeš jeho vlastným ľudom, ako ti on hovoril, že budeš zachovávať všetky jeho prikázania;",
    "on ťa potom povýši v povesti, cti a sláve nad všetky národy, ktoré stvoril, a ty budeš ľudom zasväteným Jahvemu, svojmu Bohu, ako ti on hovoril."
  ],
  "27": [
    "Mojžiš a starší Izraela dali ľudu tento príkaz: \"Zachovávajte každý príkaz, ktorý vám dnes prikazujem.",
    "Keď prejdete Jordán do krajiny, ktorú ti dáva Jahve, tvoj Boh, postavíš veľké kamene, natrieš ich vápnom",
    "a napíšeš na ne všetky slová tohto Zákona v čase, keď sa prebrodíš, aby si vošiel do zeme, ktorú ti dáva Jahve, tvoj Boh, do zeme oplývajúcej mliekom a medom, ako ti to povedal Jahve, Boh tvojich otcov.",
    "Keď prejdete cez Jordán, postavte tieto kamene na vrchu Ebala, ako vám to dnes prikazujem, a natrite ich vápnom.",
    "Tam postavíš Jahvemu, svojmu Bohu, oltár z kameňov, ktorých sa železo nedotklo.",
    "Z neokresaných kameňov postavíš oltár Jahvemu, svojmu Bohu, a na tomto oltári budeš obetovať celopaly Jahvemu, svojmu Bohu,",
    "tam budeš obetovať obety spoluúčasti, tam ich budeš jesť a radovať sa pred Jahvem, svojím Bohom.",
    "Na tie kamene napíšeš všetky slová tohto Zákona: zreteľne a jasne.\"",
    "Potom Mojžiš a levitskí kňazi povedali celému Izraelu: \"Buď ticho a počúvaj, Izrael. Dnes si sa stal ľudom Jahveho, svojho Boha.",
    "Budeš počúvať hlas Jahveho, svojho Boha, a budeš uvádzať do života jeho prikázania a zákony, ktoré ti dnes prikazujem.\"",
    "A v ten deň prikázal Mojžiš ľudu:",
    "\"Keď prejdete Jordán, na vrchu Garizim sa postavia títo, aby žehnali ľud: Simeon a Lévi, Júda a Isachar, Jozef a Benjamín.",
    "A títo sa postavia na vrch Ebal a budú preklínať: Ruben, Gad a Ašer, Zabulon, Dan a Neftali.",
    "Slova sa ujmú Leviti a zvýšeným hlasom prehovoria ku všetkým Izraelcom:",
    "Prekliaty človek, ktorý urobí vyrezávanú alebo liatu modlu, Jahvemu ohavnosť, dielo rúk remeselníka, a postaví ju na skrytom mieste. – Všetok ľud odpovie a povie: Amen.",
    "Prekliaty, kto hanebne zaobchádza so svojím otcom a so svojou matkou. – A všetok ľud povie: Amen.",
    "Prekliaty, kto prekladá medzník svojho blížneho. – A všetok ľud povie: Amen.",
    "Prekliaty, kto pomýli slepého na ceste. – A všetok ľud povie: Amen.",
    "Prekliaty, kto prekrucuje právo cudzinca, siroty a vdovy. – A všetok ľud povie: Amen.",
    "Prekliaty, kto súloží so ženou svojho otca, lebo z nej sťahuje prikrývku svojho otca. – A všetok ľud povie: Amen.",
    "Prekliaty, kto súloží s akýmkoľvek zvieraťom. – A všetok ľud povie: Amen.",
    "Prekliaty, kto súloží so svojou sestrou, s dcérou svojho otca alebo s dcérou svojej matky. – A všetok ľud povie: Amen.",
    "Prekliaty, kto súloží so svojou testinou. – A všetok ľud povie: Amen.",
    "Prekliaty, kto tajne bije svojho blížneho. – A všetok ľud povie: Amen.",
    "Prekliaty, kto prijíma úplatok, aby smrteľne zasiahol nevinný život. – A všetok ľud povie: Amen.",
    "Prekliaty, kto nezachováva slová tohto Zákona a neuvádza ich do života. – A všetok ľud povie: Amen."
  ],
  "28": [
    "Ak budeš naozaj poslúchať hlas Jahveho, svojho Boha, a budeš plniť a zachovávať všetky jeho prikázania, ktoré ti dnes dávam, Jahve, tvoj Boh, ťa vyvýši nad všetky národy zeme.",
    "Všetky tieto požehnania spočinú na tebe a splnia sa, ak budeš poslúchať hlas Jahveho, svojho Boha.",
    "Budeš požehnaný v meste a budeš požehnaný na poli.",
    "Bude požehnaný plod tvojho života, plod tvojej pôdy, plod tvojho dobytka, vrhy tvojho rožného statku i tvojich oviec.",
    "Bude požehnaný tvoj kôš i tvoje chlebové koryto.",
    "Budeš požehnaný, keď budeš vchádzať, a budeš požehnaný, keď budeš vychádzať.",
    "Jahve dá, že porazíš nepriateľov, ktorí sa postavia proti tebe: jednou cestou vytiahnu proti tebe a siedmimi cestami zutekajú pred tebou.",
    "Jahve prikáže svojmu požehnaniu, aby bolo s tebou, v tvojich sýpkach a vo všetkom, čoho sa chytia tvoje ruky a požehná ťa v krajine, ktorú ti dáva Jahve, tvoj Boh.",
    "Boh si ťa povýši za svätý ľud, ako ti prísahou sľúbil, ak budeš zachovávať príkazy Jahveho, svojho Boha, a ak budeš kráčať po jeho cestách.",
    "Všetky národy zeme uvidia, že nosíš meno Jahveho, a budú sa ťa báť.",
    "Jahve ti dá nadbytok všetkého dobrého: plodu tvojho života, plodu tvojho dobytka a plodu tvojej pôdy na pôde, ktorú prísahou sľúbil tvojim otcom, že ju dá tebe.",
    "Jahve ti otvorí nebesá, svoju bohatú pokladnicu, aby dal tvojej zemi dážď v pravý čas a požehnal všetky diela tvojich rúk. Budeš požičiavať mnohým národom, ale ty sám si nebudeš musieť požičiavať.",
    "Jahve ťa urobí hlavou, a nie chvostom, budeš vždy hore, a nikdy dolu, ak budeš počúvať prikázania Jahveho, svojho Boha, ktoré ti dnes prikazujem, aby si ich zachovával a uvádzal do života,",
    "bez toho, aby si sa odchýlil napravo alebo naľavo, ani od jedného slova, ktoré vám dnes prikazujem, tým, že by si chodil za inými bohmi a slúžil im.",
    "Ale ak nebudeš poslúchať hlas Jahveho, svojho Boha, a nebudeš zachovávať jeho prikázania a jeho zákony, ktoré ti dnes prikazujem, doľahnú na teba všetky tieto kliatby a budú ťa stíhať.",
    "Budeš prekliaty v meste a budeš prekliaty na poli!",
    "Bude prekliaty tvoj kôš a tvoje chlebové koryto!",
    "Bude prekliaty plod tvojho života, plod tvojej pôdy a plod tvojho rožného statku i plod tvojich oviec.",
    "Budeš prekliaty, keď budeš vchádzať, a budeš prekliaty, keď budeš vychádzať.",
    "Jahve zošle na teba kliatbu, zmätok a hrôzu vo všetkých tvojich prácach, kým ťa nevyhubí a rýchlo nezničí pre tvoje zvrátené skutky, za to, že si ma opustil.",
    "Jahve uvalí na teba mor, kým ťa nevykynoží na pôde, na ktorú vstupuješ, aby si ju zaujal.",
    "Jahve ťa zasiahne vysilením, horúčkou, zápalom, zimnicou, suchotami, obilnou sneťou a hrdzou, ktoré ťa budú prenasledovať, kým nezahynieš.",
    "Nebo nad tebou bude z bronzu a zem pod tebou zo železa.",
    "Jahve zmení dážď tvojej krajiny na prach a piesok; tie na teba budú padať z neba, kým ťa nezničia.",
    "Jahve spôsobí, že ťa tvoji nepriatelia porazia: jednou cestou proti nim vytiahneš, siedmimi cestami budeš pred nimi utekať a budeš výstrahou pre všetky kráľovstvá zeme.",
    "Tvoja mŕtvola bude potravou všetkému nebeskému vtáctvu a všetkým zvieratám zeme bez toho, aby ich ktokoľvek odohnal.",
    "Jahve ťa zasiahne egyptskými vredmi, pľuzgiermi, vyrážkami a svrabom, z ktorých sa nebudeš môcť vyliečiť.",
    "Jahve ťa zasiahne šialenstvom, slepotou a pomätenosťou mysle,",
    "takže na pravé poludnie budeš tápať, ako tápe slepý vo tme, a tvoje podujatia sa nepodaria. Budú ťa stále utláčať a olupovať, a nikto ťa nezachráni.",
    "Zasnúbiš sa so ženou, ale iný s ňou bude spávať; vystavíš si dom, ale nebudeš v ňom bývať; vysadíš si vinicu, ale jej prvé hrozno nebudeš oberať.",
    "Tvojho vola zabijú pred tvojimi očami, a ty z neho nebudeš jesť; osla ti ukradnú v tvojej prítomnosti, a nevrátia ti ho; tvoje ovce vydajú tvojim nepriateľom, a ty nebudeš mať ochrancu.",
    "Tvoji synovia a tvoje dcéry budú vydané cudziemu národu; každý deň sa tvoje oči budú umárať, keď za nimi budú hľadieť, ale tvoje ruky nič nezmôžu.",
    "Plod tvojej pôdy a výsledky tvojej námahy zje národ, ktorý si nepoznal. Budú ťa stále utláčať a gniaviť.",
    "Zošalieš z toho, na čo sa budú dívať tvoje oči.",
    "Jahve ťa raní zlými vredmi na kolenách i na nohách, a ty sa nebudeš môcť vyliečiť; od šľapají nôh až po temeno hlavy.",
    "Jahve odvedie teba i kráľa, ktorého si ustanovíš nad sebou, k národu, ktorý si nepoznal ani ty, ani tvoji otcovia, a tam budeš slúžiť cudzím bohom z dreva a z kameňa.",
    "Budeš na úžas, na príslovie a na posmech pre všetky národy, medzi ktoré ťa Jahve zavedie.",
    "Mnoho semena hodíš na pole a málo z neho pozberáš, lebo ho kobylka požerie.",
    "Vinicu vysadíš a budeš obrábať, ale víno piť nebudeš, ani uskladňovať, lebo to zožerú červy.",
    "Olivy budeš mať po celom svojom území, ale olejom sa natierať nebudeš, lebo olivy ti opadajú.",
    "Synov a dcéry splodíš, ale nebudú tvoji, lebo pôjdu do zajatia.",
    "Všetky tvoje stromy a plody tvojej zeme požerie hmyz.",
    "Cudzinec, ktorý je u teba, ťa bude prerastať vyššie a vyššie, ale ty, ty budeš upadať nižšie a nižšie.",
    "On ti bude požičiavať, ale ty mu nebudeš môcť požičať; on bude hlavou a ty budeš chvostom.",
    "Všetky tieto kliatby prídu na teba, budú ťa prenasledovať, dostihnú ťa, až ťa zničia, lebo si neposlúchal hlas Jahveho, svojho Boha, a nezachovával si jeho prikázania a zákony, ktoré ti prikázal.",
    "Pre teba a pre tvoje potomstvo budú znakom a zázrakom naveky.",
    "Pretože si neslúžil Jahvemu, svojmu Bohu, radostne a s blaženým srdcom za to, že si mal hojnosť všetkého,",
    "budeš o hlade a smäde, v nahote a v nedostatku všetkého slúžiť svojim nepriateľom, ktorých Jahve pošle na teba. Železné jarmo ti vloží na šiju, kým ťa nezničí.",
    "Jahve privedie na teba národ zďaleka, z končín zeme, ako prilieta orol. Bude to národ, ktorého reči nebudeš rozumieť,",
    "národ krutej tváre, ktorý nebude brať ohľad na starca, ani sa nezľutuje nad chlapcom.",
    "Poje plod tvojho dobytka a plod tvojej pôdy, kým ťa nezničí, nenechá ti ani obilie, ani víno, ani olej, ani mláďa tvojho dobytka, ani prírastok tvojho drobného stáda, kým ťa nezničí.",
    "Bude ťa obliehať vo všetkých tvojich mestách, na ktoré sa spoliehaš po celej svojej krajine. Bude ťa obliehať vo všetkých tvojich mestách v celej krajine, ktorú ti dá Jahve, tvoj Boh.",
    "Za obliehania a v tiesni, ktorou ťa stiesni tvoj nepriateľ, budeš jesť plod svojho života, mäso svojich synov a dcér, ktoré ti dal Jahve, tvoj Boh.",
    "Aj najjemnejší a najrozmaznanejší muž spomedzi vás nevraživým okom bude hľadieť na svojho brata, ba aj na ženu svojho lona a na tie deti, ktoré mu ešte ostanú,",
    "aby nemusel niektorému z nich dať jesť z mäsa svojich detí, ktoré bude jesť, keďže mu nezostane nič za obliehania a v tiesni, ktorou ťa stiesni tvoj nepriateľ vo všetkých tvojich mestách.",
    "Najjemnejšia a najrozmaznanejšia žena z tvojho ľudu, ktorá sa nepokúsila ani len nohou stúpiť na zem pre rozmaznanosť a precitlivenosť, bude nevraživým okom hľadieť na muža svojho lona a takisto na svojho syna a na svoju dcéru,",
    "na svoje plodové lôžko, ktoré vychádza z jej lona, i na svoje deti, ktoré zrodí, lebo ich bude potajomky jesť pre nedostatok všetkého za obliehania a v tiesni, ktorou ťa stiesni tvoj nepriateľ vo všetkých tvojich mestách.",
    "Ak nebudeš bedlivo zachovávať a plniť všetky slová tohto Zákona, napísané v tejto knihe, a ak si nebudeš uctievať to slávne a hrozné meno Jahveho, tvojho Boha,",
    "Jahve zasiahne teba i tvoje potomstvo svojimi ohromujúcimi údermi: údermi veľkými a trvalými, zhubnými a neústupnými chorobami.",
    "Prinavráti ti všetky tie egyptské súženia, ktorých si sa tak hrozil, a ony prilipnú na teba.",
    "A ešte viac, všetky choroby a rany, ktoré nespomína kniha tohto Zákona, privedie na teba Jahve, kým ťa nezničí.",
    "Zostane z vás len málo ľudí, hoci vás bolo tak mnoho ako nebeských hviezd. Pretože si neposlúchal hlas Jahveho, svojho Boha,",
    "tak ako mal Jahve radosť, keď vás robil šťastnými a keď vás rozmnožoval, tak vás s radosťou vyhubí a zničí. Budete vytrhnutí zo zeme, do ktorej vchádzaš, aby si ju zaujal.",
    "Jahve ťa rozptýli medzi všetky národy od jedného konca zeme po druhý; tam budeš slúžiť cudzím bohom z dreva a z kameňa, ktorých si nepoznal ani ty, ani tvoji otcovia.",
    "Medzi týmito národmi nebudeš mať pokoj a nenájde sa tam odpočinok pre chodidlo tvojej nohy a Jahve ti tam dá roztrasené srdce, hasnúci zrak, chradnúcu dušu.",
    "Tvoj život bude pred tebou visieť na vlásku, budeš sa báť vo dne i v noci, nebudeš si istý životom.",
    "Ráno budeš vravieť: \"Keby už bol večer!\" – a večer budeš vravieť: \"Keby už bolo ráno!\" – pre hrôzu, ktorá ti bude zvierať srdce, a pre pohľad, ktorý uvidia tvoje oči!",
    "Jahve ťa pošle späť do Egypta na lodiach alebo cestou, o ktorej som ti povedal: \"Už ju viac neuvidíš!\" Tam sa pôjdete predávať za otrokov a otrokyne svojim nepriateľom, ale kupcov nenájdete.",
    "Toto sú slová zmluvy, ktorú Jahve prikázal Mojžišovi uzavrieť s Izraelcami v Moabskej krajine, okrem zmluvy, ktorú s nimi uzavrel na Chorebe."
  ],
  "29": [
    "Mojžiš zvolal celý Izrael a povedal im: \"Vy ste videli všetko, čo urobil Jahve pred vašimi očami v Egyptskej krajine, ako faraónovi a všetkým jeho služobníkom, tak i celej jeho krajine:",
    "veľké skúšky, ktoré videli tvoje oči a veľké znamenia a zázraky.",
    "Ale do dnešného dňa vám Jahve nedal srdce, aby ste poznali, oči, aby ste videli, a uši, aby ste počuli.",
    "Viedol som vás štyridsať rokov po púšti a vaše šaty sa na vás nezodrali, ani sandále sa nezodrali na tvojich nohách.",
    "Chlieb ste nejedli, víno a kvasené nápoje ste nepili, aby ste zo skúsenosti poznali, že ja, Jahve, som váš Boh.",
    "Potom ste prišli na toto miesto. Sichon, kráľ Chešbonu, a Og, kráľ Bašanu, vytiahli proti nám do boja, ale my sme ich porazili.",
    "Ich krajinu sme zaujali a dali sme ju do dedičstva Rubenovi, Gadovi a polovici kmeňa Manasses.",
    "Zachovávajte slová tejto zmluvy a uvádzajte ich do života, aby ste mali úspech vo všetkom, čo podniknete.",
    "Vy všetci dnes stojíte pred Jahvem, svojím Bohom: náčelníci vašich kmeňov, vaši starší, vaši pisári, všetci mužovia Izraela,",
    "vaše deti a vaše ženy i cudzinec, ktorý býva v tvojom tábore, od tvojho drevorubača až po tvojho nosiča vody,",
    "aby si vstúpil do zmluvy s Jahvem, svojím Bohom, a do prísahy, ktorú Jahve, tvoj Boh, dnes s tebou uzatvára,",
    "aby ťa dnes urobil svojím ľudom a on bol tvojím Bohom, ako ti sľúbil a ako prisahal tvojim otcom Abrahámovi, Izákovi a Jakubovi.",
    "Ale túto zmluvu a túto prísahu neuzatváram len s vami samotnými,",
    "ale aj s tým, kto tu dnes stojí s nami pred Jahvem, naším Bohom, i s tým, kto tu dnes s nami nie je.",
    "Vy viete, s kým sme bývali v Egypte a ako sme prechádzali pomedzi národy, cez ktoré sme prešli.",
    "Videli ste ich ohavnosti a ich modly, ktoré majú z dreva, kameňa, striebra a zlata.",
    "Nech niet medzi vami muža, ani ženy, rodiny, ani kmeňa, ktorého srdce by sa dnes odvrátilo od Jahveho, nášho Boha, a ktorí by šli slúžiť bohom týchto národov! Nech niet medzi vami koreňa, ktorý plodí jed a palinu!",
    "Ak by sa niekto po vypočutí tejto kliatby chválil vo svojom srdci a hovoril: \"Ak budem kráčať podľa zatvrdilosti svojho srdca, nič mi nebude chýbať, tak ako dostatok vody zaženie smäd,\"",
    "nebude mu Jahve ochotný odpustiť. Lebo Jahveho hnev a rozhorčenie vzplanú proti tomuto mužovi, spočinie na ňom celá kliatba napísaná v tejto knihe a Jahve vymaže jeho meno spod nebies.",
    "Jahve ho oddelí od všetkých kmeňov Izraela, na jeho nešťastie, podľa všetkých kliatieb zmluvy zapísanej v tejto knihe Zákona.",
    "Budúce pokolenie, vaši synovia, ktorí povstanú po vás, i cudzinec, ktorý príde z ďalekej krajiny, uvidia pohromy, ktoré stihnú túto krajinu, a choroby, ktoré Jahve na ňu privedie, a zvolajú:",
    "\"Síra, soľ, celá zem je spálená; už sa do nej nebude siať, nič z nej nevyklíči, nijaká tráva na nej neporastie. Je ako zničená Sodoma a Gomora, Adma a Cebojim, ktoré Jahve zničil vo svojom hneve a rozhorčení!\"",
    "A všetky národy sa budú spytovať: \"Prečo tak vykonal Jahve tejto krajine? Prečo taký strašne planúci hnev?\"",
    "A povedia im: \"Pretože opustili zmluvu Jahveho, Boha svojich otcov, ktorú s nimi uzavrel, keď ich vyviedol z Egyptskej krajiny;",
    "lebo išli slúžiť iným bohom a klaňali sa im, bohom, ktorých nepoznali, ani nedostali od neho ako diel.",
    "Jahveho hnev vzplanul proti tejto zemi tak, že priviedol na ňu všetku kliatbu napísanú v tejto knihe.",
    "Jahve ich vytrhol z ich pôdy s hnevom, rozhorčením a veľkým odporom a vrhol ich do inej krajiny, ako je tomu dodnes.\"",
    "Skryté veci patria Jahvemu, nášmu Bohu, ale zjavené veci patria nám i našim synom až naveky, aby sme uvádzali do života všetky slová tohto Zákona."
  ],
  "30": [
    "Keď sa na tebe vyplnia všetky tieto slová, toto požehnanie a táto kliatba, ktoré som ti predložil, ak budeš o nich uvažovať vo svojom srdci medzi všetkými národmi, kam ťa Jahve, tvoj Boh, zaženie,",
    "ak sa vrátiš k Jahvemu, svojmu Bohu, ak ty a tvoji synovia budete počúvať jeho hlas celým svojím srdcom a celou svojou dušou vo všetkom, čo ti dnes prikazujem,",
    "Jahve, tvoj Boh, privedie tvojich zajatcov, zmiluje sa nad tebou, znovu ťa zhromaždí spomedzi všetkých národov, medzi ktoré ťa Jahve, tvoj Boh, rozptýlil.",
    "Keby si bol vyhnaný až na kraj nebies, aj odtiaľ by ťa zhromaždil Jahve, tvoj Boh, a prišiel by si tam po teba,",
    "aby ťa priviedol do krajiny, ktorú vlastnili tvoji otcovia, aby si ju vlastnil aj ty, aby si bol šťastný a aby si sa rozmnožil viac ako tvoji otcovia.",
    "Jahve, tvoj Boh, obreže tvoje srdce a srdcia tvojich potomkov, aby si miloval Jahveho, svojho Boha, celým svojím srdcom a celou svojou dušou, a tak mal život.",
    "Jahve, tvoj Boh, zošle všetky tieto kliatby na tvojich nepriateľov a na tvojich protivníkov, ktorí ťa prenasledovali.",
    "Ty budeš znova poslúchať hlas Jahveho, svojho Boha, a budeš uvádzať do života všetky jeho prikázania, ktoré ti dnes prikazujem.",
    "Jahve, tvoj Boh, ti dá nadbytok pri každom diele tvojich rúk, v plode tvojho lona, v plode tvojho dobytka a v plode tvojej pôdy. Lebo Jahve sa bude znovu radovať z tvojho šťastia, ako sa radoval zo šťastia tvojich otcov,",
    "keď budeš poslúchať hlas Jahveho, svojho Boha, a budeš zachovávať jeho prikázania a jeho nariadenia zapísané v tejto knihe Zákona, keď sa vrátiš k Jahvemu, svojmu Bohu, celým svojím srdcom a celou svojou dušou.",
    "Lebo tento Zákon, ktorý ti dnes prikazujem, nie je pre teba nesplniteľný, ani nedosiahnuteľný.",
    "Nie je v nebesiach, aby si musel povedať: \"Kto nám vystúpi do nebies a znesie nám ho, aby sme ho počuli, a tak ho plnili?\"",
    "Nie je ani za morom, aby si musel povedať: \"Kto sa nám preplaví za more a prinesie nám ho, aby sme ho počuli, a tak ho plnili?\"",
    "Lebo to slovo je veľmi blízko teba, je v tvojich ústach a v tvojom srdci, aby si ho plnil.",
    "Pozri, dnes ti predkladám život a šťastie, smrť a nešťastie.",
    "Ak budeš poslúchať prikázania Jahveho, svojho Boha, ktoré ti dnes prikazujem, ak budeš milovať Jahveho, svojho Boha, ak budeš kráčať po jeho cestách, ak budeš zachovávať jeho prikázania, jeho zákony a jeho zvyky, budeš žiť a rozmnožovať sa, Jahve, tvoj Boh, ťa bude žehnať v krajine, do ktorej vchádzaš, aby si ju zaujal.",
    "Ale ak sa tvoje srdce odvráti a ty nebudeš poslúchať a dáš sa zviesť a budeš sa klaňať iným bohom a budeš im slúžiť,",
    "vyhlasujem vám dnes, že určite zahyniete a nebudete dlho žiť na pôde, do ktorej po prechode cez Jordán vkročíš, aby si ju zaujal.",
    "Nebo a zem volám dnes za svedkov proti vám: predkladám ti život alebo smrť, požehnanie alebo kliatbu. Vyvoľ si teda život, aby si zostal nažive ty i tvoje potomstvo.",
    "Miluj Jahveho, svojho Boha, poslúchaj jeho hlas a pridŕžaj sa ho; lebo v tom je tvoj život, aj dĺžka tvojich dní, aby si mohol sídliť na pôde, ktorú Jahve prísahou sľúbil dať tvojim otcom Abrahámovi, Izákovi a Jakubovi.\""
  ],
  "31": [
    "Mojžiš povedal celému Izraelu tieto slová:",
    "\"Dnes mám stodvadsať rokov. Nemôžem vás už viesť a Jahve mi povedal: Ty neprejdeš cez tento Jordán.",
    "Jahve, tvoj Boh, pôjde pred tebou, on vyhubí pred tebou tieto národy a ty obsadíš ich krajinu. Jozue pôjde pred tebou tak, ako to povedal Jahve.",
    "Jahve naloží s nimi, ako naložil s amorejskými kráľmi Sichonom a Ogom a s ich krajinami: zničil ich.",
    "Jahve vám ich vydá a vy naložíte s nimi vo všetkom podľa prikázaní, ktoré som vám prikázal.",
    "Buďte mocní a udatní, nebojte sa, ani sa netraste pred nimi, lebo Jahve, tvoj Boh, kráča s tebou: on ťa nezanechá a neopustí ťa.\"",
    "Potom Mojžiš zavolal Jozueho a povedal mu pred očami celého Izraela: \"Buď mocný a udatný: ty vojdeš s týmto ľudom do krajiny, ktorú Jahve prísahou sľúbil ich otcom, že im ju dá, a ty im ju rozdelíš do dedičného vlastníctva.",
    "Sám Jahve kráča pred tebou, on bude s tebou; on ťa nezanechá a neopustí ťa. Neboj sa a neplaš sa.\"",
    "Mojžiš spísal tento Zákon a dal ho kňazom, synom Léviho, ktorí nosili archu Jahveho zmluvy, i všetkým starším Izraela.",
    "Mojžiš im prikázal: \"Každých sedem rokov, v čase určenom pre rok Odpustenia dlžôb, na sviatok Stanov,",
    "keď sa celý Izrael príde predstaviť pred tvár Jahveho, tvojho Boha, na mieste, ktoré si on vyvolí, budeš predčítavať tento Zákon do uší celého Izraela.",
    "Zhromaždi ľud, mužov, ženy, deti i cudzincov, ktorí sú v tvojich bránach, aby počuli a naučili sa a mali úctivú bázeň pred Jahvem, vaším Bohom, a aby zachovávali a plnili všetky slová tohto Zákona.",
    "Ich synovia, ktorí ho ešte nepoznajú, budú počuť a naučia sa mať úctivú bázeň pred Jahvem, vaším Bohom, po všetky dni, kým budete žiť na pôde, do ktorej po prechode cez Jordán vkročíte, aby ste ju zaujali.\"",
    "Jahve povedal Mojžišovi: \"Pozri, čas tvojej smrti sa blíži, zavolaj Jozueho; postavte sa do Stanu Stretávania a ja mu dám svoje príkazy.\" Mojžiš a Jozue odišli a postavili sa do Stanu Stretávania.",
    "Jahve sa ukázal v Stane, v oblačnom stĺpe; oblačný stĺp zastal pri vchode do Stanu.",
    "A Jahve povedal Mojžišovi: \"Pozri, ty sa uložíš ku svojim otcom a tento ľud povstane a bude smilne chodiť za bohmi cudzej krajiny, do ktorej vstupuje. Opustí ma a poruší zmluvu, ktorú som s ním uzavrel.",
    "V ten deň vzplanie môj hnev proti nemu, opustím ich a skryjem si tvár pred nimi. Navštívia ich mnohé pohromy a súženia, aby ich pohltili, takže v ten deň povie: \"Ak ma zastihli tieto pohromy, či nie preto, že môj Boh nie je v mojom strede?\"",
    "A v ten deň si určite skryjem svoju tvár pre všetko to zlo, ktoré popáchal, keďže sa obrátil k iným bohom.",
    "Teraz si napíšte túto pieseň; nauč ju Izraelcov, vlož im ju do úst, aby mi táto pieseň bola svedkom proti Izraelcom.",
    "Lebo ich uvediem na pôdu, ktorú som prísahou sľúbil ich otcom, na zem, ktorá oplýva mliekom a medom; najedia sa, nasýtia, stučnejú, potom sa obrátia k cudzím bohom a budú im slúžiť, mňa zavrhnú a moju zmluvu zrušia.",
    "Ale keď ho zastihnú mnohé pohromy a súženia, táto pieseň bude hovoriť proti nemu ako svedok; lebo neupadne do zabudnutia v ústach jeho potomstva. Áno, poznám jeho zmýšľanie, ktoré dnes prechováva ešte skôr, než ho uvediem do zeme, ktorú som prísahou sľúbil.\"",
    "Toho istého dňa napísal Mojžiš túto pieseň a naučil ju Izraelcov.",
    "Jahve prikázal Nunovmu synovi Jozuemu: \"Buď mocný a udatný, lebo ty vovedieš Izraelcov do krajiny, ktorú som im prísahou sľúbil, a ja budem s tebou.\"",
    "Keď Mojžiš dopísal do knihy slová tohto Zákona až do konca,",
    "prikázal Levitom, ktorí nosili archu Jahveho zmluvy:",
    "\"Vezmite túto knihu Zákona. Uložte ju vedľa archy zmluvy Jahveho, svojho Boha. Nech je tam svedkom proti tebe.",
    "Lebo ja poznám tvoju vzdorovitosť a tvoju tvrdošijnosť. Ak ste sa až doteraz, kým ešte žijem medzi vami, priečili Jahvemu, o čo viac bude tomu tak po mojej smrti!\"",
    "\"Zhromaždite ku mne všetkých starších svojich kmeňov i svojich pisárov, nech im dám počuť tieto slová, a nebo i zem si vezmem za svedkov proti nim.",
    "Lebo viem, že sa po mojej smrti skazíte, pokazíte sa a odbočíte z cesty, ktorú som vám určil; v budúcnosti vás zastihne pohroma za to, že budete robiť, čo je zlé v očiach Jahveho, hnevajúc ho dielami svojich rúk.\"",
    "Potom Mojžiš do uší celého zhromaždenia Izraela predniesol až do posledného slova túto pieseň:"
  ],
  "32": [
    "Nebesá, počúvajte, budem rozprávať, počúvaj, zem, slová mojich úst!",
    "Nech prší ako dážď moje učenie, nech moje slovo padá ako rosa, ako dážď na zelenú lúku, ako lejak na trávu!",
    "Lebo budem vzývať Jahveho meno; vy velebte nášho Boha.",
    "On je Skala, jeho dielo je dokonalé, lebo na všetkých jeho cestách je Právo. On je verný Boh, bez neprávostí, on je Spravodlivosť a Priamosť.",
    "Skazili sa tí, ktorých on splodil bez chyby, pokolenie zvrátené a znetvorené.",
    "Takto sa odplácate Jahvemu? Ľud bláznivý, zbavený múdrosti! Či nie je on tvojím otcom, ktorému patríš, on, ktorý ťa utvoril a upevnil?",
    "Rozpomeň sa na dávne časy, uvažuj o rokoch pokolení a pokolení. Spýtaj sa svojho otca, aby ťa o tom poučil; svojich starcov, aby ti to povedali.",
    "Keď Najvyšší prideľoval národom dedičstvo, keď rozdeľoval Adamových synov, určil hranice národov podľa počtu Božích synov;",
    "ale podielom Jahveho bol jeho ľud, Jakub bol časťou jeho dedičstva.",
    "Našiel ho v pustom kraji, uprostred kvíliacej púšte. Ujal sa ho, vychoval ho, chránil si ho ako zrenicu oka.",
    "Ako orol, čo bdie nad svojím hniezdom, čo krúži nad svojimi mláďatami, rozpína svoje perute, berie ho na ne a nosí ho na svojich krídlach.",
    "Jahve sám ho vodil; nebolo pri ňom cudzieho boha.",
    "On mu dával cválať po výšinách zeme, živil ho plodinami poľa, dával mu sať med zo skaly a olej z tvrdého brala;",
    "kravskú smotanu i ovčie mlieko, spolu s tukom pašienkov, bašanských baranov a capov, s jadrom zŕn pšeničných, a na pitie najčistejšiu krv hrozna.",
    "Jakub jedol a nasýtil sa, Ješurun stučnel a vzoprel sa. (Ty si stučnel, vypásol a vykŕmil si sa.) Zavrhol Boha, ktorý ho utvoril, pohŕdol Skalou, svojou spásou.",
    "Dráždievali ho cudzími bohmi, ohavnosťami ho rozhorčovali.",
    "Prinášali obety démonom, ktorí nie sú Bohom, bohom, ktorých nepoznali, novotám, čo prišli nedávno, ktorých sa ich otcovia nebáli.",
    "(Zabudol si na Skalu, ktorá ťa priviedla na svet, už si nespomínaš na Boha, ktorý ťa splodil!)",
    "Jahve to videl a vo svojom hneve zavrhol svojich synov a svoje dcéry.",
    "A povedal: Ukryjem pred nimi svoju tvár a uvidím, čo sa s nimi stane. Lebo je to zvrátené pokolenie, deti, v ktorých niet vernosti.",
    "Dráždili ma tým, ktorý nie je boh, rozhorčovali ma svojimi ničotami; ja ich podráždim tým, čo nie je ľud, rozhorčím ich národom hlúpym!",
    "Lebo z môjho hnevu vzplanul oheň, bude páliť až do hlbín šeolu; zožerie zem i jej úrodu, plameňom zapáli základy hôr.",
    "Nahromadím na nich pohromy, vystrieľam na nich svoje šípy.",
    "Budú vycivení hladom, pohltí ich nákaza a jedovatý mor. Pošlem na nich zubiská šeliem i s jedom plazov v prachu.",
    "Vonku meč narobí siroty, vnútri zavládne hrôza. Zahynú spolu mládenec i deva, dieťa pri prsiach i šedivý starec.",
    "Povedal by som: \"Rozprášim ich, odstránim ich pamiatku z ľudstva,\"",
    "keby som sa nebál bezočivosti nepriateľa, že to protivníci zle pochopia a povedia si: \"Naša ruka nad ním zvíťazila a Jahve neurobil nič.\"",
    "Lebo je to krátkozraký ľud bez rozvážnosti.",
    "Keby boli múdri, pochopili by to, porozumeli by, aká budúcnosť ich čaká.",
    "Ako by mohol jeden prenasledovať tisíc a dvaja zahnať na útek desaťtisíc, ak nie preto, že Skala ich predala, že Jahve ich vydal?",
    "Lebo ich skala nie je ako naša Skala; to môžu posúdiť aj naši nepriatelia.",
    "Lebo ich vinič pochádza z viniča Sodomy, a z viníc Gomory: ich hrozná sú hrozná jedovaté, s trpkými strapcami;",
    "ich víno je dračia otrava, prudký jed vreteníc.",
    "Ale Izraela je v úkryte pri mne, zapečatený v mojej pokladnici,",
    "moja je pomsta i odplata pre čas, keď sa im potkne noha. Lebo deň ich záhuby je blízko; rýchlo sa blíži ich osud!",
    "(Lebo Jahve zaistí právo svojmu ľudu, zľutuje sa nad svojimi sluhami.) Lebo uvidí, že ich sila sa vyčerpáva a nezostáva ani slobodný, ani nevoľník.",
    "Vtedy povie: Kde sú ich bohovia, skala, kde hľadali útočište",
    "tí, čo jedávali tuk ich obiet, píjavali ich obetné víno? Nech vstanú a pomôžu vám, nech sú vám záštitou!",
    "Viďte teraz, že ja, ja Ním som, a niet Boha okrem mňa. Ja dávam zomrieť a dávam žiť; keď raním, ja uzdravím (a nikto sa z mojej ruky nevyslobodí).",
    "Áno, k nebu dvíham svoju ruku a hovorím: \"Ja žijem naveky!\"",
    "Keď nabrúsim svoj blýskavý meč, moja ruka chopí sa súdu, rovnako vrátim svojim nepriateľom, odplatím tým, čo ma nenávidia.",
    "Opojím krvou svoje šípy a môj meč nasýti sa mäsa: krvi zabitých a zajatých, z hlavy nepriateľských vodcov.",
    "Nebesia, plesajte s ním, a nech sa mu klaňajú Boží synovia! Národy, plesajte s jeho ľudom a všetci Boží poslovia nech potvrdia jeho moc! Lebo on pomstí krv svojich sluhov, podobne odplatí svojim protivníkom, vráti tým, čo ho nenávidia, a očistí zem svojho ľudu.",
    "Mojžiš prišiel s Jozuem, Nunovým synom, a predniesol do uší ľudu všetky slová tejto piesne.",
    "Keď Mojžiš dohovoril všetky tieto slová celému Izraelu,",
    "povedal im: \"Vezmite si k srdcu slová, ktoré vám dnes zdôrazňujem: prikážte svojim deťom, aby ich zachovávali a do života uvádzali všetky slová tohto Zákona.",
    "Lebo to nie je pre vás márne slovo, je to váš život a týmto slovom budete dlho žiť v krajine, ktorú zaujmete, keď prejdete Jordán.\"",
    "V ten istý deň prehovoril Jahve k Mojžišovi a povedal mu:",
    "\"Vystúp na vrch Nebo v tomto pohorí Abarim, v Moabskej krajine, naproti Jerichu a obzri si Kanaánsku krajinu, ktorú dávam Izraelcom do vlastníctva.",
    "Zomri na vrchu, na ktorý vystúpiš, a budeš pripojený k svojmu ľudu, ako zomrel tvoj brat Áron na vrchu Hor a bol pripojený k svojmu ľudu. Keďže ste mi boli neverní uprostred Izraelcov pri vodách Meriby v Kadeši na púšti Cin,",
    "pretože ste neukázali moju svätosť uprostred Izraelcov,",
    "uvidíš tú krajinu len zvonka, ale do krajiny, ktorú dávam Izraelcom, nevojdeš.\""
  ],
  "33": [
    "Toto je požehnanie, ktorým Boží muž Mojžiš požehnal Izraelcov pred svojou smrťou.",
    "Povedal: Jahve prišiel zo Sinaja. Vyšiel im zo Seiru, zažiaril z vrchu Paran. Prišiel pre nich po zhromaždeniach v Kadeši, od jeho juhu až po Svahy.",
    "Ty miluješ praotcov, všetci svätí sú v tvojej ruke. Pri tvojich nohách sedávali a pod tvojím vedením chodievali.",
    "(Mojžiš nám dal Zákon.) Jakubovo zhromaždenie vchádza do svojho dedičstva.",
    "Bol kráľ v Ješurune, keď sa zhromaždili hlavy ľudu, keď sa zišli kmene Izraela.",
    "Nech žije Ruben a nech nezomiera a nech žije malý počet jeho mužov.",
    "Toto povedal o Júdovi: Počuj, Jahve, hlas Júdu a priveď ho k jeho ľudu. Nech jeho ruky bránia jeho právo, pomôž mu proti jeho nepriateľom.",
    "O Lévim povedal: Daj Lévimu svoje Urim a svoje Tummim mužovi, ktorému si preukázal milosť, potom, čo si ho vyskúšal v Masse, s ktorým si sa prel pri vodách Meriby.",
    "O svojom otcovi a o svojej matke povedal: \"Nevidel som ich.\" Svojich bratov už nepozná, o svojich synoch nevie. Ale tvoje slovo zachovávali a tvoju zmluvu dodržiavali.",
    "Učia Jakuba tvojim zvykom a Izraela tvojmu Zákonu. Obetujú kadidlo pred tebou a kladú celopaly na tvoj oltár.",
    "Žehnaj, Jahve, jeho udatnosť a prijmi láskavo dielo jeho rúk. Rozdrv ľadviny jeho protivníkov a tých, čo ho nenávidia, aby viac nepovstali!",
    "O Benjamínovi povedal: Jahveho miláčik, odpočíva bezpečne u neho. Najvyšší ho chráni po všetky dni a býva medzi jeho úbočiami.",
    "O Jozefovi povedal: Jahve požehnáva jeho zem. Patrí mu to najlepšie z nebeskej rosy  a z podzemných priepastí,",
    "najlepšie z toho, čomu dáva rast slnko, z toho, čo klíči pri každom nove mesiaca,",
    "prvotiny pravekých vrchov, to najlepšie z večných pahorkov,",
    "to najlepšie zo zeme a z toho, čo dáva, milosť toho, ktorý sídli v Kre. To všetko nech príde na Jozefovu hlavu a na temä zasväteného medzi jeho bratmi!",
    "Majestátny je ako prvorodený býk. Jeho rohy sú rohy byvola, nimi bije národy až po kraj zeme. Také sú desaťtisíce Efraimove, také sú tisíce Manassesove.",
    "O Zabulonovi povedal: Raduj sa, Zabulon, na svojich výpravách. A ty, Isachar, vo svojich stanoch!",
    "Volajú ľudí na vrchy, kde obetujú správne obety, lebo sajú bohatstvá morí a poklady ukryté v piesku.",
    "O Gadovi povedal: Požehnaný, kto rozširuje Gadov priestor! Usadil sa ako levica; driape rameno, tvár i hlavu.",
    "Potom si prisvojil prvotiny, videl, že mu bol pridelený náčelnícky podiel. Prišiel ako vodca ľudu, potom, čo vyplnil Jahveho spravodlivosť a jeho výroky o Izraelovi.",
    "O Danovi povedal: Dan je mladý lev, ktorý vyráža z Bašanu.",
    "O Neftalim povedal: Neftali nasýtený priazňou, plný Jahveho požehnania: západ i juh si prisvojí.",
    "O Ašerovi povedal: Požehnaný buď, Ašer, medzi všetkými synmi! Nech je miláčikom svojich bratov a nech si nohu kúpe v oleji!",
    "Nech sú tvoje závory zo železa a z bronzu a nech tvoja bezpečnosť trvá, pokiaľ žiješ!",
    "Nikto sa nevyrovná Ješurunovmu Bohu: letí nebom tebe na pomoc, velebne sa nesúc na oblakoch!",
    "Útočišťom je ti Boh odveký. A dolu na zemi ako večné ramená, ženie pred tebou nepriateľa a hovorí: \"Znič!\"",
    "Izrael býva v bezpečí, Jakubov prameň osobitne v krajine obilia a vína, kde z jeho neba rosa kvapká.",
    "Šťastný si, Izrael! Kto je ako ty, ľud víťazný? Jahve je tvojím ochranným štítom, on je tvojím slávnym mečom. Tvoji nepriatelia budú sa ti líškať, ale ty budeš šliapať po ich chrbtoch."
  ],
  "34": [
    "Vtedy Mojžiš odišiel z Moabských stepí, vystúpil na horu Nebo, na vrchol Pisgy naproti Jerichu a Jahve mu ukázal celú krajinu: Galaád až po Dan,",
    "celý kraj Neftali i krajinu Efraima a Manassesa, celú krajinu Júdu až po Západné more,",
    "Negeb, územie doliny Jericha, mesta paliem, až po Coar.",
    "Jahve mu povedal: \"Toto je krajina, ktorú som prísahou sľúbil Abrahámovi, Izákovi a Jakubovi týmito slovami: Dám ju tvojmu potomstvu. Dal som ti ju vidieť na vlastné oči, ale ty do nej nevojdeš.\"",
    "Tam zomrel Mojžiš, Jahveho sluha, v Moabskej krajine, podľa ustanovenia Jahveho;",
    "on ho pochoval v údolí, v Moabskej krajine, naproti Bet-Peoru. Až do dnešného dňa nik nevie o jeho hrobe.",
    "Mojžiš mal stodvadsať rokov, keď zomrel; oči sa mu nezakalili, životné sily ho neopustili.",
    "Izraelci oplakávali Mojžiša tridsať dní na Moabských stepiach. Potom sa skončili dni smútočného oplakávania Mojžiša.",
    "Jozue, Nunov syn, bol naplnený duchom múdrosti, lebo Mojžiš vložil na neho svoje ruky. Izraelci ho poslúchali a konali podľa príkazu, ktorý Jahve dal Mojžišovi.",
    "Nepovstal už v Izraeli prorok podobný Mojžišovi, ktorému by sa dal Jahve poznať z tváre do tváre.",
    "Aké znamenia a zázraky mu Jahve dal vykonať v Egyptskej krajine proti faraónovi a všetkým jeho sluhom a celej jeho krajine!",
    "Akou mocnou rukou a s akou veľkou hrôzou Mojžiš účinkoval pred očami celého Izraela!"
  ]
}