{
  "1": [
    "Pavol, z Božej vôle apoštol Krista Ježiša, svätým, ktorí sú v Efeze a veriacim v Kristovi Ježišovi.",
    "Milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista.",
    "Nech je zvelebený Boh a Otec nášho Pána Ježiša Krista, ktorý nás v Kristovi požehnal všetkým nebeským duchovným požehnaním.",
    "Tak si nás vyvolil v ňom ešte pred stvorením sveta, aby sme v láske boli svätí a bezúhonní v jeho očiach.",
    "Už vopred nás určil za synov skrze Ježiša Krista pre seba podľa rozhodnutia svojej vôle,",
    "na chválu a slávu jeho milosti, ktorou nás obdaroval vo svojom Milovanom.",
    "V ňom máme vykúpenie skrze jeho krv, odpustenie hriechov podľa bohatstva jeho milosti,",
    "ktorou nás on štedro zahrnul vo všetkej múdrosti a rozumnosti.",
    "Dal nám poznať tajomstvo svojej vôle, to dobrotivé rozhodnutie, ktoré si vopred predsavzal",
    "uskutočniť, keď nastane plnosť čias: v Kristovi ako v jedinej hlave zjednotiť všetko, čo je na nebi aj čo je na zemi. V ňom,",
    "v ktorom sme sa stali vyvolení, predurčení podľa rozhodnutia toho, ktorý riadi všetko podľa svojej vôle,",
    "aby sme boli na chválu jeho slávy my, čo sme už prví dúfali v Krista.",
    "V ňom aj vy, keď ste počuli slovo pravdy, Dobrú zvesť o svojej spáse, a keď ste to uverili, boli ste označení pečaťou prisľúbeného Svätého Ducha,",
    "ktorý je závdavkom nášho dedičstva, keď budú vykúpení všetci tí, ktorých si získal na chválu svojej slávy.",
    "Preto, keď som aj ja počul o vašej viere v Pána Ježiša a o vašej láske ku všetkým svätým,",
    "neprestávam za vás vzdávať vďaky, keď si na vás spomínam vo svojich modlitbách.",
    "Nech vám Boh nášho Pána Ježiša Krista, Otec slávy, dá ducha múdrosti a zjavenia, aby ste ho poznali.",
    "Nech osvieti oči vášho srdca, aby ste poznali, akú nádej vám otvára jeho povolanie, aké poklady slávy skrýva jeho dedičstvo medzi svätými",
    "a akú nesmiernu a veľkolepú moc nám, veriacim, prejavuje podľa účinnej sily svojej moci,",
    "ktorú preukázal na Kristovi, keď ho vzkriesil z mŕtvych a v nebi posadil po svojej pravici,",
    "vysoko nad každé kniežatstvo, mocnosť, silu a panstvo a nad každé iné meno, ktoré možno vysloviť nielen v tomto veku, ale aj v budúcom.",
    "Všetko mu položil pod nohy a jeho ustanovil nad všetkým ako zvrchovanú hlavu Cirkvi,",
    "ktorá je jeho telom, Plnosťou toho, ktorý napĺňa všetko vo všetkom."
  ],
  "2": [
    "Aj vy ste boli mŕtvi pre svoje poklesky a hriechy,",
    "v ktorých ste kedysi žili podľa ducha tohto sveta, podľa kniežaťa vzdušnej mocnosti, ducha, ktorý teraz pôsobí v neposlušných synoch.",
    "K nim sme kedysi patrili aj my všetci, lebo sme žili podľa svojich telesných žiadostí, keď sme konali podľa záľub tela a mysle, a tak sme boli od prírody deťmi hnevu ako ostatní.",
    "Ale Boh, bohatý na milosrdenstvo, pre svoju nesmiernu lásku, ktorou nás miluje,",
    "keď sme boli pre hriechy mŕtvi, oživil nás s Kristom – milosťou ste spasení –",
    "a s ním nás vzkriesil a daroval nám miesto v nebi, v Kristovi Ježišovi.",
    "Tým chcel ukázať budúcim vekom nesmierne bohatstvo svojej milosti dobrotou voči nám v Kristovi Ježišovi.",
    "Lebo spasení ste milosťou skrze vieru. Táto spása nie je z vás, je to Boží dar.",
    "Nie je zo skutkov, aby sa nik nevystatoval.",
    "Veď sme jeho dielo, stvorení v Kristovi Ježišovi, aby sme sa venovali dobrým skutkom, ktoré Boh vopred pripravil, aby sme ich konali.",
    "Preto pamätajte, že kedysi ste boli pohanmi podľa tela a neobrezanými vás volali tí, čo sa nazývali obrezanými rukou na tele.",
    "V tom čase ste boli bez Krista, mimo izraelského spoločenstva, bez účasti na zmluvách prisľúbenia, nemali ste ani nádej, ani Boha na tomto svete.",
    "Ale teraz v Kristovi Ježišovi, vy, čo ste boli kedysi ďaleko, stali ste sa blízkymi skrze Kristovu krv.",
    "Veď on je náš pokoj. On z oboch národov urobil jeden, zbúral medzi nimi múr, ktorý ich delila, zničiac vo svojom tele nenávisť",
    "tým, že zrušil Zákon prikázaní, spočívajúci v nariadeniach, aby vo svojej osobe z týchto dvoch vytvoril jedného nového človeka a nastolil pokoj.",
    "Aby ich zmieril s Bohom, oboch v jednom Tele skrze Kríž: vo svojej osobe zabil nepriateľstvo.",
    "Vtedy prišiel zvestovať pokoj, pokoj vám, čo ste boli ďaleko, a pokoj tým, čo boli blízko:",
    "lebo skrze neho máme obaja v jednom Duchu voľný prístup k Otcovi.",
    "Teda už nie ste cudzinci ani prišelci, ale ste spoluobčania svätých a patríte do Božej rodiny.",
    "Lebo stavba, ktorou ste, má za základ apoštolov a prorokov a základným kameňom je sám Kristus Ježiš.",
    "V ňom každá stavba pevne pospájaná rastie v svätý chrám v Pánovi.",
    "Doňho ste aj vy vbudovaní, aby ste sa stali Božím príbytkom v Duchu."
  ],
  "3": [
    "Preto ja, Pavol, väzeň Krista Ježiša za vás, pohanov…",
    "Veď ste azda počuli o dare Božej milosti, ktorý som dostal pre vás:",
    "veď zo zjavenia som sa dozvedel tajomstvo, ako som už o tom krátko písal.",
    "Keď si to prečítate, môžete pochopiť, že poznám Kristovo tajomstvo.",
    "Toto tajomstvo nebolo známe ľuďom minulých čias, ako bolo zjavené teraz v Duchu jeho svätým apoštolom a prorokom:",
    "že skrze evanjelium pohania sú spoludedičmi, spoluúdmi a spoluúčastníkmi prisľúbenia v Kristovi Ježišovi.",
    "A tohto evanjelia som sa stal sluhom darom milosti, ktorú mi Boh dal pôsobením svojej moci.",
    "Ja, najmenší zo všetkých svätých, dostal som tú milosť zvestovať pohanom Kristovo nevyspytateľné bohatstvo",
    "a priniesť na svetlo, aký je plán tajomstva od vekov skrytého v Bohu, Stvoriteľovi všetkých vecí,",
    "aby sa teraz skrze Cirkev kniežatstvám a mocnostiam v nebi stala známou Božia mnohotvárna múdrosť,",
    "podľa odvekého rozhodnutia, ktoré uskutočnil v Kristovi Ježišovi, našom Pánovi.",
    "On nám dáva odvahu priblížiť sa s plnou dôverou cestou viery v Krista.",
    "Preto vás prosím, nedajte sa znechutiť pre moje utrpenie, ktoré znášam za vás; to je vaša sláva.",
    "Preto zohýnam kolená pred Otcom,",
    "od ktorého má meno každé otcovstvo na nebi i na zemi,",
    "nech vám dá podľa bohatstva svojej slávy, aby skrze jeho Ducha mocne zosilnel váš vnútorný človek,",
    "aby Kristus vierou prebýval vo vašich srdciach, aby ste zakorenení a upevnení v láske",
    "mohli so všetkými svätými pochopiť, aká je to šírka, dĺžka, výška a hĺbka,",
    "a poznať Kristovu lásku presahujúcu každé poznanie, aby vás naplnila Božia plnosť celá.",
    "Tomu, ktorého moc pôsobí v nás a je schopný okrem toho všetkého urobiť oveľa viac, ako prosíme alebo chápeme,",
    "tomu sláva v Cirkvi a v Kristovi Ježišovi po všetky pokolenia na veky vekov. Amen."
  ],
  "4": [
    "Preto vás prosím ja, väzeň v Pánovi, aby ste žili spôsobom hodným toho povolania, ktorého sa vám dostalo.",
    "Buďte pritom pokorní, mierni a trpezliví. Znášajte sa navzájom v láske,",
    "usilujte sa zachovať jednotu Ducha vo zväzku pokoja.",
    "Je len jedno Telo a len jeden Duch, ako je len jedna nádej, ako ste aj boli povolaní.",
    "Jeden je Pán, jedna viera, jeden krst.",
    "Jeden je Boh a Otec všetkých, ktorý je nad všetkými, skrze všetkých a vo všetkých.",
    "Ale každý z nás dostal milosť podľa miery, akou nás Kristus chcel obdarovať.",
    "Preto je povedané: Do výšav vystúpil, so sebou odviedol zajatcov, ľuďom dal dary.",
    "A čo iné znamená to \"vystúpil\", ako že aj zostúpil do najnižších častí zeme?",
    "Ten, čo zostúpil, je ten istý, čo aj vystúpil ponad všetky nebesia, aby naplnil všetko.",
    "On ustanovil niektorých za apoštolov, niektorých za prorokov, iných za evanjelistov a iných za pastierov a učiteľov,",
    "aby pripravovali svätých na dielo služby, na budovanie Kristovho tela,",
    "kým nedospejeme všetci k jednote viery a k poznaniu Božieho Syna, dokonalého človeka, ktorého mierou dospelosti je plnosť Krista.",
    "Tak nebudeme malými deťmi, ktorými sem-tam hádže a zmieta hocijaký vietor klamlivého ľudského učenia, ktorý podvodne strháva do bludu.",
    "Ale žime podľa pravdy a v láske všestranne vrastajme do toho, ktorý je Hlavou, do Krista.",
    "Z neho celé telo, pevne zviazané a pospájané všetkými oživujúcimi spojivami, činnosťou primeranou každej časti, rastie a buduje sa v láske.",
    "Preto vám hovorím a dosvedčujem vám v Pánovi: Nežite už, ako žijú pohania, vedení svojím márnym zmýšľaním,",
    "so zatemneným rozumom, odcudzení Božiemu životu pre nevedomosť, ktorá sa ich zmocnila, a pre zaslepenosť svojho srdca.",
    "Otupeli a oddali sa zhýralosti a nenásytne páchajú každú nečistotu.",
    "Vy ste sa tak o Kristovi neučili,",
    "ak ste vôbec o ňom počuli rozprávať a ako kresťania boli vyučení v pravde, ktorá je v Ježišovi,",
    "totiž, že máte zanechať starý spôsob života, zobliecť si starého človeka, ktorý sa ženie do skazy za klamlivými žiadosťami,",
    "obnovovať sa duchovnou premenou zmýšľania",
    "a obliecť si Nového Človeka, ktorý je stvorený podľa Boha v spravodlivosti a svätosti pravdy.",
    "Preto odložte lož a hovorte každý pravdu so svojím blížnym, veď sme si navzájom údmi.",
    "Hnevajte sa, ale nehrešte! Slnko nech nezapadá nad vaším hnevom!",
    "Nenechávajte miesto diablovi!",
    "Kto kradol, nech už nekradne, ale nech pracuje vlastnými rukami, aby mohol robiť dobro a pomáhať núdznym.",
    "Z vašich úst nech nevyjde nijaké zlé slovo, ale iba dobré, schopné budovať, keď to treba, prinášať milosť tým, čo ho počúvajú.",
    "A nezarmucujte Svätého Božieho Ducha, ktorý vás označil svojou pečaťou pre deň vykúpenia.",
    "Každá zatrpknutosť, hnev, rozhorčenie, krik a rúhanie a každá iná zloba nech sú ďaleko od vás.",
    "Buďte k sebe navzájom láskaví a milosrdní, navzájom si odpúšťajte, ako aj vám odpustil Boh v Kristovi!"
  ],
  "5": [
    "Napodobňujte Boha ako milované deti",
    "a žite v láske tak, ako aj Kristus miluje nás a vydal seba samého Bohu za nás ako dar a obetu príjemnej vône.",
    "Smilstvo a každá nečistota alebo lakomstvo nech sa ani len nespomenú medzi vami, ako sa patrí na svätých,",
    "ani sprosté, ani hlúpe reči a neprístojné žarty, lebo to sa nesluší. Radšej vzdávajte vďaky.",
    "Lebo si dobre uvedomte, že ani jeden smilník, ani nečistý, ani chamtivec, čo je modloslužobník, nemá právo na dedičstvo v Kristovom a Božom kráľovstve.",
    "Nech vás nik nezvedie prázdnymi rečami, lebo pre tieto veci prichádza Boží hnev na neposlušných synov.",
    "Preto nemajte s nimi nič spoločné.",
    "Kedysi ste boli tmou, ale teraz ste svetlom v Pánovi. Žite ako deti svetla!",
    "Lebo ovocie svetla je v každej dobrote, spravodlivosti a pravde.",
    "Skúmajte, čo sa páči Pánovi,",
    "a nemajte účasť na jalových skutkoch tmy, ale ich skôr verejne odhaľujte!",
    "Veď je hanba čo len hovoriť o tom, čo títo ľudia páchajú v skrytosti.",
    "Ale keď sa všetko toto odhalí, vidí sa v pravom svetle.",
    "A všetko, čo sa vidí, je svetlo. Preto sa hovorí: Zobuď sa, ty, čo spíš, vstaň z mŕtvych a Kristus ťa osvieti.",
    "Dávajte si veľký pozor, ako máte žiť: nie ako nemúdri, ale ako múdri.",
    "Využívajte čas, lebo dni sú zlé.",
    "Preto nebuďte nerozumní, ale pochopte, čo je Pánova vôľa.",
    "Neopíjajte sa vínom, veď v ňom je samopaš, ale dávajte sa naplniť Duchom",
    "a hovorte medzi sebou žalmy, hymny a duchovné piesne; spievajte a oslavujte Pána z celého svojho srdca.",
    "Ustavične vzdávajte vďaky za všetko Bohu Otcovi v mene nášho Pána Ježiša Krista.",
    "Podriaďujte sa navzájom v bázni pred Kristom.",
    "Ženy nech sú podriadené svojim mužom, ako keby to bol sám Pán:",
    "lebo muž je hlavou ženy, ako je Kristus Hlavou Cirkvi, on, Spasiteľ jej Tela.",
    "Ako je Cirkev podriadená Kristovi, tak aj ženy svojim mužom vo všetkom.",
    "Muži, milujte svoje manželky, ako aj Kristus miluje Cirkev a seba samého vydal za ňu,",
    "aby ju posvätil očistným kúpeľom vody, sprevádzaným slovom,",
    "lebo chcel, aby si ju sám sebe predstavil skvejúcu sa, bez škvrny a vrásky a ničoho podobného, ale aby bola svätá a nepoškvrnená.",
    "Tak aj muži majú povinnosť milovať svoje manželky ako vlastné telo. Kto miluje svoju manželku, miluje seba samého.",
    "Veď nik nikdy nemal v nenávisti svoje telo, ale živí si ho a opatruje, ako aj Kristus Cirkev,",
    "lebo sme údmi jeho Tela.",
    "Preto muž zanechá otca i matku a pripúta sa k svojej manželke a budú dvaja v jednom tele.",
    "Toto tajomstvo je veľké; chcem povedať, že sa vzťahuje na Krista a na Cirkev.",
    "Teda aj každý z vás nech  miluje svoju manželku ako seba samého. A manželka zasa nech si ctí svojho muža."
  ],
  "6": [
    "Deti, poslúchajte svojich rodičov v Pánovi, lebo to je spravodlivé.",
    "Cti svojho otca i matku, to je prvé prikázanie s prisľúbením:",
    "Aby ti dobre bolo a aby si dlho žil na zemi.",
    "A vy, otcovia, nevyvolávajte hnev u svojich detí, ale používajte, keď ich vychovávate, karhania a napomínania inšpirované Pánom.",
    "Otroci, poslúchajte pozemských pánov s bázňou a chvením, s úprimným srdcom ako Krista.",
    "Neslúžte iba naoko, ako tí, čo sa chcú páčiť ľuďom, ale ako otroci Kristovi, ktorí z tej duše plnia Božiu vôľu.",
    "Slúžte ochotne ako Pánovi, a nie ako ľuďom.",
    "Veď viete, že každý, aj otrok, aj slobodný, dostane od Pána odmenu za všetko dobré, čo urobí.",
    "A vy, páni, správajte sa k nim tak isto a prestaňte sa vyhrážať, veď viete, že aj ich, aj váš Pán je v nebi a on nenadŕža nikomu.",
    "Napokon, naberte si sily v Pánovi a v sile jeho moci.",
    "Oblečte si Božiu výzbroj, aby ste mohli obstáť proti úkladom diabla.",
    "Lebo nemáme bojovať s bytosťami z krvi a tela, ale s kniežatstvami a mocnosťami, s vládcami tohto temného sveta, s duchmi zla, ktorí bývajú v nebeských sférach.",
    "Preto si vezmite a oblečte Božiu výzbroj, aby ste mohli v zlý deň odolať, všetko prekonať a obstáť.",
    "Stojte teda: opášte si bedrá pravdou, oblečte si pancier spravodlivosti",
    "a na nohy si obujte horlivosť šíriť evanjelium pokoja.",
    "Majte vždy v ruke štít viery, ktorým môžete uhasiť všetky ohnivé šípy Zlého.",
    "A vezmite si prilbu spásy a meč Ducha, to je Božie slovo.",
    "Modlite sa a proste, modlite sa bez prestania v Duchu a v ňom vytrvalo bdejte a proste za všetkých svätých;",
    "aj za mňa, aby mi bola daná reč, keď otvorím ústa, aby som smelo zvestoval tajomstvo evanjelia,",
    "ktorého som vyslancom v okovách; aby som mal odvahu hlásať ho, ako je moja povinnosť.",
    "Chcem, aby ste aj vy vedeli, čo je so mnou a čo robím. Všetko vám rozpovie Tychikos, milovaný brat a verný pomocník v Pánovi.",
    "Posielam vám ho práve na to, aby ste sa dozvedeli, čo je s nami, a aby potešil vaše srdcia.",
    "Pokoj bratom a láska i viera od Boha Otca i od Pána Ježiša Krista.",
    "Milosť so všetkými, ktorí milujú nášho Pána Ježiša Krista, v neporušenom živote."
  ]
}