{
  "1": [
    "Druhého roku vlády veľkého kráľa Xerxa, prvý deň mesiaca nisan, mal Mardochej, syn Jaira, syna Šimeiho, Kišovho syna z Benjamínovho pokolenia, sen.",
    "Bol to Žid bývajúci v meste Súzy, vážený človek, ktorý slúžil na kráľovskom dvore.",
    "Patril do počtu zajatcov Nabuchodonozora, babylonský kráľ ho odviedol z Jeruzalema do zajatia spolu s judským kráľom Jechoniášom.",
    "Toto bol jeho sen: krik a lomoz, hromobitie, zemetrasenie a zmätok na celej zemi.",
    "Dva obrovské draky vychádzajú pripravené do boja. Ozýva sa ich veľký rev.",
    "Akonáhle zaznieva, všetky národy sa pripravujú na boj proti ľudu spravodlivých.",
    "Je to temný a pochmúrny deň. Súženie, úzkosť, pohromy a hrôza po celej zemi.",
    "Zmätok zavládne v ľude spravodlivých zo strachu pred nebezpečenstvom. Sú pripravení, že zahynú, preto volajú k Bohu.",
    "A na ich krik sa malý prameň rozrastá na mohutnú rieku, plnú vody.",
    "Nastáva svetlo, vychádza slnko. Pokorení sa zmáhajú a pohlcujú mocných.",
    "Keď sa Mardochej, ktorý videl tento sen, prebudil, čudoval sa, čo tým Boh chce, vážne nad ním rozmýšľal až do noci a usiloval sa všemožne vniknúť do jeho zmyslu.",
    "Mardochej býval na kráľovskom dvore s Bigtanom a Terešom, kráľovskými eunuchmi, strážcami paláca.",
    "Začul ich rozhovor, preskúmal ich plány a zistil, že sa pripravovali vložiť ruky na kráľa Xerxa. Preto to oznámil kráľovi.",
    "Kráľ ich dal vypočuť, a keď sa priznali, dal ich popraviť.",
    "Potom dal zaznačiť príbeh do svojich Pamätí a Mardochej to tiež zapísal.",
    "Nato mu kráľ zveril službu v paláci a za odmenu mu dal dary.",
    "Ale Aman, Hamdatov syn, Agagčan, veľmi vážený u kráľa, chcel škodiť Mardochejovi a jeho ľudu pre tých dvoch kráľovských eunuchov.",
    "Stalo sa to za vlády Xerxa, toho Xerxa, ktorý panoval od Indie až po Etiópiu nad stodvadsiatimi siedmimi provinciami.",
    "V tých dňoch vládol na svojom kráľovskom tróne v hlavnom meste Súzach.",
    "V treťom roku svojho kraľovania vystrojil hostinu, na ktorej sám predsedal, pre všetkých vysokých dôstojníkov a popredných služobníkov vojska Peržanov a Médov, šľachticov a miestodržiteľov provincií.",
    "Chcel im predstaviť bohatstvo a nádheru svojho kráľovstva a svoju skvelú veľkosť počas mnohých dní, po stoosemdesiat dní.",
    "Keď ten čas uplynul, kráľ vystrojil hostinu pre všetok ľud, ktorý býval v hlavnom meste Súzach, od najväčšieho po najmenšieho. Hostina trvala plných sedem dní v nádvoriach záhrad kráľovského paláca.",
    "Všade viseli samé biele záclony a fialové závesy, priviazané kmentovými a šarlátovými povrázkami ku strieborným prstencom upevneným na stĺpoch z bieleho mramoru. Zlaté a strieborné pohovky boli rozložené po mozaikovej dlažbe poskladanej zo vzácnych kameňov, bieleho mramoru a perleťových vložiek.",
    "Pilo sa z najrozličnejších zlatých čiaš. Kráľovské víno tieklo hojne, ako sa svedčí na kráľa.",
    "Kráľ rozkázal, že nikoho neslobodno nútiť, aby pil, a kázal úradníkom svojho paláca, aby zaobchádzali s každým, ako si každý želá.",
    "Kráľovná Vašti zasa usporiadala hostinu pre ženy v kráľovskom paláci kráľa Xerxa.",
    "Na siedmy deň bol kráľ rozjarený vínom a rozkázal Mehumanovi, Bizetovi, Charbonovi, Bigtovi, Abagtovi, Zetarovi a Karkasovi, siedmim eunuchom, ktorí vykonávali osobnú službu u kráľa Xerxa,",
    "aby mu priviedli kráľovnú Vašti s kráľovskou korunou na hlave, lebo chcel ukázať jej krásu ľudu a kniežatám. Bola skutočne veľmi krásna.",
    "Ale kráľovná Vašti odmietla prísť na kráľov rozkaz, ktorí jej doniesli eunuchovia. Kráľ sa veľmi rozčúlil a zahorel hnevom.",
    "Obrátil sa na mudrcov, znalcov zákonov – lebo to bola jeho kráľovská obyčaj radiť sa s tými, ktorí sa vyznali v zákonoch a nariadeniach;",
    "najbližšie mu boli Karšena, Šetar, Admata, Taršiš, Meres, Marsena a Memukan, sedem kniežat Peržanov a Médov, ktorí smeli pozerať na kráľovu tvár a zaujímali popredné miesto v kráľovstve.",
    "Pýtal sa ich: \"Čo treba podľa zákona urobiť s kráľovnou Vašti za to, že neposlúchla rozkaz kráľa Xerxa, ktorý jej doniesli eunuchovia?\"",
    "Vtedy odpovedal Memukan pred kráľom a kniežatami: \"Kráľovna Vašti sa previnila, a to nielen proti samému kráľovi, ale proti všetkým kniežatám a národom všetkých provincií kráľa Xerxa.",
    "Každá žena sa dozvie, čo urobila kráľovná, a tak sa budú pohŕdavo správať voči svojim mužom. Povedia: \"Sám kráľ Xerxes rozkázal, aby mu doviedli kráľovnú Vašti, a ona neprišla!\"",
    "Vznešené dámy Peržanov a Médov, ktoré počuli o počínaní kráľovnej, povedia o tomto dni kráľovským kniežatám, a z toho povstane veľká neúctivosť a veľké hnevy.",
    "Ak sa to páči vznešenému kráľovi, nech vydá neodvolateľný kráľovský výnos, ktorý sa zapíše medzi zákony Peržanov a Médov, že Vašti nesmie mať prístup ku kráľovi Xerxovi a že kráľ dáva jej hodnosť kráľovnej inej žene, hodnejšej ako ona.",
    "Keď tento kráľovský výnos bude vyhlásený po celom jeho kráľovstve, ktoré je veľmi veľké, všetky ženy budú preukazovať úctu svojim manželom, od najvyššieho po najnižšieho.\"",
    "Memukanova rada sa zapáčila kráľovi a kniežatám a kráľ urobil, čo mu navrhol.",
    "Rozoslal listy všetkým provinciám kráľovstva, každej provincii jej písmom a každému národu jeho rečou, aby každý muž bol pánom vo vlastnom dome."
  ],
  "2": [
    "Neskôr, keď sa hnev kráľa Xerxa utíšil, spomenul si na Vašti a na to, čo urobila, ako aj na to, ako bolo o nej rozhodnuté.",
    "Dvorania, ktorí vykonávali službu u neho, mu povedali: \"Nech pohľadajú pre kráľa krásne mladé panny.",
    "Nech kráľ ustanoví zmocnencov vo všetkých provinciách svojho kráľovstva, aby zhromaždili všetky tieto krásne mladé panny do ženského domu v hlavnom meste Súzach. Nech ich zveria kráľovskému eunuchovi Hegajovi, ktorý má na starosti kráľove ženy. Nech im dá všetko, čo potrebujú na svoju okrasu.",
    "Dievča, ktoré sa kráľovi najviac zapáči, nech sa stane kráľovnou namiesto Vašti.\" Táto rada sa kráľovi páčila a zariadil sa podľa nej.",
    "V meste Súzach býval Žid menom Mardochej, syn Jaira, syna Šimeiho, Kišovho syna z Benjamínovho pokolenia,",
    "ktorý bol z Jeruzalema odvlečený do zajatia medzi tými, ktorých spolu s judským kráľom Jechoniášom odvliekol babylonský kráľ Nabuchodonozor.",
    "Tento mal chovanicu Hadasu, menovanú tiež Ester, dcéru svojho strýka, lebo nemala ani otca, ani matku. Bolo to veľmi pekné a pôvabné dievča a Mardochej ju po smrti jej otca a matky prijal ako vlastnú dcéru.",
    "Keď bolo vyhlásené kráľovo nariadenie i výnos a veľa dievčat bolo zhromaždených do hlavného mesta Súz a zverených Hegajovi, aj Ester bola vzatá do kráľovského paláca a zverená Hegajovi, strážcovi žien.",
    "Dievča sa mu zapáčilo a získalo si jeho priazeň. Ihneď jej dal všetko na pestovanie krásy, aj prídel potravín a tiež sedem vybraných dievčat z kráľovského paláca a premiestnil ju aj s jej sprievodom do lepšej časti ženského domu.",
    "Ester neprezradila svoj národ, ani svoju rodinu, lebo Mardochej jej to zakázal.",
    "On sa deň čo deň prechádzal pred vchodom do ženského domu, aby sa dozvedel, ako sa Ester má a čo sa s ňou deje.",
    "Plný čas prípravy pre ženy, ktoré sa mali predstaviť Xerxovi, bolo dvanásť mesiacov, šesť mesiacov sa mazali olejom a myrhou a ďalších šesť voňavkami a prípravkami na pestovanie ženskej krásy.",
    "Keď dievča malo ísť ku kráľovi, dostalo všetko, čo si želalo, a mohlo to vziať so sebou, keď išlo zo ženského domu do kráľovského paláca.",
    "Do kráľovského paláca išlo večer a ráno sa vracalo do iného domu žien, zvereného kráľovskému eunuchovi Šaašgazovi, ktorý mal na starosti vedľajšie ženy. Viac už ku kráľovi nešla, ak si ju len výslovne nežiadal a nepozval ju menovite.",
    "Keď prišla na rad Ester, dcéra Abichaila, strýka Mardocheja, ktorý ju prijal za dcéru, ona si nežiadala nič iné, iba to, čo jej radil Hegaj, kráľovský eunuch, ktorý mal na starosti ženy. A Ester očarila všetkých, ktorí ju videli.",
    "Keď ju priviedli ku kráľovi Xerxovi do kráľovského paláca v siedmom roku jeho vlády, v desiatom mesiaci zvanom tebet,",
    "kráľ si ju obľúbil viac ako všetky ostatné ženy, získala si jeho lásku a priazeň väčšmi ako ktorékoľvek z dievčat. Položil jej teda na hlavu kráľovskú korunu a urobil ju kráľovnou namiesto Vašti.",
    "Potom kráľ usporiadal na počesť Ester veľkú hostinu pre všetkých dôstojníkov a dvoranov. Vyhlásil sviatočný deň pre všetky provincie a porozdával dary s kráľovskou štedrosťou.",
    "Keď Ester prešla ako iné dievčatá do druhého háremu,",
    "neprezradila svoj rod ani svoj ľud, ako jej to nakázal Mardochej, a ďalej zachovávala jeho návody ako v čase, keď bola pod jeho ochranou.",
    "Istého dňa, keď mal Mardochej službu pri Kráľovskej bráne, Bigtan a Tereš, nespokojní kráľovskí eunuchovia, strážcovia kráľovského prahu, sa spikli, že vložia ruky na kráľa Xerxa.",
    "Mardochej sa o tom dozvedel, oznámil to kráľovnej Ester a tá to zasa oznámila kráľovi v Mardochejovom mene.",
    "Vec vyšetrili a zistili, že to bola pravda. Tí dvaja boli obesení na šibenici a správa o tom bola zapísaná do knihy Kroník v prítomnosti samého kráľa."
  ],
  "3": [
    "Po týchto udalostiach kráľ Xerxes povýšil Amana, Hamdatovho syna, z krajiny Agag. Povýšil ho a dal mu prednosť pred všetkými kniežatami, jeho druhmi.",
    "Všetci dvorania, ktorí mali službu v kráľovskom paláci, vzdávali mu úctu pokľaknutím a sklonením tváre až k zemi, lebo taký bol kráľovský rozkaz. Mardochej odmietol pred ním pokľaknúť a skloniť sa tvárou až k zemi.",
    "Dvorania, ktorí mali službu pri Kráľovskej bráne, povedali Mardochejovi: \"Prečo prestupuješ kráľov rozkaz?\"",
    "Ale hoci mu to denne pripomínali, on ich neposlúchol. Napokon to oznámili Amanovi, aby videli, či Mardochej vytrvá vo svojom rozhodnutí, lebo im povedal, že on je Žid.",
    "Vtedy si Aman všimol, že Mardochej pred ním nekľaká a neskláňa sa tvárou k zemi, preto sa veľmi rozhneval.",
    "Nakoľko mu oznámili aj Mardochejovu národnosť, videlo sa mu málo zasiahnuť iba jeho, ale chcel vyhubiť všetkých Židov žijúcich v celom Xerxovom kráľovstve, lebo to bol Mardochejov národ.",
    "V dvanástom roku kráľa Xerxa, prvého mesiaca nisan, hodili \"pur\" (totiž lós) v Amanovej prítomnosti na mesiac za mesiacom a deň za dňom a lós padol na dvanásty mesiac, čo je adar.",
    "Aman povedal kráľovi Xerxovi: \"Jestvuje jeden národ, roztrúsený medzi rozličnými národmi vo všetkých provinciách tvojho kráľovstva. Jeho zákony sa líšia od zákonov všetkých iných národov a kráľovské zákony sú preň mŕtvou literou. Záujmy kráľa nedovoľujú, aby si ho nevšímal.",
    "Ak kráľ uzná za dobré, nech sa napíše nariadenie, aby bol vyhubený, a ja vyplatím desaťtisíc talentov striebra úradníkom, aby ich vložili do kráľovskej pokladnice.\"",
    "Vtedy si kráľ sňal prsteň z ruky a dal ho Amanovi, Hamdatovmu synovi, z Agagu, prenasledovateľovi Židov.",
    "Povedal mu: \"Nechaj si svoje peniaze a s tým národom nalož, ako budeš chcieť!\"",
    "Trinásteho dňa prvého mesiaca boli zvolaní kráľovskí pisári a podľa Amanových úprav boli napísané listy všetkým kráľovským satrapom, miestodržiteľom všetkých provincií a vysokým hodnostárom každého národa: každej provincii jej písmom a každému národu v jeho reči. Napísané boli v mene kráľa Xerxa a zapečatené jeho prsteňom.",
    "Tak boli listy rozoslané poslami všetkým kráľovským provinciám s rozkazom zničiť, pozabíjať a vyhubiť všetkých Židov, mladých a starých, ženy a deti, a to v jediný deň, trinásteho dňa dvanásteho mesiaca, čo je adar, a ich majetky vyplieniť.",
    "Toto je znenie jeho listu: \"Veľký kráľ Xerxes miestodržiteľom stodvadsiatich siedmich provincií, ktoré sa tiahnu od Indie po Etiópiu, a im podriadeným náčelníkom okresov:",
    "Keďže vládnem mnohým národom a som pánom celého sveta, moja vôľa je nedať sa unášať pýchou zo svojej veľkej moci, ale vládnuť vždy mierne a spravodlivo, aby som zabezpečil svojim poddaným pokojný život, svojmu kráľovstvu stály blahobyt, bezpečnosť pohybu od jedných hraníc po druhé a obnovil všade pokoj, po ktorom túžia všetci ľudia.",
    "Keď som sa pýtal na mienku svojich poradcov, ako by sa to dalo uskutočniť, dostal som odpoveď od Amana. Aman medzi nami vyniká múdrosťou. Svojou stálou dobrou snahou a neochvejnou vernosťou si získal druhé miesto na našom dvore.",
    "On nám odhalil, že zamiešaný medzi všetkými kmeňmi sveta žije zle zmýšľajúci ľud, ktorého zákony sú v rozpore so všetkými národmi a ustavične opovrhuje kráľovskými nariadeniami, takže sa nemôžu uskutočniť naše plány na jednotnú správu kráľovstva.",
    "Zistili sme, že uvedený ľud, jediný svojho druhu, je v rozpore s celým ľudstvom, líši sa od neho tým, ako sa riadi podivnými zákonmi, je nepriateľský našim záujmom, dopúšťa sa najhorších zločinov, a tak podrýva bezpečnosť nášho kráľovstva.",
    "Preto z týchto dôvodov nariaďujeme, aby všetky osoby, čo vám v liste označí Aman, ktorému sú zverené naše záujmy a ktorý je naším druhým otcom, boli vyhubené mečmi ich nepriateľov spolu so ženami a deťmi, a to bez milosti a ohľadu, štrnásteho dňa dvanásteho mesiaca, totiž adara, tohto roku.",
    "Tieto osoby, ktoré boli oddávna až podnes nepriateľské, nech v jeden deň odídu násilnou smrťou do podsvetia, aby v budúcnosti bola v štáte zaistená bezpečnosť a úplný pokoj.\"",
    "Odpis tohto výnosu, ktorý mal byť vyhlásený za zákon v každej provincii, mal byť zverejnený medzi všetkými národmi, aby bol každý pripravený na určený deň.",
    "Poslovia sa urýchlene rozbehli s kráľovským nariadením. Výnos bol najprv vyhlásený v hlavnom meste Súzach. A zakiaľ kráľ a Aman hodovali a pili, na mesto Súzy zaľahla hrôza."
  ],
  "4": [
    "Keď sa Mardochej dozvedel všetko, čo sa stalo, roztrhol si šaty, obliekol sa do vrecoviny a posypal sa popolom. Potom prechádzal celým mestom a hlasno a žalostne kričal.",
    "Došiel až pred Kráľovskú bránu a tam zastal, lebo nikto nesmel do nej vstúpiť oblečený do vrecoviny.",
    "V každej provincii, kde bol vyhlásený kráľovský výnos, zavládol medzi Židmi veľký žiaľ, pôst, plač a bedákanie. Mnohí ležali na vreciach a v popole.",
    "Keď prišli Esterine slúžky a eunuchovia povedať jej to, kráľovná sa zhrozila. Poslala mu šaty s rozkazom, aby sa prezliekol a vrecovinu odložil, ale on odmietol.",
    "Vtedy Ester zavolala Hatachu, kráľovského eunucha, ktorého jej kráľ pridelil k službám, aby zistil, čo sa to deje a prečo to Mardochej robí.",
    "Hatach teda vyšiel k Mardochejovi na námestie pred Kráľovskou bránou.",
    "Mardochej mu oznámil všetko, čo sa prihodilo, aj to, že Aman sľúbil vložiť do kráľovskej pokladne desaťtisíc talentov striebra za vykynoženie Židov.",
    "Odovzdal mu aj odpis výnosu o ich zničení, ktorý bol vyvesený v Súzach, aby ho ukázal Ester pre jej informáciu. Poslal kráľovnej odkaz, aby išla ku kráľovi prosiť ho o milosť a prihovoriť sa za svoj ľud.",
    "\"Rozpamätaj sa,\" odkázal jej, \"na dni, keď si bola vychovávaná v mojom skromnom dome, lebo Aman, ktorý je prvý po kráľovi, hovoril proti nám a žiadal si našu smrť.",
    "Modli sa k Pánovi a potom sa prihovor za nás u kráľa a zachráň nás pred smrťou!\"",
    "Hatach sa vrátil a povedal Ester Mardochejove slová.",
    "Ona ho poslala späť s týmto odkazom:",
    "\"Všetci kráľovskí dvorania a obyvatelia provincií vedia, že ktokoľvek, či muž alebo žena, by bez pozvania vošiel ku kráľovi do vnútornej predsiene, pre takého platí jediný zákon: má byť ihneď zabitý, ak mu len kráľ nepodá svoje zlaté žezlo a nedaruje mu život. A ja som už tridsať dní nebola pozvaná ku kráľovi!\"",
    "Ale keď povedali Mardochejovi, čo odkázala Ester,",
    "požiadal ich, aby sa vrátili k nej a povedali: \"Nemysli si, že ty jediná sa zo všetkých Židov zachrániš, pretože bývaš v kráľovskom paláci.",
    "Lebo ak teraz budeš mlčať, úľava a oslobodenie pre Židov prídu z inej strany, ale ty a rod tvojho otca zahyniete. Ktovie, či si neprišla ku kráľovskej hodnosti práve pre takýto čas?\"",
    "Ester im dala túto odpoveď pre Mardocheja:",
    "\"Choď, zhromaždi všetkých Židov, ktorí sú v Súzach. Postite sa za mňa: nejedzte a nepite tri dni a tri noci! Aj ja sa budem tak postiť so svojimi slúžkami. Takto pripravená pôjdem ku kráľovi, hoci je to proti zákonu. Ak mám zomrieť, zomriem!\"",
    "Nato Mardochej odišiel a urobil všetko, čo mu Ester prikázala.",
    "Mardochej sa potom modlil k Pánovi, rozpamätajúc sa na všetky jeho diela. Povedal:",
    "\"Pane, Pane a všemohúci Kráľ, všetko podlieha tvojej moci, nikto sa nemôže sprotiviť tvojej vôli, ak chceš zachrániť Izrael.",
    "Ty si stvoril nebo a zem a všetky obdivuhodné stvorenia pod nebom. Ty si Pánom všetkého a nikto sa ti nemôže postaviť na odpor, Pane.",
    "Ty všetko poznáš. Pane, ty vieš, že som neodmietol pokloniť sa pyšnému Amanovi ani z pohŕdania, ani z pýchy, ani z ctibažnosti. Lebo pre záchranu Izraela by som bol ochotne pobozkal aj chodidlá jeho nôh.",
    "Ale urobil som to preto, aby som nepostavil slávu človeka nad slávu Boha. A preto sa neprestriem na zem pred nikým, iba pred tebou, Pane, a nerobím to z pýchy.",
    "A teraz, Pane Bože, Kráľ, Bože Abraháma, ušetri svoj ľud! Lebo naši nepriatelia nás pozorne sledujú, aby nás zničili. Rozhodli sa zničiť tvoje dávne dedičstvo.",
    "Neopúšťaj tento podiel, ktorý je tvojím podielom a ktorý si vykúpil z egyptskej zeme.",
    "Vypočuj moju prosbu, zmiluj sa nad svojím dedičstvom a obráť náš zármutok na radosť, aby sme zostali nažive a ospevovali tvoje meno, Pane. Nedopusť, aby zamĺkli ústa tých, ktorí ťa chvália!\"",
    "A celý Izrael kričal z celej svojej sily, lebo smrť bola pred ich očami.",
    "Kráľovná Ester sa tiež utiekala k Pánovi v smrteľnom nebezpečenstve, ktoré na ňu doliehalo. Odložila svoj nádherný odev a obliekla si šaty žiaľu a smútku. Namiesto vzácnych voňaviek si pokryla hlavu popolom a hnojom. Veľmi sužovala svoje telo pôstom a na každom mieste, kde sa veselo krášlievala, ležali chumáče vytrhaných vlasov. A takto sa modlila k Pánovi, Bohu Izraela:",
    "\"Pane môj, náš Kráľ, ty si Jediný! Príď mi na pomoc, lebo ja som celkom sama, nemám iného pomocníka, iba teba, a nebezpečenstvo visí nado mnou.",
    "Od svojho narodenia som počúvala v lone svojej rodiny, že ty si, Pane, vybral Izraela spomedzi všetkých ostatných národov a našich otcov spomedzi všetkých ich praotcov, aby sme boli tvojím dedičstvom navždy, a že si pre nich urobil všetko, čo si im prisľúbil.",
    "Ale teraz sme zhrešili proti tebe a ty si nás vydal do rúk našich nepriateľov, lebo sme uctievali ich bohov. Spravodlivý si, Pane.",
    "Ale im nestačí naše trpké zotročenie, zaviazali sa svojim modlám, že zrušia svoj výrok a zničia tvoje dedičstvo, umlčia ústa, ktoré ťa chvália, vyhasia slávu tvojho domu a tvojho oltára,",
    "a namiesto toho otvoria ústa pohanov, aby oslavovali ničotné modly a telesnému kráľovi vzdávali večnú chválu.",
    "Nevydávaj svoje žezlo, Pane, tým, ktorí nie sú. Nedaj, aby sa naši nepriatelia smiali našej skaze! Obráť ich pikle proti nim samým a prvého z tých, čo na nás útočia, príkladne potrestaj!",
    "Rozpomeň sa na nás, Pane, prejav svoju moc v deň nášho súženia! A mne daj odvahu, Kráľ nad bohmi a vládca nad každou mocnosťou.",
    "Vlož do mojich úst vhodné slová, keď budem stáť pred levom, a zmeň jeho srdce, aby nenávidel nášho nepriateľa, aby zničil jeho a jeho spojencov.",
    "Nás však vysloboď svojou rukou a príď mi na pomoc, lebo som sama a nemám iného pomocníka okrem teba, Pane!",
    "Ty máš vedomosť o všetkom, a tak vieš, že nenávidím slávu bezbožníkov, že mi je odporné lôžko neobrezaných a všetkých pohanov.",
    "Ty vieš, v akom ťažkom položení som, že mi naháňa hrôzu odznak mojej veľkosti, ktorý venčí moje čelo, keď sa ukazujem navonok. Je mi odporný ako špinavá bielizeň a v pokojných chvíľach ho nenosím.",
    "Ja, tvoja slúžka, som nikdy nejedla pri Amanovom stole, necenila som si kráľovské hostiny, nepila som prípitky na bohov,",
    "tvoja slúžka nemala nijaké potešenie odo dňa, keď ma priviedli sem, okrem teba, Pane, Bože Abraháma.",
    "Bože, ktorý si mocnejší ako hocikto, vypočuj hlas zúfalých, vysloboď nás z rúk zlosynov, osloboď ma od môjho strachu!\""
  ],
  "5": [
    "Na tretí deň Ester zakončila svoje modlitby. Odložila kajúce rúcho a obliekla sa do všetkej svojej nádhery.",
    "Keď sa zaskvela krásou, vzývala Boha, ktorý nad všetkým bdie a všetko chráni. Potom si vzala dve slúžky. O jednu sa zľahka opierala, druhá šla za ňou a niesla jej vlečku.",
    "Žiarila dokonalou krásou, jej rumenná tvár bola usmiata, akoby otvorená láske, ale srdce sa jej zvieralo strachom.",
    "Prešla všetkými bránami a zastala pred kráľom. Sedel na svojom kráľovskom tróne, odetý do plnej kráľovskej nádhery a skvel sa zlatom a drahokamami, budiaci hrôzu.",
    "Zdvihol tvár žiariacu kráľovskou dôstojnosťou a pozrel na ňu nahnevaným pohľadom. Kráľovnej prišlo zle, omdlievajúc zbledla a sklonila sa na hlavu slúžky, ktorá ju sprevádzala.",
    "Vtedy Boh zmenil kráľovo srdce a vnukol mu prívetivosť. Vo veľkej úzkosti zoskočil z trónu a chytil ju do náručia, kým neprišla k sebe. Tešil ju pokojnými slovami:",
    "\"Čo sa stalo, Ester? Ja som tvoj brat. Neboj sa! Nezomrieš! Naše nariadenie platí iba pre našich poddaných. Pristúp bližšie!\"",
    "A kráľ zdvihol zlaté žezlo a položil jej ho na šiju, bozkal ju a povedal: \"Hovor!\" Ona odpovedala:",
    "\"Videla som ťa, pane môj, ako Božieho anjela a srdce sa mi zľaklo pred tvojím majestátom. Lebo si úžasný, pane, ale tvoja tvár je plná láskavosti.\"",
    "Keď to povedala, zamdlela. Kráľ sa preľakol a všetci dvorania ju kriesili.",
    "Kráľ jej povedal: \"Čo je, kráľovná Ester? Čo si želáš? Keby to bola aj polovica kráľovstva, dostaneš to!\"",
    "Ester odpovedala: \"Ak sa kráľovi páči, nech príde dnes s Amanom na hostinu, ktorú som mu pripravila.\"",
    "Kráľ nato: \"Priveďte rýchlo Amana, aby splnil Esterino želanie!\" A tak prišiel kráľ s Amanom na hostinu, ktorú Ester pripravila.",
    "Keď sa pilo víno, povedal kráľ Ester: \"Čo si zažiadaš, dostaneš. Čo si zaželáš, hoci aj polovicu kráľovstva, stane sa.\"",
    "Ester odpovedala: \"Moja žiadosť a moje želanie je:",
    "ak som naozaj našla milosť v kráľových očiach, ak chce naozaj vypočuť moju žiadosť a splniť moje želanie, nech zajtra znovu príde s Amanom na hostinu, ktorú pre nich pripravím. Zajtra urobím, čo povedal kráľ.\"",
    "V ten deň odchádzal Aman s veselým a rozjareným srdcom, ale keď videl pri Kráľovskej bráne Mardocheja, ako nepovstal a neprejavil nijakú obavu pred ním, nasrdil sa.",
    "Ovládol sa však a odišiel domov. Zavolal svojich priateľov a Zereš, svoju ženu.",
    "Dlho pred nimi hovoril o svojom skvelom bohatstve, o množstve svojich detí, o tom, ako ho kráľ vyznačil a povýšil nad všetky kniežatá a dvoranov.",
    "\"A to nie je všetko,\" dodal Aman, \"kráľovná Ester nepozvala nikoho, iba mňa, aby som sprevádzal kráľa na hostine, ktorú pripravila, a pozvala ma znovu na zajtra spolu s kráľom.",
    "Ale všetko toto neznamená pre mňa nič, dokiaľ vidím Žida Mardocheja pri Kráľovskej bráne!\"",
    "Vtedy mu povedali žena Zereš a priatelia: \"Daj postaviť šibenicu vysokú päťdesiat lakťov a ráno požiadaj kráľa, aby na ňu dal obesiť Mardocheja. Len choď s kráľom na hostinu v dobrej nálade.\" Rada sa Amanovi zapáčila a dal postaviť šibenicu."
  ],
  "6": [
    "Tej noci kráľ nemohol usnúť, nuž rozkázal, aby doniesli knihu Pamätí alebo Kroník. Čítali mu z nej.",
    "Tam bolo zapísané, že Mardochej podal správu o Bitganovi a Terešovi, dvoch kráľovských eunuchoch, strážcoch kráľovského prahu, ktorí sa spikli, že vložia ruky na kráľa Xerxa.",
    "Kráľ sa nato opýtal: \"Aké vyznačenie alebo poctu za to dostal Mardochej?\" Kráľovskí dvorania, ktorí boli v službe, mu povedali: \"Nič sa nespravilo pre Mardocheja.\"",
    "Kráľ sa ich potom spýtal: \"Kto je to v predsieni?\" Aman práve vkročil do vonkajšej predsiene kráľovského paláca požiadať kráľa, aby dal obesiť Mardocheja na šibenicu, ktorú preňho pripravil.",
    "Kráľovskí dvorania mu teda odpovedali: \"V predsieni stojí Aman.\" \"Nech vstúpi,\" rozkázal kráľ.",
    "Len čo vstúpil, kráľ mu povedal: \"Čo sa má urobiť človekovi, ktorého chce kráľ vyznamenať?\" Aman si pomyslel: \"Koho by kráľ chcel veľmi vyznamenať, než mňa?\"",
    "Preto povedal kráľovi: \"Ak kráľ chce niekoho poctiť,",
    "nech prinesú kráľovské rúcho, ktoré nosieva sám kráľ, a nech privedú koňa, na ktorom kráľ jazdieva, nech mu vložia na hlavu kráľovskú korunu.",
    "Nech potom zveria šaty i koňa najvznešenejšiemu z kráľovských kniežat, ten nech oblečie toho človeka, ktorého chce kráľ poctiť, nech ho vyvedie na koni na námestie, vyvolávajúc pred ním: Pozrite, ako sa zaobchádza s mužom, ktorého chce kráľ vyznamenať!\"",
    "Vtedy kráľ povedal Amanovi: \"Vezmi ihneď rúcho i koňa a všetko, čo si povedal, urob Mardochejovi, Židovi, ktorý slúži pri Kráľovskej bráne. Nevynechaj nič z toho, čo si povedal!\"",
    "Aman teda vzal šaty a koňa, obliekol Mardocheja a viedol ho po námestí, vyvolávajúc pred ním: \"Pozrite, ako sa zaobchádza s mužom, ktorého chce kráľ vyznamenať!\"",
    "Potom sa Mardochej vrátil ku Kráľovskej bráne a Aman sa ponáhľal domov zarmútený, so zastretou hlavou.",
    "Porozprával svojej žene Zereš a svojim priateľom všetko, čo sa mu prihodilo. Jeho žena Zereš a jeho priatelia mu povedali: \"Ak Mardochej, pred ktorým si začal upadať, je zo židovského rodu, ty nad ním nezvíťazíš, ale budeš pred ním padať čoraz nižšie.\"",
    "Ešte sa o tom s ním zhovárali, keď prišli kráľovskí eunuchovia, aby odviedli Amana na hostinu, ktorú pripravila kráľovná Ester."
  ],
  "7": [
    "Tak teda kráľ i Aman išli na hostinu ku kráľovnej Ester.",
    "Znovu v ten druhý deň pri víne povedal kráľ Ester: \"Čo si zažiadaš, kráľovná Ester, dostaneš. Čokoľvek si zaželáš, hoci aj polovicu kráľovstva, dostaneš to!\"",
    "Kráľovná Ester povedala: \"Ak som skutočne našla milosť v tvojich očiach, kráľ, a ak je ti to po vôli, moja prosba a moje želanie je, aby bol ušetrený môj život a život môjho ľudu.",
    "Lebo sme boli predaní, ja a môj ľud, aby sme boli zničení, pobití a vyvraždení. Keby nás len mali predať za otrokov a otrokyne, mlčala by som. Ale takto nepriateľ nebude vládať nahradiť škodu, ktorá z toho kráľovi nastane.\"",
    "Kráľ Xerxes skočil kráľovnej Ester do reči a opýtal sa: \"Kto je to? Kde je ten, čo sa odvážil také niečo urobiť?\"",
    "Ester odpovedala: \"Ten prenasledovateľ, ten nepriateľ je Aman, tento podliak.\" Amana zachvátila hrôza pred kráľom a kráľovnou.",
    "Kráľ vyskočil strašne nahnevaný a odišiel z hostiny do záhrady paláca, kým Aman tam zostal a úpenlivo prosil kráľovnú Ester o svoj život, lebo videl, že kráľ rozhodol o jeho záhube.",
    "Keď sa kráľ vrátil zo záhrady do hodovnej siene, našiel Amana, ako sa hodil na pohovku, na ktorej ležala Ester. Kráľ skríkol: \"Ešte aj na kráľovnej chce spáchať násilie, tu, v mojej prítomnosti?\" Sotva tieto slová vyšli z kráľových úst, zahalili Amanovi tvár závojom",
    "a Harbona, jeden z eunuchov, povedal v kráľovej prítomnosti: \"Pri Amanovom dome stojí šibenica päťdesiat lakťov vysoká, ktorú dal Aman postaviť pre Mardocheja, čo dobre poslúžil kráľovi.\" \"Nech ho obesia na ňu!\" rozkázal kráľ.",
    "Tak obesili Amana na šibenici, ktorú sám pripravil pre Mardocheja. Potom sa kráľov hnev utíšil."
  ],
  "8": [
    "Ešte v ten deň daroval kráľ Xerxes kráľovnej Ester dom Amana, prenasledovateľa Židov, a Mardochej mohol predstúpiť pred kráľa, lebo mu Ester povedala, že je jej príbuzný.",
    "Kráľ si sňal svoj pečatný prsteň, ktorý odňal Amanovi, a dal ho Mardochejovi. Ester zasa zverila Mardochejovi správu Amanovho domu.",
    "Ester išla po druhýkrát ku kráľovi. S plačom sa mu hodila k nohám a prosila ho, aby zmaril zlobu Agagčana Amana a jeho plány, ktoré vymyslel proti Židom.",
    "Kráľ jej podal zlaté žezlo, Ester sa zdvihla, postavila sa pred neho",
    "a povedala: \"Ak je to kráľovi po vôli a ak som našla milosť u neho, ak sa mu moja prosba zdá spravodlivá a ak som ja sama jeho očiam milá, nech láskavo výslovne odvolá listy, ktoré napísal Aman, Hamdatov syn, Agagčan, aby zničil Židov vo všetkých kráľovských provinciách.",
    "Lebo ako by som mohla zniesť nešťastie, ktoré má postihnúť môj ľud? Ako by som mohla byť svedkom vyničenia svojho rodu?\"",
    "Kráľ Xerxes odpovedal kráľovnej Ester a Židovi Mardochejovi: \"Dal som Amanov dom Ester a jeho som dal obesiť na šibenicu, lebo chcel zničiť Židov.",
    "A vy teda napíšte v mojom mene výnos vo veci Židov, ako to uznáte za dobré, a potom ho zapečaťte kráľovským prsteňom. Lebo výnos vydaný v mene kráľa a potvrdený jeho pečaťou je neodvolateľný.\"",
    "A tak dvadsiateho tretieho dňa tretieho mesiaca, čiže sivana, boli zvolaní kráľovskí pisári a podľa Mardochejových smerníc napísali výnos Židom, satrapom, miestodržiteľom a vysokým hodnostárom všetkých provincií od Indie po Etiópiu, stodvadsiatim siedmim provinciám, každej provincii jej písmom a každému národu jeho rečou a Židom ich písmom a ich rečou.",
    "Výnos bol vydaný v mene kráľa Xerxa a zapečatený jeho pečaťou a listy boli rozoslané poslami jazdiacimi na koňoch z kráľovských stajní.",
    "Kráľ v týchto listoch dával Židom právo zhromaždiť sa v každom meste na svoju obranu a zničiť, pozabíjať a vyhubiť všetkých ozbrojených ľudí ktoréhokoľvek národa alebo provincie, ktorí ich napadnú, aj ich ženy a deti a ich majetky vyplieniť,",
    "a to vo všetkých provinciách kráľa Xerxa, trinásteho dňa dvanásteho mesiaca, čo je adar.",
    "Tu je znenie toho listu:",
    "\"Veľký kráľ Xerxes satrapom stodvadsiatich siedmich provincií od Indie po Etiópiu a všetkým našim verným poddaným zasiela pozdrav!",
    "Mnohí príliš spyšneli, keď im ich dobrodinci prejavovali svoju dobrotu veľmi často. Nestačí im, že utláčajú našich poddaných, ale nevediac mierniť svoju namyslenosť pripravujú úklady aj proti svojim dobrodincom.",
    "Neuspokojujú sa s tým, že ničia v ľudských srdciach vďačnosť, ale unesení potleskom toho, kto nechce poznať dobro, zatiaľ kým Boh všetko vidí, oni si namýšľajú, že môžu uniknúť jeho spravodlivosti, ktorá nenávidí zlých.",
    "Tak sa veľmi často stávalo, že tí, ktorí majú moc, zverili správu svojich záležitostí osobám považovaným za priateľov, že sa pod ich vplyvom stali účastnými na prelievaní nevinnej krvi a zaplietli sa do nenapraviteľných nešťastí,",
    "lebo podlé luhanie a klamstvo zviedlo úprimnú dobromyseľnosť vladárov.",
    "To možno vidieť nielen na starých skúsenostiach z tradície a dejín, ale stačí sa obzrieť okolo seba, koľko zločinov popáchala zloba nehodných vládcov.",
    "Preto sa budeme v budúcnosti usilovať, aby sme zaručili všetkým ľuďom v kráľovstve bezpečnosť a pokoj,",
    "a to tak, že urobíme vhodné zmeny a budeme prijímať a posudzovať predkladané záležitosti v duchu blahosklonnosti.",
    "Takto Aman, Hamdatov syn, Macedónčan, isto cudzí perzskej krvi a veľmi vzdialený od našej dobroty, ktorého sme prijali ako hosťa,",
    "získal si našu náklonnosť, akú máme ku každému národu, takže bol vyhlásený za \"nášho otca\" a bol od všetkých uctievaný poklonou ako ten, kto má miesto nasledujúce bezprostredne po kráľovskom tróne.",
    "Ale tento človek vo svojej neskrotnej pýche plánoval zbaviť nás vlády i života.",
    "Používajúc najrozličnejšie spôsoby klamstva, chcel zničiť Mardocheja, nášho dobrodincu, ktorý nám zachránil život, a tiež Ester, našu bezúhonnú kráľovskú manželku, spolu s celým ich národom.",
    "Myslel si, že týmto spôsobom nás osihotí a vládu Peržanov prenesie na Macedónčanov.",
    "Ale my sme sa presvedčili, že Židia, ktorých chcel tento trojnásobný zločinec vyvraždiť, nie sú zločinci, ba že sa riadia najspravodlivejšími zákonmi.",
    "Sú deťmi Najvyššieho, veľkého, živého Boha, ktorému my a naši predkovia vďačíme za to, že udržuje naše kráľovstvo v najlepšom poriadku.",
    "Teda neberte do úvahy listy, ktoré rozoslal Aman, Hamdatov syn, lebo on, pôvodca toho všetkého, bol obesený pred bránami mesta Súzy s celým svojím domom. Tak mu Boh, Vládca nad celým svetom, ihneď prisúdil zaslúžený trest.",
    "Odpis tohto listu vyveste na každom mieste! Dovoľte Židom, aby sa riadili svojimi zákonmi, a pomáhajte im, aby sa chránili proti útočníkom, ktorí ich majú napadnúť trinásteho dňa dvanásteho mesiaca, adara.",
    "Lebo Boh, Vládca všetkého, zmenil tento deň, ktorý mal byť dňom záhuby, na deň radosti pre vyvolený národ.",
    "Preto aj vy oslavujte medzi svojimi sviatkami tento pamätný deň bohatými hostinami, aby bol pre vás a pre Peržanov dobrej vôle stálou pripomienkou vášho oslobodenia, ale pre vašich nepriateľov bol pamiatkou ich skazy.",
    "torékoľvek mesto alebo kraj, ktoré by neposlúchlo tieto nariadenia, bude nemilosrdne zničené ohňom a mečom. Ľudia sa im budú vyhýbať a zveri i vtáctvu budú nepohostinné naveky.\"",
    "Odpis tohto výnosu, ktorý mal byť vyhlásený ako zákon v každej provincii, bol uverejnený medzi všetkými národmi, aby boli Židia pripravení na ten deň a mohli sa vypomstiť na svojich nepriateľoch.",
    "Rýchli poslovia na kráľovských koňoch sa náhlivo rozbehli na kráľov rozkaz. Výnos bol tiež uverejnený v hlavnom meste, v Súzach.",
    "Mardochej odišiel od kráľa oblečený do kráľovského šatu z fialového purpuru a bieleho ľanu, ovenčený veľkým zlatým diadémom, odetý hodvábnym purpurovo-červeným plášťom. Celé mesto Súzy plesalo a radovalo sa.",
    "Pre Židov to bol deň svetla, veselosti, radosti a slávneho víťazstva.",
    "Vo všetkých provinciách a vo všetkých mestách, všade, kamkoľvek došiel kráľovský výnos a zákon, zavládla medzi Židmi radosť, veselosť, hostiny a oslavy. Mnohí obyvatelia zeme sa stali Židmi, lebo ich zachvátil strach pred Židmi."
  ],
  "9": [
    "Nariadenia kráľovského výnosu vošli do platnosti trinásteho dňa dvanásteho mesiaca, adara. V ten istý deň, keď nepriatelia Židov dúfali, že prevládnu nad nimi, nastal pravý opak: Židia prevládli nad svojimi nepriateľmi.",
    "Vo všetkých provinciách kráľa Xerxa, vo všetkých mestách, v ktorých bývali, sa zhromaždili, aby udreli na tých, ktorí plánovali ich záhubu. Nik sa neosmelil odporovať im, lebo strach zo Židov doľahol na všetky národy.",
    "Vysokí hodnostári, satrapovia, miestodržitelia a kráľovskí úradníci podporovali Židov, lebo ich zachvátil strach pred Mardochejom.",
    "Mardochej bol významnou osobnosťou v kráľovskom paláci a po všetkých provinciách sa šíril o ňom chýr: Mardochej sa stáva veľkým človekom.",
    "Židia sa teda vrhli mečom na svojich nepriateľov, pozabíjali ich a zničili.",
    "Len v Súzach, v hlavnom meste, pobili a zničili päťsto mužov.",
    "Zabili tiež Paršandatu, Dalfona, Aspatu,",
    "Poratu, Adalia, Aridatu,",
    "Parmaštu, Arizaja, Aridaja a Vajzatu,",
    "desiatich synov Amana, Hamdatovho syna, nepriateľa Židov. Ale do plienenia sa nedali.",
    "Ešte toho istého dňa sa kráľ dozvedel počet pobitých v hlavnom meste Súzach",
    "a kráľovnej Ester povedal: \"Len v hlavnom meste Súzach pobili Židia päťsto mužov a desiatich Amanových synov. Čo potom porobili v ostatných kráľovských provinciách! Čo si ešte žiadaš, dostaneš, čo si okrem toho želáš, stane sa.\"",
    "\"Ak je to kráľova vôľa,\" odpovedala Ester, \"nech Židia v Súzach môžu konať aj zajtra podľa zákona vydaného nadnes a nech telá desiatich Amanových synov povešajú na šibenice!\"",
    "Kráľ vydal rozkaz, aby sa tak stalo. Výnos bol vyhlásený v Súzach a desať Amanových synov povešali.",
    "Židia sa v Súzach znovu zišli štrnásteho dňa mesiaca adar a pobili v Súzach tristo mužov, ale do plienenia sa nedali.",
    "Ostatní Židia v kráľovských provinciách sa spojili na obranu svojich životov. Zbavili sa svojich nepriateľov a pobili z nich sedemdesiatpäťtisíca, ale do plienenia sa nedali.",
    "To bolo trinásteho dňa mesiaca adar. Štrnásteho odpočívali a ten deň urobili dňom hostín a radosti.",
    "Židia v Súzach sa zišli trinásteho a štrnásteho dňa toho mesiaca, odpočívali pätnásteho a ten deň urobili dňom hostín a radosti.",
    "Preto vidiecki Židia, ktorí bývali v neopevnených dedinách, ustanovili si za deň hostín a radosti štrnásty deň mesiaca adar ako sviatok, keď si navzájom posielajú dary.",
    "Ale tí, čo bývajú v mestách, svätia ako šťastný deň pätnásty adar, vtedy sa veselia a vzájomne si posielajú dary.",
    "Mardochej opísal všetky tieto udalosti a tento spis rozoslal všetkým Židom, ktorí bývali v provinciách kráľa Xerxa, blízkych i vzdialených.",
    "Prikázal im, aby každoročne slávili štrnásty a pätnásty deň mesiaca adar,",
    "lebo to boli dni, keď sa Židia zbavili svojich nepriateľov, a mesiac, keď sa pre nich zmenilo utrpenie na radosť a žiaľ na veselosť. Vyzýval ich, aby tieto dni boli pre nich dňami hostín a radosti, aby počas nich posielali dary priateľom a chudobným.",
    "Židia prijali to, čo už začali aj sami zachovávať a o čom im Mardochej písal:",
    "ako Aman, Hamdatov syn, Agagčan, prenasledovateľ všetkých Židov, plánoval ich skazu a hodil \"pur\", totiž lós, na ich úplné zničenie.",
    "Ale keď vec prišla pred kráľa, ten vydal písomné nariadenie, aby nešťastie, ktoré zamýšľal proti Židom, padlo na jeho hlavu a aby on a jeho synovia boli obesení na šibenici.",
    "Preto sa tieto dni nazývajú \"purim\", podľa slova \"pur\". A tak podľa toho, čo bolo napísané v Mardochejovom liste a čo oni sami videli a zažili,",
    "Židia záväzne zobrali na seba, na svojich potomkov a na všetkých, ktorí sa k nim pridružia, že budú sláviť tieto dva dni bez odvolania ako každoročný sviatok prikázaným spôsobom a v určenom čase,",
    "že tieto dni sa budú pripomínať a sláviť z pokolenia na pokolenie v každej rodine, v každej provincii, v každom meste a že tieto dni Purim nikdy nezmiznú spomedzi Židov a že ich spomienka nikdy nezanikne medzi ich potomstvom.",
    "Kráľovná Ester, Abichailova dcéra napísala s plnou autoritou, aby dodala dôležitosti tomuto druhému listu,",
    "a rozoslala listy všetkým Židom v dvadsiatich siedmich provinciách Xerxovho kráľovstva so slovami pokoja a príkazu vernosti",
    "žiadajúc, aby prijali záväzky týchto dní Purim v určenom čase, ako im to predpísal Žid Mardochej a ako k tomu zaviazali sami seba a svojich potomkov, aj s pôstom a nárekmi. 32 Takto Esterino nariadenie uzákonilo predpisy Purim a to bolo zapísané do knihy."
  ],
  "10": [
    "Kráľ Xerxes uložil daň na krajinu a na ostrovy.",
    "Všetky kráľove mocné a odvážne skutky, ako aj hodnosť, ktorou Mardocheja povýšil, sú zapísané v knihách Letopisov kráľa Médov a Peržanov.",
    "Lebo Žid Mardochej bol prvý po kráľovi Xerxovi a veľkým človekom medzi Židmi, milovaný všetkými bratmi, lebo pracoval pre dobro svojho ľudu a staral sa o šťastie všetkých jeho potomkov.",
    "A Mardochej povedal: \"Všetko toto je od Boha.",
    "Spomínam si totiž na sen, ktorý som o tom mal, nič z toho nezostalo nesplnené:",
    "pramienok, ktorý sa stal riekou, svetlo, slnko, množstvo vody. Ester je tá rieka, kráľ si ju vzal za manželku a urobil ju kráľovnou.",
    "Dvaja draci, to som ja a Aman.",
    "Národy, to sú tí, čo sa spolčili, aby vyhubili meno Židov.",
    "Môj národ je Izrael, tí, čo volali k Bohu a boli zachránení. Hej, Pán zachránil svoj ľud, Pán nás zbavil všetkého zlého. Boh vykonal veľké znamenia a zázraky, aké sa nikdy nestali medzi národmi!",
    "Preto Boh hodil dva lósy, jeden pre Boží ľud, druhý pre všetky národy.",
    "A tieto dva lósy padli na hodinu, na čas a deň, určený podľa Božieho rozhodnutia pre všetky národy.",
    "Boh si spomenul na svoj ľud a prisúdil spravodlivosť svojmu dedičstvu.",
    "Nech preto v Izraeli, v Božom ľude, svätia tieto dni v mesiaci adar, štrnásteho a pätnásteho toho mesiaca, zhromaždeniami, radosťou a veselosťou pred Bohom po všetky pokolenia, naveky!\"",
    "Štvrtého roku kraľovania Ptolemaia a Kleopatry, Dozitej, ktorý hovoril, že je kňazom a Levitom, a jeho syn Ptolemaios priniesli tento list o Purim tvrdiac, že je hodnoverný a že ho preložil Lysimach, Ptolemaiov syn, z Jeruzalema."
  ]
}