{
  "1": [
    "Toto sú mená Izraelcov, ktorí prišli s Jakubom do Egypta, každý prišiel so svojou rodinou:",
    "Ruben, Simeon, Lévi a Júda,",
    "Isachar, Zabulon a Benjamín,",
    "Dan a Neftali, Gad a Ašer.",
    "Jakubových potomkov bolo dovedna sedemdesiat osôb. Jozef už bol v Egypte.",
    "Potom Jozef zomrel, takisto aj jeho bratia a celé toto pokolenie.",
    "Izraelci boli plodní a rozmnožovali sa, boli stále početnejší a mocnejší, až ich bola plná krajina.",
    "V Egypte nastúpil nový kráľ, ktorý Jozefa nepoznal.",
    "Ten povedal svojmu ľudu: \"Pozrite, izraelský ľud sa stal početnejším a silnejším ako my.",
    "Urobme teda múdre opatrenie, aby sa jeho počet nezvyšoval, inak v prípade vojny by sa zväčšil počet našich nepriateľov. Bojoval by proti nám a napokon by odišiel z krajiny.\"",
    "Ustanovili tak nad Izraelom dozorcov, aby mu strpčovali život robotami, do ktorých ho budú nútiť. Staval faraónovi mestá-sklady Pitom a Ramses.",
    "Ale čím viac ho utláčali, tým viac sa rozmnožoval počtom a vzmáhal, takže sa Izraelcov obávali.",
    "Egypťania donucovali Izraelcov do robôt",
    "a robili im život neznesiteľným tvrdou prácou: úpravou hliny a tvarovaním tehál, rozličnými poľnými prácami, všetkými druhmi robôt, do ktorých ich donucovali.",
    "Egyptský kráľ povedal hebrejským pôrodným babiciam, z ktorých sa jedna volala Šifra a druhá Pua:",
    "\"Keď pomáhate pri pôrode hebrejským ženám, dívajte sa na oba kamene. Ak je to syn, zabite ho, ak je to dcéra, nechajte ju nažive.\"",
    "Ale tie pôrodné babice sa báli Boha, nerobili, ako im povedal egyptský kráľ, a nechávali chlapcov nažive.",
    "Egyptský kráľ si ich zavolal a povedal im: \"Prečo ste to urobili a nechávate chlapcov nažive?\"",
    "Ony odpovedali faraónovi: \"Hebrejské ženy nie sú ako egyptské, sú silné. Skôr, než k nim príde pôrodná babica, sú po pôrode.\"",
    "Boh bol naklonený pôrodným babiciam, takže sa ľud rozmnožil a veľmi zosilnel.",
    "Pretože sa pôrodné babice báli Boha, dal im početné potomstvo.",
    "Faraón teda vydal všetkému svojmu ľudu tento rozkaz: \"Každého novorodeného syna hoďte do Rieky, ale každú dcéru nechajte nažive.\""
  ],
  "2": [
    "Istý muž z domu Léviho šiel a vzal si za ženu jednu Léviho dcéru.",
    "Ona počala a porodila syna. Keď videla, že je krásny, skrývala ho tri mesiace.",
    "Keď ho už nemohla dlhšie skrývať, vzala pre neho papyrusový košík, vymazala ho asfaltom a smolou, vložila doň dieťa a položila ho do tŕstia na brehu Rieky.",
    "Sestra dieťaťa sa postavila obďaleč, aby videla, čo sa s ním stane.",
    "Tu faraónova dcéra prišla k Rieke vykúpať sa tam, jej slúžky sa medzitým prechádzali po brehu Rieky. Zbadala košík medzi tŕstím a poslala svoju slúžku, aby ho vzala.",
    "Otvorila ho a uvidela dieťa: bol to chlapec, ktorý plakal. Bolo jej ho ľúto a povedala: \"To je jedno z tých hebrejských detí.\"",
    "Vtedy povedala jeho sestra faraónovej dcére: \"Chceš, aby som ti pohľadala dojku z hebrejských žien, ktorá ti toto dieťa oddojčí?\" –",
    "\"Choď,\" odpovedala jej faraónova dcéra. Dievča odišlo a zavolalo matku dieťaťa.",
    "Faraónova dcéra jej povedala: \"Vezmi toto dieťa a odchovaj mi ho, ja sama ti budem platiť mzdu.\" Žena vzala dieťa a dojčila ho.",
    "Keď dieťa odrástlo, priviedla ho k faraónovej dcére, ktorá ho prijala za syna a dala mu meno Mojžiš, lebo povedala: \"Vytiahla som ho z vody.\"",
    "V tom čase, keď Mojžiš vyrástol, zašiel sa pozrieť na svojich bratov. Videl roboty, do ktorých ich nútili; videl tiež, ako akýsi Egypťan bije Hebreja, jedného z jeho bratov.",
    "Poobzeral sa sem i tam, a keď videl, že tam niet nikoho, zabil Egypťana a zahrabal ho do piesku.",
    "Nasledujúci deň prišiel znova, keď sa práve bili dvaja Hebreji. Útočníkovi povedal: \"Prečo biješ svojho druha?\"",
    "On odpovedal: \"Kto ťa ustanovil za nášho veliteľa a sudcu? Chceš aj mňa zabiť, ako si zabil toho Egypťana?\" Mojžiš sa naľakal a povedal si: \"Určite sa o tej veci vie.\"",
    "Faraón sa o tom dopočul a chcel dať zabiť Mojžiša. Mojžiš utiekol ďaleko od faraóna; pobral sa do krajiny Madián a sadol si k studni.",
    "Istý madiánsky kňaz mal sedem dcér. Tie prišli nabrať vodu a nalievali ju do napájadiel, aby napojili ovce svojho otca.",
    "Tu prišli pastieri a odohnali ich. Mojžiš vstal, pomohol im a napojil ich ovce.",
    "Keď sa vrátili k svojmu otcovi Reuelovi, on im povedal: \"Prečo ste sa dnes tak skoro vrátili?\"",
    "Odpovedali mu: \"Akýsi Egypťan nás vyslobodil z rúk pastierov, ba aj vodu nám načerpal a napojil ovce.\"",
    "A opýtal sa svojich dcér: \"A kdeže je? Prečo ste toho človeka nechali tam? Zavolajte ho, nech si zaje.\"",
    "Mojžiš uznal za dobré usadiť sa u tohto človeka a on mu dal svoju dcéru Cipporu za ženu.",
    "Táto porodila syna, ktorému on dal meno Geršom, lebo povedal: \"Som prisťahovalcom v cudzej zemi.\"",
    "Počas toho dlhého obdobia egyptský kráľ zomrel. Izraelci však vzdychali v otroctve, kričali a ich volanie o pomoc vystúpilo z hĺbky ich otroctva k Bohu.",
    "Boh počul ich bedákanie; Boh sa rozpomenul na svoju zmluvu s Abrahámom, Izákom a Jakubom.",
    "Boh videl Izraelcov a Boh poznal…"
  ],
  "3": [
    "Mojžiš pásol ovce svojho tesťa Jetra, madiánskeho kňaza; zahnal ich až za púšť a prišiel k Božiemu vrchu Choreb.",
    "Jahveho anjel sa mu zjavil v ohnivom plameni zo stredu kra. Mojžiš sa díval: ker horí plameňom, ale ker nezhára.",
    "Mojžiš povedal: \"Pôjdem okľukou, aby som videl ten veľký úkaz a prečo ten ker nezhorí.\"",
    "Jahve videl, že odbočuje pozrieť sa, a Boh zo stredu kra na neho zavolal: \"Mojžiš, Mojžiš,\" povedal a on odpovedal: \"Tu som.\"",
    "Povedal: \"Nepribližuj sa sem, zobuj si sandále zo svojich nôh, lebo miesto, na ktorom stojíš, je svätá zem.\"",
    "A povedal: \"Ja som Boh tvojich otcov, Boh Abrahámov, Boh Izákov a Boh Jakubov.\" Vtedy si Mojžiš zakryl tvár, lebo sa bál pozrieť na Boha.",
    "Jahve povedal: \"Dobre som videl biedu svojho ľudu, ktorý je v Egypte. Počul som jeho výkriky pod utláčateľmi; áno, poznám jeho úzkosti.",
    "Zostúpil som, aby som ho vyslobodil z rúk Egypťanov a aby som ho vyviedol z tejto zeme do zeme bohatej a rozľahlej, do zeme oplývajúcej mliekom a medom, do príbytkov Kanaáncov, Chetejcov, Amorejcov, Perizejcov, Chivijcov a Jebuzejcov.",
    "Teraz krik Izraelcov prenikol až ku mne a videl som útlak, ktorým ich Egypťania utláčajú.",
    "Teraz choď, posielam ťa k faraónovi, vyveď z Egypta Izraelcov, môj ľud.\"",
    "Mojžiš povedal Bohu: \"Kto som ja, aby som išiel k faraónovi a vyviedol Izraelcov z Egypta?\"",
    "Boh povedal: \"Ja budem s tebou a toto je znamenie, ktoré ti ukáže, že som ťa ja poslal: keď vyvedieš ľud z Egypta, budete slúžiť Bohu na tomto vrchu.\"",
    "Mojžiš povedal Bohu: \"Hľa, pôjdem k Izraelcom a poviem im: ‚Boh vašich otcov ma poslal k vám.‘ Ale ak mi povedia: ‚Aké je jeho meno?‘, čo im poviem?\"",
    "Boh povedal Mojžišovi: \"Ja som, ktorý som.\" A povedal: \"Hľa, toto povieš Izraelcom: ‚Ja som‘ ma poslal k vám.\"",
    "Boh ešte povedal Mojžišovi: \"Takto prehovoríš k Izraelcom: ‚Jahve, Boh vašich otcov, Boh Abraháma, Boh Izáka a Boh Jakuba ma poslal k vám. Toto je moje meno naveky, takto ma budú vzývať z pokolenia na pokolenie.‘\"",
    "\"Choď, zhromaždi starších Izraela a povedz im: ‚Jahve, Boh vašich otcov, sa mi zjavil – Boh Abrahámov, Izákov a Jakubov – a povedal mi: Ja som vás navštívil a videl som, čo sa deje s vami v Egypte,",
    "a tak som povedal: Ja vás vyvediem z egyptského súženia do zeme Kanaáncov, Chetejcov, Amorejcov, Perizejcov, Chivijcov a Jebuzejcov, do zeme oplývajúcej mliekom a medom.‘",
    "Oni vypočujú tvoj hlas a ty pôjdeš so staršími Izraela k egyptskému kráľovi a poviete mu: ‚Jahve, Boh Hebrejov, nám vyšiel v ústrety. Dovoľ nám teraz odísť na tri dni cesty na púšť, aby sme tam priniesli obetu Jahvemu, svojmu Bohu.‘",
    "Dobre viem, že egyptský kráľ vám nedovolí odísť, iba ak ho k tomu prinúti silná ruka.",
    "Preto vystriem ruku a budem biť Egypt najrozličnejšími divmi, ktoré vykonám uprostred neho; potom vás prepustí.\"",
    "\"Vzbudím priazeň Egypťanov k tomuto ľudu a keď budete odchádzať, neodídete s prázdnymi rukami.",
    "Žena si vypýta od svojej susedy a od tej, čo býva v jej dome, strieborné a zlaté predmety a šatstvo. Budú ich nosiť vaši synovia a vaše dcéry, a tak o ne oberiete Egypťanov.\""
  ],
  "4": [
    "Mojžiš sa znova ujal slova a povedal: \"A čo, ak mi neuveria a nepočúvnu môj hlas, ale povedia: ‚Jahve sa ti nezjavil!‘?\"",
    "Jahve mu povedal: \"Čo máš v ruke?\" – \"Palicu,\" povedal.",
    "\"Hoď ju na zem,\" povedal mu Jahve. Mojžiš ju hodil na zem, palica sa zmenila na hada a Mojžiš sa pred ním dal na útek.",
    "Jahve povedal Mojžišovi: \"Vystri ruku a chyť ho za chvost.\" On vystrel ruku, chytil ho a v jeho ruke sa znova zmenil na palicu.",
    "\"Aby ti uverili, že sa ti zjavil Jahve, Boh ich otcov, Boh Abrahámov, Boh Izákov a Boh Jakubov.\"",
    "Jahve mu ešte povedal: \"Daj si ruku na prsia.\" On si vložil ruku na prsia a keď ju zložil, hľa, jeho ruka bola malomocná, biela ako sneh.",
    "Jahve mu povedal: \"Daj si ruku znovu na prsia.\" On si vložil ruku späť na prsia, zložil ju zo svojich pŕs a hľa, bola znovu ako jeho ostatné telo.",
    "\"Tak ak ti teraz neuveria a nepresvedčí ich prvé znamenie, uveria druhému znameniu.",
    "Ale ak neuveria ani týmto dvom znameniam a nepočúvnu tvoj hlas, vtedy načri vodu z Rieky a vylej ju na zem a voda, ktorú načrieš z Rieky, premení sa na suchej zemi na krv.\"",
    "Mojžiš povedal Jahvemu: \"Odpusť mi, môj Pane, nemám dar reči, ani od včera, ani od predvčera, dokonca ani odvtedy, čo oslovuješ svojho služobníka, lebo moje ústa a môj jazyk sú ťažkopádne.\"",
    "Jahve mu povedal: \"Ktože dal človeku ústa? Kto ho robí nemým a hluchým; vidiacim alebo slepým? Či nie ja, Jahve?",
    "Choď teraz, ja budem s tvojimi ústami a naznačím ti, čo máš povedať.\"",
    "Mojžiš znova povedal: \"Odpusť mi, môj Pane, pošli, prosím ťa, koho chceš.\"",
    "Jahve nato vzplanul hnevom proti Mojžišovi a povedal: \"Či tu nie je tvoj brat Áron, Levita? Viem, že on dobre hovorí; hľa, práve ti prichádza v ústrety a keď ťa uvidí, veľmi sa poteší vo svojom srdci.",
    "Prehovoríš s ním a vložíš tie slová do jeho úst. Ja budem s tvojimi ústami a s jeho ústami a naznačím vám, čo máte robiť.",
    "On bude hovoriť k ľudu za teba; on ti bude ústami a ty mu budeš bohom.",
    "Túto palicu si vezmi do ruky, lebo s ňou budeš robiť znamenia.\"",
    "Mojžiš odišiel a vrátil sa ku svojmu tesťovi Jetrovi. Povedal mu: \"Dovoľ mi odísť a vrátiť sa k svojim bratom v Egypte, aby som videl, či ešte žijú.\" Jetro mu odpovedal: \"Choď v pokoji.\"",
    "Jahve povedal Mojžišovi v Madiáne: \"Choď, vráť sa do Egypta, lebo pomreli všetci, ktorí chystali tvoju záhubu.\"",
    "Mojžiš vzal svoju ženu a svojho syna, posadil ich na osla a vrátil sa do Egyptskej krajiny. Mojžiš si vzal do ruky aj Božiu palicu.",
    "Jahve povedal Mojžišovi: \"Keď sa vrátiš do Egypta, hľaď, aby si pred faraónom vykonal tie zázraky, ktoré som dal do tvojej moci, ale ja mu zatvrdím srdce a on ľud neprepustí.",
    "Potom povedz faraónovi: Takto hovorí Jahve: Izrael je môj prvorodený syn.",
    "Povedal som ti: ‚Prepusť môjho syna, aby mi slúžil.‘ Pretože ty si odmietol prepustiť ho, za to ja zahubím tvojho prvorodeného syna.\"",
    "A stalo sa na ceste, keď sa utáborili na noc, že Jahve prišiel, stretol sa s ním a chcel ho usmrtiť.",
    "Cippora vzala ostrý kameň a obrezala predkožku svojmu synovi a dotkla sa ňou jeho nôh. A povedala: \"Ty si mi ženíchom po krvi.\"",
    "A On ho zanechal. Vtedy povedala: \"Ženích po krvi\", to sa vzťahuje na obriezku.",
    "Jahve povedal Áronovi: \"Choď naproti Mojžišovi smerom do púšte.\" On odišiel, stretol ho pri Božom vrchu a pobozkal ho.",
    "Mojžiš porozprával Áronovi všetky Jahveho slová, s ktorými ho poslal, a všetky znamenia, ktoré mu prikázal.",
    "Mojžiš a Áron išli a zhromaždili všetkých starších Izraelcov.",
    "Áron opakoval všetky slová, ktoré Jahve povedal Mojžišovi; urobil znamenia pred očami ľudu.",
    "Ľud uveril a radoval sa, že Jahve navštívil Izraelcov a videl ich biedu. Pokľakli a klaňali sa."
  ],
  "5": [
    "Potom sa Mojžiš a Áron vydali k faraónovi a povedali mu: \"Takto hovorí Jahve, Boh Izraela: Prepusť môj ľud, aby mi slávil sviatok na púšti.\"",
    "Faraón odpovedal: \"Kto je Jahve, aby som poslúchol jeho hlas a prepustil Izrael? Ja nepoznám Jahveho a Izrael neprepustím.\"",
    "Oni odpovedali: \"Boh Hebrejov nám vyšiel v ústrety. Dovoľ nám odísť na tri dni cesty do púšte priniesť obetu Jahvemu, nášmu Bohu, aby nás nepostihol morom alebo mečom.\"",
    "Egyptský kráľ im povedal: \"Prečo chcete vy, Mojžiš a Áron, odvádzať ľud od jeho práce? Vráťte sa k svojim robotám.\"",
    "Faraón povedal: \"Teraz, keď je ľud v krajine taký početný, vy by ste chceli, aby prerušil svoje roboty?\"",
    "V ten istý deň vydal faraón dozorcom ľudu a pisárom tento rozkaz:",
    "\"Nedávajte už ľudu sečku na výrobu tehál ako včera a predvčerom; nech si sami idú zbierať slamu, ktorú potrebujú.",
    "Ale žiadajte od nich rovnaké množstvo tehál ako včera a predvčerom a nič im nepoľavujte, lebo sú leniví. Preto kričia: ‚Poďme obetovať svojmu Bohu.‘",
    "Nech robota zaťaží týchto ľudí, aby pracovali a nestarali sa o klamné reči.\"",
    "Dozorcovia ľudu a jeho pisári šli povedať ľudu: \"Takto hovorí faraón: Sečku vám už nedám.",
    "Zožeňte si slamu sami, kde chcete, ale vo vašej práci sa nič nepoľaví.\"",
    "Nato sa ľud rozpŕchol po celej Egyptskej krajine zbierať na strniská slamu.",
    "Dozorcovia však naliehali: \"Vykonajte svoju každodennú prácu tak, ako keď ste mali slamu.\"",
    "Bili izraelských pisárov, ktorých im ustanovili faraónovi dozorcovia, a hovorili: \"Prečo ste dnes nevyrobili predpísané množstvo tehál ako včera a predvčerom?\"",
    "Izraelskí pisári sa išli sťažovať faraónovi a hovorili: \"Prečo tak nakladáš so svojimi sluhami?",
    "Tvojim sluhom už nedávajú slamu a hovoria nám: ‚Robte tehly,‘ a tvojich sluhov bijú…\"",
    "On odpovedal: \"Leňosi ste, leňosi, preto vravíte: ‚Chceme ísť obetovať Jahvemu.‘",
    "Teraz choďte pracovať. Slamu nedostanete, ale musíte odovzdať určené množstvo tehál.\"",
    "Izraelskí pisári videli, že sú v zlom položení, keď im kázali: \"Nesmiete znížiť svoju dennú výrobu tehál.\"",
    "Keď vychádzali od faraóna, narazili na Mojžiša a Árona, ktorí stáli pred nimi.",
    "Povedali im: \"Nech Jahve pozrie na vás a nech vás súdi! Zošklivili ste nás v očiach faraóna a jeho služobníkov a dali ste im do rúk meč, aby nás pobili.\"",
    "Mojžiš sa vrátil k Jahvemu a povedal mu: \"Pane môj, prečo trápiš tento ľud? Prečo si ma poslal?",
    "Odvtedy, ako som vkročil k faraónovi a čo som s ním hovoril v tvojom mene, on trápi tento ľud a ty nerobíš nič, aby si oslobodil svoj ľud.\""
  ],
  "6": [
    "Vtedy Jahve povedal Mojžišovi: \"Teraz uvidíš, čo urobím faraónovi. Mocná ruka ho donúti, aby ich prepustil, mocná ruka ho donúti, aby ich vyhnal zo svojej krajiny.\"",
    "Boh prehovoril k Mojžišovi a povedal mu: \"Ja som Jahve.",
    "Zjavil som sa Abrahámovi, Izákovi a Jakubovi ako El Šaddaj, ale svoje meno Jahve som im nedal poznať.",
    "Uzavrel som s nimi aj zmluvu, že im dám Kanaánsku krajinu, zem, v ktorej sa usídlili ako cudzinci.",
    "A teraz som počul nárek Izraelcov, ktorých Egypťania zotročujú, a rozpomenul som sa na svoju zmluvu.",
    "Preto povedz Izraelcom: Ja som Jahve a ja vás vytrhnem z egyptskej poroby; vyslobodím vás z ich otroctva a vykúpim vás vystretým ramenom a veľkými trestami.",
    "Vezmem si vás za svoj ľud a ja budem vaším Bohom. Poznáte, že ja som Jahve, váš Boh, ktorý vás vyslobodí z egyptskej poroby.",
    "Potom vás vovediem do zeme, ktorú som prisahal dať Abrahámovi, Izákovi a Jakubovi, a dám vám ju ako dedičstvo otcov ja, Jahve.\"",
    "Tak hovoril Mojžiš Izraelcom, ale oni Mojžiša nepočúvali pre malomyseľnosť a ťažkú prácu.",
    "Jahve prehovoril k Mojžišovi a povedal mu:",
    "\"Choď povedať faraónovi, egyptskému kráľovi, aby prepustil Izraelcov zo svojej krajiny.\"",
    "Ale Mojžiš sa ujal slova a povedal pred Jahvem: \"Izraelci ma nepočúvli, akoby ma teda počúvol faraón, keď ja nie som výrečný?\"",
    "Jahve prehovoril k Mojžišovi a Áronovi a poslal ich k faraónovi, egyptskému kráľovi, aby prepustil Izraelcov z Egyptskej krajiny.",
    "Toto sú hlavy ich rodín: Synovia Rubena, Izraelovho prvorodeného: Henoch, Pallu, Checron a Karmi; to sú Rubenove rody.",
    "Synovia Simeona: Jemuel, Jamin, Ohad, Jachin, Cochar a Šaul, syn Kanaánky; to sú Simeonove rody.",
    "Toto sú mená synov Léviho a ich potomstva: Geršon, Kehat a Merari. Lévi žil stotridsaťsedem rokov.",
    "Synovia Geršona: Libni a Šimej so svojimi rodmi.",
    "Synovia Kehata: Amram, Jic’har, Chebron a Uzziel. Kehat žil stotridsaťtri rokov.",
    "Synovia Merariho: Machli a Muši. To sú Léviho rody s ich potomstvom.",
    "Amram si vzal za manželku Jokebed, svoju tetu, ktorá mu porodila Árona a Mojžiša. Amram žil stotridsaťsedem rokov.",
    "Synovia Jic’hara boli: Korach, Nefeg a Zichri",
    "a synovia Uzziela: Mišael, Elcafan a Sitri.",
    "Áron sa oženil s Elišebou, Amminadabovou dcérou a Nachšonovou sestrou, a ona mu porodila Nadaba, Abihua, Eleazara a Itamara.",
    "Synovia Koracha: Assir, Elkana a Abiasaf; to sú rody Korachovcov.",
    "Eleazar, Áronov syn, si vzal za ženu jednu z Putielových dcér, ktorá mu porodila Pinchasa. To sú hlavy Léviho rodín podľa ich rodov.",
    "To sú oni – Áron a Mojžiš – ktorým Jahve povedal: \"Vyveďte Izraelcov po ich oddieloch z Egyptskej krajiny.\"",
    "Práve oni hovorili faraónovi, egyptskému kráľovi, aby dovolil vyviesť Izraelcov z Egypta – Mojžiš a Áron.",
    "V ten deň, keď Jahve prehovoril k Mojžišovi v Egyptskej krajine,",
    "Jahve povedal Mojžišovi: \"Ja som Jahve. Povedz faraónovi, egyptskému kráľovi, všetko, čo ti poviem.\"",
    "Mojžiš povedal pred Jahvem: \"Ja nie som výrečný, akože ma faraón vypočuje?\""
  ],
  "7": [
    "Jahve povedal Mojžišovi: \"Pozri, urobil som z teba boha pre faraóna a tvoj brat Áron bude tvojím prorokom.",
    "Ty mu budeš hovoriť všetko, čo ti prikážem, a tvoj brat Áron to zopakuje faraónovi, aby prepustil Izraelcov zo svojej krajiny.",
    "Ja však zatvrdím faraónovo srdce, rozmnožím svoje znamenia a svoje divy v Egyptskej krajine.",
    "Faraón vás nevypočuje, preto položím ruku na Egypt a vyvediem svoje oddiely, svoj ľud, Izraelcov z Egyptskej krajiny s veľkými súdmi.",
    "Vtedy Egypťania pochopia, že ja som Jahve, keď vystriem svoju ruku proti Egypťanom a vyvediem Izraelcov spomedzi nich.\"",
    "Mojžiš a Áron vykonali, ako im Jahve prikázal.",
    "Mojžiš mal osemdesiat rokov a Áron osemdesiattri, keď hovorili s faraónom.",
    "Jahve povedal Mojžišovi a Áronovi:",
    "\"Ak vám faraón povie, aby ste urobili nejaký zázrak, povedz Áronovi: Vezmi svoju palicu a hoď ju pred faraóna a nech sa premení na hada.\"",
    "Mojžiš a Áron vošli k faraónovi a urobili, ako im Jahve prikázal. Áron hodil svoju palicu pred faraóna a jeho služobníkov a premenila sa na hada.",
    "Faraón zavolal svojich mudrcov a čarodejníkov a aj oni, egyptskí zaklínači, urobili to isté svojimi kúzlami.",
    "Každý hodil svoju palicu, tie sa premenili na hady, ale Áronova palica pohltala ich palice.",
    "Faraónovo srdce sa však zatvrdilo a nepočúvol ich, ako predpovedal Jahve.",
    "Jahve povedal Mojžišovi: \"Faraónovo srdce je zatvrdnuté a on odoprel prepustiť ľud.",
    "Choď k faraónovi zajtra ráno v tom čase, keď chodieva k vode, a počkaj naňho na brehu Rieky. Do ruky si vezmi palicu, ktorá sa premenila na hada.",
    "Povieš mu: Jahve, Boh Hebrejov, ma poslal k tebe, aby som ti povedal: ‚Prepusť môj ľud, nech mi slúži na púšti.‘ Až dosiaľ si neposlúchol.",
    "Takto hovorí Jahve: Podľa tohto poznáš, že ja som Jahve. Palicou, ktorú mám v ruke,a udriem vody Rieky a ony sa premenia na krv.",
    "Ryby v Rieke pohynú, Rieka bude zapáchať a Egypťania už nebudú môcť piť vodu z Rieky.\"",
    "Jahve povedal Mojžišovi: \"Povedz Áronovi: Vezmi svoju palicu a vystri ruku nad egyptské vody, nad ich rieky, nad ich kanály, nad ich močiare a nad všetky ich vodné nádrže – a ony sa premenia na krv a celá Egyptská krajina bude plná krvi, dokonca i stromy a kamene.\"",
    "Mojžiš a Áron urobili tak, ako im prikázal Jahve. Zdvihol svoju palicu a pred očami faraóna a jeho služobníkov udrel vody, ktoré sú v Rieke, a všetky vody, ktoré sú v Rieke, premenili sa na krv.",
    "Ryby v Rieke pohynuli a Rieka zapáchala; a Egypťania nemohli viac piť vodu z Rieky; krv bola po celej Egyptskej krajine.",
    "Ale egyptskí mágovia urobili to isté svojimi kúzlami; faraónovo srdce sa zatvrdilo a nepočúvol ich, ako predpovedal Jahve.",
    "Faraón sa vrátil, vošiel do svojho domu a nevenoval tomu pozornosť.",
    "Všetci Egypťania kopali v okolí Rieky hľadajúc pitnú vodu, pretože nemohli piť vodu z Rieky.",
    "Sedem dní uplynulo odvtedy, čo Jahve ranil Rieku.",
    "Jahve povedal Mojžišovi: \"Choď k faraónovi a povedz mu: Takto hovorí Jahve: ‚Prepusť môj ľud, aby mi slúžil.‘",
    "Ak odoprieš prepustiť ho, ja zamorím celé tvoje územie žabami.",
    "Rieka sa bude hemžiť žabami, vylezú a vojdú ti do domu, do izby, kde spíš, na tvoje lôžko, do domov tvojich služobníkov a tvojho ľudu, do tvojich pecí a do tvojich pekárskych dieží.",
    "Žaby vylezú dokonca aj na teba, na tvoj ľud a na tvojich služobníkov.\""
  ],
  "8": [
    "Jahve povedal Mojžišovi: \"Povedz Áronovi: Vystri ruku so svojou palicou nad rieky, kanály a močiare a vyveď žaby na Egyptskú krajinu.\"",
    "Áron vystrel ruku nad egyptské vody, žaby povyliezali a pokryli Egyptskú krajinu.",
    "Ale aj mágovia svojimi kúzlami urobili to isté. Aj oni vyviedli žaby na Egyptskú krajinu.",
    "Faraón zavolal Mojžiša a Árona a povedal: \"Proste Jahveho, aby odstránil žaby odo mňa i od môjho ľudu a prepustím ľud, aby obetoval Jahvemu.\"",
    "Mojžiš povedal faraónovi: \"Ako si ráčil rozkázať! Kedy mám prosiť za teba, za tvojich služobníkov a za tvoj ľud, aby sa žaby stratili od teba a z vašich domov a zostali iba v Rieke?\"",
    "On povedal: \"Zajtra.\" Mojžiš odpovedal: \"Stane sa podľa tvojho slova, aby si vedel, že nikto nie je ako Jahve, náš Boh.",
    "Žaby sa stiahnu od teba, z tvojich domov, od tvojich služobníkov a od tvojho ľudu a zostanú iba v Rieke.\"",
    "Mojžiš a Áron odišli od faraóna a Mojžiš volal k Jahvemu, aby odstránil žaby, ktorými postihol faraóna.",
    "Jahve urobil to, čo žiadal Mojžiš, a žaby pokapali v domoch, vo dvoroch a na poliach.",
    "Pozhŕňali ich na mnoho hromád a celá krajina zapáchala.",
    "Keď faraón videl, že nastala úľava, zatvrdil si srdce a nepočúvol ich, ako predpovedal Jahve.",
    "Jahve povedal Mojžišovi: \"Povedz Áronovi: Vystri svoju palicu a udri po prachu na zemi a ten sa zmení na komáre v celej Egyptskej krajine.\"",
    "Áron vystrel ruku so svojou palicou a udrel po prachu na zemi a boli komáre na ľuďoch i na dobytku. Všetok prach zeme v celej Egyptskej krajine sa zmenil na komáre.",
    "Egyptskí mágovia urobili to isté svojimi kúzlami, aby odohnali komáre, ale nemohli a komáre boli na ľuďoch i na zvieratách.",
    "Mágovia povedali faraónovi: \"Toto je Boží prst,\" ale faraónovo srdce sa zatvrdilo a nepočúvol ich, tak ako predpovedal Jahve.",
    "Jahve povedal Mojžišovi: \"Vstaň zavčasu ráno a keď pôjde faraón k vode, postav sa pred neho. Povieš mu: Takto hovorí Jahve: ‚Prepusť môj ľud, nech mi slúži.‘",
    "Ak neprepustíš môj ľud, pošlem ovady na teba, na tvojich služobníkov, na tvoj ľud i na tvoje domy. Domy Egypťanov budú plné ovadov, ba aj pôda, na ktorej bývajú.",
    "V ten deň spravím výnimku so zemou Gošen, v ktorej býva môj ľud, aby tam ovady neboli, aby si vedel, že ja som Jahve uprostred tejto krajiny.",
    "Odlíšime svoj ľud od tvojho ľudu; a zajtra sa uskutoční toto znamenie.\"",
    "Jahve tak urobil a veľké množstvo ovadov vniklo do faraónovho domu, do domov jeho služobníkov a do celej Egyptskej krajiny; krajina bola spustošená ovadmi.",
    "Faraón zavolal Mojžiša a Árona a povedal im: \"Choďte obetovať svojmu Bohu v tejto krajine.\"",
    "Mojžiš odpovedal: \"Nebolo by správne robiť takto, lebo naše obety Jahvemu, nášmu Bohu, sú pre Egypťanov ohavnosťou. Či by nás Egypťania neukameňovali, keď budeme pred ich očami prinášať obety, ktoré sú pre nich ohavné?",
    "Pôjdeme do púšte na tri dni cesty a tam budeme obetovať Jahvemu, nášmu Bohu, ako nám povedal.\"",
    "Faraón povedal: \"Ja vás prepustím, aby ste obetovali svojmu Bohu na púšti, len neodchádzajte príliš ďaleko. Proste za mňa.\"",
    "Mojžiš povedal: \"Hneď, keď odídem od teba, budem prosiť Jahveho. Zajtra ovady zmiznú od faraóna, od jeho sluhov a od jeho ľudu. Ale nech sa nám faraón prestane posmievať tým, že neprepúšťa náš ľud, aby mohol obetovať Jahvemu.\"",
    "Mojžiš odišiel od faraóna a prosil Jahveho.",
    "Jahve urobil, čo Mojžiš žiadal, a ovady zmizli od faraóna, od jeho služobníkov a od jeho ľudu; nezostal z nich ani jeden.",
    "Ale faraón si zatvrdil srdce ešte aj tentokrát a ľud neprepustil."
  ],
  "9": [
    "Jahve povedal Mojžišovi: \"Choď k faraónovi a povedz mu: Takto hovorí Jahve, Boh Hebrejov: ‚Prepusť môj ľud, aby mi slúžil.‘",
    "Ak sa zdráhaš prepustiť ho a budeš ho ešte dlhšie zdržiavať,",
    "tu Jahveho ruka zasiahne tvoje stáda, ktoré sú na poliach, kone, osly, ťavy, rožný statok a ovce veľmi ťažkým morom.",
    "Jahve odlíši Izraelove stáda od stád Egypťanov a z toho, čo patrí Izraelcom, neuhynie nič.",
    "Jahve určil čas a povedal: Zajtra to Jahve urobí v tejto krajine.\"",
    "Nasledujúceho dňa to Jahve urobil a Egypťanom pohynuli všetky stáda, ale zo stád Izraelcov neuhynulo ani jedno zviera.",
    "Faraón to dal zistiť a naozaj, z Izraelových stád neuhynulo ani jedno zviera. Ale faraónovo srdce ostalo tvrdé a ľud neprepustil.",
    "Jahve povedal Mojžišovi a Áronovi: \"Vezmite si plné priehrštia sadzí z pece a nech ich Mojžiš pred faraónovými očami vyhodí do vzduchu.",
    "Premenia sa na jemný prach v celej Egyptskej krajine a vyvolajú pľuzgierovité vredy na ľuďoch i na dobytku v celom Egypte.\"",
    "Vzali si sadze z pece a postavili sa pred faraóna; Mojžiš ich vyhodil do vzduchu a ľudia i dobytok sa pokryli pľuzgierovitými vredmi.",
    "Mágovia sa pre vredy nemohli postaviť pred Mojžiša, lebo aj mágovia boli pokrytí vredmi, ako všetci Egypťania.",
    "Jahve zatvrdil faraónovi srdce a ten ich nevypočul, ako to Jahve predpovedal Mojžišovi.",
    "Jahve povedal Mojžišovi: \"Vstaň skoro ráno a postav sa pred faraóna. Povieš mu: Takto hovorí Jahve, Boh Hebrejov: ‚Prepusť môj ľud, aby mi slúžil.‘",
    "Lebo teraz zošlem všetky svoje pohromy na teba samého, na tvojich služobníkov i na tvoj ľud, aby si poznal, že na celej zemi niet nikoho, ako som ja.",
    "Keby som bol vystrel ruku a zoslal na vás, na teba a na tvoj ľud mor, bol by si zmizol z povrchu zeme.",
    "Ale nechal som ťa prežiť, aby si videl moju silu a aby sa rozprávalo o mojom mene na celej zemi.",
    "Ty zaobchádzaš povýšene s mojím ľudom, keď ho neprepúšťaš.",
    "Teda zajtra o tomto čase zošlem také silné krupobitie, aké v Egypte od jeho založenia až podnes ešte nikdy nebolo.",
    "A teraz daj odviesť do bezpečia svoje stáda a všetko, čo ti patrí na poliach. Na všetko, čo zostane na poli, či človek alebo zviera, a nebude odvedené domov, padne krupobitie a všetko zahynie.\"",
    "Ten, kto sa z faraónových služobníkov bál Jahveho slova, rýchlo zahnal svojich otrokov a svoje stáda domov.",
    "Ale ten, kto si nepripustil k srdcu Jahveho slovo, nechal svojich otrokov i svoje stáda na poli.",
    "Jahve povedal Mojžišovi: \"Vystri svoju ruku k nebu a v celej Egyptskej krajine sa spustí krupobitie na ľudí a na zvieratá, na všetky poľné rastliny v Egyptskej krajine.\"",
    "Mojžiš vystrel svoju palicu k nebu a Jahve zahrmela a spustil krupobitie. Blesk udrel do zeme a Jahve spustil krupobitie na Egyptskú krajinu.",
    "Nastalo krupobitie a uprostred krupobitia šľahal oheň, také silné krupobitie ešte nikdy nebolo v krajine Egypťanov, odkedy sa stali národom.",
    "Krupobitie zbilo v celej Egyptskej krajine všetko, čo bolo na poliach, ľudí a zvieratá. Krupobitie zbilo všetky poľné rastliny; dolámalo všetky stromy na poliach.",
    "Len v kraji Gošen, kde bývali Izraelci, krupobitie nebolo.",
    "Faraón dal zavolať Mojžiša i Árona a povedal im: \"Tentoraz som zhrešil; Jahve je spravodlivý, ja a môj ľud sme vinní.",
    "Proste Jahveho. Už bolo dosť Božích hromov a krupobitia. Prepustím vás, nezostávajte tu dlhšie.\"",
    "Mojžiš mu povedal: \"Keď vyjdem z mesta, vystriem ruky k Jahvemu, hrmenie prestane a už viac nebude krupobitia, aby si vedel, že zem patrí Jahvemu.",
    "Ale ja viem dobre, že ani ty, ani tvoji služobníci sa ešte nebudete báť Boha Jahveho.\"",
    "Ľan a jačmeň boli zbité, lebo jačmeň bol v klasoch a ľan v kvete.",
    "Pšenicu a špaldu nezbilo, lebo tie sú neskoršie.",
    "Keď Mojžiš odišiel od faraóna a z mesta, vystrel ruky k Jahvemu; prestalo hrmenie a krupobitie a dážď sa už nelial na zem.",
    "Keď faraón videl, že prestal dážď, krupobitie i hrmenie, znova začal hrešiť, on i jeho služobníci sa zaťali v srdci.",
    "Srdce faraónovo sa zatvrdilo a neprepustil Izraelcov, ako to Jahve predpovedal prostredníctvom Mojžiša."
  ],
  "10": [
    "Jahve povedal Mojžišovi: \"Choď k faraónovi, lebo to ja som zatvrdil jeho srdce i srdcia jeho služobníkov, aby som mohol robiť tieto svoje znamenia uprostred nich,",
    "aby si mohol rozprávať svojmu synovi a synom svojho syna, ako som sa pohrával s Egypťanmi a aké znamenia som urobil medzi nimi, aby ste vedeli, že ja som Jahve.\"",
    "Mojžiš a Áron išli teda k faraónovi a povedali mu: \"Takto hovorí Jahve, Boh Hebrejov: Dokedy sa budeš zdráhať pokoriť sa predo mnou? Prepusť môj ľud, aby mi slúžil.",
    "Ak odmietneš prepustiť môj ľud, už zajtra privediem na tvoje územie kobylky.",
    "Tie pokryjú povrch pôdy, takže nebude možné viac vidieť pôdu. Zožerú zvyšok toho, čo sa zachránilo, čo vám zostalo po krupobití; poobžierajú všetky vaše stromy, ktoré rastú na poliach.",
    "Naplnia tvoje domy, domy tvojich služobníkov a domy všetkých Egypťanov, niečo také tvoji otcovia nikdy nevideli, ani otcovia tvojich otcov odvtedy, ako prišli do tejto zeme, až do tohto dňa.\" Potom sa obrátil a odišiel od faraóna.",
    "Služobníci povedali faraónovi: \"Dokedy nám tento ešte bude pascou? Prepusť tých ľudí, aby slúžili Jahvemu, svojmu Bohu. Či ešte nevieš, že sa Egypt rúti do záhuby?\"",
    "Zavolali teda Mojžiša a Árona späť k faraónovi a ten im povedal: \"Choďte slúžiť Jahvemu, svojmu Bohu. Ale ktorí to chcú odísť?\"",
    "Mojžiš odpovedal: \"Vezmeme so sebou svoju mládež a svojich starcov, vezmeme svojich synov a svoje dcéry, svoje ovce a svoj dobytok, lebo je to pre nás Jahveho sviatok.\"",
    "Faraón povedal: \"Nech je s vami Jahve tak, ako ja chcem prepustiť vás, vaše ženy a vaše deti! Pozrite, aké zlé úmysly máte!",
    "Nie! Choďte len vy muži a slúžte Jahvemu, veď to si žiadate.\" Nato ich vyhnali od faraóna.",
    "Jahve povedal Mojžišovi: \"Vystri ruku nad Egyptskú krajinu, aby prišli kobylky; aby zaplavili Egyptskú krajinu a zožrali všetky rastliny zeme, všetko, čo zostalo po krupobití.\"",
    "Mojžiš vystrel palicu nad Egyptskú krajinu a Jahve zdvihol nad krajinu východný vietor, ktorý fúkal celý ten deň i celú noc. Keď nastalo ráno, východný vietor priniesol kobylky.",
    "Kobylky zaplavili celú Egyptskú krajinu a vrhli sa na celé územie Egypta v obrovskom množstve. Predtým tam nikdy nebolo toľko kobyliek a nebolo ich tam ani nikdy potom.",
    "Pokryli celý povrch krajiny a spustošili krajinu. Zožrali všetky rastliny v zemi, všetko ovocie na stromoch, ktoré zostalo po krupobití; v celej Egyptskej krajine nezostalo nič zelené na stromoch a na poľných rastlinách.",
    "Faraón rýchlo zavolal Mojžiša a Árona a povedal: \"Zhrešil som proti Jahvemu, vášmu Bohu, a proti vám.",
    "A teraz ťa prosím, odpusť mi moju vinu ešte tento raz a proste Jahveho, svojho Boha, aby odvrátil odo mňa túto smrteľnú pohromu.\"",
    "Mojžiš vyšiel od faraóna a prosil Jahveho.",
    "Jahve zmenil vietor na veľmi silný západný vietor, ktorý odniesol kobylky a zahnal ich do Trstinového mora. Na celom území Egypta nezostala ani jediná kobylka.",
    "Ale Jahve zatvrdil faraónovo srdce a on nedovolil Izraelcom odísť.",
    "Jahve povedal Mojžišovi: \"Vystri svoju ruku k nebu a hustá tma zahalí Egyptskú krajinu.\"",
    "Mojžiš vystrel ruku k nebu a hustá tma sa rozprestrela po celej Egyptskej krajine na tri dni.",
    "Ľudia už nevideli jeden druhého a nikto nevstal zo svojho miesta po tri dni, ale všetci Izraelci mali svetlo tam, kde bývali.",
    "Faraón zavolal Mojžiša a povedal mu: \"Choďte slúžiť Jahvemu, ale vaše ovce, dobytok musia ostať tu. Aj vaše ženy a deti môžu ísť s vami.\"",
    "Mojžiš povedal: \"Ty sám nám musíš poskytnúť všetko potrebné na obety a celopaly, aby sme mohli obetovať Jahvemu, svojmu Bohu.",
    "Aj naše stáda pôjdu s nami a neostane tu ani kopyto, lebo z nich vyberieme, aby sme slúžili Jahvemu, svojmu Bohu; a my sami, dokiaľ tam neprídeme, ešte nevieme, čím budeme slúžiť Jahvemu.\"",
    "Ale Jahve zatvrdil faraónovo srdce a on ich nechcel prepustiť.",
    "Faraón povedal Mojžišovi: \"Strať sa odtiaľto! Daj si pozor! Už sa neukazuj predo mnou, lebo v ten deň, keď sa ukážeš predo mnou, zomrieš.\"",
    "A Mojžiš odpovedal: \"Ty si to povedal, už sa nikdy viac neukážem pred tebou.\""
  ],
  "11": [
    "Jahve povedal Mojžišovi: \"Ešte jednu ranu dopustím na faraóna a na Egypt, potom vás odtiaľto prepustí. Nielenže prepustí, ale nakoniec vás odtiaľ vyženie.",
    "Povedz teda ľudu, aby si každý muž vypýtal od svojho suseda a každá žena od svojej susedy strieborné a zlaté predmety.\"",
    "Jahve vzbudil v očiach Egypťanov priazeň voči ľudu. Aj Mojžiš sám bol veľmi veľkou osobnosťou v Egyptskej krajine, v očiach faraónových služobníkov a v očiach ľudu.",
    "Mojžiš teda povedal: \"Takto hovorí Jahve: Okolo polnoci prejdem Egyptom",
    "a všetci prvorodení v Egyptskej krajine zomrú, od faraónovho prvorodeného, ktorý má zasadnúť na jeho trón, až po prvorodeného otrokyne, ktorá je pri ručnom mlynčeku, a aj všetko prvorodené z dobytka.",
    "Vtedy bude veľký nárek v celej Egyptskej krajine, akého ešte nebolo a aký nikdy viac nebude.",
    "Ale u žiadneho z Izraelcov ani pes nezašteká, ani proti človeku, ani proti zvieraťu, aby ste poznali, že Jahve robí rozdiel medzi Egyptom a Izraelom.",
    "Potom všetci tvoji služobníci prídu ma vyhľadať a padnú predo mnou na tvár a povedia: ‚Odíď ty a všetok ľud, ktorý ide za tebou!‘ Potom odídem.\" A odišiel od faraóna veľmi nahnevaný.",
    "Jahve povedal Mojžišovi: \"Faraón vás nepočúvne, aby sa rozmnožili moje divy v Egyptskej krajine.\"",
    "Mojžiš a Áron urobili všetky tieto zázraky pred faraónom, ale Jahve zatvrdil faraónovo srdce, a tak neprepustil Izraelcov zo svojej krajiny."
  ],
  "12": [
    "Jahve povedal Mojžišovi a Áronovi v Egyptskej krajine:",
    "\"Tento mesiac bude pre vás na čele ostatných mesiacov, bude vám prvým mesiacom v roku.",
    "Prehovorte k celej pospolitosti Izraela a povedzte jej: Nech každý desiateho dňa tohto mesiaca vezme jedného baránka pre svoju rodinu, jedného baránka na domácnosť.",
    "Ak je domácnosť primalá na jedného baránka, nech priberie svojho suseda, najbližšieho k domu, podľa počtu osôb. Vyberiete si baránka podľa toho, kto koľko zje.",
    "Ten baránok bude bez chyby, jednoročný samček; vyberiete si ho z oviec alebo z kôz.",
    "Budete ho opatrovať až do štrnásteho dňa tohto mesiaca; potom ho v podvečere bude celá zhromaždená pospolitosť Izraela zabíjať.",
    "Vezmú z jeho krvi a pomažú obe veraje a vrchný trám dverí domov, v ktorých ho budú jesť.",
    "Tej noci budú jesť mäso upečené na ohni; budú ho jesť s nekvasenými chlebmi a s horkými zelinami.",
    "Nejedzte z neho nič surové ani uvarené vo vode, ale len pečené na ohni s hlavou, nohami a s vnútornosťami.",
    "Nič z neho nenechajte do rána. To, čo z neho do rána zostane, spáľte na ohni.",
    "Takto ho budete jesť: s prepásanými bedrami, sandálami na nohách a s palicou v ruke. Jedzte ho rýchlo, je to Jahveho Pascha.",
    "Tej noci prejdem Egyptom a pobijem všetko prvorodené v Egyptskej krajine – tak ľudí, ako aj zvieratá – a vykonám súd nad všetkými egyptskými bohmi ja, Jahve.",
    "Krv na vašich domoch bude znamením, že v nich bývate. Keď uvidím toto znamenie, prejdem popri vás a vy uniknete ničivej pohrome, keď budem biť Egyptskú krajinu.",
    "Ten deň si budete pripomínať a budete ho sláviť ako Jahveho sviatok, budete ho sláviť po všetky pokolenia, to je trvalé ustanovenie.",
    "\"Po sedem dní budete jesť nekvasené chleby. Hneď v prvý deň odstráňte kvas zo svojich domov, lebo každý, kto by jedol kysnutý chlieb od prvého dňa po siedmy deň, bude vylúčený z Izraela.",
    "V prvý deň budete mať sväté zhromaždenie a v siedmy deň sväté zhromaždenie. Vtedy sa nebude konať nijaká práca, pripravíte iba to, čo každý zje.",
    "Budete zachovávať sviatok Nekvasených chlebov, lebo práve v ten deň som vyviedol vaše voje z Egyptskej krajiny. Budete zachovávať ten deň z pokolenia na pokolenie, to je trvalé ustanovenie.",
    "V prvom mesiaci, od večera štrnásteho dňa až do večera dvadsiateho prvého dňa budete jesť nekvasené chleby.",
    "Po sedem dní sa nesmie nájsť kvas vo vašich domoch, lebo každý, kto by jedol kysnutý chlieb, bude vyhladený z pospolitosti Izraela, či je to cudzinec, alebo domorodec.",
    "Nebudete jesť kysnutý chlieb, všade, kde budete bývať, budete jesť nekvasené chleby.\"",
    "Mojžiš zvolal všetkých starších Izraela a povedal im: \"Choďte a obstarajte si baránka pre svoje rodiny a obetujte paschu.",
    "Potom vezmete zväzok yzopu, namočíte ho do krvi, ktorá je v miske, a pomažete vrchný trám a obe veraje krvou, ktorá je v miske. A nech nikto z vás nevyjde z dvier svojho domu až do rána.",
    "Keď bude Jahve prechádzať Egyptom, aby ho bil, uvidí krv na vrchnom tráme a na oboch verajách, prejde popri týchto dverách a nedovolí Zhubcovi vniknúť do vašich domov a zabíjať.",
    "Toto ustanovenie budete zachovávať ako nariadenie pre teba a pre tvojich synov naveky.",
    "Keď prídete do zeme, ktorú vám Jahve dá, ako prisľúbil, budete zachovávať tento obrad.",
    "A keď vám vaši synovia povedia: ‚Čo znamená pre vás tento obrad?‘ –",
    "vy im povedzte: ‚To je obeta Paschy Jahvemu, ktorý prešiel popri domoch Izraelcov v Egypte, keď bil Egypt, ale naše domy ušetril.‘\" Vtedy ľud padol na kolená a klaňal sa.",
    "Izraelci sa rozišli a urobili tak, ako Jahve prikázal Mojžišovi a Áronovi.",
    "Uprostred noci Jahve pobil všetkých prvorodených v Egyptskej krajine, od faraónovho prvorodeného, ktorý mal zasadnúť na jeho trón, až po prvorodeného zajatca v žalári a všetko prvorodené z dobytka.",
    "Počas noci vstal faraón, rovnako ako všetci jeho služobníci i všetci Egypťania, a nastalo veľké bedákanie, lebo nebolo domu, kde by nebolo mŕtveho.",
    "Faraón zavolal v noci Mojžiša a Árona a povedal im: \"Vstaňte a odíďte spomedzi môjho ľudu, vy a Izraelci, a choďte slúžiť Jahvemu, ako ste žiadali.",
    "Poberte si aj ovce a svoj dobytok, ako ste si žiadali, odíďte a proste aj pre mňa požehnanie.\"",
    "Egypťania naliehali na ľud, aby čím skôr odišiel z krajiny, lebo hovorili: \"Všetci pomrieme.\"",
    "Ľud si odnášal na pleciach svoje ešte nenakysnuté cesto a svoje vahany zabalené do plášťov.",
    "Izraelci urobili, čo im povedal Mojžiš, a vyžiadali si od Egypťanov strieborné predmety, zlaté predmety a šatstvo.",
    "Jahve dal, že ľud našiel priazeň v očiach Egypťanov a oni mu dali, čo od nich žiadal. Tak olúpili Egypťanov.",
    "Izraelci sa pohli z Ramsesu smerom do Sukkotu počtom vyše šesťstotisíca peších mužov, len mužov, nepočítajúc ich rodiny.",
    "S nimi išlo aj mnoho iného ľudu a obrovské stáda malého a veľkého dobytka.",
    "Z cesta, ktoré odniesli z Egypta, napiekli nekvasené posúchy, pretože cesto ešte nevykyslo, keďže ich vyháňali z Egypta a nemohli sa dlho zdržiavať, ba ani si pripraviť jedlo na cestu.",
    "Pobyt Izraelcov v Egypte trval štyristotridsať rokov.",
    "Práve v ten deň, keď sa skončilo štyristotridsať rokov, vyšli všetky Jahveho zástupy z Egyptskej krajiny.",
    "Táto noc, v ktorej Jahve bdel nad ich odchodom z Egyptskej krajiny, má byť pre všetkých Izraelcov nocou bdenia pre Jahveho z pokolenia na pokolenie.",
    "Jahve povedal Mojžišovi a Áronovi: \"Toto je ustanovenie o pasche: Žiaden cudzinec nebude z nej jesť.",
    "Ale každý otrok kúpený za peniaze, keď ho obrežeš, môže z nej jesť.",
    "Prisťahovalec a najatý robotník nebudú z nej jesť.",
    "Bude sa jesť len v jednom dome a nevynesiete z toho domu ani kúsok mäsa. Nijakú kosť mu nezlomíte.",
    "Tak bude robiť celá izraelská pospolitosť.",
    "Ak nejaký cudzinec býva u teba a chce sláviť Paschu pre Jahveho, z jeho domu musí byť obrezaný každý mužského rodu, a potom mu bude dovolené konať ju v krajine ako domorodcovi, ale nijaký neobrezaný nesmie z nej jesť.",
    "Ten istý zákon bude platiť pre domorodca i pre cudzinca, ktorý býva medzi vami.\"",
    "Všetci Izraelci urobili, ako Jahve prikázal Mojžišovi a Áronovi.",
    "V ten istý deň Boh vyviedol Izraelcov, zoradených podľa oddielov, z Egyptskej krajiny."
  ],
  "13": [
    "Jahve prehovoril k Mojžišovi a povedal mu:",
    "\"Zasväť mi spomedzi Izraelcov všetko prvorodené, prvotiny materského lona. Či je to človek alebo zviera, patrí mne.\"",
    "Mojžiš povedal ľudu: \"Spomeňte si na ten deň, keď ste vyšli z Egypta, z domu otroctva, lebo Jahve vás odtiaľ vyviedol silou svojej ruky, a preto sa nebude jedávať kvasený chlieb.",
    "Dnes odchádzate v mesiaci abib.",
    "Keď ťa Jahve vovedie do zeme Kanaáncov, Chetejcov, Amorejcov, Chivijcov a Jebuzejcov, o ktorej tvojim otcom prisahal, že ju dá tebe, zem oplývajúcu mliekom a medom, budeš zachovávať tento obrad v tomto mesiaci.",
    "Po sedem dní budeš jesť nekvasené chleby a siedmy deň bude Jahveho sviatok.",
    "Nekvasené chleby sa budú jesť po sedem dní, nič kvasené sa nesmie objaviť u teba a nesmie sa objaviť kvasený chlieb na celom tvojom území.",
    "V ten deň povieš svojmu synovi: ‚To je za to, čo urobil Jahve pre mňa, keď som vychádzal z Egypta.‘",
    "Bude to pre teba znak na ruke a pripomienka na čele, aby Jahveho zákon bol stále v tvojich ústach, lebo Jahve ťa mocnou rukou vyviedol z Egypta.",
    "Budeš zachovávať tento zákon v predpísanom čase z roka na rok.",
    "Keď ťa Jahve dovedie do krajiny Kanaáncov, ako prisahal tebe a tvojim otcom, a keď ti ju dá,",
    "prepustíš Jahvemu všetko, čo prvé vyjde z lona matky, a každý prvý plod dobytka, ktorý ti patrí: všetko mužského rodu patrí Jahvemu.",
    "Prvorodené osliatko vykúpiš jedným baránkom a ak ho nevykúpiš, zlomíš mu väzy, ale každého ľudského prvorodeného spomedzi svojich synov vykúpiš.",
    "Keď sa ťa v budúcnosti tvoj syn opýta: ‚Čo to znamená?‘, povieš mu: ‚Silnou rukou nás Jahve vyviedol z Egypta, z domu otroctva.",
    "Keď sa faraón tvrdošijne zdráhal prepustiť nás, Jahve pobil všetko prvorodené v Egyptskej krajine, od prvorodeného u ľudí až po prvorodené z dobytka. A preto ja obetujem všetko mužského rodu, čo prvé vychádza z matkinho lona, a vykupujem každého prvorodeného zo svojich synov.‘",
    "Bude to pre teba znamením na tvojej ruke, páskou na tvojom čele, lebo Jahve nás silou svojej ruky vyviedol z Egypta.\"",
    "Keď faraón prepustil ľud, Boh ho neviedol po ceste cez filištínsku krajinu, hoci tá bola najkratšia, lebo Boh si povedal, keby ľud videl, že mu hrozia vojny, mohol by to oľutovať a vrátiť sa do Egypta.",
    "Preto Boh viedol ľud okľukou cez púšť popri Trstinovom mori. Izraelci vyšli z Egyptskej krajiny dobre vyzbrojení.",
    "Mojžiš vzal so sebou Jozefove kosti, lebo on zaprisahal Izraelcov hovoriac: \"Áno, Boh vás navštívi a vy potom odneste odtiaľto so sebou moje kosti.\"",
    "Odišli zo Sukkotu a utáborili sa v Etame, na okraji púšte.",
    "Jahve šiel s nimi cez deň v oblačnom stĺpe, aby im ukazoval cestu, a v noci v ohnivom stĺpe, aby im svietil, takže mohli ísť vo dne i v noci.",
    "Oblačný stĺp sa nevzdialil spred ľudu vo dne, ani ohnivý stĺp v noci."
  ],
  "14": [
    "Jahve prehovoril k Mojžišovi a povedal mu:",
    "\"Povedz Izraelcom, aby sa obrátili a utáborili pred Pi-Hachirotom, medzi Migdolom a morom, pred Baal-Cefonom; budete táboriť oproti tomu miestu na brehu mora.",
    "Faraón povie o Izraelcoch: ‚Blúdia po krajine, zovrela ich púšť.‘",
    "Zatvrdím faraónovo srdce, bude ich prenasledovať. Preslávim sa na úkor faraóna a celého jeho vojska a Egypťania poznajú, že ja som Jahve.\" Oni tak urobili.",
    "Keď oznámili egyptskému kráľovi, že ľud utiekol, obrátilo sa srdce faraóna a jeho služobníkov proti ľudu. Povedali: \"Čo sme to urobili, že sme nechali Izrael odísť z našej služby?\"",
    "Faraón dal zapriahnuť do svojho voza a viedol svoje vojsko.",
    "Vzal šesťsto najlepších vozov a všetky vozy z Egypta a na každom z nich vynikajúcich bojovníkov.",
    "Jahve zatvrdil srdce faraóna, egyptského kráľa, takže sa dal prenasledovať Izraelcov odchádzajúcich so zdvihnutou rukou.",
    "Egypťania ich prenasledovali a všetky faraónove kone, jeho vozy, jeho jazdci i jeho vojsko ich dostihli, keď táborili na brehu mora pri Pi-Hachirote, pred Baal-Cefonom.",
    "Keď sa faraón priblížil, Izraelci pozdvihli oči a hľa, Egypťania ich prenasledujú. Izraelci dostali veľký strach a volali k Jahvemu.",
    "Hovorili Mojžišovi: \"Či nebolo dosť hrobov v Egypte, že si nás priviedol zomrieť na púšť? Čo si nám to urobil, že si nás vyviedol z Egypta?",
    "Či sme ti nevraveli v Egypte: Nechaj nás slúžiť Egypťanom, lebo pre nás je lepšie slúžiť Egypťanom ako zomrieť na púšti?\"",
    "Mojžiš povedal ľudu: \"Nebojte sa! Vydržte a uvidíte, čo Jahve dnes urobí na vašu záchranu, lebo týchto Egypťanov, čo vidíte dnes, už nikdy viac neuvidíte.",
    "Jahve bude bojovať za vás; vy budete mlčať.\"",
    "Jahve povedal Mojžišovi: \"Prečo voláš ku mne? Povedz Izraelcom, aby sa znova pohli.",
    "Ty zdvihni svoju palicu, vystri ruku nad more a rozdeľ ho, aby Izraelci mohli prejsť suchou nohou stredom mora.",
    "Ja zatvrdím srdce Egypťanov, oni tam vojdú za vami a ja sa oslávim na úkor faraóna, celého jeho vojska, jeho vozov a jeho jazdcov.",
    "Egypťania poznajú, že ja som Jahve, keď sa oslávim na úkor faraóna a jeho vozov a jeho jazdcov.\"",
    "Boží anjel, ktorý kráčal pred táborom Izraela, sa premiestnil a kráčal za nimi, aj oblačný stĺp sa premiestnil spred nich a postavil sa za nich.",
    "Tak sa dostal medzi tábor Egypťanov a tábor Izraelcov. Oblak bol temný a noc uplynula bez toho, aby sa po celú noc mohli jedni k druhým priblížiť.",
    "Mojžiš vystrel ruku nad more a Jahve rozháňal more prudkým východným vetrom celú noc; vysušil ho a všetky vody sa rozdelili.",
    "Izraelci stúpili suchou nohou doprostred mora a vody po ich pravej i ľavej strane stáli ako múr.",
    "Egypťania ich prenasledovali, všetky faraónove kone, jeho vozy i jeho jazdci vošli za nimi doprostred mora.",
    "Za rannej stráže Jahve pozrel z ohnivého a oblačného stĺpu na tábor Egypťanov a egyptský tábor vrhol do zmätku.",
    "Dal, že sa zavarili kolesá ich vozov a oni len ťažko postupovali. Egypťania povedali: \"Utekajme pred Izraelom, lebo Jahve bojuje s nimi proti Egypťanom.\"",
    "Jahve povedal Mojžišovi: \"Vystri ruku nad more, nech sa vody vrátia na Egypťanov, na ich vozy a na ich jazdcov.\"",
    "Mojžiš vystrel ruku nad more a more sa na úsvite vrátilo na svoje miesto. Utekajúci Egypťania sa s ním zrazili a Jahve Egypťanov vrhol doprostred mora.",
    "Vody sa vrátili späť a prikryli vozy, jazdcov a všetko faraónovo vojsko, čo za nimi vošlo do mora. Nezostal z nich ani jeden.",
    "Izraelci kráčali suchou nohou uprostred mora a vody stáli ako múr po ich pravej a ľavej strane.",
    "V ten deň vyslobodil Jahve Izrael z rúk Egypťanov a Izrael videl Egypťanov mŕtvych na brehu mora.",
    "Izrael videl hrdinský čin, ktorý Jahve urobil na Egypťanoch. Ľud sa bál Jahveho a veril Jahvemu a Mojžišovi, jeho služobníkovi."
  ],
  "15": [
    "Vtedy Mojžiš a Izraelci spievali Jahvemu túto pieseň: \"Zaspievam Jahvemu, lebo sa pokryl slávou, zmietol do mora koňa i jazdca.",
    "Jah je moja sila i moja pieseň, jemu vďačím za svoju spásu. On je môj Boh, jeho oslavujem, Boh môjho otca a ja ho velebím.",
    "Jahve je bojovník, jeho meno je Jahve.",
    "Faraónove vozy a jeho vojsko vrhol do mora, výkvet jeho bojovníkov pohltilo Trstinové more.",
    "Zakryli ich hlbočiny, padli na dno priepasti ako kameň.",
    "Tvoja pravica, Jahve, vyniká silou, tvoja pravica, Jahve, drví nepriateľa.",
    "Veľkosťou svojej vznešenosti zrážaš svojich protivníkov, ty rozpútavaš svoj hnev a ten ich stravuje ako slamu.",
    "Dychom tvojich nozdier navŕšili sa vody, vlny sa vztýčili ako hrádza, vodné priepasti stuhli v hlbinách mora.",
    "Nepriateľ si povedal: ‚Budem prenasledovať, dostihnem, rozdelím korisť, moja duša sa ňou nasýti, odopnem svoj meč, moja ruka ich vyhubí.‘",
    "Ty si zadul svojím dychom, zakrylo ich more, potopili sa ako olovo do mohutných vôd.",
    "Kto je ako ty medzi bohmi, Jahve? Kto je ako ty, vznešený vo svätosti, obávaný v odvážnych činoch, pôvodca zázrakov?",
    "Ty si vystrel svoju pravicu, zem ich pohltila.",
    "Tvoja milosť sprevádzala ľud, ktorý si vykúpil, tvoja sila ich viedla k tvojmu svätému príbytku.",
    "Národy počuli, trasú sa, bolesti zvierajú obyvateľov Filištínska.",
    "Vtedy sa zhrozili náčelníci Edomu, moabské kniežatá pochytila hrôza, trasú sa všetci, čo bývajú v Kanaáne.",
    "Padá na nich strach a hrôza, sila tvojho ramena ich mení na kameň, kým prechádza tvoj ľud, Jahve, kým prechádza tvoj ľud, ktorý si si získal.",
    "Dovedieš ich a zasadíš na svojom dedičnom vrchu, na mieste, kde si si ty, Jahve, urobil svoj príbytok, svätyňu, Pane, ktorú pripravili tvoje ruky.",
    "Jahve bude kraľovať navždy a naveky.\"",
    "Lebo keď faraónova jazda s vozmi i jazdcami vošla do mora, Jahve vrátil na nich morské vody, zatiaľ čo Izraelci kráčali suchou nohou uprostred mora.",
    "Prorokyňa Miriam, Áronova sestra, vzala do ruky tamburínu a za ňou vyšli všetky ženy s tamburínami v zborovom tanci.",
    "A Miriam im predspevovala: \"Spievajte Jahvemu, lebo sa pokryl slávou, koňa a jazdca vrhol do mora.\"",
    "Mojžiš odviedol Izrael od Trstinového mora. Zamierili do púšte Šur a tri dni kráčali púšťou bez toho, žeby našli vodu.",
    "Ale keď prišli do Mary, nemohli piť vodu z Mary, lebo bola horká, preto ju pomenovali Mara.",
    "Ľud reptal proti Mojžišovi a vravel: \"Čo budeme piť?\"",
    "Mojžiš volal k Jahvemu a Jahve mu ukázal kus dreva. Mojžiš ho hodil do vody a voda osladla. A on im tam dal právo a zákon; tam ho podrobil skúške.",
    "Potom povedal: \"Ak budeš skutočne počúvať hlas Jahveho, svojho Boha, a budeš robiť, čo je správne v jeho očiach, ak nakloníš sluch k jeho prikázaniam a budeš zachovávať všetky jeho zákony, nedopustím na teba nijaké zlo z tých, ktoré som dopustil na Egypt, lebo ja som Jahve, ktorý ťa uzdravuje.\"",
    "Potom prišli do Elimu, kde bolo dvanásť prameňov a sedemdesiat paliem, a tam sa utáborili pri vode."
  ],
  "16": [
    "Odišli z Elimu a celá pospolitosť Izraelcov prišla na púšť Sin, ktorá je medzi Elimom a Sinajom, v pätnásty deň druhého mesiaca po svojom odchode z Egypta.",
    "Celá pospolitosť Izraelcov reptala proti Mojžišovi a Áronovi na púšti.",
    "Izraelci im vraveli: \"Keby sme radšej boli pomreli rukou Jahveho v Egyptskej krajine, keď sme sedávali pri hrncoch mäsa a mohli sa najesť chleba dosýta! Ale vy ste nás vyviedli na túto púšť, aby ste hladom zahubili celé toto zhromaždenie.\"",
    "Jahve povedal Mojžišovi: \"Z nebeskej výšky vám zošlem chlieb ako dážď. Ľudia budú vychádzať a nech si nazbierajú, koľko potrebujú na deň, takto ich chcem vyskúšať, aby som videl, či budú kráčať podľa môjho zákona, alebo nie.",
    "Šiesteho dňa, keď budú pripravovať z toho, čo prinesú, bude toho dvojnásobok, ako zbierajú každý deň.\"",
    "Mojžiš a Áron povedali celej pospolitosti Izraelcov: \"Dnes večer spoznáte, že vás Jahve vyviedol z Egyptskej krajiny,",
    "a ráno uvidíte Jahveho slávu. Lebo on počul vaše reptanie proti Jahvemu. Veď čo sme my, že reptáte proti nám?\"",
    "Mojžiš povedal: \"Dnes večer vám dá Jahve najesť sa mäsa a ráno chleba dosýta, lebo Jahve počul vaše reptanie proti nemu. Veď čo sme my? Nereptali ste proti nám, ale proti Jahvemu.\"",
    "Mojžiš povedal Áronovi: \"Povedz celej pospolitosti Izraelcov: Predstúpte pred Jahveho, lebo on počul vaše reptanie.\"",
    "Keď ešte Áron hovoril k celej pospolitosti Izraelcov, oni sa obrátili smerom k púšti; a hľa, Jahveho sláva sa zjavila v oblaku.",
    "Jahve prehovoril k Mojžišovi a povedal mu:",
    "\"Počul som reptanie Izraelcov. Prehovor k nim a povedz im: Podvečer budete jesť mäso a ráno sa nasýtite chlebom. Vtedy poznáte, že ja som Jahve, váš Boh.\"",
    "Večer prileteli prepelice a pokryli tábor a ráno bolo celé okolie tábora pokryté rosou.",
    "Keď sa tá rosná pokrývka vyparila, na povrchu púšte sa objavilo čosi drobné, zrnité, jemné ako inoväť na zemi.",
    "Keď to Izraelci videli, hovorili jeden druhému: \"Čo je to?\" Lebo nevedeli, čo to je. Mojžiš im povedal: \"To je ten chlieb, ktorý vám Jahve dal za pokrm.",
    "Hľa, čo vám prikázal Jahve: Nazbierajte si každý, koľko kto môže zjesť, gomer na osobu. Vezmite si z toho každý podľa počtu osôb vo svojom stane.\"",
    "Izraelci tak urobili a nazbierali si jedni veľa, druhí málo.",
    "Keď to merali na gomery, ten, čo nazbieral veľa, nemal nadbytok, a ten, čo nazbieral málo, mal dosť. Každý nazbieral, koľko mohol zjesť.",
    "Mojžiš im povedal: \"Nech si z toho nikto nenecháva zvyšok na zajtrajší deň.\"",
    "Niektorí neposlúchli Mojžiša a ponechali si zásobu na nasledujúci deň, ale to im sčervivelo a začalo zapáchať. Mojžiš sa na nich nahneval.",
    "Zbierali každé ráno, koľko kto mohol zjesť, a keď začalo hriať slnko, roztopilo sa to.",
    "Šiesty deň si nazbierali chleba dvojnásobne, dva gomery na osobu a prišli všetci náčelníci pospolitosti a oznámili to Mojžišovi.",
    "On im povedal: \"Hľa, čo povedal Jahve: Zajtra je deň úplného odpočinku, svätá sobota zasvätená Jahvemu. Upečte si, čo si chcete upiecť, uvarte si, čo si chcete uvariť, všetko, čo zvýši, odložte na zajtra.\"",
    "Odložili to na nasledujúci deň, ako im prikázal Mojžiš; nezapáchalo to a ani nesčervivelo.",
    "Mojžiš povedal: \"Zjedzte to dnes, lebo dnes je Jahveho sobota, dnes nenájdete na poli nič.",
    "Šesť dní to budete zbierať, ale v siedmy deň, v sobotu toho nebude.\"",
    "A predsa, na siedmy deň vyšli niektorí z ľudu zbierať, nenašli nič.",
    "Jahve povedal Mojžišovi: \"Dokedy budete odmietať poslúchať moje prikázania a moje zákony?",
    "Pozrite, Jahve vám dal sobotu, preto vám šiesteho dňa dáva chlieb na dva dni. Každý zostane v siedmy deň tam, kde je, v siedmy deň nech nikto nevychádza.\"",
    "Ľud teda siedmeho dňa odpočíval.",
    "Dom Izraela to jedlo nazval manna. Bola biela ako koriandrové semeno a chutila ako medové koláče.",
    "Mojžiš povedal: \"Hľa, toto prikázal Jahve: Naplňte tým jeden gomer a zachovajte ho pre svojich potomkov, aby videli chlieb, ktorým som vás choval na púšti, keď som vás vyviedol z Egyptskej krajiny.\"",
    "Mojžiš povedal Áronovi: \"Vezmi nejakú nádobu, nasyp do nej plný gomer manny a polož ho pred Jahveho, aby sa to zachovalo pre vaše pokolenia.\"",
    "Ako Jahve nariadil Mojžišovi, Áron to uložil pred Svedectvo, aby sa to tam zachovalo.",
    "Izraelci jedávali mannu štyridsať rokov, kým neprišli do obývanej krajiny, jedli mannu, pokiaľ neprišli k hraniciam Kanaánskej krajiny.",
    "Gomer je jedna desatina efy."
  ],
  "17": [
    "Celá pospolitosť Izraelcov sa pohla z púšte Sin, na Jahveho príkaz sa vydala na ďalší úsek a utáborili sa v Refidim, kde nebola pre ľud voda na pitie.",
    "Vtedy sa ľud hádal s Mojžišom; hovorili: \"Daj nám vody, aby sme sa napili!\" Mojžiš im povedal: \"Prečo sa vadíte so mnou? Prečo pokúšate Jahveho?\"",
    "Ľud tam trpel smädom, ľud reptal proti Mojžišovi a vravel: \"Prečo si nás vyviedol z Egypta? Či preto, aby si umoril na smrť mňa, moje deti i môj dobytok?\"",
    "Mojžiš volal k Jahvemu a povedal: \"Čo mám urobiť pre tento ľud? Ešte trochu, a ukameňujú ma.\"",
    "Jahve povedal Mojžišovi: \"Postav sa na čelo ľudu a vezmi so sebou niektorých spomedzi starších Izraela; do ruky si vezmi svoju palicu, ktorou si udrel Rieku, a choď.",
    "Pozri, ja budem pred tebou stáť tam na skale (na Chorebe), udrieš po skale, vytryskne z nej voda a ľud bude piť.\" Mojžiš tak urobil pred očami starších Izraela.",
    "Toto miesto nazval Massa a Meriba,a pretože Izraelci sa hádali a pokúšali Jahveho vraviac: \"Je Jahve medzi nami, alebo nie?\"",
    "Zrazu prišli Amalekovci a bojovali s Izraelom v Refidim.",
    "Vtedy Mojžiš povedal Jozuemu: \"Vyber si mužov a zajtra vyjdi bojovať proti Amalekovi; ja budem zajtra stáť na temene pahorka s Božou palicou v ruke.\"",
    "Jozue urobil, ako mu prikázal Mojžiš, a vyrazil bojovať proti Amalekovi a Mojžiš, Áron a Hur vystúpili na temeno pahorka.",
    "Keď mal Mojžiš ruky zdvihnuté, víťazil Izrael, ale keď ruky spustil, víťazil Amalek.",
    "A keď Mojžišove ruky oťaželi, vzali kameň a podložili mu ho, on si naň sadol, zatiaľ mu Áron a Hur podopierali ruky jeden z jednej strany a druhý z druhej. Tak zostali jeho ruky pevné až do západu slnka.",
    "Jozue porazil Amaleka a jeho ľud ostrím meča.",
    "Tu Jahve povedal Mojžišovi: \"Napíš to do knihy na pamiatku a oznám to Jozuemu, že vyhladím spod neba pamiatku na Amaleka.\"",
    "Potom Mojžiš postavil oltár a dal mu meno \"Jahve Nissi\",",
    "lebo povedal: \"Jahveho zástava v ruke! Jahve je vo vojne proti Amalekovi z pokolenia na pokolenie.\""
  ],
  "18": [
    "Jetro, madiánsky kňaz, Mojžišov tesť, sa dopočul o všetkom, čo Boh urobil Mojžišovi a jeho ľudu Izraelu: ako Jahve vyviedol Izrael z Egypta.",
    "Jetro, Mojžišov tesť, prijal Cipporu, Mojžišovu ženu, po tom, čo on poslal späť ju",
    "a tiež oboch jej synov. Jeden sa volal Geršom, lebo povedal: \"Som prisťahovalcom v cudzej zemi,\"",
    "druhý sa volal Eliezer, lebo \"Boh môjho otca je moje útočište a zachránil ma pred faraónovým mečom\".",
    "Mojžišov tesť Jetro vyhľadal Mojžiša s jeho synmi a s jeho ženou na púšti, kde táboril pri Božom vrchu.",
    "Mojžišovi oznámili: \"Hľa, prichádza k tebe Jetro, tvoj tesť, a sprevádza ho tvoja žena s oboma tvojimi synmi.\"",
    "Mojžiš vyšiel naproti svojmu tesťovi, poklonil sa pred ním, objal ho a keď sa opýtali jeden druhého na zdravie, vošli do stanu.",
    "Mojžiš porozprával svojmu tesťovi všetko, čo Jahve urobil faraónovi a Egypťanom kvôli Izraelu, a o všetkých strastiach, ktoré ich postihli na ceste, a ako ich Jahve vyslobodil.",
    "Jetro sa radoval zo všetkého dobrodenia, ktoré Jahve urobil Izraelu, z toho, ako ho vyslobodil z ruky Egypťanov.",
    "Nato Jetro povedal: \"Nech je požehnaný Jahve, ktorý vás vyslobodil z ruky Egypťanov a z ruky faraónovej, ktorý vyslobodil ľud z egyptského područia.",
    "Teraz viem, že Jahve je väčší ako všetci bohovia…\"",
    "Jetro, Mojžišov tesť, obetoval Bohu celopal a obety. Áron a všetci starší Izraela prišli jesť s Mojžišovým tesťom pred Bohom.",
    "Na druhý deň si Mojžiš zasadol, aby súdil ľud, a ľud vyčkával pri ňom od rána do večera.",
    "Keď Mojžišov tesť videl, čo všetko robí pre ľud, povedal mu: \"Čo sa ty sám toľko zaoberáš záležitosťami ľudu? Prečo zasadáš sám a všetok ľud stojí pred tebou od rána do večera?\"",
    "Mojžiš povedal svojmu tesťovi: \"Ľud totiž prichádza ku mne, aby sa poradil s Bohom.",
    "Keď majú nejakú záležitosť, prichádzajú ku mne. Rozhodujem medzi stránkami a poučujem ich o Božích ustanoveniach a o jeho zákonoch.\"",
    "Mojžišov tesť mu povedal: \"Nepočínaš si dobre!",
    "Úplne sa vyčerpáš aj ty, aj tento ľud, ktorý je s tebou, lebo je to pre teba priťažká úloha; nemôžeš ju splniť sám.",
    "Teraz počúvaj radu, ktorú ti dám, aby Boh bol s tebou. Ty zastupuj ľud pred Bohom a ty sám prednášaj jeho záležitosti Bohu.",
    "Poúčaj ich o ustanoveniach a zákonoch a ukazuj im ich cestu, po ktorej majú kráčať, a ako sa majú správať.",
    "Ty si však vyber z celého ľudu schopných, bohabojných, spoľahlivých mužov, nepodplatiteľných, a ustanov ich nad nimi za náčelníkov nad tisícimi, náčelníkov nad stomi, náčelníkov nad päťdesiatimi a náčelníkov nad desiatimi.",
    "Oni budú súdiť ľud v každej dobe. Každú dôležitú vec nech prednesú tebe a každý menší prípad nech rozsúdia sami. Uľahči si svoju ťarchu a oni nech ju nesú s tebou.",
    "Ak to budeš takto robiť a ak ti to Boh prikáže, vydržíš a všetok tento ľud sa bude môcť vrátiť domov v pokoji.\"",
    "Mojžiš poslúchol radu svojho tesťa a urobil všetko, čo mu povedal.",
    "Mojžiš si vyvolil schopných mužov z celého Izraela a ustanovil ich za náčelníkov ľudu: náčelníkov nad tisícimi, náčelníkov nad stomi, náčelníkov nad päťdesiatimi a náčelníkov nad desiatimi.",
    "A oni súdili ľud v každej dobe. Každú dôležitú záležitosť prinášali Mojžišovi a každý menší prípad rozsudzovali sami.",
    "Potom Mojžiš prepustil svojho tesťa, ktorý sa vydal na cestu do svojej krajiny."
  ],
  "19": [
    "V treťom mesiaci po svojom odchode z Egyptskej krajiny, v ten deň došli Izraelci na Sinajskú púšť.",
    "Odišli z Refidim, došli na Sinajskú púšť a utáborili sa na púšti; Izrael sa tam utáboril oproti vrchu.",
    "Potom Mojžiš vystúpil k Bohu. Jahve ho z vrchu zavolal a povedal mu: \"Takto prehovoríš k Jakubovmu domu, vyhlásiš Izraelcom:",
    "‚Vy sami ste videli, čo som urobil Egypťanom a ako som vás vyniesol na orlích krídlach a priviedol k sebe.",
    "Ak teraz budete počúvať môj hlas a budete zachovávať moju zmluvu, budete mojím zvláštnym vlastníctvom medzi všetkými národmi; veď celá zem patrí mne.",
    "Budete mi kráľovstvom kňazov a svätým národom.‘ Toto sú slová, ktoré povieš Izraelcom.\"",
    "Mojžiš šiel, zvolal starších ľudu a predložil im všetko, čo mu Jahve prikázal,",
    "a všetok ľud jednotne odpovedal: \"Urobíme všetko, čo Jahve povedal.\" Slová ľudu predniesol Mojžiš Jahvemu.",
    "Jahve povedal Mojžišovi: \"Prídem k tebe v hustom oblaku, aby ľud počul, keď budem s tebou hovoriť, a aby verili v teba naveky.\" A Mojžiš predniesol Jahvemu slová ľudu.",
    "Jahve povedal Mojžišovi: \"Choď k ľudu a urob, aby sa posvätil dnes i zajtra:",
    "nech si operú šaty a nech sú pripravení na pozajtra, lebo pozajtra pred očami všetkého ľudu zostúpi Jahve na vrch Sinaj.",
    "Potom vyznač obvod vrchu a povedz: ‚Neopovážte sa vystúpiť na vrch, ba ani sa dotknúť jeho úpätia. Lebo kto sa dotkne vrchu, bude vydaný na smrť.",
    "Nikto nech sa ho rukou nedotkne, lebo bude ukameňovaný alebo prebodnutý šípmi, či človek, či zviera, nebude žiť.‘ Keď zaznie baraní roh, oni vystúpia na vrch.\"",
    "Mojžiš zostúpil z vrchu a vyzval ľud, aby sa posvätil, a oni si oprali šaty.",
    "Potom povedal ľudu: \"Buďte pripravení na pozajtra, nepribližujte sa k žene.\"",
    "Na tretí deň zrána začalo hrmieť a blýskať sa a husté mrákavy zatiahli vrch a zaznel veľmi silný hlas rohu a v tábore sa všetok ľud triasol.",
    "Mojžiš vyviedol ľud z tábora v ústrety Bohu a oni zostali stáť na úpätí vrchu.",
    "Vrch Sinaj bol celý zahalený dymom, lebo Jahve zostúpil naň v ohni; dym vystupoval z neho ako z pece a celý vrch sa silno otriasal.",
    "Zvuk rohu stále zosilnieval; Mojžiš hovoril a Boh mu odpovedal v hrmení.",
    "Jahve zostúpil na vrch Sinaj, na temeno vrchu. Jahve zavolal Mojžiša na temeno vrchu a Mojžiš vystúpil.",
    "Jahve povedal Mojžišovi: \"Zostúp a dôrazne napomeň ľud, aby neprekročili hranice v snahe uvidieť Jahveho, lebo mnohí z nich by zahynuli.",
    "Dokonca aj kňazi, ktorí sa chcú priblížiť k Jahvemu, musia sa posvätiť, aby sa na nich Jahve neoboril.\"",
    "Mojžiš povedal Jahvemu: \"Ľud nemôže vystúpiť na vrch Sinaj, lebo ty sám si nás dôrazne varoval: ‚Ohranič vrch a vyhlás ho za posvätný.‘\"",
    "Jahve odpovedal: \"Choď, zostúp a vystúpte ty a Áron. Ale kňazi a ľud nech neprekračujú hranice a nevystúpia k Jahvemu, aby sa na nich neoboril.\"",
    "Mojžiš teda zostúpil k ľudu a povedal mu…"
  ],
  "20": [
    "Boh vyhlásil všetky tieto slová a povedal:",
    "\"Ja som Jahve, tvoj Boh, ktorý ťa vyviedol z Egyptskej krajiny, z domu otroctva.",
    "Nebudeš mať iných bohov okrem mňa.",
    "Neurobíš si žiadnu sochu, ani podobu ničoho, čo je hore na nebi, alebo dolu na zemi, alebo vo vodách pod zemou.",
    "Nebudeš sa im klaňať a nebudeš im slúžiť, lebo ja, Jahve, tvoj Boh, som žiarlivý Boh, ktorý trestám vinu otcov na deťoch, vnukoch a pravnukoch tých, čo ma nenávidia,",
    "ale ktorý dávam milosť tisícom, čo ma milujú a zachovávajú moje prikázania.",
    "Nevyslovíš nadarmo meno Jahveho, svojho Boha, lebo Jahve nenechá bez trestu toho, kto jeho meno vyslovuje nadarmo.",
    "Pamätaj na sobotný deň, aby si ho svätil.",
    "Šesť dní budeš pracovať a konať všetku svoju prácu;",
    "ale siedmy deň je sobota pre Jahveho, tvojho Boha. Nebudeš konať nijakú prácu ani ty, ani tvoj syn, ani tvoja dcéra, ani tvoj sluha, ani tvoja slúžka, ani tvoj dobytok, ani cudzinec, ktorý je v tvojich bránach.",
    "Lebo šesť dní tvoril Jahve nebo, zem, more a všetko, čo je v nich, ale siedmeho dňa odpočíval, preto Jahve požehnal sobotný deň a posvätil ho.",
    "Cti svojho otca i svoju matku, aby si dlho žil na zemi, ktorú ti dáva Jahve, tvoj Boh.",
    "Nezabiješ.",
    "Nescudzoložíš.",
    "Nepokradneš.",
    "Nevydáš krivé svedectvo proti svojmu blížnemu.",
    "Nebudeš túžiť po dome svojho blížneho. Nebudeš túžiť po žene svojho blížneho, ani po jeho sluhovi, ani po jeho slúžke, ani po jeho volovi, ani po jeho oslovi, po ničom, čo patrí tvojmu blížnemu.\"",
    "Keď všetok ľud videl hromobitie, blesky, zvuk trúby a dymiaci vrch, bál sa a zostal stáť obďaleč.",
    "Povedali Mojžišovi: \"Hovor nám ty a my budeme počúvať; ale Boh nech nehovorí k nám, lebo inak je to smrť.\"",
    "Mojžiš povedal ľudu: \"Nebojte sa. Lebo Boh vás prišiel skúšať, aby ste mali bázeň pred ním, aby ste nehrešili.\"",
    "Ľud stál obďaleč a Mojžiš sa priblížil k temnému mračnu, v ktorom bol Boh.",
    "Jahve povedal Mojžišovi: \"Takto povedz Izraelcom: Sami ste videli, ako som s vami hovoril z výšin neba.",
    "Nerobte si popri mne bohov zo striebra, ani bohov zo zlata si nerobte.",
    "Urobíš mi oltár zo zeme, na ktorom budeš obetovať svoje celopaly a svoje obety spoločenstva, svoj malý a svoj veľký dobytok. Na každom mieste, kde určím, aby sa pripomínalo moje meno, prídem k tebe a požehnám ťa.",
    "Ak mi chceš urobiť oltár z kameňov, nestavaj ho z okresaných kameňov, lebo pri opracovávaní dlátom by si ich znesvätil.",
    "A k môjmu oltáru nevystupuj po schodoch, aby sa tam neodkryla tvoja nahota."
  ],
  "21": [
    "Toto sú zákony, ktoré im dáš.",
    "Keď si kúpiš hebrejského otroka, jeho služba potrvá šesť rokov, v siedmom roku odíde bezplatne na slobodu.",
    "Ak prišiel sám, odíde sám, a ak bol ženatý, jeho žena odíde s ním.",
    "Ak ho jeho pán ožení a ak mu jeho žena dá synov alebo dcéry, žena a jej deti budú patriť jej pánovi a on odíde sám.",
    "Ale ak otrok povie: ‚Milujem svojho pána, svoju ženu i svoje deti, nechcem byť oslobodený,‘",
    "jeho pán ho privedie k Bohu, potom ho privedie ku krídlu alebo k verajám dverí; prepichne mu ucho šidlom a otrok zostane navždy v jeho službe.",
    "Ak niekto predá svoju dcéru za slúžku, tá neodíde, ako odchádzajú otroci.",
    "Ak sa znepáči svojmu pánovi, ktorý si ju vybral pre seba, dá ju vykúpiť; nemá právo predať ju cudziemu ľudu, a tak sa na nej dopustiť sprenevery.",
    "Ak ju určí svojmu synovi, bude s ňou zaobchádzať podľa zvyku platného pre dcéry.",
    "Ak si on sám vezme inú ženu, neukráti tú prvú v strave, odeve ani v manželských právach.",
    "Ak jej tieto tri veci neposkytne, ona môže odísť bez zaplatenia, bez vrátenia peňazí.",
    "Ktokoľvek udrie kohokoľvek a zapríčiní mu smrť, bude vydaný na smrť.",
    "Ak však na neho nečíhal, ale Boh mu ho dal na dosah ruky, určím ti miesto, kam môže utiecť.",
    "Ale ak sa niekto opováži zákerne zabiť blížneho, odtrhneš ho aj od môjho oltára, aby bol vydaný na smrť.",
    "Kto udrie svojho otca alebo svoju matku, bude vydaný na smrť.",
    "Kto unesie nejakého človeka, či ho už predal, alebo sa nájde u neho, bude vydaný na smrť.",
    "Kto preklína svojho otca alebo svoju matku, bude vydaný na smrť.",
    "Ak sa muži povadia a jeden druhého udrie kameňom alebo päsťou tak, že nezomrie, ale musí ležať na lôžku, ak udretý vstane a bude môcť chodiť po vonku čo aj o palici,",
    "tak ten, čo ho udrel, bude bez trestu, musí ho však odškodniť za stratu pohyblivosti a starať sa o neho až do uzdravenia.",
    "Ak niekto udrie svojho otroka alebo svoju slúžku palicou tak, že zomrie pod jeho rukou, podlieha pomste.",
    "Ale ak on prežije deň alebo dva, nebude pomstený, lebo je jeho majetkom získaným za peniaze.",
    "Ak sa muži pobijú a udrú tehotnú ženu, takže nastane potrat, ale ona neutrpí iný úraz, vinník zaplatí odškodné, ktoré uloží pán tej ženy, zaplatí podľa rozhodnutia sudcov.",
    "Ale ak dôjde k úrazu, dáš život za život,",
    "oko za oko, zub za zub, nohu za nohu,",
    "popáleninu za popáleninu, modrinu za modrinu, ranu za ranu.",
    "Ak niekto udrie svojho otroka po oku alebo svoju slúžku po oku a vybije ho, za jeho oko ako náhradu ho prepustí na slobodu.",
    "Ak svojmu otrokovi vyrazí zub alebo svojej slúžke zub, prepustí ich na slobodu ako vynáhradu za zub.",
    "Ak vôl pokole muža alebo ženu tak, že zomrie, ten vôl bude ukameňovaný, jeho mäso sa nebude jesť, ale majiteľ nebude podliehať trestu.",
    "Ale ak vôl už predtým klal a jeho majiteľ napriek výstrahe nedával naňho pozor a ak zabil muža alebo ženu, ten vôl bude ukameňovaný a jeho majiteľ bude vydaný na smrť.",
    "Ak sa mu však uloží výkupné, dá za vykúpenie svojho života všetko, čo mu bolo uložené.",
    "Ak pokole chlapca alebo dievča, nech sa s ním naloží podľa tohto zvyku.",
    "Ak pokole otroka alebo slúžku, jeho majiteľ zaplatí cenu tridsať šeklov striebra jeho pánovi a vôl bude ukameňovaný.",
    "Ak niekto nechá odkrytú cisternu alebo vykope cisternu a nezakryje ju a ak do nej padne vôl alebo osol,",
    "majiteľ cisterny zaplatí v peniazoch náhradu vlastníkovi zvieraťa a uhynuté zviera bude patriť jemu.",
    "Ak niečí vôl pokole cudzieho vola tak, že mu spôsobí smrť, majitelia predajú živého vola a jeho cenu si rozdelia a aj uhynuté zviera si rozdelia.",
    "Ak je však známe, že vôl už predtým klal a jeho majiteľ naň nedával pozor, dá ako náhradu živého vola za mŕtveho vola a mŕtve zviera bude jeho.",
    "Ak niekto ukradne vola alebo ovcu, potom ich zabije a predá, vráti päť volov za vola a štyri ovce za ovcu."
  ],
  "22": [
    "Ak zlodej pristihnutý pri prerážaní múru utŕži smrteľnú ranu, jeho krv nebude pomstená.",
    "Ak to však bolo po východe slnka, jeho krv bude pomstená. Musí dať náhradu a ak nemá z čoho, bude predaný, aby sa nahradilo, čo ukradol.",
    "Ak sa však ukradnuté zviera, vôl, osol alebo ovca nájdu u neho živé, nahradí dvojnásobne.",
    "Ak dá niekto vypásať pole alebo vinicu a nechá vypásť aj pole iného, nahradí vypasenú časť toho poľa podľa jeho výnosu. Ak nechal vypásť celé pole, náhrada sa určí na základe najlepšej úrody toho poľa alebo tej vinice.",
    "Ak vypukne oheň, zachváti tŕnie a spáli obilie alebo v snopoch, alebo na koreni, alebo pole, ten, kto požiar založil, nahradí, čo spálil.",
    "Ak niekto zverí niekomu do úschovy peniaze alebo nejaké predmety a budú u neho ukradnuté, zlodej, ak sa nájde, musí nahradiť dvojnásobne.",
    "Ak sa zlodej nenájde, majiteľ domu sa postaví pred Boha a vyhlási, že nesiahol rukou na majetok svojho blížneho.",
    "V každom spornom prípade, či ide o býky, o osla, o ovcu, o plášť alebo o akúkoľvek stratenú vec, o ktorej sa povie: \"To je ono,\" spor bude prednesený pred Boha. Koho Boh vyhlási za vinného, nahradí tomu druhému dvojnásobne.",
    "Ak niekto dá niekomu do opatery osla, býka, ovcu alebo akékoľvek iné zviera a to zviera uhynie, alebo si zlomí nohu, alebo ho ukradnú bez svedka,",
    "prísaha na Jahveho rozhodne medzi oboma stranami, či opatrovník siahol rukou na cudzí majetok, alebo nie. Majiteľ si vezme, čo zostalo, a opatrovník nebude musieť dávať náhradu.",
    "Ale keby ukradnuté zviera bolo u neho, vráti ho jeho majiteľovi.",
    "Ak bude zviera roztrhané divými šelmami, donesie ako svedectvo roztrhané zviera a nemusí ho nahradiť.",
    "Ak si niekto požičia zviera od niekoho a ono utrpí úraz alebo uhynie v neprítomnosti majiteľa, musí dať náhradu.",
    "Ale ak majiteľ bol pri zvierati, nemusí dať náhradu. Ak majiteľ je prenajímateľom, dostane cenu za prenájom.",
    "Ak niekto zvedie pannu, ktorá ešte nie je zasnúbená, a súloží s ňou, zaplatí cenu a vezme si ju za ženu.",
    "Ak jej otec odoprie dať mu ju, zaplatí za ňu sumu rovnajúcu sa cene určenej za panny.",
    "Čarodejnicu nenecháš nažive!",
    "Ktokoľvek sa spári so zvieraťom, bude vydaný na smrť!",
    "Kto by obetoval iným bohom, prepadne kliatbe!",
    "Cudzinca nebudeš sužovať ani utláčať, lebo aj vy ste boli cudzincami v Egyptskej krajine!",
    "Vdovu ani sirotu nebudete utláčať!",
    "Ak ju predsa budeš utláčať a ona bude kričať ku mne, vypočujem jej krik;",
    "môj hnev vzplanie a usmrtím vás mečom: vaše ženy budú vdovami a vaše deti sirotami.",
    "Ak požičiavaš peniaze niekomu z môjho ľudu, chudobnému, ktorý býva u teba, nebudeš sa správať k nemu ako veriteľ, nebudeš mu ukladať úroky.",
    "Ak vezmeš od niekoho do zálohy plášť, vrátiš mu ho do západu slnka.",
    "Je to jeho jediná prikrývka, je to plášť, ktorým prikryje svoje telo, v čom bude spať? Ak bude ku mne volať, vypočujem ho, lebo ja som milostivý.",
    "Nebudeš sa rúhať Bohu, ani nebudeš preklínať náčelníka svojho ľudu!",
    "Neotáľaj obetovať zo svojej hojnosti a zo svojho prebytku. Prvorodeného zo svojich synov dáš mne.",
    "Tak isto urobíš so svojím veľkým a malým dobytkom: sedem dní zostane pri matke, na ôsmy deň mi ho odovzdáš.",
    "Budete pre mňa svätými ľuďmi. Nebudete jesť mäso zo zvieraťa roztrhaného šelmou na poli, hodíte ho psom."
  ],
  "23": [
    "Nebudeš roznášať falošné chýry. Nepodporíš ničomníka krivým svedectvom.",
    "Nepridáš sa k väčšine, aby si páchal zlo, a v spore nebudeš svedčiť tak, aby si kvôli väčšine prekrútil právo,",
    "ani nebudeš nadŕžať chudobnému v jeho spore.",
    "Ak natrafíš na zatúlaného býka alebo osla svojho nepriateľa, musíš mu ho priviesť naspäť.",
    "Ak uvidíš, že osol toho, kto ťa nenávidí, padá pod svojím bremenom, neostávaj bokom; spolu s ním mu pôjdeš na pomoc.",
    "Nebudeš prekrúcať právo svojho chudobného v jeho spore.",
    "Budeš sa držať ďaleko od lživej záležitosti. Nedaj zahynúť nevinnému ani spravodlivému a vinníka neospravedlňuj.",
    "Nebudeš prijímať dary, lebo dar zaslepuje jasnozrivých ľudí a prekrúca slová spravodlivých.",
    "Nebudeš utláčať cudzinca. Vy viete, čo okúsi cudzinec, lebo vy sami ste boli cudzincami v Egyptskej krajine.",
    "Po šesť rokov budeš osievať zem a zbierať jej úrodu.",
    "Ale na siedmy rok ju necháš ležať úhorom a zriekneš sa úrody; zjedia ju chudobní tvojho ľudu a čo zvýši po nich, zožerú poľné zvieratá. To isté urobíš so svojou vinicou a so svojimi olivovými stromami.",
    "Po šesť dní budeš konať svoje práce a na siedmy deň prestaneš, aby si odpočinuli tvoj vôl i tvoj osol a aby si oddýchli aj syn tvojej slúžky a cudzinec.",
    "Budete dávať pozor na všetko, čo som vám povedal, a nespomínajte mená iných bohov: nech ich nikto nepočuje vyjsť z tvojich úst.",
    "Trikrát do roka mi budeš sláviť sviatky.",
    "Budeš zachovávať sviatok Nekvasených chlebov. Po sedem dní budeš jesť nekvasené chleby, ako som ti nariadil, v určenom čase mesiaca abib, lebo v tomto mesiaci si vyšiel z Egypta. Nepredstúpite predo mňa s prázdnymi rukami.",
    "Budeš zachovávať sviatok Žatvy, prvotín svojej sejby na poliach, a sviatok Zberu úrody na konci roka, keď budeš zbierať z polí plody svojich prác.",
    "Trikrát do roka predstúpia všetci tvoji muži pred Pána Jahveho.",
    "Nebudeš obetovať krv mojej obety s kvaseným chlebom a tuk z mojej slávnosti nebudeš uchovávať do nasledujúceho dňa.",
    "Donesieš do domu Jahveho, svojho Boha, najlepšie z prvotín svojej pôdy. Nebudeš variť kozľa v mlieku jeho matky.",
    "Pozri, ja pošlem anjela pred tebou, aby bdel nad tebou na ceste a doviedol ťa na miesto, ktoré som ti určil.",
    "Uctievaj ho a počúvaj jeho hlas, neodporuj mu, neodpustil by vám vaše priestupky, lebo v ňom je moje Meno.",
    "Ak však budeš dobre počúvať jeho hlas a urobíš, čo hovorím, budem nepriateľom tvojich nepriateľov a odporcom tvojich odporcov.",
    "Môj anjel pôjde pred tebou a dovedie ťa k Amorejcom, Chetejcom, Perizejcom, Kanaáncom, Chivijcom, Jebuzejcom a ja ich vyhubím.",
    "Nebudeš sa klaňať ich bohom ani im nebudeš slúžiť a nebudeš robiť tak, ako robia oni, ale zničíš ich bohov a porozbíjaš ich stély.",
    "Budete slúžiť Jahvemu, svojmu Bohu, a ja požehnám tvoj chlieb a tvoju vodu a odvrátim od teba chorobu.",
    "Žiadna žena v tvojej krajine nepotratí ani nebude neplodná a ja naplním počet tvojich dní.",
    "Budem pred tebou rozsievať svoju hrôzu a vrhnem zmätok na všetky národy, kam ty prenikneš, a zaženiem na útek všetkých tvojich nepriateľov.",
    "Pošlem pred tebou sršne, ktoré vyženú pred tebou Chivijcov, Kanaáncov a Chetejcov.",
    "Nevyženiem ich pred tebou v jednom roku, aby sa zem nepremenila na púšť, kde by sa na tvoj úkor rozmnožila poľná zver.",
    "Postupne ich budem vyháňať pred tebou, kým sa nerozmnožíš, aby si zdedil zem.",
    "Vytýčim ti hranice od Trstinového mora až po more Filištíncov a od púšte až po Rieku, lebo do vašich rúk vydám obyvateľov tej zeme a ty ich vyženieš pred sebou.",
    "Neuzavrieš zmluvu s nimi ani s ich bohmi.",
    "Nebudú obývať tvoju krajinu, aby ťa nezvádzali na hriech proti mne, lebo by si slúžil ich bohom a to by ti bolo osídlom.\""
  ],
  "24": [
    "Povedal Mojžišovi: \"Vystúp k Jahvemu ty, Áron, Nadab, Abihu a sedemdesiat starších Izraela a zdiaľky sa budete klaňať.",
    "Len Mojžiš sa priblíži k Jahvemu. Oni nech sa nepribližujú a ľud nech s ním nevystúpi.\"",
    "Mojžiš prišiel vyrozprávať ľudu všetky Jahveho slová a všetky zákony a všetok ľud jednohlasne odpovedal; oni povedali: \"Všetky slová, ktoré predniesol Jahve, uvedieme do života.\"",
    "Mojžiš napísal všetky Jahveho slová, potom včasráno vstal, postavil oltár pod úpätím vrchu i dvanásť stél pre dvanásť kmeňov Izraela.",
    "Potom poslal mladých Izraelcov, aby obetovali celopaly a zabili mladých býkov ako obetu spoločenstva Jahvemu.",
    "Mojžiš vzal polovicu krvi, nalial ju do mís a druhú polovicu krvi rozlial po oltári.",
    "Vzal knihu Zmluvy a z nej predčítal ľudu, ktorý vyhlásil: \"Všetko, čo povedal Jahve, vykonáme a budeme to poslúchať.\"",
    "Mojžiš vzal krv, pokropil ňou ľud a povedal: \"Toto je krv Zmluvy, ktorú Jahve uzavrel s vami na základe všetkých týchto ustanovení.\"",
    "Mojžiš vystúpil, ako aj Áron, Nadab i Abihu a sedemdesiat starších Izraela.",
    "Videli Boha Izraela. Pod jeho nohami bola akoby zafírová dlažba, taká čistá ako samo nebo.",
    "Nevztiahol ruku na popredných Izraelcov. Hľadeli na Boha a potom jedli a pili.",
    "Jahve povedal Mojžišovi: \"Vystúp ku mne na vrch a zostaň tu. Dám ti kamenné tabule – zákon a prikázanie – ktoré som napísal na ich poučenie.\"",
    "Mojžiš vstal, rovnako tak i jeho služobník Jozue a vystúpili na Boží vrch.",
    "Starším povedal: \"Počkajte nás tu až do nášho návratu; Áron a Hur sú s vami, kto potrebuje niečo zariadiť, nech sa obráti na nich.\"",
    "Potom Mojžiš vystúpil na vrch. Oblak zahalil vrch.",
    "Jahveho sláva sa rozprestrela na vrchu Sinaj a oblak ho prikrýval po šesť dní. V siedmy deň Jahve zavolal Mojžiša zo stredu oblaku.",
    "Pohľad na Jahveho slávu sa javil v očiach Izraelcov na štíte vrchu ako stravujúci oheň.",
    "Mojžiš vošiel do oblaku a vystúpil na vrch. A Mojžiš zostal na vrchu štyridsať dní a štyridsať nocí."
  ],
  "25": [
    "Jahve prehovoril k Mojžišovi a povedal mu:",
    "\"Povedz Izraelcom, aby vybrali pre mňa príspevky. Vyberiete príspevky od každého, koho k tomu pobáda srdce.",
    "A prijímajte od nich tieto príspevky: zlato, striebro a bronz;",
    "fialový a červený purpur, karmazín, jemný ľan a koziu srsť;",
    "baranie kože zafarbené do červena, jemné kože a akáciové drevo;",
    "olej do lampy, voňavé látky do oleja na pomazanie a do voňavého kadidla;",
    "karneolové kamene a drahokamy na vykladanie efódu a pektorálu.",
    "Urobia mi svätyňu, aby som mohol bývať medzi nimi.",
    "Všetko urobíš podľa vzoru Príbytku a vzoru jeho zariadenia, ako ti ukážem.",
    "Urobíš z akáciového dreva archu dlhú dva a pol lakťa, širokú jeden a pol lakťa a vysokú jeden a pol lakťa.",
    "Obložíš ju rýdzim zlatom zvnútra i zvonku a urobíš na nej dookola zlatý veniec.",
    "Odleješ pre ňu štyri zlaté krúžky a pripevníš ich na jej štyri nohy: dva krúžky na jednu stranu a dva krúžky na druhú stranu.",
    "Urobíš aj žrde z akáciového dreva; obložíš ich zlatom",
    "a zasunieš tie žrde, ktoré budú slúžiť na prenášanie, do krúžkov pripevnených po stranách archy.",
    "Žrde zostanú v krúžkoch archy a nikdy sa z nich nebudú vyťahovať.",
    "Do archy uložíš Svedectvo, ktoré ti dám.",
    "Urobíš i zľutovnicu z čistého zlata, dva a pol lakťa dlhú, jeden a pol lakťa širokú.",
    "Urobíš dvoch cherubov z tepaného zlata, urobíš ich na oboch koncoch zľutovnice.",
    "Jedného cheruba urob na jednom konci a druhého cheruba na druhom konci: urobíš cherubov tak, aby tvorili jeden celok so zľutovnicou na oboch jej koncoch.",
    "Cherubi budú mať krídla rozpäté nahor a tvárami k sebe budú svojimi krídlami chrániť zľutovnicu. Tváre cherubov budú obrátené k zľutovnici.",
    "Zľutovnicu položíš na vrch archy a do archy vložíš Svedectvo, ktoré ti dám.",
    "Tam sa budem s tebou stretávať. Sponad zľutovnice, spomedzi dvoch cherubov, ktorí sú na arche Svedectva, ti budem dávať všetky svoje nariadenia pre Izraelcov.",
    "Urobíš stôl z akáciového dreva, dva lakte dlhý, jeden lakeť široký a jeden a pol lakťa vysoký.",
    "Obložíš ho rýdzim zlatom a urobíš mu dookola zlatý veniec.",
    "Urobíš naň dookola nahor prečnievajúci rám na dlaň široký a okolo rámu urobíš zlatý veniec.",
    "Urobíš naň štyri zlaté krúžky a krúžky upevníš na štyri rohy, ktoré tvoria jeho štyri nohy.",
    "Krúžky budú umiestnené pri ráme ako nosníky pre žrde, ktoré budú slúžiť na nosenie stola.",
    "Žrde urobíš z akáciového dreva a obložíš ich zlatom; ony budú slúžiť na nosenie stola.",
    "Urobíš k nemu misy, jeho čaše, jeho konvice a jeho misky pre tekuté obety; urobíš ich z rýdzeho zlata,",
    "na ten stôl budeš klásť obetné chleby, aby boli stále predo mnou.",
    "Urobíš svietnik z rýdzeho zlata; svietnik, jeho podstavec i jeho driek budú vytepané, jeho kalíšky, púčky i kvety budú s ním tvoriť jeden celok.",
    "Po jeho stranách bude vychádzať šesť ramien: tri ramená svietnika na jednej strane a tri ramená svietnika na druhej strane.",
    "Na prvom ramene budú tri kalichy v tvare mandľového kvetu s púčkom a kvetom; i na druhom ramene budú tri kalichy v tvare mandľového kvetu s púčkom a kvetom; tak to bude na všetkých šiestich ramenách vychádzajúcich zo svietnika.",
    "Na svietniku samom budú štyri kalichy v tvare mandľového kvetu s púčkom a kvetom:",
    "jeden púčik pod prvými dvoma ramenami vychádzajúcimi zo svietnika, jeden púčik pod dvoma nasledujúcimi ramenami a púčik pod poslednými dvoma ramenami – teda pod šiestimi ramenami vychádzajúcimi zo svietnika.",
    "Púčky a ramená budú so svietnikom tvoriť jeden celok a všetko bude urobené z jedného kusa tepaného rýdzeho zlata.",
    "Potom urobíš preň sedem lámp. Lampy postav naň tak, aby osvetľovali priestor pred ním.",
    "Aj nožnice na knôty a popolníky k nemu budú z rýdzeho zlata.",
    "Urobíš to i všetko príslušenstvo k nemu z jedného talentu rýdzeho zlata.",
    "Hľaď a vykonaj to podľa vzoru, ktorý ti bol ukázaný na vrchu."
  ],
  "26": [
    "Príbytok urobíš z desiatich pruhov jemného súkaného ľanu, z fialového a šarlátového purpuru a z karmazínu. Urobíš ich s vyšitými cherubmi.",
    "Dĺžka jedného pruhu bude dvadsaťosem lakťov a šírka štyri lakte a všetky pruhy budú rovnakej miery.",
    "Päť pruhov bude spojených dovedna a druhých päť pruhov bude tiež spojených dovedna.",
    "Urobíš slučky z fialového purpuru na okraji prvého pruhu, na konci spojeného kusa, a takisto urobíš aj na okraji posledného pruhu druhého spojeného kusa.",
    "Päťdesiat slučiek urobíš na prvom pruhu, päťdesiat slučiek na konci pruhu druhého spojeného kusa, slučky majú byť jedna oproti druhej.",
    "Urobíš aj päťdesiat zlatých sponiek a pospájaš pruhy sponkami dovedna. Takto bude Príbytok tvoriť jeden celok.",
    "Urobíš pruhy látky z kozej srsti pre stan nad Príbytkom. Urobíš ich jedenásť.",
    "Dĺžka jedného pruhu látky bude tridsať lakťov a šírka štyri lakte; všetkých jedenásť pruhov bude mať rovnaké rozmery.",
    "Spojíš spolu päť pruhov na jednej strane a šesť pruhov na druhej strane a šiesty prehodíš na prednú stranu stanu.",
    "Urobíš päťdesiat slučiek na okraji prvého pruhu, na konci prvého spojeného kusa, a päťdesiat slučiek na okraji pruhu druhého spojeného kusa.",
    "Urobíš päťdesiat bronzových spon a potom navlečieš spony do slučiek, aby si spojil stan, ktorý takto bude jeden celok.",
    "Z toho, čo bude visieť ako prebytočné z pruhov stanu, polovica pruhu, čo je prebytočná, bude visieť na zadnej strane Príbytku.",
    "Prebytočný lakeť z jednej i druhej strany dĺžky pruhov stanu bude visieť na oboch stranách Príbytku tak, aby ho z oboch strán prekrývalo.",
    "Urobíš prikrývku na stan z baraních koží, zafarbenú na červeno, a prikrývku z jemných koží navrch.",
    "Urobíš pre Príbytok dosky z akáciového dreva, ktoré budú vztýčené hore.",
    "Každá doska bude dlhá desať lakťov a široká jeden a pol lakťa.",
    "Každá doska bude mať dva spájajúce čapy; urobíš to rovnako na všetkých doskách Príbytku.",
    "Tie dosky urobíš na postavenie Príbytku: dvadsať dosiek na južnú stranu, smerom k poludniu.",
    "Urobíš štyridsať strieborných podstavcov pod dvadsať dosiek: dva podstavce pod jednu dosku pre oba jej čapy, dva podstavce pod druhú dosku pre jej oba čapy.",
    "Z druhej strany Príbytku, zo severnej strany, bude dvadsať dosiek",
    "a štyridsať strieborných podstavcov: dva podstavce pod jednu dosku, dva podstavce pod druhú dosku.",
    "Na zadnú stranu Príbytku, smerom k moru, urobíš šesť dosiek",
    "a dve dosky urobíš do uhlov na zadnej strane Príbytku.",
    "Tieto dosky budú priliehať k sebe a zostanú spojené odspodu až dovrchu, do výšky prvého kruhu. Tak to bude s oboma doskami určenými pre dva uhly.",
    "Bude to teda osem dosiek s ich striebornými podstavcami, teda šestnásť podstavcov: dva podstavce pod prvú dosku a dva podstavce pod druhú dosku.",
    "Urobíš priečne žrde z akáciového dreva: päť pre dosky na jednej strane Príbytku",
    "a päť žrdí pre dosky na druhej strane Príbytku a päť žrdí pre dosky na zadnej strane, smerom k západu.",
    "Prostredná priečna žrď položená v polovičnej výške bude spájať tieto dosky od jedného konca po druhý.",
    "Dosky obložíš zlatom a urobíš k nim zlaté krúžky, do ktorých sa zasunú priečne žrde, a priečne žrde obložíš zlatom.",
    "Takto postavíš Príbytok podľa vzoru, ktorý ti bol ukázaný na vrchu.",
    "Urobíš oponu z fialového a šarlátového purpuru, z karmazínu a jemného súkaného ľanu, s vyšitými cherubmi.",
    "Zavesíš ju na štyri akáciové stĺpy obložené zlatom, so zlatými háčikmi, postavené na štyroch strieborných podstavcoch.",
    "Oponu zavesíš na háčiky a za oponu vnesieš archu Svedectva a opona vám bude oddeľovať Svätyňu od Svätyne Svätých.",
    "Položíš zľutovnicu na archu Svedectva vo Svätyni Svätých.",
    "Stôl umiestniš vonku pred oponou a svietnik naproti nemu na južnú stranu Príbytku a stôl postavíš na severnú stranu.",
    "Na vchod do stanu urobíš pretkávaný záves z fialového a šarlátového purpuru, z karmazínu a z jemného súkaného ľanu.",
    "Pre tento záves urobíš päť stĺpov z akáciového dreva a obložíš ich zlatom, háčiky k nim budú zo zlata a odleješ pre ne päť bronzových podstavcov."
  ],
  "27": [
    "Urobíš oltár z akáciového dreva; päť lakťov dlhý a päť lakťov široký, oltár bude štvorhranný; bude tri lakte vysoký.",
    "Urobíš na jeho štyroch uhloch rohy, ktoré s ním budú tvoriť jeden celok, a obložíš ho bronzom.",
    "Urobíš k nemu nádoby na odnášanie mastného popola, k nemu lopaty, k nemu kropiace misky, k nemu vidlice a k nemu kadidelnice. Všetko oltárne príslušenstvo urobíš z bronzu.",
    "Urobíš naň bronzovú mrežu v tvare siete a urobíš na štyroch koncoch tejto siete štyri bronzové kruhy.",
    "Umiestniš ju dolu pod rímsu oltára tak, aby bola v polovičnej výške oltára.",
    "Urobíš žrde pre oltár, žrde z akáciového dreva a obložíš ich bronzom.",
    "Tieto žrde sa zasunú do krúžkov tak, aby žrde boli po oboch stranách oltára, keď sa bude prenášať.",
    "Urobíš ho z dosiek, dutý; urobíš ho tak, ako ti bolo ukázané na vrchu.",
    "Urobíš nádvorie Príbytku. Na južnej strane smerom k poludniu budú závesy nádvoria z jemného súkaného ľanu dlhé sto lakťov (na prvej strane).",
    "K nim dvadsať stĺpov a dvadsať podstavcov z bronzu; háčiky k stĺpom a tyče k nim budú zo striebra.",
    "Rovnako na severnej strane urobíš závesy sto lakťov dlhé, k nim dvadsať stĺpov a dvadsať podstavcov z bronzu; háčiky k stĺpom a tyče k nim budú zo striebra.",
    "Šírka nádvoria na strane k moru bude mať päťdesiat lakťov záclon s desiatimi stĺpmi a desiatimi podstavcami.",
    "Šírka nádvoria na východnej strane, k východu, bude päťdesiat lakťov.",
    "Na jednej strane vchodu pätnásť lakťov záclon s troma stĺpmi a troma podstavcami;",
    "na druhej strane vchodu pätnásť lakťov záclon s troma stĺpmi a troma podstavcami.",
    "V bráne do nádvoria bude dvadsať lakťov dlhý damaškový záves z fialového a šarlátového purpuru, z karmazínu a jemného súkaného ľanu a štyri stĺpy so štyrmi podstavcami.",
    "Všetky stĺpy okolo nádvoria budú pospájané striebornými tyčami; háčiky k nim budú strieborné a podstavce bronzové.",
    "Dĺžka nádvoria bude sto lakťov, šírka päťdesiat lakťov a výška päť lakťov. Všetky záclony budú z jemného súkaného ľanu a ich podstavce z bronzu.",
    "Všetko príslušenstvo Príbytku pre každú službu i všetky jeho kolíky a všetky kolíky nádvoria budú z bronzu.",
    "Potom prikážeš Izraelcom, aby ti zaobstarali olej z vytlačených olív do svietnika, aby jedna lampa neprestajne horela.",
    "Áron a jeho synovia umiestnia túto lampu do Stanu Stretávania z vonkajšej strany opony, ktorá visí pred Svedectvom, aby horela od večera do rána pred Jahvem. To je trvalé nariadenie pre pokolenia Izraelcov."
  ],
  "28": [
    "Ty potom povolaj k sebe svojho brata Árona a jeho synov spomedzi Izraelcov, aby mi konali kňazskú službu: Árona, Nadaba a Abihua, Eleazara a Itamara, Áronových synov.",
    "Urobíš svojmu bratovi Áronovi posvätné rúcha, ktoré budú jeho slávnostnou ozdobou.",
    "Obrátiš sa na všetkých múdrych mužov, ktorých som naplnil duchom múdrosti, a oni urobia Áronovi rúcha, aby bol posvätený a slúžil mi ako kňaz.",
    "Toto sú rúcha, ktoré zhotovia: pektorál, efód, plášť a vyšívanú tuniku, turban a opasok. Urobia posvätné rúcha pre tvojho brata Árona a jeho synov, aby mi konali kňazskú službu.",
    "Na to použijú zlato, fialový a šarlátový purpur, karmazín a jemný ľan.",
    "Urobia efód vyšívaný zlatom, z fialového a šarlátového purpuru, karmazínu a jemného súkaného ľanu.",
    "Budú k nemu pripevnené dva náplecníky: on bude k nim pripevnený obidvoma svojimi okrajmi.",
    "Šerpa, ktorá je na ňom, aby ho upevňovala, bude tak isto vypracovaná a bude s ním tvoriť jeden celok, bude zo zlata, z fialového a šarlátového purpuru, z karmazínu a z jemného súkaného ľanu.",
    "Potom vezmeš dva karneolové kamene, na ktoré vyryješ mená Izraelcov,",
    "šesť z ich mien na prvý kameň a ostatných šesť mien na druhý kameň podľa poriadku, ako sa narodili.",
    "Ako kameňorytec vyrýva pečate, tak vyryješ na dvoch kameňoch mená Izraelcov a vsadíš ich do zlatých objímok.",
    "Oba kamene umiestniš na náplecníky efódu ako pripomienku Izraelcov. Takto bude Áron nosiť ich mená na oboch svojich pleciach pred Jahvem na pamiatku.",
    "Urobíš zlaté slučky",
    "a urobíš dve retiazky z rýdzeho zlata, zo šnúrok do podoby strapca, a upevníš tieto retiazky v podobe strapcov do slučiek.",
    "Urobíš pektorál rozhodovania, vyšívaný ako efód – urobíš ho zo zlata, z fialového a šarlátového purpuru, z karmazínu a z jemného súkaného ľanu.",
    "Bude štvorhranný a dvojitý, na piaď dlhý a na piaď široký.",
    "Obložíš ho kameňmi usporiadanými do štyroch radov: sardonyx, topás, smaragd v prvom rade;",
    "v druhom rade rubín, zafír a diamant;",
    "v treťom rade achát, hyacint a ametyst;",
    "vo štvrtom rade: chryzolit, karneol a jaspis; budú vsadené do zlatých objímok.",
    "Tie kamene budú podľa mien Izraelcov, bude ich dvanásť podľa ich mien, budú vyryté ako pečate, každý podľa mena jedného z dvanástich kmeňov.",
    "Na pektorále urobíš pletené retiazky z rýdzeho zlata vo forme strapcov.",
    "Ďalej urobíš na pektorále dva zlaté krúžky a pripevníš ich na oba okraje pektorála",
    "a priviažeš tie dva zlaté strapce na dva krúžky pripevnené na okrajoch pektorála.",
    "Druhé dva konce oboch pletených strapcov priviažeš na obe slučky a priviažeš ich spredu na náplecníky efódu.",
    "Urobíš dva zlaté krúžky a umiestniš ich na oba okraje pektorálu, na vnútorný okraj efódu.",
    "Urobíš dva zlaté krúžky a priviažeš ich na oba náplecníky efódu dole vpredu pri jeho spoji, nad šerpou efódu.",
    "Náprsník spojíš jeho krúžkami s krúžkami efódu šnúrkou z fialového purpuru, aby bol na šerpe a aby sa potom pektorál nemohol oddeliť od efódu.",
    "Tak bude Áron nosiť mená Izraelcov na pektorále rozhodovania, na svojom srdci, keď bude vchádzať do svätyne, ako pripomienku pred Jahvem.",
    "Do pektorála rozhodovania vložíš Urim a Tummim, budú na Áronovom srdci, keď bude vchádzať pred Jahveho, a Áron bude stále nosiť na svojom srdci symboly rozhodovania o Izraelcoch pred Jahvem.",
    "Urobíš plášť k efódu, celý z fialového purpuru;",
    "v strede bude mať otvor pre hlavu; jeho otvor bude mať dookola tkanú, neroztrhateľnú obrubu ako otvor na pancierovej košeli.",
    "Na jeho spodnom okraji urobíš dookola granátové jablká z fialového a šarlátového purpuru, z karmazínu a z jemného súkaného ľanu po celom okraji a dookola medzi ne zlaté zvončeky:",
    "jeden zlatý zvonček a jedno granátové jablko, jeden zlatý zvonček a jedno granátové jablko okolo celého okraja jeho plášťa.",
    "Áron ho bude nosiť pri konaní služby, keď bude vchádzať do svätyne pred Jahveho alebo z nej vychádzať, bude počuť ich zvuk a nezomrie.",
    "Urobíš kvet z rýdzeho zlata a vyryješ naň do hĺbky ako pečať: \"Zasvätený Jahvemu\".",
    "Pripevníš ho na šnúrku z fialového purpuru a bude na turbane: bude na prednej strane turbana.",
    "Bude na Áronovom čele a Áron tak vezme na seba previnenia spočívajúce na posvätných veciach, ktoré budú Izraelci zasväcovať, na všetkých posvätných daroch. Bude stále na jeho čele, aby im privolával priazeň Jahveho.",
    "Utkáš tuniku z jemného ľanu, urobíš turban z jemného ľanu a pretkávaný pás.",
    "Áronovým synom urobíš tuniky a opasky. Urobíš im tiež čiapky, ktoré im budú slávnostnou ozdobou.",
    "Oblečieš do nich svojho brata Árona a jeho synov, potom ich pomažeš, uvedieš ich do úradu a vysvätíš ich za mojich kňazov.",
    "Urobíš im aj spodky z ľanu od pásu po stehná na zakrytie ich nahoty.",
    "Áron a jeho synovia ich budú nosiť, keď budú vchádzať do Stanu Stretávania alebo keď pristúpia k oltáru konať službu vo svätyni, aby neuvalili na seba vinu, ktorá by im privolala smrť. To je trvalý príkaz pre Árona a jeho potomstvo po ňom."
  ],
  "29": [
    "Toto im urobíš, keď ich budeš svätiť za mojich kňazov. Vezmi jedného mladého býčka a dvoch bezchybných baranov,",
    "potom nekvasené chleby, nekvasené koláče zamiesené s olejom, nekvasené posúchy natreté olejom, ktoré urobíš z jemnej pšeničnej múky.",
    "Vložíš ich do jedného koša a obetuješ ich v koši zároveň s býčkom a s oboma baranmi.",
    "Privedieš Árona a jeho synov ku vchodu do Stanu Stretávania a umyješ ich vodou.",
    "Vezmeš rúcha a oblečieš Áronovi tuniku, plášť pod efód, efód, pektorál a opášeš ho efódovou šerpou.",
    "Na hlavu mu dáš turban a naň pripevníš znamenie posvätného zasvätenia.",
    "Vezmeš olej na pomazanie, vyleješ mu ho na hlavu a pomažeš ho.",
    "Potom privedieš jeho synov a oblečieš im tuniky.",
    "Opášeš ich pásom a nasadíš im čiapky. Kňazstvo im bude potom patriť ako trvalé ustanovenie. Uvedieš doň Árona a jeho synov.",
    "Privedieš mladého býka pred Stan Stretávania. Áron a jeho synovia položia ruky na hlavu býka,",
    "potom zabiješ býka pred Jahvem, pred vchodom do Stanu Stretávania.",
    "Vezmeš z krvi býka a svojím prstom potrieš ňou rohy oltára a všetku krv vyleješ ku spodku oltára.",
    "Vezmeš všetok tuk, čo obaľuje vnútornosti, tukovú vrstvu od pečene, obe obličky s tukom, ktorý je na nich, a na oltári to obrátiš na dym.",
    "Ale mäso z mladého býčka, jeho kožu a jeho trus spáliš v ohni mimo tábora, lebo je to obeta za hriech.",
    "Potom vezmeš jedného z baranov; Áron a jeho synovia položia ruky na hlavu barana,",
    "potom toho barana zabiješ a vezmeš jeho krv, ktorú rozleješ okolo celého oltára.",
    "Barana rozsekáš na štvrťky, umyješ jeho vnútornosti i nohy a rozložíš ich na jeho štvrťky a na jeho hlavu.",
    "Potom celého barana na oltári obrátiš na dym. To je celopal Jahvemu. Je to vôňa uspokojenia, zápalná obeta pre Jahveho.",
    "Potom vezmeš druhého barana; Áron a jeho synovia položia svoje ruky na hlavu barana;",
    "barana zabiješ. Vezmeš z jeho krvi a potrieš ňou Áronovi okraj pravého ucha, okraj pravého ucha jeho synom, palec ich pravej ruky a palec ich pravej nohy. Zvyšnou krvou pokropíš oltár dookola.",
    "Potom vezmeš z krvi, ktorá je na oltári, a z oleja na pomazanie a pokropíš Árona a jeho rúcha, tiež jeho synov a ich rúcha; takto bude posvätený on a jeho rúcha, rovnako jeho synovia a rúcha jeho synov.",
    "Z barana vezmeš tuk, chvost, tuk, ktorý obaľuje vnútornosti, a lalok z pečene a obličky s tukom, ktorý je na nich, i pravú lopatku, lebo je to baran uvedenia do úradu.",
    "Vezmeš tiež jeden okrúhly chlieb, jeden koláč s olejom a jeden posúch z koša nekvasených chlebov, ktorý je pred Jahvem.",
    "To všetko položíš na dlane Áronovi a na dlane jeho synom a urobíš pohyb predkladania pred Jahvem.",
    "Potom im to vezmeš z ich rúk a na oltári to obrátiš na dym, naviac celopal na uspokojujúcu vôňu pred Jahvem; to je zápalná obeta pre Jahveho.",
    "Vezmeš hruď barana z Áronovho uvedenia do úradu, urobíš s ňou pohyb predkladania pred Jahvem; to bude tvoj podiel.",
    "Posvätíš hruď, ktorá bola predložená, a tiež lopatku, ktorá bola vyzdvihnutá, čo boli predložené a vyzdvihnuté z barana na uvedenie Árona a jeho synov do úradu.",
    "To bude podľa trvalého ustanovenia prijímať, lebo je to vyzdvihnutie Jahveho, vyzdvihnutie, ktoré Izraelci dávajú zo svojich obiet spoločenstva, vyzdvihnutie Jahvemu.",
    "Áronove posvätné rúcha prejdú po ňom na jeho synov a budú si ich obliekať pri pomazávaní a uvádzaní do úradu.",
    "Po sedem dní si ich bude obliekať ten z Áronových synov, ktorý bude kňazom po ňom a ktorý bude vchádzať do Stanu Stretávania, aby slúžil vo svätyni.",
    "Vezmeš barana uvedenia do úradu a mäso z neho uvaríš na posvätnom mieste.",
    "Áron a jeho synovia budú jesť mäso z toho barana a chlieb, ktorý je v koši pri vchode do Stanu Stretávania.",
    "Budú jesť to, čo pre nich získalo zmierenie, keď ich ustanovili za kňazov a vysvätili. Nik cudzí nesmie z toho jesť, lebo sú to posvätné veci.",
    "Ak do rána zostane z mäsa obety uvedenia do úradu a z chleba, spáliš zvyšok v ohni, nebude sa to jesť: je to posvätné.",
    "Tak to urobíš Áronovi a jeho synom, všetko tak, ako som ti prikázal: po sedem dní ich budeš uvádzať do úradu.",
    "Každý deň budeš obetovať mladého býka ako obetu za hriech – na zmierenie. Oltár očistíš tým, že na ňom prinesieš obetu za hriech a pomažeš ho, aby si ho posvätil.",
    "Po sedem dní budeš konať zmierenie pre oltár a posvätíš ho; tak bude svätosvätým a všetko, čo sa dotkne oltára, bude posvätené.",
    "Toto budeš obetovať na oltári: dvoch jednoročných baránkov, každý deň, po všetky časy.",
    "Jedného baránka budeš obetovať ráno a druhého baránka podvečer;",
    "s prvým baránkom desatinu efy jemnej múky, zamiesenej so štvrtinou hinu čistého oleja vytlačeného z olív a ako tekutú obetu štvrtinu hinu vína.",
    "Druhého baránka obetuješ podvečer; prinesieš nekrvavú a tekutú obetu podobne ako ráno: ako vôňu uspokojenia, ako zápalnú obetu Jahvemu.",
    "Bude to ustavičný celopal pre všetky vaše pokolenia pri vchode do Stanu Stretávania, v prítomnosti Jahveho, kde sa budem s tebou stretávať, aby som s tebou hovoril.",
    "Budem sa stretávať s Izraelcami na tomto mieste a ono bude posvätené mojou slávou.",
    "Posvätím Stan Stretávania a oltár. Posvätím tiež Árona a jeho synov, aby vykonávali môj kňazský úrad.",
    "Budem bývať uprostred Izraelcov a budem ich Bohom,",
    "oni poznajú, že ja som Jahve, ich Boh, ktorý ich vyviedol z Egyptskej krajiny, aby som prebýval medzi nimi ja, Jahve, ich Boh."
  ],
  "30": [
    "Urobíš oltár na pálenie kadidla. Zhotovíš ho z akáciového dreva.",
    "Jeden lakeť dlhý a jeden lakeť široký, bude štvorhranný a dva lakte vysoký; jeho rohy s ním budú tvoriť jeden celok.",
    "Obložíš rýdzim zlatom jeho vrchnú časť, jeho steny dookola i jeho rohy a urobíš mu dookola zlatú obrubu.",
    "Urobíš na ňom dva zlaté krúžky pod obrubou na jeho oboch bokoch; urobíš ich na oboch protiľahlých stranách na vloženie žrdí slúžiacich na jeho prenášanie.",
    "Tieto žrde urobíš z akáciového dreva a obložíš ich zlatom.",
    "Postavíš ho pred oponu, ktorá visí pred archou Svedectva – pred zľutovnicou, ktorá je nad Svedectvom –, kde sa budem s tebou stretávať.",
    "Áron tam bude páliť voňavé kadidlo každé ráno, bude ho páliť, keď bude upravovať lampy.",
    "A keď bude v podvečer Áron znovu vykladať lampy, bude ho znovu páliť. To je večné kadidlo pred Jahvem pre vaše pokolenia.",
    "Neobetujte na ňom nepatričné kadidlo ani celopal, ani nekrvavú obetu a nevylievajte naň nijakú tekutú obetu.",
    "Raz do roka Áron vykoná na rohoch oltára obrad zmierenia; krvou obety za hriech v deň Zmierenia, raz do roka, bude konať obrad zmierenia za seba, za vaše pokolenia; on je svätosvätý pre Jahveho.\"",
    "Jahve prehovoril k Mojžišovi a povedal mu:",
    "\"Keď budeš počítať Izraelcov pri sčítaní ľudu, každý z nich dá Jahvemu výkupné za svoj život, aby na nich neprišla nijaká pohroma pri ich sčítavaní.",
    "Každý, kto podlieha sčítaniu, dá pol šekla podľa šekla svätyne: dvadsať gér na šekel. Tento pol šekla bude príspevok Jahvemu.",
    "Každý, kto podlieha sčítaniu, to je každý od dvadsiateho roku nahor, dá príspevok Jahvemu.",
    "Bohatý nedá viac a chudobný nedá menej ako pol šekla, ako príspevok Jahvemu na výkupné za vaše životy.",
    "Vezmeš peniaze z výkupného Izraelcov a dáš ich na službu Stanu Stretávania, to bude Izraelcom pamiatka pred Jahvem za vykúpenie vašich životov.\"",
    "Jahve prehovoril k Mojžišovi a povedal mu:",
    "\"Urobíš bronzové umývadlo s bronzovým podstavcom na umývanie; postavíš ho medzi Stan Stretávania a oltár a naleješ doň vodu,",
    "ktorou si budú Áron a jeho synovia umývať ruky a nohy.",
    "Keď budú vchádzať do Stanu Stretávania, budú sa umývať vodou, aby nezomreli; takisto, keď budú pristupovať k oltáru konať službu a páliť zápalnú obetu Jahvemu,",
    "umyjú si ruky a nohy, aby nezomreli: je to trvalé nariadenie pre neho a jeho potomkov, pre ich pokolenia.\"",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Ty potom vezmi vyberané voňavky: päťsto šeklov čistej myrhy, polovicu voňavej škorice: dvesto päťdesiat šeklov a dvesto päťdesiat šeklov voňavého puškvorca.",
    "Päťsto šeklov kasie – podľa šekla svätyne – a jeden hin olivového oleja.",
    "Z toho urobíš olej na posvätné pomazania, voňavú zmes, ako mieša voňavkár: to bude olej na sväté pomazanie.",
    "Ním pomažeš Stan Stretávania a archu Svedectva,",
    "stôl so všetkým jeho príslušenstvom, svietnik a jeho príslušenstvo, oltár vôní,",
    "oltár celopalov a všetko jeho príslušenstvo, umývadlo a jeho podstavec.",
    "Posvätíš ich, budú tak svätosväté a všetko, čo sa ich dotkne, bude sväté.",
    "Pomažeš Árona a jeho synov a posvätíš ich, aby vykonávali môj kňazský úrad.",
    "Potom prehovoríš k Izraelcom, povieš im: toto bude olej svätého pomazania pre vás, pre vaše pokolenia,",
    "nevylejete ho na telo žiadneho iného človeka; a neurobíte jemu podobný olej rovnakého zloženia. Je to posvätná vec, bude vám posvätnou.",
    "Ktokoľvek urobí rovnakú voňavú zmes a pomaže ňou niekoho nepovolaného, bude vylúčený zo svojho ľudu.\"",
    "Jahve povedal Mojžišovi: \"Vezmi voňavé látky: storax, ónyx, galban, voňavé látky a čisté kadidlo, všetko v rovnakom množstve,",
    "a urobíš z toho voňavú zmes na pálenie, ako pripravuje voňavkár, osolenú, čistú, svätú.",
    "Čiastku z toho roztlčieš na drobno a niečo z toho dáš pred Svedectvo do Stanu Stretávania tam, kde sa budem s tebou stretávať. To vám bude svätosväté.",
    "Voňavú zmes, ktorú tak urobíš, neurobíte si v rovnakom zložení pre seba. Ona bude pre teba posvätná, vyhradená Jahvemu.",
    "Ktokoľvek si urobí to isté, aby vdychoval jeho vôňu, bude vylúčený zo svojho ľudu.\""
  ],
  "31": [
    "Jahve prehovoril k Mojžišovi a povedal mu:",
    "\"Pozri, ja som si menovite vyvolil Becaleela, syna Uriho, Chúrovho syna, z Júdovho kmeňa.",
    "Naplnil som ho Božím duchom v zručnosti, chápavosti a múdrosti vo všetkých druhoch prác,",
    "aby vytváral plány a uskutočňoval ich v zlate, v striebre a v bronze;",
    "aby rezal kamene na osadzovanie, aby rezal drevo a vykonával každý druh práce.",
    "Hľa, ja som mu pridal Oholiaba, Achisamachovho syna, z kmeňa Dan, a vložil som múdrosť do srdca všetkým ľuďom múdreho srdca, aby uskutočňovali všetko, čo som ti prikázal:",
    "Stan Stretávania, archu Svedectva, zľutovnicu, ktorá je na nej, a všetko príslušenstvo Stanu;",
    "stôl a jeho príslušenstvo, čistý svietnik a všetko jeho príslušenstvo, oltár vôní,",
    "oltár celopalov a všetko jeho príslušenstvo, umývadlo a jeho podstavec;",
    "nádherné rúcha, totiž posvätné rúcha pre kňaza Árona a rúcha jeho synov na kňazskú službu;",
    "olej na pomazanie a voňavé kadidlo pre svätyňu. Všetko urobia tak, ako som ti prikázal.\"",
    "Jahve povedal Mojžišovi:",
    "\"Prehovor k Izraelcom a povedz im: Budete verne zachovávať moje soboty, lebo sobota je znamením medzi mnou a vami pre vaše pokolenia, aby sa vedelo, že ja som Jahve, ktorý vás posväcuje.",
    "Budete zachovávať sobotu, lebo je pre vás posvätná. Kto ju znesvätí, bude vydaný na smrť; ktokoľvek bude v ten deň konať nejakú prácu, bude vylúčený zo stredu svojho ľudu.",
    "Po šesť dní sa bude konať práca, ale siedmy deň bude deň úplného odpočinku, zasvätený Jahvemu. Ktokoľvek bude v sobotu pracovať, bude vydaný na smrť.",
    "Izraelci budú dodržiavať sobotu, budú zachovávať sobotu vo svojich pokoleniach, to je večná zmluva.",
    "Medzi mnou a Izraelcami je to večné znamenie, lebo za šesť dní urobil Jahve nebesá i zem, ale siedmeho dňa odpočíval a oddýchol si.\"",
    "Keď On dokončil svoj rozhovor s Mojžišom na vrchu Sinaj, dal mu dve tabule Svedectva, kamenné tabule popísané Božím prstom."
  ],
  "32": [
    "Keď ľud videl, že Mojžiš dlho neschádza z vrchu, zhromaždil sa ľud okolo Árona a povedal mu: \"Nože, urob nám boha, ktorý pôjde pred nami, lebo nevieme, čo sa stalo Mojžišovi, mužovi, ktorý nás vyviedol z Egyptskej krajiny.\"",
    "Áron im odpovedal: \"Posnímajte zlaté náušnice, ktoré majú v ušiach vaše ženy, vaši synovia a vaše dcéry, a doneste mi ich.\"",
    "Všetok ľud si sňal z uší zlaté náušnice a doniesli ich Áronovi.",
    "On prijal zlato z ich rúk, roztavil ho vo forme a urobil sochu teľaťa; vtedy povedali: \"Pozri, Izrael, tvoj Boh, ktorý ťa vyviedol z Egyptskej krajiny.\"",
    "Keď to Áron videl, postavil oltár pred sochou teľaťa a vyhlásil: \"Zajtra bude sviatok Jahveho.\"",
    "Na druhý deň včasráno vstali, obetovali celopaly a prinášali obety spoločenstva. Ľud sa posadil, jedol a pil, potom vstali a zabávali sa.",
    "Jahve vtedy povedal Mojžišovi: \"Choď, zostúp, lebo tvoj ľud, ktorý si vyviedol z Egyptskej krajiny, sa zvrhol.",
    "Veľmi rýchlo odbočili z cesty, ktorú som im určil. Urobili si z kovu uliate teľa a klaňali sa mu. Prinášali mu obety a hovorili: Pozri, Izrael, tvoj Boh, ktorý ťa vyviedol z Egyptskej krajiny.\"",
    "Jahve povedal Mojžišovi: \"Videl som ten ľud: je to tvrdošijný ľud.",
    "Teraz ma nechaj, môj hnev vzplanie proti nim a vyhubím ich; ale z teba urobím veľký národ.\"",
    "Mojžiš sa snažil obmäkčiť Jahveho, svojho Boha, a povedal: \"Jahve, prečo by mal vzplanúť tvoj hnev proti tvojmu ľudu, ktorý si svojou veľkou silou a svojou mocnou rukou vyviedol z Egypta?",
    "Prečo by mali Egypťania hovoriť: ‚Vyviedol ich so zlým úmyslom, aby ich nechal zahynúť na vrchoch a zmietol z tváre zeme?‘ Zanechaj svoj prudký hnev a upusť od zla, ktoré si chcel urobiť svojmu ľudu.",
    "Spomeň si na svojich služobníkov Abraháma, Izáka a Izraela, ktorým si prisahal na seba samého a ktorým si povedal: Rozmnožím vaše potomstvo ako hviezdy nebeské a celú túto krajinu, o ktorej som hovoril, dám vášmu potomstvu a ona bude jeho dedičstvom naveky.\"",
    "A Jahve upustil od zla, ktorým hrozil svojmu ľudu.",
    "Mojžiš sa obrátil a zostúpil z vrchu s dvoma tabuľami Svedectva v ruke, tabuľami popísanými na oboch stranách, popísanými z jednej i z druhej strany.",
    "Tabule boli Božím dielom a Božie bolo i písmo vyryté do tabúľ.",
    "Jozue počul hluk a krik ľudu a povedal Mojžišovi: \"V tábore je vojnový rev.\"",
    "Ale on povedal: \"To neznie spev o víťazstve, to neznie spev o porážke, čo počujem, je spev striedavý.\"",
    "A tu, keď sa priblížil k táboru, uvidel teľa a húfy tanečníkov. Mojžiš vzplanul hnevom; odhodil tabule z ruky a rozbil ich na úpätí vrchu.",
    "Vzal teľa, ktoré si urobili, hodil ho do ohňa, rozdrvil ho na drobný prach, vysypal ho do vody, ktorú dal piť Izraelcom.",
    "Mojžiš povedal Áronovi: \"Čo ti urobil tento ľud, že si naň uvalil taký veľký hriech?\"",
    "Áron odpovedal: \"Nech môj Pán nehorí hnevom, ty sám vieš, že tento ľud je zlý.",
    "Povedali mi: ‚Urob nám nejakého boha, ktorý by šiel pred nami, lebo nevieme, čo sa prihodilo Mojžišovi, tomu mužovi, ktorý nás vyviedol z Egyptskej krajiny.‘",
    "Povedal som im: ‚Ktokoľvek má zlato, nech ho odovzdá!‘ Oni mi ho dali. Hodil som ho do ohňa a vyšlo z neho toto teľa.\"",
    "Mojžiš videl, že ľud si počína bezuzdne – lebo Áron ich vydal napospas hanbe uprostred ich protivníkov –",
    "a Mojžiš si zastal v bráne tábora a povedal: \"Kto je za Jahveho, ku mne!\" Všetci synovia Léviho sa zhromaždili okolo neho.",
    "Povedal im: \"Takto hovorí Jahve, Boh Izraela: Opášte si každý mečom svoje bedrá, choďte a prejdite táborom od brány k bráne a zabíjajte hoci aj svojho brata, svojho priateľa, svojho príbuzného.\"",
    "Synovia Léviho urobili tak, ako im povedal Mojžiš, v ten deň padlo z ľudu asi tritisíc mužov.",
    "Mojžiš povedal: \"Dnes ste sa uviedli do Jahveho úradu, kto za cenu svojho syna, kto za cenu svojho brata, aby vám dnes dal požehnanie.\"",
    "Na druhý deň povedal Mojžiš ľudu: \"Vy ste sa dopustili veľkého hriechu! Ja teraz vystúpim k Jahvemu. Azda budem môcť získať odpustenie vášho hriechu.\"",
    "Mojžiš sa teda vrátil k Jahvemu a povedal: \"Beda, tento ľud spáchal veľký hriech. Urobil si boha zo zlata.",
    "A predsa, keby si im láskavo odpustil ich hriech... Ak nie, vymaž ma, prosím, z knihy, ktorú si napísal!\"",
    "Jahve povedal Mojžišovi: \"Ja zo svojej knihy vymažem toho, kto proti mne zhrešil.",
    "Teraz choď, odveď ľud, kam som ti povedal. Pozri, môj anjel pôjde pred tebou, ale v deň, keď ich navštívim, potrestám ich za ich hriech.\"",
    "A Jahve bil ľud, pretože urobil teľa, to, ktoré zhotovil Áron."
  ],
  "33": [
    "Jahve povedal Mojžišovi: \"Choď, odíď odtiaľto ty i ľud, ktorý si vyviedol z Egyptskej krajiny do zeme, ktorú som prísahou prisľúbil Abrahámovi, Izákovi a Jakubovi, že ju dám ich potomstvu.",
    "Pošlem pred tebou anjela a vyženiem Kanaáncov, Amorejcov, Chetejcov, Perizejcov, Chivijcov a Jebuzejcov.",
    "Odíď do zeme oplývajúcej mliekom a medom, ale ja nepôjdem uprostred teba, aby som ťa cestou nezničil, lebo si tvrdošijný ľud.\"",
    "Keď ľud počul toto prísne slovo, zosmutnel a nikto si už viac nevzal na seba svoje šperky.",
    "Vtedy Jahve povedal Mojžišovi: \"Povedz Izraelcom: Vy ste tvrdošijný ľud, keby som išiel uprostred teba čo len chvíľu, zahubil by som ťa. A teraz odlož svoje šperky, aby som vedel, ako s tebou zaobchádzať.\"",
    "Izraelci sa teda zbavili svojich šperkov od vrchu Choreb.",
    "Mojžiš vzal Stan a rozložil si ho mimo tábora, ďaleko od tábora. Nazval ho Stanom Stretávania a ktokoľvek sa chcel poradiť s Jahvem, vychádzal k Stanu Stretávania, ktorý bol mimo tábora.",
    "Kedykoľvek Mojžiš vychádzal k Stanu, všetok ľud sa zdvihol, každý sa postavil do vchodu svojho stanu a sledoval Mojžiša pohľadom, až kým nevošiel do Stanu.",
    "Zakaždým, keď Mojžiš vošiel do Stanu, zostupoval oblačný stĺp, zastal pri vchode do Stanu a On hovoril s Mojžišom.",
    "Všetok ľud videl oblačný stĺp, ktorý stál pri vchode do Stanu, a všetok ľud vstával a každý sa klaňal pri vchode do svojho stanu.",
    "Jahve hovoril s Mojžišom z tváre do tváre, ako sa človek rozpráva so svojím priateľom, on sa potom vracal do tábora, ale jeho služobník Jozue, Nunov syn, mladý muž, neopúšťal vnútro Stanu.",
    "Mojžiš povedal Jahvemu: \"Hľa, ty mi hovoríš: ‚Vyveď tento ľud‘ – a mne nedávaš vedieť, koho pošleš so mnou. Veď si predsa povedal: ‚Ja ťa poznám podľa mena a našiel si milosť v mojich očiach.‘",
    "Ak som teda našiel milosť v tvojich očiach, daj mi láskavo poznať svoje cesty, aby som ťa poznal a aby som našiel milosť v tvojich očiach. Uváž tiež, že tento národ je tvojím ľudom.\"",
    "Jahve povedal: \"Ja sám pôjdem s tebou a darujem ti odpočinok.\"",
    "A on povedal: \"Ak ty sám osobne nepôjdeš, nevyvádzaj nás odtiaľto;",
    "podľa čoho teda pozná, že som našiel milosť v tvojich očiach, ja a tvoj ľud? Či nie podľa toho, že pôjdeš s nami? Tak budeme odlíšení, ja a tvoj ľud, od všetkých národov, ktoré sú na tvári zeme.\"",
    "Jahve povedal Mojžišovi: \"Toto, čo si povedal, urobím, lebo si našiel milosť v mojich očiach a poznám ťa po mene.\"",
    "On mu povedal: \"Preukáž mi milosť vidieť svoju slávu.\"",
    "A On povedal: \"Predvediem pred tebou celú svoju krásu a vyslovím pred tebou meno Jahve. Milosť dám tomu, komu dám milosť, a zľutujem sa nad tým, nad kým sa zľutujem.",
    "Ale,\" povedal, \"moju tvár nemôžeš vidieť, lebo človek ma nemôže vidieť a žiť.\"",
    "Jahve povedal ďalej: \"Tu je vedľa mňa miesto; postavíš sa na skalu.",
    "Keď bude prechádzať moja sláva, vložím ťa do skalnej trhliny a prikryjem ťa svojou rukou, kým neprejdem.",
    "Potom odtiahnem svoju ruku a ty uvidíš môj chrbát; ale moju tvár vidieť nemožno.\""
  ],
  "34": [
    "Jahve povedal Mojžišovi: \"Vykreš si dve kamenné tabule podobné tým prvým, vystúp ku mne na vrch a ja napíšem na tabule slová, čo boli na prvých tabuliach, ktoré si rozbil.",
    "Ráno buď pripravený, hneď zrána vystúp na vrch Sinaj a čakaj ma tam na temene vrchu.",
    "Nech nikto nevystupuje s tebou, ba nikto nech sa na celom vrchu ani neukáže. Ba ani dobytok, malý a veľký, nech sa nepasie pred týmto vrchom.\"",
    "On teda vytesal dve kamenné tabule podobné tým prvým. Mojžiš včasráno vstal, vystúpil na vrch Sinaj, ako mu prikázal Jahve, a vzal si do ruky obe kamenné tabule.",
    "Jahve zostúpil v oblaku a zostal tam s ním.Vzýval meno Jahveho.",
    "Jahve prešiel popred neho a volal: \"Jahve, Jahve, láskavý a milosrdný Boh, zhovievavý, plný milosti a pravdy;",
    "ktorý preukazuje svoju milosť tisícom, odpúšťa vinu, priestupok a hriech, ale nič nenecháva bez trestu a viny otcov trestá na deťoch a na vnukoch až do tretieho a štvrtého pokolenia.\"",
    "Mojžiš hneď padol na kolená na zem a klaňal sa,",
    "potom povedal: \"Ak som, Pane, naozaj našiel milosť v tvojich očiach, nech môj Pán kráča, prosím, uprostred nás, aj keď je to ľud tvrdej šije, odpusť nám naše viny a naše hriechy a urob nás svojím dedičstvom.\"",
    "On povedal: \"Pozri, ja uzatváram zmluvu: pred celým tvojím ľudom urobím také divy, aké sa nestali v žiadnej krajine, v žiadnom národe. Ľud, uprostred ktorého žiješ, uvidí dielo Jahveho, lebo je úctyhodné, čo urobím s tebou.",
    "Zachovaj teda, čo ti dnes prikazujem. Ja vyženiem pred tebou Amorejcov, Kanaáncov, Chetejcov, Perizejcov, Chivijcov a Jebuzejcov.",
    "Chráň sa uzavrieť zmluvu s obyvateľmi krajiny, do ktorej vstúpiš, aby sa ti nestali uprostred teba pascou.",
    "Zbúrate ich oltáre, roztrieskate ich stély a povytínate ich posvätné stĺpy.",
    "Nebudeš sa klaňať inému bohu, lebo Jahve má meno Žiarlivý: je to žiarlivý Boh.",
    "Neuzatváraj zmluvu s obyvateľmi tej krajiny, lebo keď budú smilniť so svojimi bohmi a prinášať im obety, pozvali by ťa a ty by si jedol z ich obety,",
    "bral by si ich dcéry pre svojich synov, ich dcéry by smilnili so svojimi bohmi a zviedli by tvojich synov do smilstva s ich bohmi.",
    "Neurobíš si boha z liateho kovu.",
    "Budeš zachovávať sviatok Nekvasených chlebov. Po sedem dní budeš jesť nekvasené chleby, ako som ti prikázal, v určenom čase mesiaca abib, lebo v mesiaci abib si vyšiel z Egypta.",
    "Všetko, čo otvára materské lono, je moje: každý samec, všetko prvorodené z tvojho malého a veľkého dobytka.",
    "Prvorodené osliatka vykúpiš jedným kusom malého dobytka a ak ich nevykúpiš, zlomíš im väzy. Všetkých prvorodených zo svojich synov vykúpiš a nech sa nikto neukáže predo mnou s prázdnymi rukami.",
    "Po šesť dní budeš pracovať, ale siedmeho dňa budeš odpočívať, keby to bolo aj v čase orby a žatvy, budeš odpočívať.",
    "Budeš svätiť sviatok Týždňov, prvotiny pšeničnej žatvy a sviatok oberačky na konci roka.",
    "Trikrát do roka sa všetci tvoji mužského rodu dostavia pred Pána Jahveho, Boha Izraela.",
    "Ja vyženiem národy pred tebou a rozšírim tvoje hranice a nikto nezatúži po tvojej zemi, keď budeš vystupovať tri razy do roka, aby si sa ukázal pred Jahvem, svojím Bohom.",
    "Nebudeš obetovať krv mojej obety s kvaseným chlebom a obetu zo sviatku Paschy neodložíš do nasledujúceho rána.",
    "Najlepšie z prvotín plodov svojej zeme prinesieš do domu Jahveho, svojho Boha, a nebudeš variť kozľa v mlieku jeho matky.\"",
    "Jahve povedal Mojžišovi: \"Napíš tieto slová, lebo na základe týchto slov som uzavrel svoju zmluvu s tebou a s Izraelom.\"",
    "Mojžiš tam zostal s Jahvem štyridsať dní a štyridsať nocí. Nejedol ani nepil a napísal na tabule slová zmluvy, Desať slov.",
    "Keď Mojžiš znovu zostupoval z vrchu Sinaj, mal Mojžiš pri zostupe z vrchu dve tabule Svedectva v ruke a Mojžiš nevedel, že pokožka jeho tváre žiari, pretože On sa s ním rozprával.",
    "Áron a všetci Izraelci videli Mojžiša a hľa, pleť jeho tváre žiarila a oni mali strach priblížiť sa k nemu.",
    "Mojžiš ich zavolal; Áron a všetci náčelníci pospolitosti prišli teda k nemu a Mojžiš k nim prehovoril.",
    "Potom sa k nemu priblížili všetci Izraelci a on im nariadil všetko, o čom Jahve s ním hovoril na vrchu Sinaj.",
    "Keď Mojžiš s nimi dohovoril, dal si na tvár závoj.",
    "A keď Mojžiš vchádzal pred Jahveho, aby s ním hovoril, odkladal si závoj, kým nevyšiel. Keď vyšiel, hovoril Izraelcom, čo mu bolo prikázané,",
    "a Izraelci videli žiariť pleť Mojžišovej tváre. Potom si Mojžiš zasa dal na tvár závoj, kým znovu nevošiel, aby hovoril s Ním."
  ],
  "35": [
    "Mojžiš zhromaždil celú pospolitosť Izraelcov a povedal im: \"Hľa, Jahve prikazuje robiť toto:",
    "Šesť dní sa bude pracovať, ale siedmy deň vám bude svätým dňom, dňom úplného odpočinku, zasväteným Jahvemu. Ktokoľvek bude v tento deň robiť akúkoľvek prácu, bude vydaný na smrť.",
    "Nezapaľujte oheň v sobotný deň v žiadnom zo svojich príbytkov.\"",
    "Mojžiš povedal celej pospolitosti Izraelcov: \"Hľa, toto prikázal Jahve:",
    "Vyberte zo svojho majetku príspevok Jahvemu. Nech všetci, ktorých k tomu nabáda srdce, prinesú Jahvemu príspevok: zlato, striebro a bronz;",
    "fialový a šarlátový purpur, karmazín, jemný ľan a koziu srsť;",
    "baranie kože zafarbené do červena, jemné kože a akáciové drevo;",
    "olej do lampy, voňavé látky do oleja na pomazanie a voňavé kadidlo;",
    "karneolové kamene a drahokamy na vykladanie efódu a pektorálu.",
    "Nech tí spomedzi vás, ktorí sú múdreho srdca, prídu urobiť všetko, čo prikázal Jahve:",
    "Príbytok, jeho stan a jeho pokrývku, jeho spony, jeho dosky, jeho priečne žrde, jeho stĺpy a podstavce;",
    "archu a jej žrde, zľutovnicu a zastierajúcu oponu;",
    "stôl, jeho žrde i všetko jeho príslušenstvo aj obetné chleby;",
    "svietnik na osvetľovanie a jeho príslušenstvo, jeho lampy, ako aj olej na svietenie;",
    "oltár vôní a jeho žrde, olej na pomazanie, voňavé kadidlo i záves na vchod, na vchod do Príbytku;",
    "oltár celopalov a jeho bronzový rošt i jeho žrde a všetko jeho príslušenstvo, umývadlo a jeho podstavec;",
    "záclony nádvoria, jeho stĺpy, jeho podstavce a záves na vchod do nádvoria;",
    "kolíky Príbytku a kolíky nádvoria s ich povrazmi;",
    "bohoslužobné rúcha na službu vo svätyni – posvätné rúcha pre kňaza Árona a rúcha jeho synov na kňazskú službu.\"",
    "Nato celá pospolitosť Izraelcov odišla od Mojžiša.",
    "Potom všetci, ktorých nabádalo srdce, a všetci, ktorých viedol ochotný duch, prinášali príspevok Jahvemu na prácu na Stane Stretávania, na všetku službu v ňom a na posvätné rúcha.",
    "Muži a ženy prichádzali, všetci tí, ktorých nabádalo srdce, prinášali sponky, náušnice, prstene, náhrdelníky a všetky možné druhy zlatých predmetov, všetci, ktorí darovali zlato Jahvemu.",
    "Všetci, u ktorých sa našiel fialový a šarlátový purpur, karmazín, jemný ľan, kozia srsť, baranie kože zafarbené  do červena a jemné kože, prinášali to.",
    "Všetci, ktorí obetovali dary v striebre a bronze, prinášali príspevok Jahvemu a všetci, u ktorých sa našlo akáciové drevo na vykonanie všetkých prác, prinášali ho.",
    "Všetky ženy múdreho srdca priadli vlastnými rukami a čo napriadli, prinášali: fialový a šarlátový purpur, karmazín a jemný ľan.",
    "Všetky ženy, ktoré k tomu podľa ich múdrosti pobádalo srdce, priadli koziu srsť.",
    "Náčelníci prinášali karneolové kamene a drahokamy na vykladanie efódu a pektorálu,",
    "voňavé látky a olej na svietenie, olej na pomazanie a na voňavé kadidlo.",
    "Všetci Izraelci, muži a ženy, ktorých srdce nabádalo prispieť na spoločnú prácu, ktorú Jahve skrze Mojžiša rozkázal vykonať, prinášali obetný dar Jahvemu.",
    "Mojžiš povedal Izraelcom: \"Hľaďte, Jahve menovite určil Becaleela, syna Uriho, Hurovho syna z Júdovho kmeňa.",
    "Naplnil ho Božím duchom, múdrosťou, rozumom a znalosťou všetkých druhov prác,",
    "aby navrhoval plány a uskutočňoval ich v zlate, v striebre a v bronze,",
    "aby opracovával kamene na osadzovanie, aby opracovával drevo a aby vykonával všetky umelecké práce.",
    "Dal mu do srdca aj dar vyučovať, jemu aj Oholiabovi, Achisamachovmu synovi z kmeňa Dan.",
    "Naplnil ich múdrosťou srdca robiť všetky druhy prác, všetky práce kovotepca, výšivkára, zošívača fialového a šarlátového purpuru, karmazínu a jemného ľanu a práce tkáča, schopnosťou vykonať všetky druhy prác a navrhovať plány."
  ],
  "36": [
    "Becaleel, Oholiab a všetci muži, ktorým Jahve dal múdrosť srdca a dôvtip, aby vedeli urobiť všetku prácu na postavení svätyne, budú robiť všetko tak, ako to Jahve prikázal.\"",
    "Mojžiš teda zavolal Becaleela, Oholiaba a všetkých schopných mužov, ktorým Jahve dal múdrosť srdca, všetkých, ktorých nabádalo srdce, aby pristúpili k práci a vykonali ju.",
    "Od Mojžiša prijali všetko, čo Izraelci priniesli ako príspevok na vykonanie práce pri stavaní svätyne. Keďže oni mu každé ráno aj naďalej prinášali svoje obetné dary,",
    "všetci múdri muži, ktorí konali všetku prácu na svätyni, zanechali každú prácu, ktorú práve konali, prišli",
    "a povedali Mojžišovi: \"Ľud prináša viac, ako treba na prácu, ktorú Jahve prikázal vykonať.\"",
    "Mojžiš vydal rozkaz a po tábore sa rozhlásilo: \"Nech nikto, ani muž, ani žena viac neprinášajú príspevok na svätyňu\" – a ľudu zabránili čokoľvek prinášať.",
    "Materiál stačil na vykonanie všetkých prác, a dokonca ho bolo naviac.",
    "Všetci muži múdreho srdca z tých, čo tam pracovali, postavili Príbytok. Urobil ho z desiatich pruhov látky z jemného súkaného ľanu, z fialového a šarlátového purpuru a z karmazínu s vyšitými cherubmi.",
    "Dĺžka jedného pruhu bola dvadsaťosem lakťov a šírka štyri lakte; všetky pruhy mali rovnaké rozmery.",
    "Spojil tie pruhy päť z jednej strany, päť z druhej.",
    "Urobil slučky z fialového purpuru na okraji prvého pruhu, na konci prvého spojeného kusa, a tak isto urobil na okraji posledného pruhu druhého spojeného kusa.",
    "Urobil päťdesiat slučiek na prvom pruhu a päťdesiat slučiek na konci druhého spojeného kusa, slučky zodpovedali jedna druhej.",
    "Urobil päťdesiat zlatých spon a týmito sponami pospájal pruhy jeden s druhým; takže Príbytok tvoril jeden celok.",
    "Potom urobil pruhy látky z kozej srsti na stan, ktorý je nad Príbytkom. Urobil ich jedenásť.",
    "Dĺžka jedného pruhu bola tridsať lakťov a šírka štyri lakte: tých jedenásť pruhov malo rovnaké rozmery.",
    "Spojil päť pruhov na jednej strane a šesť pruhov na druhej strane.",
    "Urobil päťdesiat slučiek na okraji posledného pruhu prvého spojeného kusa a päťdesiat slučiek urobil na okraji pruhu druhého spojeného kusa.",
    "Urobil päťdesiat bronzových spon, aby sa spojil stan a tak tvoril jeden celok.",
    "Urobil aj prikrývku na stan z baraních koží zafarbených na červeno a jednu z jemných koží navrch.",
    "Urobil pre Príbytok pevne stojace dosky z akáciového dreva.",
    "Každá doska bola dlhá desať lakťov a široká jeden a pol lakťa:",
    "každá doska mala dva spájajúce čapy. Urobil to isté na všetkých doskách Príbytku.",
    "Urobil dosky na Príbytok: dvadsať dosiek na južnú stranu, smerom k poludniu.",
    "Urobil štyridsať strieborných podstavcov pod tých dvadsať dosiek: dva podstavce pod jednu dosku pre oba jej čapy a dva podstavce pod druhú dosku pre oba jej čapy.",
    "Na druhú stranu Príbytku, smerom na sever, urobil dvadsať dosiek",
    "a štyridsať strieborných podstavcov: dva podstavce pod jednu dosku, dva podstavce pod druhú dosku.",
    "Na zadnú stranu Príbytku, smerom na západ, urobil šesť dosiek.",
    "Urobil tiež dve dosky do rohov Príbytku na zadnej strane.",
    "Boli spojené na spodnej časti a ostali spojené až dovrchu, do výšky prvého kruhu. Tak to urobil na oboch doskách v oboch rohoch.",
    "Bolo tam osem dosiek so šestnástimi striebornými podstavcami, dva podstavce pod každou doskou.",
    "Urobil priečne žrde z akáciového dreva,",
    "päť na dosky prvej strany Príbytku, päť na dosky druhej strany Príbytku a päť priečnych žrdí na dosky zadnej strany Príbytku, zo strany od mora.",
    "Urobil strednú priečnu žrď na spojenie dosiek v polovičnej výške dosiek, siahajúcu z jedného konca na druhý.",
    "Dosky obložil zlatom a urobil k nim zlaté krúžky, do ktorých sa zasúvali priečne žrde, a priečne žrde obložil zlatom.",
    "Urobil oponu z fialového a šárlátového purpuru, z karmazínu a jemne súkaného ľanu s vyšitými cherubmi.",
    "Urobil pre ňu štyri stĺpy z akáciového dreva, ktoré obložil zlatom, so zlatými háčikmi, a odlial pre ne štyri strieborné podstavce.",
    "Na vchod do stanu urobil pretkávaný záves z fialového a šarlátového purpuru, karmazínu a jemne súkaného ľanu",
    "a urobil tiež päť stĺpov s ich háčikmi, obložil zlatom ich hlavice a ich tyče; ich päť podstavcov bolo z bronzu."
  ],
  "37": [
    "Becaleel urobil archu z akáciového dreva. Bola dlhá dva a pol lakťa a široká jeden a pol lakťa a vysoká jeden a pol lakťa.",
    "Obložil ju čistým zlatom zvnútra i zvonku a navrchu okolo nej urobil zlatý veniec.",
    "Odlial pre archu štyri zlaté krúžky na jej štyri nohy: dva krúžky na jednu stranu a dva krúžky na druhú stranu.",
    "Urobil aj žrde z akáciového dreva a obložil ich zlatom.",
    "Potom žrde zasunul do krúžkov upevnených na stranách archy na nosenie archy.",
    "Urobil zľutovnicu z rýdzeho zlata dva a pol lakťa dlhú a jeden a pol lakťa širokú.",
    "Urobil dvoch cherubov, z tepaného zlata ich urobil, na oboch koncoch zľutovnice:",
    "jedného cheruba na jednom konci a druhého cheruba na druhom konci, cherubov urobil tak, aby tvorili jeden celok so zľutovnicou na oboch jej koncoch.",
    "Cherubi mali krídla rozpäté nahor a svojimi krídlami zakrývali zľutovnicu tvárou k sebe; tváre cherubov boli obrátené ku zľutovnici.",
    "Urobil stôl z akáciového dreva; bol dva lakte dlhý, jeden lakeť široký a jeden a pol lakťa vysoký.",
    "Obložil ho čistým zlatom a navrchu okolo neho urobil zlatý veniec.",
    "Urobil naň dookola na dlaň široké rozpery a urobil okolo rozpier zlatý veniec.",
    "Odlial preň štyri zlaté krúžky a tie krúžky upevnil na štyri rohy, ktoré tvoria jeho štyri nohy.",
    "Krúžky boli umiestnené pri rozperách, aby sa do nich zasunuli žrde na nosenie stola.",
    "Urobil žrde z akáciového dreva na nosenie stola a obložil ich zlatom.",
    "Urobil príslušenstvo, ktoré malo byť na stole: taniere, čaše, misky a konvice na liate obety, všetko z rýdzeho zlata.",
    "Urobil svietnik z rýdzeho zlata. Svietnik urobil z tepaného zlata, jeho podstavec a jeho driek. Jeho kalichy, púčky i kvety tvorili s ním jeden celok.",
    "Z jeho strán vychádzalo šesť ramien: tri ramená svietnika z jednej strany a tri ramená svietnika z druhej strany.",
    "Na jednom ramene boli tri kalichy tvaru mandľovníkového kvetu s púčkom i kvetom. Druhé rameno malo tri kalichy v tvare mandľovníkového kvetu s púčkom i kvetom. Tak to bolo na všetkých šiestich ramenách vychádzajúcich zo svietnika.",
    "Na samotnom svietniku boli štyri kalichy v tvare mandľovníkového kvetu s púčkom i kvetom:",
    "jeden púčik pod dvoma prvými ramenami vychádzajúcimi zo svietnika, jeden púčik pod oboma nasledujúcimi ramenami, jeden púčik pod poslednými dvoma ramenami: teda na šiestich ramenách vychádzajúcich z neho.",
    "Púčky i ramená tvorili so svietnikom jeden celok a všetko bolo urobené z jedného kusa rýdzeho tepaného zlata.",
    "Potom urobil preň sedem lámp s nožnicami a popolníkmi z rýdzeho zlata.",
    "Urobil z jedného talentu rýdzeho zlata svietnik a všetko príslušenstvo k nemu.",
    "Urobil oltár vôní z akáciového dreva, jeden lakeť dlhý a jeden lakeť široký – teda štvorhranný – a dva lakte vysoký: jeho rohy s ním tvorili jeden celok.",
    "Obložil ho rýdzim zlatom, tak jeho vrchnú časť, ako aj steny dookola i jeho rohy a urobil mu zlatý veniec dookola.",
    "Urobil na ňom dva zlaté krúžky pod vencom, na jeho oboch bokoch po oboch stranách, na zasunutie žrdí slúžiacich na jeho prenášanie.",
    "Žrde urobil z akáciového dreva a obložil ich zlatom.",
    "Pripravil aj posvätný olej na pomazanie a voňavé kadidlo – tak ako voňavkár."
  ],
  "38": [
    "Urobil oltár celopalov z akáciového dreva; päť lakťov dlhý a päť lakťov široký – teda štvorhranný – a tri lakte vysoký.",
    "Urobil na jeho štyroch uhloch rohy, ktoré s ním tvorili jeden celok, a obložil ho bronzom.",
    "Urobil všetko príslušenstvo k oltáru: popolnice a lopaty, nádoby na kropenie, vidlice a kadidelnice. Všetko oltárne príslušenstvo zhotovil z bronzu.",
    "Urobil na oltár bronzový rošt v tvare siete pod rímsou odspodu až do jeho polovičnej výšky.",
    "Odlial štyri krúžky na štyri uhly bronzového roštu na vloženie žrdí.",
    "Zhotovil žrde z akáciového dreva a obložil ich bronzom.",
    "Žrde zasunul do kruhov pripevnených na oboch stranách oltára, aby sa pomocou nich ľahko prenášali; urobil ho dutý, z dosiek.",
    "Urobil umývadlo z bronzu a k nemu podstavec z bronzu, zo zrkadiel žien, ktoré konali službu pri vchode do Stanu Stretávania.",
    "Urobil nádvorie; od južnej strany, smerom k poludniu, záclony nádvoria z jemného súkaného ľanu boli sto lakťov dlhé.",
    "Ich dvadsať stĺpov a ich dvadsať podstavcov bolo z bronzu; háčiky na stĺpoch a ich tyče boli zo striebra.",
    "Sto lakťov tiež na severnej strane; ich dvadsať stĺpov a ich dvadsať podstavcov bolo z bronzu; háčiky na stĺpoch a ich tyče boli zo striebra.",
    "Na západnej strane záclony mali päťdesiat lakťov s ich desiatimi stĺpmi a desiatimi podstavcami. Háčiky na stĺpoch a ich tyče boli zo striebra.",
    "Aj na východnej strane, smerom k východu, päťdesiat lakťov.",
    "Na jednej zo strán bolo pätnásť lakťov záclon s ich troma stĺpmi a troma podstavcami.",
    "Na druhej strane – z jednej a druhej strany brány do nádvoria – bolo pätnásť lakťov záclon s ich troma stĺpmi a troma podstavcami.",
    "Všetky záclony obklopujúce ohradu nádvoria boli z jemného súkaného ľanu.",
    "Podstavce stĺpov boli z bronzu; háčiky na stĺpoch a ich tyče boli zo striebra; ich hlavice boli obložené striebrom a všetky stĺpy nádvoria boli pospájané striebornými tyčami.",
    "Záves na bráne nádvoria bol vyšívaný, urobený z fialového a šarlátového purpuru, karmazínu a z jemného súkaného ľanu. Bol dvadsať lakťov dlhý a päť lakťov v šírke vysoký ako záclony nádvoria.",
    "Ich štyri stĺpy a štyri podstavce boli z bronzu, ich háčiky zo striebra, obloženie hlavíc a ich tyče boli zo striebra.",
    "Všetky kolíky okolo Príbytku a nádvoria boli z bronzu.",
    "Toto je výpočet vecí na Príbytok – Príbytok Svedectva – urobený na Mojžišov príkaz, práca Levitov pod vedením Itamara, Áronovho syna, kňaza.",
    "Becaleel, syn Chúrovho syna Uriho z Júdovho kmeňa, urobil všetko, čo Jahve prikázal Mojžišovi,",
    "a s ním Oholiab, Achisamachov syn z Danovho kmeňa, kovotepec a výšivkár, zošívač fialového a šarlátového purpuru, karmazínu a jemného súkaného ľanu.",
    "Celkové množstvo zlata použitého pri prácach, pri všetkých prácach na svätyni (bolo to zasvätené zlato): dvadsaťdeväť talentov a sedemstotridsať šeklov podľa šekla svätyne.",
    "Striebro zo sčítania ľudu: sto talentov a tisíc sedemstosedemdesiatpäť šeklov podľa šekla svätyne;",
    "jeden beka na hlavu, pol šekla podľa šekla svätyne za každého spočítaného od dvadsiatich rokov a vyššie, teda za šesťstotritisíc päťstopäťdesiatich.",
    "Sto talentov striebra na odliatie podstavcov svätyne a podstavcov opony: sto podstavcov zo sto talentov, talent na podstavec.",
    "Z tých tisíc sedemstosedemdesiatich piatich šeklov urobil háčiky na stĺpy, obložil ich hlavice a urobil k nim tyče.",
    "Zasväteného bronzu sa nazbieralo sedemdesiat talentov a dvetisíc štyristo šeklov;",
    "urobil z neho podstavce na vchod do Stanu Stretávania, bronzový oltár, jeho bronzový rošt a všetko príslušenstvo k oltáru;",
    "všetky podstavce okolo nádvoria, podstavce brány do nádvoria, všetky kolíky Príbytku a všetky kolíky okolo nádvoria."
  ],
  "39": [
    "Z fialového a šarlátového purpuru a z karmazínu zhotovili bohoslužobné rúcha na službu vo svätyni. Urobili posvätné rúcho určené Áronovi, ako prikázal Jahve Mojžišovi.",
    "Efód zhotovili zo zlata, fialového a šarlátového purpuru, karmazínu a z jemného súkaného ľanu.",
    "Zo zlata vytepali pliešky a postrihali ich na nite, aby nimi popretkávali fialový a šarlátový purpur, karmazín a jemný ľan, ako šije majster.",
    "Urobili mu dva náplecníky, ktoré boli k nemu pripevnené, on k nim bol pripevnený oboma svojimi koncami.",
    "Šerpa, ktorá bola na ňom na priväzovanie a tvorila s ním jeden celok, bola zhotovená tým istým spôsobom. Bola zo zlata, fialového a šarlátového purpuru, karmazínu a jemného súkaného ľanu, ako Jahve prikázal Mojžišovi.",
    "Opracovali karneolové kamene a vložili ich do zlatých lôžok. Na nich boli vyryté ako na pečatidle mená Izraelcov.",
    "Vložil do náplecníkov efódu tieto kamene ako pamätník Izraelcov, ako to Jahve prikázal Mojžišovi.",
    "Urobili pektorál, vyšívaný ako efód, zo zlata, fialového a šarlátového purpuru, karmazínu a jemného súkaného ľanu.",
    "Bol štvorcový a dvojitý, na jednu piaď dlhý a jednu piaď široký.",
    "Ozdobili ho štyrmi radmi drahokamov; sardonyx, topás, smaragd v prvom rade;",
    "v druhom rade rubín, zafír, diamant;",
    "v treťom rade achát, hyacint, ametyst;",
    "v štvrtom rade chryzolit, karneol a jaspis. Boli vsadené do zlatých lôžok.",
    "Drahokamy boli podľa mien Izraelcov: bolo ich dvanásť podľa ich mien, vyryté ako pečate, každý podľa mena jedného z dvanástich kmeňov.",
    "K pektorálu urobili retiazky z rýdzeho zlata v tvare strapcov.",
    "Urobili dve zlaté ružice a dva zlaté krúžky a pripevnili oba zlaté krúžky na dva okraje pektorálu.",
    "Priviazali oba zlaté strapce na dva krúžky na okrajoch pektorálu",
    "a druhé dva konce strapcov priviazali na obe ružice: tak ich upevnili odpredu na náplecníky efódu.",
    "Urobili tiež dva zlaté krúžky a pripevnili ich na dva okraje pektorálu, na spodný okraj na strane efódu.",
    "Urobili ešte dva zlaté krúžky a pripevnili ich na oba náplecníky efódu vpredu dole pri ich spoji nad šerpou efódu.",
    "Zviazali krúžky pektorálu a krúžky efódu šnúrou z fialového purpuru, aby pektorál bol nad šerpou efódu a nemohol sa oddeliť od efódu, ako to prikázal Jahve Mojžišovi.",
    "Potom urobili plášť k efódu, celý utkaný z fialového purpuru.",
    "Otvor v strede plášťa bol ako otvor v drôtenej košeli; otvor mal dookola neroztrhateľnú obrubu.",
    "Na obrubu plášťa urobili granátové jablká z fialového a šarlátového purpuru, karmazínu a jemného súkaného ľanu.",
    "Urobili aj zvončeky z rýdzeho zlata a zvončeky umiestnili medzi granátové jablká;",
    "jeden zvonček, jedno granátové jablko, jeden zvonček, jedno granátové jablko okolo celého okraja plášťa na nosenie pri službe, ako to Jahve prikázal Mojžišovi.",
    "Potom utkali z jemného ľanu tuniky pre Árona a jeho synov;",
    "turban z jemného ľanu a čiapky z jemného ľanu, spodky z jemného súkaného ľanu,",
    "pretkávané pásy z jemného súkaného ľanu, z fialového a šarlátového purpuru a karmazínu, ako to prikázal Jahve Mojžišovi.",
    "Potom urobili kvet z rýdzeho zlata – znak svätého zasvätenia – a hlboko doň vyryli ako pečatidlo: \"Zasvätený Jahvemu\".",
    "Navrch dali šnúrku z fialového purpuru na jeho priväzovanie hore na turban, ako Jahve prikázal Mojžišovi.",
    "Tak dokončili všetky práce na Príbytku, na Stane Stretávania; Izraelci urobili všetko, ako prikázal Jahve Mojžišovi.",
    "Priniesli k Mojžišovi Príbytok, Stan a celé jeho príslušenstvo, jeho spony, jeho dosky, jeho priečne žrde, jeho stĺpy a jeho podstavce,",
    "prikrývku z baraních koží zafarbených do červena, prikrývku z jemných koží a zakrývajúcu oponu;",
    "archu Svedectva s jej žrďami a zľutovnicou;",
    "stôl a všetko jeho príslušenstvo a obetné chleby;",
    "svietnik z rýdzeho zlata, jeho lampy – jeden rad lámp – a všetko ich príslušenstvo, ako aj olej na svietenie;",
    "zlatý oltár, olej na pomazanie, voňavé kadidlo a záves na vchod do Stanu;",
    "bronzový oltár a jeho bronzový rošt, jeho žrde a všetko jeho príslušenstvo; umývadlo a jeho podstavec;",
    "záclony nádvoria, jeho stĺpy, jeho podstavce a záves na bránu nádvoria, jeho povrazy, jeho kolíky, ako aj všetko náradie na službu v Príbytku pre Stan Stretávania;",
    "bohoslužobné rúcha na službu vo svätyni – posvätné rúcha pre kňaza Árona a rúcha jeho synov na vykonávanie kňazskej služby.",
    "Izraelci urobili všetky práce tak, ako Jahve prikázal Mojžišovi.",
    "Potom Mojžiš prezrel celú prácu; a urobili tak, ako to Jahve prikázal. A Mojžiš ich požehnal."
  ],
  "40": [
    "Jahve prehovoril k Mojžišovi a povedal mu:",
    "\"V prvý deň prvého mesiaca postavíš Príbytok, Stan Stretávania,",
    "uložíš tam archu Svedectva a zahalíš archu oponou.",
    "Prinesieš stôl a prestrieš naň, čo treba. Prinesieš svietnik a nasadíš naň lampy.",
    "Postavíš zlatý oltár vôní pred archu Svedectva a dáš záves na vchod do Príbytku.",
    "Postavíš oltár celopalov pred vchod do Príbytku, do Stanu Stretávania.",
    "Postavíš umývadlo medzi Stan Stretávania a oltár a naleješ doň vodu.",
    "Dookola postavíš nádvorie a na bránu nádvoria dáš záves.",
    "Vezmeš olej na pomazanie a pomažeš Príbytok a všetko, čo je v ňom; posvätíš ho a všetko jeho príslušenstvo a on bude svätosvätý.",
    "Pomažeš oltár celopalov a všetko jeho príslušenstvo, posvätíš oltár a oltár bude svätosvätý.",
    "Pomažeš umývadlo a jeho podstavec a posvätíš ho.",
    "Potom privedieš Árona a jeho synov ku vchodu do Stanu Stretávania a umyješ ich vodou",
    "a oblečieš Áronovi jeho posvätné rúcha, pomažeš ho a posvätíš ho na vykonávanie kňazskej služby.",
    "Privedieš jeho synov, oblečieš im tuniky",
    "a pomažeš ich, ako si pomazal ich otca, na vykonávanie mojej kňazskej služby. Toto sa urobí preto, aby im ich pomazanie prinieslo večné kňazstvo v ich pokoleniach.\"",
    "Mojžiš to urobil. Urobil všetko, ako to prikázal Jahve.",
    "V prvý deň prvého mesiaca v druhom roku bol postavený Príbytok.",
    "Mojžiš postavil Príbytok; položil jeho podstavce, umiestnil jeho dosky, položil jeho priečne žrde a postavil jeho stĺpy.",
    "Rozprestrel nad Príbytkom stan a navrch umiestnil prikrývku stanu, ako to prikázal Jahve Mojžišovi.",
    "Vzal Svedectvo, vložil ho do archy, zasunul žrde do archy a navrch archy položil zľutovnicu.",
    "Vniesol archu do Príbytku, zavesil zakrývajúcu oponu; tak zahalil archu Svedectva, ako to Jahve prikázal Mojžišovi.",
    "Postavil stôl do Stanu Stretávania, na severnú stranu Príbytku, na vonkajšiu stranu závesu,",
    "a naň uložil chleby pred Jahveho v tom poriadku, ako Jahve prikázal Mojžišovi.",
    "Postavil svietnik do Stanu Stretávania oproti stolu, na južnej strane Príbytku,",
    "a nasadil naň lampy pred Jahveho, ako to Jahve prikázal Mojžišovi.",
    "Postavil zlatý oltár do Stanu Stretávania pred záves",
    "a zapálil na ňom voňavé kadidlo, ako to Jahve prikázal Mojžišovi.",
    "Potom dal záves na vchod do Príbytku.",
    "Oltár celopalov umiestnil ku vchodu do Príbytku, do Stanu Stretávania a obetoval na ňom celopal a nekrvavú obetu, ako to Jahve prikázal Mojžišovi.",
    "Postavil umývadlo medzi Stan Stretávania a oltár a dal doň vodu na umývanie,",
    "ktorou si Mojžiš, Áron a jeho synovia umývali ruky a nohy.",
    "Keď vchádzali do Stanu Stretávania alebo sa približovali k oltáru, umývali sa, ako to Jahve prikázal Mojžišovi.",
    "Okolo Príbytku a oltára postavil nádvorie a na bránu nádvoria dal záves. Tak Mojžiš dokončil práce.",
    "Oblak zakryl Stan Stretávania a Jahveho sláva naplnila Príbytok.",
    "Mojžiš nemohol vojsť do Stanu Stretávania, lebo na ňom spočíval oblak a Jahveho sláva napĺňala Príbytok.",
    "Na všetkých svojich zastaveniach, keď sa oblak nad Príbytkom zdvihol, Izraelci sa vydali na pochod.",
    "Ak sa oblak nedvíhal, nevydávali sa na pochod až do dňa, keď sa zdvihol.",
    "Lebo vo dne bol Jahveho oblak nad Príbytkom a v noci bol vo vnútri oheň pred očami celého domu Izraela na všetkých ich zastaveniach."
  ]
}