{
  "1": [
    "V tridsiatom roku, štvrtého mesiaca, piateho dňa mesiaca, keď som bol medzi zajatcami na brehu rieky Kebar, nebesia sa otvorili a ja som videl Božie videnia.",
    "Piateho dňa mesiaca – bol to piaty rok zajatia kráľa Jojakina –",
    "Jahveho slovo došlo kňazovi Ezechielovi, synovi Buziho v Chaldejsku, na brehu rieky Kebar. Tam spočinula na ňom Jahveho ruka.",
    "Videl som povíchricu prichádzať od severu: veľký oblak so zábleskami ohňa a naokolo žiara; vnútri sťa blyštiaca sa meď, blčiaca v srdci ohňa.",
    "Uprostred čosi ako štyri živé bytosti, ktoré mali takýto výzor: mali ľudskú podobu",
    "a každá mala štyri tváre a štyri krídla.",
    "Nohy mali rovné a šľapy nôh ako býčie kopytá, blýskajúce sa sťa kotúče lesklého bronzu.",
    "Pod svojimi krídlami mali ľudské ruky obrátené k štyrom smerom, takisto tváre a krídla tých štyroch.",
    "Ich krídla sa vzájomne dotýkali. Keď sa pohli, vôbec sa neobracali: všetky šli smerom svojej tváre.",
    "Podoba ich tvárí bola: mali tvár človeka; a všetky štyri tvár leva napravo, vľavo tvár býka a všetky štyri mali tvár orla.",
    "Krídla mali rozprestreté nahor, dvoje krídla sa im vzájomne dotýkali a dvoje krídla im zakrývali telá.",
    "Hýbali sa priamo vpred, kam ich viedol duch, a pri chôdzi sa neobracali.",
    "Uprostred živých bytostí bolo čosi akoby oheň horiacich uhľov alebo fakieľ, ktoré sa pohybovali sem-tam pomedzi ne; oheň žiaril a z ohňa šľahali blesky.",
    "Bytosti vychádzali a vracali sa ako blesk.",
    "Hľadel som na bytosti a hľa, na zemi kolesá, po jednom vedľa bytostí štyroch tvárí.",
    "Kolesá sa blyšťali ako chryzolit a všetky boli rovnaké: tvarom a vypracovaním boli ako jedno koleso v druhom kolese,",
    "takže keď sa hýbali v hociktorom zo štyroch smerov, nemuseli sa obracať.",
    "Mali bahry veľmi vysoké a strašné, všetky štyri, samý blesk naokolo.",
    "Keď sa bytosti pohli dopredu, kolesá sa pohli popri nich, a keď sa živé bytosti zdvihli zo zeme, kolesá sa zdvihli tiež.",
    "Kam ich duch hýbal, kolesá sa hýbali, kolesá išli s nimi, lebo duch živých bytostí bol v kolesách.",
    "Keď sa jedni pohli, aj druhé sa pohli, keď jedni zastali, zastali aj druhé, keď sa zdvihli zo zeme, aj kolesá sa zdvihli s nimi, lebo duch bytostí bol v kolesách.",
    "Nad hlavami živých bytostí bolo čosi ako klenba blyštiaca sa ako krištáľ, budiaca hrôzu, napnutá hore nad ich hlavami.",
    "Pod klenbou boli ich krídla rozprestreté proti sebe, zakiaľ dvoma si každé zakrývalo telo.",
    "Keď sa pohli, počul som trepot ich krídel ako hukot veľkých vôd, ako hrom Všemohúceho, ako burácanie búrky, ako huk vojenského tábora a keď zastali, krídla si zložili.",
    "Hukot sa rozliehal sponad klenby nad ich hlavami, ako zastali so zloženými krídlami.",
    "Nad klenbou nad ich hlavami bolo vidieť niečo ako ohromný zafír vo forme trónu a vysoko nad všetkým na tom tróne bola postava v podobe človeka.",
    "Videl som čosi ako kov rozžiarený v peci, od jeho pása nahor a navôkol; od pása nadol som videl ako oheň obkľúčený žiarou.",
    "A tá žiara navôkol bola ako dúha, ktorá sa objavuje v oblakoch v daždivý deň. Bolo to ako zjavenie Jahveho slávy. Keď som to videl, hodil som sa tvárou k zemi a počul som čísi hlas, čo mi hovoril."
  ],
  "2": [
    "Povedal mi: \"Syn človeka, postav sa na nohy, chcem sa s tebou rozprávať.\"",
    "Ako hovoril, duch vošiel do mňa, postavil ma na nohy a počul som toho, čo ku mne hovoril.",
    "Povedal mi: \"Syn človeka, posielam ťa k Izraelcom, k národu, ktorý sa vzbúril proti mne. Oni a ich otcovia sa búrili proti mne až do dnešného dňa.",
    "Synovia majú tvrdú hlavu a zatvrdené srdce, ja ťa posielam k nim, aby si im povedal: \"Takto hovorí Pán Jahve.\"",
    "Či ťa počúvnu, či nepočúvnu, veď je to odbojné pokolenie, budú vedieť, že je prorok medzi nimi.",
    "Ty však, syn človeka, neboj sa ich ani toho, čo ti povedia, lebo ti budú protirečiť, tebou pohŕdať, budeš sedieť na škorpiónoch. Neboj sa ich rečí, neboj sa ich pohľadov, veď sú to odbojníci.",
    "Musíš im povedať moje slová, či ťa počúvajú, alebo nie, lebo sú to odbojníci.",
    "Ty však, syn človeka, počuj, čo ti poviem, nebuď odbojný ako oni. Otvor ústa a zjedz, čo ti dám.\"",
    "Vtedy som videl ruku vystretú ku mne, ktorá držala zvitok knihy.",
    "Rozvinul ho predo mnou, bol popísaný po oboch stranách žalospevmi, nárekmi a hrozbami."
  ],
  "3": [
    "Povedal mi: \"Syn človeka, jedz, čo je pred tebou, zjedz tento zvitok; potom choď hovoriť domu Izraela!\"",
    "Otvoril som ústa a on mi dal zjesť ten zvitok.",
    "Potom mi povedal: \"Syn človeka, prehltni tento zvitok, ktorý ti dávam, nasýť sa ním!\" Zjedol som ho a chutil mi v ústach sladko ako med.",
    "Potom mi povedal: \"Syn človeka, choď k domu Izraela a povedz im moje slová.",
    "Neposielam ťa k ľudu nezrozumiteľnej a ťažkej reči, ale k domu Izraela.",
    "Nie, neposielam ťa k veľkým národom, ktorých reč je taká nezrozumiteľná a ťažká, že nechápeš, čo hovoria. Keby som ťa poslal k nim, počúvali by ťa.",
    "Ale dom Izraela ťa nebude chcieť počúvať, lebo nechce počúvať mňa, je tvrdohlavý a kamenného srdca.",
    "Ale ja urobím tvoju tvár takou tvrdou ako ich tvár a tvoje čelo tvrdým ako ich čelo.",
    "Čelo ti urobím tvrdým ako diamant, tvrdším než kremeň. Neboj sa, nebuď prestrašený pred nimi, veď oni sú odbojné pokolenie.\"",
    "Potom mi povedal: \"Syn človeka, pozorne počúvaj všetky moje slová, ktoré ti poviem a vezmi si ich k srdcu,",
    "choď ku svojim krajanom v exile a hovor im. Či ťa budú počúvať, či ťa nebudú chcieť počuť, povedz im: Toto hovorí Pán Jahve.\"",
    "Duch ma pozdvihol a za sebou som počul veľký hukot, keď sa zdvihla Jahveho sláva zo svojho miesta.",
    "Počul som hukot krídel živých bytostí, ako narážali na seba, a hukot kolies vedľa nich a hukot veľkého otriasania.",
    "Duch ma pozdvihol a niesol ma; a ja som išiel zarazený, duchom rozochvený a Jahveho ruka spočívala pevne na mne.",
    "Tak som došiel k vyhnancom do Tell Abibu, usadeným pri rieke Kebar. Sedem dní som zostal medzi nimi celkom omráčený.",
    "Na konci siedmich dní som počul Jahveho slovo:",
    "\"Syn človeka, ustanovil som ťa za strážcu pre dom Izraela, dostaneš posolstvo z mojich úst a zanesieš im moje napomenutie.",
    "Keď poviem zlému človekovi: \"Musíš zomrieť!\" a ty ho nenapomenieš a nepovieš mu, aby zanechal svoje hriešne správanie a tak si zachránil život, ten hriešnik zomrie pre svoju vinu, ale od teba budem požadovať zodpovednosť za jeho krv.",
    "No ak ty si varoval zlého človeka, ale on sa neobrátil od svojho zlého a hriešneho chovania, on zomrie pre svoj hriech, ale ty si si zachránil dušu.",
    "Ak sa spravodlivý človek odvráti od svojej spravodlivosti a spácha hriech, keď ho postavím pred pokušenie, zomrie; pretože si ho nevaroval, zomrie pre svoj hriech a jeho dobré skutky, ktoré konal, sa nebudú počítať, ale od teba budem požadovať zodpovednosť za jeho krv.",
    "Ale ak ty si varoval tohto spravodlivého človeka, aby nepáchal hriech, a on nezhrešil, bude žiť, lebo prijal napomenutie, a ty si si zachránil dušu.\"",
    "Jahveho ruka tam spočinula na mne a on mi povedal: \"Vstaň, vyjdi na rovinu, tam ti budem hovoriť.\"",
    "Vstal som a vyšiel som na rovinu a tam bola Jahveho Sláva, ako Sláva, ktorú som videl pri rieke Kebar, a ja som sa hodil tvárou k zemi.",
    "Vtedy duch vošiel do mňa, postavil ma na nohy a oslovil ma, povedal mi: \"Choď, zatvor sa vo svojom dome.",
    "Pozri, syn človeka, hodia na teba povrazy a poviažu ťa, že nebudeš môcť vyjsť medzi ľud.",
    "A ja ti jazyk prilepím na podnebie, že budeš nemý, nebudeš ich kárateľom, lebo oni sú odbojné pokolenie.",
    "Ale keď ti mám niečo povedať, vrátim ti reč a ty im povieš: Takto hovorí Pán Jahve; kto počúvne, počúvne, kto nechce, nech nepočúva; veď je to odbojné pokolenie."
  ],
  "4": [
    "Ty však, syn človeka, vezmi hlinenú tabuľku, polož ju pred seba a vyry na ňu mesto Jeruzalem.",
    "Zariaď okolo neho obliehanie: postav proti nemu veže, zdvihni proti nemu násyp, rozlož proti nemu tábor a dookola umiestni dobýjacie barany.",
    "Vezmi železný plech a postav ho ako železný múr medzi teba a mesto. Upri svoj pohľad na mesto: je obľahnuté a ty ho obliehaš. Je to znamenie pre dom Izraela.",
    "Ľahni si na ľavý bok a nes na ňom hriechy Izraela. Budeš niesť jeho hriechy toľko dní, koľko budeš ležať na tom boku.",
    "Počítam jeden deň za každý rok ich hriechov: ponesieš teda tristodeväťdesiat dní hriechy domu Izraela.",
    "Keď toto ukončíš, ľahni si zasa na pravý bok a ponesieš Júdove hriechy štyridsať dní, počítajúc jeden deň za každý rok.",
    "Potom upri zrak na obľahnutý Jeruzalem, obnaž svoje rameno a prorokuj proti nemu.",
    "Pozri, poviažem ťa povrazmi, že sa nebudeš môcť obrátiť z boka na bok, kým neskončíš dni svojho obliehania.",
    "Vezmi si pšenicu, jačmeň, bôb, šošovicu, proso a raž, vysyp to do jedného koryta a priprav si z toho chlieb. Budeš ho jesť tých tristodeväťdesiat dní, čo budeš ležať na svojom boku.",
    "A to jedlo, ktoré máš jesť, musíš vážiť na váhe: dvadsať šeklov denne, to zješ zo dňa na deň.",
    "Aj vodu musíš piť vymeranú podľa miery: šestinu hinu zo dňa na deň.",
    "Budeš ho jesť ako jačmenný osúch, upečený na ľudskom výkale pred ich očami.",
    "Jahve povedal: Takto budú Izraelci jesť svoj chlieb, nečistý, medzi národmi, kam ich rozoženiem.\"",
    "Ale ja som zvolal: \"Ach, Pane Jahve, ja som sa nikdy neznečistil, nikdy vo svojom živote som nejedol zdochlinu alebo zverou roztrhané, nikdy nevošlo do mojich úst nečisté mäso.\"",
    "Povedal mi: \"Dobre teda, povoľujem ti kravský truse namiesto ľudských výkalov, na ňom si upečieš chlieb.\"",
    "Potom mi povedal: \"Syn človeka, ja vezmem Jeruzalemu poslednú zásobu chleba: budú úzkostlivo vážiť chlieb na jedenie a s hrôzou budú merať vodu na pitie.",
    "Ako im bude ubúdať chleba a vody, budú všetci spolu zachvátení hrôzou a budú hynúť pre svoje hriechy.\""
  ],
  "5": [
    "\"Syn človeka, vezmi ostrý meč, vezmi ho ako holiacu britvu a ohoľ si hlavu i bradu. Potom vezmi vážky a rozdeľ vlasy na troje.",
    "Keď sa skončia dni obliehania, spáľ tretinu vlasov na ohni uprostred mesta; druhú tretinu zosekaj mečom okolo mesta; poslednú tretinu hoď do vetra: za tými vytasím meč.",
    "Potom z nich vezmi trocha a zaviaž ich do rožka svojho plášťa.",
    "Nato vezmi niečo z nich a hoď ich na oheň a spáľ ich. Odtiaľ vyjde oheň na celý dom Izraela.",
    "Toto hovorí Pán Jahve: Tento Jeruzalem som položil do stredu národov a navôkol iné krajiny,",
    "ale on sa vzbúril proti mojim zákonom a proti mojim nariadeniam horšie ako národy a krajiny, ktoré sú okolo, jeho ľud zavrhol moje zákony a nechce zachovávať moje zvyky.",
    "Preto hovorí Pán Jahve: Preto, že ste sa nevďačne búrili, horšie ako okolité národy, preto, že ste nezachovávali moje nariadenia a nežili podľa mojich zákonov, ale ani podľa zákonov okolitých národov,",
    "preto, hovorí Pán Jahve, aj ja som proti tebe. Vykonám svoj rozsudok nad tebou pred očami národov.",
    "Pre tvoje ohavné hriechy spravím s tebou, čo som ešte nikdy neurobil a čo neurobím nikdy viac.",
    "Preto uprostred teba otcovia budú jesť svoje deti a deti budú jesť svojich otcov. Vykonám nad tebou rozsudok a všetko, čo z teba zostane, rozvejem do všetkých vetrov.",
    "Preto, na svoj život, výrok Pána Jahveho, že si moju svätyňu poškvrnil svojimi hroznými a ohavnými obradmi, aj ja ťa zničím bez milosti, ani ja ťa neušetrím.",
    "Tretina tvojich obyvateľov zomrie na mor a zhynie uprostred teba, tretina padne mečom okolo teba a tretinu rozvejem do všetkých vetrov a za nimi vytasím meč.",
    "Tým sa môj hnev vyplní, moje rozhorčenie proti nim ustane, že som to povedal ja, Jahve, vo svojej žiarlivosti.",
    "Urobím z teba púšť, predmet posmechu medzi národmi, ktoré ťa obklopujú, pred očami všetkých, čo pôjdu okolo.",
    "Budeš predmetom posmechu a potupovania, hroznou výstrahou pre národy vôkol teba, keď vynesiem nad tebou rozsudok v hroznom hneve, so strašnými trestami. Hovorím to ja, Jahve.",
    "Vystrelím proti nim strašné strely hladu, ktoré vám budú záhubou – lebo ich vystrelím, aby som vás zahubil a pridám k tomu proti vám hlad – zničím vám poslednú zásobu chleba.",
    "Vypustím na teba hlad a divú zver, ktoré ťa zanechajú bez detí. Mor a krviprelievanie prejdú tebou, nechám meč padnúť na teba. To hovorím ja, Jahve.\""
  ],
  "6": [
    "Potom mi došlo Jahveho slovo takto:",
    "\"Syn človeka, obráť sa tvárou k vrchom Izraela a prorokuj proti nim.",
    "Povedz: Vrchy Izraela, čujte slovo Pána Jahveho. Takto hovorí Pán Jahve vrchom a kopcom, potokom a dolinám: Pozrite, pošlem na vás meč a zničím vaše výšiny.",
    "Vaše oltáre budú spustošené, vaše kadidelnice dolámané a ja pohádžem vašich pozabíjaných pred vaše ohavné modly.",
    "Mŕtvoly Izraelcov pohádžem pred ich ohavné modly a vaše kosti rozmetám okolo vašich oltárov.",
    "Všade, kde len bývate, mestá budú zrúcané a výšiny spustošené. Vaše oltáre budú zničené a opustené, vaše ohavné modly budú dolámané a zmiznú, vaše kadidelnice budú rozdrúzgané, vaše diela zničené.",
    "Keď budú zabití padať okolo vás, poznáte, že ja som Jahve.",
    "Predsa nechám niektorých z vás uniknúť meču medzi národmi, keď vás rozhádžem do rozličných krajín.",
    "Títo pozostalí z vás si v zajatí medzi národmi spomenú na mňa, ako som žialil, lebo ich neverné srdcia sa odvrátili odo mňa a ich oči sa obrátili neverne k hnusným modlám. Vtedy sa zhnusia sami sebe pre všetko to zlo, ktoré popáchali svojimi ohavnosťami.",
    "Tak poznajú, že ja som Jahve a naprázdno som nehrozil, že ich postihnem týmto nešťastím.\"",
    "Takto hovorí Pán Jahve: \"Tlieskaj rukami, dupaj nohami, žiaľ nad svojimi zločinnými ohavnosťami, Izrael, lebo tvoji padnú mečom, hladom a morom.",
    "Ďaleko od domu budú zomierať na mor, doma budú padať mečom a tí, čo to prežili alebo boli ušetrení, pomrú hladom. Tak sa môj hnev utíši.",
    "Poznáte, že ja som Jahve, keď budú ležať pobití medzi svojimi hnusnými modlami okolo svojich oltárov po vysokých kopcoch, po temenách vrchov, pod každým zeleným stromom, pod každým košatým terebintou, všade, kde pálili príjemné voňavky pre svojich bohov.",
    "Vystriem proti nim svoju ruku a z krajiny urobím pustatinu, všade, kde bývajú, od púšte až k Rible. Poznajú, že ja som Jahve.\""
  ],
  "7": [
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, Pán Jahve hovorí zemi Izraela toto: Koniec! Prichádza koniec na štyri strany krajiny.",
    "Koniec visí teraz nad tebou. Vylejem na teba svoj hnev, budem ťa súdiť za tvoje skutky, budem požadovať od teba účty za všetky tvoje ohavné zločiny.",
    "Nezľutujem sa nad tebou pri pohľade na teba, neušetrím ťa, nechám ťa trpieť za tvoje zločiny a ohavnosti, ktoré pokračujú uprostred teba. Tak poznáte, že ja som Jahve.",
    "Takto hovorí Pán Jahve: Pozri, prichádza nešťastie, jediné nešťastie.",
    "Prichádza koniec, koniec prichádza na teba, naozaj prichádza.",
    "Dovršuje sa tvoja skaza, obyvateľ krajiny. Prichádza čas, blízky je deň strašný, neradostný na vrchoch.",
    "Teraz čoskoro vylejem na teba svoje rozhorčenie a môj hnev sa utíši. Budem ťa súdiť za tvoje skutky, budem požadovať od teba účty za tvoje ohavné zločiny.",
    "Nezľutujem sa nad tebou pri pohľade na teba, neušetrím ťa, nechám ťa trpieť za tvoje výčiny a ohavnosti, ktoré pokračujú uprostred teba. Tak poznáte, že to bijem ja, Jahve.",
    "Pozri, ten deň! Pozri, prichádza. Prichádza tvoja skaza; nespravodlivosť pučí, namyslenosť kvitne,",
    "zmohlo sa násilie a stalo sa prútom v rukách bezbožných. A všetko je ich vinou, vinou ich vzbúr, vykrikovania a nepokojov.",
    "Prišiel čas, deň je tu. Kto kupuje, nech sa neteší, a kto predáva, nech nežiali, lebo hnev visí nad všetkým.",
    "Predavač sa nikdy nevráti predávať, hoci by niekto z nich žile. Lebo kúpa bude zrušená pre nepokoje a nikto sa nebude príliš chlapiť ani vo svojej zlobe, dokiaľ len žije.",
    "Trúba trúbi a všetko je hotové, ale nikto nejde do boja, lebo môj hnev spočíva na všetkých.",
    "Vonku zúri meč, vnútri mor a hlad. Kto bude v poli, zomrie mečom, kto bude v meste, zahynie hladom a morom.",
    "Ak niektorí z nich uniknú a ujdú do hôr ako stonajúce holuby, všetkých tam zahubíme, každého pre jeho zlobu,",
    "ruky im ovisnú a kolená sa zmáčajú močom.",
    "Oblečú sa do vrecoviny, zachvátení hrôzou, všetky tváre plné hanby, všetky hlavy oholené.",
    "Svoje striebro pohodia na ulice a zlato odhodia ako špinu; ich zlato a striebro nebudú môcť zachrániť ich v deň Jahveho hnevu. Hlad si nezaženú, bruchá nenaplnia, lebo ich zloba bola príčinou ich pádu.",
    "Pýšili sa svojimi skvostami: robili z nich svoje ohavné sochy bohov. Preto budem zaobchádzať s ich skvostami ako so špinou.",
    "Vydám ich za korisť do rúk cudzincom, na lúpež zberbe zeme a títo ich poškvrnia.",
    "Odvrátim od nich svoju tvár a nechám poškvrniť svoju drahú zem, zbojníci vniknú do nej a poškvrnia ju.",
    "Urob záver, lebo krajina je plná vrážd, mesto je plné násilenstiev.",
    "Privediem najukrutnejšie národy, ktoré zaujmú ich domy, a zlomím pýchu mocných a ich svätyne budú zneuctené.",
    "Úzkosť ich zachváti, budú hľadať pokoj, ale nadarmo.",
    "Nešťastie bude nasledovať za nešťastím a poplach za poplachom. Budú hľadať videnie u proroka, ale kňaz nemá poučenie a starší radu.",
    "Kráľ bude smútiť, knieža bude zahalené hrôzou a pospolitý ľud sa bude strachom triasť. Naložím s nimi podľa ich správania, budem ich súdiť podľa ich súdov. Tak poznajú, že ja som Jahve.\""
  ],
  "8": [
    "Piateho dňa šiesteho mesiaca v šiestom roku sedel som doma a judskí starší boli so mnou. Náhle ruka Pána Jahveho spočinula na mne",
    "a ja som videl bytosť, ktorá vyzerala ako človek. Vyzeral celý z ohňa od pása nadol a od pása nahor zasa žiaril a blyšťal sa ako kov rozžiarený v peci.",
    "Vystrel čosi ako ruku a uchopil ma za vlasy; duch ma zdvihol medzi zem a nebo a preniesol ma v Božích videniach do Jeruzalema, ku vchodu do vnútornej brány, ktorá hľadí na sever, kde stojí socha zmyselnosti, ktorá vzbudzuje zmyselnosť.",
    "Sláva Boha Izraela tam bola ako vo videní, ktoré som mal na rovine.",
    "Povedal mi: \"Syn človeka, pozri sa na sever!\" Pozrel som sa k severu a tam, severne od oltárnej brány, pri vchode, bola tá socha zmyselnosti.",
    "Povedal mi: \"Syn človeka, vidíš, čo to robia? Strašné ohavnosti, čo tu vystrája dom Izraela, aby ma vyhnal z mojej svätyne. Ale uvidíš ešte horšie ohavnosti.\"",
    "Potom ma zaviedol ku vchodu do nádvoria. Pozeral som sa a zazrel som dieru v múre.",
    "Povedal mi: \"Syn človeka, preraz ten múr!\" Prerazil som múr a ukázal sa vchod.",
    "A povedal mi: \"Vojdi a pozri si tie podlé ohavnosti, ktoré tu robia!\"",
    "Vošiel som teda a videl som všelijaké podoby plazov a odporných zverov, všetky ohavné modly domu Izraela, vyryté po stenách kolom dokola.",
    "Sedemdesiat starších Izraela stálo pred modlami – prostred nich Jaazaniáš, syn Šafanov – a každý mal v ruke kadidelnicu, z ktorej sa vznášal oblak vonného dymu.",
    "Povedal mi: \"Syn človeka, vidíš, čo robia starší Izraela v skrytosti, každý v tajnej izbe svojej vlastnej modly? Myslia si: ‚Jahve nás nevidí, Jahve opustil krajinu.‘\"",
    "Povedal mi nato: \"Uvidíš ešte väčšie ohavnosti, ktoré títo vystrájajú.\"",
    "Potom ma zaviedol ku vchodu do brány Jahveho chrámu, ktorá sa díva k severu, a tam som videl sedieť ženy, ktoré oplakávali Tammuza.",
    "Povedal mi: \"Vidíš to, syn človeka, ale uvidíš ešte väčšie ohavnosti od týchto.\"",
    "Zaviedol ma do vnútorného nádvoria Jahveho chrámu a tam, pri vchode do Jahveho svätyne, medzi predsieňou a oltárom, bolo zo dvadsaťpäť mužov chrbtom k Jahveho svätyni a tvárou k východu, ležali na zemi a klaňali sa vychádzajúcemu slnku.",
    "Povedal mi: \"Syn človeka, vidíš to? Ale vari sa to vidí Júdovmu domu málo, robiť ohavnosti, ktoré tu páchajú, preto naplnili zem násilnosťami. Opätovne popudzujú môj hnev vetvami, ktoré ovoniavajú.",
    "Preto aj ja zakročím proti nim s hnevom; nebudem mať s nimi zľutovanie, neušetrím ich. Hoci budú hlasno volať ku mne, nevyslyším ich.\""
  ],
  "9": [
    "Vtedy akýsi mocný hlas kričal mi do uší: \"Prichádzajú tí, čo boli určení, aby potrestali mesto, každý nesúc svoju ničivú zbraň.\"",
    "Vtedy som uzrel šesť chlapov prichádzať cestou od Hornej brány, ktorá hľadí k severu, každý v ruke s vojnovou sekerou. Uprostred nich muž oblečený v bielom plátne, s pisárskym náčiním za pásom. Keď vošli, zastali pred bronzovým oltárom.",
    "Vtedy sa Sláva Boha Izraela zdvihla sponad cherubínov, na ktorých spočívala, a prišla k prahu Chrámu. Boh zavolal muža v plátne s pisárskym náčiním za pásom",
    "a Jahve mu povedal: \"Prejdi mestom, prejdi Jeruzalemom a urob znak kríža na čelá tých, čo vzdychajú a plačú nad všetkými ohavnosťami, ktoré sa v ňom páchajú.\"",
    "Potom som ho počul povedať ostatným: \"Choďte za ním po meste a zabíjajte bez milosrdenstva, nikoho nešetrite!",
    "Zabíjajte a ničte všetkých, starých a mladých, dievčatá, malé deti a ženy, ale nedotýkajte sa nikoho, kto má na čele znak kríža. Začnite od mojej svätyne!\" Začali teda staršími, ktorí boli v Chráme.",
    "Povedal im: \"Poškvrňte Chrám a naplňte nádvoria mŕtvolami, potom vyjdite do mesta a zabíjajte!\"",
    "Zakiaľ oni zabíjali, ja som zostal sám. Hodil som sa tvárou k zemi a kričal som: \"Ach, Pane Jahve, či chceš zničiť všetok zvyšok Izraela, keď vylievaš svoj hnev na Jeruzalem?\"",
    "Odpovedal mi: \"Hriech Izraela a Júdu je nadmieru veľký, krajina je presiaknutá krvou a mesto je plné prekrúcania práva. Myslia si: \"Jahve nevidí nič, Jahve opustil krajinu.\"",
    "Dobre teda, ani ja nebudem mať s nimi zľutovanie, neušetrím ich. Vezmem ich na zodpovednosť za všetko, čo popáchali.\"",
    "Vtedy ten muž v plátne, s pisárskym náčiním za pásom, prišiel a povedal túto správu: \"Vykonal som, čo si mi rozkázal.\""
  ],
  "10": [
    "Vtedy som videl nad klenbou nad hlavami cherubínov akoby zafírový kameň, ktorý vyzeral ako trón.",
    "On povedal mužovi v plátne: \"Vojdi doprostred voza pod cherubínmi, vezmi spomedzi cherubínov plné priehrštie žeravého uhlia a rozhoď ho na mesto!\" On tam odišiel pred mojimi očami.",
    "Cherubíni stáli na pravej strane Chrámu, keď ten muž vošiel, a oblak napĺňal vnútorné nádvorie.",
    "Jahveho sláva sa zdvihla vysoko sponad cherubínov ku prahu Chrámu, Chrám sa naplnil oblakom a nádvorie bolo plné žiary Jahveho slávy.",
    "Šelest krídel cherubínov sa rozliehal až po vonkajšie nádvorie tak mocne, akoby hovoril sám Všemohúci Boh.",
    "Keď rozkázal mužovi v plátne: \"Vezmi oheň sprostred voza, spomedzi cherubínov,\" ten šiel a zastavil sa pri jednom kolese.",
    "Tu jeden cherubín vystrel ruku spomedzi cherubínov k ohňu, ktorý horel medzi cherubínmi, vzal z neho a vložil do priehrštia mužovi v plátne, ten ho vzal a vyšiel.",
    "Vtedy bolo vidieť, že cherubíni mali pod krídlami čosi ako ľudské ruky.",
    "Vedľa cherubínov som videl štyri kolesá, po jednom vedľa každého cherubína. Kolesá sa blyšťali ako chryzolit",
    "a všetky štyri boli rovnaké, vyzerali každé ako jedno koleso v druhom kolese.",
    "Keď sa cherubíni hýbali v hociktorom zo štyroch smerov, nemuseli sa obracať, išli priamo v smere, kam boli obrátené ich hlavy, nikdy sa neobracali pri svojom pohybe.",
    "Celé ich telá, ich chrbty, ich ruky a ich krídla, ba aj kolesá boli samý blesk naokolo, každý zo štyroch mal svoje koleso.",
    "Hukot kolies znel mi v ušiach.",
    "Každý cherubín mal štyri tváre: prvú cherubína, druhú človeka, tretiu leva a štvrtú orla.",
    "Cherubíni sa vzniesli do výšky, boli to tie živé bytosti, ktoré som videl pri rieke Kebar.",
    "Keď sa cherubíni pohli dopredu, kolá sa pohli pri nich; keď cherubíni zdvihli krídla a vzniesli sa zo zeme, kolesá sa prestali točiť po ich boku.",
    "Keď jedni zastali, zastali aj druhé, keď sa jedni zdvihli, aj druhé sa zdvihli s nimi, lebo duch živých bytostí bol v nich.",
    "Vtedy Jahveho sláva odišla z prahu Chrámu a zastavila sa nad cherubínmi.",
    "Cherubíni zdvihli krídla a vzniesli sa zo zeme, odchádzali pred mojimi očami a kolesá vedľa nich. Zastavili sa pri vchode do východnej brány Jahveho chrámu a Sláva Boha Izraela bola vysoko nad nimi.",
    "Boli to tie isté živé bytosti, ktoré som videl pod Bohom Izraela pri rieke Kebar, vedel som, že to boli cherubíni.",
    "Každý mal štyri tváre a štyri krídla a pod krídlami čosi ako ľudské ruky.",
    "Ich tváre boli podobné tváram, ktoré som videl pri rieke Kebar. Každý šiel priamo pred sebou."
  ],
  "11": [
    "Potom ma duch zdvihol a zaniesol ma k Východnej bráne Jahveho chrámu, ktorá hľadí na východ. A tam, pred bránou, bolo dvadsaťpäť mužov, medzi nimi som uzrel Jaazaniáša, syna Azzurovho, a Pelatiáša, syna Benaiášovho, vodcov ľudu.",
    "Jahve mi povedal: \"Syn človeka, toto sú tí ľudia, ktorí vymýšľajú zlo, ktorí dávajú zlé rady v tomto meste.",
    "Hovoria: Čoskoro sa nebudú stavať domy, lebo mesto je hrniec a my sme mäso v ňom.",
    "Preto prorokuj proti nim, prorokuj, syn človeka!\"",
    "Jahveho duch náhle dopadol na mňa a povedal mi: \"Hovor! Toto hovorí Jahve: Takto ste rozprávali, Izraelci, ale ja viem, čo máte na mysli.",
    "Vy ste vraždili a vraždili v tomto meste a jeho ulice ste naplnili mŕtvolami.",
    "Preto takto hovorí Pán Jahve: Mŕtvoly vami pozabíjaných, ktoré ste pohádzali doprostred Jeruzalema, sú to mäso. Ten hrniec je však mesto, ale ja vás z neho vyženiem.",
    "Bojíte sa meča, nuž ja privediem na vás meč, to je výrok Pána Jahveho.",
    "Vyženiem vás z mesta, vydám vás cudzincom do rúk, svoj súd vykonám nad vami.",
    "Padnete mečom, na území Izraela vás budem súdiť, tak si uvedomíte, že ja som Jahve.",
    "Toto mesto nebude pre vás kotlom a vy nebudete v ňom mäsom: vás budem súdiť na území Izraela.",
    "Tak si uvedomíte, že ja som Jahve, podľa ktorého zákonov ste nežili a ktorého zvyky ste nezachovávali – ale riadili ste sa zvykmi okolitých národov.\"",
    "Kým som prorokoval, zomrel Pelatiáš, syn Benaiášov. Vtedy som sa hodil tvárou na zem a hlasno som kričal: \"Ach, Pane Jahve, naozaj chceš zničiť zvyšky Izraela?\"",
    "Vtedy mi došlo toto Jahveho slovo:",
    "\"Syn človeka, tvojim bratom, tvojim spoluvyhnancom a celému izraelskému ľudu hovoria obyvatelia Jeruzalema: Držte sa ďaleko od Jahveho, nám bola daná táto krajina do vlastníctva!",
    "Povedz preto: Takto hovorí Pán Jahve: Keď som ich poslal ďaleko medzi národy a rozhádzal som ich do cudzích krajín, nejaký čas som im bol svätyňou v krajinách, do ktorých odišli.",
    "Preto povedz: Takto hovorí Pán Jahve: Pozbieram vás spomedzi národov, zhromaždím vás z krajín, do ktorých ste boli rozhádzaní a dám vám izraelskú zem.",
    "Keď oni vojdú do nej, odstránia všetky jej modly a všetky jej ohavnosti.",
    "Dám im jednotné srdce a vdýchnem do nich nového ducha, odstránim im z tela srdce kamenné a dám im srdce z mäsa,",
    "aby žili podľa mojich zákonov a zachovávali moje zvyky a uvádzali ich do života. Vtedy budú mojím ľudom a ja budem ich Bohom.",
    "Ale od tých, ktorých srdce priliplo k ich modlám a ktorí srdcom vykonávajú ohavnosti, budem žiadať účet za ich skutky, výrok Pána Jahveho.\"",
    "Vtedy cherubíni zdvihli svoje krídla, kolesá sa pohli s nimi a Sláva Boha Izraela bola vysoko nad nimi.",
    "Jahveho sláva sa vzniesla zo stredu mesta a zastala nad vrchom, ktorý je východne od mesta.",
    "A duch ma zdvihol a zaniesol ma k vyhnancom do Chaldejska. Všetko toto sa stalo vo videní mocou Božieho Ducha a potom ma opustilo videnie, ktoré som videl.",
    "Vyhnancom som porozprával všetko, čo mi Jahve zjavil."
  ],
  "12": [
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, bývaš medzi odbojníkmi, ktorí majú oči, ale nechcú vidieť, majú uši, ale nechcú počuť, lebo sú to odbojníci.",
    "Preto ty, syn človeka, zbaľ si batoh vyhnanca a choď do vyhnanstva za bieleho dňa, pred ich očami. Keď vyrazíš do vyhnanstva zo svojho domu na iné miesto pred ich očami, možno si uvedomia, že sú odbojníci.",
    "Vynes von svoj batoh, batoh vyhnanca, za bieleho dňa pred ich očami a potom večer, zasa pred ich očami, odíď z domu, ako sa odchádza do vyhnanstva.",
    "Pred ich očami prebor dieru v múre a vynes svoje veci cez ňu.",
    "Keď sa zvečerí, nalož si batoh na plecia pred ich očami a vyjdi von. Zahaľ si tvár, aby si nevidel kraj, lebo som ťa urobil výstražným znamením pre dom Izraela.\"",
    "Urobil som celkom tak, ako mi bolo rozkázané: svoj batoh ako batoh vyhnanca som vyniesol za bieleho dňa a keď sa zvečerilo, preboril som dieru v múre svojimi rukami a za tmy som si naložil batoh na plecia pred ich očami.",
    "Ráno mi došlo Jahveho slovo takto:",
    "\"Syn človeka, nepýtal sa ťa dom Izraela, ten odbojný ľud: Čo to robíš?",
    "Povedz im: Takto hovorí Pán Jahve: Tento výrok sa týka kniežaťa Jeruzalema a celého domu Izraela, čo býva v ňom.",
    "Povedz: Ja som pre vás výstražným znamením. Čo som ja urobil, to sa stane s nimi, budú odvlečení do vyhnanstva.",
    "Knieža, ktoré je medzi nimi, si naloží na plecia svoj batoh za tmy a vyjde cez múr, ktorý preboria, aby mohol ujsť; zahalí si tvár, aby svojimi očami nevidel krajinu.",
    "Ale ja hodím naňho svoju sieť a on sa chytí do jej pletiva; zavediem ho do Babylonu, do zeme Chaldejcov, no vidieť ju nebude a tam zomrie.",
    "Do všetkých vetrov rozhádžem všetkých, čo sú okolo neho, jeho telesnú stráž a celé jeho vojsko, a budem ich prenasledovať s taseným mečom.",
    "Potom si uvedomia, že ja som Jahve, keď ich rozhádžem medzi národy a roztrúsim do cudzích krajín.",
    "Ale niekoľko z nich zachovám pred mečom, pred hladom a pred morom, aby vyrozprávali všetky svoje zločiny medzi národmi, medzi ktoré pôjdu, aby aj tie vedeli, že ja som Jahve.\"",
    "Jahveho slovo mi znovu došlo takto:",
    "\"Syn človeka, keď ješ chlieb, musíš sa triasť, a keď piješ vodu, musíš sa chvieť úzkosťou.",
    "Potom povedz prostému ľudu: Takto hovorí Pán Jahve o jeruzalemských obyvateľoch a o izraelskej krajine: Svoj chlieb budú jesť s úzkosťou a s hrôzou piť svoju vodu, lebo krajina bude zbavená svojej hojnosti pre zlobu všetkých svojich obyvateľov.",
    "Ľudnaté mestá budú zničené a krajina sa stane spustošeným krajom. Vtedy si uvedomíte, že ja som Jahve.\"",
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, čo je to za porekadlo v izraelskej zemi: Dni utekajú a proroctvá sa neplnia?",
    "Preto im povedz: Takto hovorí Pán Jahve: Urobím koniec tomuto porekadlu, nebudú ho už pospevovať v Izraeli. Ba povedz im: Blížia sa dni, keď sa splnia všetky videnia,",
    "lebo medzi domom Izraela nebudú už prázdne videnia ani klamlivé predpovede,",
    "lebo ja, Jahve, budem hovoriť. A to, čo poviem, platí, vyplní sa bez odkladu. Ešte za vášho života, odbojníci, budem hovoriť a uskutočním to, čo poviem. Výrok Pána Jahveho.\"",
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, pozri, dom Izraela hovorí: Videnie, ktoré tento vidí, platí pre budúce časy, on prorokuje o ďalekej budúcnosti.",
    "Preto im povedz: Takto hovorí Pán Jahve: Ani jedno z mojich slov sa neoneskorí, čo hovorím, sa uskutoční, výrok Pána Jahveho.\""
  ],
  "13": [
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, prorokuj proti izraelským prorokom! Prorokuj a povedz tým, ktorí prorokujú podľa vlastných túžob: Počujte, čo hovorí Jahve.",
    "Takto hovorí Pán Jahve: Beda hlúpym prorokom! Ich inšpirácia pochádza od nich samých, lebo nemali nijaké videnie!",
    "Tvoji proroci, Izrael, sú ako šakali v zrúcaninách.",
    "Nevystúpili ste na prielom v múre, neopravili ste múr okolo domu Izraela, aby v Jahveho deň mohol klásť odpor v boji.",
    "Nič nevideli a hovoria lživé veštby: \"Jahveho výrok,\" hoci Jahve ich neposlal, ale dúfajú, že sa ich slovo splní.",
    "Vari ste to nemali prázdne vízie, či neoznamujete lživé veštby, keď vravíte: \"Jahveho výrok,\" hoci ja som neprehovoril?",
    "Dobre teda, takto hovorí Pán Jahve: Pretože vaše slová sú prázdne a vaše videnie lživé, áno, ja som proti vám, výrok Pána Jahveho.",
    "Moja ruka zaľahne na prorokov, ktorí majú prázdne videnia a lživé veštby: nebudú pripustení do rady môjho ľudu, nebudú zapísaní do knihy domu Izraela, nevstúpia na izraelskú pôdu. Tak si uvedomíte, že ja som Pán Jahve.",
    "Pretože vskutku zavádzajú môj ľud hovoriac, že všetko je v poriadku, keď všetko nie je v poriadku. Zakiaľ on stavia múr, oni ho natierajú blatom.",
    "Povedz tým natieračom blata, že ten múr padne! Príde prudký lejak, pošlem ľadovec, tvrdý ako skaly, rozpúta sa uragán,",
    "a tak sa múr zvalí. Či sa vás ľudia nebudú pýtať: \"Kde je ten náter, ktorým ste ho natreli?\"",
    "Preto takto hovorí Pán Jahve: Vo svojom hneve rozpútam uragán, vo svojej zlosti zošlem prudký lejak, vo svojom hneve ľadovec tvrdý ako skaly, kým všetko nebude zničené.",
    "Zrútim múr, ktorý ste natreli blatom, zrovnám ho so zemou, že sa mu obnažia základy. Padne a vy zahyniete pod ním. Tak si uvedomíte, že ja som Jahve.",
    "Keď si vyplním svoj hnev na stavbe i na tých, čo ju natierali blatom, poviem vám: Stavby už niet, ani tých, čo ju natierali blatom,",
    "tých izraelských prorokov, čo prorokovali o Jeruzaleme a videli preň videnia o pokoji, keď pokoja nebolo. To je výrok Pána Jahveho.",
    "Teraz, syn človeka, obráť sa k ženám svojho ľudu, ktoré prorokujú podľa vlastných túžob, prorokuj proti nim.",
    "Povedz im: Takto hovorí Pán Jahve: Beda vám, ženy, čo plašíte ľudí tým, že šijete magické amulety pre zápästia rúk a robíte závoje na hlavy osôb všetkých veľkostí! Myslíte si, že môžete plašiť život môjho ľudu a zachrániť svoje duše?",
    "Znesväcujete ma pred mojím ľudom za priehrštie jačmeňa a za smidku chleba. Predpovedáte smrť ľuďom, ktorí nemajú zomrieť, a život tým, čo nemajú žiť, a tak luháte môjmu ľudu, ktorý počúva lož.",
    "Preto takto hovorí Pán Jahve: Ja som proti vašim magickým amuletom, ktorými lovíte duše ako vtáky. Vytrhnem ich z vašich rúk a vyslobodím duše, ktoré ste chceli pochytať ako vtáky.",
    "Postŕham vaše závoje a vyslobodím svoj ľud z vašej moci, že už nebude korisťou vo vašej ruke. Tak si uvedomíte, že ja som Jahve.",
    "Pretože ste svojimi luhaniami zronili srdce spravodlivého človeka, ktorého som ja nechcel zarmútiť, a tým ste posilňovali bezbožníka, aby sa neodvrátil od svojho bezbožníctva a život si nezachránil,",
    "preto už nikdy nebudete mať prázdne vízie ani veštiť lživé veštby. Vyslobodím svoj ľud z vašej ruky. Tak si uvedomíte, že ja som Jahve.\""
  ],
  "14": [
    "Niektorí zo starších Izraela ma prišli navštíviť a keď sedeli so mnou,",
    "Jahve mi prehovoril takto:",
    "\"Syn človeka, títo ľudia nosia svoje hanobné modly vo svojich srdciach, oči majú upreté na to, čo ich zvádza na hriech. Vari mám odpovedať na ich otázky?",
    "Hovor teda s nimi a povedz im: Takto hovorí Pán Jahve: Keď príde k prorokovi ktokoľvek z domu Izraela, kto nosí svoje hanobné modly vo svojom srdci a oči má upreté na to, čo ho zvádza na hriech, ja sám, Jahve, mu osobne dám odpoveď podľa množstva jeho hanobných modiel.",
    "A moja odpoveď zachytí srdce domu Izraela, všetkých tých, čo sa mi odcudzili svojimi hanobnými modlami.",
    "Povedz teda domu Izraela: Takto hovorí Pán Jahve: Vráťte sa, odvráťte sa od svojich modiel, odvráťte svoju tvár od všetkých svojich ohavností!",
    "Lebo ak odpadne odo mňa niekto z domu Izraela alebo z cudzincov usadených v Izraeli a srdcom objíme svoje ohavné modly a upiera oči na to, čo ho zvádza na hriech – ak takýto človek príde k prorokovi poradiť sa so mnou, ja sám, Jahve, mu osobne dám odpoveď.",
    "Svoju tvár obrátim proti tomu človekovi, urobím z neho výstražné znamenie a porekadlo, odstránim ho spomedzi svojho ľudu. Tak si uvedomíte, že ja som Jahve.",
    "Ak sa prorok dá prehovoriť, aby povedal slovo, ja sám, Jahve, som toho proroka uviedol do omylu. Vystriem svoju ruku proti nemu a odstránim ho spomedzi svojho ľudu, Izraela.",
    "Obidvaja budú potrestaní: prorok i človek, ktorý sa s ním radil, sú rovnako vinní.",
    "Tak dom Izraela už nikdy nezablúdi odo mňa a nepoškvrní sa všetkými svojimi zločinmi. Stanú sa mojím ľudom a ja budem ich Bohom, výrok Pána Jahveho.\"",
    "Došlo mi toto Jahveho slovo:",
    "\"Syn človeka, keď sa nejaká krajina prehreší, že mi zostane celkom neverná, vystriem proti nej ruku, zbavím ju zásoby chleba, zošlem na ňu hlad, vyhubím z nej ľudí i zvieratá.",
    "A keby žili v tejto krajine títo traja ľudia: Noe, Daniel a Jóba, títo by si svojou spravodlivosťou zachránili iba svoje životy, výrok Pána Jahveho.",
    "Ak vypustím v tej krajine divú zver, aby som ju zbavil ľudí a obrátil ju na pustatinu, cez ktorú nik neprejde zo strachu pred zverou,",
    "keby vtedy títo traja ľudia žili v tej krajine: na môj život – výrok Pána Jahveho – nezachránili by ani svojich synov a dcéry, len sami seba by zachránili a krajina by sa stala pustatinou.",
    "Alebo keby som priviedol meč proti tej krajine a rozkázal by som, aby meč prešiel krajinou a vyhubil by som ľudí i zvieratá,",
    "keby vtedy títo traja ľudia žili v tej krajine, na môj život, výrok Pána Jahveho, nezachránili by ani svojich synov a dcéry, len sami seba by zachránili.",
    "Alebo keby som poslal mor na tú krajinu a vylial na ňu svoj hnev potokmi krvi, zahubiac v nej ľudí i zvieratá,",
    "keby vtedy v tejto krajine žili Noe, Daniel a Jób, na môj život, výrok Pána Jahveho, nezachránili by ani svojich synov a dcéry; len sami seba by zachránili svojou spravodlivosťou.",
    "Takto hovorí Pán Jahve: Hoci pošlem na Jeruzalem svoje štyri strašné tresty, meč, hlad, divú zver a mor, aby som z neho vyhubil ľudí i zvieratá,",
    "predsa v ňom zostane zvyšok, ktorý sa zachráni so synmi a dcérami. Pozrite, ako prichádzajú k vám, a všimnite si, ako sa budú správať a čo budú robiť! To vám bude na potechu za všetko to nešťastie, ktoré som poslal proti Jeruzalemu, za všetko, čo som naň poslal.",
    "Bude vám potechou, keď uvidíte, ako sa budú správať a čo budú robiť, lebo pochopíte, že to nebolo bez príčiny, že som tak s ním naložil, výrok Pána Jahveho.\""
  ],
  "15": [
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, prečo by vinič bol lepší než akýkoľvek strom, ako konár zo stromu v lese?",
    "Vari je z neho drevo súce na výrobu užitočnej veci? Možno z neho spraviť klin a navešať naň nádoby?",
    "Veru ho na oheň hodia na spálenie. Keď oheň zožral obidva konce a stred je tiež spálený, potom je vari súci na niečo?",
    "Nemohli z neho vyrobiť nič užitočné, aj keď bol neporušený, možno teraz z neho niečo spraviť, keď ho oheň strávil a spálil?",
    "Preto takto hovorí Pán Jahve: Ako som hodil na oheň vinič so všetkou lesnou drevinou na spálenie, tak isto urobím s obyvateľmi Jeruzalema.",
    "Obrátim proti nim svoju tvár. Hoci unikli z ohňa, oheň ich strávi a tak si uvedomíte, že ja som Jahve, keď obrátim proti nim svoju tvár",
    "a z krajiny spravím pustatinu, lebo sa mi stali celkom nevernými.\" To je výrok Pána Jahveho."
  ],
  "16": [
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, vylož Jeruzalemu jeho hanobné správanie.",
    "Povedz: Takto hovorí Pán Jahve Jeruzalemu, nevernici: Z Kanaánu pochádzaš, tam si sa narodila. Tvoj otec bol Amorejec a matka Chetejka.",
    "Pri tvojom narodení, v deň, keď si sa narodila, pupočnú šnúru ti neodrezali, neokúpali ťa vodou, aby si bola čistá, soľou ťa nenatreli a povojníkom nepovili.",
    "Nik sa nepozrel na teba ľútostivým okom, aby ti vykonal jednu z týchto služieb zo súcitu s tebou. V deň tvojho narodenia ťa vyhodili von, lebo tebou pohŕdali.",
    "Vtedy som prešiel popri tebe a videl som ťa váľať sa v tvojej vlastnej krvi. Povedal som ti celej zakrvavenej: Ži! Hej, povedal som ti zakrvavenej: Ži!",
    "Zveľaďoval som ťa ako poľnú bylinu. Narástla si, zveľadila sa a dospela si do zrelého veku, prsia sa ti vyvinuli, vlasy ti narástli, ale bola si celkom nahá.",
    "Znovu som prešiel popri tebe, zahľadel som sa na teba a videl som, že prišiel tvoj čas, čas lásky. Rozprestrel som na teba okraj svojho plášťa a zakryl som tvoju nahotu. Prísahou som sa ti zaviazal – uzavrel som s tebou zmluvu – výrok Pána Jahveho – a stala si sa mojou.",
    "Potom som ťa okúpal vodou, zmyl som z teba krv, pomazal som ťa olejom.",
    "Obliekol som ťa do pestrofarebných šiat, obul som ti črievičky z jemnej kože, prepásal som ťa jemným hodvábnym pásom, zakryl hodvábnym plášťom.",
    "Skvostami som ťa ozdobil, na ruky náramky, na hrdlo reťaz.",
    "Vložil som ti obrúčku do nosa, náušnice do uší a nádhernú korunu na hlavu.",
    "Tak si bola vyzdobená zlatom a striebrom, odiata damaskom, hodvábom a pestrým šatom. Najjemnejšiu múku, med a olej si jedla, a tak si sa stala krásnou, veľmi krásnou, stala si sa kráľovnou.",
    "Chýr o tvojej kráse sa rozniesol medzi národmi, veď si bola dokonale krásna v nádhere, ktorou som ťa zaodial. To je výrok Pána Jahveho.",
    "Ale ty si sa ľahkomyseľne spoliehala na svoju krásu, využila si svoj chýr a páchala si smilstvo oddávajúc sa každému, kto sa naskytol.",
    "Vzala si zo svojich šiat a ozdobila si pestrými farbami obetné výšiny, na ktorých si smilnila.",
    "Vzala si krásne zlaté a strieborné ozdoby, ktoré som ti dal, a urobila si si zobrazenia chlapov pre svoje smilné zámery.",
    "Vzala si svoje pestrofarebné látky a obliekla si ich a obetovala pred nimi môj olej a moje kadidlo.",
    "Potravu, ktorú som ti dal, jemnú múku, olej a med, ktorými som ťa choval, si kládla pred ne ako obetu ľúbeznej vône. A stalo sa – výrok Pána Jahveho –",
    "že si vzala svojich synov a dcéry, ktorých si mi porodila, a obetovala si ich týmto modlám, aby ich požrali. Teda ti nestačilo tvoje smilstvo!",
    "Povraždila si moje deti a odovzdala si im ich prevádzajúc ich cez oheň na ich počesť.",
    "Vo všetkých svojich ohavných nevernostiach zabudla si na dni svojej mladosti, keď si ležala celkom nahá a váľala sa vo vlastnej krvi.",
    "A na vrchol všetkej zloby – beda, beda ti! – výrok Pána Jahveho –",
    "postavila si si na každom námestí výšinu.",
    "Na rohu každej ulice si si postavila výšinu, zohavila si svoju krásu oddávajúc svoje telo každému, kto šiel okolo; množila si svoje smilné skutky.",
    "Oddávala si sa Egypťanom, svojim telnatým susedom, kopila si svoje nevernosti, aby si ma popudzovala.",
    "A tak som vystrel svoju ruku proti tebe, zmenšil som ti prídel potravín a vydal som ťa napospas tvojim nepriateľkám, filištínskym dcéram, pobúreným tvojimi hanobnými výčinmi.",
    "Nenásytná oddávala si sa Asýrčanom, smilnila si s nimi, ale si sa nenasýtila.",
    "Nespočetné smilstvá si páchala v Chaldejsku, v krajine kupcov, ale ani to ťa nenasýtilo.",
    "Som plný hnevu proti tebe, výrok Pána Jahveho. Všetko toto si popáchala, skutky smilnej, nehanebnej ženy!",
    "Stavala si návršie na rohu každej ulice a výšinu na každom námestí, ale na rozdiel od prostitútky mzdou si pohŕdala.",
    "Cudzoložná žena namiesto manžela prijíma cudzích.",
    "Každej neviestke dávajú dary. Ale ty dávaš dary všetkým svojim milencom, podplácaš ich, aby prichádzali k tebe odvšadiaľ a smilnili s tebou.",
    "Pri svojich smilstvách počínaš si celkom inak než ostatné ženy: nik nebehá za tebou, nedostávaš mzdu, ty platíš. Pri tebe je to opačne.",
    "Preto počuj Jahveho slovo, ty neviestka!",
    "Takto hovorí Pán Jahve: Za to, že si premárnila svoje bohatstvo, vystavovala svoje nahé telo počas svojho smilnenia so svojimi milencami, so všetkými svojimi odpornými modlami, a za krv tvojich detí, ktoré si im obetovávala,",
    "za to zhromaždím všetkých tvojich milencov, ktorých si oblažovala, všetkých, ktorých si milovala, i všetkých, ktorých si nenávidela. Zhromaždím ich proti tebe odvšadiaľ a obnažím pred nimi tvoju nahotu, aby ťa videli celkom nahú.",
    "Postavím ťa pred súd pre cudzoložstvo a vraždu: vydám ťa krvavej, zúrivej žiarlivosti.",
    "Vydám ťa do ich rúk. Oni zváľajú tvoje návršia a tvoje výšiny, poberú ti šatstvo, vezmú ti nádherné ozdoby a nechajú ťa celkom nahú.",
    "Potom poštvú proti tebe zberbu, ukameňujú ťa a rozsekajú mečmi.",
    "Spália tvoje domy, vyrieknu nad tebou súd pred očami mnohých žien. Urobím koniec tvojmu smilneniu, nebudeš už platiť svojich milencov.",
    "Potom sa utíši môj hnev proti tebe a moja žiarlivosť sa odvráti od teba, upokojím sa a prestanem sa hnevať.",
    "Pretože si zabúdala na dni svojej mladosti a svojím správaním si ma popudzovala, aj ja nechám padnúť na tvoju hlavu trest za tvoje skutky, výrok Pána Jahveho. Či si nepáchala mrzkosti svojimi ohavnými skutkami?",
    "Skladatelia porekadiel povedia o tebe porekadlo: Aká matka, taká dcéra.",
    "Ty si dcéra hodna svojej matky, ktorá nenávidela svojho muža a svoje deti. Veru, si sestrou svojich sestier, ktoré nenávideli svojich mužov a svoje deti. Vaša matka bola Chetejka a váš otec Amorejec.",
    "Tvoja staršia sestra je Samária, ktorá býva so svojimi dcérami severne od teba. Tvoja mladšia sestra je Sodoma, ktorá býva so svojimi dcérami južne od teba.",
    "Vari si sa nesprávala ako ony a nepáchala si tie isté ohavnosti? Ba ešte si o niečo predstihla ich hanobné správanie.",
    "Na môj život – výrok Pána Jahveho – tvoja sestra Sodoma a jej dcéry nerobili to, čo si vystrájala ty a tvoje dcéry.",
    "Toto bol hriech tvojej sestry Sodomy: ona a jej dcéry žili v pýche, presýtenosti a záhaľke a nikdy nepomohli chudobnému a bedárovi.",
    "Spyšneli a páchali predo mnou ohavnosti, preto som ich odstránil, ako si videla.",
    "Samária však nespáchala ani polovicu tvojich hriechov. Ty si popáchala viac ohavností ako tvoje sestry; pre tvoje ohavnosti ony sa proti tebe zdajú nevinnými.",
    "Ty musíš znášať pokorenia, ktoré si prisúdila svojej sestre. Tvoje hriechy sú hroznejšie ako tvojich sestier, ony prirovnané k tebe sa zdajú nevinné. Preto ty musíš niesť svoju hanbu a potupu ukazujúc, že tvoje sestry sú lepšie ako ty.",
    "Ja ich obnovím. Obnovím Sodomu a jej dcéry, obnovím Samáriu a jej dcéry, potom uprostred nich obnovím teba,",
    "aby si niesla svoju potupu a hanbila sa za všetko, čo si urobila im na potechu.",
    "Tvoje sestry, Sodoma a jej dcéry, budú obnovené vo svojom dávnom stave, aj Samária a jej dcéry budú obnovené vo svojom dávnom stave a ty tiež a tvoje dcéry vrátite sa do svojho dávneho stavu.",
    "Či si sa neposmievala svojej sestre Sodome v čase tvojej pýchy,",
    "prv než bola odkrytá tvoja zloba? Teraz si predmetom posmechu dcér Aramu a všetkých navôkol, filištínskych dcér, ktoré ťa zahrňujú posmechom zo všetkých strán.",
    "Svoje zločiny a svoje ohavnosti sama ponesieš, Jahveho výrok.",
    "Lebo takto hovorí Pán Jahve: Proti tebe sa zachovám tak, ako si sa zachovala ty, keď si pohrdla prísahou a porušila zmluvu.",
    "Ale ja sa rozpomeniem na svoju zmluvu uzavretú s tebou, keď si bola mladá, a uzavriem s tebou večnú zmluvu.",
    "A ty sa rozpamätáš na svoje správanie a budeš sa zaň hanbiť, keď prijmeš svoje sestry, staršie i mladšie, ktoré ti dám za dcéry, ale nie na základe zmluvy s tebou.",
    "Potvrdím svoju zmluvu s tebou  a poznáš, že ja som Jahve,",
    "aby si sa rozpamätala a zahanbila, aby si od hanby nemohla otvoriť ústa, keď ti odpustím všetko, čo si popáchala, výrok Pána Jahveho.\""
  ],
  "17": [
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, povedz domu Izraela hádanku, predlož im podobenstvo.",
    "Hovor: Takto hovorí Pán Jahve: Veľký orol s veľkými krídlami, s dlhými peruťami, s hustým pestrým perím, priletel na Libanon. Odsekol vrcholec cédra,",
    "odtrhol mu najvyšší vrchol, zaniesol ho do krajiny kupcov, zložil ho v meste obchodníkov.",
    "Potom vzal zo semena krajiny, vložil ho do plodnej zeme, zasadil ho ako vrbinu, zasadila ho vedľa veľkých vôd.",
    "Semä vyrástlo a stalo sa bujným viničom nízkeho vzrastu, jeho mládniky sa mali vinúť k orlovi a jeho korene rozrastať pod ním. Vinič sa rozvinul, rozrástol, vyhnal nové mládniky.",
    "Ale bol aj iný veľký orol, širokých krídel, s hustým perím. A hľa, ten vinič k nemu obrátil svoje korene z hriadok, kde bol zasadený, k nemu namieril svoje konáre, aby ho on zavlažoval.",
    "Zasadený bol do dobrej pôdy, kraj hojných vôd, aby sa rozkonáril a prinášal ovocie, aby sa rozrástol v nádherný vinič.",
    "Povedz: Takto hovorí Pán Jahve: Podarí sa mu to? Či ho ten orol nevytrhá s koreňmi, ovocie mu neobkmáše, takže vyschne, vyschnú všetky mládniky, ktoré vyhnal. Nebude treba veľkej námahy ani veľa ľudí, vytrhať ho z koreňov.",
    "Pozrite, vinič je zasadený, vydarí sa? Nevyschne celkom, keď sa ho dotkne východný vietor? Hej, vyschne na tých hriadkach, kde vyklíčil.",
    "Jahveho slovo mi došlo takto:",
    "Povedz tomu odbojnému domu: Neviete, čo to znamená? Povedz: Babylonský kráľ prišiel do Jeruzalema, zajal jeho kráľa i kniežatá a odviedol ich k sebe, do Babylonu.",
    "Vzal potomka kráľovského rodu, uzavrel s ním zmluvu a zaviazal ho prísahou. Odviedol vodcov z krajiny,",
    "aby kráľovstvo bolo slabým, neschopným vzbury, ale aby zachovávalo zmluvu a neporušilo ju.",
    "Ale to knieža sa vzbúrilo proti nemu, poslalo poslov do Egypta žiadajúc kone a veľa vojska. Vydarí sa to? Vari sa zachráni ten, čo to vykonal? Zmluvu zrušil, vari sa zachráni?",
    "Na môj život – výrok Pána Jahveho – zomrie v Babylone, v krajine toho kráľa, ktorý ho urobil kráľom, ktorému danou prísahou pohrdol a zrušil zmluvu s ním.",
    "Faraón ho nebude vo vojne zachraňovať veľkým vojskom ani množstvom ľudu, keď sa zdvihnú násypy a vybudujú obliehacie veže, aby sa zničilo množstvo ľudských životov.",
    "Pohrdol prísahou porušiac zmluvu; hej, zaručil sa a potom sa takto zachoval: nezachráni sa.",
    "Preto takto hovorí Pán Jahve: Na môj život – výrok Pána Jahveho – na jeho hlavu dám padnúť prísahu, ktorou pohrdol, a zmluvu, ktorú porušil.",
    "Hodím naň svoju sieť, chytí sa do jej pletiva, potom ho zavediem do Babylonu a tam ho budem súdiť za nevernosť voči mne.",
    "Najlepší z celého jeho vojska padnú mečom a ostatok bude rozprášený do všetkých vetrov. Tak si uvedomíte, že som prehovoril ja, Jahve.",
    "Takto hovorí Pán Jahve: Aj ja vezmem z vrcholu vysokého cédra, odlomím z neho útlu ratolesť z najvyššieho vrcholca, zasadím ju ja sám na vysokej, prevysokej hore,",
    "na najvyššej hore v Izraeli ju zasadím. Rozkonári sa, zarodí ovocie a stane sa nádherným cédrom. Rozličné vtáctvo bude na ňom hniezdiť, všelijakí operenci budú hniezdiť v tieni jeho vetiev.",
    "Tak budú vedieť všetky lesné stromy, že ja, Jahve, ponižujem vysoký strom a povyšujem strom nízky, suším strom zelený a suchý strom privádzam k rozkvetu. Ja, Jahve, som prehovoril a splním to.\""
  ],
  "18": [
    "Jahveho slovo mi došlo takto:",
    "\"Prečo si v izraelskej krajine stále rozprávate toto porekadlo: Otcovia jedli kyslé hrozno a deťom tŕpnu zuby?",
    "Na môj život – výrok Pána Jahveho – toto porekadlo nebude treba rozprávať v Izraeli.",
    "Veď každý život patrí mne, tak život otca, ako život syna, sú moje. Zomrie ten, kto spáchal hriech.",
    "Statočný človek koná, čo je správne a mravné,",
    "nikdy neslávi hostiny na horách, modly domu Izraela si neuctieva, nepoškvrní manželku svojho blížneho, nepriblíži sa k žene počas jej menštruácie.",
    "Nikoho neutláča, dlžníkovi vráti záloh, nepácha krádeže. Dá chlieb hladnému a nahého zaodeje šatom.",
    "Nepožičiava na úžeru, úroky neberie. Zlého sa stráni, spravodlivo rozsudzuje medzi človekom a človekom.",
    "Žije podľa mojich zákonov a zachováva moje nariadenia počínajúc si správne. Taký človek je spravodlivý a bude žiť. To je výrok Pána Jahveho.",
    "Ak má však syna násilníka, ktorý prelieva krv, pácha tieto hriechy,",
    "ktoré on nepáchal, syna, čo sa hostí na horách, poškvrňuje manželku svojho blížneho,",
    "utláča chudáka a nešťastníka, pácha krádeže, záloh nevracia, uctieva si modly a zúčastňuje sa na ohavných obradoch,",
    "požičiava na úžeru a berie úroky, taký človek nebude žiť. Pretože popáchal všetky tieto hrozné zločiny, zomrie; sám ponesie vinu za svoju smrť.",
    "Ale ak by tento človek mal syna, ktorý vidí všetky otcove hriechy, ktoré ten popáchal, vidí ich, ale ich nepácha:",
    "neslávi hostiny na horách, modly domu Izraela si neuctieva, nepoškvrní manželku svojho blížneho,",
    "nikoho neutláča, neberie záloh, nepácha krádeže, dá chlieb hladnému a nahého zaodeje,",
    "nespravodlivosti sa stráni, nepožičiava na úžeru a neberie úroky, zachováva moje nariadenia a žije podľa mojich zákonov, taký človek nezomrie za hriechy svojho otca, ale bude žiť.",
    "Jeho otec však, pretože bol násilník, páchal krádeže a uprostred svojho ľudu žil zlým životom, zomrie pre svoju zlobu.",
    "Môžete sa pýtať: Prečo nie je potrestaný syn za hriechy svojho otca? Preto, že vždy konal, čo bolo správne a dobré, zachovával moje zákony a uskutočňoval ich, preto bude žiť.",
    "Kto pácha hriech, ten musí zomrieť! Syn sa nebude zodpovedať za hriech svojho otca, ani otec za hriech svojho syna. Spravodlivému sa pripočíta jeho statočnosť a zlému jeho zloba.",
    "Ak sa bezbožník odvráti od všetkých hriechov, ktoré popáchal, zachová všetky moje príkazy konajúc, čo je správne a mravné, ten človek bude žiť, nezomrie.",
    "Hriechy, ktoré popáchal, sa nebudú spomínať proti nemu, bude žiť pre dobré skutky, ktoré konal.",
    "Vari mám záľubu v tom – výrok Pána Jahveho – že bezbožník zomrie, a či nie v tom, že sa napraví a zostane nažive?",
    "Ak sa však spravodlivý človek odvráti od svojej spravodlivosti a pácha zlo nasledujúc všetky ohavnosti, ktoré pácha bezbožník, môže to robiť a zostať živý? Zabudne sa na všetky jeho dobré skutky, ktoré konal. Za svoju spreneveru, ktorou sa spreneveril, a za svoj hriech, ktorý spáchal, za tie zomrie.",
    "Vy hovoríte: Nie je spravodlivé Pánovo postupovanie. Počujte, dom Izraela, či moje postupovanie nie je spravodlivé? Či skôr vaše počínanie nie je nespravodlivé?",
    "Ak sa spravodlivý človek odvráti od svojej spravodlivosti a pácha zlo a zomrie za to, zomrie za hriechy, ktoré popáchal.",
    "A zasa, ak sa bezbožník odvráti od svojej bezbožnosti, ktorú popáchal, a koná, čo je správne a mravné, zachráni si život.",
    "Zamyslel sa a odvrátil sa od všetkých zločinov, ktoré popáchal, preto iste bude žiť, nezomrie.",
    "A dom Izraela predsa hovorí: Pánovo postupovanie nie je spravodlivé. Či moje postupovanie nie je spravodlivé, dom Izraela? Či skôr vaše počínanie nie je nespravodlivé?",
    "Preto každého z vás budem súdiť podľa jeho skutkov, dom Izraela – výrok Pána Jahveho. Obráťte sa, odvráťte sa od svojich zločinov, tak vaše hriechy vám nebudú príčinou záhuby.",
    "Odvrhnite od seba všetky svoje hriechy, ktoré ste popáchali, utvorte si nové srdce a nového ducha. Prečo by ste mali zahynúť, dom Izraela?",
    "Ja si neželám smrť nikoho, výrok Pána Jahveho. Obráťte sa teda a žite!\""
  ],
  "19": [
    "Prednes žalospev nad izraelskými kniežatami",
    "a povedz: \"Kto bola tvoja mať? Levica medzi levmi. Ležisko mala medzi mladými levmi a vychovávala veľa levíčat.",
    "Jedno zo svojich levíčat odchovala, že vyrástlo v mladého leva. Naučil sa chytať korisť a požieral ľudí.",
    "O ňom k národom zvesť zaletela. Chytili ho do jamy a odvliekli na reťaziach do Egyptskej krajiny.",
    "Videla mať, že jej očakávanie je márne, jej nádej zmarená, preto vzala iné zo svojich levíčat a levom spravila.",
    "Chodilo medzi levmi, stal sa z neho mladý lev. Naučil sa chytať korisť a požieral ľudí.",
    "Rúcal ich paláce, ničil ich mestá. Stŕpla krajina a jej obyvatelia od jeho hrozného revu.",
    "Národy sa proti nemu zhŕkli, všetky okolité provincie natiahli preň siete, chytili ho do jamy.",
    "Hodili ho do okov, zavreli do klietky, doviedli k babylonskému kráľovi, hodili do hradného žalára, aby už nikdy nebolo počuť jeho hlas na izraelských horách.",
    "Tvoja mať bola vínnou révou vo vinici, zasadená na brehu vôd. Narástla úrodná a košatá od hojnej vody.",
    "Mocné konáre mala, dobré na kráľovské berly. Jej kmeň sa vzniesol vysoko až medzi oblaky, obdivovali ju pre jej výšavu a množstvo vetiev.",
    "Ale ju zúrivo vytrhali a pohodili na zem; východný vietor vysušil jej plody, zlomili sa a zoschli jej mohutné vetvy, oheň ich strávil.",
    "Teraz je presadená do púšte, do suchého, smädného kraja,",
    "tu vyšľahol oheň z jedného jej konára a zhltol jej vetvy i s ovocím. Nemá už mocný konár na kráľovskú berlu.\" Toto je žalospev, ako žalospev sa spieva."
  ],
  "20": [
    "Desiateho dňa piateho mesiaca v siedmom roku niekoľkí starší Izraela prišli poradiť sa s Jahvem a zasadli si predo mňa.",
    "Vtedy mi došlo toto Jahveho slovo:",
    "\"Syn človeka, hovor starším Izraela a povedz im: Takto hovorí Pán Jahve: Prichádzate radiť sa so mnou? Na môj život! Nedovolím, aby ste sa so mnou radili! To je výrok Pána Jahveho.",
    "Chceš ich súdiť? Chceš ich súdiť, syn človeka? Vyrozprávaj im ohavné skutky ich otcov!",
    "Povedz im: Takto hovorí Pán Jahve: Keď som vyvolil Izrael, slávnostne som sa zaviazal Jakubovmu domu, dal som sa im poznať v Egyptskej krajine a prisahal som im vyhlásiac: Ja som Jahve, váš Boh.",
    "V ten deň som im slávnostne prisahal, že ich vyvediem z Egyptskej krajiny do krajiny, ktorú som vybral pre nich, krajiny oplývajúcej mliekom a medom, najkrajšej zo všetkých krajín.",
    "Povedal som im: Nech každý z vás odhodí ohavné modly, na ktorých si oči pasiete, nepoškvrňujte sa egyptskými modlami, ja som Jahve, váš Boh.",
    "Ale oni sa vzbúrili proti mne a nechceli ma počúvať. Nikto neodhodil ohavné modly, na ktorých si oči pásol, neopustili egyptské modly. Zamýšľal som vyliať na nich svoju rozhorčenosť a ukojiť na nich svoj hnev v samom Egypte.",
    "Konal som však inak z ohľadu na svoje meno, aby sa neznesvätilo v očiach národov, medzi ktorými žili a ktorým som sa zjavil, keď som vyviedol Izrael z Egypta pred ich očami.",
    "Vyviedol som ich z Egypta a zaviedol do púšte.",
    "Tam som im dal svoje zákony a oboznámil som ich so svojimi zvykmi, aby človek zachovávajúc ich mal život.",
    "Dal som im aj svoje soboty ako znamenie medzi mnou a medzi nimi, aby vedeli, že ja, Jahve, ich zasväcujem sebe.",
    "Ale dom Izraela sa vzbúril proti mne na púšti, nežil podľa mojich zákonov, zavrhol moje zvyky, ktoré má človek zachovávať, aby mal život, a moje soboty stále znesväcoval. Vtedy som znovu zamýšľal vyliať na nich svoj hnev na púšti a zničiť ich.",
    "Konal som však inak z ohľadu na svoje meno, aby sa neznesvätilo v očiach národov, ktoré videli, ako som ich vyviedol.",
    "Znovu som im slávnostne prisahal na púšti, že ich nevovediem do krajiny, ktorú som im dal, oplývajúcej medom a mliekom, najkrajšej zo všetkých krajín.",
    "Lebo zavrhli moje zvyky, nežili podľa mojich zákonov a znesvätili moje soboty, lebo radšej nasledovali svoje modly.",
    "Ale ja som mal súcit s nimi, nezničil som ich, nevyhubil na púšti.",
    "Povedal som ich deťom na púšti: Nenasledujte zákony svojich otcov, nezachovávajte ich zvyky, nepoškvrňte sa ich modlami!",
    "Ja som Jahve, váš Boh. Musíte žiť podľa mojich zákonov, zachovávať moje zvyky a uskutočňovať ich.",
    "Musíte svätiť moje soboty, aby boli znamením medzi mnou a medzi vami. Tak budete vedieť, že ja som Jahve, váš Boh.",
    "Ale aj synovia sa vzbúrili proti mne, nežili podľa mojich zákonov, nezachovávali moje zvyky, ktoré dávajú život tomu, kto ich zachováva; moje soboty znova znesväcovali. Vtedy som znovu zamýšľal vyliať na nich svoje rozhorčenie, splniť na nich svoj hnev na púšti.",
    "Stiahol som však svoju ruku a konal som inak z ohľadu na moje meno, aby sa neznesvätilo v očiach národov, ktoré videli, ako som ich vyviedol.",
    "Ale ešte raz som zdvihol svoju ruku proti nim na púšti a prisahal som, že ich rozhádžem medzi národy a rozsejem ich do cudzích krajín,",
    "lebo nežili podľa mojich zákonov, pohrdli mojimi nariadeniami a znesväcovali moje soboty, oči mali stále obrátené k modlám svojich otcov.",
    "A tak som im dal zákony, ktoré neboli dobré, a zvyky, ktorými si nemohli zachovať života.",
    "Nechal som, aby sa poškvrnili obetami modlám, nechal som, aby im obetovali svojich prvorodených, aby som ich tak naplnil hrôzou, aby si uvedomili, že ja som Jahve.",
    "Hovor teda domu Izraela, syn človeka, a povedz im: Takto hovorí Pán Jahve: Ešte týmto ma urážali vaši otcovia a úplne sa mi spreneverili:",
    "Keď som ich priviedol do krajiny, o ktorej som slávnostne prisahal, že im ju dám, oni si tam vyhliadli všelijaké vyvýšené kopce, všelijaké košaté stromy a tam obetovali svoje obety a prinášali dary, ktoré vzbudzovali môj hnev, kládli tam svoje príjemné voňavky a liali tekuté obety.",
    "Pýtal som sa ich: Čo je to za výšina, na ktorú chodíte? Nuž, nazvali ju \"výšina\" až po dnešný deň.",
    "Preto povedz domu Izraela: Takto hovorí Pán Jahve: Či sa nepoškvrňujete tým, že sa správate ako vaši otcovia a oddávate sa ich hrozným bôžikom?",
    "Keď im prinášate obety, keď im svojich synov prevádzate ohňom, ešte stále sa poškvrňujete množstvom modiel až do dnešného dňa. A ja mám dovoliť, aby ste sa so mnou radili, dom Izraela? Na môj život – výrok Pána Jahveho – nedovolím, aby ste sa so mnou radili.",
    "Keď si hovoríte: Buďme ako národy a kmene cudzích krajín a klaňajme sa drevu a kameňu, myslíte na niečo, čo sa nikdy nestane.",
    "Na môj život – výrok Pána Jahveho – budem vládnuť nad vami mocnou rukou, vystretým ramenom a kypiacim hnevom.",
    "Mocnou rukou, vystretým ramenom a kypiacim hnevom vás vyvediem spomedzi národov, pozbieram z cudzích krajín, kam ste boli rozhádzaní.",
    "Zavediem vás na Sýrsku púšť a tam vás budem súdiť z tváre do tváre.",
    "Ako som držal súd nad vašimi otcami na púšti v Egyptskej krajine, tak budem súdiť vás – výrok Pána Jahveho.",
    "Prevediem vás pod pastierskou palicou a privediem vás do zväzkov zmluvy.",
    "Oddelím od vás vzbúrencov, ktorí sa vzbúrili proti mne, vyvediem ich z krajiny, kde bývajú, ale do izraelskej krajiny nevstúpia, a tak poznáte, že ja som Jahve.",
    "Takto hovorí Pán Jahve: Vy teda, dom Izraela, choďte odstrániť svoje modly, a to každý z vás! Potom ma budete poslúchať a nebudete znesväcovať moje sväté meno svojimi obetami a svojimi modlami.",
    "Lebo na svojom svätom vrchu, na vysokom vrchu Izraela – výrok Pána Jahveho – tam mi bude slúžiť dom Izraela, celý vo svojej krajine. Tam ich láskavo prijmem; budem žiadať vaše obety, prvotiny vašich darov zo všetkého, čo mi zasvätíte.",
    "Prijmem vás ako ľúbeznú vôňu, keď vás vyvediem spomedzi národov; pozbieram vás z krajín, kam ste boli rozhádzaní, a vy si ma budete uctievať pred očami všetkých národov.",
    "Vtedy si uvedomíte, že ja som Jahve, keď vás zavediem domov na izraelskú pôdu, do krajiny, o ktorej som slávnostne prisahal, že ju dám vašim otcom.",
    "Tam sa rozpamätáte na svoj život a na všetky skutky, ktorými ste sa poškvrnili, a pocítite odpor voči sebe samým za všetko zlé, čo ste popáchali.",
    "Vtedy si uvedomíte, že ja som Jahve, keď budem s vami zaobchádzať z lásky k svojmu menu, a nie ako si zaslúži váš hriešny život a vaše skazené skutky, dom Izraela, výrok Pána Jahveho.\""
  ],
  "21": [
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, obráť sa k juhu, hovor k juhu, prorokuj proti lesu v negebskom kraji.",
    "Povedz negebskému lesu: Počuj Jahveho slovo! Takto hovorí Pán Jahve: Zapálim v tebe oheň, ktorý strávi v tebe každý zelený strom a každý suchý strom. Jeho ohnivé plamene nevyhasnú, ale všetky tváre budú spálené od Negebu až po sever.",
    "Všetci ľudia uvidia, že som ho zapálil ja, Jahve, a nezhasne.\"",
    "\"Ach, Pane Jahve,\" zvolal som, \"oni hovoria o mne: Veď ten nám rozpráva bájky!\"",
    "Vtedy mi Jahveho slovo došlo takto:",
    "\"Syn človeka, obráť sa k Jeruzalemu, hovor proti jeho svätyniam, prorokuj proti izraelskej krajine!",
    "Povedz izraelskej krajine: Takto hovorí Jahve: Pozri, ja som proti tebe, vytiahnem svoj meč z pošvy a zabijem z teba spravodlivého i bezbožného.",
    "Ak zabijem z teba spravodlivého i bezbožného, to znamená, že môj meč bude tasený z pošvy proti všetkým ľuďom od Negebu až po sever.",
    "Tak si uvedomia všetci ľudia, že som ja, Jahve, tasil meč z pošvy a ten sa už nikdy do pošvy nevráti.",
    "A ty, syn človeka, plač pred nimi, horko plač, srdcervúco.",
    "Ak sa ťa spýtajú: Prečo plačeš?, povedz im: Plačem pre zvesť, ktorú som počul. Keď to nastane, všetky srdcia ochabnú, všetky ruky klesnú, všetci ľudia upadnú na duchu a kolená sa im zmáčajú močom. Prichádza to. Už je to tu.\" Výrok Pána Jahveho.",
    "Potom mi došlo toto Jahveho slovo:",
    "\"Syn človeka, prorokuj! Povedz: Takto hovorí Pán: Meč! Meč! Nabrúsený a vyleštený!",
    "Nabrúsený, aby zabíjal a zabíjal, vyleštený, aby sa blýskal. Ach, zbraň je tasená, syn môj, proti všetkým dreveným modlám.",
    "Meč sa dal vyleštiť, aby sa mohol vziať do ruky. Meč je nabrúsený, meč je vyleštený, aby sa mohol vložiť do ruky ničiteľa.",
    "Krič, nariekaj, syn človeka, lebo ten meč dopadne na môj ľud, na všetky izraelské kniežatá: všetci sú určení pod meč s mojím ľudom. Preto sa bi v prsia,",
    "veď je to skúška – a čo, ak to nie je vskutku prút, ktorý ste zavrhli? Výrok Pána Jahveho:",
    "A ty, syn človeka, prorokuj a tlieskaj rukami! Nech meč prejde dvakrát, trikrát, meč, čo zabíja obete, meč, čo zabíja veľkú obetu, meč, čo hrozí navôkol.",
    "Aby sa srdcia vydesili, aby premnohí popadali, pred všetky brány som postavil vražedný meč, robený, aby hádzal blesky, nabrúsený, aby vraždil.",
    "Švihaj napravo, rúbaj naľavo, tam, kde treba tvoje ostrie!",
    "Ja tiež zatlieskam rukami a ukojím svoj hnev. Ja, Jahve, som prehovoril.\"",
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, načrtni dve cesty, ktorými má prísť meč babylonského kráľa, nech obe vychádzajú z toho istého kraja. Potom vykreš smerovník, vykreš ho na rázcestí.",
    "Vyznač cestu meču, aby prišiel do ammonského mesta Raby a do Judska, do jeruzalemskej pevnosti!",
    "Lebo babylonský kráľ stojí na rázcestí, na križovatke dvoch ciest a dáva si veštiť. Hádže lós šípmi, radí sa s domácimi bôžikmi, prezerá pečeň.",
    "Veštiaci lós označený: \"Jeruzalem\" padol po pravici: postaviť proti mestu obliehacie stroje, dať rozkaz na vraždenie, vydať vojnový pokrik, namieriť obliehacie barany proti bránam, nakopiť násyp, postaviť obliehacie veže.",
    "Im sa to však vidí klamnou veštbou. Veď sa im prísahou zaviazal. Ale on im pripomína ich hriech vierolomnosti, pre ktorú budú zajatí.\"",
    "Preto takto hovorí Pán Jahve: \"Keďže mi ustavične pripomínate svoje hriechy a vaše hriechy sa prejavujú vo všetkom vašom konaní a pretože mi ich stále pripomínate, budete zajatí.",
    "Ty tiež, nečestné a bezbožné izraelské knieža, tebe nadišiel deň a čas konečného trestu.",
    "Takto hovorí Pán Jahve: Zlož si diadém, odlož korunu! Všetko sa mení: Kto bol dole, bude povýšený, a kto je hore, bude ponížený.",
    "Rumovisko! Rumovisko! Také rumovisko z neho spravím, akého predtým nebolo, kým nepríde ten, komu patrí súd. Jemu odovzdám všetko.",
    "Ty, syn človeka, prorokuj! Povedz: Takto hovorí Pán Jahve Ammoncom o ich výsmechoch: Meč, meč je tasený, aby zabíjal, nabrúsený, aby ničil, aby sa blýskal.",
    "Tvoje vízie sú klamné, tvoje veštby sú lživé. Meč bude priložený na krk bezbožným zločincom, ktorým nadišiel deň a čas konečného trestu.",
    "Vari sa má vrátiť do svojej pošvy? Budem ťa súdiť na mieste, kde si sa narodil, na mieste, kde máš svoj pôvod.",
    "Vylejem na teba svoj hnev. Vydýchnem na teba oheň svojho rozhorčenia. Vydám ťa do rúk ukrutníkov, zručných ničiteľov.",
    "Staneš sa korisťou ohňa, tvoja krv potečie v krajine a po sebe pamiatku nezanecháš. Lebo ja, Jahve, som to povedal.\""
  ],
  "22": [
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, chceš súdiť? Chceš súdiť vražedné mesto? Vylož mu všetky jeho ohavné hriechy!",
    "Povedz mu: Takto hovorí Pán Jahve: Ó, mesto, ktoré vylieva krv vo svojom strede, aby prišiel jeho čas! Mesto, ktoré si vyrába modly a nimi sa poškvrňuje!",
    "Previnilo si sa krvou, ktorú si prelialo, poškvrnilo si sa modlami, ktoré si vyrobilo. Tým si skrátilo svoje dni, prišlo si ku koncu svojich rokov. Preto ťa vystavím potupe národov a posmechu všetkých krajín.",
    "Blízke i ďaleké krajiny budú sa ti posmievať, mesto potupené, plné neporiadkov.",
    "Veď v tebe izraelské kniežatá, do jedného, každé na vlastnú päsť, prelievali krv.",
    "V tebe znevažujú otca a matku, utláčajú cudzincov bývajúcich u teba, zle zaobchádzajú so sirotou a vdovou.",
    "Nemáš úctu k mojim svätyniam, znesvätilo si moje soboty.",
    "V tebe, Jeruzalem, účinkujú donášači, aby prelievali krv; v tebe sú ľudia, čo hodovali na horách a v tebe páchali zločiny.",
    "V tebe majú pohlavné styky s vlastným otcom, v tebe ponižujú ženu za menštruácie.",
    "Jeden pácha nečisté hriechy so ženou svojho blížneho, iný potupne poškvrňuje synovu manželku, iný znásilňuje vlastnú sestru, dcéru svojho otca.",
    "V tebe prijímajú úplatky, aby prelievali krv, vyžadujú úroky a úžernícke poplatky, násilne vykorisťujú blížneho zabúdajúc na mňa, výrok Pána Jahveho.",
    "Pozri, udriem ťa za tvoje nespravodlivé zisky, ktoré si nahrabalo, a za krv, ktorá sa v tebe preliala.",
    "Či vydrží tvoja sila a odvaha v dňoch, keď proti tebe zakročím? Ja, Jahve, som to vyhlásil a urobím to.",
    "Rozhádžem ťa medzi národy, rozprášim ťa po cudzích krajinách, a tak zotriem z teba tvoju nečistotu.",
    "Jeruzalem, svojou vinou budeš zbavený cti v očiach národov, a tak si uvedomíš, že ja som Jahve.\"",
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, pre mňa je dom Izraela znečisteným kovom v taviacej peci, ich striebro je znečistené meďou, cínom, železom a olovom.",
    "Preto takto hovorí Pán Jahve: Pretože ste všetci z nečistého kovu, všetkých vás zhromaždím do Jeruzalema,",
    "ako sa zhromažďuje striebro, meď, železo, olovo a cín v taviacej peci, a rozdúcham oheň, aby sa roztopili. Tak vás ja zhromaždím vo svojom hneve a rozhorčenosti, poskladám vás a roztavím vás.",
    "Nakopím vás, rozdúcham proti vám oheň svojho hnevu a roztavím vás uprostred mesta.",
    "Ako sa striebro taví v taviacej peci, tak sa vy roztavíte v meste. Vtedy si uvedomíte, že som to ja, Jahve, vylial na vás svoj hnev.\"",
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, povedz Jeruzalemu: Ty si ako zem, neočistená, neumytá dažďom v búrlivý deň.",
    "Kniežatá, ktoré v ňom bývajú, sú ako ručiace levy trhajúce korisť. Zožierajú ľudí, zmocňujú sa ich pokladov a ich bohatstva; veľa žien spravili vdovami uprostred neho.",
    "Jeho kňazi porušujú môj Zákon, znesväcujú, čo mi je svätým, nerobia rozdiel medzi svätým a nesvätým, neučia rozlišovať medzi nečistým a čistým. Moje soboty si nevšímajú, a tak som u nich znesvätený.",
    "Jeho vodcovia sú v ňom ako vlci, čo trhajú korisť, vylievajú krv, ničia životy ľudí a kradnú ich majetok.",
    "Jeho proroci to pozakrývali svojimi prázdnymi víziami a lživými predpoveďami, keď hovorili: \"Takto hovorí Pán Jahve,\" hoci Jahve nehovoril.",
    "Ľud pácha násilie a lúpeže, chudobného a bedára utláča a pácha násilie na cudzincovi bez všetkej príčiny.",
    "Hľadal som medzi nimi človeka, ktorý by postavil barikádu a zastal si predo mnou do trhliny na obranu krajiny, aby som ju nezničil, ale som ho nenašiel.",
    "Vtedy som vylial na nich svoj veľký hnev a zničil som ich ohňom svojho rozhorčenia. Tak som na nich nechal dopadnúť trest za ich hriešny život.\" To je výrok Pána Jahveho."
  ],
  "23": [
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka! Boli dve ženy, dcéry tej istej matky.",
    "Tie sa oddali smilstvu v Egypte, od svojho dievčenstva sa oddali smilstvu. Tam boli zneuctené ich prsia, tam im stláčali panenské prsníky.",
    "Staršia sa menovala Ohola, mladšia Oholiba. Jedna i druhá patrili mne a porodili synov a dcéry. Ich mená: Ohola je Samária a Oholiba Jeruzalem.",
    "Ohola sa stala neviestkou, hoci patrila mne. Zahorela vášňou k svojim asýrskym milencom, k svojim susedom,",
    "odetým purpurom, ku kniežatám a dôstojníkom, všetko mladým a zvodným jazdcom jazdiacim na koňoch.",
    "Oddala sa smilstvu s nimi všetkými, s výkvetom asýrskych mládencov, a poškvrnila sa modlami všetkých, ktorých si zamilovala.",
    "Nevzdala sa svojho smilstva, ktorému sa priučila v Egypte, kde s ňou líhali za mlada, ktorí zneuctili jej panenské prsia a zahrnuli ju svojím smilstvom.",
    "Preto som ju vydal do rúk jej milencov, Asýrčanov, do ktorých sa zamilovala.",
    "Tí ju zneuctili, zajali jej synov a dcéry a ju preklali mečom. Tak sa stala výstrahou ženám pre rozsudok, ktorý bol na nej vykonaný.",
    "Jej sestra Oholiba to pozorovala, ale sama sa ešte horšie oddala náruživosti než ona a jej smilnenie bolo horšie ako sestrino.",
    "Zahorela vášňou k Asýrčanom, kniežatám a dôstojníkom, svojim susedom, nádherne odetým, jazdcom jazdiacim na koňoch, všetko mladým a zvodným.",
    "Videl som, že sa poškvrnila, že obidve išli tou istou cestou.",
    "Ona ešte stupňovala svoje smilnenie: videla postavy chlapov vyryté na múre, obrazy Chaldejcov, natreté na červeno,",
    "chlapov cez bedrá prepásaných opaskom, na hlavách s previslými turbanmi. Všetci vyzerali ako vysokí dôstojníci a predstavovali Babylončanov pochádzajúcich z Chaldejska.",
    "Zamilovala sa do nich na prvý pohľad a poslala k nim poslov do Chaldejska.",
    "A tak Babylončania prišli k nej na lôžka lásky a poškvrnili ju svojou necudnosťou. Poškvrnila sa s nimi, až sa jej sprotivili.",
    "Verejne páchala svoje nečisté hriechy, odkrývala svoju nahotu, nuž ja som sa odvrátil od nej, ako som sa odvrátil od jej sestry.",
    "Ona smilnila znovu a znovu pripomínajúc svoje mladé časy, keď sa oddávala smilstvu v Egyptskej krajine.",
    "Horela žiadostivosťou k milencom, náruživým ako osly a zmyselným ako žrebce.",
    "Obnovila si neslušné spôsoby svojej mladosti, keď ti v Egypte zneuctili prsia a stláčali panenské prsníky.",
    "Preto ti, Oholiba, takto hovorí Pán Jahve: Pozri, ja pošlem proti tebe tvojich milencov, ktorí sa ti sprotivili, privediem ich proti tebe zo všetkých strán.",
    "Babylončanov a všetkých Chaldejcov, chlapov z Pekodu, zo Šoy a z Koy a s nimi všetkých Asýrčanov. Samých mladých zvodných chlapcov, kniežatá a dôstojníkov, samých kapitánov a výborných jazdcov.",
    "Od severu príde proti tebe množstvo vojnových vozov s preveľkým vojskom, obľahnú ťa zo všetkých strán, chránení štítmi, pavézami a prilbami. Im odovzdám právo súdiť ťa a oni ťa budú súdiť podľa svojich zákonov.",
    "Svoj žiarlivý hnev obrátim proti tebe, že budú s tebou zaobchádzať zúrivo, odrežú ti nos a uši a tvoji pozostalí padnú mečom; synov a dcéry ti vezmú do zajatia a nakoniec ťa vypália ohňom.",
    "Strhnú z teba tvoje šaty a oberú ťa o tvoje vzácnosti.",
    "Takto urobím koniec tvojej zločinnosti a tvojmu smilstvu, ktoré si začala v Egypte. Už nikdy túžobne nepozrieš na také veci, nikdy si už nespomenieš na Egypt.",
    "Lebo takto hovorí Pán Jahve: Pozri, vydám ťa do rúk tých, ktorých nenávidíš, do rúk tých, od ktorých si sa odvrátila.",
    "Budú s tebou zaobchádzať nenávistne, zmocnia sa tvojho majetku, nechajú ťa celkom nahú. Tak bude odhalená hanba tvojej necudnosti, tvojej náruživosti a tvojej smilnosti.",
    "To sa stane s tebou, lebo si ma zradila s národmi, lebo si sa poškvrnila ich modlami.",
    "Kráčala si cestou svojej sestry, preto ti dám do ruky jej čašu.",
    "Takto hovorí Pán Jahve: Budeš piť z čaše svojej sestry, z čaše hlbokej a širokej, staneš sa predmetom posmechu a pohany, veď do tej čaše sa toho vmestí veľmi veľa.",
    "Naplníš sa opojením a bôľom. To je čaša pustošenia a ničenia, čaša tvojej sestry Samárie!",
    "Aj ty ju vypiješ až do dna, potom ju rozbiješ na kúsky a tými si rozškriabeš prsia. Lebo to som povedal ja,\" výrok Pána Jahveho.",
    "Takto hovorí Pán Jahve: \"Pretože si na mňa zabudla a obrátila si sa mi chrbtom, aj ty musíš pykať za svoju necudnosť a svoje smilstvá.\"",
    "Jahve mi povedal: \"Syn človeka, chceš súdiť Oholu a Oholibu? Tak im vyčítaj ich ohavnosti!",
    "Ony páchali cudzoložstvá a na rukách majú krv. Páchali cudzoložstvo so svojimi modlami, aj deti, ktoré mi porodili, prevádzali cez oheň na pokrm pre ne.",
    "Ešte toto mi vykonali: v ten istý deň poškvrnili moju svätyňu a znesvätili moje soboty.",
    "Ony po obetovaní vlastných synov modlám v ten istý deň vchádzali do mojej svätyne znesvätiť ju: toto robili v mojom chráme!",
    "Ony dokonca poslali po chlapov z ďalekých krajín a títo prišli na žiadosť poslov. Kvôli nim si sa vykúpala, namaľovala si si oči a vyzdobila si sa skvostami.",
    "Uložila si sa na nádherné lôžko, pred ktoré si dala postaviť stôl a naň si nakládla moje kadidlo a môj olej.",
    "Navôkol sa ozývali hlasy zabávajúcich sa; popri hosťoch bolo tam množstvo chlapov, pijanov privedených z púšte, ktorí kládli ženám náramky na ruky a na hlavy ozdobné čelenky.",
    "Myslel som si o tejto žene, navyknutej na cudzoložstvo: Teraz sa aj títo stanú spoluvinníkmi na jej cudzoložstvách.",
    "Prichádzajú k nej ako k vykričanej žene. Takto prichádzali k hriešnym ženám Ohole a Oholibe.",
    "Ale spravodliví muži ich odsúdia ako cudzoložnice a vražednice, lebo sú cudzoložnicami a krv majú na rukách.\"",
    "Takto hovorí Pán Jahve: \"Zavolajte útočné zástupy, vydajte ich hrôze a lúpeži!",
    "Nech ich ukameňujú a rozsekajú mečmi: nech pobijú ich synov a ich dcéry a domy im spália ohňom!",
    "Tak očistím krajinu od hanobných zločinov a všetky ženy dostanú výstrahu, aby nenasledovali vaše hanebnosti.",
    "Budete pykať za svoje hanobné zločiny, ponesiete trest za svoje hriechy modloslužby, a tak si uvedomíte, že ja som Pán Jahve.\""
  ],
  "24": [
    "Desiateho dňa desiateho mesiaca v deviatom roku mi Jahveho slovo došlo takto:",
    "\"Syn človeka, zapíš si meno dnešného dňa, tohto dňa, lebo babylonský kráľ napadol Jeruzalem práve dnešného dňa.",
    "Vyslov podobenstvo odbojnému ľudu! Povedz im: Takto hovorí Pán Jahve: Postav kotlík na oheň, postav ho a nalej doň vodu!",
    "Nahádž doň kusy mäsa, vyberané kusy: stehno i lopatku, zavŕš ho najlepšími kosťami;",
    "vezmi to najlepšie zo stáda! Naklaď pod kotlík polená, nechaj všetko dobre zovrieť, nech sa v ňom aj kosti uvaria.",
    "Takto hovorí Pán Jahve: Beda krvavému mestu, kotlu plnému hrdze, z ktorého nemožno hrdzu odstrániť! Vyprázdni ho kus po kuse, ale lósom to nerozdeľuj!",
    "Krv, ktorú mesto prelialo, je uprostred neho, vylialo ju na holú skalu, nevylialo ju na zem, aby ju prach mohol prikryť.",
    "Aj ja vylejem jeho krv na holú skalu, aby sa nemohla prikryť, aby som vykonal hnev, aby som previedol odvetu.",
    "Preto hovorí Pán Jahve: Beda krvavému mestu! Aj ja nakladiem veľkú vatru.",
    "Naklaď hodne dreva, zapáľ oheň, uvar mäso, všetko dobre pomiešaj, nechaj kosti prihorieť!",
    "Potom postav prázdny hrniec na uhlie, nech sa rozpáli, nech sa bronz rozžiari, aby sa v ňom nečistota rozpustila, aby sa hrdza vypálila.",
    "Márna námaha! Toľká hrdza sa z neho nedá očistiť, tá hrdza aj ohňu odolá.",
    "Tvoja nečistota je hanobná: Chcel som ťa očistiť z tvojej nečistoty, ale ty si sa nedala očistiť, preto nebudeš očistená zo svojej nečistoty, kým neukojím na tebe svoj hnev.",
    "Ja, Jahve, som prehovoril a stane sa to. Urobím to a neodvolám. Nebudem mať zľutovanie ani súcit. Budú ťa súdiť podľa tvojho života, podľa tvojich skutkov.\" To je výrok Pána Jahveho.",
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, pozri, ja ti náhle vezmem tú, ktorá ti je najdrahšia, ale ty nesmieš nariekať, plakať a slzy roniť.",
    "Nariekaj tíško, nedrž smútok za mŕtvou! Na hlavu si daj turban a na nohy obuv, bradu si nezahaľ a nejedz smútočný chlieb!\"",
    "Ráno som ešte hovoril ľudu a večer mi žena zomrela. Nasledujúce ráno som urobil, ako mi bolo rozkázané.",
    "Ľudia sa ma pýtali: \"Nemohol by si nám vysvetliť, čo to pre nás znamená, čo ty robíš?\"",
    "Povedal som im: \"Jahveho slovo mi došlo takto:",
    "Povedz domu Izraela: Takto hovorí Pán Jahve. Pozrite, ja dovolím znesvätiť svoju svätyňu, pýchu vašej moci, radosť vašich očí a túžbu vašich sŕdc. Vaši synovia a dcéry, ktorých zanecháte, padnú mečom.",
    "Vtedy budete robiť, ako robím ja, bradu si nezahalíte a smútočný chlieb nebudete jesť.",
    "Turbany budete mať na hlavách a obuv na nohách, nebudete nariekať a plakať. Budete hynúť pre svoje zločiny a vzdychať jeden s druhým.",
    "Ezechiel vám bude znamením: keď to príde, budete robiť, ako robil on. Tak si uvedomíte, že ja som Pán Jahve.",
    "A teraz, syn človeka: v ten deň, keď im odnímem ich pevnosť, ktorej spásou sa honosia, radosť ich očí a túžbu ich sŕdc, tiež ich synov a dcéry,",
    "v ten deň príde k tebe utečenec, aby ti to oznámil.",
    "V ten deň sa ti otvoria ústa a budeš hovoriť s tým utečencom, nebudeš už nemý. Tak budeš pre nich znamením. Uvedomia si, že ja som Jahve.\""
  ],
  "25": [
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, zahľaď sa na Ammoncov a prorokuj proti nim!",
    "Povedz Ammonovým synom: Počujte slovo Pána Jahveho: Takto hovorí Pán Jahve: Pretože si kričal: Aha! nad mojou svätyňou, keď bola znesvätená, nad izraelskou krajinou, keď bola spustošená, a nad domom Júdu, keď išiel do vyhnanstva,",
    "pozri, preto ťa dám do vlastníctva synom Východu. Zriadia si v tebe táboriská, rozbijú v tebe tvoje stany. Oni budú jesť tvoje plody, oni budú piť tvoje mlieko.",
    "Z Rabby spravím ležisko pre ťavy a z Ammonových miest košiar pre ovce. Vtedy si uvedomíte, že ja som Jahve.",
    "Takto hovorí Pán Jahve: Za to, že si tlieskal rukami a dupotal nohami a tešil si sa naplnený pohŕdaním izraelskou krajinou,",
    "hľaď, preto vystriem proti tebe svoju ruku, vydám ťa na plen národom, vyhubím ťa spomedzi národov, vyničím ťa spomedzi krajín. Zničím ťa, a tak si uvedomíš, že ja som Jahve.\"",
    "Takto hovorí Pán Jahve: \"Pretože Moab a Seir povedali: Veď Júda je taký ako ostatné národy –",
    "preto otvorím moabské výšiny, na celom jeho území zničím všetky mestá, ozdobu krajiny: Bet-Ješimot, Baal-Meon a Kirjatajim.",
    "Dám ich do vlastníctva synom Východu spolu s Ammoncami, aby sa medzi národmi viac nespomínali.",
    "Vykonám súd nad Moabom. Tak si uvedomia, že ja som Jahve.\"",
    "Takto hovorí Pán Jahve: \"Pretože Edom previedol krutú pomstu proti Júdovmu domu a tou pomstou sa ťažko previnil,",
    "takto hovorí Pán Jahve: Vystriem svoju ruku proti Edomu, zničím v ňom ľudí i zvieratá a urobím z neho púšť. Od Temanu po Dedan zahynú mečom.",
    "Svoju pomstu vložím do rúk svojmu izraelskému ľudu. Bude zaobchádzať s Edomom, ako to vyžaduje môj hnev a rozhorčenosť, tak zakúsia moju pomstu.\" Výrok Pána Jahveho.",
    "Takto hovorí Pán Jahve: \"Pretože Filištínci vykonali svoju pomstu a kruto sa pomstili s dušou plnou pohŕdania, ničiac všetko, vedení starým nepriateľstvom,",
    "preto takto hovorí Pán Jahve: Pozrite, vystriem svoju ruku proti Filištíncom, vyhubím Keretejcov, zničím zbytky pobrežného obyvateľstva.",
    "Vykonám na nich strašnú pomstu hroznými trestami. Potom si uvedomia, že ja som Jahve, keď uvalím na nich svoju pomstu.\""
  ],
  "26": [
    "V jedenástom roku prvého dňa prvého mesiaca došlo mi toto Jahveho slovo:",
    "\"Syn človeka! Pretože Týrus povedal o Jeruzaleme: Aha! Brána národov je rozbitá, roztvorila sa pre mňa, ja zbohatnem, Jeruzalem je zničený!",
    "Preto takto hovorí Pán Jahve: Pozri, ja som proti tebe, Týrus. Zdvihnem proti tebe mnohé národy, ako more dvíha svoje vlny.",
    "Zrúcajú múry Týru, zváľajú jeho veže a ja pozmetám z neho aj prach a premením ho na holú skalu.",
    "Stane sa ostrovčekom v mori na sušenie sietí, lebo som to rozhodol. To je výrok Pána Jahveho. Stane sa korisťou národov.",
    "Jeho osady na pobreží budú zničené mečom. Tak si uvedomia, že ja som Jahve.",
    "Lebo takto hovorí Pán Jahve: Pozrite, proti Týru privediem zo severu Nabuchodonozora, babylonského kráľa, kráľa kráľov. Príde s koňmi, vozmi a s jazdcami, s veľmi veľkým vojskom.",
    "Tvoje osady na pobreží zničí mečom. Proti tebe postaví obliehacie veže, dá nasypať násypy a zdvihne proti tebe strechu štítov.",
    "Obliehacími baranmi udrie do tvojich múrov a veže ti rozborí vojnovými strojmi.",
    "Zakryjem ťa prachom, zvíreným množstvom jeho jazdy; dupotom jeho koní, rachotom kolies a vozov budú sa otriasať tvoje múry, keď vtiahne cez tvoje brány, ako sa tiahne do dobytého mesta.",
    "Kopytami svojich koní rozšliape ti všetky ulice, tvoj ľud pobije mečom a tvoje mocné stĺpy pováľa na zem.",
    "Ukoristia tvoje obchody, zrúcajú múry, zváľajú nádherné paláce, do mora ti pohádžu kamene, drevá a trosky, čo z teba zostanú.",
    "Umlčím tvoje hlučné spevy, nebude už znieť zvuk tvojich hárf.",
    "Urobím z teba holú skalu, miesto na sušenie sietí. Nikdy už nebudeš vystavaný, lebo som prehovoril ja, Jahve.\" To je výrok Pána Jahveho.",
    "Pán Jahve takto hovorí Týru: \"Či sa nebudú otriasať ostrovy a pobrežia od rachotu tvojho pádu, keď budú ranení vzdychať, keď bude zúriť vraždenie uprostred teba?",
    "Vtedy všetky kniežatá mora zostúpia z trónov, odložia svoje plášte, vyzlečú si svoje vyšívané šaty. Oblečú sa do smútku, posadajú si na zem trasúc sa podchvíľou, zhrození nad tebou.",
    "Vtedy prednesú nad tebou tento žalospev: Akože si zahynulo, akože si bolo zmetené z mora, mesto preslávené! Premocné na mori! Ty a tvoji obyvatelia, čo ste šírili hrôzu po celej zemi!",
    "Teraz sa trasú ostrovy a pobrežia v deň tvojho pádu, ostrovy mora sa prestrašili nad tvojím zánikom.",
    "Lebo takto hovorí Pán Jahve: Keď ťa urobím pustým mestom, ako sú mestá, kde nikto nebýva, keď zdvihnem proti tebe priepasť a zakryjú ťa prívaly vôd,",
    "zvrhnem ťa s tými, čo schádzajú do hrobu, k pradávnym národom, dám ti bydlisko v krajine podsvetia, v pradávnych spustliskách, s tými, čo zostupujú do jamy. Takže už nikdy nebudeš obývané, nebudeš mať miesto v krajine žijúcich.",
    "Privediem na teba hrozný koniec, takže ťa nikdy viac nebude. Ľudia ťa môžu hľadať, ale nikdy ťa nenájdu.\" To je výrok Pána Jahveho."
  ],
  "27": [
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, nože prednes žalospev na Týrus.",
    "Povedz Týru, mestu rozloženému nad svojimi prístavmi, ktoré kupčí s národmi mnohých ostrovov a pobreží: Takto hovorí Pán Jahve: Týrus, ty si povedal: Ja som loď dokonalej krásy.",
    "Tvoje hranice sú šíre more, tvoji stavitelia ti dali dokonalú krásu.",
    "Obložili ťa drevom z chermonských cyprusov, doniesli céder z Libanonu, aby na tebe sťažeň vztýčili.",
    "Z bašanských dubov ti vytesali veslá. Z cédrov ostrovov Kittim postavili ti palubu, vykladanú slonovinou.",
    "Z egyptského vyšívaného plátna boli tvoje plachty, aby ti slúžili aj za zástavu. Striešky ti urobili z purpuru a šarlátu z ostrovov Eliša.",
    "Obyvatelia Sidonu a Arvadu boli ti veslármi. A tvoji mudrci, Týrus, ti boli kormidelníkmi.",
    "Skúsení veteráni z Byblosu opravovali ti trhliny. Mal si lode na šíre more a námorníkov, aby obchodovali pre teba.",
    "Peržania, Ludovia a chlapi z Putu slúžili ako bojovníci v tvojom vojsku; štíty a prilby si vešali u teba, oni ti dodávali lesku.",
    "Synovia Arvadu boli v tvojom vojsku, stáli navôkol na tvojich múroch, vojaci z Gemadu na tvojich vežiach. Štíty si povešali navôkol na tvoje  múry, a tak završovali tvoju krásu.",
    "Taršiš bol tvojím kupcom, zo svojich zásob dával ti striebro, železo, cín a olovo za tvoj tovar.",
    "Grécko, Tubal a Mešek obchodovali s tebou. Tvoj tovar vymieňali za otrokov a bronzové nádoby.",
    "Z Bet Togormy dávali za tvoj tovar ťažné a jazdecké kone i mulice.",
    "Obyvatelia Dedanu obchodovali s tebou; obchod mnohých ostrovov bol v tvojich rukách; platili ti slonovinou a ebenovým drevom.",
    "Aj Edom obchodoval s tebou, také rozsiahle boli tvoje obchody, zaplatil za tvoj tovar drahokamami, purpurom, výšivkami, jemným plátnom, koralmi a rubínmi.",
    "S tebou obchodovali Judea a Izrael. Na výmenu ti prinášali pšenicu z Minnitu, voňavky, med, olej a balzam.",
    "Damask obchodoval s tebou, také rozsiahle boli tvoje obchody. Dodával ti chelbonské víno a cacharskú vlnu.",
    "Vadan a Grécko z Uzalu vymieňali za tvoj tovar kované železo, škoricu a cukrovú trstinu.",
    "Dedan kupčil s tebou s pokrovcami na kone.",
    "Arabi a všetky kedarské kniežatá obchodovali s tebou: platili jahňatami, baranmi a capmi.",
    "Kupci zo Šeby a Ramy kupčili s tebou, dodávali ti za tvoj tovar najjemnejšie voňavky, najrozličnejšie drahokamy a zlato.",
    "Charan, Kanne a Eden, obchodníci zo Šeby, z Aššuru a z Kilmadu obchodovali s tebou.",
    "Vymieňali s tebou bohaté šatstvo, purpurové a brokátové plášte, koberce tkané pestrými farbami a mocné pletené povrazy.",
    "Taršišské lode sa plavili s tvojím tovarom. Tak si bol ako plne naložená loď na šírom mori.",
    "Tvoji veslári ťa zaviezli na šíre vody, ale východný vietor ťa rozbil na morskej hlbine.",
    "Tvoje bohatstvá, tvoje zásoby tovaru, tvoj náklad, tvoji námorníci a kormidelníci, opravári trhlín, tvoji obchodníci, všetci tvoji vojaci a celá lodná posádka sa potopia na morské dno v deň tvojho stroskotania.",
    "Výkrikmi tvojich kormidelníkov zatrasú sa pobrežia.",
    "Keď zostúpia z lodí všetci, čo narábajú veslami, keď vystúpia na breh lodníci a všetci námorníci,",
    "hlasno budú nariekať za tebou, prehorko budú bedákať, budú si sypať prach na hlavy, v popole budú sedieť.",
    "Pre teba si oholia hlavy, prepášu sa vrecovinou, plakať budú nad tebou trpkým plačom so zahorklou dušou.",
    "Vo svojom bedákaní žalospev zanôtia nad tebou, takto budú nad tebou žalostiť: Ktože bol ako Týrus stojacia uprostred mora?",
    "Keď si svoj tovar z mora vykladal, sýtil si mnohé národy, svojím veľkým bohatstvom a obchodom obohacoval si kráľov celého sveta.",
    "A teraz ťa morské vlny dolámali na šírom mori. Celý náklad i s celou posádkou sa potopil s tebou.",
    "Všetci obyvatelia pobreží a ostrovov zhrozili sa nad tebou, hrôza sa zračí na tvárach ich kráľov, vlasy im vstali dupkom.",
    "Obchodníci medzi všetkými národmi sa ti posmievajú. Stal si sa postrachom, je po tebe naveky!\""
  ],
  "28": [
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, povedz kniežaťu Týru: Takto hovorí Pán Jahve: V namyslenosti svojho srdca vravíš: Ja som boh. Na božskom tróne sídlim uprostred morí. Hoc si len človek, a nie boh, vo svojom srdci sa robíš rovným Bohu.",
    "Čože? Ty si múdrejší než Daniel? Nijaká tajnosť nie je skrytá pred tebou?",
    "Svojou obchodnou zručnosťou a rozumnosťou si zmnohonásobil svoje bohatstvo, zlato a striebro si nahromadil vo svojich pokladniciach.",
    "Svojou veľkou obchodnou zručnosťou si zmnohonásobil svoje bohatstvo a s tvojím bohatstvom vzrástla aj tvoja namyslenosť.",
    "Preto takto hovorí Pán Jahve: Pretože sa vo svojom srdci robíš rovným Bohu,",
    "pozri, pošlem proti tebe cudzincov, najdivšie národy, tasia meče proti tvojej krásnej múdrosti a tvoju nádheru zhodia do prachu.",
    "Zhodia ťa do jamy, zomrieš nešťastnou smrťou na šírom mori.",
    "Odvážiš sa ešte povedať: Ja som boh, zoči-voči tým, čo ťa zabijú? Veru, si človek, a nie boh, vydaný napospas tým, čo ťa zabijú.",
    "Smrťou neobrezaných zomrieš, rukami cudzincov, lebo som to vyriekol ja.\" To je výrok Jahveho.",
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, prednes žalospev nad kráľom Týru. Povedz mu: Takto hovorí Pán Jahve: Ty si bol vzorom dokonalosti, plný múdrosti, dokonale krásny.",
    "Býval si v Edene, v Božej záhrade, vyzdobený drahokamami každého druhu: rubínmi, topásmi, diamantami, chryzolitmi, ónyxami, jaspismi, zafírmi, karbunkulmi, smaragdami zapravenými do zlata a zlatom obloženými. Všetko toto bolo pripravené v deň tvojho zrodu.",
    "Urobil som ťa ochranným cherubom s rozpätými krídlami postavil som ťa na svätú Božiu horu, hrdo si sa prechádzal pomedzi kamene žiariace ohňom.",
    "Dokonalé bolo tvoje správanie odo dňa tvojho zrodu, až kým sa neobjavila na tebe vina.",
    "So vzrastom svojich obchodov naplnil si sa násilím a hriechom. Preto som ťa zvrhol z Božej hory, zničil som ťa, ochranný cherub, spomedzi kameňov žiariacich ohňom.",
    "Tvoja krása ti pýchou naplnila srdce, svoju múdrosť si zneužil na dosiahnutie vyššieho lesku. Zhodil som ťa na zem, urobil som ťa divadlom pre kráľov.",
    "Svojimi veľkými zločinmi, svojím nepoctivým kupčením si znesvätil svoje svätyne. Preto som dal vyšľahnúť oheň z teba, aby ťa strávil, spálil som ťa na popol na zemi, pred očami všetkých, čo ťa videli.",
    "Všetci, ktorí ťa poznali medzi národmi, boli zachvátení hrôzou nad tebou. Stal si sa predmetom hrôzy, je po tebe naveky.\"",
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, zahľaď sa na Sidon a prorokuj proti nemu!",
    "Povedz: Takto hovorí Pán Jahve: Pozri, ja som proti tebe, Sidon, svoju slávu ukážem uprostred teba. Ľudia si uvedomia, že ja som Jahve, keď prevediem nad ním súd, a tým prejavím svoju svätosť.",
    "Pošlem do neho mor a krviprelievanie do jeho ulíc, mŕtvi budú padať uprostred neho pod mečom hroziacim mu zo všetkých strán. Tak si uvedomia, že ja som Jahve.",
    "Nebude už pre dom Izraela pichľavý tŕň ani raniaci pichliač medzi všetkými ich susedmi, ktorí nimi pohŕdali, a tak si uvedomia, že ja som Jahve.",
    "Takto hovorí Pán Jahve: Keď zhromaždím dom Izraela spomedzi národov, kde sú rozosiati, dokážem tým svoju svätosť pred očami národov. Budú bývať na pôde, ktorú som dal svojmu sluhovi Jakubovi.",
    "Budú v nej bývať v bezpečnom pokoji, stavať si domy a sadiť vinice. Budú tam bývať v bezpečnom pokoji, keď vykonám svoj súd nad všetkými ich susedmi, čo nimi pohŕdali. Tak si uvedomia, že ja som Jahve, ich Boh.\""
  ],
  "29": [
    "Dvanásteho dňa desiateho mesiaca deviateho roku mi došlo Jahveho slovo takto:",
    "\"Syn človeka, pohliadni k faraónovi, egyptskému kráľovi, a prorokuj proti nemu a proti celému Egyptu.",
    "Hovor a povedz mu: Takto hovorí Pán Jahve: Pozri, ja som proti tebe, faraón, egyptský kráľ, ty veľká obluda, rozvalená uprostred tvojich Nílov, ktorý hovoríš: Môj Níl patrí mne! Ja som ho utvoril.",
    "Háky ti zakvačím do tvojich pyskov, všetky ryby tvojich Nílov prilepím na tvoje šupiny a vytiahnem ťa sprostred tvojich Nílov so všetkými rybami tvojich Nílov prilepenými na tvoje šupiny.",
    "Vyhodím ťa na púšť so všetkými rybami tvojich Nílov. Padneš na holú zem, nikto ťa nezodvihne a nezahrabe. Dám ťa požrať divej zveri a nebeskému vtáctvu.",
    "Tak si uvedomia všetci Egypťania, že ja som Jahve. Veď boli iba trstinovou oporou pre dom Izraela.",
    "Keď sa ťa chopili, zlomil si sa im v ruke a poranil si im celé plece. Keď sa o teba opreli, zlomil si sa, až sa zatriasli v páse.",
    "Takto hovorí Pán Jahve: Pozri, ja pošlem proti tebe meč, aby z teba vyťal ľudí i zvieratá.",
    "Egyptská krajina zostane púšťou a zboreniskom, a tak si uvedomia, že ja som Jahve, lebo povedal: Níl je môj, ja som ho utvoril.",
    "Preto som proti tebe a proti tvojmu Nílu. Egypt premením na púšť a zborenisko od Migdolu po Syene, ba až po hranice Etiópie.",
    "Ľudská noha nebude po ňom prechádzať, noha zvierat nebude po ňom chodiť, bude ležať neobývaný štyridsať rokov.",
    "Egyptskú krajinu urobím najpustejšou z pustých krajín; jej mestá najpustejšími zo spustošených miest, a to po štyridsať rokov. Egypťanov rozsejem medzi národy a roztrúsim po krajinách.",
    "Lebo takto hovorí Pán Jahve: Po uplynutí štyridsiatich rokov pozbieram Egypťanov z krajín, kam boli rozhádzaní.",
    "Zmením ich osud a privediem ich späť do Patrosu, do krajiny ich pôvodu. Tam si založia skromné kráľovstvo.",
    "Bude najmenším zo všetkých kráľovstiev a už nikdy sa nepozdvihne nad národy; zmenším ho, aby už nikdy neutláčal iné národy.",
    "Izrael sa už nikdy nebude spoliehať na Egypt, lebo mu bude pripomínať hriechy, že sa obracal k Egyptu o pomoc. Tak si uvedomia, že ja som Pán Jahve.\"",
    "Prvého dňa prvého mesiaca dvadsiateho siedmeho roku Jahveho slovo mi došlo takto:",
    "\"Syn človeka, dlho držal Nabuchodonozor svoje vojsko v poli proti Týru, takže každá hlava oplešivela a každé plece sa odrelo. Ale ani on, ani jeho vojsko nezískali nič z Týru za svoje podujatie proti nemu.",
    "Preto takto hovorí Pán Jahve: Hľa, dávam babylonskému kráľovi Nabuchodonozorovi Egyptskú krajinu. Odnesie jej bohatstvo, úplne ju vydrancuje a vyplieni, to bude žold pre jeho vojsko.",
    "Dal som mu Egypt ako mzdu za prácu, ktorú vykonal, lebo pre mňa pracovali, výrok Pána Jahveho.",
    "V ten deň dám domu Izraela vyrásť mocného a tebe vrátim reč, aby si mohol hovoriť uprostred nich. Tak si uvedomia, že ja som Jahve.\""
  ],
  "30": [
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, prorokuj a povedz: Takto hovorí Pán Jahve: Kvíľte: Ach, ten deň!",
    "Lebo je blízko deň, blízko je Jahveho deň! Bude to deň tmavých mrakov, čas trestu pre národy.",
    "Vtedy príde meč na Egypt a strach zachváti Etiópiu, keď budú v Egypte padať pobití, keď odnesú jeho bohatstvo a podvrátia jeho základy.",
    "Kuš, Put a Lud, všetci Arabi a Líbyjci i ľud spojeneckých krajín s nimi popadajú mečom.",
    "Takto hovorí Jahve: Padnú spojenci Egypta, zrúti sa jeho moc, na ktorú je pyšný. Od Migdolu po Syene ľudia budú padať mečom. Výrok Pána Jahveho.",
    "Budú najpustejšími z pustých krajín, ich mestá budú opustené, budú patriť medzi zničené mestá.",
    "Uvedomia si, že ja som Jahve, keď Egypt zapálim ohňom a zlomím všetkých jeho pomocníkov.",
    "V ten deň vyjdú odo mňa poslovia na lodiach, aby vyvolali poplach v Etiópii, ktorá sa cíti bezpečnou. Úzkosť ju zachváti v deň trestu Egypta – veru, už je na ceste!",
    "Takto hovorí Pán Jahve: Zničím egyptské hordy rukou Nabuchodonozora, babylonského kráľa.",
    "On a s ním jeho ľud, najukrutnejší z národov, budú pripravení spustošiť krajinu. Vytasia svoje meče proti Egyptu a naplnia krajinu mŕtvolami.",
    "Vysuším toky Nílu, predám zem zločincom i všetko, čo je v nej. Rukami cudzincov spustoším krajinu. Ja, Jahve, som prehovoril.",
    "Takto hovorí Pán Jahve: Zničím modly, odstránim bohov z Memfisu, nikdy už nebude knieža v Egyptskej krajine. Strach uvalím na Egyptskú krajinu:",
    "spustoším Patros, vypálim Tanis, vykonám súd nad Tébami.",
    "Svoj hnev vylejem na Sin, baštu Egypta, vyhubím tébske hordy.",
    "Podpálim Egypt, Sin sa bude zvíjať v kŕčoch, v Tébach budú prelomené múry a Memfis zničený nepriateľom za bieleho dňa.",
    "Mládenci Heliopolisu a Pi Besetu padnú mečom a samé mestá pôjdu do zajatia.",
    "V Tachpanchese deň sa zatmie, keď tam polámem berly Egypta. Vtedy jeho pyšná moc prestane, mračno ho zahalí a jeho dcéry pôjdu zo zajatia.",
    "Takto prevediem súd nad Egyptom a všetci si uvedomia, že ja som Jahve.\"",
    "Siedmeho dňa prvého mesiaca jedenásteho roku mi Jahveho slovo došlo takto:",
    "\"Syn človeka, zlámal som rameno faraóna, egyptského kráľa. Pozri, nik mu ho neošetril, nepriložil liek a obväz, nezaviazal ho, aby malo silu chytiť sa meča.",
    "Teda takto hovorí Pán Jahve: Pozrite, ja som proti faraónovi, egyptskému kráľovi. Dolámem mu obe ruky, zdravú i tú zlomenú, a meč mu z ruky vyrazím.",
    "Egypťanov rozsejem medzi národy, rozhádžem ich do mnohých krajín.",
    "Posilním ramená babylonskému kráľovi a svoj meč mu vložím do ruky. Dolámem faraónove ramená, že bude vzdychať pred svojimi nepriateľmi ako zomierajúci.",
    "Posilním rameno babylonského kráľa, ale faraónove ramená klesnú. Ľudia si uvedomia, že ja som Jahve, keď vložím svoj meč do ruky babylonskému kráľovi a on ho vytasí proti Egyptskej krajine.",
    "Egypťanov rozsejem medzi národy, rozhádžem ich do mnohých krajín, tak si uvedomia, že ja som Jahve.\""
  ],
  "31": [
    "Prvého dňa tretieho mesiaca jedenásteho roku Jahveho slovo mi došlo takto:",
    "\"Syn človeka, povedz faraónovi, egyptskému kráľovi, a jeho hordám: Komu sa podobáš svojou veľkosťou?",
    "Pozri: cédru na Libanone. Nádhernými vetvami zatieňuje les, vysokým vzrastom k oblakom sa čnie jeho vrcholec.",
    "Vody mu dávajú vzrast, priepastné vody dvíhajú ho do výšky ženúc svoje prúdy okolo miesta, kde bol zasadený, a rozlievajúc potôčky všetkým stromom kraja.",
    "Preto vyrástol vyššie ako všetky stromy lesa, vetvy sa mu rozrástli, konáre sa roztiahli od hojnej vody počas jeho rastu.",
    "Na jeho konároch hniezdilo všetko nebeské vtáctvo, pod jeho vetvami sa liahli všetky divé zvieratá, v jeho tieni bývali všetky veľké národy.",
    "Bol to krásny, velikánsky strom, rozvetvený naširoko, veď mu korene siahali k hlbokým vodám.",
    "Cédre v Božej záhrade sa mu nevyrovnali, cyprusy sa nemohli prirovnať k jeho vetvám, platany neboli ani ako jeden z jeho konárov. Ani jeden strom v Božej záhrade sa mu nevyrovnal krásou.",
    "Ja som mu dal krásu s množstvom košatých konárov, že mu závideli všetky stromy Edenu, ktoré sú v Božej záhrade.",
    "Preto takto hovorí Pán Jahve: Pretože vyrástol tak vysoko a vrcholec mu čnie až do oblakov a srdce mu spyšnelo pre jeho výšku,",
    "vydal som ho do rúk kniežaťa národov, aby s ním prísne naložilo; zavrhol som ho pre jeho zlobu.",
    "Cudzinci, najukrutnejší z národov, ho vyťali a pohodili. Jeho vetvy popadali na vrchy a do všetkých dolín, konáre mu ležia dolámané po všetkých potokoch zeme. Všetky národy zeme ušli z jeho tieňa, opustili ho.",
    "Na jeho vyvrátený kmeň si posadalo všetko nebeské vtáctvo a medzi jeho vetvy sa uchýlili všetky divé zvieratá.",
    "Preto už nikdy nebudú rásť do takej výšky stromy vodou dobre napájané a vrcholce im nebudú čnieť do oblakov. Nikdy sa už ne bude hrdo vypínať nijaký strom, hoci dobre napájaný. Lebo všetky boli vydané smrti, podzemiu, medzi Adamových synov, k tým, čo zostupujú do jamy.\"",
    "Takto hovorí Pán Jahve: \"Keď zostúpil do podsvetia, závorou som zatvoril nad ním hlbiny, zahatal som ich výtoky a veľké vody sa zastavili. Pre neho som Libanon zahalil čierňavou, pre neho vyschli všetky stromy v poli.",
    "Rachotom jeho pádu podesil som národy, keď som ho zhodil do podsvetia s tými, čo schádzajú do hrobu. V podzemnom kraji potešili sa všetky stromy Edenu, vyberané, najkrajšie stromy Libanonu, všetky napájané vodou.",
    "Aj ony zostúpili s ním do podsvetia k tým, ktorí boli prebodnutí mečom, čo boli jeho ramenom medzi národmi a prebývali v jeho tôni.",
    "Ktorý zo stromov Edenu je ti podobný slávou a veľkosťou? A predsa si bol zvrhnutý so všetkými stromami Edenu do podsvetia medzi neobrezaných, ležíš medzi obeťami meča. To je faraón a všetky jeho hordy.\" Výrok Pána Jahveho."
  ],
  "32": [
    "Prvého dňa dvanásteho mesiaca v dvanástom roku došlo mi Jahveho slovo takto:",
    "\"Syn človeka, prednes žalospev nad faraónom, egyptským kráľom. Povedz mu: Mladý lev národov, si zničený! Bol si ako obluda v nílskych  tokoch, vyvaľoval si sa vo svojich riekach, víril si vodu svojimi labami mútiac jej toky.\"",
    "Takto hovorí Pán Jahve: \"Nastražím na teba svoju sieť, za veľkého zhonu národov a ony ťa vytiahnu v mojej sieti.",
    "Vyhodím ťa na suchú zem, šmarím ťa na pusté pole, všetko nebeské vtáctvo nechám posadať na teba, všetku divú zver zeme nasýtim tvojím mäsom.",
    "Tvoje telo vyhodím na vrchy, doliny naplním kopami tvojej zdochliny.",
    "Napojím zem tvojou miazgou, napojím ju tvojou krvou až po vrcholce hôr, naplním tebou korytá riek.",
    "Keď vyhasím tvoje svetlo, nebesá zahalím, ich hviezdy zatemním, slnko zakryjem mračnami a mesiac svetlom nebude žiariť.",
    "Zatemním nad tebou všetky žiarivé telesá na nebi, tvoju zem pokryjem temnotou. Toto je výrok Pána Jahveho.",
    "Znepokojím mysle mnohých národov, keď rozšírim správu o tvojom zničení medzi ľuďmi, v krajinách tebe neznámych.",
    "Tvojím osudom podesím mnohé národy, ich kráľom budú od strachu vlasy dupkom vstávať pre teba, keď im do tvárí mečom zamávam. Keď ty padneš, všetci sa budú neprestajne triasť o svoj život.",
    "Lebo takto hovorí Pán Jahve: Meč babylonského kráľa ťa zasiahne.",
    "Tvoje hordy nechám pobiť mečmi bojovníkov najukrutnejších z pohanov. Zničia chválu Egypta, všetky jeho hordy budú vyhubené.",
    "Nechám vyhynúť všetok jeho statok po brehoch mnohých vôd. Noha človeka ich už nepomúti, nepomúti ich kopyto zvierat.",
    "Potom utíšim ich vody a ich rieky nechám tiecť ako olej. To je výrok Pána Jahveho.",
    "Keď urobím egyptskú krajinu púšťou, keď bude celá krajina zbavená všetkého, čo je v nej, keď pobijem všetkých jej obyvateľov, vtedy si uvedomia, že ja som Jahve.",
    "Toto je žalospev, nech ho spievajú dcéry národov! Nech ho spievajú ako žalospev nad Egyptom a nad jeho hordami!\" To je výrok Pána Jahveho.",
    "Pätnásteho dňa prvého mesiaca dvanásteho roku mi Jahveho slovo došlo takto:",
    "\"Syn človeka, zaspievaj žalospev nad hordami Egypta! Zaveď ich s dcérami mocných národov do podsvetia, s tými, čo schádzajú do hrobu.",
    "Vari si lepší ako ostatní? Zostúp len dole a ľahni si k neobrezaným!",
    "Meč je pripravený. Tí, čo s ním pochodovali, a všetky jeho hordy padnú medzi pobitých mečom.",
    "Najmocnejší bojovníci sa v podsvetí obrátia na faraóna a na jeho spojencov: neobrezaní, pobití mečom schádzajú dole a líhajú si navždy.",
    "Tam je Asýr a všetci jeho vojaci pochovaní vôkol neho; všetci popadali pobití mečom.",
    "Dostali hroby na dne podsvetia, jeho vojaci navôkol jeho hrobu. Všetci popadali pobití mečom, tí, čo šírili hrôzu v krajine žijúcich.",
    "Tam je Elam a celá jeho horda navôkol jeho hrobu, všetci popadali pobití mečom. Zišli dole, do podsvetia, neobrezaní, tí, čo šírili hrôzu v krajine žijúcich, ale teraz nesú svoju potupu s tými, čo schádzajú do hrobu.",
    "Dali mu lôžko uprostred pobitých, so všetkými jeho hordami pochovanými okolo neho. Samí neobrezaní, pobití mečom. Pretože šírili hrôzu v krajine žijúcich, teraz nesú svoju potupu s tými, čo schádzajú do hrobu. Dostali miesto uprostred zabitých.",
    "Tam je Mešek, Tubal a celá jeho horda s hrobmi okolo neho. Samí neobrezaní, pobití mečom, pretože šírili hrôzu v krajine žijúcich.",
    "Nebudú ležať vedľa hrdinov, ktorí padli dávno, čo prišli do podsvetia so zbraňou v ruke, vložili meče pod hlavu a štítmi prikryli telá, hoci hrôza z tých hrdinov ležala kedysi na krajine žijúcich.",
    "Ty však, faraón, budeš ležať zdrvený uprostred neobrezaných, budeš ležať medzi pobitými mečom.",
    "Tam je Edom, jeho králi a všetky ich kniežatá, ktorých napriek ich hrdinstvu uložili medzi pobitých mečom. Ležia s neobrezanými, s tými, čo schádzajú do hrobu.",
    "Tam sú všetky kniežatá Severu a všetci Sidonci, ktorí hanobne zišli dole s pobitými, lebo svojou mocou šírili hrôzu. Títo neobrezanci ležia s pobitými mečom a teraz nesú svoju potupu s tými, čo schádzajú do hrobu.",
    "Faraón ich uvidí a pocíti útechu za svoje hordy – faraón, ktorý bude zabitý mečom s celým svojím vojskom. To je výrok Pána Jahveho.",
    "Pretože šírili hrôzu v krajine žijúcich, faraón s celou svojou hordou bude uložený medzi neobrezaných, medzi pobitých mečom.\" To je výrok Pána Jahveho."
  ],
  "33": [
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, hovor synom svojho ľudu! Povedz im: Keď pošlem vojsko proti niektorej krajine a ľudia tej krajiny si vyberú spomedzi seba niekoho a urobia ho strážnikom,",
    "keď vidí nepriateľa prichádzať proti tej krajine, zatrúbi na roh varovať ľud:",
    "ak niekto počuje hlas rohu, ale výstrahu si nevšimne a nepriateľ príde a zabije ho, krv tohto človeka padne na jeho vlastnú hlavu.",
    "Je zodpovedný, lebo počul hlas rohu, ale výstrahu si nevšimol. Keby si bol výstrahu všimol, bol by sa zachránil.",
    "Ale ak strážca videl prichádzať nepriateľa a na roh nezatrúbil, a tak ľud nedostal výstrahu a nepriateľ prišiel a zabil z nich niekoho, tento zomrie za svoje hriechy, ja však budem považovať strážcu za zodpovedného za jeho krv.",
    "Syn človeka, teba som ustanovil za strážcu domu Izraela. Keď počuješ slovo z mojich úst, zanesieš im moju výstrahu.",
    "Keď vyhlásim zločincovi: Zločinec, musíš zomrieť, a ty nebudeš hovoriť, nebudeš ho varovať, aby zanechal svoj hriešny život, ten hriešnik zomrie za svoje hriechy, ale teba budem považovať za zodpovedného za jeho krv.",
    "Ak si ty však varoval hriešnika, aby sa vrátil zo svojej hriešnej cesty, ale on sa neobráti, on zomrie za svoje hriechy, ale ty si zachránil svoj život.",
    "Ty, syn človeka, povedz domu Izraela: Vy sa sťažujete: Ťažia nás naše zločiny a naše hriechy, pre ne hynieme. Ako teda môžeme žiť?",
    "Povedz im: Na môj život, výrok Pána Jahveho, nechcem, aby hriešnik zomrel, ale aby hriešnik napravil svoje správanie a život si zachoval. Navráťte sa, vráťte sa, dom Izraela, zo svojich hriešnych ciest, prečo by ste mali zomrieť?",
    "Ty, syn človeka, povedz synom svojho ľudu: ak sa spravodlivý človek oddá hriešnemu životu, jeho predošlá čnosť ho nezachráni. Ak sa zasa bezbožník odvráti od svojho hriechu, jeho predošlá bezbožnosť ho nezahubí, tak ako spravodlivého človeka nezachráni jeho predošlá spravodlivosť, ak začne páchať hriechy.",
    "Ak poviem spravodlivému: \"Budeš žiť\", a on sa spolieha na svoj predošlý spravodlivý život a začne páchať hriechy, všetky jeho spravodlivé skutky budú zabudnuté a zomrie pre zločiny, ktoré potom popáchal.",
    "Ak poviem hriešnikovi: \"Zomrieš\", a on sa odvráti od svojho hriechu a začne uskutočňovať právo a spravodlivosť,",
    "ak ten hriešnik vráti záloh, nahradí, čo ukradol, nerobí už zle, ale zachováva príkazy, ktoré zaručujú život, bude žiť, nezomrie.",
    "Hriechy, ktoré predtým spáchal, nebudú sa mu pripomínať, bude žiť, lebo uskutočňuje právo a spravodlivosť.",
    "Ale synovia tvojho ľudu hovoria: Pán si nepočína správne, hoci ich počínanie nie je správne.",
    "Keď sa spravodlivý človek odvráti od svojej spravodlivosti a začne robiť zle, tak pre to zomrie.",
    "Ak sa bezbožník odvráti od svojej bezbožnosti a začne uskutočňovať právo a spravodlivosť, tak ten bude pre to žiť.",
    "Ako, dom Izraela, môžete hovoriť: Pán si nepočína správne, keď súdim každého z vás podľa jeho ciest?\"",
    "Piateho dňa desiateho mesiaca v dvanástom roku nášho zajatia prišiel ku mne ubehlík z Jeruzalema so zvesťou: \"Mesto padlo.\"",
    "Večer pred príchodom ubehlíka Jahveho ruka spočinula na mne a on mi otvoril ústa, takže keď ráno prišiel ku mne ten ubehlík, mohol som hovoriť, nebol som už nemý.",
    "Vtedy mi Jahveho slovo došlo takto:",
    "\"Syn človeka, tí, čo bývajú v zrúcaných mestách v izraelskej krajine, hovoria takto: Keď Abrahám obsadil krajinu, bol iba jeden, ale nás je veľa a nám bola daná táto krajina do dedičstva.",
    "Dobre. Povedz im teda: Takto hovorí Pán Jahve: Vy jedávate mäso s krvou, dvíhate oči k svojim modlám, prelievate krv, a chcete vládnuť nad touto krajinou?",
    "Vy sa spoliehate na svoje meče, páchate ohavnosti, každý z vás poškvrňuje manželku svojho blížneho, a vy chcete vládnuť nad touto krajinou?",
    "Povedz im toto: Takto hovorí Pán Jahve: Na môj život: tí, čo bývajú v zrúcaných mestách, padnú mečom; tých, čo sú na poli, dám za pokrm divej zveri a tí, čo sú na horách a v jaskyniach, zomrú na mor.",
    "Krajinu urobím pustou pustatinou, pominie sa jej hrdá moc. Izraelské hory budú opustené, nik po nich neprejde.",
    "Uvedomia si, že ja som Jahve, keď krajinu urobím pustou pustatinou pre všetky ohavnosti, ktoré popáchali.",
    "Syn človeka, synovia tvojho ľudu sa bavia o tebe popri múroch a pod bránami domov. Hovoria si medzi sebou, druh druhovi: \"Poďte, počujme, čo to za posolstvo došlo od Jahveho!\"",
    "Prichádzajú k tebe ako na schôdzku ľudu, môj ľud si sadá u teba, počúvajú tvoje slová, ale podľa nich nekonajú, lebo majú záľubu v slovách, ale ich srdce ide len za ziskom.",
    "Veru, ty si pre nich iba ako spevák ľúbostných piesní: hlas je pekný a hudobný sprievod príjemný. Počúvajú tvoje slová, ale nikto ich nekoná.",
    "Ale keď sa to splní – a veru sa to plní – uvedomia si, že bol prorok medzi nimi.\""
  ],
  "34": [
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, prorokuj proti pastierom Izraela, prorokuj! Povedz: Pastieri! Takto hovorí Pán Jahve: Beda pastierom Izraela, ktorí pasú seba samých! Či pastieri nemajú pásť stádo?",
    "Vy pijete mlieko, obliekate si vlnu, vykŕmené zabíjate, ale stádo nepasiete.",
    "Slabé neposilňujete, choré neliečite, ranené neobväzujete, rozpŕchnuté nezavraciate, stratené nehľadáte, ale vládnete nad nimi násilne a kruto.",
    "Rozpŕchli sa, sú bez pastiera, stali sa korisťou každej divej zveri, rozpŕchli sa.",
    "Moje ovce blúdia po všetkých horách, po všetkých vysokých kopcoch, moje stádo je rozohnané po celej šírej zemi, nik sa o ne nestará, nikto ich nehľadá.",
    "Preto vy, pastieri, počujte Jahveho slovo!",
    "Prisahám na svoj život, výrok Pána Jahveho: Pretože moje stádo bolo vydané na plen a stalo sa korisťou každej divej zveri, lebo nemalo pastiera, lebo moji pastieri sa nestarali o moje ovce, lebo moji pastieri pásli seba samých a nepásli moje stádo,",
    "preto vy, pastieri, počujte Jahveho slovo!",
    "Takto hovorí Pán Jahve! Dajte pozor! Ja som proti týmto pastierom. Vezmem svoje stádo z ich rúk, odteraz im nedovolím pásť moje stádo. Nebudú sa už sami vypásať. Svoje ovce vytrhnem z ich úst, nebudú ich už požierať.",
    "Lebo takto hovorí Pán Jahve: Pozrite! Ja sám sa budem starať o svoje ovce, ujmem sa ich.",
    "Ako sa pastier stará o svoje ovce, keď jeho stádo bolo roztratené navôkol, tak sa ja postarám o svoje ovce. Vyslobodím ich zovšadiaľ, kam boli rozohnané v zamračený a tmavý deň.",
    "Vyvediem ich spomedzi národov, pozbieram ich z cudzích krajín a privediem ich na vlastnú pôdu. Budem ich pásť na izraelských vrchoch, pri potôčikoch a na všetkých pasienkoch popri bydliskách krajiny.",
    "Budem ich pásť na dobrých pasienkoch, ich pasienky budú na vysokých izraelských horách. Tam si odpočinú na dobrej pastve, na dobrej paši sa budú pásť na izraelských vrchoch.",
    "Ja sám budem pásť svoje ovce, ja sám ich budem vodiť do košiara, výrok Pána Jahveho.",
    "Stratenú vyhľadám, zatúlanú zavrátim, ranenú obviažem, chorú vyliečim, zdravú a silnú budem strážiť. Budem ich pásť svedomito.",
    "Vám však, ovce moje, takto hovorí Pán Jahve: Pozrite, ja budem súdiť medzi ovcou a ovcou, medzi baranmi a capmi.",
    "Vari vám je málo, že sa môžete pásť na dobrej paši, keď zvyšok svojej paše nohami šliapete? Málo vám je, že môžete piť čistú vodu, že ostatnú mútite nohami?",
    "A tak moje ovce musia spásať, čo ste vy nohami pošliapali, a musia piť, čo ste nohami pomútili.",
    "Preto takto im hovorí Pán Jahve: Pozrite, ja sám budem súdiť medzi tučnou ovcou a chudou ovcou.",
    "Vy ste všetci slabé ovce odtláčali bokmi a plecami, klali ste ich rohami, až ste ich vyhnali von.",
    "Preto ja zachránim svoje ovce a nebudú už korisťou, rozsúdim medzi ovcou a ovcou.",
    "Postarám sa o jedného pastiera, ktorý ich bude pásť, o môjho sluhu Dávida. On ich bude pásať, on im bude pastierom.",
    "Ja, Jahve, budem ich Boh a môj sluha Dávid bude medzi nimi kniežaťom. Ja, Jahve, som prehovoril.",
    "Uzavriem s nimi zmluvu pokoja a odstránim z krajiny divú zver. Bezpečne sa budú zdržiavať na stepi a spávať v lesoch.",
    "Usadím ich v blízkosti svojho vrchu, zošlem im dážď v pravý čas, bude to požehnaný dážď.",
    "Stromy na poli budú rodiť svoje ovocie a zem vydá svoju úrodu. Vo svojej krajine budú bývať celkom bezpečne. Uvedomia si, že ja som Jahve, keď dolámem ihlice ich jarma a vyslobodím ich z rúk tých, čo ich zotročovali.",
    "Pre národy už nebudú korisťou a divá zver ich už nebude žrať. Budú žiť bezpečne, nik ich nebude znepokojovať.",
    "Dám im vyrásť vychýrené sady, nikdy už nebudú obeťami hladu v krajine, ani nebudú trpieť výsmechom národov.",
    "Vtedy si uvedomia, že ja, Jahve, ich Boh, som s nimi a že oni, dom Izraela, sú môj ľud; výrok Pána Jahveho.",
    "Vy ste moje ovce, môj ľud, stádo, ktoré ja pasiem, a ja som váš Boh.\" Toto je výrok Pána Jahveho."
  ],
  "35": [
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, obráť sa k vrchom Seir a prorokuj proti nim.",
    "Povedz: Takto hovorí Pán Jahve: Pozri, vrchovina Seir, ja som proti tebe. Aj proti tebe vystriem svoju ruku a urobím z teba pustú pustatinu.",
    "Z tvojich miest urobím zboreniská, púšťou sa staneš. Tak si uvedomíš, že ja som Jahve.",
    "Lebo si prechovával večné nepriateľstvo a Izraelcov si vydal pod meč v deň ich nešťastia, v čase ich konečného trestu.",
    "Preto, na môj život – výrok Pána Jahveho – dokrvavím ťa, krv ťa bude stíhať; ty si vinný preliatím krvi, preto ťa krv bude stíhať.",
    "Pohorie Seir obrátim na pustú pustatinu a vyhubím z neho každého, čo prichádza i odchádza.",
    "Jeho hory naplním mŕtvolami: na tvojich kopcoch, v tvojich dolinách a v tmavých potokoch budú padať prebodnutí mečom.",
    "Urobím z teba večnú pustatinu, tvoje mestá zostanú neobývané. Tak si uvedomíte, že ja som Jahve.",
    "Pretože si povedal: Tie dva národy a tie dve krajiny budú moje, obsadíme ich, hoci tam bol Jahve.",
    "Preto na môj život – výrok Pána Jahveho – budem postupovať s takým hnevom a s takou horlivosťou, s akou si s nimi nakladal vo svojej nenávisti. Dám sa poznať medzi nimi, keď ťa budem trestať.",
    "A ty si uvedomíš, že ja, Jahve, som počul všetky urážky, ktoré si ty vyslovil proti izraelským horám hovoriac: Spustošené sú, nám boli dané za pokrm.",
    "Proti mne ste viedli pyšné reči, často ste rozprávali proti mne a ja som počul všetko.",
    "Takto hovorí Pán Jahve: Na radosť celej zeme urobím z teba púšť.",
    "Pretože si sa radoval, keď moje izraelské dedičstvo bolo spustošené, tak naložím s tebou: Budeš spustošený, vrch Seir, a s tebou celý Edom. A tak si uvedomia, že ja som Jahve.\""
  ],
  "36": [
    "\"Teraz, syn človeka, prednes proroctvo o izraelských horách! Povedz: Izraelské hory, počujte Jahveho slovo!",
    "Takto hovorí Pán Jahve: Pretože nepriateľ povedal proti vám: Aha! Večné výšiny stali sa naším majetkom,",
    "preto prorokuj a povedz: Takto hovorí Pán Jahve: Vy, izraelské hory, všetci navôkol vás pustošili a šliapali, keď ste sa stali majetkom ostatných národov a boli ste predmetom rečí a urážok ľudu.",
    "Preto počujte slovo Pána Jahveho. Takto hovorí Pán Jahve horám, kopcom, potokom, spustošeným zrúcaninám a opusteným mestám, vyplieneným a vysmievaným ostatnými okolitými národmi navôkol.",
    "Nuž takto hovorí Pán Jahve: Veru, v zápale svojej žiarlivej lásky hovorím proti celému Edomu a proti ostatným národom, ktoré s radosťou srdca a s pohŕdaním duše zabrali moju krajinu a vyplienili ju.",
    "Preto prorokuj o izraelskej krajine. Povedz horám a kopcom, potokom a dolinám: Takto hovorí Pán Jahve: Pozrite, hovorím so žiarlivou láskou a s veľkým hnevom, lebo ste museli znášať pohŕdanie národov.",
    "Preto takto hovorí Pán Jahve: Prisahám so zdvihnutou rukou, že národy, ktoré sú navôkol vás, budú znášať pohŕdanie národov.",
    "A vy, izraelské vrchy, vyžeňte ratolesti, prineste ovocie pre môj izraelský ľud, lebo sa čoskoro vráti.",
    "Pozrite teraz, prichádzam k vám, obraciam sa k vám, budete obrábané a obsiate.",
    "Rozmnožím na vás ľudí, celý dom Izraela. Mestá budú znovu zaľudnené a zboreniská znovu vybudované.",
    "Rozmnožím na vás ľudí i zvieratá, zveľadia sa a budú plodní. Zaľudním vás ako za pradávna, dám vám väčší blahobyt ako kedysi. Tým si uvedomíte, že ja som Jahve.",
    "Privediem ľudí – môj izraelský ľud, aby znovu chodili po tvojich chodníkoch. Usadia sa v tebe a budeš ich dedičstvom a nikdy ich už nezbavíš detí.",
    "Takto hovorí Pán Jahve: Pretože hovoria o tebe: Ty si krajina, ktorá požiera ľudí, ty si zbavila svoj ľud jeho detí,",
    "veru, nebudeš už požierať ľudí, ani nebudeš už zbavovať svoj ľud jeho detí, výrok Pána Jahveho.",
    "Už nikdy nedovolím, aby si musela počúvať výsmech pohanov ani znášať opovrhovanie národov, ani nebudeš už zbavovať svoj ľud jeho detí.\" To je výrok Pána Jahveho.",
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, keď ľudia domu Izraela bývali na svojom území, poškvrnili ho svojím správaním, svojimi skutkami. Ich správanie bolo špinavé a odporné v mojich očiach.",
    "Vtedy som vylial na nich svoj hnev pre krv, ktorú prelievali v krajine a pre modly, ktorými sa poškvrnili.",
    "Rozhádzal som ich medzi národy, boli rozosiati po cudzích krajinách. Súdil som ich podľa ich správania, podľa ich skutkov.",
    "Keď prišli medzi národy, poškvrnili moje sväté meno, kam sa len dostali, lebo sa o nich hovorilo: Toto je Jahveho ľud, došli z jeho krajiny.",
    "Ale ja som ich ušetril kvôli svojmu svätému menu, ktoré dom Izraela znesvätil medzi národmi, kam prišiel.",
    "Preto povedz domu Izraela: Takto hovorí Pán Jahve: Toto nerobím kvôli vám, dom Izraela, ale kvôli svojmu svätému menu, ktoré ste znesväcovali u národov, ku ktorým ste prišli.",
    "Ukážem, že je sväté moje veľké meno, znesvätené medzi národmi, medzi ktorými ste ho vy znesvätili. Tak si národy uvedomia, že ja som Jahve – výrok Pána Jahveho –, keď pred ich očami ukážem na vás svoju svätosť.",
    "Potom vás vezmem spomedzi národov, pozbieram vás zo všetkých krajín a vovediem vás do vašej vlastnej zeme.",
    "Vylejem na vás čistú vodu a budete očistení. Očistím vás od všetkého, čo vás znečisťuje, očistím vás od všetkých vašich modiel.",
    "Dám vám nové srdce a vložím do vás nového ducha, odstránim z vášho tela srdce kamenné a dám vám srdce z mäsa.",
    "Svojho Ducha vložím do vás a urobím vás schopnými žiť podľa mojich zákonov, dodržiavať a plniť moje zvyky.",
    "Budete žiť v zemi, ktorú som dal vašim otcom, vy budete mojím ľudom a ja budem vaším Bohom.",
    "Oslobodím vás od všetkého, čo vás znečisťuje. Privolám obilie a rozmnožím ho, nedopustím na vás hlad.",
    "Rozmnožím ovocie stromov a úrodu polí, aby ste už nemuseli znášať medzi národmi potupovanie, že trpíte hlad.",
    "Potom sa rozpamätáte na svoje zlé správanie a na svoje skutky, ktoré neboli dobré, a pocítite odpor voči sebe samým pre svoju zlobu a pre svoje ohavnosti.",
    "Nerobím to kvôli vám – výrok Pána Jahveho – berte to na vedomie: Hanbite sa a červenajte za svoje správanie, dom Izraela!\"",
    "Takto hovorí Pán Jahve: \"Keď vás očistím od vašich hriechov, zaľudním mestá a zboreniská budú znova vybudované.",
    "Zem, teraz pustá, ktorá sa zdala každému prechádzajúcemu púšťou, bude obrobená.",
    "Ľudia povedia: Táto zem, kedysi spustošená, je teraz ako záhrada Eden a mestá zborené, spustošené a rozrúcané sú teraz opevnené a obývané.",
    "A národy, ktoré zostanú okolo vás, si uvedomia, ja, Jahve, som znovu vystaval zrúcané mestá a nanovo vysadil spustnutú zem. Ja, Jahve, som to vyslovil a splním to.\"",
    "Takto hovorí Pán Jahve: \"Ešte sa dám domu Izraela uprosiť, aby som zakročil v ich prospech. Rozmnožím v nich ľudí ako stáda oviec,",
    "ako ovce prinesené na svätú obetu, ako stáda v Jeruzaleme v čase jeho sviatkov. Tak sa ich zborené mestá naplnia stádami ľudí a oni si uvedomia, že ja som Jahve.\""
  ],
  "37": [
    "Jahveho ruka spočinula na mne, Jahve ma svojím Duchom vyniesol von a zložil ma uprostred doliny, doliny plnej kostí.",
    "Dal sa mi poprechádzať pomedzi ne všetkými smermi. A tých kostí bolo veľmi veľa na povrchu tej doliny a boli celkom vyschnuté.",
    "Povedal mi: \"Syn človeka, môžu tieto kosti ožiť?\" Odpovedal som: \"Pane Jahve, len ty to vieš.\"",
    "Povedal mi: \"Prorokuj nad týmito kosťami. Oznám im: Vyschnuté kosti, počúvajte Jahveho slovo!",
    "Takto hovorí Pán Jahve týmto kostiam: Hľa, ja vovediem do vás ducha a ožijete.",
    "Vložím do vás nervy, dám na vás narásť mäso, obtiahnem vás kožou, vdýchnem do vás ducha a budete žiť. Tak si uvedomíte, že ja som Jahve.\"",
    "Prorokoval som teda, ako som dostal príkaz. Vo chvíli, ako som začal prorokovať, nastal šum, potom chvenie. Kosti sa pohli a priblížili sa, každá k patričnej kosti.",
    "Pozeral som, a tu sa na nich objavili nervy, narastalo mäso a na povrchu sa im natiahla koža, ale ducha v sebe nemali.",
    "Povedal mi: \"Prorokuj duchu, prorokuj, syn človeka. Povedz duchu: Takto hovorí Pán Jahve: Duch, príď od štyroch vetrov, dýchni na týchto zabitých, nech ožijú.\"",
    "Prorokoval som, ako mi prikázal. Duch vošiel do nich a znovu ožili. Postavili sa na nohy: bolo to veľké, nesmierne vojsko.",
    "Povedal mi: \"Syn človeka, tieto kosti sú celý dom Izraela. Oni hovoria: Kosti nám zoschli, nádej nám zanikla, sme stratení.",
    "Preto prorokuj. Povedz im: Takto hovorí Pán Jahve: Pozri, ľud môj, pootváram vaše hroby, vyvediem vás z vašich hrobov a privediem vás späť do izraelskej krajiny.",
    "Vtedy si uvedomíte, že ja som váš Boh, keď pootváram vaše hroby a vyvediem vás z vašich hrobov, ó, môj ľud!",
    "Svojho Ducha vložím do vás a vy ožijete. Dám vám spočinúť na vašej vlastnej pôde a uvedomíte si, že ja, Jahve, som to povedal a že to splním.\" To je Jahveho výrok.",
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, vezmi si drevenú doštičku a napíš na ňu: Júda a Izraelci, ktorí sú s ním. Vezmi druhú doštičku a napíš na ňu: Jozef, Efraimova doska, a celý dom Izraela, ktorý je s ním.",
    "Prilož ich jednu k druhej, aby tvorili jednu dosku dreva, aby boli jedným v tvojej ruke!",
    "Keď sa ťa budú pýtať synovia tvojho ľudu: Nemohol by si nám vysvetliť, čo tým chceš povedať?",
    "Povedz im: Takto hovorí Pán Jahve: Pozrite, ja vezmem Jozefovu dosku, ktorá patrí Efraimovi a izraelským kmeňom, jeho spojencom, a priložím k Júdovej tabuľke. Tak z nich spravím jedinú drevenú dosku, budú jedným v mojej ruke.",
    "Drevá, na ktoré píšeš, drž vo svojej ruke, aby ich všetci mohli vidieť.",
    "Povedz im: Takto hovorí Pán Jahve: Pozrite, vezmem Izraelcov spomedzi národov, kam odišli. Pozbieram ich zo všetkých strán a privediem ich do ich krajiny.",
    "Urobím z nich jeden národ v krajine, na izraelských vrchoch, a jeden kráľ bude kráľom pre všetkých. Nebudú už dvoma národmi, nebudú už rozdelení na dve kráľovstvá.",
    "Už sa nebudú poškvrňovať svojimi modlami, svojimi ohavnosťami a všetkými svojimi zločinmi. Oslobodím ich od všetkých neverností, ktorými sa prehrešili, očistím ich a oni budú mojím ľudom a ja budem ich Bohom.",
    "Môj sluha Dávid bude kraľovať nad nimi, všetci budú mať jedného pastiera. Budú žiť podľa mojich zákonov, budú zachovávať moje nariadenia a uvádzať ich do života.",
    "Budú bývať v krajine, ktorú som dal svojmu sluhovi Jakubovi, v ktorej bývali vaši otcovia. Budú v nej bývať oni, ich deti a ich detné deti naveky. Môj sluha Dávid bude ich kráľom naveky.",
    "Uzavriem s nimi zmluvu pokoja, bude to s nimi zmluva večná. Upevním a rozmnožím ich a umiestnim svoju svätyňu prostred nich naveky.",
    "Môj príbytok bude medzi nimi: ja budem ich Boh a oni budú môj ľud.",
    "Národy si uvedomia, že ja som Jahve, ktorý posväcuje Izraela, keď moja svätyňa bude prostred nich naveky.\""
  ],
  "38": [
    "Jahveho slovo mi došlo takto:",
    "\"Syn človeka, zahľaď sa ku Gogovi v krajine Magog, kniežaťu, hlave Mešeka a Tubala, a prorokuj proti nemu.",
    "Povedz: Takto hovorí Pán Jahve: Ja som proti tebe, knieža Gog, hlava Mešeka a Tubala.",
    "Zachytím ťa, háky ti zakvačím do pyskov a vyvediem ťa s celým tvojím vojskom, kone a jazdcov, všetkých v plnej výzbroji, obrovské vojsko, so štítmi a pavézami, všetko skúsených bojovníkov s mečom.",
    "S nimi idú Peržania, Etiópčania a Putania, všetci so štítom a prilbou.",
    "Gomer a všetky jeho čaty, Bet-Togarma z ďalekého severu a všetky jeho čaty – obrovské množstvo ľudu je s tebou.",
    "Porob prípravy, priprav sa spolu so všetkými vojskami, ktoré sa k tebe pripojili, a stoj im v pohotovosti.",
    "Po mnohých dňoch dostaneš rozkaz. V budúcich rokoch prídeš do krajiny obnovenej zo zrúcanín, ktorej obyvatelia sa spomedzi mnohých národov zhromaždili na izraelskej vrchovine, dlhý čas spustošenej. Izraelci, vyvedení spomedzi národov, žijú si bezpečne.",
    "Ty sa zdvihneš ako povíchrica, priženieš sa ako mrákava, čo zakryje zem, ty a všetky tvoje čaty a s tebou premnohé národy.",
    "Takto hovorí Pán Jahve: V ten deň myšlienka ti skrsne v srdci, vyhútaš si mrzký plán.",
    "Povieš si: Napadnem krajinu bez opevnení, vytiahnem proti pokojnému ľudu, ktorý si žije v bezpečí. Všetci bývajú v mestách bez hradieb, bez brán a závor.",
    "Pôjdeš lúpiť a plieniť, vystrieť ruku proti zboreniskám, kde ľudia znovu bývajú, proti ľudu, zhromaždenému spomedzi cudzích národov, ľudu, ktorý sa venuje chovu dobytka a obchodu, bývajúcemu v samom strede zeme.",
    "Šeba, Dedan, kupci z Taršiša a jeho vedúci kupci si povedia: Prišiel si lúpiť? Vari si zhromaždil svoje vojská, aby si získal korisť? Vari chceš nabrať zlato a striebro, zabrať stáda a majetky, nahrabať veľkú korisť?",
    "Preto prorokuj, syn človeka! Povedz Gogovi: Takto hovorí Pán Jahve: V ten deň, keď môj izraelský ľud bude žiť v bezpečí, ty sa zdvihneš",
    "a prídeš s mnohými národmi zo svojho domova, z ďalekého severu, všetko jazdci na koňoch, obrovské množstvo, velikánske vojsko.",
    "Vyjdeš proti môjmu izraelskému ľudu ako oblak, čo zakrýva zem. Na konci dní ťa privediem proti svojej krajine, aby ma národy poznali, keď tvojím prostredníctvom, Gog, ukážem svoju svätosť pred ich očami.",
    "Takto hovorí Pán Jahve: Keď som dlhé roky hovoril za dávnych dní skrze svojich sluhov prorokov, ktorí prorokovali za tých čias, hrozil som, že teba privediem proti Izraelovi.",
    "V ten deň, keď Gog bude tiahnuť proti izraelskému územiu – výrok Pána Jahveho – môj hnev vzkypí.",
    "Vo svojej žiarlivej láske a vo svojom horúcom rozhorčení vyhlasujem: Veru, v ten deň bude veľké zemetrasenie v izraelskej krajine.",
    "Vtedy sa budú predo mnou triasť ryby v mori, nebeské vtáctvo, divá zver, všetky plazy plaziace sa po zemi, všetci ľudia na povrchu zeme. Vrchy sa zrútia, skalné steny popadajú a všetky múry sa pováľajú na zem.",
    "Zavolám proti Gogovi meč po celej mojej vrchovine – výrok Pána Jahveho – jeho vojaci obrátia svoje meče druh proti druhovi.",
    "Strestám ho morom a krvou, spustím záplavy dažďa, ľadovec tvrdý ako skaly, oheň a síru na neho, na jeho čaty a na mnohé národy, ktoré sú s ním.",
    "Tým ukážem svoju veľkosť a svoju svätosť a dám sa poznať mnohým národom. Tak si uvedomia, že ja som Jahve."
  ],
  "39": [
    "A ty, syn človeka, prorokuj proti Gogovi a povedz: Takto hovorí Pán Jahve: Ja som proti tebe, knieža Gog, hlava Mešeka a Tubala.",
    "Uchopím ťa a povediem. Vyvediem ťa z ďalekého severu a privediem ťa na izraelskú vrchovinu.",
    "Vyrazím ti luk z ľavej ruky a z pravej ti vyhodím šípy.",
    "Na izraelských vrchoch padneš so všetkými svojimi čatami, so všetkými národmi, ktoré sú s tebou. Dám ťa za pokrm všelijakému dravému vtáctvu a divej zveri.",
    "Padneš na otvorenom poli, pretože som to rozhodol ja. To je výrok Pána Jahveho.",
    "Zošlem oheň na Magog a na tých, čo žijú v bezpečí na pobrežiach a ostrovoch, a tak si uvedomia, že ja som Jahve.",
    "Svoje sväté meno zjavím uprostred svojho izraelského ľudu a nedovolím už znesväcovať svoje sväté meno. Tak si národy uvedomia, že ja som Jahve, Svätý v Izraeli.",
    "Pozrite, prichádza: bude to – výrok Pána Jahveho – deň, o ktorom som hovoril.",
    "Obyvatelia izraelských miest vyjdú von, pozbierajú zbrane a nimi zapália vatry, pohádžu na ne štíty a pavézy, luky a šípy, oštepy a kopije; sedem rokov budú nimi podkurovať oheň.",
    "Nebudú nosiť drevo z poľa, nebudú ho rúbať v lesoch, lebo si budú oheň podpaľovať zbraňami. Tak okradnú tých, čo ich okrádali, a vyplienia tých, čo ich plienili. To je výrok Pána Jahveho.",
    "V ten deň dám Gogovi namiesto pohrebného miesta v Izraeli údolie Abarim, východne od Mora. Tam pochovajú Goga a celú jeho hordu a dolinu Abarim uzavrú; nazvú ju \"Dolina Gogovej hordy\".",
    "Sedem mesiacov ich budú Izraelci pochovávať a očistia krajinu.",
    "Všetci ľudia krajiny sa zúčastnia na pochovávaní. A ten deň, keď sa ja preslávim, bude pre nich pamätným dňom, výrok Pána Jahveho.",
    "Vyberú chlapov, ktorí budú stále chodiť po krajine a pochovávať tých, čo zostali na povrchu zeme, a tak očisťovať kraj. Svoje vyhľadávanie začnú na konci siedmich mesiacov.",
    "Budú prechádzať po krajine a keď niekto z nich uvidí ľudské kosti, postaví vedľa nich znak, kým ich hrobári nepochovajú v Doline Gogovej hordy.",
    "Mesto sa bude volať Hamona. Tak očistia krajinu.",
    "Syn človeka, tebe Pán Jahve hovorí: Povedz všelijakému vtáctvu a všetkej zveri: Poďte, zíďte sa, zhromaždite sa odvšadiaľ k mojej obete, ktorú pozabíjam pre vás, k veľkej obete na izraelských vrchoch, najete sa mäsa a napijete sa krvi.",
    "Budete žrať mäso bojovníkov a piť krv kniežat zeme. To sú vaše barany, jahňatá, capi, býci a vypasené bašanské byvoly.",
    "Nažeriete sa tuku dosýta, opijete sa krvou z obety, ktorú pripravujem pre vás.",
    "Za mojím stolom sa najete dosýta koní a jazdcov, hrdinov a všetkých bojovníkov, výrok Pána Jahveho.",
    "Národom ukážem svoju slávu. Všetky národy uvidia, ako vykonám svoj rozsudok a ako na ne zaľahne moja ruka.",
    "Od toho dňa a naďalej bude dom Izraela vedieť, že ja som Jahve, ich Boh.",
    "Národy si zasa uvedomia, že dom Izraela bol zajatý pre svoju zlobu, lebo mi bol neverný. Preto som odvrátil od nich svoju tvár, vydal som ich nepriateľom do rúk a všetci padli mečom.",
    "Naložil som s nimi podľa toho, ako si to zaslúžili pre svoju nečistotu a svoje hriechy, preto som im skryl svoju tvár.",
    "Preto takto hovorí Pán Jahve: Teraz navrátim Jakubových zajatcov, zmilujem sa nad celým domom Izraela a budem horliť za svoje sväté meno.",
    "Keď budú bývať bezpečne vo svojej krajine a nik ich nebude znepokojovať, budú sa hanbiť za všetky svoje nevernosti, ktorými sa previnili proti mne.",
    "Keď ich privediem domov spomedzi národov a pozbieram ich z krajín ich nepriateľov, keď tak na nich ukážem svoju svätosť pred očami mnohých národov,",
    "uvedomia si, že ja som Jahve, ich Boh – pretože ja, ktorý som ich poslal do vyhnanstva medzi národy, ich znovu pozbieram do ich vlastnej zeme a nenechám tam nikoho z nich.",
    "Už nikdy neskryjem pred nimi svoju tvár, lebo vylejem svojho Ducha na dom Izraela.\" To je výrok Pána Jahveho."
  ],
  "40": [
    "Na začiatku dvadsiateho piateho roku nášho zajatia, desiateho dňa mesiaca, štrnásť rokov po páde mesta Jeruzalem, v ten istý deň Jahveho ruka spočinula na mne a zaviedla ma tam:",
    "v božskom videní ma zaviedol do izraelskej krajiny a postavil ma na veľmi vysoký vrch, na ktorom naproti som videl čosi ako stavby mesta.",
    "Zaviedol ma doň, a tu vidím človeka žiarivého ako bronz. V rukách mal plátennú šnúru a meračskú trstenicu a stál v bráne.",
    "Ten človek mi povedal: \"Syn človeka, hľaď uprene, načúvaj veľmi pozorne, zapamätaj si všetko, čo ti kážem, lebo si bol privedený sem, aby som ti to ukázal. Rozpovedz domu Izraela všetko, čo uvidíš!\"",
    "A hľa, Chrám bol zvonku dookola obkolesený múrom. Meračská trstenica, ktorú mal ten človek v ruke, bola dlhá šesť lakťov. Každý lakeť bol o dlaň dlhší ako obyčajný lakeť. Rozmeral hrúbku múru: jedna trstenica a výšku: jedna trstenica.",
    "Prišiel ku bráne hľadiacej k východu, vystúpil po jej schodoch a odmeral prah brány: jednu trstenicu šírky.",
    "Miestnosti boli dlhé po jednej trstenici a po jednej trstenici široké, medzi miestnosťami bolo päť lakťov; aj prah brány na konci predsiene na strane ku Chrámu: jedna trstenica.",
    "Premeral predsieň podbránia dovnútra: osem lakťov;",
    "piliere po dvoch lakťoch. Predsieň podbránia viedla ku Chrámu.",
    "Miestnosti podbránia brány hľadiacej k východu boli tri po jednej strane a tri po druhej, všetky tri boli rovnakej miery a rovnakej miery boli aj piliere na oboch stranách.",
    "Nato premeral šírku vchodu do brány: desať lakťov a dĺžka predsiene: trinásť lakťov.",
    "Pred miestnosťami bol múrik jeden lakeť vysoký z jednej strany i z druhej a miestnosti mali šesť lakťov z každej strany.",
    "Potom premeral šírku podbránia cez dvere, ktoré boli oproti sebe, od zadnej strany miestnosti po zadnú stenu náprotivnej: dvadsaťpäť lakťov,",
    "nato rozmeral dĺžku predsiene: dvadsať lakťov, podbránie bolo obkolesené nádvorím naokolo.",
    "Od priečelia vchodovej brány až po náprotivnú stranu predsiene vnútornej brány: päťdesiat lakťov.",
    "Miestnosti a piliere mali priezory dovnútra naokolo podbránia a na predsieni boli naokolo okná obrátené dovnútra predsiene a na pilieroch boli vytesané palmy.",
    "Zaviedol ma k vonkajšiemu nádvoriu a tam som videl miestnosti a po celom nádvorí kamennú dlažbu; tridsať miestností bolo na tejto dlažbe.",
    "Dlažba sa rozprestierala po stranách podbrání a jej šírka zodpovedala dĺžke podbránia. To bola dolná dlažba.",
    "Potom premeral šírku nádvoria od priečelia dolnej brány po vonkajšie priečelie vnútornej brány: sto lakťov.Zaviedol ma na sever.",
    "Tu bola brána obrátená na sever, na vnútornom nádvorí. Rozmeral dĺžku a šírku podbránia.",
    "Jeho miestnosti, tri na každej strane, jeho piliere a jeho predsieň mali tie isté rozmery ako v prvej bráne: päťdesiat lakťov dĺžky a dvadsaťpäť lakťov šírky.",
    "Aj jeho obloky, okná predsiene a jeho palmy mali tie isté rozmery ako v bráne obrátenej na východ. K nej sa vystupovalo po siedmich schodoch: predsieň bola naproti nim.",
    "Taká istá brána ako na východnej strane viedla do vnútorného nádvoria naproti severnej bráne: rozmeral vzdialenosť od jednej brány po druhú: sto lakťov.",
    "Potom ma zaviedol na juh a tam bola brána obrátená na juh. Rozmeral jej miestnosti, piliere a predsieň: mala tie isté rozmery ako predošlé:",
    "päťdesiat lakťov dĺžky a dvadsaťpäť lakťov šírky. Podbránie, ako i jeho predsieň, mali dookola okná ako iné brány.",
    "Schodište k bráne malo sedem stupňov vedúcich do predsiene a palmy boli vytesané na každom pilieri z jednej i druhej strany.",
    "Vo vnútornom nádvorí bola brána vedúca na juh, rozmeral vzdialenosť od brány po bránu, k juhu: sto lakťov.",
    "Zaviedol ma do vnútorného nádvoria cez južnú bránu. Rozmeral južné podbránie, ktoré malo tie isté rozmery ako ostatné.",
    "Miestnosti, piliere a predsieň mali také isté rozmery: päťdesiat lakťov dĺžky a dvadsaťpäť lakťov šírky. Podbránie, ako i jeho predsieň, mali dookola okná.",
    "Dookola boli izby dvadsaťpäť lakťov dlhé a päť lakťov široké.",
    "Jeho predsieň viedla do vonkajšieho nádvoria. Mala palmy vytesané na pilieroch a jej schodište malo osem schodov.",
    "Nato ma zaviedol do vnútorného nádvoria, k východu, a rozmeral podbránie, ktoré malo tie isté rozmery ako ostatné.",
    "Miestnosti, piliere a predsieň mali také isté rozmery: päťdesiat lakťov dĺžky a dvadsaťpäť lakťov šírky. Podbránie, ako i predsieň, mali dookola okná.",
    "Jeho predsieň viedla do vonkajšieho nádvoria. Mala palmy vytesané na pilieroch z jednej i druhej strany. Jej schodište malo osem schodov.",
    "Potom ma zaviedol k severnej bráne a premeral ju: podbránie malo tie isté rozmery ako ostatné.",
    "Miestnosti, piliere a predsieň mali také isté rozmery: päťdesiat lakťov dĺžky a dvadsaťpäť lakťov šírky. Podbránie, ako i jeho predsieň mali dookola okná.",
    "Jeho predsieň, viedla do vonkajšieho nádvoria. Mala palmy vytesané na pilieroch z jednej i druhej strany. Jej schodište malo osem schodov.",
    "Bola tam miestnosť, do ktorej sa vchádzalo z predsiene podbránia. Tam sa umývali celopalné obety.",
    "V predsieni podbránia boli dva stoly z jednej strany a dva stoly z druhej strany, kde sa zabíjali zvieratá na celopaly, na obety za hriech a na obety za previnenia.",
    "Pri vonkajšom rohu pre toho, kto vystupoval ku vchodu severnej brány, boli dva stoly a na druhom rohu predsiene brány ďalšie dva stoly.",
    "Takže boli štyri stoly z jednej strany podbránia a štyri z druhej strany, spolu osem stolov, na ktorých sa zabíjali obety.",
    "Okrem toho tam boli štyri stoly z tesaného kameňa na celopaly jeden a pol lakťa dlhé, jeden a pol lakťa široké a lakeť vysoké. Na tie stoly kládli nástroje, ktorými zabíjali zvieratá na celopaly a na iné obety.",
    "Dookola boli žliabky na dlaň široké, nahnuté dovnútra. Na tieto stoly sa kládlo obetné mäso.",
    "Potom ma zaviedol do vnútorného nádvoria; tam boli dve miestnosti vo vnútornom nádvorí, jedna vedľa severného podbránia hľadela na juh a druhá vedľa južného podbránia hľadela na sever.",
    "Povedal mi: \"Táto miestnosť obrátená na juh je pre kňazov, ktorí konajú službu v Chráme.",
    "Miestnosť obrátená na sever je pre kňazov, ktorí konajú službu pri oltári. Sú to Sadokovi synovia, ktorí zo synov Léviho sa môžu priblížiť k Jahvemu a slúžiť mu.\"",
    "Rozmeral vnútorné nádvorie. Bolo štvorcové: sto lakťov dlhé a sto lakťov široké a pred Chrámom bol oltár.",
    "Zaviedol ma do predsiene Chrámu a premeral piliere predsiene: päť lakťov na každej strane a šírka brány bola tri lakte z jednej strany a tri lakte z druhej strany.",
    "Dĺžka predsiene bola dvadsať lakťov a šírka dvanásť lakťov. Vystupovalo sa k nej po desiatich schodoch. Vedľa pilierov boli stĺpy, po jednom z každej strany."
  ],
  "41": [
    "Zaviedol ma do siene Chrámu a rozmeral piliere: boli šesť lakťov široké z jednej strany a šesť lakťov široké z druhej.",
    "Šírka vchodu desať lakťov a bočné steny vedľa vchodu boli päť lakťov z jednej i z druhej strany. Potom premeral dĺžku siene: štyridsať lakťov a šírku: dvadsať lakťov.",
    "Vstúpil dovnútra, premeral pilier vchodu: dva lakte, potom vchod: šesť lakťov; bočné steny vedľa vchodu boli sedem lakťov z každej strany.",
    "Rozmeral jej dĺžku od siene Chrámu: dvadsať lakťov a šírku: dvadsať lakťov. Povedal mi: \"Toto je Svätyňa Svätých.\"",
    "Potom odmeral múr Chrámu: šesť lakťov vysoký. Šírka postrannej stavby okolo celého Chrámu bola štyri lakte.",
    "Postranné miestnosti boli jedna nad druhou v troch poschodiach, každé po tridsiatich miestnostiach. Miestnosti boli upevnené do múru, ktorý tvoril steny miestností navôkol, takže im robil oporu a nemuseli sa opierať o múr Chrámu.",
    "Vystupujúc z jedného poschodia na druhé zväčšovala sa šírka miestností, preto stavba bola navrchu širšia. Z dolného poschodia sa dalo vystúpiť na stredné poschodie a odtiaľ na horné, a to okolo celého Chrámu.",
    "Okolo celého Chrámu som videl vyvýšeninu; boli to základy postranných stavieb, merali plnú trstenicu, šesť lakťov.",
    "Hrúbka vonkajšieho múru postranných miestností bola päť lakťov. Medzi postrannými stavbami",
    "a predsieňami Chrámu bolo voľné priestranstvo okolo celého Chrámu, široké dvadsať lakťov.",
    "Dvere postranných stavieb viedli na voľné priestranstvo, jedny na sever a druhé na juh. Priechod bol široký päť lakťov navôkol.",
    "Na západnej strane bola budova obrátená na voľné priestranstvo, sedemdesiat lakťov široká a deväťdesiat lakťov dlhá, jej múry boli hrubé päť lakťov navôkol.",
    "Rozmeral Chrám, dĺžka sto lakťov. Voľný priestor, budova a jej múry tiež sto lakťov.",
    "Šírka fasády Chrámu s voľnými priestorom k východu: sto lakťov.",
    "Rozmeral ešte dĺžku budovy vzadu na voľnom priestranstve na západnej strane a kryté chodby z oboch strán: sto lakťov.Sieň Chrámu, Svätyňa Svätých a predsieň",
    "boli obložené drevom, takisto prahy a úzke oblôčky naokolo týchto troch častí boli obložené drevom. Od zeme až k oblôčkom",
    "a nad dverami od Svätyne Svätých až po vonkajšie miestnosti, na všetkých stranách, vnútri i vonku",
    "boli vytesaní cherubíni a palmy. Jedna palma medzi dvoma cherubínmi. Každý cherub mal dve tváre:",
    "tvár človeka, obrátenú k jednej palme, a tvár leva, obrátenú k druhej palme. Tak to bolo vytesané dookola po celom Chráme.",
    "Cherubíni a palmy boli vytesané od zeme až ponad bránu a po stenách siene.",
    "Krídla dverí chrámovej siene boli štvorcové.Pred Svätyňou Svätých bolo čosi akoby",
    "drevený oltár, tri lakte vysoký, dva lakte dlhý a dva lakte široký. Mal zapravené rohy, podstavec a steny mal drevené. Povedal mi: \"Toto je stôl stojaci pred Jahvem.\"",
    "Chrámová sieň mala dvojité dvere a Svätyňa Svätých",
    "dvojité dvere: tieto dvojité dvere mali otáčavé krídla, dvoje na jedných dverách a dvoje na druhých.",
    "A na nich (na dverách Chrámovej siene) boli vytesaní cherubíni a palmy ako tie, čo boli vytesané po stenách. Zvonku na priečelí chrámovej predsiene bola drevená strieška.",
    "Po oboch stranách predsiene boli priezory a palmy vytesané na rohoch, tiež na miestach chrámovej prístavby a na strieškach."
  ],
  "42": [
    "Potom ma zaviedol do vonkajšieho nádvoria, na sever, a priviedol ma k miestnosti naproti voľnému priestoru a naproti budove obrátenej k severu.",
    "Jej dĺžka po severnej strane bola sto lakťov a šírka päťdesiat lakťov.",
    "Naproti dvadsiatim vnútorného nádvoria a naproti dlažbe vonkajšieho nádvoria bolo kryté podlubie oproti trojposchodovému podlubiu.",
    "Pred miestnosťami bola chodba do vnútorného nádvoria, desať lakťov široká a sto lakťov dlhá; dvere miestností viedli na sever.",
    "Horné miestnosti boli užšie ako spodné a stredné miestnosti, lebo podlubie im uberalo časť priestoru.",
    "Všetky boli na troch poschodiach a nemali stĺpy, ako mali nádvoria, takže horné miestnosti boli užšie ako spodné a stredné.",
    "Vonkajší múr, súbežný s miestnosťami a naproti nim, na strane vonkajšieho nádvoria, bol dlhý päťdesiat lakťov.",
    "Miestnosti vonkajšieho nádvoria boli päťdesiat lakťov dlhé a tie, obrátené ku Chrámu, sto lakťov.",
    "Pod miestnosťami bol vchod smerom od východu z vonkajšieho nádvoria.",
    "V šírke múru nádvoria na juhu za voľným priestorom a za budovou boli iné miestnosti.",
    "Pred nimi bol priechod ako pri severných miestnostiach, ktoré mali dĺžku a šírku rovnakú ako tamtie miestnosti, také isté východy, zariadenia a brány.",
    "Pod južnými miestnosťami bol vchod z každej cesty naproti patričnému múru.",
    "Povedal mi: \"Severné a južné miestnosti, ktoré sú obrátené na voľné priestranstvo, sú sväté miestnosti, kde kňazi predstupujúci pred Jahveho majú jedávať svätosväté jedlá. Tam majú uložiť svätosväté veci, nekrvavé obety, obety za hriechy a obety za previnenia, lebo je to sväté miesto.",
    "Keď tam kňazi vkročia, nemajú vyjsť zo svätého miesta na vonkajšie nádvorie, ale majú tam odložiť rúcha, v ktorých vykonávali službu, lebo sú sväté. Nech si oblečú iné rúcha, keď idú na miesta určené pre ľud.\"",
    "Keď dokončil meranie vnútorného Chrámu, zaviedol ma k bráne hľadiacej na východ a premeral všetko dookola.",
    "Rozmeral východnú stranu svojou meračskou trstenicou: päťsto lakťov.",
    "Potom sa obrátil, rozmeral severnú stranu svojou trstenicou: päťsto lakťov.",
    "Obrátil sa a premeral svojou meračskou trstenicou južnú stranu: päťsto lakťov.",
    "Obrátil sa na západnú stranu a svojou meračskou trstenicou nameral: päťsto lakťov.",
    "Na štyri strany premeral múr okolo, bol dlhý päťsto lakťov a široký päťsto lakťov. Ten oddeľoval sväté miesto od nesvätého."
  ],
  "43": [
    "Zaviedol ma k bráne, k bráne obrátenej na východ",
    "a hľa, sláva Boha Izraela prichádzala od východu. Jeho hlas bol ako hukot veľkých vôd a zem sa jagala jeho slávou.",
    "Toto videnie bolo podobné videniu, ktoré som mal, keď prichádzal ničiť mesto, tiež videniu, ktoré som mal pri rieke Kebar. Nato som padol na tvár.",
    "Jahveho sláva vošla do Chrámu bránou obrátenou k východu.",
    "Duch ma zdvihol a preniesol ma do vnútorného nádvoria a hľa, Jahveho sláva napĺňala Chrám.",
    "Zakiaľ ten človek stál pri mne, počul som kohosi, čo mi hovoril z Chrámu,",
    "povedal mi: \"Syn človeka, pozri miesto pre môj trón, miesto, kde si zastanem, kde budem bývať uprostred izraelských synov naveky: ani Izraelci, ani ich králi nikdy už nepoškvrnia moje sväté meno svojou modloslužbou a mŕtvolami svojich kráľov, keď zomrú.",
    "Svoje prahy položili vedľa mojich prahov a svoje dvere vedľa mojich dvier, že len múr bol medzi mnou a nimi. Moje meno poškvrňovali svojimi ohavnosťami, ktoré páchali, preto som ich zničil vo svojom hneve.",
    "Odteraz odstránia spredo mňa svoju modloslužbu a mŕtvoly svojich kráľov a ja budem bývať naveky uprostred nich.",
    "Syn človeka, opíš domu Izraela Chrám, aby rozmerali jeho plán a hanbili sa za svoje hriechy.",
    "Ak sa budú hanbiť za všetko, čo popáchali, vysvetli im podobu Chrámu, jeho zariadenie, jeho východy a vchody, všetky podrobnosti a zvláštnosti, jeho plán a jeho pravidlá. Všetko im to daj na písme, aby zachovávali všetky tieto plány a všetky tieto pravidlá a uskutočnili ich.",
    "Toto je úprava Chrámu: má byť stavaný na vrchole hory a celé územie, ktoré obklopuje, bude svätosväté. Toto je úprava Chrámu.\"",
    "Toto sú rozmery oltára v lakťoch: základňa jeden lakeť na jeden lakeť šírky; na okraji oltára bol žliabok na jednu piaď. To bol okraj oltára.",
    "Od základne spočívajúcej na zemi až po jeden lakeť širokú obrubu nižšej plošiny boli dva lakte; od tejto nižšej plošiny po obrubu vyššej plošiny, širokú jeden lakeť, boli štyri lakte.",
    "Oltárne ohnisko bolo štyri lakte vysoké a od ohniska nahor boli štyri rohy.",
    "Ohnisko bolo dvanásť lakťov dlhé a dvanásť lakťov široké; jeho štyri strany tvorili štvorec.",
    "Vyššia plošina bola štvorec štrnásť lakťov dlhý a štrnásť lakťov široký; navôkol bola obruba hlboká pol lakťa. Podstavec dookola jeden lakeť. Vystupovalo sa k nemu schodmi od východu.",
    "Povedal mi: \"Syn človeka, takto hovorí Pán Jahve: Toto sú predpisy týkajúce sa oltára, keď bude postavený, aby sa na ňom obetovali celopaly a kropili ho krvou:",
    "Kňazi – Leviti zo Sadokovej rodiny, oni jediní sa môžu priblížiť ku mne a slúžiť mi. To je Jahveho výrok. Im pridelíš mladého býka na obetu za hriechy.",
    "Vezmeš z jeho krvi, pomažeš ňou štyri rohy oltára, štyri uhly hornej plošiny a jeho obrubu dookola. Tak ho očistíš od hriechov a vykonáš zaň uzmierenie.",
    "Potom vezmeš býka určeného na obetu za hriech: spália ho celého na mieste chrámoviska k tomu určenom, ale mimo svätyne.",
    "Na druhý deň obetuje za hriechy bezchybného capa a nech oltár očistia od hriechu, ako urobili s býkom.",
    "Keď dokončíš očisťovanie oltára od hriechu, obetuj mladého bezchybného býka a bezchybného barana zo stáda.",
    "Priveď ich pred Jahveho a nech ich kňazi posypú soľou a obetujú Jahvemu ako celopaly.",
    "Sedem dní, a to každý deň, budeš obetovať na obetu za hriechy capa, býka a barana zo stáda, všetko bezchybných.",
    "Sedem dní bude trvať uzmierovanie za oltár, jeho rituálne očisťovanie a posväcovanie.",
    "Keď sa skončia tieto dni, ôsmeho dňa a nasledujúce dni nech kňazi obetujú na oltári vaše celopalné obety, vaše obety spoluúčasti a ja vás prijmem na milosť.\" Toto je výrok Pána Jahveho."
  ],
  "44": [
    "Zaviedol ma k vonkajšej bráne svätyne hľadiacej na východ. Bola zamknutá.",
    "Jahve mi povedal: \"Táto brána zostane zamknutá. Otvoriť ju neslobodno, nikto nesmie cez ňu vojsť, lebo cez ňu vošiel Jahve, Boh Izraela. Preto zostane zamknutá.",
    "Len knieža, pretože je knieža, môže si tu zasadnúť, aby jedol jedlo v Jahveho prítomnosti. Vojde cez predsieň podbránia a tade aj vyjde.\"",
    "Potom ma zaviedol severnou bránou pred Chrám. Díval som sa: A hľa, Jahveho sláva napĺňala Jahveho chrám. Vtedy som sa vrhol tvárou k zemi.",
    "Jahve mi povedal: \"Syn človeka, dávaj dobrý pozor, dívaj sa uprene, počúvaj napäto, čo ti poviem o všetkých predpisoch Jahveho chrámu a o všetkých jeho zákonoch. Dávaj dobrý pozor, kto smie vojsť do Chrámu a kto je z Chrámu vylúčený.",
    "Povedz tomu buričskému domu Izraela: Toto hovorí Pán Jahve: Príliš veľa bolo vašich ohavností, dom Izraela.",
    "Priviedli ste cudzincov neobrezaných srdcom a neobrezaných telom, aby konali službu v mojej svätyni a znesvätili môj Chrám, keď mi obetujete môj pokrm, tuk a krv, a tak ste svojimi ohavnosťami porušili moju zmluvu.",
    "Namiesto toho, aby ste sa sami starali o moje sväté veci, poverili ste týchto ľudí, aby sa starali o moju svätyňu namiesto vás.",
    "Takto hovorí Pán Jahve: Nijaký cudzinec neobrezaný srdcom a neobrezaný telom nesmie vojsť do mojej svätyne, nikto zo všetkých cudzincov, ktorí sú uprostred Izraelcov.",
    "Ale Leviti, ktorí ma opustili, keď Izrael blúdil za svojimi modlami, a musia niesť trest za svoje viny,",
    "predsa budú vykonávať službu v mojej svätyni. Budú strážcami chrámových brán a budú vykonávať službu v Chráme. Budú zabíjať zvieratá na celopalné obety a na obety za ľud a budú stáť pohotovo, aby obslúžili ľudí.",
    "Pretože ľudu slúžili pri jeho modlách a boli pre Izraelcov príčinou hriechu, dvíham ruku proti nim – výrok Pána Jahveho –, preto ponesú trest za svoju zlobu.",
    "Nebudú mať prístup ku mne, aby mi slúžili ako kňazi; nesmú sa dotknúť mojich svätých vecí, ani pristúpiť k svätosvätým veciam, ale ponesú hanbu za svoje ohavné skutky, ktoré popáchali.",
    "Dám im na starosť službu v Chráme so všetkými prácami, ktoré sa v ňom majú vykonávať.",
    "Levitskí kňazi zo Sadokovho rodu, ktorí vykonávali službu v mojej svätyni, keď sa Izraelci vzdialili odo mňa, títo budú pristupovať ku mne a slúžiť mi. Nech oni stoja predo mnou a obetujú mi tuk a krv. To je výrok Pána Jahveho.",
    "Oni budú vchádzať do mojej svätyne, pristupovať k môjmu stolu, aby mi slúžili, oni budú vykonávať moju službu.",
    "Keď prekročia bránu vnútorného nádvoria, prezlečú sa do plátenných šiat. Keď budú vykonávať službu v bránach vnútorného nádvoria a v Chráme, nebudú mať na sebe nijaký vlnený odev.",
    "Nech majú na hlavách plátenné turbany a okolo pása plátenné spodky. Nesmú sa opásať tak, aby sa potili.",
    "Keď vyjdú do vonkajšieho nádvoria, do vonkajšieho nádvoria k ľudu, vyzlečú si odev, v ktorom konali službu, odložia ho v miestnostiach svätyne a oblečú si iné šaty, aby svojím odevom neprenášali zasvätenie na ľud.",
    "Hlavy si nesmú holiť ani si nechať vlasy voľne rásť, ale si dajú hlavy riadne strihať.",
    "Ani jeden kňaz nesmie piť víno, keď má vstúpiť do vnútorného nádvoria.",
    "Za manželku si nesmú vziať vdovu alebo prepustenú, ale iba pannu z izraelského rodu. Môžu si však vziať vdovu po kňazovi.",
    "Môj ľud majú poučovať o rozdiele medzi svätým a nesvätým a ukazovať mu, aký je rozdiel medzi čistým a nečistým.",
    "V sporoch nech sú sudcami, nech rozsudzujú podľa môjho práva. Nech zachovávajú zákony a nariadenia o všetkých mojich sviatkoch a nech svätia moje soboty.",
    "Nepriblížia sa k mŕtvemu, aby sa nepoškvrnili, smú sa však poškvrniť pre otca, matku, syna, dcéru, brata alebo nevydatú sestru.",
    "Po očisťovaní nech sa počíta sedem dní,",
    "potom v deň, keď vstúpi na sväté miesto, do vnútorného nádvoria konať službu vo svätyni, nech prinesie svoju obetu za hriech, to je výrok Pána Jahveho.",
    "Nebudú mať dedičstvo, ja budem ich dedičstvom. Nedajte im majetok v Izraeli, ja budem ich majetkom.",
    "Ich pokrmom budú obety obilia, obety za hriech, obety zmierenia a všetko postihnuté kliatbou v Izraeli bude ich.",
    "Prvé zo všetkých prvotín a zo všetkých vašich obiet, zo všetkého, čo obetujete, bude patriť kňazom. Prvotinu svojej múky dajte kňazovi, aby požehnanie spočinulo na vašom dome.",
    "Kňazi nesmú jesť zdochlinu vtáka alebo zvieraťa, ani zverou roztrhané."
  ],
  "45": [
    "Keď budete deliť krajinu žrebom pre kmene ako dedičstvo, darujte Jahvemu dar, svätú časť zeme, dvadsaťpäťtisíc lakťov dlhú a dvadsaťtisíc lakťov širokú. Toto územie bude sväté v celom svojom rozsahu.",
    "Z toho bude štvorec päťsto lakťov krát päťsto pre svätyňu a naokolo voľné miesto päťdesiat lakťov.",
    "Z toho priestoru vymeraj dĺžku dvadsaťpäťtisíc lakťov krát desaťtisíc šírky, kde bude stáť svätyňa, Svätyňa Svätých.",
    "Toto je svätá časť zeme patriaca kňazom, ktorí konajú službu vo svätyni, ktorí pri svojej službe pristupujú k Jahvemu. Bude tam miesto pre ich domy a svätý pozemok pre svätyňu.",
    "Ďalšie územie dvadsaťpäťtisíc lakťov dlhé a desaťtisíc široké bude patriť Levitom slúžiacim v Chráme. Bude to ich majetok na obytné mestá.",
    "Mestu dajte do vlastníctva pozemok päťtisíc lakťov široký a dvadsaťpäťtisíc dlhý, priliehajúci k časti pridelenej svätyni, to bude patriť celému domu Izraela.",
    "Kniežaťu bude patriť územie z každej strany posvätnej časti a vlastníctva mesta, na západnej strane smerom na západ a na východnej strane smerom na východ. Územie v dĺžke jedného podielu od východnej po západnú hranicu krajiny.",
    "To bude jeho majetok v Izraeli, aby kniežatá už neutláčali môj ľud, ale zem nechali domu Izraela, jeho kmeňom.",
    "Takto hovorí Pán Jahve: \"Dosť už, izraelské kniežatá! Prestaňte s násilím a s útlakom! Zachovávajte právo a spravodlivosť! Prestaňte drancovať môj ľud! To je výrok Pána Jahveho.",
    "Používajte spravodlivé váhy, spravodlivú mericu a spravodlivý okov!",
    "Merica i okov majú mať rovnakú mieru, merica nech je desatinou suda a okov tiež desatinou suda. Tak sa miery budú riadiť podľa suda.",
    "Šekel má vážiť dvadsať gér. Dvadsať šeklov, dvadsaťpäť šeklov a pätnásť šeklov budú jedna mina.",
    "Budete odovzdávať tieto príspevky: šestinu merice od suda pšenice a šestinu merice od suda jačmeňa.",
    "Jeden okov oleja od desiatich okovov, to je od suda o desiatich okovoch, od suda, lebo desať okovov tvorí jeden sud.",
    "Jednu ovcu zo stáda za každých dvesto z izraelských nív na obety, celopaly a obety spoluúčasti. To bude uzmierenie za vás, výrok Pána Jahveho.",
    "Celý ľud krajiny je zaviazaný týmito dávkami izraelskému kniežaťu.",
    "Knieža zasa bude mať na starosti celopaly, obety obilia a obety nápojov počas pútnických sviatkov, novomesiacov, sobôt a počas všetkých sviatkov Izraela. On sa postará o obetu za hriech, obetu nekrvavú, celopaly a obety spoluúčasti, potrebné na uzmierenie za dom Izraela.\"",
    "Takto hovorí Pán Jahve: \"Prvého dňa prvého mesiaca vezmeš mladého býka bez chyby na očistenie svätyne.",
    "Kňaz vezme z krvi obety za hriech a pomaže ňou veraje Chrámu, štyri uhly oltárneho podstavca a verajte brány vnútorného nádvoria.",
    "To isté urobíte siedmeho dňa mesiaca za tých, čo zhrešili z omylu alebo z nevedomosti. Takto vykonáte uzmierenie za Chrám.",
    "Štrnásteho dňa prvého mesiaca budete sláviť Paschu, sedemdňový sviatok, počas ktorého budete jesť nekvasené chleby.",
    "V ten deň knieža obetuje býka ako obetu za hriechy, za seba a za všetok ľud krajiny.",
    "Počas siedmich dní sviatkov obetuje Jahvemu ako celopal sedem býkov a sedem baranov, bez chyby, a to denne počas tých siedmich dní, a každý deň jedného capa ako obetu za hriech.",
    "A ako nekrvavú obetu obetuje mericu obilia s každým býkom a mericu s každým baranom, tiež na každú mericu obilia jednu šestinu okova oleja.",
    "Knieža má vykonať to isté pätnásteho dňa siedmeho mesiaca na sviatok, a to počas siedmich dní: obetovať obetu za hriech, celopal a to isté množstvo obilia i oleja.\""
  ],
  "46": [
    "Takto hovorí Pán Jahve: \"Brána vnútorného nádvoria obrátená na východ zostane zamknutá počas šiestich pracovných dní. Ale v sobotu sa otvorí, tiež v deň novomesiaca.",
    "Keď knieža vkročí cez predsieň podbránia zvonku, zastaví sa pred verajami brány. Vtedy kňaz obetuje jeho celopal a obetu spoluúčasti. Potom sa knieža na poklonu hodí tvárou k zemi na prahu brány a vyjde von. Brána sa nezatvorí až do večera.",
    "Ľud krajiny má robiť takúto poklonu v soboty a v dni novomesiaca pred Jahvem pri vchode do brány.",
    "Celopal, ktorý knieža obetuje Jahvemu v sobotu, bude šesť baránkov bez chyby a jeden bezchybný baran.",
    "Ako nekrvavú obetu s baranom obetuje mericu obilia a s baránkami koľko chce, tiež šestinu okova oleja na každú mericu obilia.",
    "V deň novomesiaca nech je to mladý býk bez chyby, šesť baránkov a jeden baran, všetko bez chyby.",
    "S býkom obetuje mericu obilia, s baranom tiež mericu a s baránkami koľko chce, a tiež šestinu okova oleja na každú mericu obilia.",
    "Keď prichádza knieža, nech vojde dnu cez predsieň brány a nech vyjde tou istou cestou.",
    "Keď pred Jahveho prichádza ľud na sviatky, kto vošiel severnou bránou, aby si vybavil poklonu, vyjde južnou bránou, a kto vošiel južnou bránou, vyjde severnou bránou. Nikto sa nemá vrátiť bránou, ktorou prišiel, ale vyjde náprotivnou.",
    "Knieža sa má zdržiavať medzi nimi: vojde ako oni a vyjde ako oni.",
    "Na sviatky a na slávnosti nekrvavá obeta bude merica obilia na jedného býka, tiež merica na jedného barana a s baránkami koľko chce, tiež šestina okova oleja na každú mericu obilia.",
    "Keď knieža chce priniesť celopalnú obetu alebo obetu spoluúčasti ako dobrovoľné obety Jahvemu, otvoria mu východnú bránu a on obetuje celopal a obetu spoluúčasti, ako to robieva v sobotný deň. Potom vyjde a po jeho odchode bránu zatvoria.",
    "Každý deň obetuješ Jahvemu ako celopal ročného baránka bez chyby a to urobíš každé ráno.",
    "S ním obetuješ každé ráno ako nekrvavú obetu šestinu merice múky a osemnástu časť okova oleja na zamiesenie múky. Táto nekrvavá obeta Jahvemu je predpísaná navždy.",
    "Každé ráno teda obetujú baránka, múčnu obetu a olej ako ustavičný celopal.",
    "Takto hovorí Pán Jahve: Ak knieža daruje niečo zo svojho majetku niektorému zo svojich synov, tento dar bude patriť jeho synom, lebo je to ich dedičný majetok.",
    "Ale ak dá takýto dar niektorému zo svojich otrokov, to mu bude patriť až do roku jeho prepustenia na slobodu, potom sa vráti kniežaťu. Je to majetok jeho synov a má patriť im.",
    "Knieža nesmie utláčať ľud, brať niečo z jeho dedičstva. Má dať svojim synom dedičstvo z vlastného majetku, aby nikto z môjho ľudu nebol vyhnaný zo svojho majetku.\"",
    "Potom ma zaviedol bočným vchodom podbránia k miestnostiam obráteným na sever, k miestnostiam svätyne, vyhradeným pre kňazov. Poukážuc na miesto na ich západnej strane",
    "povedal mi: \"Toto je miesto, kde kňazi budú variť mäso obiet za hriechy a obiet zmierenia, kde budú piecť obety z obilia, aby ich nemuseli vynášať do vonkajšieho nádvoria a neprenášali tak zasvätenie na ľud.\"",
    "Potom ma vyviedol do vonkajšieho nádvoria a zaviedol ma k štyrom kútom nádvoria. A tam, v každom kúte nádvoria, bol dvorec.",
    "Tieto štyri dvorce boli uzavreté a všetky štyri boli rovnakej veľkosti, dlhé štyridsať lakťov a široké tridsať.",
    "Okolo každého z tých štyroch dvorcov bol kamenný múr a dole pozdĺž múru boli porobené navôkol ohniská.",
    "Povedal mi: \"Toto sú kuchyne, kde budú služobníci Chrámu variť obety ľudu.\""
  ],
  "47": [
    "Znovu ma zaviedol ku bráne Chrámu a tam spod prahu Chrámu vyvierala voda a tiekla na východ, lebo Chrám bol obrátený na východ. Voda prúdila spod pravej strany Chrámu južne od oltára.",
    "Vyviedol ma von cez severnú bránu a zaviedol ma zvonku naokolo až k vonkajšej bráne nádvoria vedúcej na východ a tam voda prúdila z pravej strany.",
    "Keď ten človek vyšiel von na východ, mal v ruke šnúru, nameral tisíc lakťov a previedol ma cez vodu. Voda siahala po členky.",
    "Nameral ďalších tisíc lakťov a previedol ma cez vodu, voda siahala po kolená. Nameral ďalších tisíc lakťov a previedol ma cez vodu, voda siahala po pás.",
    "Nameral ďalších tisíc lakťov a tam bol prúd, ktorý som nemohol prebrodiť, lebo voda sa zdvihla a bola hlboká, bolo treba plávať, bola to rieka, ktorá sa nedala prebrodiť.",
    "Potom mi povedal: \"Vidíš, syn človeka?\" A viedol ma späť na breh rieky.",
    "Keď som sa vrátil, videl som na brehu rieky veľmi veľké množstvo stromov z každej strany rieky.",
    "Povedal mi: \"Táto voda tečie k východnému kraju, steká na púšť Araba a ústi do mora, keď sa vleje do mora, uzdraví jeho vody.",
    "Ak nejaký zo živočíchov, čo sa hmýria na zemi, príde tam, kde táto rieka tečie, získa z nej život. Rýb bude veľké množstvo, lebo tieto vody uzdravia všetko, kam preniknú, a kde bude tiecť táto rieka, všade nastane život.",
    "Od Engadi až po En-Eglajim rybári budú stáť na brehu, lebo tam budú mať natiahnuté siete. Ryby budú také, ako vo Veľkom mori, a vo veľkom množstve.",
    "Ale jeho močariská a zátoky sa neozdravia, zostanú na soľ.",
    "Na brehu rieky, po každej strane, budú rásť všetky druhy ovocných stromov, ktorým lístie nikdy neuvädne a ovocie nikdy neprestane, budú zrieť každý mesiac, lebo ich vody vyvierajú vo svätyni. Ich ovocie bude potravou a ich lístie liekom.\"",
    "Takto hovorí Pán Jahve: \"Hľa, toto je územie, ktoré rozdelíte medzi dvanásť izraelských kmeňov a Jozefovi dáte dva diely.",
    "Vy všetci dostanete zo zeme dedičstvo, jeden ako druhý, lebo som prisahal vašim otcom, že im ju dám, a tak táto krajina vám pripadne do dedičstva.",
    "Toto je hranica krajiny: Na severe, od Veľkého mora: cesta na Chetlon po Vstup do Chamatu. Cedad,",
    "Berota, Sibrajim, ktorý leží medzi územím Damasku a územím Chamatu. Chacer-Ha-Tikon pri hranici Hauranu.",
    "Hranica pôjde od mora po Chacer-Enan majúc na severe územie Damasku a územie Chamatu. To je severná hranica.",
    "Na východe medzi Hauranom a Damaskom, medzi Galaádom a izraelským krajom hranicou bude Jordán až po východné more, po Tamara. To je východná hranica.",
    "Na juhu, od Tamaru až po vody Meriba-Kadeš, popri potoku k Veľkému moru. To je južná hranica k Negebu.",
    "Na západe Veľké more bude hranicou až po Vstup do Chamatu. To je západná hranica.",
    "Túto krajinu si rozdelíte medzi izraelské kmene.",
    "Zadeľte ju žrebom ako dedičstvo pre seba a pre cudzincov žijúcich medzi vami, ktorí zrodili deti medzi vami. Nech sa s nimi zaobchádza ako s izraelskými občanmi. S vami si vyžrebujú dedičstvo medzi izraelskými kmeňmi.",
    "Cudzincovi dajte dedičstvo v tom kmeni, s ktorým žije.\" Toto je výrok Pána Jahveho."
  ],
  "48": [
    "Toto sú mená kmeňov: od severnej hranice smerom na Chetlon po Vstup do Chamatu a Chacer-Enan majúc na severe územie Damasku, pozdĺž Chamatu, od východnej hranice až po západnú: Dan, jeden podiel.",
    "Pozdĺž hranice Danu, od východnej strany až po západnú: Ašer, jeden podiel.",
    "Pozdĺž hranice Ašera, od východnej strany až po západnú: Neftali, jeden podiel.",
    "Pozdĺž hranice Neftaliho, od východnej strany až po západnú: Manasses, jeden podiel.",
    "Pozdĺž hranice Manassesa, od východnej strany až po západnú: Efraim, jeden podiel.",
    "Pozdĺž hranice Efraima, od východnej strany až po západnú: Ruben, jeden podiel.",
    "Pozdĺž hranice Rubena, od východnej strany až po západnú: Júda, jeden podiel.",
    "Pozdĺž hranice Júdu, od východnej strany až po západnú bude svätá časť, ktorú venujete Jahvemu, dvadsaťpäťtisíc lakťov široká a taká dlhá ako iné podiely, od východnej strany až po západnú. Svätyňa bude uprostred nej.",
    "Svätá časť, ktorú venujete Jahvemu, nech je dlhá dvadsaťpäťtisíc lakťov a široká desaťtisíc lakťov.",
    "Táto svätá časť bude rozdelená takto: kňazom na severnej strane dvadsaťpäťtisíc lakťov, na západnej šírka desaťtisíc lakťov, na východnej desaťtisíc lakťov šírky a dvadsaťpäťtisíc lakťov dĺžky na južnej strane; Jahveho svätyňa nech je uprostred nej.",
    "To bude pre vysvätených kňazov, Sadokových synov, ktorí vykonávali svoju službu a nepoblúdili, keď poblúdili Izraelci, ako poblúdili Leviti.",
    "Časť, vydelená pre kňazov z územia venovaného Jahvemu, bude svätosvätá, siahajúca k územiu Levitov.",
    "Leviti nech majú časť vedľa územia kňazov v dĺžke dvadsaťpäťtisíc lakťov a v šírke desaťtisíc lakťov – celková dĺžka dvadsaťpäťtisíc lakťov a šírka desaťtisíc lakťov.",
    "Z toho nesmú nič predať ani zameniť, prvotiny zeme nesmú sa predávať, lebo sú zasvätené Jahvemu.",
    "Zvyšujúcich päťtisíc lakťov šírky na dvadsaťpäťtisíc lakťov nech je mestské svetské územie na obydlia a trávniky. Uprostred toho nech je mesto.",
    "Toto nech sú jeho rozmery: severná strana štyritisíc päťsto lakťov, južná strana štyritisíc päťsto lakťov, východná strana štyritisíc päťsto lakťov a západná strana štyritisíc päťsto lakťov.",
    "Mestské trávniky budú na sever dvestopäťdesiat lakťov, na juh dvestopäťdesiat lakťov, na východ dvestopäťdesiat lakťov a na západ dvestopäťdesiat lakťov.",
    "Čo zostáva z dĺžky pozdĺž svätej časti, desaťtisíc lakťov na východ a desaťtisíc lakťov na západ, pozdĺž svätej časti, bude na výživu mestských pracovníkov.",
    "Tí, čo pracujú pre mesto, budú obrábať túto zem; majú byť vzatí zo všetkých izraelských kmeňov.",
    "Celá venovaná časť bude mať dvadsaťpäťtisíc lakťov krát dvadsaťpäťtisíc lakťov do štvorca zahrnujúc svätú časť a pozemok pre mesto.",
    "Čo zostáva z oboch strán svätej časti a mestského majetku, bude patriť kniežaťu. Na východ, čo leží v šírke dvadsaťpäťtisíc lakťov svätej časti k východnej hranici, a na západ, čo leží v šírke dvadsaťpäťtisíc lakťov svätej časti k západnej hranici rovnobežne s podielmi kmeňov, bude pridelené kniežaťu. Svätá časť a chrámová svätyňa budú uprostred.",
    "Tak majetok Levitov a majetok mesta bude uprostred toho, čo patrí kniežaťu. Bude to medzi hranicami Júdu a Benjamína.",
    "Ostatné kmene: od východnej hranice až po západnú: Benjamín, jeden podiel.",
    "Pozdĺž hranice Benjamína, od východnej hranice až po západnú: Simeon, jeden podiel.",
    "Pozdĺž hranice Simeona, od východnej hranice až po západnú: Isachar, jeden podiel.",
    "Pozdĺž hranice Isachara, od východnej hranice až po západnú: Zabulon, jeden podiel.",
    "Pozdĺž hranice Zabulona, od východnej hranice až po západnú: Gad, jeden podiel.",
    "Pozdĺž hranice Gada na hranici Negebu, na juhu hranica pôjde od Tamaru až po vody Meriba pri Kadeši k potoku až po Veľké more.",
    "Toto je krajina, ktorú rozdelíte ako dedičstvo izraelským kmeňom, toto budú ich podiely, výrok Pána Jahveho.",
    "Toto sú východy z mesta: severná strana, dlhá štyritisícpäťsto lakťov,",
    "bude mať tri brány. Brány mesta dostanú mená izraelských kmeňov. Na sever: Rubenova brána: jedna; Júdova brána: jedna; Léviho brána: jedna.",
    "Na východnej strane dlhej štyritisícpäťsto lakťov, tri brány: Jozefova brána: jedna; Benjamínova brána: jedna; Danova brána: jedna.",
    "Na južnej strane, dlhej štyritisícpäťsto lakťov, tri brány: Simeonova brána: jedna; Isacharova brána: jedna; Zabulonova brána: jedna.",
    "Na západnej strane, dlhej štyritisícpäťsto lakťov a tri brány: Gadova brána: jedna; Ašerova brána: jedna; Neftaliho brána: jedna.",
    "Celkový obvod: osemnásťtisíc lakťov. A meno mesta bude odteraz \"Jahve je tam\"."
  ]
}