{
  "1": [
    "V prvom roku Kýra, perzského kráľa, aby sa splnilo Jahveho slovo, ktoré vyslovil Jeremiáš, povzbudil Jahve ducha perzského kráľa Kýra, ktorý dal rozhlásiť po celom svojom kráľovstve, a to i písomne:",
    "\"Takto hovorí Kýros, perzský kráľ: Jahve, Boh nebies, mi odovzdal všetky kráľovstvá zeme. On ma poveril, aby som mu vystaval Chrám v Jeruzaleme, ktorý je v Judsku.",
    "Ktokoľvek z vás patrí ku všetkému jeho ľudu, nech je jeho Boh s ním. Nech ide do Jeruzalema v Judsku a nech buduje Chrám Jahveho, Boha Izraela – toho Boha, ktorý je v Jeruzaleme.",
    "Každého pozostalého na ktoromkoľvek mieste, kde býva, nech miestni ľudia podporia striebrom a zlatom, hnuteľným majetkom, dobytkom, aj dobrovoľnými obetnými darmi na Boží chrám, ktorý je v Jeruzaleme.\"",
    "Vtedy povstali hlavy judských a benjamínskych rodín, kňazi a Leviti, všetci, ktorým Boh povzbudil ducha, aby išli budovať Jahveho chrám v Jeruzaleme.",
    "Všetci okolití obyvatelia ich všemožne podporili: striebornými nádobami, zlatom, hnuteľným majetkom, dobytkom, vzácnymi darmi, okrem toho, čo dali dobrovoľne.",
    "Kráľ Kýros vydal predmety Jahveho chrámu, ktoré Nabuchodonozor odniesol z Jeruzalema a dal do chrámu svojho boha.",
    "Perzský kráľ Kýros ich odovzdal do rúk Mitredatovi, pokladníkovi, a ten ich odpočítal Šešbasarovi, judskému kniežaťu.",
    "Toto bol ich zoznam: zlaté misy: 30; strieborné misy: 1000; nože: 29;",
    "zlaté čaše: 30; strieborné čaše: 1000, poškodené: 410; iné nádoby: 1000.",
    "Všetkých nádob zlatých a strieborných: 5 400. Všetko toto priniesol Šešbasar naspäť, keď sa zajatci vracali z Babylonu do Jeruzalema."
  ],
  "2": [
    "Toto sú synovia kraja, ktorí sa vrátili zo zajatia a z vyhnanstva, ktorých babylonský kráľ Nabuchodonozor odvliekol do Babylonu a ktorí sa vrátili do Jeruzalema a do Judska, každý do svojho mesta.",
    "Prišli vedení Zorobabelom, Jozuem, Nehemiášom, Serajom, Reelajom, Nachamanim, Mordochajom, Bilšanom, Misparom, Bigvajom, Rechumom a Baanom.  Zoznam mužov izraelského ľudu:",
    "Parošovi synovia: 2 172;",
    "Šefatjovi synovia: 372;",
    "Archovi synovia: 775;",
    "Pachat-Moabovi synovia, to je synovia Jozueho a Joaba: 2 812;",
    "Elamovi synovia: 1254;",
    "Zatuovi synovia: 945;",
    "Zakajovi synovia: 760;",
    "Baniovi synovia: 642;",
    "Bebajovi synovia: 623;",
    "Azgadovi synovia: 1 222;",
    "Adonikamovi synovia: 666;",
    "Bigvajovi synovia: 2 056;",
    "Adinovi synovia: 454;",
    "Aterovi synovia, totiž Jechizkijahuovi: 98;",
    "Becajovi synovia: 323;",
    "Jorovi synovia: 112;",
    "Chašumovi synovia: 223;",
    "Gibarovi synovia: 95;",
    "synovia z Betlehema: 12;",
    "mužovia z Netofy: 56;",
    "mužovia z Anatotu: 128;",
    "synovia z Azmavetu: 42;",
    "synovia z Kirjat-Jearimu, Kefiru a Beerotu: 743;",
    "synovia z Ramy a z Geby: 621;",
    "mužovia z Mikmasu: 122;",
    "mužovia z Betelu a z Aja: 223;",
    "synovia z Neba: 52;",
    "synovia z Magbišu: 156;",
    "synovia iného Elama: 1 254;",
    "Charimovi synovia: 320;",
    "synovia z Lodu, Chadidu a z Ona: 725;",
    "synovia z Jericha: 345;",
    "Senaovi synovia: 3 630.",
    "Kňazi: Jedadovi synovia z Jozueho domu: 973;",
    "Imerovi synovia: 1 052;",
    "Pašchurovi synovia: 1 247;",
    "Charimovi synovia: 1 017.",
    "Leviti: Jozueho a Kadmielovi synovia z Hodavjových synov: 74.",
    "Speváci: Asafovi synovia: 128.",
    "Synovia vrátnikov: Šallumovi synovia, Aterovi synovia, Talmonovi synovia, Akubovi synovia, Chatitovi synovia, Šobajovi synovia: všetkých 139.",
    "\"Darovaní\": Cichovi synovia, Chasufovi synovia, Tabaotovi synovia,",
    "Kerosovi synovia, Siahovi synovia, Padonovi synovia,",
    "Lebanovi synovia, Chagabovi synovia, Akubovi synovia,",
    "Chagabovi synovia, Šamlajovi synovia, Chananovi synovia,",
    "Gidelovi synovia, Gacharovi synovia, Reajovi synovia,",
    "Recinovi synovia, Nekodovi synovia, Gazamovi synovia,",
    "Uzovi synovia, Paseachovi synovia, Besajovi synovia,",
    "Asnovi synovia, synovia Meunimcov, synovia Nefusimcov,",
    "Bakbukovi synovia, Chakufovi synovia, Charchurovi synovia,",
    "Baclutovi synovia, Mechidovi synovia, Charšovi synovia,",
    "Barkosovi synovia, Siserovi synovia, Tamachovi synovia,",
    "Neciachovi synovia, Chatifovi synovia.",
    "Synovia Šalamúnových otrokov: Sotajovi synovia, Soferetovi synovia, Perudovi synovia,",
    "Jaalovi synovia, Darkonovi synovia, Gidelovi synovia,",
    "Šefatjovi synovia, Chatilovi synovia, Pokeret-Cebajimovi synovia, Amiho synovia.",
    "Všetkých \"darovaných\" a synov Šalamúnových otrokov: 392.",
    "Nasledujúci prišli z Tel-Melachu, z Tel-Charše, z Kerubu, z Adanu a z Imeru, tí nemohli dokázať, že ich rodina má izraelský pôvod:",
    "Delajovi synovia, Tobijovi synovia, Nekodovi synovia: 652.",
    "A z kňazských synov: Chobajovi synovia, Hakocovi synovia, synovia Barzilaja, ktorý si vzal za ženu jednu z dcér Barzilaja z Galaádu a prijal jeho meno za svoje.",
    "Títo hľadali svoje rodové záznamy, ale ich nenašli. Vylúčili ich teda z kňazského úradu ako nečistých.",
    "A miestodržiteľ im zakázal jesť posvätné jedlá, kým nepovstane kňaz pre Urim a Tummim.",
    "Celé zhromaždenie malo dovedna 42 360 osôb,",
    "nepočítajúc ich otrokov a slúžky, ktorých bolo 7 337. Mali tiež 200 spevákov a speváčok.",
    "Mali 736 koní, 245 mulíc,",
    "tiav 435 a oslov 6 720.",
    "Niektoré z hláv rodín, keď prišli k Jahveho chrámu v Jeruzaleme, priniesli dobrovoľné dary na Boží chrám, aby ho postavili na pôvodnom mieste.",
    "Podľa svojich možností venovali na stavebný poklad šesťdesiatjedentisíc zlatých drachiem, päťtisíc strieborných min a sto kňazských tuník.",
    "Kňazi, Leviti a časť ľudu sa usadili v Jeruzaleme; speváci, vrátnici a \"darovaní\" vo svojich mestách i celý Izrael sa usadil vo svojich mestách."
  ],
  "3": [
    "Keď nastal siedmy mesiac, Izraelci boli takto vo svojich mestách, ľud sa do jedného zhromaždil v Jeruzaleme.",
    "Jozue, Jocadakov syn, so svojimi bratmi kňazmi a Zorobabel, Šealtielov syn, so svojimi bratmi začali znovu stavať oltár Boha Izraela, aby na ňom prinášali celopaly, ako je napísané v Zákone Mojžiša, Božie ho muža.",
    "Oltár teda postavili na jeho pôvodnom mieste napriek strachu pred ľudom krajiny a prinášali na ňom celopaly Jahvemu, celopaly ranné a večerné.",
    "Svätili sviatok Stanov, ako je predpísané, s toľkými každodennými celopalmi, koľko je predpísané na každý deň;",
    "potom okrem ustavičného celopalu obetovali celopaly na soboty, na novomesiac a na všetky slávnosti zasvätené Jahvemu, k tomu obety, ktoré každý, kto chcel, obetoval Jahvemu dobrovoľne.",
    "Od prvého dňa siedmeho mesiaca začali Jahvemu prinášať celopaly, hoci základy Jahveho chrámu ešte neboli položené.",
    "Potom dali peniaze kamenárom a tesárom; Sidoncom a Týrčanom dali jedlá a nápoje a olej, aby dopravovali cédrové brvná po mori z Libanonu do Jaffy podľa povolenia perzského kráľa Kýra.",
    "Druhého roku po svojom príchode k Božiemu chrámu v Jeruzaleme, v druhom mesiaci, Zorobabel, Šealtielov syn, a Jozue, Jocadakov syn, s ostatnými svojimi bratmi kňazmi, s Levitmi i so všetkými mužmi, ktorí sa vrátili zo zajatia do Jeruzalema, začali budovať a poverili Levitov od dvadsaťročných nahor, aby viedli práce na stavbe Jahveho chrámu.",
    "Jozue, jeho synovia a jeho bratia, Kadmiel a jeho synovia, Hodavjovi synovia jednomyseľne nastúpili, aby viedli robotníkov pri stavbe Božieho chrámu.",
    "Keď stavitelia položili základy Jahveho chrámu, postavili sa kňazi, oblečení do posvätného rúcha, s trúbami a tiež Leviti, Asafovi synovia, s cimbalmi a chválili Jahveho podľa vzoru izraelského kráľa Dávida.",
    "Spievali Jahvemu spevy chvály a vďaky: \"Lebo on je dobrý, lebo jeho láska k Izraelu je večná\". A všetok ľud kričal a s mohutným jasotom chválil Jahveho, lebo boli položené základy Jahveho chrámu.",
    "Mnohí z kňazov, Levitov a hláv rodín, starších, ktorí kedysi videli prvý Chrám, veľmi hlasno plakali, keď pred ich očami kládli základy, ale mnohí zasa od radosti veľmi hlasno pokrikovali.",
    "Nebolo možné rozoznať zvuk radostného pokrikovania od zvuku plaču ľudu; lebo ľud veľmi nahlas kričal a jeho hlas bolo počuť veľmi ďaleko."
  ],
  "4": [
    "Keď nepriatelia Júdu a Benjamína počuli, že tí, čo sa navrátili zo zajatia, budujú svätyňu Jahvemu, Bohu Izraela,",
    "prišli k Zorobabelovi, k Jozuemu a k hlavám rodín a povedali im: \"Chceme stavať s vami, lebo uctievame vášho Boha tak ako vy a obetujeme mu od čias Asarhadona, asýrskeho kráľa, ktorý nás sem priviedol.\"",
    "Ale Zorobabel, Jozue a ostatné hlavy izraelských rodín im odpovedali: \"Vy s nami nemôžete stavať Chrám nášho Boha: lebo my sami musíme stavať pre Jahveho, Boha Izraela, ako nám prikázal perzský kráľ Kýros.\"",
    "Vtedy ľud tej krajiny znechucoval judský ľud a zastrašoval ho, aby nestavali;",
    "podplácali proti nim kráľovských radcove, aby marili ich plány po všetky dni perzského kráľa Kýra až po kraľovanie perzského kráľa Dária.",
    "Za kraľovania Xerxa, na počiatku jeho kraľovania, napísali žalobu na judských a jeruzalemských obyvateľov.",
    "Za Artaxerxových čias Mitridat, Tabeel a ostatní ich druhovia napísali proti Jeruzalemu perzskému kráľovi Artaxerxovi. List bol napísaný aramejským písmom a v aramejskej reči.",
    "Miestodržiteľ Rechum a pisár Šimšaj napísali kráľovi Artaxerxovi proti Jeruzalemu tento list.",
    "Miestodržiteľ Rechum, pisár Šimšaj a ostatní ich druhovia; sudcovia, legáti, perzskí úradníci; ľudia z Uruku, Babylona a zo Súz, to je Elamci,",
    "a ostatné národy, ktoré veľký a slávny Ašurbanipal odviedol a usadil v mestách Samárie a v ostatnom kraji za riekou Eufrat.",
    "Toto je odpis listu, ktorý mu poslali: \"Kráľovi Artaxerxovi tvoji sluhovia, ľudia spoza rieky Eufrat.",
    "A teraz nech je známe kráľovi, že Židia, ktorí vyšli od teba a prišli k nám do Jeruzalema, znovu stavajú to odbojné a zlé mesto; opravujú hradby a opravujú základy.",
    "Teraz nech je známe kráľovi, že ak to mesto bude znovu vybudované a jeho hradby obnovené, nebudú platiť dane, poplatky, ani clá, a tak nakoniec môj kráľ utrpí škodu.",
    "Teraz teda, keďže sme v dvornej službe, nezdá sa nám slušné hľadieť na kráľovu pohanu, preto posielame kráľovi túto správu,",
    "aby dal pátrať v knihe Pamätností tvojich otcov: v týchto Pamätnostiach nájdeš a poznáš, že toto mesto je mesto buričské, škodlivé kráľom a provinciám a že v ňom robievali vzbury od starodávnych čias. Preto toto mesto bolo zničené.",
    "Oznamujeme kráľovi, že ak toto mesto bude znovu vybudované a jeho hradby dokončené, nebudeš už mať podiel v kraji za riekou Eufrat!\"",
    "Kráľ poslal túto odpoveď: \"Miestodržiteľovi Rechumovi, pisárovi Šimšajovi a ich ostatným druhom bývajúcim v Samárii a ostatným za riekou Eufrat, pokoj! A teraz",
    "list, ktorý ste mi poslali, bol zreteľne prečítaný predo mnou.",
    "Na môj rozkaz pátrali a zistili, že toto mesto sa od dávnych čias búrilo proti kráľom a v ňom sa strojili vzbury a povstania.",
    "V Jeruzaleme vládli mocní králi a ovládali celý kraj za Eufratom; a platili sa im dane, poplatky a clá.",
    "Vydajte teda rozkaz, aby tí ľudia prestali: to mesto sa nesmie stavať, kým nevydám iný rozkaz.",
    "Buďte v tejto veci obozretní, aby ste sa nedopustili omylu, aby nevznikla väčšia škoda na úkor kráľov.\"",
    "Keď potom odpis listu kráľa Artaxerxa prečítali pred Rechumom, miestodržiteľom, pisárom Šimšajom a ich ostatnými druhmi, títo sa ponáhľali do Jeruzalema k Židom a zastavili ich prácu násilím a mocou.",
    "Takto boli zastavené práce na Božom chráme v Jeruzaleme a boli prerušené až do druhého roku vlády perzského kráľa Dária."
  ],
  "5": [
    "Vtedy sa dali prorokovať proroci Ageus a Zachariáš, Iddov syn, Židom, ktorí boli v Judsku a v Jeruzaleme v mene Boha Izraela, ktorý bol nad nimi.",
    "Vtedy Zorobabel, Šealtielov syn, a Jozue, Jocadakov syn, ihneď začali stavať Boží chrám v Jeruzaleme: Boží proroci boli s nimi a pomáhali im.",
    "V tom čase prišiel k nim Tatenaj, miestodržiteľ kraja za riekou Eufrat, Šetar-Boznaj a ich druhovia a pýtali sa ich: \"Kto vám kázal stavať tento Chrám a obnoviť tieto múry?",
    "Ako sa menujú ľudia, ktorí stavajú túto budovu?\"",
    "Ale Božie oči spočívali nad židovskými staršími, takže ich neprinútili, aby prestali s prácami, kým nepríde hlásenie k Dáriovi a nevráti sa odtiaľ úradná odpoveď v tejto veci.",
    "Odpis listu, ktorý poslali Tatenaj, miestodržiteľ kraja za riekou Eufrat, Šetar-Boznaj so svojimi druhmi, úradníkmi kraja za Eufratom, kráľovi Dáriovi.",
    "Poslali mu správu, v ktorej bolo napísané: \"Kráľovi Dáriovi dokonalý pokoj!",
    "Nech je kráľovi známe, že zašli do Judského kraja k Chrámu veľkého Boha: stavajú ho znova z kvádrov a múry obkladajú drevom; pracujú usilovne a dielo napreduje pod ich rukami.",
    "Opýtali sme sa tých starších a povedali sme im: ‚Kto vám kázal stavať tento Chrám a obnoviť tieto múry?‘",
    "Spýtali sme sa aj na ich mená, aby sme ti ich oznámili; tak sme ti mohli napísať mená mužov, ktorí sú im na čele.",
    "Oni nám dali takúto odpoveď: ‚My sme sluhovia Boha nebies a zeme a znovu budujeme Chrám, ktorý bol vystavaný pred mnohými rokmi a ktorý staval a dostaval veľký izraelský kráľ.",
    "Ale keď naši otcovia hnevali Boha nebies, vydal ich do rúk babylonského kráľa, Chaldejca Nabuchodonozora, ktorý ten Chrám zničil a ľud odviedol do Babylonu.",
    "Ale v prvom roku babylonského kráľa Kýra kráľ Kýros vydal nariadenie, aby bol tento Boží chrám znovu postavený.",
    "Ba aj zlaté a strieborné nádoby Božieho chrámu, ktoré Nabuchodonozor vzal z jeruzalemského Chrámu a umiestnil v babylonskom chráme, kráľ Kýros vzal z babylonského chrámu a odovzdal ich mužovi menom Šešbasar, ktorého ustanovil za miestodržiteľa.",
    "Povedal mu: \"Vezmi tieto nádoby a choď, ulož ich naspäť do jeruzalemského Chrámu; nech sa Boží chrám znovu vybuduje na pôvodnom mieste!‘",
    "Potom ten Šešbasar šiel, položil základy Božieho chrámu v Jeruzaleme a odvtedy až doteraz sa buduje, ale ešte nie je dokončený.",
    "A teraz, ak kráľ uzná za dobré, nech sa pátra v kráľovskej pokladnici v Babylone, či bol kráľom Kýrom vydaný výnos vybudovať tento Boží chrám v Jeruzaleme. A nech nám pošlú kráľovo rozhodnutie v tejto veci.\""
  ],
  "6": [
    "Vtedy kráľ Dárius vydal rozkaz, aby hľadali v pokladnici, kde ukladali spisy v Babylone.",
    "A tu sa našiel na hrade v Ekbatanoch, v médskej krajine, zvitok a v ňom bolo napísané: \"Zápis.",
    "V prvom roku kráľa Kýra kráľ Kýros nariadil: Boží chrám v Jeruzaleme. Chrám nech sa znovu vybuduje ako miesto, kde sa prinášajú obety, a nech je od základov opravený. Jeho výška nech je šesťdesiat lakťov a šírka šesťdesiat lakťov.",
    "Nech sú tri vrstvy z kamenných kvádrov a jedna vrstva z dreva. Náklady budú uhradené z kráľovskej pokladnice.",
    "Okrem toho aj zlaté a strieborné nádoby Božieho chrámu, ktoré Nabuchodonozor vzal z jeruzalemského Chrámu a odviezol do Babylonu, nech sa vrátia, aby tak všetko išlo na svoje miesto v jeruzalemskej svätyni a bolo uložené v Božom chráme.\"",
    "\"Teraz teda ty, Tatenaj, miestodržiteľ kraja za Eufratom, Šetar-Boznaj so svojimi druhmi, úradníkmi kraja za Eufratom, vzdiaľte sa odtiaľ!",
    "Nechajte pracovať na tomto Božom Chráme miestodržiteľa Judska a židovských starších: môžu znovu vystavať tento Boží chrám na jeho mieste.",
    "Toto je môj rozkaz, ako máte nakladať so židovskými staršími, aby dobudovali ten Boží chrám: nech sa výdavky týchto ľudí presne a bez odkladu vyplácajú z kráľovských prostriedkov, totiž z daní kraja za Eufratom.",
    "A čo im je potrebné na celopaly Bohu nebies: mladé býky, barany a jahňatá, aj pšenica, soľ, víno a olej nech sa im vydáva každodenne bez zanedbávania podľa udania jeruzalemských kňazov,",
    "aby prinášali Bohu nebies ľubovonné obety a modlili sa za život kráľa a jeho synov.",
    "A vydávam ešte tento príkaz: ktokoľvek prestúpi toto nariadenie, tomu nech za to vytrhnú hradu z jeho domu, nech ju vztýčia a nech ho na ňu narazia. Z jeho domu nech za ten prečin urobia smetisko.",
    "Nech Boh, ktorý tam dáva prebývať svojmu Menu, zvrhne každého kráľa a ľud, kohokoľvek, kto prestúpi toto rozhodnutie a zničí Boží chrám v Jeruzaleme! Tento rozkaz som vydal ja, Dárius. Nech sa presne vyplní!\"",
    "Vtedy Tatenaj, miestodržiteľ kraja za Eufratom, Šetar-Boznaj a ich druhovia presne vyplnili rozkaz, ktorý poslal kráľ Dárius.",
    "Židovskí starší úspešne budovali, povzbudzovaní slovami proroka Agea a Zachariáša, Iddovho syna. Dokončili stavbu podľa rozkazu Boha Izraela a podľa rozkazu perzských kráľov Kýra a Dária.",
    "Tento Chrám bol dokončený dvadsiateho tretieho dňa mesiaca adar v šiestom roku kraľovania kráľa Dária.",
    "Izraelci – kňazi, Leviti a zvyšok tých, čo sa vrátili zo zajatia – slávili s radosťou posviacku tohto Božieho chrámu.",
    "Na posviacku tohto Božieho chrámu obetovali sto býkov, dvesto baranov, štyristo baránkov a na obetu za hriech celého Izraela dvanásť capov podľa počtu izraelských kmeňov.",
    "Potom ustanovili kňazov podľa ich kategórií a Levitov podľa ich tried do služby v Božom chráme v Jeruzaleme podľa predpisu Mojžišovej knihy.",
    "Tí, čo sa vrátili zo zajatia, slávili Paschu štrnásteho dňa prvého mesiaca.",
    "Leviti sa očistili všetci do jedného: všetci boli čistí; zabíjali teda paschálneho baránka pre všetkých, čo prišli zo zajatia, pre svojich bratov kňazov aj sami pre seba.",
    "Paschu jedli Izraelci, ktorí sa vrátili zo zajatia a všetci tí, čo sa oddelili od nečistoty národov krajiny a pridali sa k nim, aby vyhľadávali Jahveho, Boha Izraela.",
    "S radosťou slávili sviatok Nekvasených chlebov po sedem dní, lebo Jahve ich naplnil radosťou, keďže im naklonil srdce asýrskeho kráľa, aby im posilňoval ruky v práci na Chráme Boha, Boha Izraela."
  ],
  "7": [
    "Po týchto udalostiach za kraľovania perzského kráľa Artaxerxa prišiel z Babylonu Ezdráš, syn Seraju, syna Azarju, syna Chilkiju,",
    "syna Šalluma, syna Cadoka, syna Achituba,",
    "syna Amarju, syna Azarju, syna Merajota,",
    "syna Zerachju, syna Uziho, syna Bukkiho,",
    "syna Abišuu, syna Pinchasa, syna Eleazara, syna veľkňaza Árona.",
    "Tento Ezdráš prišiel z Babylonu, bol pisárom zbehlým v Mojžišovom Zákone, ktorý dal Jahve, Boh Izraela. A pretože ruka Jahveho, jeho Boha, bola nad ním, kráľ mu dal všetko, o čo žiadal.",
    "V siedmom roku kráľa Artaxerxa sa vybrali do Jeruzalema niekoľkí Izraelci, kňazi, Leviti, speváci, vrátnici a \"darovaní\".",
    "Do Jeruzalema prišiel v piatom mesiaci, a to v siedmom roku kráľa.",
    "Svoj odchod z Babylonu určil na prvý deň prvého mesiaca a prvého dňa piateho mesiaca došiel do Jeruzalema, lebo dobrotivá ruka jeho Boha bola nad ním.",
    "Lebo Ezdráš sa celým srdcom venoval skúmaniu Jahveho Zákona, uvádzaniu ho do života a učil v Izraeli zákony a zvyky.",
    "Toto je odpis listiny, ktorú dal kráľ Artaxerxes kňazovi-pisárovi Ezdrášovi, učenému vysvetľovateľovi Jahveho Zákonov a prikázaní týkajúcich sa Izraela.",
    "\"Artaxerxes, kráľ kráľov, kňazovi Ezdrášovi, učenému znalcovi zákona Boha nebies, dokonalý pokoj. Teraz teda",
    "vydal som rozkaz: Ktokoľvek by z izraelského ľudu aj z kňazov a Levitov v mojom kráľovstve bol ochotný ísť do Jeruzalema, nech ide s tebou.",
    "Pretože ťa vysiela kráľ a jeho sedem radcov, aby si preskúmal Judsko a Jeruzalem podľa Zákona tvojho Boha, ktorý máš v rukách,",
    "aby si odniesol striebro a zlato, ktoré kráľ a jeho radcovia darovali Bohu Izraela, ktorého príbytok je v Jeruzaleme,",
    "i všetko striebro a zlato, ktoré dostaneš v celej babylonskej provincii, tiež dobrovoľné dary ľudu a kňazov, ktoré venujú na Chrám svojho Boha v Jeruzaleme.",
    "Teda nakúp starostlivo za tieto peniaze býky, barany, baránky a príslušné pokrmové a nápojové obety a obetuj ich na oltári Chrámu vášho Boha v Jeruzaleme.",
    "Zvyšok striebra a zlata použite, ako sa vám bude vidieť dobré, tebe a tvojim bratom, podľa vôle vášho Boha.",
    "Nádoby, čo ti boli dané na službu v Chráme tvojho Boha, ulož pred svojím Bohom v Jeruzaleme.",
    "Čo bude ešte potrebné pre Chrám tvojho Boha a čo ti bude ešte treba zadovážiť, zaobstaraj to z kráľovskej pokladnice.",
    "Ja, Artaxerxes, týmto vydávam nariadenie pre všetkých pokladníkov kraja za riekou Eufrat: Ihneď vykonajte všetko, o čo vás požiada kňaz Ezdráš, znalec Zákona Boha nebies,",
    "až do sto talentov striebra, sto korov pšenice, sto batov vína, sto batov oleja; soli bez obmedzenia.",
    "Všetko, čo nariadi Boh nebies, treba starostlivo vykonať pre Boží chrám, aby sa Boží hnev nezdvihol proti kráľovmu kráľovstvu a jeho synom.",
    "Ďalej sa vám dáva na vedomie, že je zakázané vyrubiť dane, poplatky a clá všetkým kňazom, Levitom, spevákom, vrátnikom i \"darovaným\", skrátka služobníkom tohto Božieho domu.",
    "A ty, Ezdráš, podľa múdrosti svojho Boha, ktorú máš v rukách, ustanov pisárov a sudcov, aby vysluhovali právo všetkému ľudu v kraji za Eufratom, a to všetkým, ktorí poznajú Zákone tvojho Boha. Kto by ho však nepoznal, toho naučte.",
    "Nad každým, kto by nezachovával Zákon tvojho Boha, čo je zákon kráľov, nech sa vynesie prísny rozsudok buď na smrť, buď na vyhnanstvo, buď na peňažnú pokutu, alebo do väzenia.\"",
    "Nech je požehnaný Jahve, Boh našich otcov, ktorý vložil kráľovi do srdca myšlienku osláviť Boží chrám v Jeruzaleme,",
    "obrátil priazeň kráľa, jeho radcov a všetkých najmocnejších kráľovských kniežat. Ja sám som nadobudol odvahu, lebo ruka Jahveho, môjho Boha, spočívala na mne a zhromaždil som popredných mužov Izraela, aby išli so mnou."
  ],
  "8": [
    "Toto sú hlavy rodín s rodokmeňmi, čo vyšli so mnou z Babylonu za kraľovania kráľa Artaxerxa:",
    "Z Pinchasových synov: Geršom; z Itamarových synova: Daniel; z Dávidových synov: Chatuš,",
    "Šekanjov syn; z Pareošových synov: Zecharja, s ním bolo zavedených do zoznamu stopäťdesiat mužov;",
    "z Pachat-Moabových synov: Eljehoenaj, Zecharjov syn, a s ním dvesto mužov;",
    "zo Zatuových synov: Šekanja, Jachazielov syn, a s ním tristo mužov;",
    "z Adinových synov: Ebed, Jonatanov syn, a s ním päťdesiat mužov;",
    "z Elamových synov: Ješaja, Ataljov syn, a s ním sedemdesiat mužov;",
    "zo Šefatjových synov: Zebadja, Michaelov syn, a s ním osemdesiat mužov;",
    "z Joabových synov: Obadja, Jechielov syn, a s ním dvestoosemnásť mužov;",
    "z Baniových synov: Šelomit, syn Josifju, a s ním stošesťdesiat mužov;",
    "z Bebajových synov: Zecharja, Bebajov syn, a s ním dvadsaťosem mužov;",
    "z Azgadových synov: Jochanan, Hakatanov syn, a s ním stodesať mužov;",
    "z Adonikamových synov: mladší, ktorých mená sú: Elifelet, Jeiel, Šemaja a s ním šesťdesiat mužov;",
    "z Bigvajových synov: Utaj, Zabudov syn, a s ním sedemdesiat mužov.",
    "Zhromaždil som ich pri rieke, čo tečie k Ahave. Tam sme táborili tri dni. Prezrel som ľud i kňazov, ale Levitov som tam nenašiel.",
    "Vtedy som poslal Eliezera, Ariela, Šemaju, Elnatana, Jariba, Elnatana, Natana, Zecharju a Mešullama, rozumných ľudí,",
    "kázal som ísť k Iddovi, vodcovi obce Kasifja; vložil som im do úst slová, ktoré majú povedať Iddovi a jeho bratom, ktorí bývali v obci Kasifja, aby nám poslali ľudí na službu v Chráme nášho Boha.",
    "Pretože dobrotivá ruka nášho Boha bola nad nimi, priviedli nám rozumného človeka zo synov Machliho, syna Léviho, Izraelovho syna, totiž Šerebju s jeho synmi a bratmi: osemnásť mužov,",
    "tiež Chašabju a s ním jeho brata Ješaju zo synov Merariho, tiež ich synov: dvadsať mužov.",
    "Z \"darovaných\", ktorých dal Dávid a kniežatá na službu Levitom: dvestodvadsať \"darovaných\". Všetci boli zaznačení menovite.",
    "Tam pri rieke Ahave som vyhlásil pôst: išlo o to, aby sme sa pokorili pred naším Bohom a vyprosili si od neho šťastnú cestu pre seba, pre svoje deti a pre svoj majetok.",
    "Lebo som sa hanbil žiadať od kráľa vojsko a jazdcov, aby nás chránili od nepriateľa počas cesty; naopak, vyhlásili sme kráľovi: \"Ruka nášho Boha priaznivo spočíva nad všetkými, ktorí ho hľadajú, ale jeho moc a hnev spočíva nad všetkými, čo ho opúšťajú.\"",
    "Postili sme sa teda a prosili sme o to svojho Boha, a vypočul nás.",
    "Potom som vyvolil z popredných kňazov dvanástich: Šerebju a Chašabju a s nimi desať ich bratov.",
    "Odvážil som im striebro, zlato a predmety, obetné dary, ktoré priniesli na Chrám nášho Boha kráľ, jeho radcovia a kniežatá i všetci Izraelci, ktorí tam boli.",
    "Odvážil som teda a im do rúk odovzdal šesťstopäťdesiat talentov striebra, sto strieborných predmetov po dvoch talentoch, sto talentov zlata,",
    "dvadsať zlatých čiaš vážiacich po tisíc dareikov a dve nádoby z peknej lesklej medi, vzácnej ako zlato.",
    "Vyhlásil som im: \"Vy ste zasvätení Jahvemu; tieto predmety sú posvätné; toto striebro a zlato je dobrovoľný obetný dar pre Jahveho, Boha vašich otcov.",
    "Opatrujte a strážte to, kým to nebudete môcť odvážiť pred poprednými kňazmi a Levitmi i pred hlavami izraelských rodín v Jeruzaleme v sieňach Jahveho chrámu.\"",
    "Kňazi a Leviti si teda vzali odvážené striebro a zlato i predmety, aby ich odniesli do Jeruzalema do Chrámu nášho Boha.",
    "Koncom prvého mesiaca sme sa vydali od rieky Ahavy na cestu do Jeruzalema: ruka nášho Boha bola nad nami a chránila nás cestou pred nepriateľmi a pred zbojníkmi.",
    "Keď sme prišli do Jeruzalema, zostali sme tam tri dni odpočívať.",
    "Na štvrtý deň bolo odvážené striebro, zlato a predmety v Chráme nášho Boha a odovzdané do rúk kňazovi Meremotovi, Urijovmu synovi, v prítomnosti Eleazara, Pinchasovho syna, a Levitov Jezabada, Jozueho syna, a Noadju, Binujovho syna.",
    "Všetko sa zhodovalo s počtom a váhou. Celá váha bola vtedy zapísaná.",
    "V tom čase tí, čo sa vrátili zo zajatia, vyhnanci, ktorí sa vrátili, obetovali celopaly Bohu Izraela: dvanásť býkov za celý Izrael, deväťdesiatšesť baranov, sedemdesiatdva baránkov, dvanásť capov za hriech. To všetko na celopal Jahvemu.",
    "Potom odovzdali kráľove nariadenia kráľovským satrapom a miestodržiteľom kraja za Eufratom, ktorí potom pomáhali ľudu a Božiemu chrámu."
  ],
  "9": [
    "Keď to bolo usporiadané, pristúpili ku mne kniežatá a povedali mi: \"Izraelský ľud ani kňazi a Leviti sa neoddelili od národov krajín ponorených do ich ohavnej modloslužby, od Kanaáncov, Chetejcov, Perizejcov, Jebuzejcov, Ammoncov, Moabcov, Egypťanov a Amorejcov.",
    "Lebo pre seba a pre svojich synov brali za ženy z ich dcér: takže sväté plemä zmiešali s národmi krajín; kniežatá a predstavení sa prví zúčastnili na tejto sprenevere!\"",
    "Keď som to počul, roztrhol som si rúcho i plášť, trhal som si vlasy z hlavy i bradu a sedel som ako omráčený.",
    "Vtedy sa zišli ku mne všetci, čo boli znepokojení slovami Boha Izraela o tejto sprenevere vyhnancova. Ale ja som sedel ako omráčený až do večernej obety.",
    "Pri večernej obete som povstal zo svojho pokorenia s roztrhnutým rúchom i plášťom, vrhol som sa na kolená, vystrel som ruky k Jahvemu, svojmu Bohu,",
    "a povedal som: \"Bože môj, pýrim sa a hanbím pozdvihnúť k tebe svoju tvár, Bože môj, lebo naše hriechy nám prerástli cez hlavu a naše viny narástli až po nebesia.",
    "Od čias našich otcov až po dnešný deň žijeme v ťažkom hriechu: pre naše neprávosti boli sme vydaní, my a naši kňazi, do rúk kráľov cudzích krajín; meču, odvlečeniu, drancovaniu, zneucteniu, a to až podnes.",
    "Teraz, pred chvíľkou, nám Jahve, náš Boh, dal milosť: zachoval nám zvyšok, doprial nám, aby sme sa usídlili na jeho svätom mieste, a tak nám Jahve, náš Boh, osvietil oči a dal nám trochu pookriať v našom zotročení.",
    "Lebo sme otroci; ale v našom otroctve nás náš Boh neopustil: získal nám priazeň perzských kráľov a dal nám tak pookriať, aby sme mohli vyzdvihnúť Chrám nášho Boha a znovu ho vystavať z jeho rumoviska a doprial nám isté útočisko v Judsku a v Jeruzaleme.",
    "Ale čo povedať teraz, Bože náš, po tomto? Lebo sme opustili tvoje prikázania,",
    "ktoré si dal prostredníctvom svojich sluhov, prorokov, slovami: \"Krajina, do ktorej vchádzate, aby ste ju zaujali, je krajina poškvrnená nečistotou národov krajín, ohavnosťami, ktoré ju naplnili svojou nečistotou od jedného konca po druhý.",
    "Preto nevydávajte svoje dcéry za ich synov; nikdy sa nestarajte o ich pokoj a o ich šťastie, aby ste zosilneli vy, aby ste vy jedli najlepšie plody krajiny a zanechali ju do dedičstva svojim synom naveky.\"",
    "Ale po všetkom, čo na nás prišlo za naše zlé činy a za náš veľký zločin, ty, Bože náš, si nás potrestal menej, než sme si zaslúžili, nechal si nám tento zvyšok zachránených!",
    "Mohli by sme znovu prestúpiť tvoje prikázanie a spriazniť sa s týmito ohavnými pohanskými národmi? Či by si sa na nás nehneval natoľko, že by si nás zahubil a nezostal by zvyšok, ani zachránení?",
    "Jahve, Bože Izraela, ty si spravodlivý, lebo sme dnes zachránení aspoň ako zvyšok. Tu sme pred tebou, obťažení vinou. Ale ako môžeme takto obstáť pred tvojou tvárou?\""
  ],
  "10": [
    "Keď sa Ezdráš modlil a s plačom vyznával prestretý pred Božím chrámom, zhromaždil sa okolo neho veľmi veľký zástup Izraelcov, mužov, žien a detí, a ľud horko plakal.",
    "Vtedy sa ujal slova Šekanja, Jechielov syn, z Elamových synov, a povedal Ezdrášovi: \"Zradili sme svojho Boha, keď sme si brali za ženy cudzinky z národov krajiny. Ale predsa zostáva aj teraz nádej pre Izrael.",
    "Zaviažeme sa teraz zmluvou svojmu Bohu, že prepustíme všetky ženy cudzinky i všetky deti, ktoré sa z nich narodili, a tak sa podriadime rade môjho pána a tých, čo sú s tebou ustarostení o prikázania nášho Boha. Nech sa postupuje podľa Zákona!",
    "Vstaň teda! Je to tvoja úloha, ale my sme s tebou. Odvahu! Daj sa do práce!\"",
    "Vtedy Ezdráš vstal a zaviazal prísahou popredných kňazov a Levitov a celý Izrael, že sa budú riadiť tým, čo bolo povedané. A oni prisahali.",
    "Ezdráš odišiel z priestranstva pred Božím Chrámom a šiel do izby Jochanana, Eljašibovho syna, kde prenocoval, ale chlieb nejedol, ani vodu nepil, lebo mal smútok pre nevernosť vyhnancov.",
    "Potom vyhlásili po Judsku a po Jeruzaleme všetkým vyhnancom, aby sa zhromaždili v Jeruzaleme.",
    "Kto by neprišiel do troch dní, podľa rozhodnutia popredných a starších, tomu celý majetok prepadne anatéme a on sám bude vylúčený zo spoločenstva vyhnancov.",
    "Všetci mužovia Júdu a Benjamína sa teda zhromaždili v tých troch dňoch do Jeruzalema, bolo to v deviatom mesiaci, dvadsiateho toho mesiaca. Všetok ľud sa usadil na priestranstve pred Božím chrámom, trasúc sa pre tú vec a pre lejak.",
    "Vtedy povstal kňaz Ezdráš a vyhlásil im: \"Spáchali ste neveru, keď ste si vzali za ženy cudzinky: tak ste zväčšili previnenie Izraela.",
    "Ale teraz vzdajte česť Jahvemu, Bohu svojich otcov, tým, že sa vyznáte a splníte jeho vôľu, oddeliac sa od národov krajiny a od cudzozemských žien.\"",
    "Celé zhromaždenie nahlas odpovedalo: \"Hej, musíme urobiť, ako si nám povedal.",
    "Ale ľudu je mnoho a je doba dažďov, nevydržíme stáť vonku. Okrem toho, nie je to práca na jeden deň ani na dva, lebo v tejto veci sme sa previnili mnohí.",
    "Nech naši poprední mužovia zastúpia celé zhromaždenie a všetci v našich mestách, čo sa poženili s cudzinkami, nech prídu v určený čas so staršími a so sudcami jednotlivých miest. Tak budeme môcť odvrátiť veľký hnev nášho Boha pre túto vec.\"",
    "Iba Jonatan, Asahelov syn, a Jachzeja, Tikvov syn, sa postavili proti tomu a Mešullam a Levita Šabtaj ich podporovali.",
    "Vyhnanci tak urobili, ako bolo navrhnuté. Kňaz Ezdráš si vybral hlavy rodín podľa ich domov, všetkých označených menovite. So zasadaniami na preskúmanie prípadov začali prvý deň desiateho mesiaca",
    "a prvý deň prvého mesiaca skončili so všetkými mužmi, ktorí mali za ženy cudzinky.",
    "Medzi členmi kňazských rodín, ktorí si vzali za ženy cudzinky, boli: Maaseja, Eliezer, Jarib a Gedalja, boli zo synov Jozueho, Jocadakovho syna, a jeho bratov.",
    "Podaním ruky sa zaviazali prepustiť svoje ženy a za svoju vinu priniesli barana ako obetu zmierenia;",
    "medzi Imerovými synmi: Chanani a Zebadja;",
    "medzi Charimovými synmi: Maaseja, Elija, Šemaja, Jechiel a Uzija;",
    "medzi Pašchurovými synmi: Eljoenaj, Maaseja, Jišmael, Netaneel, Jozabad a Elasa.",
    "Medzi Levitmi: Jozabad, Šimei, Kelaja – čiže Kelita – Petachja, Jehuda a Eliezer.",
    "Medzi spevákmi: Eljašib a Zakur. Medzi vrátnikmi: Šallum, Telem a Uri.",
    "Medzi Izraelcami: z Parošových synov: Ramja, Jizija, Malkija, Eleazar, Malkija a Benaja;",
    "z Elamových synov: Metanja, Zecharja, Jechiel, Abdi, Jeremot a Elija;",
    "zo Zatuových synov: Eljoenaj, Eljašib, Matanja, Jeremot, Zabad a Aziza;",
    "z Bebajových synov: Jochanan, Chananja, Zabaj a Atlaj;",
    "z Bigvajových synov: Mešullam, Maluch, Jedaja, Jašub, Jišal a Jeremot;",
    "z Pachat-Moabových synov: Adna, Kelal, Benaja, Maaseja, Matanja, Becaleel, Binui a Menaše;",
    "z Charimových synov: Eliezer, Jiššija, Malkija, Šemaja, Šimeon,",
    "Benjamín, Maluch a Šemarja;",
    "z Chašumových synov: Matenaj, Matatja, Zabad, Elifelet, Jeremaj, Menaše a Šimei;",
    "z Baniových synov: Maadaj, Amram, Joel,",
    "Benaja, Bedja, Kelaja,",
    "Vanja, Meremot, Eljašib,",
    "Matanja, Matenaj a Jaasaj;",
    "z Binuiho synov: Šimei,",
    "Šelemja, Natan a Adaja;",
    "zo Zachajových synov: Šašaj, Šaraj,",
    "Azareel, Šelemja, Šemarja,",
    "Šallum, Amarja, Josef;",
    "z Nebových synov: Jeiel, Matitja, Zabad, Zebina, Jadaj, Joel a Benaja.",
    "Všetci títo si vzali za ženy cudzinky. Prepustili ich aj s deťmi."
  ]
}