{
  "1": [
    "Pavol, väzeň Krista Ježiša, Timotejov brat, milovanému Filemónovi, nášmu spolupracovníkovi,",
    "našej sestre Apfii, nášmu spolubojovníkovi Archippovi a cirkvi, ktorá je v tvojom dome:",
    "milosť vám a pokoj od Boha, nášho Otca, a Pána Ježiša Krista.",
    "Ustavične vzdávam vďaky svojmu Bohu, keď si na teba spomínam vo svojich modlitbách,",
    "keď počujem o tvojej láske a viere, ktorú máš k Pánu Ježišovi a ku všetkým svätým.",
    "Kiež by si tvoje spoločenstvo vier prehĺbilo chápanie všetkých darov, ktoré máme zo svojho spojenia s Kristom.",
    "Mal som totiž veľkú radosť a útechu, keď som sa dozvedel o tvojej láske, brat môj, povedali mi, že si osviežil srdcia svätých.",
    "Preto hoci by som ti mohol v Kristovi smelo rozkázať, čo máš urobiť,",
    "radšej prosím pre tvoju lásku ja, Pavol, už starec a teraz aj väzeň pre Krista Ježiša:",
    "prosím ťa za svojho syna Onezima, ktorého som splodil v okovách.",
    "Kedysi ti bol neužitočný, ale teraz je užitočný aj tebe, aj mne.",
    "Posielam ti ho naspäť, jeho, čo je ako moje srdce.",
    "Chcel som si ho ponechať pri sebe, aby mi slúžil namiesto teba v okovách, ktoré nosím pre evanjelium.",
    "Ale nechcel som nič urobiť bez tvojho súhlasu, aby tvoj dobrý skutok nebol akoby vynútený, ale dobrovoľný.",
    "Veď azda preto bol od teba vzatý na čas, aby si ho dostal navždy,",
    "už nie ako otroka, ale oveľa viac ako otroka: ako milovaného brata; milého najmä mne – a o čo viac tebe – i podľa tela aj v Pánovi.",
    "Ak ma teda pokladáš za priateľa, prijmi ho ako mňa samého.",
    "A ak ťa v niečom poškodil alebo ak ti je niečo dlžen, mne to pripočítaj.",
    "Ja, Pavol – píšem to vlastnou rukou –, ja to zaplatím. Aby som ti nemusel povedať, že ty mne dlhuješ aj seba samého.",
    "Veru, brat môj, kiež mám ja z teba úžitok v Pánovi. Poteš moje srdce v Kristovi.",
    "Píšem ti v dôvere v tvoju poslušnosť a viem, že urobíš viac, ako žiadam.",
    "Zároveň mi priprav aj prístrešie, lebo dúfam, že vďaka vašim modlitbám ma dostanete ako dar.",
    "Pozdravuje ťa Epafras, môj spoluväzeň v Kristovi Ježišovi,",
    "tiež Marek, Aristarchos, Démas a Lukáš, moji spolupracovníci.",
    "Milosť Pána Ježiša Krista nech je s vaším duchom!"
  ]
}