{
  "1": [
    "Pavol a Timotej, sluhovia Krista Ježiša, všetkým veriacim v Krista Ježiša, čo sú vo Filipách, aj ich episkopom a diakonom.",
    "Milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista!",
    "Vzdávam vďaky svojmu Bohu zakaždým, keď si na vás spomeniem,",
    "vždy v každej svojej modlitbe, keď s radosťou prosím za vás všetkých,",
    "lebo ste spolupracovali na šírení evanjelia od prvého dňa až doteraz.",
    "Som si istý, že ten, čo začal vo vás dobré dielo, aj ho dokončí až do dňa Krista Ježiša.",
    "A právom si to myslím o vás všetkých, veď vás v srdci nosím, lebo vy všetci máte účasť na mojej milosti, tak v mojich okovách, ako aj pri obrane a utvrdzovaní evanjelia.",
    "Boh mi je svedkom, že po vás všetkých túžim v srdci Ježiša Krista.",
    "Modlím sa za to, aby vaša láska čoraz viac rástla v pravom poznaní a vo všestrannej skúsenosti,",
    "aby ste vedeli rozoznávať, čo je lepšie, a aby ste boli čistí a bez hany pre Kristov deň,",
    "plní ovocia spravodlivosti, ktoré prinášame skrze Ježiša Krista na Božiu slávu a chválu.",
    "Bratia, chcem, aby ste vedeli, že moja situácia sa obrátila skôr na osoh evanjelia:",
    "natoľko, že v celom pretóriu a všade sa vie, že som v okovách pre Krista,",
    "a tak väčšina bratov v Pánovi, posmelená mojimi okovami, oveľa odvážnejšie, bez strachu hlása Slovo.",
    "Pravda, niektorí hlásajú Krista aj zo závisti, v duchu rivality, ale iní s dobrým úmyslom;",
    "títo z lásky, lebo vedia, že som tu pre obranu evanjelia.",
    "Tamtí zasa ohlasujú Krista z nevraživosti, nie úprimne, mysliac si, že priťažia mojim okovám.",
    "Čo na tom! Len nech sa akýmkoľvek spôsobom, či už pod dajakou zámienkou, alebo úprimne zvestuje Kristus. Ja sa tomu teším a budem sa tešiť,",
    "lebo viem, že mi to bude slúžiť na spásu vďaka vašej modlitbe a pomoci Ducha Ježiša Krista.",
    "Túžobne očakávam a dúfam, že nebudem v ničom zahanbený, pevne dúfam, že ako vždy, tak aj teraz bude oslávený Kristus v mojom tele, či už životom, alebo smrťou.",
    "Veď pre mňa žiť je Kristus a zomrieť je zisk.",
    "Ale ak žiť v tele znamená pre mňa plodnú prácu, neviem, čo si vyvoliť.",
    "Oboje na mňa dolieha: túžim zomrieť a byť s Kristom, a to by bolo oveľa výhodnejšie,",
    "zasa zostať v tele je potrebnejšie pre vás.",
    "Z mojej strany som presvedčený, že zostanem pri vás a že zotrvám a budem so všetkými vami na váš prospech a radosť z viery,",
    "aby ste mohli byť na mňa hrdí v Kristovi Ježišovi, keď k vám zasa prídem.",
    "Len veďte život hodný Kristovho evanjelia, aby som – či už prídem a uvidím vás, alebo budem vzdialený – počul o vás, že pevne stojíte v jednom duchu a svorne bojujete za vieru evanjelia",
    "a v ničom sa nedáte zastrašiť protivníkmi: to je pre nich znamením, že zahynú, ale pre vás znamením spásy. A to prichádza od Boha:",
    "veď vy ste dostali milosť v Krista nielen veriť, ale aj trpieť pre neho.",
    "Tým vediete ten istý zápas, ktorý ste ma videli viesť a teraz počujete, že ďalej vediem."
  ],
  "2": [
    "Ak teda jestvuje naliehavé napomenutie v Kristovi, ak jestvuje povzbudenie v láske, ak jestvuje spoločenstvo Ducha, ak jestvuje srdce a zľutovanie,",
    "dovŕšte moju radosť: zmýšľajte rovnako, majte tú istú lásku, buďte jedna duša, jedna myseľ!",
    "Nerobte nič zo straníckosti ani pre márnu slávu, ale nech každý pokorne považuje iných za vyšších od seba.",
    "Nech nik nehľadí na svoje vlastné záujmy, ale aj na záujmy iných.",
    "Majte to isté zmýšľanie medzi sebou, aké mal Kristus Ježiš:",
    "On, hoci mal božskú prirodzenosť, nepridŕžal sa svojej rovnosti s Bohom.",
    "Ale zriekol sa seba samého, vzal si prirodzenosť sluhu a stal sa podobný ľuďom a javil sa ako človek.",
    "Uponížil sa, stal sa poslušným až na smrť, a to na smrť na kríži.",
    "Preto ho Boh vyvýšil a dal mu Meno, ktoré je nad každé meno,",
    "aby na meno Ježiš pokľaklo všetko na nebi, na zemi i v podsvetí",
    "a aby každý jazyk vyznával na slávu Boha Otca, že Ježiš Kristus je PÁN.",
    "A preto, moji milovaní, ako ste vždy poslúchli, a nielen v mojej prítomnosti, ale oveľa viac teraz v mojej neprítomnosti, s bázňou a chvením pracujte na svojej spáse.",
    "Veď to Boh pôsobí vo vás, že aj chcete, aj konáte, čo sa jemu páči.",
    "Všetko robte bez šomrania a pochybovania,",
    "aby ste boli bezúhonní a čistí, nepoškvrnené Božie deti uprostred zvrhlého a skazeného pokolenia, sveta, kde žiarite ako hviezdy,",
    "predstavujúc mu Slovo života. Tak mi budete predmetom hrdosti v Kristov deň, že som nebežal nadarmo a nenamáhal sa zbytočne.",
    "Lebo ak moja krv má byť vyliata ako tekutá obeta na obetu vašej viery, radujem sa tomu a radujem sa s vami všetkými.",
    "Tak isto aj vy sa tomu radujte, radujte sa so mnou!",
    "Mám nádej v Pánu Ježišovi, že k vám čoskoro pošlem Timoteja, aby som mal aj ja pokojnú myseľ, keď sa dozviem, čo je s vami.",
    "Veď nemám nikoho, kto by tak zmýšľal a tak úprimne sa staral o vašu situáciu ako on:",
    "všetci hľadajú vlastné záujmy, a nie záujmy Ježiša Krista.",
    "Ale o ňom viete, ako sa osvedčil, veď ako syn otcovi slúžil so mnou evanjeliu.",
    "Dúfam teda, že ho pošlem, len čo uvidím, ako sa moje záležitosti vyvinú.",
    "Inak pevne dúfam v Pánovi, že aj ja čoskoro prídem.",
    "Ale pokladám za potrebné poslať vám späť Epafrodita, môjho brata, spolupracovníka a spolubojovníka, ktorého ste mi poslali, aby mi pomáhal v mojich potrebách,",
    "veď túžil po vás všetkých a znepokojoval sa, že ste sa dopočuli o jeho chorobe.",
    "Naozaj bol chorý, ale Boh sa nad ním zmiloval, a nielen nad ním, ale aj nado mnou, aby som nemal zármutok na zármutok.",
    "Preto sa ponáhľam poslať vám ho, aby ste sa znovu radovali, keď ho uvidíte, a ja aby som mal menej zármutku.",
    "Prijmite ho teda v Pánovi s veľkou radosťou a takýchto ľudí majte vo vážnosti!",
    "Lebo pre Kristovo dielo priblížil sa až k smrti a svoj život vystavil nebezpečenstvu, keď dopĺňal to, v čom ste mi vy nemohli poslúžiť."
  ],
  "3": [
    "Napokon, bratia moji, radujte sa v Pánovi. Nelení sa mi písať vám to isté, vás to však utvrdí.",
    "Dajte si pozor na psov, dajte si pozor na zlých pracovníkov, dajte si pozor na falošne obrezaných!",
    "Veď obrezaní sme my, čo prinášame obetu v Božom Duchu a chválime sa v Kristovi Ježišovi a nevkladáme nádej do tela,",
    "hoci ja by som mohol vkladať nádej aj do tela. Ak si niekto iný myslí, že môže mať nádej v tele, tým skôr ja:",
    "na ôsmy deň obrezaný, z Izraelovho rodu, z Benjamínovho kmeňa, Hebrej z Hebrejov, čo sa týka Zákona farizej,",
    "čo sa týka horlivosti prenasledovateľ Cirkvi, čo sa týka spravodlivosti, ktorú môže dať Zákon, žil som bezúhonne.",
    "Ale to, čo mi mohlo byť ziskom, pokladal som za stratu kvôli Kristovi.",
    "Ba odteraz všetko pokladám za stratu pre vznešenosť poznania Krista, môjho Pána. Preň som sa zriekol všetkého a pokladám všetko za odpadky, aby som získal Krista",
    "a našiel sa v ňom bez vlastnej spravodlivosti, ktorá je zo Zákona, ale so spravodlivosťou skrze vieru v Krista, ktorá prichádza od Boha a je založená na viere;",
    "aby som poznal jeho, moc jeho zmŕtvychvstania a účasť na jeho utrpení, stal som sa mu podobným v smrti,",
    "s nádejou, že dosiahnem vzkriesenie z mŕtvych.",
    "Nie že by som dosiahol cieľ alebo že by som bol už dokonalý, ale bežím, aby som sa ho zmocnil, ako sa aj Kristus Ježiš zmocnil mňa.",
    "Bratia, ja si nenamýšľam, že som sa ho už zmocnil. Ale jedno robím: zabúdam na to, čo je za mnou, a uháňam za tým, čo je predo mnou.",
    "Bežím k cieľu, za cenou hore, ku ktorej nás Boh povolal v Kristovi Ježišovi.",
    "My všetci, čo sme \"dokonalí\", takto zmýšľajme! Ale ak v niektorom bode inak zmýšľate, aj to vám Boh zjaví.",
    "Avšak ku ktorémukoľvek bodu sme dospeli, kráčajme stále v tom istom smere.",
    "Bratia, napodobňujte ma a všímajte si tých, ktorí žijú podľa vzoru, aký máte v nás.",
    "Lebo sú mnohí, o ktorých som vám často hovoril a teraz aj s plačom hovorím, že žijú ako nepriatelia Kristovho kríža.",
    "Ich koniec je záhuba; ich bohom je brucho a honosia sa tým, za čo by sa mali hanbiť. Cenia si iba pozemské veci.",
    "Ale naša vlasť je v nebesiach, odkiaľ očakávame aj Spasiteľa, Pána Ježiša Krista.",
    "On mocou, ktorou si môže podmaniť všetko, pretvorí naše úbohé telo, aby sa stalo podobným jeho oslávenému telu."
  ],
  "4": [
    "Preto teda, bratia moji milovaní a vytúžení, moja radosť a moja koruna, takto zostaňte pevní v Pánovi, moji milovaní!",
    "Evodiu prosím, aj Syntychu prosím, aby rovnako zmýšľali v Pánovi.",
    "Aj teba, Syzygos, skutočný priateľa, prosím, pomáhaj im, veď ony sa borili za evanjelium spolu s Klementom a s ostatnými mojimi spolupracovníkmi, ktorých mená sú v knihe života.",
    "Ustavične sa radujte v Pánovi! Opakujem: Radujte sa!",
    "Vaša láskavosť nech je známa všetkým ľuďom. Pán je blízko.",
    "O nič nebuďte ustarostení. V každej potrebe predložte Bohu svoje prosby s modlitbami a so vzdávaním vďaky.",
    "Potom Boží pokoj, ktorý prevyšuje všetko chápanie, vezme pod svoju ochranu vaše srdcia i vaše myšlienky v Kristovi Ježišovi.",
    "Napokon, bratia, majte záujem o všetko, čo je pravdivé, čo je vznešené, čo je spravodlivé, čo je čisté, čo je milé, čo má dobrú povesť, čo je čnostné a chválitebné!",
    "Čo ste sa naučili odo mňa, čo ste prijali, počuli odo mňa a čo ste videli na mne, to uvádzajte do života. Potom Boh pokoja bude s vami.",
    "Veľmi som sa zaradoval v Pánovi, že ste znovu prejavili svoj záujem o mňa, pravda, aj predtým ste na mňa mysleli, ale nemali ste príležitosť.",
    "Nehovorím to preto, že by som mal nedostatok. Naučil som sa vystačiť s tým, čo mám.",
    "Viem sa uskromniť a viem aj oplývať. Vo všetkých okolnostiach som sa naučil byť sýty aj hladovať, mať hojnosť aj núdzu trieť.",
    "Všetko môžem v tom, ktorý ma posilňuje.",
    "A predsa ste dobre urobili, keď ste prejavili účasť na mojom súžení.",
    "Veď aj vy, Filipania, viete, že keď som začal hlásať evanjelium po svojom odchode z Macedónska, ani jedna cirkev mi peňažne nepomohla, iba vy sami.",
    "Veď aj do Solúna ste mi poslali dvakrát, čo som potreboval.",
    "Nie že by som túžil po daroch, ale túžim po ovocí, ktoré sa rozmnoží vo váš prospech.",
    "Teraz mám všetko, čo potrebujem, ba aj navyše. Som zahrnutý vašimi darmi, čo ste poslali po Epafroditovi. Sú ľúbeznou vôňou, príjemnou obetou, milou Bohu.",
    "Môj Boh zasa splní každú vašu potrebu podľa svojho bohatstva v sláve v Kristovi Ježišovi.",
    "Sláva Bohu, nášmu Otcovi, na veky vekov. Amen.",
    "Pozdravte v Kristovi Ježišovi každého svätého. Pozdravujú vás bratia, ktorí sú so mnou.",
    "Pozdravujú vás všetci svätí, najmä tí, čo sú z cisárovho domu.",
    "Milosť Pána Ježiša Krista nech je s vaším duchom."
  ]
}