{
  "1": [
    "Pavol, ustanovený za apoštola nie ľuďmi ani prostredníctvom človeka, ale Ježišom Kristom a Bohom Otcom, ktorý ho vzkriesil z mŕtvych,",
    "a všetci bratia, čo sú so mnou, galatským cirkvám:",
    "milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista,",
    "ktorý seba samého vydal za naše hriechy, aby nás vyslobodil z terajšieho zlého veku podľa vôle Boha a nášho Otca,",
    "jemu sláva na veky vekov. Amen.",
    "Čudujem sa, že od Boha, ktorý nás povolal Kristovou milosťou, tak rýchlo prebiehate k inému evanjeliu.",
    "Iné nie je; ibaže niektorí ľudia vás mätú a chcú prekrútiť Kristovo evanjelium.",
    "Ale keby sme vám hlásali my alebo aj anjel z neba iné evanjelium, ako sme vám hlásali, nech je prekliaty!",
    "Ako sme už povedali, aj teraz znovu hovorím: Ak by vám niekto hlásal iné evanjelium ako to, ktoré ste prijali, nech je prekliaty.",
    "Chcem si teraz nakloniť ľudí, alebo Boha? Alebo sa usilujem páčiť ľuďom? Keby som sa ešte chcel páčiť ľuďom, nebol by som sluhom Kristovým.",
    "Bratia, pripomínam vám vlastne, že evanjelium, ktoré som vám ja hlásal, nemá ľudský pôvod,",
    "lebo som ho nedostal ani sa nenaučil od človeka, ale zo zjavenia Ježiša Krista.",
    "Zaiste ste počuli, ako som si kedysi počínal v židovstve: že som veľmi prenasledoval Božiu Cirkev a nivočil som ju.",
    "V židovstve som prevýšil mnohých vrstovníkov vo svojom rode, lebo som viac horlil za obyčaje svojich otcov.",
    "Boh si ma už v lone matky vybral a svojou milosťou povolal. Zapáčilo sa mu",
    "zjaviť svojho Syna vo mne, aby som ho zvestoval medzi pohanmi. Vtedy som sa neradil s nikým,",
    "ani som nevystúpil do Jeruzalema za tými, čo boli apoštolmi predo mnou, ale odišiel som do Arábie a opäť som sa vrátil do Damasku.",
    "Až po troch rokoch som šiel do Jeruzalema navštíviť Kéfasa a zostal som uňho pätnásť dní.",
    "Iného z apoštolov som nevidel, iba Jakuba, Pánovho brata.",
    "Keď vám toto píšem, svedčím pred Bohom, že neklamem.",
    "Potom som odišiel do krajov Sýrie a Cilície.",
    "Ale Kristovým cirkvám v Judei som bol osobne neznámy,",
    "počuli iba: \"Ten, čo nás kedysi prenasledoval, teraz hlása vieru, ktorú predtým nivočil\",",
    "a oslavovali Boha za mňa."
  ],
  "2": [
    "Potom po štrnástich rokoch som znova šiel s Barnabášom do Jeruzalema a vzal som so sebou aj Títa.",
    "Išiel som ta pohnutý zjavením a predložil som im evanjelium, ktoré hlásam medzi pohanmi, ale osobitne dôležitým osobám, z obavy, či nebežím alebo či som nebežal nadarmo.",
    "Ale ani Títa, ktorý bol so mnou a bol Grék, neprinútili dať sa obrezať.",
    "Ale pre falošných bratov, votrelcov, čo sa vlúdili špehovať našu slobodu, ktorú máme v Ježišovi Kristovi, aby nás zotročili,",
    "týmto ľuďom sme len na chvíľu z úcty ustúpili, aby sa vám zachovala pravda evanjelia.",
    "Ani nebolo prekážky od tých, ktorí niečo znamenali – aké postavenie mali, nie je dôležité; Boh nenadŕža osobám – k môjmu evanjeliu tí, čo niečo znamenali, nič ďalšie nepridali.",
    "Ale, naopak, uznali, že mne bolo zverené evanjelium pre neobrezaných, tak ako Petrovi pre obrezaných.",
    "Veď Boh, ktorý pomáhal Petrovi v apoštoláte medzi obrezanými, pomáhal aj mne medzi pohanmi.",
    "Keď poznali milosť, ktorú som dostal, Jakub, Kéfas a Ján, považovaní za stĺpy, podali mne a Barnabášovi pravicu na znak spoločenstva, že my pôjdeme medzi pohanov a oni medzi obrezaných.",
    "Len aby sme pamätali na chudobných, čo som sa aj usiloval robiť.",
    "Ale keď prišiel Kéfas do Antiochie, zoči-voči som sa postavil proti nemu, lebo si zaslúžil výčitku.",
    "Kým neprišli niektorí ľudia od Jakuba, jedával s pohanmi. Ale keď títo ľudia prišli, odťahoval sa a držal si odstup, lebo sa bál tých z obriezky.",
    "A s ním sa pretvarovali aj ostatní Židia, takže sa dal aj Barnabáš strhnúť ich pokrytectvom.",
    "Keď som videl, že nepostupujú priamo podľa pravdy evanjelia, povedal som Kéfasovi pred všetkými: \"Keď ty, Žid, žiješ pohansky, a nie po židovsky, ako to, že nútiš pohanov žiť po židovsky?\"",
    "My sme rodom Židia, a nie hriešni pohania,",
    "a vieme, že človek nie je ospravodlivený skutkami podľa Zákona, ale len vierou v Ježiša Krista. Aj my sme uverili v Ježiša Krista, aby sme boli ospravodlivení vierou v Krista, a nie skutkami podľa Zákona, lebo skutkami podľa Zákona nijaký človek nebude ospravodlivený.",
    "Ak sme my, čo hľadáme ospravodlivenie v Kristovi, hriešnici ako ostatní, je vari Kristus v službe hriechu? Vonkoncom nie!",
    "Lebo ak znovu staviam to, čo som zboril, sám dokazujem, že som priestupca.",
    "Veď ja som skrze Zákon zomrel Zákonu, aby som žil Bohu. S Kristom som ukrižovaný.",
    "Už nežijem ja, ale vo mne žije Kristus. Život, ktorý teraz žijem v tele, žijem vierou v Božieho Syna, ktorý ma miloval a vydal seba samého za mňa.",
    "Nerobím Božiu milosť neužitočnou. Lebo ak spravodlivosť je zo Zákona, potom Kristus zomrel nadarmo."
  ],
  "3": [
    "Ó, nerozumní Galaťania, kto vám počaril? Veď vám bol pred očami zobrazený Ježiš Kristus ukrižovaný!",
    "Iba to by som sa rád od vás dozvedel: Dostali ste Ducha zo skutkov podľa Zákona, alebo že ste uverili hlásaniu?",
    "Takí ste hlúpi, že ste začali Duchom a končíte telom?",
    "Toľko ste zažili, a nadarmo? Keby to bolo len nadarmo!",
    "A ten, ktorý vám dáva Ducha a robí medzi vami zázraky, robí to preto, lebo konáte skutky Zákona, alebo že ste uverili hlásaniu?",
    "Tak Abrahám uveril Bohu a počítalo sa mu to za spravodlivosť.",
    "Vedzte teda, že tí, čo sú z viery, sú Abrahámovými synmi.",
    "Písmo predvídalo, že Boh ospravodliví pohanov vierou, preto vopred oznámilo Abrahámovi túto dobrú zvesť: V tebe budú požehnané všetky národy.",
    "Teda tí, čo sú z viery, sú žehnaní s veriacim Abrahámom.",
    "No všetci, čo sa odvolávajú na skutky Zákona, sú pod kliatbou. Lebo je napísané: Prekliaty je každý, kto nevytrvá vo všetkom, čo je napísané v knihe Zákona, aby to konal.",
    "Je zjavné, že Zákon nemôže nikoho ospravodliviť pred Bohom, lebo spravodlivý bude žiť z viery.",
    "Zákon však nepochádza z viery, ale kto bude plniť jeho príkazy, bude z nich žiť.",
    "Kristus nás vykúpil z tej kliatby Zákona tým, že tú kliatbu vzal za nás na seba, lebo je napísané: Prekliaty je každý, kto visí na dreve,",
    "aby v Kristovi Ježišovi prešlo Abrahámovo požehnanie na pohanov a my sme dostali prisľúbeného Ducha skrze vieru.",
    "Bratia, hovorím po ľudsky: právne platný ľudský testament nik nezruší, ani k nemu nič nepridá.",
    "Prisľúbenia boli dané Abrahámovi a jeho potomstvu. Nehovorí \"a potomkom\", akoby šlo o mnohých, označuje len jedného: A tvojmu potomstvu, a ním je Kristus.",
    "Myslím to takto: Zmluvu potvrdenú Bohom neruší Zákon, vydaný po štyristotridsiatich rokoch, aby tak zmaril prisľúbenie.",
    "Lebo ak je dedičstvo zo Zákona, už nie je z prisľúbenia. Ale Boh ho dal Abrahámovi prisľúbením.",
    "Načo je teda Zákon? Bol pridaný pre priestupky, kým nepríde potomstvo, ktorému bolo dané prisľúbenie. Bol vyhlásený skrze anjelov a bol tam prostredník.",
    "Ale prostredníka netreba, keď ide len o jednu stránku; a Boh je jeden.",
    "Protirečí teda Zákon Božím prisľúbeniam? Vôbec nie! Veď keby bol býval daný Zákon, ktorý by mohol oživovať, vtedy by naozaj spravodlivosť pochádzala zo Zákona.",
    "Ale Písmo uzavrelo všetko pod hriech, aby veriaci dostali prisľúbenie z viery v Ježiša Krista.",
    "Kým neprišla viera, boli sme zavretí pod dozorom Zákona v očakávaní viery, ktorá sa mala zjaviť.",
    "Tak bol Zákon naším vychovávateľom po Krista, aby sme boli ospravodlivení vierou;",
    "a keď viera prišla, už nepodliehame vychovávateľovi.",
    "Lebo ste všetci Božími synmi skrze vieru, v Kristovi Ježišovi.",
    "Lebo všetci, čo ste pokrstení v Kristovi, Krista ste si obliekli.",
    "Už niet Žida ani Gréka, niet otroka ani slobodného, niet muža ani ženy, lebo vy všetci ste jedno v Kristovi Ježišovi.",
    "A keď tak patríte Kristovi, ste Abrahámovým potomstvom, dedičmi podľa prisľúbenia."
  ],
  "4": [
    "Hovorím však: Kým je dedič maloletý, ničím sa nelíši od otroka, hoci je pánom všetkého.",
    "Je pod poručníkmi a správcami až do času, ktorý určil otec.",
    "Tak aj my, keď sme boli maloletí, boli sme otrokmi základných živlov sveta.",
    "Ale keď prišla plnosť času, Boh poslal svojho Syna, narodeného zo ženy, narodeného pod Zákonom,",
    "aby vykúpil tých, čo sú pod Zákonom, aby sme dostali synovstvo.",
    "Aby dokázal, že ste synovia, Boh poslal do našich sŕdc Ducha svojho Syna, ktorý volá: \"Abba, Otče!\"",
    "Tak už nie si otrok, ale syn; a keď syn, tak skrze Boha aj dedič.",
    "Predtým, keď ste nepoznali Boha, boli ste otrokmi tých, čo v skutočnosti nie sú bohmi.",
    "Ale teraz, keď ste poznali Boha, alebo skôr, keď Boh pozná vás, ako to, že sa ešte vraciate k týmto živlom bez sily a bez hodnoty a chcete byť zasa zotročení ako predtým?",
    "Zachovávate dni, mesiace, obdobia a roky!",
    "Spôsobujete mi obavy, či som sa kvôli vám nenamáhal nadarmo.",
    "Bratia, prosím vás, staňte sa ako ja, lebo aj ja som sa stal ako vy. Ničím ste mi neublížili.",
    "Viete, že som bol chorý, keď som vám po prvýkrát hlásal evanjelium.",
    "Bola to pre vás skúška, keď ste ma videli v takom telesnom stave. A predsa ste ma s pohŕdaním neodmietli, ba naopak, prijali ste ma ako Božieho anjela, ako Ježiša Krista.",
    "Kdeže je vaše vtedajšie nadšenie? Veď vám môžem dosvedčiť, že keby to bolo bývalo možné, boli by ste si vylúpili oči a dali ich mne.",
    "Teda stal som sa vaším nepriateľom, keď vám hovorím pravdu?",
    "Horlia za vás nedobre, chcú vás odlúčiť, aby ste za nich horlili.",
    "Dobre je vždy horliť za dobro, a nielen vtedy, keď som u vás.",
    "Deti moje, znovu vás v bolestiach rodím, kým vo vás nebude stvárnený Kristus.",
    "Teraz by som chcel byť u vás a prispôsobiť svoju reč, lebo neviem, ako si s vami počínať.",
    "Povedzte mi vy, čo chcete byť pod Zákonom: nepočujete Zákon?",
    "Je napísané, že Abrahám mal dvoch synov: jedného z otrokyne, druhého zo slobodnej ženy.",
    "Ale ten z otrokyne sa narodil podľa tela, ten zo slobodnej ženy na základe prisľúbenia.",
    "To je povedané obrazne: tie ženy predstavujú dve zmluvy; prvá je spojená s vrchom Sinaj a rodí pre otroctvo, to je Hagar",
    "(lebo Sinaj je v Arábii) a zodpovedá terajšiemu Jeruzalemu, ktorý je vlastne otrokom so svojimi deťmi.",
    "Ale Jeruzalem, ktorý je zhora, je slobodný, a to je naša matka.",
    "Lebo je napísané: Raduj sa neplodná, ktorá si nerodila, zajasaj výkrikmi radosti ty, čo si nepoznala pôrodné bolesti; lebo opustená má veľa detí, viac ako tá, ktorá má muža.",
    "Vy však, bratia, ste deťmi prisľúbenia ako Izák.",
    "Ale ako vtedy ten, čo sa narodil podľa tela, prenasledoval toho, čo sa narodil podľa ducha, tak aj teraz.",
    "Čo však hovorí Písmo: Vyžeň otrokyňu i jej syna, lebo syn otrokyne nebude dedičom so synom slobodnej ženy.",
    "A tak, bratia, nie sme deti otrokyne, ale slobodnej ženy."
  ],
  "5": [
    "Kristus nás oslobodil, aby sme zostali slobodní. Držte sa teda a nedajte sa znovu zapriahnuť do jarma otroctva!",
    "Ja, Pavol, vám hovorím: Ak sa dáte obrezať, Kristus vám nič neprospeje.",
    "Znovu dosvedčujem každému človekovi, ktorý sa dá obrezať, že je povinný zachovávať celý Zákon.",
    "Vy, čo hľadáte spravodlivosť v Zákone, odtrhli ste sa od Krista, vypadli ste z milosti.",
    "My však v nádeji očakávame spravodlivosť podľa viery účinkom Ducha.",
    "Lebo v Kristovi Ježišovi ani obriezka nič neznamená, ani neobriezka, ale viera činná skrze lásku.",
    "Dobre ste začali bežať. Kto vás zadržal, aby ste boli podriadení pravde?",
    "Toto navádzanie nepochádza od toho, ktorý vás volá.",
    "Trochu kvasu prekvasí celé cesto.",
    "Ja vám dôverujem, že spojení v Pánovi nebudete inak zmýšľať. Ale ten, čo vás mätie, odnesie si trest, nech je to ktokoľvek.",
    "Ak ja, bratia, ešte stále ohlasujem obriezku, prečo ma potom prenasledujú? Veď potom je odstránené pohoršenie kríža!",
    "Nech sa dajú hoci aj kastrovať tí, čo vás mätú.",
    "Vy, bratia moji, ste povolaní k slobode; len nedávajte slobodu za príležitosť telu, ale navzájom si slúžte v láske.",
    "Veď celý Zákon sa spĺňa v jedinom slove, v tomto: Milovať budeš svojho blížneho ako seba samého.",
    "Ale ak sa medzi sebou hryziete a žeriete, dajte pozor, aby ste sa navzájom nevyhubili!",
    "Hovorím však: Dajte sa viesť Duchom a nebudete spĺňať žiadosti tela.",
    "Lebo telo si žiada, čo je proti Duchu, a Duch, čo je proti telu. Navzájom si odporujú, natoľko, že nerobíte, čo by ste chceli.",
    "Ale ak vás vedie Duch, nie ste pod Zákonom.",
    "Skutky tela sú zjavné: smilstvo, nečistota, chlipnosť,",
    "modloslužba, mágia, nepriateľstvá, sváry, žiarlivosť, hnevy, zvady, rozbroje, rozkoly,",
    "závisť, opilstvo, hýrenie a im podobné. O tomto vám hovorím vopred, ako som už povedal, že tí, čo robia takéto veci, nezdedia Božie kráľovstvo.",
    "Ale ovocie Ducha je láska, radosť, pokoj, zhovievavosť, láskavosť, dobrota, vernosť,",
    "miernosť, sebaovládanie; proti tomuto niet zákona.",
    "Tí, čo patria Kristovi Ježišovi, ukrižovali telo s vášňami a žiadosťami.",
    "Ak je Duch prameňom nášho života, nech Duch riadi naše skutky!",
    "Netúžme po márnej sláve, nedráždime sa navzájom a nezáviďme jeden druhému."
  ],
  "6": [
    "Bratia, keby aj niekto bol pristihnutý pri nejakom poklesku, vy, ktorí ste duchovní, napravte ho v duchu miernosti; a daj si pozor, aby si aj ty neupadol do pokušenia.",
    "Neste si vzájomne bremená, a tak naplníte Kristov zákon.",
    "Lebo ak si niekto myslí, že je niečím, hoci nie je ničím, sám seba klame.",
    "Nech každý skúma svoje skutky, a tak sa bude chváliť len sám pred sebou, a nie pred inými.",
    "Veď každý človek musí niesť svoje vlastné bremeno.",
    "Ten, koho vyučujú v slove, nech sa delí o všetko, čo má, s tým, kto ho vyučuje.",
    "Nemýľte sa, z Boha sa vysmievať nedá. Čo človek zaseje, to bude aj žať.",
    "Lebo kto seje pre svoje telo, z tela bude žať porušenie. Kto seje pre Ducha, z ducha bude žať večný život.",
    "Neúnavne konajme dobro, lebo ak neochabneme, budeme v pravom čase žať.",
    "Kým teda máme čas, robme dobre všetkým, ale najmä bratom vo viere.",
    "Všimnite si, akými veľkými písmenami vám píšem vlastnou rukou!",
    "Ľudia, čo sa chcú páčiť podľa tela, nútia vás, aby ste sa dali obrezať, len aby sa vyhli prenasledovaniu pre Kristov kríž.",
    "Veď ani tí, čo sa dávajú obrezať, nezachovávajú Zákon; ale chcú, aby ste sa vy dali obrezať, aby sa mohli chváliť vaším telom.",
    "Ale ja sa nechcem chváliť ničím iným, iba krížom nášho Pána Ježiša Krista, cez ktorý je svet ukrižovaný pre mňa a ja pre svet.",
    "Lebo nezáleží na obriezke ani na neobriezke, ale na novom stvorení.",
    "A všetkým, ktorí sa budú riadiť týmto pravidlom, pokoj a milosrdenstvo, tiež Božiemu Izraelu.",
    "A odteraz nech ma už nik neobťažuje, lebo ja nosím na svojom tele Ježišove znaky!",
    "Bratia, milosť nášho Pána Ježiša Krista nech je s vaším duchom! Amen."
  ]
}