{
  "1": [
    "Na počiatku stvoril Boh nebo a zem.",
    "A zem bola beztvárna a pustá, tma bola nad priepasťou a Boží vánok sa vznášal nad vodami.",
    "Boh povedal: \"Buď svetlo!\" A bolo svetlo.",
    "Boh videl, že svetlo je dobré, a Boh oddelil svetlo od tmy.",
    "Boh nazval svetlo \"deň\" a tmu nazval \"noc\". Bol večer a bolo ráno: prvý deň.",
    "Boh povedal: \"Nech je obloha uprostred vôd a oddeľuje vody od vôd,\" a stalo sa tak.",
    "Boh urobil oblohu a oddelil vody, ktoré sú pod oblohou, od vôd, ktoré sú nad oblohou,",
    "Boh nazval oblohu \"nebo\". A bol večer a bolo ráno: druhý deň.",
    "Boh povedal: \"Nech sa vody, ktoré sú pod nebom, zhromaždia na jedno miesto a nech sa ukáže súš,\" a stalo sa tak.",
    "Boh nazval súš \"zem\" a zhromaždené vody nazval \"more\". A Boh videl, že je to dobré.",
    "Boh povedal: \"Nech sa zem zazelenie zeleňou: bylinami nesúcimi semená a ovocnými stromami dávajúcimi na zemi podľa svojich druhov plody so semenami,\" a stalo sa tak.",
    "Zem vydala zeleň: byliny nesúce semená podľa svojich druhov a stromy dávajúce podľa svojich druhov plody so semenami, a Boh videl, že je to dobré.",
    "Bol večer a bolo ráno: tretí deň.",
    "Boh povedal: \"Nech sú svetlá na nebeskej oblohe, aby oddeľovali deň a noc: nech slúžia ako znamenia tak pre sviatky, ako pre dni a roky;",
    "nech sú svetlami na nebeskej oblohe, aby osvetľovali zem,\" a stalo sa tak.",
    "Boh urobil dve veľké svetlá: väčšie svetlo, aby vládlo nad dňom, a menšie svetlo, aby vládlo nad nocou, a hviezdy.",
    "Boh ich umiestnil na nebeskej oblohe, aby osvetľovali zem,",
    "aby vládli nad dňom a nocou, aby oddeľovali svetlo od tmy, a Boh videl, že je to dobré.",
    "Bol večer a bolo ráno: štvrtý deň.",
    "Boh povedal: \"Nech sa vody víria pohybom živých tvorov a nech vtáci lietajú nad zemou pod nebeskou oblohou,\" a stalo sa tak.",
    "Boh stvoril veľké morské hady a všetky živé tvory, ktoré sa hýbu a hemžia vo vodách podľa svojich druhov, a všetky okrídlence podľa svojich druhov, a Boh videl, že je to dobré.",
    "Boh ich požehnal a povedal: \"Buďte plodní, rozmnožujte sa, zaplňte morské vody a vtáci nech sa rozmnožujú na zemi.\"",
    "Bol večer a bolo ráno: piaty deň.",
    "Boh povedal: \"Nech zem vydá živé tvory rôznych druhov: dobytok, plazy a divú zver rozličného druhu,\" a stalo sa tak.",
    "Boh urobil divoké zvieratá podľa svojich druhov, dobytok podľa svojho druhu a všetky zemské drobné živočíchy podľa svojich druhov, a Boh videl, že je to dobré.",
    "Boh povedal: \"Urobme človeka na svoj obraz, aby sa nám podobal, nech vládnu nad morskými rybami, nad nebeským vtáctvom, nad dobytkom, nad všetkou divou zverou a nad všetkými drobnými živočíchmi, čo sa plazia po zemi.\"",
    "Boh stvoril človeka na svoj obraz, na Boží obraz ho stvoril, stvoril ich ako muža a ženu.",
    "Boh ich požehnal a povedal im: \"Buďte plodní, množte sa, naplňte zem a podmaňte si ju; vládnite nad morskými rybami, nad nebeským vtáctvom a nad každým živočíchom, čo sa hýbe na zemi.\"",
    "Boh povedal: \"Dávam vám všetky rastliny nesúce semená na povrchu celej zeme a všetky stromy, ktoré prinášajú ovocie so semenom; to bude vaša potrava.",
    "Všetkým divým zvieratám, všetkému nebeskému vtáctvu a všetkému, čo sa plazí po zemi a má v sebe dych života, dávam za potravu všetky zelené rastliny,\" a stalo sa tak.",
    "Boh videl všetko, čo urobil: a hľa, bolo to veľmi dobré. Bol večer a bolo ráno: šiesty deň."
  ],
  "2": [
    "Tak boli dokončené nebo i zem a všetky ich zástupy.",
    "V siedmy deň Boh dokončil dielo, ktoré vykonal, a v siedmy deň si odpočinul po všetkom diele, ktoré vykonal.",
    "Boh požehnal siedmy deň a posvätil ho, lebo v ňom si odpočinul po všetkom diele stvorenia.",
    "Také boli dejiny neba a zeme pri stvorení.V čase, keď Jahve Boh urobil zem a nebo,",
    "nebolo na zemi ešte nijaké poľné krovie a nerástla ešte nijaká poľná tráva, lebo Jahve Boh ešte nedal pršať na zem a nebolo tam človeka, ktorý by obrábal pôdu.",
    "Predsa však zo zeme vychádzal prúd vody a zavlažoval celý povrch zeme.",
    "Vtedy Jahve Boh utvoril človeka z prachu zeme a vdýchol do jeho nozdier dych života a človek sa stal živou bytosťou.",
    "Jahve Boh vysadil záhradu na východe v Edene a umiestnil tam človeka, ktorého utvoril.",
    "Jahve Boh dal vyrásť z pôdy zeme všetkým druhom stromov lákavých na pohľad a dobrých na jedenie, aj stromu života uprostred záhrady a stromu poznania dobra a zla.",
    "Z Edenu vytekala rieka, aby zavlažovala záhradu, a odtiaľ sa rozdeľovala a tvorila štyri ramená.",
    "Meno prvého je Pišon: obteká celú  krajinu Chavila, kde sa nachádza zlato;",
    "zlato tejto krajiny je čisté a je tam aj bdélium a kameň karneol.",
    "Meno druhej rieky je Gichon: tá tečie okolo celej krajiny Kuš.",
    "Tretia rieka sa nazýva Tigris: tečie východne od Asýrie. Štvrtá rieka je Eufrat.",
    "Jahve Boh vzal človeka a umiestnil ho v záhrade Eden, aby ju obrábal a opatroval.",
    "A Jahve Boh dal človekovi tento príkaz: \"Smieš jesť zo všetkých stromov záhrady,",
    "ale zo stromu poznania dobra a zla nebudeš jesť, lebo v deň, keď z neho budeš jesť, prepadneš smrti.\"",
    "Jahve Boh povedal: \"Nie je dobre, aby bol človek sám. Urobím mu pomoc, jemu primeranú.\"",
    "Jahve Boh utvoril zo zeme všetky divé zvieratá a všetko nebeské vtáctvo a priviedol ich k človekovi, aby videl, ako ich nazve, lebo každé malo mať meno, ktoré mu dá človek.",
    "Človek dal mená všetkému dobytku, nebeskému vtáctvu a všetkej divej zveri, ale pomoc pre človeka, ktorá by bola jemu primeraná, nenašiel.",
    "Vtedy Jahve Boh dopustil na človeka hlboký spánok a on zaspal. Vzal mu jedno z jeho rebier a jeho miesto vyplnil mäsom.",
    "Potom z rebra, ktoré vzal z človeka, Jahve Boh utvoril ženu a priviedol ju k človekovi.",
    "Vtedy človek zvolal: \"To už hej! To je kosť z mojich kostí  a telo z môjho tela! Bude sa volať ‚žena‘, lebo bola vzatá z muža!\"",
    "Preto muž opúšťa svojho otca a svoju matku a priľne k svojej žene a stávajú sa jedným telom.",
    "Obaja, muž i jeho žena, boli nahí, ale jeden pred druhým sa nehanbili."
  ],
  "3": [
    "Had bol najľstivejší zo všetkých poľných zvierat, ktoré stvoril Jahve Boh. Povedal žene: \"Tak teda Boh povedal: Nebudete jesť zo žiadneho stromu záhrady?\"",
    "Žena odpovedala hadovi: \"Z ovocia stromov záhrady môžeme jesť.",
    "Ale o ovocí stromu, ktorý je uprostred záhrady, Boh povedal: Nebudete z neho jesť, ani sa ho nedotknete, pod trestom smrti.\"",
    "Had odpovedal žene: \"Vôbec nie! Nezomriete!",
    "Ale Boh vie, že v deň, keď budete z neho jesť, otvoria sa vám oči a budete ako bohovia, ktorí poznajú dobro a zlo.\"",
    "Žena videla, že je to strom dobrý na jedenie, lákavý na pohľad a že ten strom je vábivý na získanie múdrosti, vzala z jeho ovocia a jedla. Dala z neho aj svojmu mužovi, ktorý bol s ňou, a on jedol.",
    "Vtedy sa obidvom otvorili oči a poznali, že sú nahí, zošili si figové listy a urobili si z nich zásterky.",
    "Počuli kroky Jahveho Boha, ktorý sa prechádzal po záhrade za denného vánku, a človek a jeho žena sa skryli pred Jahvem Bohom medzi stromy záhrady.",
    "Jahve Boh zavolal na človeka a povedal: \"Kde si?\"",
    "\"Počul som tvoje kroky v záhrade,\" odpovedal človek, \"bál som sa, pretože som nahý, a skryl som sa.\"",
    "On povedal: \"Kto ti povedal, že si nahý? Ty si teda jedol zo stromu, z ktorého som ti zakázal jesť!\"",
    "Človek odpovedal: \"To žena, ktorú si mi dal, aby bola pri mne, dala mi z toho stromu, a ja som jedol.\"",
    "Jahve Boh povedal žene: \"Čo si to urobila?\" A žena odpovedala: \"To had ma zviedol, a ja som jedla.\"",
    "Vtedy povedal Jahve Boh hadovi: \"Pretože si to urobil, buď prekliaty medzi všetkým dobytkom a všetkými divými zvieratami. Budeš sa plaziť po bruchu a žrať prach po všetky dni svojho života.",
    "Nepriateľstvo položím medzi teba a ženu, medzi tvoje a jej potomstvo. Ono ti rozmliaždi hlavu a ty mu zraníš pätu.\"",
    "Žene povedal: \"Rozmnožím útrapy tvojej ťarchavosti, v bolesti budeš rodiť deti. Budeš túžiť za svojím mužom a on bude vládnuť nad tebou.\"",
    "Mužovi povedal: \"Pretože si poslúchol hlas svojej ženy a jedol si zo stromu, z ktorého som ti zakázal jesť, nech je prekliata pôda kvôli tebe! S námahou si z nej budeš dobývať obživu po všetky dni svojho života.",
    "Bude ti rodiť tŕnie a bodľačie a ty budeš jedávať poľné zeliny.",
    "V pote tváre budeš jesť svoj chlieb, kým sa nevrátiš do zeme, lebo z nej si bol vzatý, pretože si prach a na prach sa obrátiš.\"",
    "Človek pomenoval svoju ženu \"Eva\", lebo ona bola matkou všetkých živých.",
    "Jahve Boh urobil mužovi a jeho žene kožený odev a obliekol ich.",
    "Potom povedal Jahve Boh: \"Hľa! Človek sa stal ako jeden z nás, lebo pozná dobro a zlo. Len aby teraz nenačiahol ruku, neodtrhol si tiež zo stromu života, nejedol z neho a nežil večne!\"",
    "A Jahve Boh ho vyhnal zo záhrady Eden, aby obrábal pôdu, z ktorej bol vzatý.",
    "Vyhnal človeka a na východ od záhrady Eden postavil cherubov a vytasený plamenný meč, aby strážili cestu k stromu života."
  ],
  "4": [
    "Človek poznal Evu, svoju ženu; ona počala a porodila Kaina a povedala: \"Z vôle Jahveho som získala muža.\"",
    "Dala tiež život Kainovmu bratovi Ábelovi. Ábel sa stal pastierom oviec a Kain obrábal pôdu.",
    "Prišiel deň, keď Kain priniesol niečo z plodov zeme ako obetu Jahvemu;",
    "a Ábel tiež priniesol niečo z prvorodených oviec svojho stáda, a to z najtučnejších. Jahve priaznivo prijal Ábela a jeho obetu.",
    "Ale Kaina a jeho obetu Boh neprijal a Kaina to nahnevalo a mal zamračenú tvár.",
    "Jahve povedal Kainovi: \"Prečo si rozhnevaný a prečo máš zamračenú tvár?",
    "Ak dobre konáš, môžeš zdvihnúť hlavu, ale ak nekonáš dobre, pri dverách ti číha hriech ako zviera dychtiace po tebe; budeš ho vedieť skrotiť?\"",
    "Kain povedal svojmu bratovi Ábelovi: \"Poďme von!\" Keď boli na poli, Kain sa vrhol na svojho brata Ábela a zabil ho.",
    "Jahve povedal Kainovi: \"Kde je tvoj brat Ábel?\" On odpovedal: \"Neviem. Či som ja strážcom svojho brata?\"",
    "Jahve povedal: \"Čo si to urobil? Počúvaj, ako krv tvojho brata Ábela kričí ku mne zo zeme!",
    "Teraz budeš prekliaty a vyhnaný z úrodnej pôdy, ktorá otvorila ústa, aby prijala krv tvojho brata z tvojich rúk.",
    "Keď budeš obrábať pôdu, už ti nevydá úrodu: budeš blúdiacim tulákom po zemi.\"",
    "Vtedy povedal Kain Jahvemu: \"Môj trest je príliš ťažký.",
    "Pozri! Ty ma dnes vyháňaš z úrodnej pôdy, musím sa skrývať pred tvojou tvárou a budem blúdiacim tulákom po zemi: a ktokoľvek ma stretne, môže ma zabiť.\"",
    "Jahve mu odpovedal: \"Nie. Ak niekto zabije Kaina, pritiahne na seba sedemnásobnú pomstu.\" A Jahve poznačil Kaina znakom, aby ho prvý, kto ho stretne, nezabil.",
    "Kain odišiel z prítomnosti Jahveho a usídlil sa v krajine Nod, na východ od Edenu.",
    "Kain poznal svoju ženu, ona počala a porodila Henocha. Vystaval mesto, ktoré nazval Henoch, podľa svojho syna.",
    "Henochovi sa narodil Irad a Irad splodil Mechujaela a Mechujael splodil Metušaela a Metušael splodil Lamecha.",
    "Lamech si vzal dve ženy: prvá sa menovala Ada, druhá sa menovala Cilla.",
    "Ada porodila Jabala: on je praotcom tých, čo bývajú v stanoch a majú stáda.",
    "Meno jeho brata bolo Jubal, on je praotcom tých, čo hrajú na citare a píšťale.",
    "Cilla zase porodila Tubal-Kaina: on je praotcom všetkých kováčov medeného a železného náradia; Tubal-Kainova sestra bola Naama.",
    "Lamech povedal svojim ženám:\"Ada a Cilla, počujte môj hlas, Lamechove ženy, počúvajte moju reč: zabil som muža za jediné zranenie a dieťa za jedinú modrinu.",
    "Ak bude Kain pomstený sedemkrát, tak Lamech sedemdesiatsedemkrát.\"",
    "Adam znovu poznal svoju ženu; porodila syna a dala mu meno Set, lebo, ako povedala, \"Boh mi dal ďalšieho potomka namiesto Ábela, lebo toho Kain zabil.\"",
    "Aj Setovi sa narodil syn a dal mu meno Enoš. Ten prvý vzýval Jahveho meno."
  ],
  "5": [
    "Toto je súpis Adamovho potomstva: V deň, keď Boh stvoril Adama, učinil ho na Božiu podobu.",
    "Stvoril ich ako muža a ženu, požehnal ich a dal im meno \"Človek\" v ten deň, keď ich stvoril.",
    "Keď mal Adam stotridsať rokov, splodil syna na svoju podobu a na svoj obraz a dal mu meno Set.",
    "Po narodení Seta žil Adam osemsto rokov a splodil ďalších synov a dcéry.",
    "Celkove Adam žil deväťstotridsať rokov, potom zomrel.",
    "Keď mal Set stopäť rokov, splodil Enoša.",
    "Po narodení Enoša Set žil osemstosedem rokov a splodil ďalších synov a dcéry.",
    "Celkovo Set žil deväťstodvanásť rokov, potom zomrel.",
    "Keď mal Enoš deväťdesiat rokov, splodil Kenana.",
    "Po narodení Kenana Enoš žil osemstopätnásť rokov a splodil ďalších synov a dcéry.",
    "Celkovo Enoš žil deväťstopäť rokov, potom zomrel.",
    "Keď mal Kenan sedemdesiat rokov, splodil Mahalalela.",
    "Po narodení Mahalalela Kenan žil osemstoštyridsať rokov a splodil synov a dcéry.",
    "Celkovo Kenan žil deväťstodesať rokov, potom zomrel.",
    "Keď mal Mahalalel šesťdesiatpäť rokov, splodil Jereda.",
    "Po narodení Jereda Mahalalel žil osemstotridsať rokov a splodil synov a dcéry.",
    "Celkovo Mahalalel žil osemstodeväťdesiatpäť rokov, potom zomrel.",
    "Keď mal Jered stošesťdesiatdva rokov, splodil Henocha.",
    "Po narodení Henocha Jered žil osemsto rokov a splodil synov a dcéry.",
    "Celkovo Jered žil deväťstošesťdesiatdva rokov, potom zomrel.",
    "Keď mal Henoch šesťdesiatpäť rokov, splodil Matuzalema.",
    "Henoch chodil s Bohom. Po narodení Matuzalema Henoch žila tristo rokov a splodil synov a dcéry.",
    "Celkovo Henoch žil tristošesťdesiatpäť rokov.",
    "Henoch chodil s Bohom, ale zrazu ho nebolo, lebo Boh ho vzal k sebe.",
    "Keď mal Matuzalem stoosemdesiatsedem rokov, splodil Lamecha.",
    "Po narodení Lamecha Matuzalem žil sedemstoosemdesiatdva rokov a splodil synov a dcéry.",
    "Celkovo Matuzalem žil deväťstošesťdesiatdeväť rokov, potom zomrel.",
    "Keď mal Lamech stoosemdesiatdva rokov, splodil syna.",
    "Dal mu meno Noe hovoriac: \"Tento chlapec nám prinesie potechu v našej robote, v ťažkej námahe našich rúk, lebo Jahve zem preklial.\"",
    "Po narodení Noema Lamech žil päťstodeväťdesiatpäť rokov a splodil synov a dcéry.",
    "Celkovo Lamech žil sedemstosedemdesiatsedem rokov, potom zomrel.",
    "Keď Noe dosiahol päťsto rokov, splodil Sema, Chama a Jafeta."
  ],
  "6": [
    "Keď sa ľudia začali množiť na zemi a narodili sa im dcéry,",
    "Boží synovia videli, že ľudské dcéry sú pekné a brali si za ženy všetky, ktoré si vyvolili.",
    "Jahve povedal: \"Môj duch nezostane navždy v človekovi, lebo on je len telo, jeho život bude iba stodvadsať rokov.\"",
    "V tých dňoch (a tiež neskôr) povstalo na zemi pokolenie Nefilim, to keď sa Boží synovia spájali s ľudskými dcérami a ony im rodili deti. To sú tí hrdinovia dávnych čias, tí povestní muži.",
    "Jahve videl, že zloba človeka na zemi je veľká a že jeho srdce snuje celý deň iba zlé plány.",
    "Jahve oľutoval, že stvoril človeka na zemi, a bol zarmútený vo svojom srdci.",
    "A Jahve povedal: \"Odstránim z tváre zeme ľudí, ktorých som stvoril, – a s ľuďmi aj dobytok, drobné živočíchy a nebeské vtáky, – lebo ľutujem, že som ich urobil.\"",
    "Ale Noe našiel milosť v Jahveho očiach.",
    "Toto sú Noemove dejiny: Noe bol spravodlivý a bezúhonný človek medzi svojimi vrstovníkmi. Chodieval s Bohom.",
    "Noe splodil troch synov: Sema, Chama a Jafeta.",
    "Zem sa pred Bohom skazila a naplnila sa násilím.",
    "Boh sa díval na zem: bola celkom skazená, lebo všetci ľudia žili na zemi zvráteným životom.",
    "Boh povedal Noemovi: \"Nadišiel koniec každého tela. Tak som rozhodol, lebo zem je plná násilia zapríčineného ľuďmi, a ja ich odstránim zo zeme.",
    "Urob si archu z goferového dreva, urobíš ju z trstiny a vymažeš smolou zvnútra i zvonku.",
    "Takto ju urobíš: tristo lakťov bude dĺžka archy, päťdesiat lakťov bude šírka a tridsať lakťov výška.",
    "Na arche urobíš strechu a dokončíš ju o lakeť vyššie. Na boku archy umiestniš vchod a urobíš v arche prvé, druhé a tretie poschodie.",
    "A ja privediem na zem vody, potopu, aby som vyhubil pod nebom každé telo, v ktorom je dych života: všetko, čo je na zemi, musí zahynúť.",
    "Ale s tebou ustanovím svoju zmluvu, ty vojdeš do archy a s tebou i tvoji synovia, tvoja žena a ženy tvojich synov.",
    "Zo všetkého živého a čo má telo, necháš vojsť do archy po dvoch z každého druhu, aby sa s tebou zachovali nažive; budú to samec a samica.",
    "Do archy vojdú s tebou po páre z každého druhu vtákov, z každého druhu dobytka, z každého druhu drobných živočíchov, aby si ich zachoval nažive.",
    "Pre seba si však naber zo všetkého, čo sa môže jesť, a urob si zásoby. To bude slúžiť za potravu tebe aj im.\"",
    "Noe tak spravil, urobil všetko, čo mu Boh prikázal."
  ],
  "7": [
    "Jahve povedal Noemovi: \"Vojdi do archy, ty a celá tvoja rodina, lebo som videl, že v tomto pokolení len ty si spravodlivý v mojich očiach.",
    "Zo všetkých čistých zvierat vezmeš po sedem párov, samca a jeho samicu. Zo zvierat, čo nie sú čisté, vezmeš po páre, samca a jeho samicu,",
    "(tiež z nebeského vtáctva po sedem párov, samca a samicu,) aby sa ich rod zachoval na celej zemi.",
    "Lebo už o sedem dní dám pršať na zem štyridsať dní a štyridsať nocí. Odstránim z tváre zeme každú bytosť, ktorú som urobil.\"",
    "Noe vykonal všetko tak, ako mu Jahve prikázal.",
    "Noe mal šesťsto rokov, keď prišla potopa, záplava vôd na zem.",
    "A tak, aby unikol pred vodami potopy, vošiel Noe do archy so svojimi synmi, so svojou ženou a so ženami svojich synov.",
    "(Z čistých zvierat a zo zvierat, ktoré nie sú čisté, z vtákov a zo všetkého, čo sa plazí po zemi,",
    "vošli k Noemovi do archy po páre: samec a samica, ako Boh prikázal Noemovi.)",
    "Po siedmich dňoch prišli vody potopy na zem.",
    "V roku, keď mal Noe šesťsto rokov, sedemnásteho dňa druhého mesiaca, práve toho istého dňa, vyrazili všetky žriedla veľkej priepasti a roztvorili sa stavidlá nebies",
    "a dážď sa lial na zem štyridsať dní a štyridsať nocí.",
    "Toho istého dňa vošiel do archy Noe a jeho synovia Sem, Cham a Jafet, Noemova žena a tri ženy jeho synov",
    "a s nimi divé zvieratá každého druhu, dobytok každého druhu, drobné živočíchy každého druhu, čo sa plazia po zemi, všetko, čo lieta, všetko vtáctvo, všetko, čo malo krídla.",
    "K Noemovi do archy vošli po páre zo všetkého, čo má telo, čo má v sebe dych života,",
    "a tie, čo vošli, boli samec a samica zo všetkého, čo má telo, ako mu Boh prikázal. A Jahve zatvoril vchod za Noemom.",
    "Potopa na zemi trvala štyridsať dní; vody pribúdali a zdvihli archu, takže sa nadnášala nad zemou.",
    "Vody stúpali a na zemi ich veľmi pribúdalo a archa plávala na hladine vôd.",
    "Vody na zemi stále viac a viac stúpali, až zakryli všetky najvyššie vrchy pod celým nebom.",
    "Vody ich presahovali o pätnásť lakťov a pokryli hory.",
    "Vtedy zahynulo každé telo, ktoré sa pohybuje na zemi: vtáctvo, dobytok, divá zver a všetko, čo sa hemží po zemi, a všetci ľudia.",
    "Zomrelo všetko, čo malo dych života v nozdrách, všetko na suchej zemi.",
    "Tak zmizli všetky bytosti, ktoré boli na povrchu zeme, od človeka po zvieratá, drobné živočíchy a nebeské vtáctvo: všetko bolo vyhubené zo zeme. Zostal iba Noe a to, čo bolo s ním v arche.",
    "Veľké vody ovládali zem stopäťdesiat dní."
  ],
  "8": [
    "Tu si Boh spomenul na Noema a na všetku divú zver a na všetok dobytok, ktorý bol s ním v arche. Boh zoslal na zem vietor a vody začali opadať.",
    "Žriedla priepasti aj stavidlá nebies boli uzatvorené – dážď bol zadržaný, aby už nepadal z neba,",
    "a vody postupne ustupovali zo zeme – po stopäťdesiatich dňoch vody klesli",
    "a sedemnásteho dňa siedmeho mesiaca archa pristála na pohorí Ararat.",
    "Vody naďalej klesali až do desiateho mesiaca a prvého dňa desiateho mesiaca sa objavili vrcholy hôr.",
    "Po štyridsiatich dňoch Noe otvoril okno, ktoré urobil na arche,",
    "a vypustil krkavca, ktorý vyletel a poletoval sem a tam, kým nevyschli vody na zemi.",
    "Potom vypustil holubicu, ktorú mal pri sebe, aby videl, či vody na povrchu zeme ubudlo.",
    "Holubica nenašla miesto, kde by spočinula jej noha, vrátila sa k nemu do archy, lebo vody boli na povrchu celej zeme; vystrel ruku, chytil ju a vzal k sebe do archy.",
    "Počkal ďalších sedem dní a znovu vypustil holubicu z archy.",
    "Holubica sa vrátila k nemu k večeru a hľa, v zobáku mala čerstvú olivovú ratolesť. Z toho Noe poznal, že vody na zemi ubudlo.",
    "Potom počkal ďalších sedem dní a vypustil holubicu, a tá sa k nemu už nevrátila.",
    "Bolo to prvého dňa prvého mesiaca a šesťstoprvého roku Noemovho života, keď vody na zemi vyschli. Noe odkryl strechu archy, pozrel sa a hľa, povrch zeme bol suchý!",
    "Dvadsiateho siedmeho dňa druhého mesiaca bola zem úplne suchá.",
    "Vtedy Boh takto prehovoril k Noemovi:",
    "\"Vyjdi z archy ty a s tebou tvoja žena, tvoji synovia a ženy tvojich synov.",
    "Vyveď so sebou všetky živočíchy, ktoré sú s tebou, každé telo, vtáctvo, dobytok a všetko, čo sa plazí po zemi, vyveď so sebou: nech sa na zemi rýchlo rozmáhajú, nech sa plodia a množia na zemi!\"",
    "Noe vyšiel so svojimi synmi, so svojou ženou a ženami svojich synov;",
    "a všetky divé zvieratá, všetok dobytok, všetko vtáctvo, všetky drobné živočíchy, čo sa plazia po zemi, vyšli z archy podľa druhov jeden za druhým.",
    "Noe postavil oltár Jahvemu, vzal zo všetkých čistých zvierat a zo všetkých čistých vtákov a obetoval celopaly na oltári.",
    "Keď Jahve zacítil príjemnú vôňu, povedal si: \"Už nikdy neprekľajem zem kvôli človekovi, hoci náklonnosti ľudského srdca sú zlé už od detstva: nikdy už nepobijem všetko živé, ako som to urobil.",
    "Dokiaľ zem bude trvať, sejba a žatva, chlad a teplo, leto a zima,  deň a noc už nikdy neprestanú.\""
  ],
  "9": [
    "Boh požehnal Noema a jeho synov a povedal im: \"Buďte plodní, množte sa a naplňte zem.",
    "Strach a hrôza z vás nech padne na všetky zvieratá zeme, na všetko nebeské vtáctvo, na všetko, čo sa plazí po zemi, a na všetky morské ryby: všetky vám dávam do rúk.",
    "Každý tvor, ktorý žije a hýbe sa, bude vám za pokrm; to vám dávam práve tak, ako zelené byliny.",
    "Len nebudete jesť spolu s mäsom i jeho dušu, totiž krv.",
    "Ale budem vás brať na zodpovednosť za krv každého z vás; budem brať na zodpovednosť za ňu každé zviera aj človeka, aj ľudí medzi sebou budem brať na zodpovednosť za dušu človeka.",
    "Krv toho, kto prelieva krv človeka, človekom bude preliata! Lebo na Boží obraz  stvoril Boh človeka.",
    "A vy buďte plodní, množte sa, rozmáhajte sa na zemi a podmaňte si ju!\"",
    "Boh prehovoril k Noemovi a jeho synom takto:",
    "\"Pozrite, ustanovujem svoju zmluvu s vami a s vašimi potomkami po vás",
    "a so všetkými živými bytosťami, ktoré sú s vami, s vtáctvom a dobytkom, so všetkými divými zvieratami, ktoré sú s vami, so všetkým, čo vyšlo z archy a so všetkými zvieratami zeme.",
    "Ustanovujem svoju zmluvu s vami: Nikdy už nezničia vody potopy všetko živé, nebude už potopa, ktorá by spustošila zem.\"",
    "A Boh povedal: \"Toto je znak zmluvy, ktorú ustanovujem pre budúce pokolenia medzi sebou a medzi vami i medzi všetkými živými tvormi, čo sú s vami:",
    "svoj luk kladiem do oblakov a on bude znakom zmluvy medzi mnou a medzi zemou.",
    "Keď zastriem mračnami zem a objaví sa dúha na oblakoch,",
    "rozpomeniem sa na svoju zmluvu, ktorá je medzi mnou a medzi vami i medzi všetkými živými bytosťami každého druhu, a vody sa už nestanú potopou, aby zničili každé telo.",
    "Keď bude dúha v oblakoch, uvidím ju a rozpomeniem sa na večnú zmluvu, ktorá je medzi Bohom a všetkými živými tvormi, každým telom, ktoré je na zemi.\"",
    "Boh povedal Noemovi: \"Toto je znak zmluvy, ktorú ustanovujem medzi sebou a medzi všetkými tvormi, ktoré sú na zemi.\"",
    "Noemovi synovia, ktorí vyšli z archy, boli Sem, Cham a Jafet. Cham je Kanaánov otec.",
    "Títo traja boli Noemovými synmi a z nich sa zaľudnila celá zem.",
    "Noe, roľník, začal sadiť vinice.",
    "Napil sa vína a v opojení sa vo vnútri stanu obnažil.",
    "Kanaánov otec, Cham, videl nahotu svojho otca a povedal to svojim dvom bratom vonku.",
    "Ale Sem a Jafet vzali plášť, obaja si ho položili na plecia, šli chrbtom a tak zakryli nahotu svojho otca; tváre mali odvrátené a nevideli otcovu nahotu.",
    "Keď sa Noe prebral z opitosti, dozvedel sa, čo mu urobil jeho najmladší syn",
    "a povedal: \"Nech je prekliaty Kanaán! Nech je najposlednejším otrokom svojich bratov!\"",
    "A pokračoval: \"Nech je požehnaný Jahve, Semov Boh, a Kanaán nech je jeho otrokom!",
    "Jafetovi nech dá Boh dosť miesta, nech býva v Semových stanoch a Kanaán nech je jeho otrokom!\"",
    "Po potope žil Noe ešte tristopäťdesiat rokov.",
    "Celkom sa Noe dožil deväťstopäťdesiat rokov, potom zomrel."
  ],
  "10": [
    "Toto je potomstvo Noemových synov, Sema, Chama a Jafeta, ktorým sa narodili synovia po potope.",
    "Jafetovi synovia sú: Gomer, Magog, Madaj, Javan, Tubal, Mešek a Tiras.",
    "Gomerovi synovia sú: Aškenaz, Rifat a Togarma.",
    "Javanovi synovia sú: Eliša, Taršiš, Kitanci a Dodanci.",
    "Od týchto pochádzajú národy rozptýlené po ostrovoch. To boli Jafetovi synovia, každý podľa svojich krajín, každý podľa svojho jazyka a podľa svojich rodov a podľa svojich národov.",
    "Chamovi synovia sú: Kuš, Micrajim, Put, Kanaán.",
    "Kušovi synovia sú: Seba, Chavila, Sabta, Rama, Sabteka. Ramovi synovia sú: Šeba, Dedan.",
    "Kuš splodil Nimroda, ktorý bol prvým mocnárom na zemi.",
    "Bol udatným lovcom pred Jahvem, a preto sa hovorieva: \"Ako Nimrod, udatný lovec pred Jahvem.\"",
    "Oporami jeho kráľovstva boli: Bábel, Erek, Akkad a Kalne v krajine Šinear.",
    "Z tejto krajiny odišiel do Aššuru a vystaval Ninive, Rechobot-Ir a Kalach,",
    "aj Resen medzi Ninive a Kalachom; (to je veľké mesto).",
    "Micrajim splodil Ludov, Anamcov, Lehabov, Naftuchov,",
    "Patrosanov, Kasluchov a Kaftorcov, z ktorých pochádzajú Filištínci.",
    "Kanaán splodil svojho prvorodeného Sidona, potom Cheta,",
    "potom Jebuzejcov, Amorejcov, Girgašejcov,",
    "Chivijcov, Arkejcov a Sinejcov,",
    "Arvaďanov, Cemaranov a Chamaťanov. Potom sa rody Kanaáncov rozišli.",
    "Tak išla hranica Kanaáncov od Sidonu, smerom ku Geraru, až po Gazu a smerom k Sodome, Gomore, Adme a Cebojimu až po Lešu.",
    "Toto boli Chamovi synovia podľa svojich rodov, podľa svojich jazykov, podľa svojich krajín a podľa svojich národov.",
    "Aj Semovi, praotcovi všetkých Eberových synov, staršiemu Jafetovmu bratovi, sa narodili synovia.",
    "Semovi synovia sú: Elam, Aššur, Arpakšad, Lud a Aram.",
    "Aramovi synovia sú: Uc, Chul, Geter a Maš.",
    "Arpakšad splodil Šelacha a Šelach splodil Ebera.",
    "Eberovi sa narodili dvaja synovia. Prvý sa volal Peleg, lebo za jeho čias bola rozdelená zem. Jeho brat sa volal Joktan.",
    "Joktan splodil Almodada, Šelefa, Chasarmaveta, Jeracha,",
    "Hadorama, Uzala, Diklu,",
    "Obala, Abimaela, Šebu,",
    "Ofira, Chavilu a Jobaba. To všetko sú Joktanovi synovia.",
    "Bývali vo východnej vrchovine od Meša až k Sefaru.",
    "Toto boli Semovi synovia podľa svojich rodov a jazykov, podľa svojich krajín a národov.",
    "To boli rody Noemových potomkov podľa svojich rodokmeňov a podľa svojich národov. Z nich sa potom po potope rozvetvili národy na zemi."
  ],
  "11": [
    "Všetci hovorili tým istým jazykom a tými istými slovami.",
    "Keď sa ľudia pohli na východ, našli v kraji Šinear údolie a usadili sa tam.",
    "Povedali jeden druhému: \"Poďme, narobme si tehál a vypáľme ich v ohni!\" Tehla im slúžila namiesto kameňa a asfalt namiesto malty.",
    "Potom si povedali: \"Poďme, vystavme si mesto a vežu, ktorej vrchol prenikne nebesia! Urobme si meno, aby sme neboli roztratení po celej zemi!\"",
    "Jahve zostúpil, aby videl mesto a vežu, ktorú ľudia stavali.",
    "Jahve povedal: \"Hľa! Všetci sú jeden ľud a hovoria tým istým jazykom a takýto je začiatok ich podnikania! Teraz im už nebude nič nemožné, čo si zaumienia vykonať.",
    "Poďme! Zostúpme! A pomäťme tam ich reč, aby už jedni druhým nerozumeli.\"",
    "Jahve ich rozptýlil po celej zemi a oni prestali stavať to mesto.",
    "Preto mu dali meno Bábel, lebo práve v ňom Jahve zmiatol reč všetkým obyvateľom zeme a odtiaľ ich rozptýlil po celom povrchu zeme.",
    "Toto je Semovo potomstvo: Keď mal Sem sto rokov, dva roky po potope, splodil Arpakšada.",
    "Po narodení Arpakšada žil Sem päťsto rokov a splodil ešte synov a dcéry.",
    "Keď mal Arpakšad tridsaťpäť rokov, splodil Šelacha.",
    "Po narodení Šelacha žil Arpakšad štyristotri rokov a splodil synov a dcéry.",
    "Keď mal Šelach tridsať rokov, splodil Ebera.",
    "Po narodení Ebera žil Šelach štyristotri rokov a splodil synov a dcéry.",
    "Keď mal Eber tridsaťštyri rokov, splodil Pelega.",
    "Po narodení Pelega žil Eber štyristotridsať rokov a splodil synov a dcéry.",
    "Keď mal Peleg tridsať rokov, splodil Reua.",
    "Po narodení Reua žil Peleg dvestodeväť rokov a splodil synov a dcéry.",
    "Keď mal Reu tridsaťdva rokov, splodil Seruga.",
    "Po narodení Seruga žil Reu dvestosedem rokov a splodil synov a dcéry.",
    "Keď mal Serug tridsať rokov, splodil Nachora.",
    "Po narodení Nachora žil Serug dvesto rokov a splodil synov a dcéry.",
    "Keď mal Nachor dvadsaťdeväť rokov, splodil Teracha.",
    "Po narodení Teracha žil Nachor stodevätnásť rokov a splodil synov a dcéry.",
    "Keď mal Terach sedemdesiat rokov, splodil Abrama, Nachora a Harana.",
    "Toto je Terachovo potomstvo: Terach splodil Abrama, Nachora a Harana. Haran splodil Lota.",
    "Haran zomrel za prítomnosti svojho otca Teracha vo svojej rodnej krajine, v chaldejskom Ure.",
    "Abram i Nachor sa oženili. Abramova žena sa menovala Saraj; Nachorova žena sa menovala Milka, bola to Haranova dcéra, Haran bol otcom Milky a Jisky.",
    "Saraj však bola neplodná, nemala deti.",
    "Terach vzal svojho syna Abrama, svojho vnuka Lota, Haranovho syna, i svoju nevestu Saraj, Abramovu ženu. Vyviedol ich z chaldejského Uru, aby išli do Kanaánskej krajiny. Ale keď došli do Charanu, usadili sa tam.",
    "Terach žil dvestopäť rokov, potom zomrel v Charane."
  ],
  "12": [
    "Jahve povedal Abramovi: \"Opusť svoju krajinu, svojich príbuzných a dom svojho otca a choď do krajiny, ktorú ti ukážem.",
    "Urobím z teba veľký národ, požehnám ťa, zvelebím tvoje meno; a ty budeš požehnaním!",
    "Požehnám tých, čo budú teba žehnať, zavrhnem tých, čo budú teba preklínať. V tebe budú požehnané všetky rody zeme.\"",
    "A tak Abram odišiel, ako mu povedal Jahve, a Lot odišiel s ním. Abram mal sedemdesiatpäť rokov, keď opustil Charan.",
    "Abram vzal svoju ženu Saraj, svojho synovca Lota, všetok majetok, ktorý nadobudli, a všetky osoby, ktoré získali v Charane, a dali sa na cestu do Kanaánskej krajiny a došli do nej.",
    "Abram prešiel krajinou až k posvätnému miestu Sichem, k Moreho dubu. Vtedy boli v krajine Kanaánci.",
    "Jahve sa zjavil Abramovi a povedal: \"Tvojmu potomstvu dám túto krajinu.\" A tam Abram postavil oltár Jahvemu, ktorý sa mu zjavil.",
    "Odtiaľ sa pobral do pohoria východne od Betelu a rozložil si stan, majúc Betel na západe a na východe Aj. Tam postavil oltár Jahvemu a vzýval jeho meno.",
    "Potom Abram tiahol od táboriska k táborisku do Negebu.",
    "V krajine nastal hlad a Abram zišiel do Egypta, aby tam býval, lebo hlad ťažko doliehal na krajinu.",
    "Keď sa chystal vstúpiť do Egypta, povedal svojej žene Saraj: \"Pozri, viem, že si žena krásna na pohľad.",
    "Keď ťa Egypťania uvidia, povedia si: ‚To je jeho žena,‘ mňa zabijú a teba nechajú nažive.",
    "Hovor, že si moja sestra, aby sa mi pri tebe viedlo dobre a aby som kvôli tebe zostal nažive.\"",
    "Skutočne, keď prišiel Abram do Egypta, Egypťania videli, že je to veľmi krásna žena.",
    "Videli ju aj faraónovi hodnostári a vychvaľovali ju faraónovi; a ženu odviedli do jeho paláca.",
    "Faraón kvôli nej s Abramom dobre nakladal: mal ovce, dobytok, osly, otrokov a otrokyne, oslice a ťavy.",
    "Ale Jahve postihol faraóna a jeho dom ťažkými ranami pre Abramovu ženu Saraj.",
    "Faraón si predvolal Abrama a povedal: \"Čo si mi to urobil? Prečo si mi neoznámil, že je to tvoja žena?",
    "Prečo si povedal: ‚To je moja sestra!‘ takže ja som si ju vzal za ženu? Teraz tu máš svoju ženu, vezmi si ju a choď!\"",
    "Faraón ho zveril mužom, ktorí vyprevadili na hranice jeho i jeho ženu a všetko, čo mal."
  ],
  "13": [
    "Abram odišiel z Egypta do Negebu so svojou ženou a so všetkým, čo mal, a Lot s ním.",
    "Abram bol veľmi bohatý, mal mnoho stád, striebra i zlata.",
    "Z Negebu tiahol z miesta na miesto až do Betelu, k miestu, kde na počiatku mal svoj stan, medzi Betelom a Ajom,",
    "k miestu oltára, ktorý tam predtým postavil, a tam Abram vzýval Jahveho meno.",
    "Lot, ktorý sprevádzal Abrama, mal tiež ovce, dobytok a stany.",
    "Krajina im nestačila, aby sa mohli usadiť spolu; mali príliš veľké majetky na to, aby mohli bývať spolu.",
    "I vznikol spor medzi pastiermi Abramových a Lotových stád. (V tom čase obývali krajinu Kanaánci a Perizejci.)",
    "Abram vtedy povedal Lotovi: \"Nech niet sváru medzi mnou a tebou, medzi mojimi a tvojimi pastiermi, veď sme predsa bratia!",
    "Či nemáš pred sebou celú krajinu? Oddeľ sa odo mňa. Ak pôjdeš naľavo, ja pôjdem napravo. Ak pôjdeš napravo, ja pôjdem naľavo.\"",
    "Lot zdvihol zrak a videl celú Jordánsku nížinu – bolo to ešte predtým, ako Jahve zničil Sodomu a Gomoru – až po Coar, zavlažovanú ako Jahveho záhrada, ako Egyptská krajina.",
    "Lot si vybral celú Jordánsku nížinu a pobral sa na východ; takto sa oddelili bratia jeden od druhého:",
    "Abram sa usadil v Kanaánskej krajine a Lot sa usadil v mestách na rovine a postavil si stany až k Sodome.",
    "Muži v Sodome boli veľkí zločinci a hrešili proti Jahvemu.",
    "Po Lotovom odchode povedal Jahve Abramovi: \"Pozdvihni zrak a zahľaď sa z miesta, na ktorom stojíš, na sever i na juh, na východ i na západ.",
    "Celú zem, ktorú vidíš, dám tebe a tvojmu potomstvu navždy.",
    "Tvoje potomstvo rozmnožím ako prach na zemi: keby niekto vládal spočítať zrnká prachu na zemi, tak spočítajú aj tvoje potomstvo.",
    "Vstaň, prejdi krajinou po dĺžke i po šírke, lebo ti ju dám.\"",
    "Abram vzal svoje stany, prišiel a usadil sa pri Mamreho dube, ktorý je v Chebrone, a tam postavil Jahvemu oltár."
  ],
  "14": [
    "Za čias Amrafela, kráľa Šinearu, Arjocha, kráľa Ellasaru, Kedor-Laomera, kráľa Elamu, a Tideala, kráľa Gojim,",
    "títo viedli vojnu proti Berovi, kráľovi Sodomy, a proti Biršovi, kráľovi Gomory, Šineabovi, kráľovi Admy, Šemeberovi, kráľovi Cebojimu, a proti kráľovi Bely (čiže Coaru).",
    "Títo poslední sa spolčili v údolí Siddim (to je Soľné more).",
    "Dvanásť rokov boli poddaní Kedor-Laomerovi, ale trinásteho roku sa vzbúrili.",
    "V štrnástom roku prišiel Kedor-Laomer a jeho spojeneckí králi, ktorí boli s ním, porazili Refaovcov v Ašterot-Karnajime, Zúzovcov v Hame, Emcov na pláni pri Kirjatajime,",
    "Chorijcov v pohorí Seir až po El-Paran, ktorý leží na okraji púšte.",
    "Potom pri návrate obchvatom prišli k En-Mišpatu, Prameňu Súdu (to je Kadešu); spustošili celý kraj Amalekov a Amorejcov, ktorí bývali v Chasason-Tamare.",
    "Vtedy kráľ Sodomy, kráľ Gomory, kráľ Admy, kráľ Cebojimu a kráľ Bely (to je Coaru) vytiahli a nastúpili proti nim do boja v údolí Siddim,",
    "proti Kedor-Laomerovi, kráľovi Elamu, Tidealovi, kráľovi národov, Amrafelovi, kráľovi Šinearu, a Arjochovi, kráľovi Ellasaru: štyria králi proti piatim!",
    "Údolie Siddim bolo plné jám na asfalt a keď utekali králi Sodomy a Gomory, niektorí popadali do nich a ostatní ušli do hôr.",
    "Víťazi pobrali Sodome a Gomore všetok majetok a všetky potraviny a odtiahli.",
    "Vzali aj (Abramovho synovca) Lota i jeho majetok a stáda a odtiahli; býval totiž v Sodome.",
    "Akýsi utečenec to prišiel oznámiť Hebrejovi Abramovi, ktorý býval pri dube Amorejca Mamreho, Eškolovho a Amerovho brata; tí boli Abramovými spojencami.",
    "Keď sa Abram dozvedel, že jeho príbuzný padol do zajatia, zobral svojich verných tristoosemnásť mužov, ktorí sa narodili v jeho dome, a stíhal s nimi nepriateľov až k Danu.",
    "V noci ich so svojimi ľuďmi z rôznych strán napadol, porazil ich a prenasledoval až po Chobu, severne od Damasku.",
    "Dobyl naspäť všetok majetok, aj svojho príbuzného Lota s jeho majetkom a s jeho ženami a mužmi.",
    "Keď sa Abram vrátil po porážke Kedor-Laomera a kráľov, ktorí boli s ním, vyšiel mu v ústrety kráľ Sodomy do doliny Šave (to je do Kráľovskej doliny).",
    "Melchizedek, kráľ Šalemu, priniesol chlieb a víno, bol totiž kňazom Najvyššieho Boha.",
    "Predniesol toto požehnanie: \"Abram, nech ťa žehná Najvyšší Boh, ktorý stvoril nebo i zem,",
    "a požehnaný nech je Najvyšší Boh, ktorý ti vydal do rúk tvojich nepriateľov.\" A Abram mu dal zo všetkého desiatok.",
    "Sodomský kráľ povedal Abramovi: \"Daj mi ľudí a majetky si vezmi.\"",
    "Ale Abram odpovedal sodomskému kráľovi: \"Dvíham ruku na prísahu pred Najvyšším Bohom ktorý stvoril nebo i zem:",
    "Nevezmem ani nitku, ani remienok do sandál, ani nič, čo je tvoje, aby si nepovedal: ‚Ja som obohatil Abrama.‘",
    "Nevezmem nič, len čo zjedli moji mládenci a podiel pre mužov, ktorí išli so mnou: Aner, Eškol a Mamre nech si vezmú svoj podiel.\""
  ],
  "15": [
    "Po týchto udalostiach zaznelo Abramovi vo videní Jahveho slovo: \"Neboj sa, Abram! Ja som tvojím štítom. Tvoja odmena bude veľmi veľká.\"",
    "Abram odpovedal: \"Môj Pane, Jahve, čo mi môžeš dať? Odchádzam bez dieťaťa…\"",
    "Abram povedal: \"Hľa, nedal si mi potomstvo, a tak dediť po mne bude niektorý z mužov môjho domu.\"",
    "Vtedy mu zaznelo toto Jahveho slovo: \"Nie, ten tvojím dedičom nebude, ale bude ním niekto pochádzajúci z tvojej krvi.\"",
    "Vyviedol ho von a povedal: \"Pozdvihni oči k nebu a spočítaj hviezdy, ak ich môžeš spočítať.\" A povedal mu: \"Toľko bude tvojho potomstva.\"",
    "Abram uveril Jahvemu a On mu to počítal za spravodlivosť.",
    "Povedal mu: \"Ja som Jahve, ktorý ťa vyviedol z chaldejského Uru, aby som ti dal túto zem do vlastníctva.\"",
    "Abram odpovedal: \"Pane môj, Jahve, podľa čoho poznám, že ju budem vlastniť?\"",
    "Povedal mu: \"Vezmi pre mňa trojročnú jalovicu, trojročnú kozu, trojročného barana, hrdličku a holúbka.\"",
    "Priviedol mu všetky tieto zvieratá, poroztínal ich na polovice a každú polovicu položil naproti druhej, ale vtákov neroztínal.",
    "Dravé vtáky sa vrhali na mŕtve telá, ale Abram ich odháňal.",
    "Pri západe slnka na Abrama doľahol tvrdý spánok a hľa: prepadla ho veľká hrôza.",
    "Jahve povedal Abramovi: \"Uvedom si, že tvoji potomkovia budú cudzincami v krajine, ktorá im nebude patriť. Budú tam otrokmi, budú ich utláčať štyristo rokov.",
    "Ale ja budem súdiť aj národ, ktorému budú poddaní, a potom odídu s veľkým majetkom.",
    "Ty sám sa v pokoji odoberieš ku svojim otcom a pochovaný budeš v šťastnej starobe.",
    "Vráti sa sem až štvrté pokolenie, lebo ničomnosť Amorejcov nedosiahne skôr svoj vrchol.\"",
    "Keď slnko zapadlo a rozprestrela sa tma, hľa, dymiaca pec a ohnivá fakľa prechádzali pomedzi tie rozpoltené zvieratá.",
    "V ten istý deň uzavrel Jahve s Abramom zmluvu a povedal: \"Tvojmu potomstvu dávam túto krajinu od Egyptskej Rieky až po Veľkú Rieku, rieku Eufrat,",
    "Kenijcov, Kenizejcov, Kadmoncov,",
    "Chetitov, Perizejcov, Refaovcov,",
    "Amorejcov, Kanaáncov, Girgašejcov a Jebuzejcov.\""
  ],
  "16": [
    "Abramova žena Saraj mu neporodila deti. Mala však egyptskú slúžku menom Hagar",
    "a Saraj povedala Abramovi: \"Pozri, prosím ťa: Jahve nedovolil, aby som porodila. Vojdi teda k mojej slúžke; azda od nej dostanem deti.\" A Abram poslúchol Sarajin hlas.",
    "A tak po desiatich rokoch, čo Abram býval v Kanaánskej krajine, jeho žena Saraj vzala Egypťanku Hagar, svoju slúžku, a dala ju za ženu svojmu mužovi Abramovi.",
    "I vošiel k Hagar a ona počala. Keď spozorovala, že počala, prestala si vážiť svoju paniu.",
    "Tu Saraj povedala Abramovi: \"Zodpovedný za moju krivdu, ktorá sa mi stala, si ty. Ja som ti dala svoju slúžku do náručia, ale teraz, keď počala, pozerá na mňa s opovrhnutím. Nech Jahve súdi medzi mnou a tebou.\"",
    "Abram povedal Saraj: \"Nuž dobre, tvoja slúžka je v tvojich rukách, urob s ňou, čo uznáš za dobré.\" Saraj ju natoľko trápila, že slúžka od nej utiekla.",
    "Jahveho anjel ju našiel pri prameni vody na púšti, ktorý je na ceste do Šuru.",
    "Povedal: \"Hagar, Sarajina slúžka, odkiaľ prichádzaš a kam ideš?\" Ona odpovedala: \"Utekám pred svojou paňou Saraj.\"",
    "Tu jej Jahveho anjel povedal: \"Vráť sa ku svojej panej a buď jej poddaná.\"",
    "Jahveho anjel jej ďalej povedal: \"Veľmi rozmnožím tvoje potomstvo, tak, že ho nebude možno spočítať.\"",
    "Jahveho anjel jej povedal: \"Hľa, počala si a porodíš syna a dáš mu meno Izmael, lebo Jahve vypočul tvoje súženie.",
    "Bude to muž ako divoký osol, jeho ruka bude proti všetkým a ruky všetkých proti nemu: usídli sa pred tvárou všetkých svojich bratov.\"",
    "Jahvemu, ktorý s ňou hovoril, dala Hagar meno: \"Ty si El Roj,\" povedala totiž: \"Dívala som sa tu ešte na toho, ktorý sa na mňa díva?\"",
    "Preto túto studňu nazvali studňou Lachaj Roj; leží medzi Kadešom a Beredom.",
    "Hagar porodila Abramovi syna a Abram pomenoval syna, ktorého mu Hagar porodila, menom Izmael.",
    "Abram mal osemdesiatšesť rokov, keď mu Hagar porodila Izmaela."
  ],
  "17": [
    "Keď Abram dosiahol vek deväťdesiatdeväť rokov, zjavil sa mu Jahve a povedal mu: \"Ja som El Šaddaj, kráčaj v mojej prítomnosti a buď dokonalý,",
    "ustanovím svoju zmluvu medzi mnou a tebou a preveľmi ťa rozmnožím.\"",
    "A Abram padol tvárou k zemi. Boh k nemu takto prehovoril:",
    "\"Hľa, ja a moja zmluva s tebou: staneš sa otcom mnohých národov.",
    "A už sa nebudeš volať Abram, ale tvoje meno bude Abrahám, lebo ťa urobím otcom mnohých národov.",
    "Urobím ťa nadmieru plodným, vytvorím z teba národy i králi vzídu z teba.",
    "Ustanovím svoju zmluvu medzi mnou a tebou a tvojím potomstvom po tebe, z pokolenia na pokolenie, zmluvu večnú, aby som bol tvojím Bohom a Bohom tvojho potomstva po tebe.",
    "Tebe a tvojmu potomstvu po tebe dám krajinu, v ktorej bývaš, celú Kanaánsku krajinu do večného vlastníctva, a ja budem vaším Bohom.\"",
    "Boh povedal Abrahámovi: \"A ty budeš zachovávať moju zmluvu, s tebou i tvoje potomstvo po tebe, z pokolenia na pokolenie.",
    "A toto je moja zmluva, ktorú budete zachovávať medzi mnou a vami, to znamená tvojím potomstvom po tebe: nech je obrezaný každý z vás, kto je mužského pohlavia.",
    "Dáte si obrezať mäso svojej predkožky a to bude znakom zmluvy medzi mnou a vami.",
    "Každý váš muž, keď bude mať osem dní, každý z vás, kto je mužského pohlavia, bude obrezaný, z pokolenia na pokolenie. Či sa už narodí v dome, alebo bude kúpený za cenu striebra od akéhokoľvek cudzinca, ktorý nie je z tvojho potomstva,",
    "treba obrezať toho, kto sa narodil v dome, a tiež toho, kto bol kúpený za cenu striebra. Moja zmluva bude vyznačená na vašom tele ako večná zmluva.",
    "Neobrezanec, ten, kto je mužského pohlavia a nebude mu odrezané mäso predkožky, bude vylúčený zo svojho príbuzenstva: porušil moju zmluvu.\"",
    "Boh povedal Abrahámovi: \"Svoju ženu Saraj už nebudeš nazývať Saraj, ale jej meno je Sára.",
    "Požehnám ju a dokonca ti dám od nej syna; požehnám ju, povstanú z nej národy; vzídu z nej králi národov.\"",
    "Abrahám padol tvárou k zemi a smial sa, lebo si v duchu hovoril: \"Či sa storočnému mužovi môže narodiť syn a či deväťdesiatročná Sára môže ešte rodiť?\"",
    "Abrahám povedal Bohu: \"Ó, kiež by Izmael žil pred tvojou tvárou!\"",
    "No Boh opakoval: \"Veru nie, ale tvoja žena Sára ti porodí syna a dáš mu meno Izák a ja ustanovím svoju zmluvu s ním ako zmluvu večnú, aby som bol jeho Bohom a Bohom jeho potomkov po ňom.",
    "Vypočul som aj tvoju prosbu za Izmaela. Požehnal som ho a urobím ho plodným a preveľmi ho rozmnožím: splodí dvanásť kniežat a vytvorím z neho veľký národ.",
    "Ale svoju zmluvu ustanovím s Izákom, ktorého ti porodí Sára o rok, v tomto čase.\"",
    "Keď s ním Boh dohovoril, vzniesol sa od Abraháma.",
    "Tu vzal Abrahám svojho syna Izmaela, všetkých, ktorí sa narodili v jeho dome, všetkých, ktorých kúpil za striebro, všetkých mužského pohlavia Abrahámovho domu a obrezal im mäso predkožky v ten istý deň, ako mu to Boh povedal.",
    "Abrahám bol deväťdesiatdeväťročný, keď obrezali mäso jeho predkožky,",
    "a jeho syn Izmael bol trinásťročný, keď obrezali mäso jeho predkožky.",
    "V ten istý deň boli obrezaní Abrahám a jeho syn Izmael",
    "a s ním boli obrezaní všetci muži jeho domu, deti jeho domu alebo získaní za cenu striebra od cudzinca."
  ],
  "18": [
    "Jahve sa mu zjavil pri Mamreho dube, keď za najväčšej horúčavy dňa sedel pri vchode do stanu.",
    "Pozdvihol oči a hľa, videl troch mužov stáť pred sebou; len čo ich uvidel, bežal im v ústrety od vchodu stanu a poklonil sa až po zem.",
    "Povedal: \"Pane, prosím ťa, ak som našiel milosť v tvojich očiach, neobíď, prosím, svojho sluhu.",
    "Dám doniesť trochu vody a umyjete si svoje nohy a odpočiniete si pod stromom.",
    "Prinesiem trochu chleba, aby ste sa občerstvili, skôr, ako pôjdete ďalej; veď práve preto ste odbočili ku svojmu sluhovi!\" Oni odpovedali: \"Urob, ako si povedal.\"",
    "Abrahám sa poponáhľal do stanu k Sáre a povedal: \"Vezmi rýchlo tri miery múky, jemnej múky, zamies a napeč podplamenné chleby.\"",
    "Potom Abrahám bežal k stádu, vzal mladé a pekné teľa; dal ho sluhovi a ten sa poponáhľal pripraviť ho.",
    "Vzal smotanu, mlieko i teľa, ktoré pripravil, a všetko pred nich položil; stál pri nich pod stromom a oni jedli.",
    "Opýtali sa ho: \"Kde je Sára, tvoja žena?\" On odpovedal: \"Je v stane.\"",
    "Hosť povedal: \"Vrátim sa k tebe na budúci rok; vtedy tvoja žena Sára bude mať syna.\" Sára načúvala pri vchode do stanu, ktorý bol za ním.",
    "Ale Abrahám a Sára boli starí, pokročilí vekom, a Sáre prestalo to, čo mávajú ženy.",
    "Preto sa Sára v duchu zasmiala a povedala si: \"Teraz, keď som zvädnutá, zakúsim rozkoš! A môj muž je starý!\"",
    "Ale Jahve povedal Abrahámovi: \"Prečo sa Sára smiala a hovorila si: Či naozaj budem rodiť, keď som zostarla?",
    "Či je niečo nemožné pre Jahveho? O rok v tomto čase sa vrátim k tebe a Sára bude mať syna.\"",
    "Sára zapierala: \"Nesmiala som sa,\" lebo sa bála. On však odpovedal: \"Nie, veru si sa smiala.\"",
    "Muži vstali, pobrali sa odtiaľ a zamierili k Sodome. Abrahám šiel s nimi, vyprevadil ich.",
    "Jahve si povedal: \"Mám zatajiť pred Abrahámom, čo urobím,",
    "veď Abrahám sa má stať veľkým a mocným národom a všetky národy zeme budú v ňom požehnané?",
    "Lebo som si ho vyvolil, aby prikázal svojim synom a svojej rodine po sebe držať sa Jahveho cesty tým, že budú konať, čo je spravodlivé a správne, aby Jahve mohol splniť Abrahámovi, čo mu sľúbil.\"",
    "Jahve teda povedal: \"Krik sťažností na Sodomu a Gomoru je veľmi veľký! Ich hriech je veľmi ťažký!",
    "Zostúpim a uvidím, či konali alebo nekonali všetko, na čo ukazuje krik, ktorý vystúpil až ku mne; chcem to vedieť.\"",
    "Muži odtiaľ odišli a uberali sa do Sodomy. Jahve ešte stál pred Abrahámom.",
    "On k nemu pristúpil a povedal: \"Či naozaj zahubíš spravodlivého s hriešnikom?",
    "Možno je v tom meste päťdesiat spravodlivých. Či ich skutočne zahubíš a neodpustíš mestu pre päťdesiat spravodlivých ľudí, ktorí v ňom sú?",
    "Nech je ďaleko od teba urobiť niečo také, aby si usmrtil spravodlivého s bezbožným. Potom by spravodlivý pochodil ako bezbožný. Nech je to ďaleko od teba! Či by sudca celej zeme nemal konať podľa práva?\"",
    "Jahve odpovedal: \"Ak v meste Sodome nájdem päťdesiat spravodlivých, celému mestu odpustím kvôli nim.\"",
    "Abrahám pokračoval: \"Odvážil som sa hovoriť so svojím Pánom, hoci som prach a popol.",
    "Ale možno bude chýbať iba päť do päťdesiat spravodlivých, či pre tých piatich zahubíš celé mesto?\" On odpovedal: \"Nie, ak tam nájdem štyridsaťpäť spravodlivých.\"",
    "Abrahám sa znova ujal slova a povedal: \"Možno ich tam bude iba štyridsať,\" a On odpovedal: \"Neurobím to, pre tých štyridsať.\"",
    "Abrahám povedal: \"Nech sa môj Pán nenahnevá, ak znovu hovorím: Možno sa ich tam nájde tridsať,\" a On odpovedal: \"Neurobím to, ak ich tam nájdem tridsať.\"",
    "A povedal: \"Odvážil som sa hovoriť so svojím Pánom: Možno sa ich tam nájde dvadsať.\" Odpovedal: \"Nezničím kvôli dvadsiatim.\"",
    "Nato povedal: \"Nech sa môj Pán nerozhnevá, prehovorím už posledný raz: Možno sa ich tam nájde desať,\" a On odpovedal: \"Nezničím kvôli desiatim.\"",
    "Keď Jahve dohovoril s Abrahámom, odišiel, a Abrahám sa vrátil domov."
  ],
  "19": [
    "Keď obidvaja anjeli prišli večer do Sodomy, Lot sedel v bráne mesta. Len čo ich Lot uvidel, šiel im v ústrety, poklonil sa tvárou k zemi,",
    "povedal: \"Prosím vás, páni, zastavte sa v dome svojho sluhu a prenocujte u mňa, umyte si nohy a ráno pôjdete znova svojou cestou,\" ale oni odpovedali: \"Nie, prenocujeme na tomto priestranstve.\"",
    "Ale on tak na nich naliehal, že išli k nemu a vošli do jeho domu. Pripravil im pohostenie, dal napiecť nekvasených chlebov a oni jedli.",
    "Ešte si ani nepolíhali, keď muži mesta, ľudia Sodomy, obkolesili mu dom, od mladíkov až po starcov, všetci ľudia bez výnimky.",
    "Zavolali Lota a povedali mu: \"Kde sú tí muži, ktorí tejto noci prišli k tebe? Vyveď nám ich, aby sme ich poznali.\"",
    "Lot vyšiel k nim ku vchodu, zavrel za sebou dvere",
    "a povedal: \"Prosím vás, bratia moji, nedopúšťajte sa toho zla!",
    "Počúvajte: mám dve dcéry, ešte panny, vyvediem vám ich a urobte s nimi, čo sa vám zapáči, ale týmto mužom nerobte nič, lebo vošli do tône môjho prístrešia.\"",
    "Oni však odpovedali: \"Ustúp! Pozrime ho, prišiel sem ako cudzinec a robí tu sudcu! Tak dobre, tebe urobíme ešte niečo horšie ako im!\" A veľmi dorážali na Lota a postupovali dopredu, aby vylomili dvere.",
    "Vtedy tí dvaja muži zvnútra natiahli ruky, vtiahli Lota k sebe do domu a zavreli dvere.",
    "Ale mužov, ktorí boli pri vchode do domu, od najmenších po najväčších ranili slepotou, takže nemohli nájsť dvere.",
    "Muži povedali Lotovi: \"Máš tu ešte niekoho? Svojich synov, dcéry, všetkých, ktorých máš v tomto meste, vyveď z tohto miesta.",
    "Lebo my zničíme toto mesto, pretože veľký je krik sťažností, ktorý sa z neho vzniesol pred Jahveho tvár, a Jahve nás poslal, aby sme ho zničili.\"",
    "Lot vyšiel hovoriť so svojimi budúcimi zaťmi, ktorí si mali vziať jeho dcéry za ženy, a povedal im: \"Vstaňte, opusťte toto miesto, lebo Jahve zničí toto mesto.\" Ale jeho budúcim zaťom sa zdalo, že žartuje.",
    "Keď vyšla ranná zora, anjeli naliehali na Lota slovami: \"Vstaň! Vezmi svoju ženu a obe svoje dcéry, ktoré tu máš, aby si nezahynul pre vinu mesta.\"",
    "A keďže váhal, tí muži ho chytili za ruku, tiež jeho ženu a jeho dve dcéry, pretože Jahve sa nad ním zmiloval. Vyviedli ho a nechali ho až za mestom.",
    "Keď ich viedli von, jeden z nich povedal: \"Uteč, ide ti o život! Neobzeraj sa a nezastavuj sa nikde na rovine, uteč do hôr, aby si nezahynul!\"",
    "Lot im odpovedal: \"Ach nie, Pane, prosím ťa!",
    "Tvoj sluha našiel milosť v tvojich očiach, preukazuješ mi veľké milosrdenstvo, že ma chceš zachovať nažive. Ale ja do hôr ujsť nevládzem, a tak by ma stihlo nešťastie a ja by som zomrel.",
    "Pozri, toto mesto je dosť blízko, kam by sa dalo ujsť, a je malé. Dovoľ, aby som tam ušiel, hoci je malé, aby som zostal nažive!\"",
    "On mu odpovedal: \"Preukážem ti ešte túto milosť. Nezničím mesto, o ktorom hovoríš.",
    "Rýchlo tam uteč, lebo nemôžem nič urobiť, kým tam nedôjdeš.\" Preto dali tomu mestu meno Coar.",
    "Keď slnko vychádzalo nad zem a Lot vchádzal do Coaru,",
    "Jahve zoslal na Sodomu a Gomoru sírový a ohnivý dážď, prichádzajúci od Jahveho,",
    "a zničil tie mestá i celú rovinu so všetkými obyvateľmi miest a všetkým poľným rastlinstvom.",
    "Ale Lotova žena sa obzrela a premenila sa na soľný stĺp.",
    "Abrahám vstal včasráno a vyšiel na miesto, kde predtým stál pred Jahvem,",
    "a zadíval sa dolu na Sodomu a Gomoru a na celú rovinu a videl, že z krajiny vystupuje dym ako dym z pece.",
    "Keď takto Boh ničil mestá na rovine, pri záhube miest, v ktorých Lot býval, spomenul si na Abraháma a vyviedol Lota z miesta veľkej pohromy",
    "Lot vystúpil z Coaru na hory a usadil sa tam so svojimi dvoma dcérami, lebo sa bál bývať v Coare. Býval s oboma dcérami v jaskyni.",
    "Staršia povedala mladšej: \"Náš otec je starý a v krajine niet muža, ktorý by sa s nami spojil, ako je to zvykom všade na svete.",
    "Poď, dajme sa nášmu otcovi napiť vína a ľahnime si k nemu, a tak zachováme potomstvo nášmu otcovi.\"",
    "Tej noci sa dali otcovi napiť vína a vošla staršia a ľahla si k otcovi, ktorý nevedel, ani kedy si ľahla, ani kedy vstala.",
    "Na druhý deň povedala staršia mladšej: \"Minulej noci som ležala so svojím otcom ja, dajme sa mu aj tejto noci napiť vína a spať s ním budeš ty; tak zachováme nášmu otcovi potomstvo.\"",
    "Dali sa teda otcovi napiť vína aj tej noci a vošla mladšia a ľahla si k nemu, ktorý nevedel, ani kedy si ľahla, ani kedy vstala.",
    "Obe Lotove dcéry počali od svojho otca.",
    "Staršia porodila syna a dala mu meno Moab; on je praotcom dnešných Moabcov.",
    "Mladšia tiež porodila syna a dala mu meno Ben Ammi; on je praotcom dnešných Ammonových synov."
  ],
  "20": [
    "Abrahám sa odtiaľ pohol do kraja Negeb a usadil sa medzi Kadešom a Šurom. Prišiel pobudnúť v Gerare.",
    "Abrahám povedal o svojej žene Sáre: \"To je moja sestra.\" Nato gerarský kráľ Abimelech dal Sáru uniesť.",
    "Ale Boh navštívil v noci Abimelecha a vo sne mu povedal: \"Zomrieš pre ženu, ktorú si uniesol, lebo ona je vydatá žena.\"",
    "Abimelech, ktorý sa k nej ešte nepriblížil, povedal: \"Pán môj, či zabiješ aj nevinného človeka?",
    "Veď on sám mi povedal: ‚Je moja sestra.‘ A ona sama povedala: ‚To je môj brat.‘ Urobil som to s dobrým svedomím a s čistými rukami!\"",
    "Boh mu odpovedal vo sne: \"Aj ja viem, že si to urobil s dobrým svedomím, a tak som ti zabránil zhrešiť proti mne; preto som nedovolil, aby si sa jej dotkol.",
    "Teraz vráť ženu tomu mužovi: on je prorok a bude orodovať za teba, aby si ostal nažive. Ale ak ju nevrátiš, vedz, že iste zomrieš a s tebou všetci tvoji.\"",
    "Abimelech vstal včasráno a zavolal všetkých svojich sluhov. Vyrozprával im všetko, čo sa stalo, a tí muži sa veľmi naľakali.",
    "Potom zavolal Abimelech Abraháma a povedal mu: \"Čo si nám to vykonal? Čím som sa prehrešil proti tebe, že privolávaš na mňa a na moje kráľovstvo taký veľký hriech? Urobil si mi, čo sa robiť nemá!\"",
    "Abimelech povedal Abrahámovi: \"Prečo si to urobil?\"",
    "Abrahám odpovedal: \"Myslel som si: zaiste na tomto mieste niet Božej bázne a zabijú ma kvôli mojej žene.",
    "A v skutočnosti, ona je mojou sestrou, je to dcéra môjho otca, ale nie mojej matky, a stala sa mojou ženou.",
    "Preto, keď mi Boh rozkázal blúdiť ďaleko od mojej rodiny, povedal som jej: ‚Preukáž mi túto láskavosť: Všade, kam prídeme, povedz o mne: To je môj brat‘.\"",
    "Vtedy Abimelech vzal ovce a statok, sluhov a slúžky, dal ich Abrahámovi a vrátil mu aj jeho ženu Sáru.",
    "Potom Abimelech povedal: \"Pozri, moja krajina je pred tebou otvorená, usaď sa, kde sa ti zapáči.\"",
    "Sáre povedal: \"Pozri, tisíc strieborných dávam tvojmu bratovi, to bude ako závoj hodený na oči tvojim blízkym, a tak si plne očistená.\"",
    "Potom Abrahám prosil Boha a Boh uzdravil Abimelecha, jeho ženu a jeho slúžky, aby mohli mať deti.",
    "Lebo Jahve predtým zavrel lono všetkých žien v Abimelechovom dome kvôli Sáre, Abrahámovej žene."
  ],
  "21": [
    "Jahve navštívil Sáru, ako povedal, splnil to, čo Sáre prisľúbil.",
    "Sára počala a porodila syna Abrahámovi v starobe, v čase, ktorý Boh určil.",
    "Abrahám dal synovi, ktorý sa mu narodil a ktorého mu porodila Sára, meno Izák.",
    "Abrahám obrezal svojho syna Izáka, keď mal osem dní, ako mu Boh prikázal.",
    "Abrahám mal sto rokov, keď sa mu narodil jeho syn Izák.",
    "A Sára povedala: \"Boh mi dal dôvod smiať sa, všetci, ktorí sa to dozvedia, budú sa smiať so mnou.\"",
    "A dodala: \"Kto by bol povedal Abrahámovi, že Sára bude kojiť deti! A predsa som mu v jeho starobe porodila syna.\"",
    "Chlapec rástol a bol odlúčený. V deň Izákovho odlúčenia Abrahám vystrojil veľkú hostinu.",
    "Sára sa dívala, ako syn Egypťanky Hagar, ktorého táto porodila Abrahámovi, sa pohráva s jej synom Izákom",
    "a povedala Abrahámovi: \"Vyžeň túto slúžku a jej syna, lebo syn tejto slúžky nesmie dediť s mojím synom Izákom.\"",
    "Táto reč sa Abraháma veľmi dotkla, veď šlo o jeho syna,",
    "ale Boh povedal Abrahámovi: \"Nermúť sa pre chlapca a svoju slúžku! Vyhovej Sáre vo všetkom, čo od teba žiada, lebo potomstvo, ktoré uchová tvoje meno, vzíde z Izáka,",
    "ale aj zo syna tvojej slúžky urobím veľký národ, lebo i on je z tvojho rodu.\"",
    "Abrahám vstal včasráno, vzal chlieb a mech s vodou a dal to Hagar, naložil jej chlapca na chrbát a prepustil ju. Ona odišla a blúdila po púšti Beer-Šeba.",
    "Keď sa jej minula voda z mecha, položila chlapca pod jeden z kríkov",
    "a sama si šla sadnúť naproti obďaleč, asi na dostrel z luku. Myslela si totiž: \"Nechcem sa dívať, ako dieťa umiera!\" Sadla si naproti a začala nariekať a plakať.",
    "Boh počul chlapcov hlas a Boží anjel zavolal z neba na Hagar a povedal jej: \"Čo ti je, Hagar? Neboj sa, lebo Boh počul chlapcov hlas tam, kde je.",
    "Vstaň, vezmi chlapca a drž ho pevne, lebo ja z neho urobím veľký národ!\"",
    "Boh jej otvoril oči a zazrela studňu s vodou. Išla naplniť mech vodou a napojila chlapca.",
    "Boh bol s ním, on rástol, býval na púšti a stal sa lukostrelcom.",
    "Býval na púšti Paran a matka mu vybrala ženu z Egyptskej krajiny.",
    "V tom čase prišiel Abimelech a jeho veliteľ vojska Pichol k Abrahámovi a povedal mu: \"Boh je s tebou vo všetkom, čo robíš.",
    "Teraz mi teda prisahaj na Boha, že ma neoklameš, ani môj rod, ani moje príbuzenstvo, ale ako som ja preukázal priateľstvo tebe, tak ho aj ty preukáž mne a krajine, v ktorej sa zdržuješ ako hosť.\"",
    "Abrahám odpovedal: \"Áno, prisahám!\"",
    "Abrahám robil výčitky Abimelechovi kvôli studni, ktorej sa násilne zmocnili Abimelechovi sluhovia.",
    "A Abimelech odpovedal: \"Neviem, kto to urobil. Nedal si mi o tom vedieť, ani som o tom dodnes nepočul.\"",
    "Vtedy Abrahám vzal ovce a dobytok a dal ich Abimelechovi a obaja uzavreli zmluvu.",
    "Abrahám oddelil sedem jahniat zo stáda.",
    "Abimelech sa ho opýtal: \"Čo s tými siedmimi jahňatami, ktoré si oddelil nabok?\"",
    "On odpovedal: \"Prijmi odo mňa týchto sedem jahniat, aby mi boli svedectvom, že som vykopal túto studňu.\"",
    "Preto nazvali toto miesto Beer-Šeba, lebo tam obaja prisahali.",
    "Keď uzavreli zmluvu v Beer-Šebe, vstal Abimelech i jeho veliteľ vojska Pichol a vrátili sa do krajiny Filištíncov.",
    "Abrahám zasadil v Beer-Šebe tamarišku a vzýval tam meno Jahveho, večného Boha.",
    "Abrahám býval dlhý čas v krajine Filištíncov."
  ],
  "22": [
    "Po týchto udalostiach Boh skúšal Abraháma a povedal mu: \"Abrahám! Abrahám!\" On odpovedal: \"Tu som!\"",
    "Boh povedal: \"Vezmi svojho syna Izáka, svojho jediného syna, ktorého miluješ, odober sa do krajiny Morija a tam ho obetuj ako celopal na hore, ktorú ti ukážem.\"",
    "Abrahám vstal včasráno, osedlal osla a vzal so sebou svojich dvoch sluhov a svojho syna Izáka. Naštiepal drevo na celopal a vybral sa na cestu k miestu, ktoré mu Boh označil.",
    "Na tretí deň Abrahám zdvihol oči a videl to miesto zďaleka.",
    "Abrahám povedal svojim sluhom: \"Zostaňte tu s oslom. Ja a chlapec pôjdeme až tamto, pokloníme sa a vrátime sa k vám.\"",
    "Abrahám vzal drevo na celopal a položil ho na svojho syna Izáka. On sám vzal do rúk oheň a nôž a obaja spolu odišli.",
    "Izák oslovil svojho otca Abraháma: \"Otče môj!\" Ten odpovedal: \"Áno, syn môj!\" A on pokračoval: \"Pozri, tu je oheň a drevo, ale kde je baránok na celopal?\"",
    "Abrahám odpovedal: \"Boh sám sa postará o baránka na celopal, syn môj.\" A išli obaja spolu ďalej.",
    "Keď došli na miesto, ktoré mu Boh označil, Abrahám tam postavil oltár, poukladal drevo, potom zviazal svojho syna Izáka a položil ho na oltár navrch dreva.",
    "Abrahám natiahol ruku a chytil nôž, aby obetoval svojho syna.",
    "Ale Jahveho anjel zvolal naňho z neba a povedal: \"Abrahám! Abrahám!\" On odpovedal: \"Tu som!\"",
    "Anjel povedal: \"Nevystieraj ruku na chlapca a neubližuj mu, lebo teraz som spoznal, že sa bojíš Boha: neodoprel si mi svojho syna, svojho jediného.\"",
    "Abrahám zdvihol oči a videl barana v kríku, zachyteného svojimi rohmi. Abrahám išiel, vzal barana a obetoval ho ako celopal namiesto svojho syna.",
    "Abrahám dal tomuto miestu meno \"Jahve sa postará\". A tak sa dodnes hovorí: \"Jahve sa na hore postará.\"",
    "Jahveho anjel zavolal z neba na Abraháma druhý raz",
    "a povedal mu: \"Prisahám sám na seba, Jahveho slovo: pretože si to urobil, že si mi neodoprel svojho syna, svojho jediného,",
    "štedro ťa zahrniem požehnaním, rozmnožím tvoje potomstvo ako hviezdy na nebi a ako piesok na morskom brehu, tvoje potomstvo sa zmocní brány svojich nepriateľov.",
    "V tvojom potomstve budú požehnané všetky národy zeme, pretože si poslúchol môj hlas.\"",
    "Abrahám sa vrátil k svojim sluhom a spolu sa vydali na cestu do Beer-Šeby. Abrahám sa usadil v Beer-Šebe.",
    "Po týchto udalostiach oznámili Abrahámovi, že aj Milka porodila synov jeho bratovi Nachorovi:",
    "Prvorodeného Uca, jeho brata Buza, Kemuela, Aramovho otca,",
    "Keseda, Chazoa, Pildaša, Jidlafa, Betuela",
    "(a Betuel splodil Rebeku). Týchto osem detí porodila Milka Abrahámovmu bratovi Nachorovi.",
    "Jeho vedľajšia žena, menom Reuma, mala tiež deti: Tebacha, Gachama, Tachaša a Maacha."
  ],
  "23": [
    "Sára žila stodvadsaťsedem rokov.",
    "Zomrela v Kirjat-Arbe, to je v Chebrone v Kanaánskej krajine. Abrahám prišiel smútiť za Sárou a oplakával ju.",
    "Potom Abrahám vstal od svojej mŕtvej a takto sa prihovoril k Chetovým synom:",
    "\"Ja som u vás usadlým cudzincom. Dajte mi u vás miesto pre dedičné pohrebisko, aby som mohol vyniesť svoju mŕtvu a pochovať ju.\"",
    "Nato Chetovi synovia dali Abrahámovi túto odpoveď:",
    "\"Počuj nás, pane! Ty si medzi nami Božím kniežaťom. Pochovaj si teda svoju mŕtvu v najlepšom z našich hrobov. Nikto spomedzi nás ti neodoprie svoj hrob, aby si v ňom pochoval svoju mŕtvu.\"",
    "Abrahám vstal, poklonil sa ľudu tej krajiny, Chetovým synom,",
    "a takto im povedal: \"Ak súhlasíte, aby som vyniesol a pochoval svoju mŕtvu, počujte ma a prihovorte sa za mňa u Efrona, Socharovho syna,",
    "aby mi dal jaskyňu Makpela, ktorá je na konci jeho poľa. Nech mi ju dá pred vami za plnú cenu ako miesto pre dedičnú hrobku.\"",
    "Efron sedel medzi Chetovými synmi a Chetejec Efron odpovedal Abrahámovi pred zrakmi Chetových synov, pred všetkými, ktorí prechádzali bránou mesta:",
    "\"Nie, pane môj! Vypočuj ma! Ja ti dávam do daru pole a darujem ti aj jaskyňu, ktorá je na ňom, darujem ti ju pred očami synov svojho ľudu. Pochovaj svoju mŕtvu.\"",
    "Abrahám sa poklonil pred ľudom krajiny",
    "a Efronovi povedal pred ľudom tej krajiny: \"Keby si ma aspoň vypočul! Za pole ti zaplatím cenu, prijmi ju odo mňa, potom tam pochovám svoju mŕtvu.\"",
    "Efron odpovedal Abrahámovi:",
    "\"Pán môj, vypočuj ma teda: pozemok je za štyristo šeklov striebra. Čo to pre nás znamená? Pochovaj svoju mŕtvu!\"",
    "Abrahám súhlasil s Efronom. Abrahám odvážil Efronovi toľko striebra, koľko žiadal v prítomnosti Chetových synov, totiž štyristo šeklov striebra bežnej kupeckej váhy.",
    "Tak Efronovo pole v Makpele, naproti Mamre, pole aj jaskyňa na ňom i so všetkými stromami na tom poli a na medziach okolo neho",
    "prešli do Abrahámovho vlastníctva pred očami Chetových synov a pred všetkými, čo prechádzajú bránami jeho mesta.",
    "Potom Abrahám pochoval svoju ženu Sáru do jaskyne na poli v Makpele, naproti Mamre (čo znamená Chebron) v Kanaánskej krajine.",
    "Takto pole a jaskyňa na ňom sa kúpou od Chetových synov stali Abrahámovým majetkom ako dedičná hrobka."
  ],
  "24": [
    "Abrahám bol už starý a pokročilý vekom a Jahve požehnával Abraháma vo všetkom.",
    "Abrahám povedal najstaršiemu sluhovi svojho domu, správcovi svojho celého majetku: \"Polož svoju ruku pod moje bedrá.",
    "Zaväzujem ťa prísahou na Jahveho, Boha neba a Boha zeme, že môjmu synovi nevyberieš ženu z Kanaánových dcér, medzi ktorými bývam.",
    "Ale choď do mojej vlasti, k môjmu príbuzenstvu a vyber ženu pre môjho syna Izáka.\"",
    "Sluha sa opýtal: \"Keby však tá žena nebola ochotná ísť so mnou do tejto krajiny, mám potom odviesť tvojho syna späť do krajiny, z ktorej si vyšiel?\"",
    "Abrahám mu odpovedal: \"Neopováž sa ta odviesť môjho syna!",
    "Jahve, Boh neba a Boh zeme, ktorý ma vyviedol z domu môjho otca, z mojej vlasti, z krajiny mojich príbuzných, ktorý mi povedal a prisahal, že dá túto zem môjmu potomstvu, Jahve pošle pred tebou svojho anjela, aby vybral odtiaľ ženu pre môjho syna.",
    "Ak tá žena nebude chcieť ísť s tebou, budeš zbavený prísahy, ktorú ti ukladám. Len syna mi ta neodveď.\"",
    "Sluha položil ruku pod bedrá svojho pána Abraháma a odprisahal mu to.",
    "Sluha vzal desať tiav svojho pána a zobral rozličné drahocennosti od svojho pána, vydal sa na cestu do Aram Naharajimu a prišiel do Nachorovho mesta.",
    "Podvečer, v čase, keď ženy vychádzajú nabrať vodu, nechal svoje ťavy oddychovať pri studni vonku pred mestom.",
    "A povedal: \"Jahve, Bože Abraháma, môjho pána, buď mi dnes naklonený, preukáž milosť môjmu pánovi Abrahámovi!",
    "Pozri, stojím pri prameni a dcéry ľudí mesta vychádzajú naberať vodu.",
    "Dievča, ktorému poviem: ‚Nakloň svoj džbán, aby som sa napil,‘ a ak ona odpovie: ‚Napi sa, ba aj ťavy ti napojím‘ – to bude tá deva, ktorú si určil svojmu sluhovi Izákovi. Podľa toho poznám, že si preukázal láskavosť môjmu pánovi.\"",
    "Ešte ani nedohovoril a tu s džbánom na pleci prichádzala Rebeka, dcéra Betuela, syna Milky, ženy Nachora, Abrahámovho brata.",
    "Deva bola veľmi krásna na pohľad, bola panna, žiaden muž sa k nej ešte nepriblížil. Zostúpila k prameňu, naplnila si džbán a vyšla hore.",
    "Sluha jej pribehol v ústrety a povedal: \"Dajže mi, prosím, napiť trocha vody zo svojho džbánu!\"",
    "Ona odpovedala: \"Napi sa, pán môj!\" A rýchlo spustila svoj džbán na svoju ruku a dala sa mu napiť.",
    "Keď sa mu dala napiť, povedala: \"Aj tvojim ťavám naberiem vody, nech sa dobre napijú.\"",
    "Rýchlo vyliala džbán do žľabu a bežala k studni znovu načerpať vodu, a tak načerpala všetkým jeho ťavám.",
    "Muž ju mlčky pozoroval, aby videl, či Jahve dal jeho ceste úspech, alebo nie.",
    "Keď sa ťavy napili, muž vybral zlatý krúžok ktorý vážil pol šekla, a vložil jej ho do nozdier, a dva náramky na jej ruky vo váhe desať šeklov zlata",
    "a povedal: \"Povedz mi, prosím ťa, čia si ty dcéra? Bude miesto v dome tvojho otca, aby sme tam mohli prenocovať?\"",
    "Odpovedala mu: \"Som dcéra Betuela, Milkinho syna, ktorého ona porodila Nachorovi.\"",
    "Ďalej mu povedala: \"Slamy i krmu máme hojnosť, aj miesta na nocľah.\"",
    "Tu sa muž hlboko poklonil a klaňal sa Jahvemu",
    "a povedal: \"Požehnaný Jahve, Boh môjho pána Abraháma, ktorý môjmu pánovi neodňal svoju milosť a vernosť! Jahve viedol moje kroky do domu bratov môjho pána!\"",
    "Deva bežala vyrozprávať svojej matke všetko, čo sa stalo.",
    "Rebeka mala brata menom Laban a Laban bežal k mužovi pri prameni.",
    "Totiž, hneď ako videl krúžok do nosa a náramky svojej sestre na rukách a počul svoju sestru Rebeku hovoriť: \"Tak mi hovoril ten muž,\" išiel k mužovi a našiel ho ešte stáť pri ťavách pri prameni.",
    "Povedal mu: \"Poď dnu, Jahvem požehnaný! Prečo stojíš vonku, keď som už pripravil dom i miesto pre ťavy?\"",
    "Muž vošiel do domu a Laban odsedlal ťavy a dal ťavám slamu a krm, jemu i všetkým jeho mužom, ktorí ho sprevádzali, dal vodu na umytie nôh.",
    "Potom mu predložili jedlo, ale on povedal: \"Nebudem jesť, kým nepoviem, čo mám povedať.\" Laban povedal: \"Hovor.\"",
    "On povedal: \"Som Abrahámov sluha.",
    "Jahve štedro zahrnul môjho pána požehnaním, takže sa stal mocným a bohatým: dal mu ovce i dobytok, striebro, zlato, sluhov a slúžky, ťavy a oslov.",
    "Sára, žena môjho pána, porodila môjmu pánovi v starobe syna, ktorému dal všetko, čo mal.",
    "Môj pán ma zaviazal prísahou: ‚Môjmu synovi nesmieš vziať ženu z dcér Kanaáncov, v krajine ktorých bývam.",
    "Beda ti, ak nepôjdeš do môjho otcovského domu, k mojej rodine, vybrať ženu pre môjho syna!‘",
    "Povedal som svojmu pánovi: ‚Možno tá žena nebude chcieť ísť so mnou,‘",
    "a on mi odpovedal: ‚Jahve, pred ktorým som kráčal, pošle s tebou svojho anjela, ktorý urobí tvoju cestu úspešnou, aby si vzal môjmu synovi ženu z mojej rodiny a z domu môjho otca.",
    "Len vtedy budeš oslobodený od mojej kliatby: ak prídeš k mojej rodine a nedajú ti ju, budeš oslobodený od mojej kliatby.‘",
    "Dnes som prišiel k prameňu a povedal som: ‚Jahve, Boh môjho pána Abraháma, ukáž mi, prosím ťa, či chceš urobiť moju cestu úspešnou:",
    "stojím pri prameni; deva, ktorá príde načrieť vodu a ja jej poviem: Daj sa mi napiť vody zo svojho džbána,",
    "a ona odpovie: Napi sa a ja načerpám vodu aj tvojim ťavám: to bude žena, ktorú Jahve určil synovi môjho pána.‘",
    "Ešte som nedopovedal myšlienku svojho srdca a už vyšla Rebeka s džbánom na pleci. Zišla k prameňu a načrela. Povedal som jej: ‚Prosím ťa, daj sa mi napiť!‘",
    "Nato rýchlo spustila džbán a povedala: ‚Napi sa, ba aj ťavy ti napojím.‘ Napil som sa a ona napojila aj moje ťavy.",
    "Spýtal som sa jej: ‚Čia si ty dcéra?‘ a ona odpovedala: ‚Som dcéra Betuela, Nachorovho syna, ktorého mu porodila Milka.‘ Nato som jej dal zlatý krúžok do nosa a náramky na ruky.",
    "Hlboko som sa poklonil a klaňal sa Jahvemu, velebil som Jahveho, Boha môjho pána Abraháma, ktorý ma viedol priamou cestou, aby som vzal dcéru brata môjho pána pre jeho syna.",
    "A teraz, ak chcete môjmu pánovi prejaviť milosť a vernosť, povedzte mi to, ak nie, povedzte mi to, aby som sa obrátil napravo alebo naľavo.\"",
    "Laban a Betuel sa ujali slova a povedali: \"Záležitosť vyšla od Jahveho, my ti nemôžeme povedať ani áno, ani nie.",
    "Rebeka je tu pred tebou, vezmi ju a choď a nech sa stane ženou syna tvojho pána, ako hovoril Jahve.\"",
    "Keď Abrahámov sluha počul ich slová, poklonil sa až po zem pred Jahvem.",
    "Potom sluha vybral strieborné a zlaté šperky i šaty a dal ich Rebeke; aj jej bratovi a jej matke dal bohaté dary.",
    "Potom jedli a pili, on i muži, ktorí boli s ním, a prenocovali tam. Keď ráno vstali, povedal: \"Nechajte ma odísť k môjmu pánovi!\"",
    "Ale brat Rebeky a matka povedali: \"Nech dievča zostane ešte s nami pár dní, povedzme, aspoň desať, potom môže ísť.\"",
    "Ale on im odpovedal: \"Nezdržujte ma, keď mi Jahve doprial úspech. Nechajte ma vrátiť sa k môjmu pánovi!\"",
    "Oni povedali: \"Zavolajme dievča a opýtajme sa jej, čo si o tom myslí ona.\"",
    "Zavolali Rebeku a opýtali sa jej: \"Chceš ísť s týmto mužom?\" A ona odpovedala: \"Pôjdem.\"",
    "Vtedy prepustili svoju sestru Rebeku i jej pestúnku, aj Abrahámovho sluhu a jeho ľudí.",
    "Požehnali Rebeku a povedali jej: \"Ó, sestra naša, staň sa matkou tisíckrát desaťtisícov! Nech tvoje potomstvo zaujme bránu svojich nepriateľov!\"",
    "Vybrala sa teda Rebeka i jej slúžky, vysadli na ťavy a šli s tým mužom. Tak vzal sluha Rebeku a odišiel.",
    "Izák sa vrátil od studne v Lachaj Roj a býval v krajine Negeb.",
    "Jedného večera sa vyšiel Izák prejsť na pole, pozdvihol oči a videl prichádzať ťavy.",
    "I Rebeka pozdvihla oči, videla Izáka. Zoskočila z ťavy",
    "a povedala sluhovi: \"Kto je ten muž, ktorý nám ide v ústrety cez pole?\" Sluha odpovedal: \"To je môj pán.\" Vtedy vzala závoj a zahalila sa.",
    "Sluha vyrozprával Izákovi všetko, čo vybavil.",
    "Izák uviedol Rebeku do svojho stanu. Vzal si ju za ženu a zamiloval si ju. A tak Izák našiel útechu po smrti svojej matky."
  ],
  "25": [
    "Abrahám si vzal ďalšiu ženu, menom Ketura.",
    "Tá mu porodila Zimrana, Jokšana, Medana, Madiána, Jišbaka a Šuacha.",
    "Jokšan splodil Šebu a Dedana; Dedanovi synovia boli Ašurovia, Letušovia a Leumovia.",
    "Madiánovi synovia sú Efa, Efer, Chanoch, Abida a Eldaa. Títo všetci sú synovia Ketury.",
    "Abrahám dal Izákovi všetko, čo mal,",
    "ale synom vedľajších žien, ktoré Abrahám mal, dal dary a poslal ich ešte za svojho života ďaleko od svojho syna Izáka, na východ do východných krajín.",
    "Abrahám žil stosedemdesiatpäť rokov.",
    "Potom skonal. Tak zomrel Abrahám v požehnanom veku, starý, sýty života a bol pripojený k svojmu príbuzenstvu.",
    "Jeho synovia Izák a Izmael ho pochovali v jaskyni v Makpele na poli Efrona, Chetejca, syna Chetejca Sochara, ktorá je naproti Mamre.",
    "To je pole, ktoré Abrahám kúpil od Chetových synov. Tam bol pochovaný Abrahám a jeho žena Sára.",
    "Po Abrahámovej smrti Boh požehnával jeho syna Izáka a Izák býval pri studni v Lachaj Roj.",
    "Toto je potomstvo Abrahámovho syna Izmaela, ktorého mu porodila Sárina slúžka, Egypťanka Hagar.",
    "Toto sú mená Izmaelových synov podľa ich mien a rodov: Izmaelov prvorodený Nebajot, potom Kedar, Adbeel, Mibsam,",
    "Mišma, Duma, Masa,",
    "Chadad, Tema, Jetur, Nafiš a Kedma.",
    "Toto sú Izmaelovi synovia a to sú ich mená podľa ich osád a táborov: dvanásť kmeňových náčelníkov.",
    "Izmael žil stotridsaťsedem rokov. Potom skonal. Izmael zomrel a bol pripojený k svojmu príbuzenstvu.",
    "I bývali od Chavily až po Šur, východne od Egypta, smerom do Asýrie. Usadili sa pred tvárou svojich bratov.",
    "Toto je rodokmeň Abrahámovho syna Izáka. Abrahám splodil Izáka.",
    "Izák mal štyridsať rokov, keď si vzal za ženu Rebeku, dcéru Aramejca Betuela z Paddan-Aramu, sestru Aramejca Labana.",
    "Izák úpenlivo prosil Jahveho za svoju ženu, lebo bola neplodná: Jahve ho vypočul a jeho žena Rebeka počala.",
    "Keď sa deti v nej zrážali, povedala: \"Ak je tomu tak, načo potom žiť?\" Šla sa teda opýtať Jahveho.",
    "A Jahve jej odpovedal: \"Dva národy sú v tvojom živote, dva kmene sa rozvetvia z  tvojho vnútra. Národ prevládne nad národom, starší bude slúžiť mladšiemu.\"",
    "Keď sa naplnil čas, aby porodila, ukázalo sa, že v sebe nosila dvojčatá.",
    "Vyšiel prvý: bol ryšavý a celý chlpatý ako kožuch a nazvali ho Ezau.",
    "Potom vyšiel jeho brat a rukou sa držal Ezauovej päty; a nazvali ho Jakub. Keď sa narodili, mal Izák šesťdesiat rokov.",
    "Chlapci rástli: Ezau sa stal zdatným lovcom, mužom stepi. Jakub bol človek pokojný, zdržiaval sa v stanoch.",
    "Izák mal radšej Ezaua, lebo rád jedával divinu, ale Rebeka mala radšej Jakuba.",
    "Raz Jakub pripravil polievku a Ezau sa vrátil z poľa vyčerpaný.",
    "Ezau povedal Jakubovi: \"Daj mi zhltnúť z toho červeného tu, to červené, lebo som vyčerpaný.\" Preto sa volá Edom.",
    "Jakub povedal: \"Predaj mi najprv svoje prvorodenstvo.\"",
    "Ezau odpovedal: \"Už aj tak idem zomrieť, načo mi je teda právo prvorodeného?\"",
    "Jakub pokračoval: \"Hneď mi to odprisahaj;\" a on mu odprisahal. Tak predal svoje prvorodenstvo Jakubovi.",
    "Jakub dal teda Ezauovi chlieb a šošovicovú polievku. On sa najedol a napil, vstal a odišiel. Tak pohrdol Ezau prvorodenstvom."
  ],
  "26": [
    "V zemi nastal hlad – iný než prvý hlad, ktorý bol za Abrahámových čias – a Izák odišiel do Geraru k filištínskemu kráľovi Abimelechovi.",
    "Jahve sa mu zjavil a povedal: \"Nechoď do Egypta; zostaň v krajine, ktorú ti označím.",
    "Bývaj v tejto krajine a ja budem s tebou a požehnám ťa, lebo tebe a tvojmu potomstvu dám všetky tieto krajiny a splním prísahu, ktorú som dal tvojmu otcovi Abrahámovi.",
    "Rozmnožím tvoje potomstvo ako hviezdy na nebi, dám mu všetky tieto krajiny a všetky národy zeme budú požehnané tvojím potomstvom,",
    "to všetko preto, lebo Abrahám poslúchal môj hlas a zachovával moje nariadenia, moje ustanovenia a moje zákony.\"",
    "A tak Izák zostal v Gerare.",
    "Miestni muži sa ho pýtali na jeho ženu a on odpovedal: \"To je moja sestra.\" Bál sa totiž povedať: \"Je to moja žena,\" lebo si myslel: \"Miestni muži by ma mohli pre Rebeku zabiť, lebo je veľmi krásna.\"",
    "Keď tam už býval dlhší čas, filištínsky kráľ Abimelech pozeral z okna a videl, ako sa Izák láskala so svojou ženou Rebekou.",
    "Abimelech zavolal Izáka a povedal mu: \"Určite je to tvoja žena! Ako si mohol povedať: ‚Toto je moja sestra?‘\" Izák mu odpovedal: \"Myslel som si, že ma pre ňu zabijú.\"",
    "Abimelech pokračoval: \"Čo si nám to vykonal? Málo chýbalo, žeby niektorý z ľudu nespal s tvojou ženou a ty by si na nás uvalil hriech!\"",
    "A tak Abimelech vydal všetkému ľudu rozkaz: \"Ktokoľvek sa dotkne tohto muža alebo jeho ženy, stihne ho trest smrti.\"",
    "Izák sial v tejto krajine a v tom roku žal stonásobne, Jahve ho žehnal.",
    "A on zbohatol, bohatol viac a viac, až sa stal veľmi bohatým.",
    "Mal stáda oviec a dobytka a veľa služobníctva. Filištínci mu začali závidieť.",
    "Všetky studne, ktoré vykopali sluhovia jeho otca – za čias jeho otca Abraháma – Filištínci zasypali a zahádzali zemou.",
    "Abimelech povedal Izákovi: \"Odíď od nás, lebo si sa stal oveľa mocnejším ako my.\"",
    "Izák teda odtiaľ odišiel a utáboril sa v doline Gerar a ostal tam bývať.",
    "Izák znovu vykopal studne, ktoré vykopali sluhovia jeho otca Abraháma a ktoré Filištínci zasypali po Abrahámovej smrti, a dal im tie isté mená, ktoré im dal jeho otec.",
    "Izákovi sluhovia kopali v doline a našli tam žriedlo živej vody.",
    "Ale gerarskí pastieri sa hádali s Izákovými pastiermi a hovorili: \"Tá voda je naša!\" Izák dal tej studni meno Esek, lebo sa tam s ním hádali.",
    "Potom vykopal druhú studňu, ale zase sa o ňu hádali. Pomenovali ju Sitna.",
    "Odišiel teda odtiaľ a vykopali ďalšiu studňu a o tú sa už nehádali, dal jej meno Rechobot a povedal: \"Teraz nám Jahve dal voľný priestor, aby sme sa rozmohli v krajine.\"",
    "Odtiaľ vystúpil do Beer-Šeby.",
    "Tej noci sa mu zjavil Jahve a povedal mu: \"Ja som Boh tvojho otca Abraháma. Neboj sa, lebo ja som s tebou. Požehnám ťa a rozmnožím tvoje potomstvo kvôli svojmu sluhovi Abrahámovi.\"",
    "Postavil tam oltár a vzýval Jahveho meno. Tam rozložil svoj stan. Izákovi sluhovia tam vykopali studňu.",
    "Prišiel k nemu Abimelech z Geraru so svojím priateľom Achuzatom a s veliteľom svojho vojska Picholom.",
    "Izák im povedal: \"Prečo ste prišli ku mne? Veď ma nenávidíte a odohnali ste ma od vás!\"",
    "Oni odpovedali: \"Jasne sme videli, že Jahve je s tebou, a povedali sme si: Nech je medzi nami prísaha a uzavrieme s tebou zmluvu:",
    "Prisahaj, že nám nespravíš nič zlé, veď sme ťa nenapadali, preukazovali sme ti len dobro a nechali sme ťa odísť v pokoji. Ty si teraz Jahveho požehnaný.\"",
    "Pripravil im hostinu a oni jedli a pili.",
    "Vstali včasráno a prisahali si navzájom. Potom ich Izák prepustil a oni odišli od neho v pokoji.",
    "V ten istý deň prišli Izákovi sluhovia a povedali mu o studni, ktorú kopali, a povedali mu: \"Našli sme vodu.\"",
    "On nazval túto studňu Šeba, preto sa to mesto volá do dnešného dňa Beer-Šeba.",
    "Keď mal Ezau štyridsať rokov, vzal si za ženu Judit, dcéru Chetejca Beriho, a Basmat, dcéru Chetejca Elona.",
    "Ony spôsobili mnoho horkosti v duši Izáka a Rebeky."
  ],
  "27": [
    "Izák zostarol a oči mu natoľko zoslabli, že nevidel. Zavolal si staršieho syna Ezaua a povedal mu: \"Syn môj!\" Ten odpovedal: \"Tu som!\"",
    "On povedal: \"Pozri, som starý a neviem, kedy zomriem.",
    "Vezmi teda svoje zbrane, svoj tulec a luk, vyjdi do poľa a ulov mi divinu.",
    "Priprav mi chutné jedlo, aké mám rád, a prines mi ho, nech sa najem, aby ťa moja duša požehnala prv, ako zomriem.\"",
    "Rebeka načúvala, keď sa Izák zhováral so svojím synom Ezauom. Ezau odišiel do poľa uloviť zverinu pre svojho otca.",
    "Rebeka povedala svojmu synovi Jakubovi: \"Pozri, počula som, ako tvoj otec hovoril tvojmu bratovi Ezauovi:",
    "‚Prines mi zverinu a priprav mi chutné jedlo, keď sa najem, požehnám ťa pred Jahvem prv, než zomriem.‘",
    "Teraz, syn môj, počúvaj môj hlas a urob, čo ti prikážem.",
    "Choď ku stádu a prines mi dvoje pekných kozliat a ja z nich pripravím tvojmu otcovi chutné jedlo, aké má rád.",
    "Potom to zanesieš svojmu otcovi, aby si zajedol a požehnal ťa prv, než zomrie.\"",
    "Jakub povedal svojej matke Rebeke: \"Pozri, môj brat Ezau je chlpatý, a ja mám kožu hladkú.",
    "Možno ma otec ohmatá a pomyslí si, že som si z neho urobil posmech, tak pritiahnem na seba kliatbu namiesto požehnania.\"",
    "Ale matka mu odpovedala: \"Nech tá kliatba padne na mňa, syn môj! Len ma poslúchni, choď a prines mi tie kozliatka.\"",
    "Odišiel pre ne a doniesol ich svojej matke, ktorá pripravila chutné jedlo, aké mal jeho otec rád.",
    "Rebeka vzala najlepšie šaty svojho najstaršieho syna Ezaua, ktoré mala doma pri sebe, a obliekla ich mladšiemu synovi Jakubovi.",
    "Kožou kozliat mu pozakrývala ruky a hladkú časť šije.",
    "Potom dala chutné jedlo a chlieb, čo pripravila, do rúk svojmu mladšiemu synovi Jakubovi.",
    "On vošiel ku svojmu otcovi a povedal: \"Otče môj!\" On mu odpovedal: \"Tu som, ktorý si ty, syn môj?\"",
    "Jakub povedal svojmu otcovi: \"Ja som Ezau, tvoj prvorodený, urobil som, čo si mi kázal. Vstaň, prosím ťa, a sadni si a zajedz si z môjho lovu, aby ma tvoja duša požehnala.\"",
    "Izák povedal svojmu synovi Jakubovi: \"Ako si to rýchlo ulovil, syn môj!\" On odpovedal: \"To Jahve, tvoj Boh, mi bol naklonený.\"",
    "Izák povedal Jakubovi: \"Pristúp teda bližšie, nech ťa ohmatám, syn môj, či si to ty, môj syn Ezau, alebo nie.\"",
    "Jakub sa priblížil k svojmu otcovi Izákovi, ktorý ho ohmatal a povedal: \"Hlas je Jakubov, ale ruky sú ruky Ezauove!\"",
    "Nepoznal ho, lebo jeho ruky boli chlpaté ako ruky jeho brata Ezaua, a požehnal ho.",
    "Povedal: \"Si ty naozaj môj syn Ezau?\" A ten odpovedal: \"Áno, ja som to.\"",
    "Izák pokračoval: \"Daj to sem, nech si zajem z lovu svojho syna, aby ťa požehnala moja duša.\" Podal mu to a on jedol, predložil mu aj víno a pil.",
    "Jeho otec Izák povedal: \"Pristúp bližšie a pobozkaj ma, syn môj!\"",
    "Pristúpil k nemu a pobozkal ho. Keď zacítil vôňu jeho šiat, požehnal ho takto: \"Áno, vôňa môjho syna je ako vôňa úrodného poľa, ktoré požehnal Jahve.",
    "Nech ti Boh dá rosu z neba a žírnu pôdu, hojnosť obilia a muštu!",
    "Nech ti slúžia národy, nech sa kmene skláňajú pred tebou! Buď pánom svojich bratov, nech sa pred tebou klaňajú synovia tvojej matky! Nech je prekliaty, kto ťa bude preklínať, nech je požehnaný, kto ťa bude žehnať!\"",
    "Len čo Izák skončil požehnanie Jakuba a sotva vyšiel Jakub od svojho otca Izáka, jeho brat Ezau sa vrátil z lovu.",
    "Aj on pripravil chutné jedlo a priniesol ho svojmu otcovi. Povedal mu: \"Nech môj otec vstane a zaje si z úlovku svojho syna, aby ma tvoja duša požehnala!\"",
    "Jeho otec Izák sa ho opýtal: \"A ty si kto?\" On odpovedal: \"Ja som tvoj prvorodený syn Ezau.\"",
    "Vtedy Izáka zachvátil náramný strach a povedal: \"A to bol kto, čo ulovil zverinu a doniesol mi ju? Ja som už jedol v dôvere prv, ako si ty prišiel; požehnal som ho a bude požehnaný!\"",
    "Keď Ezau počul slová svojho otca, hlasno vykríkol a roztrpčene svojmu otcovi povedal: \"Požehnaj aj mňa, otče môj!\"",
    "Ale ten odpovedal: \"Tvoj brat prišiel podvodne a vzal ti požehnanie.\"",
    "Ezau pokračoval: \"Či nemá právom meno Jakub, veď ma už dva razy klamstvom odstrčil? Vzal moje prvorodenstvo a teraz mi vzal aj moje požehnanie!\" A dodal: \"Pre mňa si nenechal požehnanie?\"",
    "Izák sa ujal slova a odpovedal Ezauovi: \"Pozri, urobil som ho tvojím pánom, dal som mu všetkých jeho bratov za sluhov, obdaril som ho obilím a muštom. A čo by som mohol urobiť pre teba, syn môj?\"",
    "Ezau povedal svojmu otcovi: \"Či máš len jedno požehnanie, otče môj? Požehnaj aj mňa, otče môj!\" Izák sa odmlčal a Ezau sa rozplakal.",
    "Vtedy sa jeho otec Izák ujal slova a povedal: \"Ďaleko od žírnej zeme bude tvoje bydlisko. Ďaleko od rosy, ktorá padá z neba.",
    "Budeš sa živiť svojím mečom a budeš slúžiť svojmu bratovi. Ale keď sa zbavíš nadvlády, strhneš si jeho jarmo zo svojej šije.\"",
    "Ezau znenávidel Jakuba pre požehnanie, ktoré mu dal jeho otec, a povedal si: \"Blížia sa dni smútku za mojím otcom, potom svojho brata Jakuba zabijem!\"",
    "Keď Rebeke oznámili reči jej staršieho syna Ezaua, dala si zavolať svojho mladšieho syna Jakuba a povedala mu: \"Tvoj brat Ezau sa ti chce pomstiť, chce ťa zabiť.",
    "Počuj ma teda, syn môj: zober sa a utekaj k môjmu bratovi Labanovi do Charanu.",
    "Zostaň u neho nejaký čas, kým sa neutíši zúrivosť tvojho brata.",
    "Keď sa utíši veľký hnev tvojho brata a zabudne, čo si mu vykonal, potom pošlem po teba, aby ťa doviedli späť. Prečo by som mala stratiť vás oboch v jeden deň?\"",
    "Rebeka povedala Izákovi: \"Sprotivil sa mi život pre tieto Chetove dcéry. Ak si Jakub vezme za ženu z Chetových dcér, ako sú tieto, z dcér tejto krajiny, načo mi je potom život?\""
  ],
  "28": [
    "Izák si zavolal Jakuba, požehnal ho a prikázal mu: \"Neber si ženu z Kanaánových dcér!",
    "Vyber sa a choď do Paddan-Aramu, do domu Betuela, otca tvojej matky, odtiaľ si vyber ženu z dcér Labana, brata tvojej matky.",
    "Nech ťa El Šaddaj žehná, urobí ťa plodným a rozmnoží ťa, aby si sa stal množstvom národov.",
    "Nech dá tebe i tvojmu potomstvu Abrahámovo požehnanie, aby si vlastnil zem, v ktorej bývaš a ktorú Boh dal Abrahámovi.\"",
    "Izák prepustil Jakuba a on odišiel do Paddan-Aramu k Labanovi, synovi Aramejca Betuela a bratovi Rebeky, matky Jakuba a Ezaua.",
    "Ezau videl, že Izák požehnal Jakuba a poslal ho do Paddan-Aramu, aby si tam našiel ženu, a že keď ho požehnal, dal mu tento príkaz: \"Neber si ženu z kanaánskych dcér.\"",
    "A Jakub poslúchol svojho otca a svoju matku a odišiel do Paddan-Aramu.",
    "Ezau pochopil, že otec nemá rád kanaánske dcéry,",
    "odišiel teda k Izmaelovi a vzal si – k ženám, ktoré už mal, – za ženu ešte Machalatu, dcéru Abrahámovho syna Izmaela, Nebajotovu sestru.",
    "Jakub odišiel z Beer-Šeby a vydal sa do Charanu.",
    "Došiel na isté miesto, tam prenocoval, lebo slnko už zapadlo. Vzal odtiaľ kameň, položil si ho pod hlavu a ľahol si na to miesto.",
    "Snívalo sa mu: Hľa, na zemi stál rebrík, ktorý vrchným koncom siahal až do neba, a Boží anjeli vystupovali a zostupovali po ňom!",
    "A hľa, náhle sa pred ním objavil Jahve a povedal: \"Ja som Jahve, Boh tvojho otca Abraháma a Boh Izáka. Zem, na ktorej ležíš, dávam tebe a tvojmu potomstvu.",
    "Tvoje potomstvo bude nespočetné ako prach zeme, rozšíriš sa na západ a na východ, na sever a na juh a všetky rody zeme budú v tebe požehnané, ako si požehnaný ty a tvoje potomstvo.",
    "Ja som s tebou a budem ťa chrániť všade, kamkoľvek pôjdeš, a privediem ťa naspäť do tejto zeme, lebo ja ťa neopustím, kým nesplním, čo som ti sľúbil.\"",
    "Jakub sa zobudil zo svojho spánku a povedal: \"Naozaj je Jahve na tomto mieste, a ja som to nevedel!\"",
    "Naľakal sa a povedal: \"Aké hrozné je toto miesto! Nie je to nič menšie ako Boží dom a nebeská brána!\"",
    "Včasráno vstal, vzal kameň, ktorý mal pod hlavou, postavil ho ako stélu a na jeho vrchol vylial olej.",
    "Tomuto miestu dal meno Betel, predtým sa to mesto volalo Luz.",
    "Jakub urobil tento sľub: \"Ak Boh bude so mnou a bude ma chrániť na ceste, ktorou idem, ak mi dá chlieb na jedenie a šaty na oblečenie,",
    "ak sa vrátim živý a zdravý do domu svojho otca, vtedy Jahve bude mojím Bohom",
    "a tento kameň, ktorý som postavil ako stélu, bude Božím domom a zo všetkého, čo mi dáš, budem ti verne odvádzať desiatky.\""
  ],
  "29": [
    "Jakub sa vydal na cestu a putoval do krajiny synov Východu.",
    "A hľa, uvidel studňu na poli a pri nej ležali tri stáda oviec; pri tej studni sa totiž napájali stáda, ale otvor do nej zakrýval veľký kameň.",
    "Keď sa tam zhromaždili všetky stáda, odvalili kameň z otvoru studne a napájali ovce. Potom vrátili kameň na jeho miesto, na otvor studne.",
    "Jakub sa opýtal pastierov: \"Bratia moji, odkiaľ ste?\" a oni mu odpovedali: \"Sme z Charanu.\"",
    "Vtedy im povedal: \"Poznáte Nachorovho syna Labana?\" Oni odpovedali: \"Poznáme ho.\"",
    "Pýtal sa ich: \"Darí sa mu dobre?\" Odpovedali: \"Darí sa mu dobre a teraz sem práve prichádza so statkom jeho dcéra Ráchel.\"",
    "Jakub povedal: \"Ešte je jasný deň, nie je čas zaháňať statok domov. Napojte zvieratá a vráťte sa na pastvu.\"",
    "Ale oni odpovedali: \"Nemôžeme, kým nie sú pozháňané všetky stáda a pokiaľ sa neodvalí kameň z otvoru do studne; vtedy napojíme ovce.\"",
    "Keď sa s nimi ešte zhováral, prišla Ráchel so stádom svojho otca, lebo bola pastierkou.",
    "Len čo Jakub videl Ráchel, dcéru matkinho brata Labana, a ovce Labana, brata svojej matky, pristúpil, odvalil kameň z otvoru studne a napojil ovce matkinho brata Labana.",
    "Jakub pobozkal Ráchel a začal nahlas plakať.",
    "Jakub oznámil Ráchel, že je príbuzným jej otca a Rebekiným synom. A ona to bežala povedať svojmu otcovi.",
    "Keď Laban počul o Jakubovi, synovi svojej sestry, vybehol mu naproti, objal ho, vybozkával a voviedol do svojho domu. Jakub mu vyrozprával celý ten príbeh.",
    "Tu mu Laban povedal: \"Naozaj, ty si z mojich kostí a z môjho mäsa.\" A Jakub zostal u neho celý mesiac.",
    "Tu povedal Laban Jakubovi: \"Vari mi budeš zadarmo slúžiť, pretože si môj príbuzný? Povedz mi, aká má byť tvoja mzda?\"",
    "A Laban mal dve dcéry. Staršia sa volala Lea a mladšia Ráchel.",
    "Lea mala nežné oči, Ráchel však bola krásnej postavy a krásnej tváre.",
    "Jakub sa zamiloval do Ráchel. Odpovedal: \"Budem ti slúžiť sedem rokov za mladšiu dcéru Ráchel.\"",
    "Laban povedal: \"Radšej ju dám tebe ako cudziemu mužovi. Zostaň u mňa.\"",
    "Tak slúžil Jakub za Ráchel sedem rokov, ale videlo sa mu to len ako niekoľko dní, tak ju miloval.",
    "Potom povedal Jakub Labanovi: \"Daj mi moju ženu, aby som smel k nej vojsť, lebo môj čas už uplynul!\"",
    "Vtedy Laban zhromaždil všetkých ľudí z toho miesta a pripravil hostinu.",
    "Večer však vzal svoju dcéru Leu a voviedol ju k Jakubovi; a ten sa s ňou spojil!",
    "Laban dal svoju slúžku Zilpu svojej dcére Lei za slúžku.",
    "Prišlo ráno, – a hľa, bola to Lea! Jakub povedal Labanovi: \"Čo si mi to urobil? Či som u teba neslúžil za Ráchel? Prečo si ma oklamal?\"",
    "Laban odpovedal: \"V našom kraji sa nepovažuje za správne vydať mladšiu pred staršou.",
    "Ale dokonči tento svadobný týždeň s touto a dám ti aj druhú za službu, ktorú budeš u mňa konať ešte ďalších sedem rokov.\"",
    "Jakub tak urobil: dokončil svadobný týždeň. A Laban mu dal svoju dcéru Ráchel za ženu.",
    "Laban dal svoju slúžku Bilhu za slúžku dcére Ráchel.",
    "Jakub sa spojil aj s Ráchel a miloval ju viac ako Leu; a slúžil u Labana ešte ďalších sedem rokov.",
    "Jahve videl, že Lea nebola milovaná, dal jej plodnosť, zatiaľ čo Ráchel zostala neplodná.",
    "Lea počala, porodila syna a dala mu meno Ruben, lebo ako povedala, \"Jahve videl moje pokorenie; teraz ma už bude môj muž milovať.\"",
    "Opäť počala a porodila syna; povedala: \"Jahve počul, že ma muž nemiluje, a dal mi aj tohto;\" a dala mu meno Simeon.",
    "Opäť počala, porodila syna; povedala: \"Tentoraz už môj muž priľne ku mne, lebo som mu dala troch synov.\" A pomenovala ho Lévi.",
    "Počala opäť, porodila syna; povedala: \"Teraz budem zvelebovať Jahveho;\" preto mu dala meno Júda. Potom prestala rodiť."
  ],
  "30": [
    "Keď Ráchel videla, že ona sama Jakubovi deti nerodí, žiarlila na svoju sestru a povedala Jakubovi: \"Daj mi deti, ak nie, zomriem!\"",
    "Jakub sa rozhneval na Ráchel a povedal: \"Či som ja na mieste Boha, ktorý odoprel plod tvojmu životu?\"",
    "Ona pokračovala: \"Pozri, tu je Bilha, moja slúžka. Vojdi k nej, aby porodila na moje kolená: aby som aj ja z nej mala deti!\"",
    "Dala mu teda svoju slúžku Bilhu za ženu a Jakub sa s ňou spojil.",
    "Bilha počala a porodila Jakubovi syna.",
    "Ráchel povedala: \"Boh mi prisúdil spravodlivosť, dokonca ma vypočul a dal mi syna;\" preto mu dala meno Dan.",
    "Ráchelina slúžka Bilha znova počala a porodila Jakubovi druhého syna.",
    "Ráchel povedala: \"Bojovala som proti svojej sestre Boží boj a zvíťazila som.\" Tak mu dala meno Neftali.",
    "Keď Lea videla, že prestala rodiť deti, vzala svoju slúžku Zilpu a dala ju Jakubovi za ženu.",
    "Leina slúžka Zilpa porodila Jakubovi syna.",
    "Lea povedala: \"Prišlo šťastie!\" a dala mu meno Gad.",
    "Leina slúžka Zilpa porodila Jakubovi druhého syna.",
    "Lea povedala: \"Pre moju blaženosť! Lebo ženy ma budú volať blaženou;\" a dala mu meno Ašer.",
    "Keď raz v čase žatvy pšenice Ruben vyšiel na pole, našiel na poli jabĺčka lásky a priniesol ich svojej matke Lei. Ráchel povedala Lei: \"Daj mi, prosím ťa, z jabĺčok lásky od tvojho syna.\"",
    "Ale Lea jej odpovedala: \"Máli sa ti, že si mi vzala muža, chceš mi vziať aj jabĺčka lásky od môjho syna?\" Ráchel povedala: \"Dobre teda, nech tejto noci spí s tebou na výmenu za jabĺčka lásky od tvojho syna.\"",
    "Keď sa večer Jakub vracal z poľa, Lea mu vyšla naproti a povedala mu: \"Musíš prísť ku mne, lebo som si ťa najala za jabĺčka lásky môjho syna.\" A tej noci spal s ňou.",
    "Boh vypočul Leu: počala a porodila Jakubovi piateho syna.",
    "Lea povedala: \"Boh mi dal svoju mzdu za to, že som svojmu mužovi dala slúžku;\" a dala mu meno Isachar.",
    "Lea opäť počala a porodila Jakubovi šiesteho syna.",
    "Lea povedala: \"Boh ma obdaril krásnym darom, odteraz ma môj muž bude mať v úcte, lebo som mu dala šesť synov;\" a pomenovala ho Zabulon.",
    "Potom porodila dcéru a dala jej meno Dina.",
    "Vtedy sa Boh rozpomenul na Ráchel, vypočul ju a učinil ju plodnou.",
    "Počala a porodila syna; povedala: \"Boh odňal moju hanbu;\"",
    "a dala mu meno Jozef, hovoriac: \"Kiež by mi Jahve pridal ešte ďalšieho syna!\"",
    "Keď Ráchel porodila Jozefa, Jakub povedal Labanovi: \"Prepusť ma, aby som šiel domov, do svojej krajiny!",
    "Daj mi moje ženy, za ktoré som ti slúžil, i moje deti, aby som mohol odísť. Veď ty vieš, akú službu som ti preukázal.\"",
    "Laban mu povedal: \"Kiež by som našiel milosť v tvojich očiach… Veštbou som zistil, že ma Jahve požehnal kvôli tebe.\"",
    "A dodal: \"Urči si teda svoju mzdu a zaplatím ti ju.\"",
    "On mu odpovedal: \"Ty vieš dobre, ako som ti slúžil a čo sa stalo z tvojho majetku mojím pričinením.",
    "To málo, čo si mal pred mojím príchodom, sa nadmieru zveľadilo. A Jahve ťa žehnal každým mojím krokom. Ale nenastal už čas, aby som pracoval pre svoj dom?\"",
    "Laban pokračoval: \"Koľko ti mám zaplatiť?\" Jakub odpovedal: \"Nemusíš mi zaplatiť nič: ak urobíš pre mňa to, čo ti poviem, znovu ti budem pásť a strážiť ovce.",
    "Dnes prejdem celým tvojím stádom. Oddeľ z oviec všetky kusy čiernej farby a všetky kozy, ktoré sú strakaté a fľakaté. Toto bude moja mzda",
    "a takto sa preukáže moja poctivosť: keď si prídeš overiť moju mzdu, všetky kozy, ktoré nebudú strakaté alebo fľakaté, všetky moje ovce, ktoré nebudú čierne a nájdu sa u mňa, pokladaj za ukradnuté.\"",
    "Laban povedal: \"Dobre. Nech sa stane, ako si povedal.\"",
    "Toho istého dňa vylúčil všetkých pruhovaných a strakatých capov a všetky fľakaté a strakaté kozy, všetky kusy, ktoré mali na sebe niečo biele, i všetky kusy, čo boli čierne medzi ovcami. Zveril ich svojim synom",
    "a určil medzi sebou a Jakubom vzdialenosť troch dní cesty. A Jakub zostal pásť zvyšné Labanovo stádo.",
    "Jakub si vzal čerstvé topoľové, mandľovníkové a platanové prúty a lúpal z nich prúžky a tak obnažil bielu dreň na prútoch.",
    "Tieto olúpané prúty kládol do válovov, do žľabov, kam prichádzali stáda piť a zvieratá sa pri napájaní párili.",
    "Tak sa stáda párili pred prútmi a vrhali potom pruhované, fľakaté a strakaté mláďatá.",
    "Jahňatá zasa Jakub odlúčil a ovce obracal smerom k všetkým pruhovaným a čiernym v Labanovom stáde. Tým si vypestoval vlastné stáda, ktoré nepripájal k Labanovým ovciam.",
    "Naviac ešte vždy, keď sa párili silné zvieratá, Jakub kládol prúty do válovov, stádu pred oči tak, aby sa párili pred týmito prútmi.",
    "Keď však zvieratá boli slabé, nekládol ich, takže slabé sa dostali Labanovi a silné Jakubovi.",
    "Tak tento muž nesmierne zbohatol a mal mnoho stád, slúžky a sluhov, ťavy a osly."
  ],
  "31": [
    "Jakub sa dozvedel, že Labanovi synovia hovoria: \"Jakub pobral všetko, čo mal náš otec, a všetko toto bohatstvo získal z toho, čo patrilo nášmu otcovi.\"",
    "Jakub videl na Labanovej tvári, že už nie je k nemu taký ako predtým.",
    "Jahve povedal Jakubovi: \"Vráť sa do zeme svojich otcov, do svojej vlasti, a ja budem s tebou.\"",
    "Jakub dal zavolať Ráchel a Leu na pole k svojim stádam",
    "a povedal im: \"Vidím vášmu otcovi na tvári, že nie je ku mne taký ako predtým, ale Boh môjho otca bol so mnou.",
    "Samy viete, že som vášmu otcovi slúžil z celej sily.",
    "Váš otec ma oklamal, desaťkrát mi zmenil mzdu, ale Boh mu nedovolil, aby mi uškodil.",
    "Vždy keď hovoril: ‚Škvrnité mláďatá budú tvojou mzdou,‘ všetky ovce vrhali škvrnité mláďatá, ale ak povedal: ‚Pruhované mláďatá budú tvojou mzdou,‘ všetky zvieratá vrhali pruhované mláďatá,",
    "a tak Boh odňal stáda vášmu otcovi a dal ich mne.",
    "V čase párenia stáda som sa díval a vo sne som videl, že samci, čo skákali na samice, boli pruhované, škvrnité alebo strakaté.",
    "Boží anjel mi vo sne povedal: ‚Jakub,‘ a ja som odpovedal: ‚Tu som.‘",
    "Povedal mi: ‚Pozdvihni svoje oči a hľaď: všetky samce, čo skáču na samice, sú pruhované, škvrnité a strakaté, lebo som videl všetko, čo ti Laban robí.",
    "Ja som Boh, ktorý sa ti zjavil v Beteli, kde si olejom pomazal stélu a kde si mi urobil sľub. Teraz vstaň, vyjdi z tejto zeme a vráť sa do svojej vlasti!‘\"",
    "Ráchel a Lea mu takto odpovedali: \"Máme my ešte podiel a dedičstvo v dome svojho otca?",
    "Či nás nepokladá za cudzinky, keď nás predal a sám strávil všetky peniaze, ktoré si mu zaplatil za nás?",
    "Naozaj všetko to bohatstvo, ktoré Boh odňal nášmu otcovi, patrí nám a našim deťom. Urob teda všetko, čo ti Boh kázal.\"",
    "Jakub posadil svojich synov a svoje ženy na ťavy",
    "a hnal pred sebou všetok svoj statok, – i všetok majetok, ktorý si nadobudol, svoj vlastný statok, nadobudnutý v Paddan-Arame, – aby sa vrátil k svojmu otcovi Izákovi do Kanaánskej krajiny.",
    "Laban odišiel strihať svoje ovce a Ráchel ukradla otcove domáce modly, ktoré patrili jej otcovi.",
    "Jakub oklamal Aramejca Labana, keď mu zatajil, že chce utiecť.",
    "Utiekol so všetkým, čo mal. Vyrazil, prebrodil Riekue a zamieril k pohoriu Galaád.",
    "Na tretí deň oznámili Labanovi, že Jakub ušiel.",
    "Vzal so sebou svojich bratov, prenasledoval ho sedem dní cesty a dobehol ho pri pohorí Galaád.",
    "Boh navštívil Aramejca Labana v nočnom videní a povedal mu:\"Neopováž sa Jakubovi čokoľvek povedať!\"",
    "Laban dostihol Jakuba, ktorý si rozložil stan v horách, a Laban rozložil svoj stan na hore Galaád.",
    "Laban povedal Jakubovi: \"Čo si to urobil, oklamal si ma a moje dcéry si odviedol ako vojnové zajatkyne?",
    "Prečo si tajne utiekol a prečo si ma oklamal a nepovedal si mi, bol by som ťa slávnostne vypravil s radosťou, spevmi, bubnami a harfami?",
    "A nedal si mi pobozkať ani mojich vnukov a moje dcéry. To si urobil nerozumne!",
    "Mal by som dosť moci urobiť vám zle, ale minulej noci mi Boh vášho otca povedal toto: ‚Chráň sa Jakubovi čokoľvek vyčítať.‘",
    "Tak ty si teda odišiel, lebo si veľmi túžil po dome svojho otca! Ale prečo si ukradol mojich bohov?\"",
    "Jakub takto odpovedal Labanovi: \"Bál som sa, lebo som si myslel, že by si mi mohol vziať svoje dcéry.",
    "U koho nájdeš svojich bohov, ten neostane nažive: v prítomnosti našich príbuzných si poprezeraj, čo je u mňa, a vezmi si, čo je tvoje.\" Jakub totiž nevedel, že ich Ráchel ukradla.",
    "Laban vošiel do Jakubovho stanu, do stanu Leinho i do stanu oboch slúžok, ale nič nenašiel. Potom vyšiel z Leinho stanu a vošiel do Ráchelinho stanu.",
    "Ráchel však vzala domáce modly, vložila ich do ťavieho sedla a posadila sa na ne; Laban prezrel celý stan, ale nenašiel nič.",
    "Ráchel povedala svojmu otcovi: \"Nehnevaj sa, pane môj, že nemôžem vstať pred tebou, lebo mám to, čo sa stáva ženám.\" Laban hľadal, ale modly nenašiel.",
    "Jakub sa rozhneval a hádal sa s Labanom. A Jakub povedal Labanovi tieto slová: \"Aký zločin som spáchal, aká je moja vina, že ma tak zúrivo prenasleduješ?",
    "Všetko si mi poprezeral: a čo si našiel zo všetkých vecí svojho domu? Polož to sem pred mojich a tvojich príbuzných, nech oni rozsúdia medzi nami dvoma!",
    "Už dvadsať rokov som u teba, tvoje ovce a kozy nikdy nepotratili a baranov z tvojho stáda som nejedával.",
    "Neprinášal som ti, čo zver roztrhala, sám som nahrádzal škodu. Odo mňa si požadoval, čo mi ukradli vo dne, i to, čo mi ukradli v noci.",
    "Vo dne ma sužovala horúčava, v noci chlad, a spánok unikal mojim očiam.",
    "Už dvadsať rokov som v tvojom dome: štrnásť rokov som ti slúžil za tvoje dve dcéry a šesť rokov za tvoje stádo, ty si mi zmenil mzdu desaťkrát.",
    "Keby nebol býval so mnou Boh môjho otca, Boh Abrahámov a Príbuzný Izákov, veru by si ma prepustil s prázdnymi rukami. Ale Boh videl moje trápenie i lopotu mojich rúk, preto minulej noci rozhodol.\"",
    "Laban odpovedal a povedal Jakubovi: \"Tieto dcéry sú moje dcéry, tieto deti sú moje deti, tieto stáda sú moje stáda, moje je všetko, čo tu vidíš. Ale čo môžem dnes urobiť s týmito dcérami a s týmito deťmi, ktoré ony zrodili?",
    "Poď teda, uzavrieme zmluvu, ja a ty… tá nech bude svedectvom medzi mnou a tebou.\"",
    "Vtedy Jakub vzal kameň a vztýčil ho ako stélu.",
    "Jakub povedal svojim bratom: \"Nazbierajte kamene!\" Oni nazbierali kamene a urobili hromadu a na tej hromade jedli.",
    "Laban ju pomenoval Jegar Sahaduta a Jakub jej dal meno Galeed.",
    "Laban povedal: \"Nech je táto hromada svedkom medzi mnou a tebou.\" Preto sa menuje Galeed",
    "a Mispa, lebo povedal: \"Nech je Jahve strážcom medzi mnou a medzi tebou, keď jeden druhému zídeme z dohľadu.",
    "Keby si zle zaobchádzal s mojimi dcérami alebo by si pribral iné ženy k mojim dcéram, hľa, aj keď s nami nikto nie je, Boh je svedkom medzi mnou a tebou.\"",
    "Laban povedal Jakubovi: \"Pozri sa na hromadu, ktorú som navŕšil medzi mnou a tebou, pozri na túto stélu.",
    "Táto hromada je svedkom, svedkom je aj táto stéla, že ja neprejdem za túto hromadu k tebe, ani ty neprejdeš za túto hromadu a túto stélu ku mne so zlými úmyslami.",
    "Nech Boh Abrahámov a Boh Nachorov súdi medzi nami.\" A Jakub prisahal na Príbuzného svojho otca Izáka.",
    "Jakub priniesol na vrchu obetu a pozval svojich bratov na hostinu. Tak jedli spolu a prenocovali na vrchu."
  ],
  "32": [
    "Laban vstal včasráno, objal svojich vnukov a svoje dcéry a požehnal ich. Potom Laban odišiel a vrátil sa domov.",
    "Jakub pokračoval v ceste a stretol sa s Božími anjelmi.",
    "Keď ich Jakub uzrel, povedal: \"To je Boží tábor!\" A dal tomu miestu meno Machanajim.",
    "Jakub poslal pred sebou poslov k svojmu bratovi Ezauovi do krajiny Seir, do Edomskej stepi.",
    "A dal im tento rozkaz: \"Toto povedzte môjmu pánovi Ezauovi: Tvoj sluha Jakub ti odkazuje: Býval som u Labana a zdržal som sa tam až doteraz.",
    "Mám dobytok, osly a ovce, sluhov a slúžky a posielam o tom správu tebe, svojmu pánovi, aby som našiel milosť v tvojich očiach.\"",
    "Poslovia sa vrátili k Jakubovi a povedali: \"Šli sme k tvojmu bratovi Ezauovi. On sám ti ide naproti so štyristo mužmi.\"",
    "Jakub sa veľmi zľakol a zmocnila sa ho veľká úzkosť: vtedy rozdelil svojich ľudí, ovce i rožný dobytok a ťavy na dva tábory.",
    "Povedal si: Ak Ezau dorazí k prvému táboru a porazí ho, druhý tábor sa môže zachrániť.",
    "Jakub povedal: \"Bože môjho otca Abraháma, Bože môjho otca Izáka, Jahve, ktorý si mi rozkázal: ‚Vráť sa do svojej zeme, do svojej vlasti a dobre naložím s tebou.‘",
    "Nie som hodný tej všetkej vernej a stálej priazne, ktorú si preukázal mne, svojmu sluhovi. Keď som prekračoval Jordán, mal som iba palicu a teraz mám dva tábory.",
    "Vytrhni ma, prosím, z ruky môjho brata Ezaua, lebo sa bojím, aby neprišiel a nepobil nás, matky i s deťmi.",
    "Ale ty si povedal: ‚Zahrniem ťa dobrodením a rozmnožím tvoje potomstvo ako morský piesok, že ho pre množstvo nebude možno spočítať.‘\"",
    "A Jakub tam tej noci prenocoval. Zo svojho majetku vybral vhodné veci ako dar pre svojho brata Ezaua:",
    "dvesto kôz a dvadsať capov, dvesto oviec a dvadsať baranov,",
    "tridsať plekajúcich tiav a ich mladé, štyridsať kráv a desať býkov, dvadsať oslíc a desať osliat.",
    "Zveril ich svojim sluhom, každé stádo osobitne, a povedal svojim sluhom: \"Choďte predo mnou, ale zachovajte odstup medzi jednotlivými čriedami.\"",
    "Prvému rozkázal: \"Keď ťa stretne môj brat Ezau a opýta sa ťa: ‚Čí si? Kam ideš? Komu patrí to, čo je pred tebou?‘",
    "Ty odpovieš: ‚Patria tvojmu sluhovi Jakubovi, je to dar, ktorý posiela môjmu pánovi Ezauovi, a on sám ide za nami.‘\"",
    "To isté prikázal aj druhému a tretiemu i všetkým, ktorí hnali stáda, a povedal im: \"Podobne hovorte Ezauovi, keď ho stretnete,",
    "a povedzte: ‚A tvoj sluha Jakub ide za nami.‘\" Myslel si totiž: \"Udobrím si ho darmi, ktoré som poslal dopredu, a napokon sám predstúpim pred jeho tvár, azda ma prijme prívetivo.\"",
    "Dar teda poslal napred, ale on sám tej noci prenocoval v tábore.",
    "Ešte tej noci vstal, vzal obidve svoje ženy i obe slúžky, aj svojich jedenásť detí a prešiel cez brod Jaboku.",
    "Vzal ich a previedol cez potok a prepravil aj všetko, čo mal.",
    "A Jakub zostal sám. A ktosi s ním zápasil, kým nevyšla ranná zora.",
    "Vidiac, že ho nemôže premôcť, udrel ho po bedernom kĺbe a Jakubovi sa v zápase vykĺbil bederný kĺb.",
    "A onen mu povedal: \"Pusť ma, lebo vychádza ranná zora,\" ale Jakub odpovedal: \"Nepustím ťa, kým ma nepožehnáš.\"",
    "A ten sa ho opýtal: \"Ako sa voláš?\" On odpovedal: \"Jakub.\"",
    "Vtedy povedal: \"Už sa nebudeš volať Jakub, ale Izrael, lebo si bol silný proti Bohu i proti ľuďom a zvíťazil si.\"",
    "Jakub ho potom žiadal: \"Povedz mi, prosím ťa, svoje meno,\" ale on odpovedal: \"Prečo sa pýtaš na moje meno?\" A tam ho požehnal.",
    "Jakub dal tomu miestu meno Penuel, lebo povedal: \"Videl som Boha tvárou v tvár a zostal som nažive.\"",
    "Pri východe slnka minul Penuel, ale kríval kvôli svojmu bedru.",
    "Preto až dodnes Izraelci nejedia šľachy bederného kĺbu, lebo on sa dotkol šľachy na Jakubovom bedernom kĺbe."
  ],
  "33": [
    "Jakub pozdvihol oči a zbadal, že prichádza Ezau a s ním štyristo mužov. Vtedy rozdelil deti medzi Leu, Ráchel a obe slúžky.",
    "Slúžky a ich deti postavil dopredu, Leu a jej deti za nimi, Ráchel a Jozefa na koniec.",
    "On sám potom šiel pred nimi a ako sa približoval k svojmu bratovi, poklonil sa až po zem sedem ráz.",
    "Ale Ezau mu vybehol v ústrety, objal ho a padol mu okolo krku, pobozkal ho a plakali.",
    "Keď pozdvihol oči a videl ženy a deti, opýtal sa: \"Koho to máš so sebou?\" On odpovedal: \"To sú deti, ktorými Boh obdaroval tvojho sluhu.\"",
    "Potom pristúpili slúžky a ich deti a poklonili sa.",
    "Priblížila sa aj Lea a jej deti a poklonili sa; nakoniec pristúpili Jozef a Ráchel a poklonili sa.",
    "Ezau sa opýtal: \"Čo chceš robiť s celou tou výpravou, ktorú som stretol?\" A odpovedal: \"To aby som získal milosť v očiach svojho pána.\"",
    "Ezau na to povedal: \"Ja mám dosť, brat môj, čo je tvoje, nech zostane tvoje.\"",
    "Ale Jakub povedal: \"Prosím ťa, nie! Ak som našiel milosť v tvojich očiach, prijmi môj dar z mojej ruky. Lebo pozri, ja som predstúpil pred teba, ako sa predstupuje pred Božiu tvár, a ty si ma prijal priaznivo.",
    "Prijmi teda dar, ktorý som ti priniesol, lebo Boh ma obdaroval, mám všetko, čo potrebujem.\" Ezau to konečne na jeho naliehanie prijal.",
    "A povedal: \"Vyrazme, dajme sa na cestu, ja pôjdem pred tebou.\"",
    "Ale Jakub mu odpovedal: \"Môj pán vie, že deti sú ešte útle a že musím myslieť na ovce a kravy, ktoré plekajú. Ak ich budem čo len jeden deň príliš hnať, zahynie mi celé stádo.",
    "Nech len môj pán ide pred svojím sluhom, ja pôjdem voľne, krokom stáda, čo je predo mnou, a krokom detí, až kým neprídem ku svojmu pánovi do Seiru.\"",
    "Vtedy Ezau povedal: \"Nechám ti aspoň časť chlapov, ktorí sú so mnou.\" Ale Jakub odpovedal: \"Načo? Len nech nájdem milosť v očiach svojho pána!\"",
    "Ezau sa ešte v ten deň vrátil svojou cestou do Seiru,",
    "ale Jakub sa vybral do Sukkotu, kde postavil dom a prístrešia pre svoj statok; preto dostalo to miesto meno Sukkot.",
    "Potom Jakub prišiel bez nehody cestou z Parran-Aramu k mestu Sichem v Kanaánskej krajine a utáboril sa pred mestom.",
    "Od synov Chamora, Sichemovho otca, za sto mincí striebra kúpil ten kus poľa, na ktorom mal rozložený stan.",
    "Tam postavil oltár a pomenoval ho \"El, Boh Izraela\"."
  ],
  "34": [
    "Dina, dcéra, ktorú Lea porodila Jakubovi, vyšla si pozrieť dcéry krajiny.",
    "Videl ju ale Sichem, syn Chivijca Chamora, kniežaťa krajiny, uniesol ju, spal s ňou a znásilnil ju.",
    "Jeho srdce sa však k Jakubovej dcére Dine naklonilo, zamiloval sa do tohto dievčaťa a prihováral sa k jej srdcu.",
    "Nato Sichem povedal svojmu otcovi Chamorovi: \"Nahovor mi to dievča za ženu!\"",
    "Jakub sa dozvedel, že on zneuctil jeho dcéru Dinu, jeho synovia boli práve na poli so stádom, preto Jakub nehovoril nič, kým neprišli.",
    "Sichemov otec Chamor vyšiel k Jakubovi, aby sa s ním porozprával.",
    "Keď sa Jakubovi synovia vrátili z poľa a keď sa o tom dozvedeli, pobúrilo ich to a zahoreli veľkým hnevom, lebo spáchal nehanebnosť v Izraeli tým, že spal s Jakubovou dcérou, a to sa nemalo stať.",
    "Chamor im hovoril takto: \"Môj syn Sichem sa zamiloval do vašej dcéry, prosím vás, dajte mu ju za ženu.",
    "Spojme sa navzájom manželstvami: vy nám dáte svoje dcéry a berte si naše pre seba.",
    "Budete bývať s nami. Krajina vám bude otvorená: môžete v nej prebývať, voľne sa v nej pohybovať a usadiť sa tu.\"",
    "Sichem povedal jej otcovi a bratom: \"Kiež by som našiel milosť vo vašich očiach, dám vám, čo si zažiadate!",
    "Určite mi veno i dar vysoko, zaplatím vám, čo si poviete, len mi dajte dievča za ženu!\"",
    "Jakubovi synovia odpovedali Sichemovi a jeho otcovi Chamorovi, hovorili mu úskočne, lebo zneuctil ich sestru Dinu.",
    "Povedali im: \"My nemôžeme urobiť niečo také, ako dať našu sestru neobrezanému mužovi, lebo to je u nás hanba.",
    "Ale dáme vám svoj súhlas s podmienkou, ak budete ako my, že sa každý váš muž dá obrezať.",
    "Potom vám budeme dávať svoje dcéry a budeme si brať vaše, budeme bývať s vami a staneme sa jedným ľudom.",
    "Ak nás však neposlúchnete a nedáte sa obrezať, vezmeme si našu dcéru a odídeme.\"",
    "Ich slová sa páčili Chamorovi a Sichemovi, Chamorovmu synovi.",
    "Mládenec to neváhal urobiť, lebo miloval Jakubovu dcéru; a on bol najváženejší v celej svojej rodine.",
    "Chamor a jeho syn Sichem išli k bráne svojho mesta a takto hovorili mužom svojho mesta:",
    "\"Títo muži majú s nami dobré úmysly: nech teda bývajú v našej krajine a nech sa v nej voľne pohybujú, celá rozsiahla krajina bude pre nich otvorená na všetky strany, ich dcéry si budeme brať za ženy a svoje dcéry budeme dávať im.",
    "Ale títo muži pristanú bývať s nami a vytvoria s nami jeden ľud len pod podmienkou: ak dáme obrezať každého muža, ako sú oni obrezaní.",
    "Či potom ich stáda, ich majetok a ich dobytok nebudú naše? Nuž vyhovejme im, aby s nami bývali.\"",
    "Chamora a jeho syna Sichema poslúchli všetci, ktorí prechádzali bránou ich mesta, a všetci muži sa dali obrezať.",
    "Keď však potom trpeli v bolestiach, vzali na tretí deň dvaja Jakubovi synovia, Dinini bratia, totiž Simeon a Lévi, každý svoj meč a vnikli do nič netušiaceho mesta: pobili všetkých mužov.",
    "Chamora a Sichema zabili ostrím meča, Dinu vzali zo Sichemovho domu a odišli.",
    "Jakubovi synovia prepadli ranených a vyplienili mesto, lebo im zneuctili sestru.",
    "Pobrali ich ovce, ich rožný dobytok, ich osly a všetko, čo bolo v meste a na poli.",
    "Ulúpili všetok ich majetok, ich ženy a deti, vyplienili všetko, čo bolo po domoch.",
    "Jakub povedal Simeonovi a Lévimu: \"Doviedli ste ma do zlého postavenia tým, že kvôli vám ma znenávidia obyvatelia tejto krajiny, Kanaánci a Perizejci; mám málo ľudí, ak sa zhromaždia proti mne, porazia ma a zničia ma aj s mojím domom.\"",
    "Ale oni odpovedali: \"Smie azda niekto s našou sestrou zaobchádzať ako s neviestkou?\""
  ],
  "35": [
    "Boh povedal Jakubovi: \"Vstaň! Vystúp do Betelu a usaď sa tam. Postavíš tam oltár Bohu, ktorý sa ti zjavil, keď si utekal pred svojím bratom Ezauom.\"",
    "Jakub povedal svojim domácim a všetkým, ktorí boli s ním: \"Odstráňte cudzích bôžikov, ktorých máte pri sebe, očistite sa a prezlečte si šaty.",
    "Vstaňme. Poďme a vystúpme do Betelu! Ja tam postavím oltár Bohu, ktorý ma vypočul v čase úzkosti a sprevádzal ma na ceste, ktorou som išiel.\"",
    "Odovzdali Jakubovi všetkých cudzích bôžikov, ktorých mali pri sebe, aj krúžky, ktoré nosili v ušiach, a Jakub ich zakopal pod dubom, ktorý stojí pri Sicheme.",
    "Pohli sa s táborom a na okolité mestá zaľahla Božia hrôza: Jakubových synov neprenasledovali.",
    "Jakub a všetok jeho ľud prišiel do Luzu v Kanaánskej krajine – to je do Betelu.",
    "Tam postavil oltár a dal tomu miestu meno El Betel, lebo tam sa mu zjavil Boh, keď utekal pred svojím bratom.",
    "Vtedy zomrela Debora, Rebekina dojka, a pochovali ju pod dubom niže Betelu; a ten nazvali Dub Plaču.",
    "Boh sa znovu zjavil Jakubovi, keď sa vrátil z Paddan-Aramu, a požehnal ho.",
    "Boh mu povedal: \"Tvoje meno je Jakub, ale už sa nebudeš volať Jakubom, tvoje meno bude Izrael.\" Tak ho nazývali Izrael.",
    "Boh mu povedal: \"Ja som El Šaddaj. Buď plodný a rozmnož sa. Z teba povstane národ, spoločenstvo národov, králi vzídu z tvojich bedier.",
    "Krajinu, ktorú som dal Abrahámovi a Izákovi, dávam tebe a dávam túto krajinu aj tvojmu potomstvu po tebe.\"",
    "A Boh sa od neho opäť vzniesol.",
    "Jakub postavil stélu na mieste, kde s ním hovoril, kamennú stélu, vylial na ňu liatu obetu a polial ju olejom.",
    "Jakub dal miestu, na ktorom s ním Boh hovoril, meno Betel.",
    "Odišli z Betelu. Zostával im ešte kus cesty do Efraty, keď Ráchel zľahla. Mala veľmi ťažký pôrod.",
    "Keďže ťažko rodila, pôrodná baba jej povedala: \"Upokoj sa, máš zasa syna.\"",
    "Keď ju už opúšťala duša, lebo umierala, dala mu meno Ben-Oni, jeho otec ho však nazval Benjamín.",
    "Ráchel zomrela a pochovali ju na ceste do Efraty, to je do Betlehema.",
    "Jakub postavil na jej hrob stélu; to je stéla na Ráchelinom hrobe, ktorá je tam až podnes.",
    "Izrael sa pobral ďalej a rozložil si stan za Migdal-Ederom.",
    "Keď Izrael býval v tomto kraji, Ruben vošiel k vedľajšej žene svojho otca Bilhe a spal s ňou a Izrael sa to dozvedel.Jakub mal dvanásť synov.",
    "Leini synovia: Ruben, prvorodený Jakubov, Simeon, Lévi, Júda, Isachar a Zabulon.",
    "Synovia Ráchel: Jozef a Benjamín.",
    "Synovia Ráchelinej slúžky Bilhy: Dan a Neftali.",
    "Synovia Leinej slúžky Zilpy: Gad a Ašer. To sú Jakubovi synovia, ktorí sa narodili v Paddan-Arame.",
    "Jakub prišiel k svojmu otcovi Izákovi do Mamre, Kirjat Arby, – to je do Chebronu, – kde býval Abrahám aj Izák.",
    "Izák sa dožil stoosemdesiat rokov",
    "a skonal. Zomrel a pripojil sa k svojim otcom, starý a sýty života; jeho synovia Ezau a Jakub ho pochovali."
  ],
  "36": [
    "Toto je Ezauov, totiž Edomov rodokmeň.",
    "Ezau si vzal ženy z Kanaánových dcér: Adu, dcéru Chetejca Elona, Oholibamu, dcéru Anu, syna Chorijca Cibeona,",
    "Basmat, Izmaelovu dcéru, Nebajotovu sestru.",
    "Ada porodila Ezauovi Elifaza, Basmat porodila Reuela,",
    "Oholibama porodila Jeuša, Jalama a Koracha. To sú Ezauovi synovia, ktorí sa mu narodili v Kanaánskej krajine.",
    "Ezau vzal svoje ženy, svojich synov a svoje dcéry, všetky osoby svojho domu, svoje stáda, všetok svoj dobytok, všetok majetok, ktorý si nadobudol v Kanaánskej krajine, a odišiel od svojho brata Jakuba do krajiny Seir.",
    "Ich majetok bol totiž priveľký, aby mohli bývať spolu, a krajina, v ktorej sa zdržiavali, nestačila pre množstvo ich majetku.",
    "Tak sa Ezau usadil v pohorí Seir. Ezau je Edom.",
    "Toto je rodokmeň Ezaua, praotca Edomcov, v pohorí Seir.",
    "Toto sú mená Ezauových synov: Elifaz, syn Ezauovej ženy Ady, a Reuel, syn Ezauovej ženy Basmat.",
    "Elifazovi synovia boli: Teman, Omar, Cefo, Gatam a Kenaz.",
    "Elifaz, Ezauov syn, mal vedľajšiu ženu Timnu, ktorá mu porodila Amaleka. To sú synovia Ezauovej ženy Ady.",
    "Toto sú Reuelovi synovia: Nachat, Zerach, Šama a Miza. To boli synovia Ezauovej ženy Basmat.",
    "Toto sú synovia Ezauovej ženy Oholibamy, dcéry Cibeonovho syna Anu, Ezauovej ženy: ona mu porodila Jeuša, Jalama a Koracha.",
    "Toto sú náčelníci Ezauových synov: Synovia Elifaza, Ezauovho prvorodeného: náčelník Teman, náčelník Omar, náčelník Cefo, náčelník Kenaz,",
    "náčelník Gatam, náčelník Amalek. To sú náčelníci Elifaza v krajine Edom. To sú synovia Ady.",
    "Toto sú synovia Ezauovho syna Reuela: náčelník Nachat, náčelník Zerach, náčelník Šama a náčelník Miza. To sú náčelníci v Edomskej krajine pochádzajúci od Reuela, to sú synovia Ezauovej ženy Basmat.",
    "A toto sú synovia Ezauovej ženy Oholibamy: náčelník Jeuš, náčelník Jalam a náčelník Korach. To sú náčelníci pochádzajúci od Oholibamy, dcéry Anu, Ezauovej ženy.",
    "To sú Ezauovi synovia a to sú ich náčelníci. To je Edom.",
    "To sú synovia Chorijca Seira, pôvodní obyvatelia krajiny: Lotan, Šobal, Cibeon, Ana,",
    "Dišon, Ecer, Dišan, to sú náčelníci Chorijcov, Seirovi synovia v krajine Edom.",
    "Lotanovi synovia boli: Chori a Hemam, Lotanova sestra bola Timna.",
    "Toto sú Šobalovi synovia: Alvan, Manachat, Ebal, Šefo a Onam.",
    "Toto sú Cibeonovi synovia: Aja a Ana – to je ten, ktorý našiel horúce žriedla na púšti, keď pásol osly svojho otca Cibeona.",
    "Toto sú Anove deti: Dišon a Oholibama, Anova dcéra.",
    "Synovia Dišonovi sú: Chemdan a Ešban, Jitran a Keran.",
    "Toto sú Ecerovi synovia: Bilhan, Zaavan, Akan.",
    "Toto sú Dišanovi synovia: Uc a Aran.",
    "Toto sú náčelníci Chorijcov: náčelník Lotan, náčelník Šobal, náčelník Cibeon, náčelník Ana,",
    "náčelník Dišon, náčelník Ecer a náčelník Dišan. To sú náčelníci Chorijcov podľa svojich rodov v Seirskej krajine.",
    "Toto sú králi, ktorí panovali v Edomskej krajine prv, ako tam panoval ktorýkoľvek izraelský kráľ.",
    "Nad Edomom kraľoval Beorov syn Bela a jeho mesto sa volalo Dinhaba.",
    "Bela zomrel a po ňom kraľoval Zerachov syn Jobab z Bocry.",
    "Jobab zomrel a po ňom kraľoval Chušam z krajiny Temancov.",
    "Chušam zomrel a po ňom kraľoval Bedadov syn Hadad, ktorý porazil Madiáncov na Moabskej stepi, jeho mesto sa volalo Avit.",
    "Hadad zomrel a po ňom kraľoval Samla z Masreky.",
    "Samla zomrel a po ňom kraľoval Šaul z Rechobot-Naharu.",
    "Šaul zomrel a po ňom kraľoval Akborov syn Baal-Chanan.",
    "Akborov syn Baal-Chanan zomrel a po ňom kraľoval Hadad; jeho mesto sa menovalo Pau a jeho žena sa menovala MehetaBeel, dcéra Matreda z Me-Zahabu.",
    "Toto sú mená Ezauových náčelníkov podľa ich rodov, ich miest a podľa ich mien: náčelník Timna, náčelník Alva, náčelník Jetet,",
    "náčelník Oholibama, náčelník Ela, náčelník Pinon,",
    "náčelník Kenaz, náčelník Teman, náčelník Mibsar,",
    "náčelník Magdiel a náčelník Iram. To sú náčelníci Edomu podľa ich sídiel v krajine, ktorú zaujali. To je Ezau, otec Edomu."
  ],
  "37": [
    "Ale Jakub sa usadil v krajine, kde býval jeho otec, v Kanaánskej krajine.",
    "Toto sú Jakubove dejiny. Jozef mal sedemnásť rokov. Pásaval ovce ešte ako malý chlapec so svojimi bratmi, so synmi žien svojho otca Bilhy a Zilpy, a svojmu otcovi donášal, čo sa o nich zle hovorilo.",
    "Izrael miloval Jozefa viac ako všetky svoje ostatné deti, lebo sa mu narodil v jeho starobe, a dal mu urobiť dlhú pestrofarebnú tuniku.",
    "Bratia videli, že otec ho má radšej ako všetkých svojich ostatných synov, a začali ho nenávidieť, neboli schopní sa s ním pokojne rozprávať.",
    "Raz mal Jozef sen a rozpovedal ho svojim bratom a tí ho ešte viac nenávideli.",
    "Povedal im: \"Počúvajte, čo sa mi snívalo:",
    "viazali sme snopy na roli, zrazu sa môj snop postavil, zostal stáť a vaše snopy ho obstali a klaňali sa môjmu snopu.\"",
    "Jeho bratia mu odpovedali: \"Ty by si nám teda rád panoval ako kráľ, alebo by si nám rád vládol ako pán?\" A znenávideli ho ešte viac pre jeho sny a jeho reči.",
    "Mal ešte iný sen, ktorý porozprával svojim bratom. Povedal: \"Mal som ešte jeden sen. Snívalo sa mi, že sa mi klaňalo slnko, mesiac a jedenásť hviezd.\"",
    "Porozprával to svojmu otcovi a svojim bratom, ale otec ho pokarhal a povedal mu: \"Aký sen si to mal! Vari ja, tvoja matka a tvoji bratia sa ti máme klaňať po zem?\"",
    "Bratia na neho žiarlili, ale jeho otec si to uchovával v pamäti.",
    "Jeho bratia odišli pásť stáda svojho otca do Sichemu.",
    "Izrael povedal Jozefovi: \"Či tvoji bratia nepasú v Sicheme? Poď, pošlem ťa za nimi!\" On mu odpovedal: \"Som prichystaný.\"",
    "Povedal mu: \"Choď teda, pozri, ako sa vodí tvojim bratom a dobytku, a potom mi prines správy.\" Poslal ho z Chebronskej doliny a Jozef prišiel do Sichemu.",
    "Akýsi muž ho stretol, ako blúdi po poli, a ten muž sa ho opýtal: \"Čo hľadáš?\"",
    "On odpovedal: \"Hľadám svojich bratov. Ukáž mi, prosím ťa, kde pasú svoje stáda.\"",
    "Ten muž mu povedal: \"Odišli odtiaľto, počul som ich, ako hovoria: Poďme do Dotanu.\" Jozef išiel za svojimi bratmi a našiel ich v Dotane.",
    "Tí ho videli zďaleka, prv, než sa k nim priblížil, a uzhodli sa potajomky, že ho zabijú.",
    "Hovorili si medzi sebou: \"Pozrite, prichádza snilko!",
    "Teraz poďme, zabime ho a hoďme ho do niektorej cisterny; povieme, že ho zožrala divá zver. Uvidíme, čo bude z jeho snov!\"",
    "Ale počul to Ruben a snažil sa vyslobodiť ho z ich rúk. Povedal: \"Nesiahajme mu na život!\"",
    "Ruben im povedal: \"Neprelievajte krv! Hoďte ho do tejto cisterny na púšti, ale ruky na neho nepoložte!\" Chcel ho totiž vyslobodiť z ich rúk a vrátiť jeho otcovi.",
    "Keď teda Jozef prišiel ku svojim bratom, strhli mu tuniku, tú pestrofarebnú tuniku, ktorú mal na sebe.",
    "Potom ho chytili a hodili do cisterny; bola to prázdna cisterna, nebolo v nej vody.",
    "Potom sa posadili, aby jedli. Keď zdvihli svoje oči, hľa, zbadali karavánu Izmaelcov, prichádzajúcu z Galaádu. Ich ťavy niesli vzácnu živicu, balzam a ladanovú voňavku a privážali to do Egypta.",
    "Vtedy Júda povedal svojim bratom: \"Aký úžitok by sme mali z toho, keby sme svojho brata zabili a jeho krv zakryli?",
    "Poďme, predajme ho tým Izmaelcom, ale rukou na neho nesiahajme, veď je náš brat a naše telo!\" A jeho bratia ho poslúchli.",
    "Keď teda popri nich prechádzali madiánski kupci, vytiahli Jozefa z cisterny. Predali Jozefa Izmaelcom za dvadsať strieborných šeklov a títo ho odviedli do Egypta.",
    "Keď sa Ruben vrátil k cisterne, hľa, Jozef tam už nebol. Roztrhol si šaty,",
    "vrátil sa ku svojim bratom, povedal: \"Chlapca tam niet! Kdeže sa ja teraz podejem?\"",
    "Vzali Jozefovu tuniku, podrezali capa a namočili tuniku do krvi.",
    "Pestrofarebnú tuniku dali zaniesť svojmu otcovi s týmito slovami: \"Pozri, čo sme našli! Pozri, či je to tunika tvojho syna, alebo nie je.\"",
    "Ten sa pozrel a povedal: \"To je tunika môjho syna! Zožrala ho nejaká divá zver! Jozef bol roztrhaný na kúsky!\"",
    "Jakub si roztrhol šaty, okrútil si vrece okolo bedier a dlhý čas smútil za svojím synom.",
    "Všetci jeho synovia a dcéry ho prišli potešovať, ale on sa nedal potešiť a povedal: \"Nie, v smútku chcem zostúpiť do šeolu, k svojmu synovi.\" A jeho otec ho oplakával.",
    "Medzitým ho Madiánci v Egypte predali Putifarovi, faraónovmu eunuchovi a veliteľovi telesnej stráže."
  ],
  "38": [
    "Niekedy v tom čase sa Júda oddelil od svojich bratov a usadil sa pri Adullamcovi menom Chira.",
    "Tam Júda uvidel dcéru Kanaánca, ktorý sa volal Šua, vzal si ju za ženu a spojil sa s ňou.",
    "Ona počala, porodila syna a dala mu meno Er.",
    "Potom znovu počala, porodila syna a dala mu meno Onan.",
    "Ešte raz porodila syna a dala mu meno Šela; keď ho porodila, bývala v Kezibe.",
    "Júda vybral ženu pre svojho prvorodeného syna Era; menovala sa Tamar.",
    "Ale Júdov prvorodený Er sa Jahvemu znepáčil, preto mu vzal život.",
    "Vtedy Júda povedal Onanovi: \"Vojdi k žene svojho brata, vezmi si ju za ženu podľa švagrovského práva a zaisti potomstvo svojmu bratovi.\"",
    "Ale Onan vediac, že potomstvo nebude jeho, kedykoľvek sa spájal s bratovou ženou, vylieval semeno na zem, aby nedal potomstvo svojmu bratovi.",
    "Jahvemu sa znepáčilo, čo robil, a tak usmrtil aj jeho.",
    "Vtedy povedal Júda svojej neveste Tamar: \"Vráť sad ako vdova k svojmu otcovi a počkaj, kým dorastie môj syn Šela.\" Povedal si: \"Aby azda nezomrel aj on ako jeho bratia.\" Tamar sa teda vrátila k svojmu otcovi.",
    "Uplynulo mnoho dní a Júdovi zomrela žena, Šuova dcéra. Keď sa Júda po smútku utešil, vystúpil so svojím priateľom, Adullamcom Chirom, strihať svoje ovce do Timny.",
    "Oznámili Tamar: \"Pozri, tvoj svokor ide hore do Timny, aby strihal svoje ovce.\"",
    "Ona si vyzliekla vdovské šaty, zahalila si tvár, natrela sa voňavkou a sadla si pred bránu Enajimu, ktorý je na ceste do Timny. Lebo videla, že Šela dorástol, ale za ženu mu ju nedali.",
    "Júda ju zbadal a pokladal ju za neviestku, lebo mala zahalenú tvár.",
    "Zabočil k nej na tú cestu a povedal: \"Dovoľ, aby som šiel s tebou!\" Nevedel, že je to jeho nevesta. Ale ona sa pýtala: \"Čo mi dáš, ak pôjdeš so mnou?\"",
    "On odpovedal: \"Pošlem ti kozľa zo stáda.\" Ale ona pokračovala: \"Áno, ak mi dáš zálohu, kým mi ho pošleš!\"",
    "Opýtal sa: \"Akú zálohu ti mám dať?\" Ona odpovedala: \"Svoju pečať so šnúrou a palicu, čo máš v ruke.\" Dal jej to, šiel s ňou a ona od neho počala.",
    "Potom vstala a odišla. Odložila si závoj a obliekla si vdovské šaty.",
    "Júda poslal kozľa po svojom priateľovi Adullamcovi, aby vyzdvihol zálohu z rúk ženy, ale nenašiel ju.",
    "Pýtal sa miestnych ľudí: \"Kde je tá neviestka, čo bola pri ceste do Enajimu?\" Ale oni odpovedali: \"Tu nikdy neviestka nebola.\"",
    "Vrátil sa teda k Júdovi a povedal: \"Nenašiel som ju. Ba aj miestni ľudia hovoria, že tam nebývala nijaká neviestka.\"",
    "Júda povedal: \"Nech si to nechá, aby sme nevyšli na posmech. Ja som predsa poslal toto kozľa, a ty si ju tam márne hľadal.\"",
    "Asi o tri mesiace oznámili Júdovi: \"Tvoja nevesta Tamar sa dopustila smilstva a následkom toho počala.\" Tu Júda rozkázal: \"Vyveďte ju von a upáľte ju zaživa.\"",
    "Keď ju vyvádzali von, odkázala svojmu svokrovi: \"Počala som od toho muža, ktorému toto patrí.\" Povedala: \"Pozri, čia je táto pečať, táto šnúra a táto palica.\"",
    "Júda si ich pozrel a povedal: \"Ona je spravodlivejšia ako ja a ja som jej skutočne nedal svojho syna Šelu.\" Ďalej sa však s ňou už nestýkal.",
    "Keď nadišiel čas pôrodu, ukázalo sa, že mala v lone dvojčatá.",
    "Keď rodila, jedno z nich vystrčilo ruku, pôrodná baba ju chytila a priviazala na rúčku červenú niť a povedala: \"Tento vyšiel prvý.\"",
    "Ale keď si ten stiahol ruku späť, vyšiel jeho brat. Tu povedala: \"Ty si si urobil poriadnu trhlinu!\" A dali mu meno Perec.",
    "Potom vyšiel jeho brat, ktorý mal na ruke červenú niť, tomu dali meno Zerach."
  ],
  "39": [
    "Jozefa teda odviedli do Egypta. Od Izmaelcov, ktorí ho tam priviedli, ho kúpil Putifar, faraónov eunuch a veliteľ telesnej stráže.",
    "Ale Jahve bol s Jozefom, takže sa mu všetko darilo a býval v dome svojho egyptského pána.",
    "Keďže jeho pán videl, že mu Jahve pomáha a že dáva v jeho rukách zdar všetkému, čo podniká,",
    "Jozef našiel milosť v jeho očiach; dostal príkaz obsluhovať svojho pána, ktorý ho urobil správcom svojho domu a zveril mu celý svoj majetok.",
    "Odvtedy, ako ho ustanovil za správcu svojho domu a nad všetkým, čo mal, Jahve požehnával kvôli Jozefovi Egypťanov dom: Jahveho požehnanie spočívalo na všetkom, čo mal v dome i na poli.",
    "Tak ponechal Jozefovi na starosti všetko, čo mal, a sám sa nestaral o nič, iba o to, čo jedával. Jozef bol peknej postavy a krásny na pohľad.",
    "Stalo sa po tom všetkom, že sa manželka jeho pána zahľadela do Jozefa a povedala mu: \"Ľahni si so mnou!\"",
    "On však odoprel a povedal žene svojho pána: \"Pozri, môj pán mi úplne dôveruje a nemá starosti o to, čo sa deje v dome, zveril mi všetko, čo mu patrí.",
    "On sám nemá v tomto dome väčšiu moc ako ja: nič si nevyhradil okrem teba, lebo ty si jeho žena. Ako by som mohol teda spáchať toto veľké zlo a zhrešiť proti Bohu?\"",
    "Hoci Jozefa deň čo deň nahovárala, odoprel ľahnúť si k nej, aby sa jej oddal.",
    "Jedného dňa, keď vošiel do domu, aby si vykonal svoju prácu, v dome nebolo nikoho z domácich.",
    "Žena ho chytila za plášť so slovami: \"Ľahni si so mnou!\" Ale on jej nechal plášť v rukách, dal sa na útek a vybehol von.",
    "Keď videla, že jej plášť zostal v rukách a že ušiel von,",
    "zvolala domácich a povedala im: \"Pozrite! Priviedol nám Hebreja, aby sa s nami zahrával! Vošiel ku mne, aby so mnou súložil, ale ja som mocne vykríkla",
    "a on, keď počul môj hlasitý krik, nechal svoj plášť pri mne, utiekol a vybehol von.\"",
    "Jeho plášť si nechala pri sebe a čakala, kým príde pán domov,",
    "potom mu opakovala tie isté slová, vravela: \"Ten hebrejský otrok, ktorého si nám priviedol, vošiel ku mne a chcel sa so mnou zahrávať,",
    "keď som začala hlasno kričať, nechal svoj plášť u mňa a ušiel von.\"",
    "Keď jeho pán počul, ako mu hovorila žena: \"Vidíš, tak sa zachoval tvoj otrok voči mne,\" vzbĺkol hnevom.",
    "Jozefov pán ho dal chytiť a vrhnúť do väzenia na miesto, kde boli väznení kráľovskí väzni.Tak zostal vo väzení.",
    "Ale Jahve Jozefovi pomáhal, rozprestrel nad ním svoju dobrotu a spôsobil, že našiel milosť u hlavného žalárnika.",
    "Hlavný žalárnik zveril Jozefovi do rúk všetkých väzňov, ktorí boli v žalári, a on riadil všetky ich práce.",
    "Hlavný žalárnik nedozeral na nič, čo mu zveril, lebo Jahve bol s ním a dával úspech všetkému, čo robil."
  ],
  "40": [
    "Po týchto udalostiach sa pohárnik a pekár egyptského kráľa previnili voči svojmu pánovi, egyptskému kráľovi.",
    "Faraón sa rozhneval na oboch svojich eunuchov, na hlavného pohárnika a hlavného pekára,",
    "a uvrhol ich do žalára v dome veliteľa telesnej stráže, do väzenia, na miesto, kde bol uväznený Jozef.",
    "Veliteľ stráže im určil Jozefa na posluhovanie. Vo väzení zostali nejaký čas.",
    "Jednej noci mali obaja, ktorí boli vo väzení, totiž pohárnik i pekár egyptského kráľa, sen, ktorý mal pre každého iný význam.",
    "Keď Jozef k nim ráno vošiel, videl, že sú zachmúrení,",
    "a opýtal sa teda faraónových eunuchov, ktorí boli s ním zatvorení v dome jeho pána: \"Prečo máte dnes také zachmúrené tváre?\"",
    "Odpovedali mu: \"Mali sme sen a niet nikoho, kto by nám ho vyložil.\" Jozef im povedal: \"Boh dáva výklad snov; len mi ich rozpovedzte!\"",
    "Hlavný pohárnik vyrozprával Jozefovi svoj sen takto: \"Vo svojom sne som videl pred sebou vinič",
    "a na viniči tri ratolesti: tie začali pučať, zakvitli a v strapcoch dozrievalo hrozno.",
    "Mal som v ruke faraónovu čašu, trhal som hrozná, vytláčal ich do faraónovej čaše a podával som čašu faraónovi do ruky.\"",
    "Jozef mu povedal: \"Toto je výklad sna: tri ratolesti predstavujú tri dni.",
    "Ešte tri dni a faraón ti povýši hlavu, dosadí ťa späť do tvojho úradu a ty budeš podávať faraónovi čašu do ruky tak ako predtým, keď si bol jeho pohárnikom.",
    "Potom, keď sa ti dobre povedie, spomeň si na mňa a preukáž mi tú láskavosť, že upozorníš na mňa faraóna, nech mi dá vyjsť z tohto domu.",
    "Bol som unesený z krajiny Hebrejov a ani tu som neurobil nič, za čo by ma mali hodiť do žalára.\"",
    "Hlavný pekár videl, že výklad bol priaznivý, povedal Jozefovi: \"Aj ja som mal sen: v mojom sne som mal tri koše pečiva na hlave.",
    "Vo vrchnom koši bolo rozličné pečivo pre faraóna a vtáci ho vyjedali z koša sponad mojej hlavy.\"",
    "Jozef mu odpovedal: \"Toto je výklad: tri koše sú tri dni.",
    "Po troch dňoch ti faraón povýši hlavu, obesí ťa na drevo, takže ti vtáci budú obžierať telo.\"",
    "Skutočne, na tretí deň, v deň svojich narodenín, faraón pripravil hostinu pre všetkých svojich hodnostárov a pozdvihol hlavy hlavného pohárnika a hlavného pekára za prítomnosti svojich hodnostárov:",
    "hlavného pohárnika znovu dosadil do jeho predošlého úradu hlavného pohárnika a ten znovu podával faraónovi pohár do ruky;",
    "hlavného pekára však dal obesiť, ako im to bol Jozef vyložil.",
    "Hlavný pohárnik si však na Jozefa nespomenul, zabudol na neho."
  ],
  "41": [
    "Stalo sa o dva roky, že faraón mal sen: stál pri Níle",
    "a videl vystúpiť z Nílu sedem kráv, pekných na pohľad a tučných v mäse, a pásť sa v rákosí.",
    "Ale hľa, za nimi vystúpilo z Nílu iných sedem kráv, na pohľad škaredých a v mäse chudých, a postavili sa vedľa tých prvých na brehu Nílu.",
    "A tie na pohľad škaredé a v mäse chudé kravy zožrali sedem kráv pekných na pohľad a tučných v mäse. Nato sa faraón zobudil.",
    "Ale znova zaspal a mal druhý sen: sedem klasov vyrástlo z toho istého stebla, plných a pekných.",
    "Ale hľa, sedem klasov chudých, spálených východným vetrom, vyrástlo po nich.",
    "A tie chudé klasy zhltli tých sedem plných a pekných klasov. Nato sa faraón prebudil: a hľa, bol to sen!",
    "Keďže bol faraón ráno v duchu znepokojený, dal zavolať všetkých mágov a všetkých mudrcov Egypta a vyrozprával im svoj sen, ktorý mal, ale nikto ho nevedel faraónovi vyložiť.",
    "Vtedy hlavný pohárnik oslovil faraóna a povedal: \"Musím dnes vyznať svoje previnenia!",
    "Faraón sa rozhneval na svojich služobníkov, dal ich uvrhnúť do žalára u veliteľa stráží, mňa i hlavného pekára.",
    "Mali sme v tú istú noc sen, on i ja, ale význam sna bol pre každého iný.",
    "Bol tam s nami mladý Hebrej, otrok veliteľa stráží. My sme mu porozprávali naše sny a on nám ich vyložil. Každému vyložil jeho sen.",
    "A presne, ako nám to vyložil, tak sa stalo: mňa uviedli späť do úradu, toho druhého obesili.\"",
    "Tu faraón dal zavolať Jozefa, ktorého narýchlo vyviedli zo žalára. Oholil sa, preobliekol si šaty a predstúpil pred faraóna.",
    "Faraón povedal Jozefovi: \"Mal som sen a nikto ho nevie vyložiť. Ale o tebe som počul, že vysvetlíš sen, len čo ho počuješ.\"",
    "Jozef odpovedal faraónovi: \"Nie ja, ale Boh dá faraónovi odpoveď pre jeho dobro.\"",
    "Vtedy faraón takto hovoril Jozefovi: \"Vo sne sa mi zdalo, že stojím na brehu Nílu.",
    "Tu vystúpilo z Nílu sedem kráv tučných v mäse a pekných na pohľad, ktoré sa pásli v rákosí.",
    "Ale hľa, iných sedem kráv vystúpilo po nich, biednych, na pohľad veľmi škaredých a v mäse chudých, nikdy som nevidel také škaredé kravy v celej Egyptskej krajine.",
    "Tie chudé a škaredé kravy zožrali tých sedem prvých tučných kráv.",
    "Ale keď ich zožrali, nič na nich nebolo vidieť, že ich zožrali, lebo vyzerali také škaredé ako predtým. Nato som sa prebudil.",
    "Potom som videl vo sne vyrásť sedem klasov z toho istého stebla, plných a krásnych.",
    "A hľa, po nich vyrástlo sedem klasov zoschnutých, vycivených a spálených východným vetrom.",
    "A tie vycivené klasy zhltli tých sedem pekných klasov. Rozpovedal som to mágom, ale niet nikoho, kto by mi dal vysvetlenie.\"",
    "Jozef povedal faraónovi: \"Faraónov sen je jeden a ten istý: Boh oznámil faraónovi, čo vykoná.",
    "Tých sedem pekných kráv predstavuje sedem rokov a tých sedem pekných klasov predstavuje sedem rokov, je to jeden a ten istý sen.",
    "Tých sedem chudých a škaredých kráv, ktoré vystúpili potom, predstavuje sedem rokov, a tak rovnako aj tých slabých a vetrom spálených klasov: to znamená, že bude sedem rokov hladu.",
    "To je slovo, čo som povedal faraónovi; Boh ukázal faraónovi, čo vykoná:",
    "pozri, prichádza sedem rokov, v ktorých bude veľká hojnosť v celej Egyptskej krajine,",
    "po nich bude nasledovať sedem rokov hladu a zabudne sa na tú všetku hojnosť v Egyptskej krajine, hlad vyčerpá zem",
    "a nebude sa už vedieť, čo znamenala hojnosť v krajine, pre ten hlad, ktorý bude nasledovať, lebo bude veľmi krutý.",
    "A to, že sa faraónov sen opakoval dva razy, znamená, že Boh s istotou rozhodol o tejto veci a že Boh sa poponáhľa ju vykonať.",
    "Teraz nech faraón vyhľadá bystrého a múdreho človeka a nech ho ustanoví nad Egyptskou krajinou.",
    "Nech faraón koná a nech ustanoví nad krajinou dozorcov: uloží Egyptskej krajine pätinu úrody ako daň počas siedmich rokov hojnosti,",
    "tí zhromaždia potraviny týchto dobrých rokov, ktoré nastávajú, a uskladnia obilie pod faraónovu právomoc, potraviny uložia v mestách a tam ich budú držať pod dozorom.",
    "Tieto potraviny budú zásobou pre krajinu na tých sedem rokov hladu, ktoré postihnú Egyptskú krajinu, a tak krajina nezahynie hladom.\"",
    "Táto reč sa páčila faraónovi a všetkým jeho hodnostárom",
    "a faraón povedal svojim hodnostárom: \"Či nájdeme muža ako je tento, v ktorom by bol Boží duch?\"",
    "Vtedy faraón povedal Jozefovi: \"Nakoľko Boh dal tebe poznať všetko toto, niet nikoho takého rozumného a múdreho, ako si ty.",
    "Ty budeš správcom môjho domu a všetok môj ľud sa podrobí tvojim rozkazom, ja budem len o trón vyšší ako ty.\"",
    "Faraón povedal Jozefovi: \"Pozri, ustanovujem ťa nad celou Egyptskou krajinou,\"",
    "a faraón si sňal z ruky svoj prsteň a nastokol ho na Jozefov prst, obliekol ho do šiat z jemného ľanu a zavesil mu okolo krku zlatú reťaz.",
    "Dal ho nastúpiť do najlepšieho voza, ktorý mal po svojom vlastnom, a pred ním kričali \"Abrek\". Takto ho urobil pánom nad celou Egyptskou krajinou.",
    "Faraón povedal Jozefovi: \"Ja som faraón, ale bez teba nesmie nikto pohnúť ani rukou, ani nohou v celej Egyptskej krajine.\"",
    "Faraón pomenoval Jozefa Sofnat-Paneach a dal mu za ženu Asnat, dcéru Poti-Feru, kňaza z Onu. A Jozef sa vydal na cestu Egyptskou krajinou.",
    "Jozef mal tridsať rokov, keď sa objavil pred faraónom, egyptským kráľom. Jozef odišiel od faraóna a prechádzal celou Egyptskou krajinou.",
    "Po sedem rokov hojnosti zem prebohato rodila.",
    "On zhromaždil všetky potraviny siedmich rokov, počas ktorých ich bola hojnosť v Egyptskej krajine, a uložil tie potraviny v mestách, dávajúc do každého mesta potraviny z okolitých polí.",
    "Jozef uskladnil obilia ako morského piesku, v takom množstve, že ho prestal vážiť, lebo to prekročilo každú mieru.",
    "Prv, než sa dostavili roky hladu, narodili sa Jozefovi dvaja synovia, ktorých mu porodila Asnat, dcéra Poti-Feru, kňaza z Onu.",
    "Jozef dal prvorodenému meno Manasses hovoriac: \"Boh mi dal zabudnúť na všetko moje trápenie a na celú otcovu rodinu.\"",
    "Druhého nazval Efraim, lebo povedal: \"Boh ma urobil plodným v krajine môjho utrpenia.\"",
    "Potom sa pominulo sedem rokov hojnosti, ktoré boli v Egyptskej krajine,",
    "a začalo prichádzať sedem rokov hladu, ako predpovedal Jozef. Vo všetkých krajinách nastal hlad, ale v celej Egyptskej krajine bolo dosť chleba.",
    "Potom celá Egyptská krajina trpela hladom a ľud sa veľkým krikom dožadoval chleba od faraóna, ale faraón vyhlásil všetkým Egypťanom: \"Choďte k Jozefovi a urobte, čo vám povie.\"",
    "Hlad zúril po celej krajine. Vtedy Jozef otvoril všetky sýpky a predával zbožie Egypťanom. A hlad v Egyptskej krajine sa zväčšoval.",
    "Z celej krajiny prichádzali do Egypta kupovať zbožie od Jozefa, lebo v celej krajine zúril hlad."
  ],
  "42": [
    "Keď Jakub videl, že v Egypte je zrno na predaj, povedal svojim synom: \"Prečo sa dívate jeden na druhého?",
    "Počúvam,\" povedal im, \"že v Egypte je zbožie na predaj. Choďte ta a nakúpte nám obilia, aby sme ostali nažive a nepomreli!\"",
    "Desať Jozefových bratov teda odišlo nakúpiť obilia do Egypta.",
    "No Benjamína, Jozefovho brata, neposlal s ostatnými. \"Netreba,\" hovoril si, \"aby sa mu prihodilo nešťastie.\"",
    "Izraelovi synovia, zamiešaní medzi inými prichádzajúcimi, šli teda kúpiť obilie, lebo hlad moril krajinu Kanaán.",
    "Jozef predával zrno všetkým, lebo mal moc nad krajinou. Jozefovi bratia prišli a poklonili sa pred ním tvárou až po zem.",
    "Len čo Jozef uvidel svojich bratov, hneď ich spoznal, ale predstieral, že im je úplne cudzí, a prísne sa s nimi rozprával. Pýtal sa ich: \"Odkiaľ prichádzate?\" Oni odpovedali: \"Z Kanaánskej krajiny, nakúpiť živobytie.\"",
    "Jozef teda spoznal svojich bratov, ale oni ho nespoznali.",
    "Jozef si spomenul na sny, ktoré sa mu o nich kedysi snívali, a povedal im: \"Vy ste vyzvedači! Prišli ste vyzvedieť slabé miesta krajiny!\"",
    "Oni protestovali: \"Nie, pane! Tvoji sluhovia prišli nakúpiť živobytie.",
    "My všetci sme synovia jedného muža, sme úprimní, tvoji sluhovia nie sú vyzvedači.\"",
    "Ale on im povedal: \"Nie! Slabé miesta krajiny ste si prišli poprezerať!\"",
    "Oni odpovedali: \"Nás, tvojich sluhov, bolo dvanásť bratov. Všetci sme synovia toho istého muža v Kanaánskej krajine. Najmladší je teraz s naším otcom a jeden už nie je nažive.\"",
    "Jozef nato: \"Je to tak, ako som vám povedal, vy ste vyzvedači!",
    "Tu je skúška, ktorej sa podrobíte: ako je pravda, že faraón žije, vy odtiaľto neodídete, ak len sem nepríde váš najmladší brat!",
    "Pošlite jedného z vás pre vášho brata, vy tu zostanete ako väzni. Preskúšajú sa tak vaše slová a uvidí sa, či máte pravdu, alebo nie. Inak, ako je pravda, že faraón žije, vy ste vyzvedači!\"",
    "A hodil ich všetkých na tri dni do väzenia.",
    "Na tretí deň im Jozef povedal: \"Toto urobte, ak si chcete zachrániť život, lebo ja sa bojím Boha:",
    "ak ste úprimní, nech jeden z vás bratov zostane tu zatvorený v tomto väzení: a vy ostatní odíďte zaniesť zrno, ktoré vaše rodiny potrebujú.",
    "Privediete mi svojho najmladšieho brata. Tak sa overia vaše slová a nezomriete.\" Tak aj urobili.",
    "Povedali si jeden druhému: \"Naozaj trpíme za to, čo sme vykonali svojmu bratovi: videli sme úzkosť jeho duše, keď nás prosil o zmilovanie, a nepočúvali sme. Preto doľahlo na nás toto súženie.\"",
    "Ruben im povedal: \"Nevravel som vám, aby ste nepáchali ten hriech proti tomu chlapcovi? Ale nepočúvali ste ma a teraz vidíte, že sa od nás teraz požaduje účet za jeho krv.\"",
    "Nevedeli, že Jozef im rozumie, lebo s ním sa dorozumievali pomocou tlmočníka.",
    "Vtedy sa vzdialil od nich a plakal. Potom sa vrátil k nim a rozprával sa s nimi: vybral si z nich Simeona a pred ich očami ho dal poviazať.",
    "Jozef dal rozkaz naplniť vrecia obilím a vrátiť každému jeho peniaze späť do jeho vreca a dať im aj zásoby na cestu. A tak im aj urobili.",
    "Naložili zrno na svoje osly a odišli.",
    "Keď sa však utáborili na noc, otvoril jeden z nich svoje vrece s obilím, aby dal žrať svojmu oslovi, a zbadal svoje peniaze, ako ležali navrchu vo vreci s obilím.",
    "Povedal svojim bratom: \"Vrátili mi peniaze, sú tu, v mojom vreci s obilím!\" Tu ich opustila odvaha, trasúc sa dívali jeden na druhého a povedali: \"Čo nám to Boh urobil?\"",
    "Keď sa vrátili k svojmu otcovi Jakubovi do Kanaánskej krajiny, rozprávali o všetkom, čo sa im prihodilo.",
    "Povedali: \"Muž, ktorý je pánom krajiny, rozprával sa s nami prísne a považoval nás za vyzvedačov krajiny.",
    "Vraveli sme mu: ‚Sme statoční, nie sme vyzvedači,",
    "sme dvanásti bratia, synovia jedného otca, jeden z nás už nežije a najmladší je teraz s naším otcom v Kanaánskej krajine.‘",
    "Ale ten muž, ktorý je pánom tej krajiny, nám odpovedal: ‚Takto spoznám, či ste úprimní: nechajte u mňa jedného z vašich bratov, vezmite zrno, ktoré vaše rodiny potrebujú, a odíďte,",
    "ale priveďte mi vášho najmladšieho brata, a ja spoznám, že vy nie ste vyzvedači, ale že ste úprimní. Potom vám vydám vášho brata a vy sa budete môcť voľne pohybovať po krajine.‘\"",
    "Ale ako tak vysýpali svoje vrecia, každý mal vo svojom vreci svoj mešec peňazí; keď videli svoje mešce peňazí, zľakli sa a ich otec s nimi.",
    "Tu im povedal ich otec Jakub: \"Vy ma oberáte o moje deti. Jozefa už niet, Simeona už niet a chcete mi vziať Benjamína. To všetko na mňa dolieha!\"",
    "Ale Ruben povedal svojmu otcovi: \"Môžeš usmrtiť mojich dvoch synov, ak ti ho neprivediem naspäť! Zver ho mne a ja ti ho privediem späť.\"",
    "Ale on odpovedal: \"Môj syn tam s vami nezostúpi. Jeho brat zomrel a on zostal sám. Ak by ho zastihlo nešťastie na ceste, ktorú chcete podniknúť, privediete moje biele vlasy v zármutku do šeolu.\""
  ],
  "43": [
    "Ale hlad ťažko zaľahol na zem",
    "a keď dojedli zrno, čo doniesli z Egypta, ich otec im povedal: \"Choďte späť a nakúpte nám nejaké živobytie!\"",
    "Júda mu odpovedal: \"Ten muž nás výslovne upozornil: ‚Neuzriete moju tvár, ak váš brat nebude s vami.‘",
    "Ak si ochotný pustiť s nami nášho brata, zostúpime tam a nakúpime ti potraviny.",
    "Ale ak ho s nami nepustíš, nezostúpime tam, lebo ten muž nám povedal: ‚Neuzriete moju tvár, ak váš brat nebude s vami.‘\"",
    "Izrael povedal: \"Prečo ste mi spôsobili bolesť a povedali tomu mužovi, že máte ešte jedného brata?\"",
    "\"To preto,\" odpovedali oni, \"lebo ten muž sa vyzvedal o nás a o našej rodine a pýtal sa: ‚Žije ešte váš otec? Máte ešte brata?‘ A my sme mu odpovedali podľa toho. Či sme mohli vedieť, že nám povie: ‚Priveďte svojho brata?‘\"",
    "Tu povedal Júda svojmu otcovi Izraelovi: \"Pusť chlapca so mnou! Poďme, dajme sa na cestu, aby sme ostali nažive a aby sme nepomreli tak my, ako aj ty a všetci, o ktorých sa máme starať.",
    "Ja ručím za neho, odo mňa ho požaduj; keby sa stalo, že ti ho neprivediem späť a nevrátim ti ho pred tvoje oči, budem za to niesť vinu po celý svoj život.",
    "Keby sme neboli toľko otáľali, už by sme sa boli vrátili druhý raz!\"",
    "Vtedy im povedal ich otec Izrael: \"Keďže to musí byť, nuž urobte toto: do svojich batohov vezmite z najlepších plodín našej krajiny a prineste ich tomu mužovi ako dar: trochu balzamu a trochu medu, tragantovej gumy a ladanumu, pistácií a mandlí.",
    "Vezmite so sebou aj dvojnásobnú sumu peňazí a vráťte aj peniaze, ktoré boli vo vašich vreciach s obilím: zaiste to bol nejaký omyl.",
    "Vezmite svojho brata a choďte, vráťte sa k tomu mužovi.",
    "Nech vám El Šaddaj dá, aby ste našli milosrdenstvo u toho muža, aby vám dovolil priviesť späť vášho druhého brata i Benjamína. A ja, nech už stratím svoje deti, ak ich mám stratiť!\"",
    "Naši muži vzali teda so sebou dary, dvojnásobok peňazí a Benjamína; vydali sa na cestu a zostúpili do Egypta a dostavili sa pred Jozefa.",
    "Keď ich Jozef uvidel aj s Benjamínom, povedal správcovi svojho domu: \"Zaveď týchto mužov do môjho domu, zabi dobytča a priprav ho, lebo títo muži budú so mnou napoludnie jesť.\"",
    "Ten muž urobil, ako Jozef rozkázal, a zaviedol mužov do Jozefovho domu.",
    "Ale naši muži sa naľakali preto, že ich zaviedli do Jozefovho domu, a vraveli si: \"To nás odvádzajú pre tie peniaze, ktoré sa našli prvýkrát v našich vreciach na obilie: napadnú nás, hodia sa na nás a vezmú nás za otrokov aj s našimi oslami.\"",
    "Pristúpili k Jozefovmu správcovi a oslovili ho pri vchode do domu.",
    "Povedali: \"Odpusť, pane, my sme prvýkrát sem zostúpili nakúpiť živobytie",
    "a keď sme sa potom utáborili na noc a otvorili sme svoje vrecia obilia, hľa, peniaze každého z nás boli navrchu v jeho vreci, naše peniaze, presne odpočítané, ale my ich nesieme so sebou späť.",
    "Na nákup živobytia sme priniesli ďalšie peniaze. Nevieme, kto vložil naše peniaze do našich vriec s obilím.\"",
    "Ale on odpovedal: \"Buďte spokojní a nebojte sa! To váš Boh a Boh vášho otca vám vložil poklad do vašich vriec obilia; ja som vaše peniaze dostala v poriadku,\" a priviedol im Simeona.",
    "Ten muž voviedol našich mužov do Jozefovho domu, priniesol im vodu, aby si umyli nohy, a dal krmivo ich oslom.",
    "Porozkladali svoje dary, kým čakali, že Jozef príde napoludnie, dozvedeli sa totiž, že tam majú jesť.",
    "Keď sa Jozef vrátil domov, predložili mu dary, ktoré mali so sebou, a poklonili sa mu až po zem.",
    "Ale on ich priateľsky pozdravil a opýtal sa: \"Ako sa má váš starý otec, o ktorom ste mi rozprávali, žije ešte?\"",
    "Oni odpovedali: \"Tvoj sluha, náš otec, sa má dobre, ešte žije,\" a pokľakli pred ním na kolená a poklonili sa mu.",
    "Jozef zdvihol oči, zbadal brata Benjamína, syna svojej matky, a opýtal sa: \"To je váš najmladší brat, o ktorom ste mi rozprávali?\" a obrátil sa priamo na neho a povedal: \"Boh nech ti dá milosť, syn môj.\"",
    "A Jozef rýchlo vyšiel von, lebo bol dojatý v srdci pri pohľade na svojho brata a slzy sa mu tlačili do očí: vošiel do svojej izby a tam sa rozplakal.",
    "Potom si umyl tvár, vrátil sa a ovládajúc sa rozkázal: \"Podávajte jedlo.\"",
    "Jemu predkladali osobitne, im osobitne a osobitne Egypťanom, ktorí jedávali u Jozefa, lebo Egypťanom nebolo dovolené spoločne jedávať s Hebrejmi: pokladali to za ohavnosť.",
    "Boli usadení tvárou k nemu, každý podľa svojho veku, od najstaršieho po najmladšieho, a naši muži sa s údivom pozerali jeden na druhého.",
    "Ale on im dal nosiť zo svojej misy čestné porcie a Benjamínova porcia päťnásobne prevyšovala porcie všetkých ostatných. A s ním aj pili a rozveselili sa.."
  ],
  "44": [
    "Potom Jozef povedal svojmu správcovi: \"Naplň vrecia týchto mužov toľkými potravinami, koľko len budú môcť uniesť, peniaze každého polož navrch do jeho vreca.",
    "Moju čašu, tú striebornú, položíš navrch do vreca najmladšieho aj s cenou za jeho zrno.\" A ten urobil, ako Jozef povedal.",
    "Ráno na brieždení vypravili našich mužov aj s ich oslami.",
    "Sotva vyšli z mesta a neboli ešte veľmi ďaleko, keď povedal Jozef svojmu správcovi: \"Vstaň! Bež za tými mužmi a keď ich dostihneš, povedz im: Prečo ste sa odplatili zlým za dobré?",
    "Či to nie je to, z čoho môj pán píjava a z čoho veští Je zlé, čo ste vykonali!\"",
    "On ich teda dostihol a opakoval im tieto slová.",
    "Ale oni odpovedali: \"Prečo náš pán takto hovorí? Tvoji sluhovia sú ďaleko od toho, aby urobili niečo také",
    "Pozri predsa: peniaze, ktoré sme našli navrchu vo svojich vreciach obilia, tie sme ti doniesli späť z Kanaánskej krajiny, ako by sme mohli kradnúť striebro alebo zlato z domu tvojho pána?",
    "Ten z tvojich sluhov, u ktorého sa to nájde, bude vydaný na smrť a my ostatní budeme otrokmi pána.\"",
    "On odpovedal: \"Dobre teda! Nech je tak, ako ste povedali: ten, u ktorého sa tá vec nájde, bude mojím otrokom, ale vy ostatní budete voľní.\"",
    "Každý rýchlo zložil na zem svoje vrece obilia a každý ho otvoril.",
    "On ich prehľadal, počnúc najstarším a končiac najmladším, a čaša sa našla v Benjamínovom vreci!",
    "Vtedy si oni roztrhli šaty, každý znovu naložil svoje vrece na osla a vrátili sa do mesta.",
    "Keď Júda a jeho bratia vošli do Jozefovho domu, on tam ešte bol a oni padli pred ním na zem.",
    "Jozef sa ich opýtal: \"Čo ste to vykonali? Či ste nevedeli, že muž ako ja vie veštiť?\"",
    "A Júda odpovedal: \"Čo máme nášmu pánovi povedať, ako hovoriť a ako sa ospravedlniť? Sám Boh vyjavil hriech tvojich sluhov. Sme teda otrokmi nášho pána, tak my, ako aj ten, v rukách ktorého sa našla čaša.\"",
    "Ale on odpovedal: \"Nech je ďaleko odo mňa také niečo urobiť. Muž, ktorému sa čaša našla v rukách, bude mojím otrokom, vy sa však pokojne vráťte k svojmu otcovi.\"",
    "Vtedy Júda pristúpil k nemu a povedal: \"Prosím ťa, môj pane, dovoľ, aby tvoj sluha povedal slovo do uší svojmu pánovi, a nech tvoj hnev nevzplanie proti tvojmu sluhovi, lebo ty si skutočne ako sám faraón!",
    "Môj pán položil túto otázku svojim sluhom: ‚Máte ešte otca alebo brata?‘",
    "A my sme odpovedali svojmu pánovi: ‚Máme ešte starého otca a najmladšieho brata, ktorý sa mu narodil v starobe; brat toho najmladšieho zomrel, on zostal ako jediný syn svojej matky a náš otec ho miluje!‘",
    "Vtedy si povedal svojim sluhom: ‚Priveďte mi ho, nech na ňom spočinie môj pohľad!‘",
    "My sme odpovedali svojmu pánovi: ‚Chlapec nemôže opustiť svojho otca; keby opustil svojho otca, ten z toho zomrie.‘",
    "Ale ty si naliehal na svojich sluhov: ‚Ak váš najmladší brat nepríde sem s vami, neuzriete viac moju tvár.‘",
    "Keď sme sa teda vrátili k tvojmu sluhovi, nášmu otcovi, oznámili sme mu slová nášho pána.",
    "A keď náš otec povedal: ‚Choďte a zasa nám nakúpte nejaké potraviny,‘ my sme odpovedali:",
    "‚Nemôžeme ísť. Pôjdeme ta len vtedy, ak náš najmladší brat pôjde s nami, lebo neuzrieme tvár toho muža, pokiaľ náš brat nebude s nami.‘",
    "Vtedy tvoj sluha, náš otec, nám povedal: ‚Dobre viete, že moja žena mi dala len dvoch synov:",
    "jeden z nich ma opustil a ja som povedal: Bol roztrhaný na kusy! a dodnes som ho nevidel.",
    "Keď mi vezmete spred mojej tváre ešte aj tohto a ak sa mu prihodí nešťastie, tak v bôli privediete moje šediny do šeolu.‘",
    "Ak teraz prídem k tvojmu sluhovi, môjmu otcovi, a nebol by s nami chlapec, s dušou ktorého je jeho duša spätá,",
    "zomrie hneď, ako uvidí, že chlapec nie je s nami, a tvoji sluhovia privedú v súžení do šeolu šediny tvojho sluhu, nášho otca.",
    "A ja, tvoj sluha, som sa otcovi za chlapca zaručil týmito slovami: ‚Ak ti ho neprivediem späť, ponesiem vinu voči svojmu otcovi po celý svoj život.‘",
    "Teraz teda nech ja, tvoj sluha, zostanem otrokom svojho pána namiesto tohto chlapca a nech sa on vráti späť so svojimi bratmi.",
    "Ako by som sa mohol vrátiť späť ku svojmu otcovi bez toho, aby chlapec bol so mnou? Nechcem sa dívať na nešťastie, ktoré by zasiahlo môjho otca.\""
  ],
  "45": [
    "Tu sa Jozef už nemohol ovládať pred všetkými, čo stáli okolo neho, a zvolal: \"Pošlite všetkých von odo mňa,\" a tak nik nezostal pri ňom, keď sa Jozef dával spoznať svojim bratom,",
    "ale on sa dal do hlasitého plaču, takže ho Egypťania počuli, a správa sa dostala do faraónovho paláca.",
    "Jozef povedal svojim bratom: \"Ja som Jozef! Žije ešte môj otec?\" A bratia mu nemohli odpovedať, tak boli prestrašení preto, že ho vidia.",
    "Tu Jozef povedal svojim bratom: \"Pristúpte ku mne!\" A oni pristúpili. On povedal: \"Ja som Jozef, váš brat, ktorého ste predali do Egypta.",
    "Ale teraz sa netrápte a nezarmucujte, že ste ma predali, lebo Boh ma poslal sem pred vami, aby zachránil vaše životy.",
    "Pozrite, už sú dva roky, čo sa v krajine zahniezdil hlad, a ešte bude päť rokov bez orby a žatvy.",
    "Boh ma poslal pred vami, aby zachoval pokračovanie vášho rodu v krajine a zachránil vaše životy pre veľké vyslobodenie.",
    "Teda nie vy ste ma sem poslali, ale Boh, on ma ustanovil za otca faraóna, za pána nad celým jeho domom, za správcu celej Egyptskej krajiny.",
    "Rýchlo sa vráťte k môjmu otcovi a povedzte mu: Takto hovorí tvoj syn Jozef: ‚Boh ma urobil pánom nad celým Egyptom. Príď ku mne bez meškania.",
    "Budeš bývať v kraji Gošend a budeš mi nablízku tak ty, ako tvoje deti, tvoji vnukovia, tvoj drobný i veľký dobytok a všetko, čo ti patrí.",
    "Tam sa postarám o tvoju obživu, lebo hlad bude trvať ešte päť rokov, aby si netrpel núdzu ty, tvoja rodina a všetko, čo je tvoje.‘",
    "Vidíte na svoje vlastné oči a môj brat Benjamín vidí, že to moje ústa s vami rozprávajú.",
    "Porozprávajte môjmu otcovi o všetkej tej sláve, ktorú mám v Egypte, a o všetkom, čo ste videli, a čím skôr priveďte sem môjho otca.\"",
    "Potom sa hodil svojmu bratovi Benjamínovi okolo krku a rozplakal sa. Aj Benjamín plakal na jeho krku.",
    "Potom pobozkal všetkých svojich bratov a s plačom ich objímal. Potom sa s ním bratia ešte ďalej rozprávali.",
    "Správa o príchode Jozefových bratov sa dostala do faraónovho paláca: faraón a jeho úradníci sa tomu potešili.",
    "Faraón povedal Jozefovi: \"Povedz svojim bratom: ‚Urobte toto: naložte svoje zvieratá a choďte do Kanaánskej krajiny.",
    "Vezmite svojho otca i svoje rodiny a príďte ku mne; dám vám najlepšiu pôdu v Egypte a budete jedávať tuk krajiny.‘",
    "A ty im vydaj tento príkaz: ‚Urobte toto: vezmite si z Egyptskej krajiny vozy pre svoje malé deti a vaše ženy, vezmite svojho otca a príďte.",
    "Nepozerajte so žiaľom na to, čo tam musíte zanechať, lebo najlepšia časť Egyptskej krajiny bude vaša.‘\"",
    "Izraelovi synovia to tak urobili. Jozef im dal vozy podľa faraónovho príkazu a vybavil ich aj zásobami na cestu.",
    "Každému z nich dal sviatočné šaty, ale Benjamínovi dal tristo šeklov striebra a pätoro sviatočných šiat.",
    "Podobne poslal svojmu otcovi desať oslov, ktorí niesli najlepšie plodiny Egypta, a desať oslíc nesúcich obilie, chlieb a rôzne potraviny pre otca na cestu.",
    "Potom pre pustil svojich bratov. Keď odchádzali, povedal im: \"Nevaďte sa po ceste!\"",
    "Odišli teda z Egypta a prišli do Kanaánu k svojmu otcovi Jakubovi.",
    "Oznámili mu: \"Jozef ešte žije, ba dokonca spravuje celú Egyptskú krajinu!\" Ale jeho srdce zostalo chladné, lebo im neveril.",
    "No keď mu zopakovali všetky slová, ktoré im Jozef povedal, keď videl vozy, ktoré Jozef poslal, aby ho odviezli, tu ožil duch Jakuba, ich otca.",
    "A Izrael povedal: \"To stačí! Môj syn Jozef ešte žije! Pôjdem, aby som ho videl skôr, ako zomriem!\""
  ],
  "46": [
    "Izrael sa vybral na cestu so všetkým, čo mal. Prišiel do Beer-Šeby, priniesol obetu Bohu svojho otca Izáka",
    "a Boh povedal Izraelovi v nočnom videní: \"Jakub! Jakub!\" A on odpovedal: \"Tu som.\"",
    "Boh pokračoval: \"Ja som El, Boh tvojho otca. Neboj sa zostúpiť do Egypta, lebo tam urobím z teba veľký národ.",
    "Ja sám pôjdem s tebou do Egypta a tiež ja sám ťa z neho vyvediem a Jozef ti zatlačí oči.\"",
    "Jakub odišiel z Beer-Šeby a Izraelovi synovia posadili svojho otca Jakuba, svoje malé deti a svoje ženy na vozy, ktoré poslal faraón, aby ich odviezli.",
    "Odviedli svoje stáda a všetko, čo nadobudli v Kanaánskej krajine, a prišli do Egypta, Jakub i všetko jeho potomstvo s ním:",
    "svojich synov, synov svojich synov, svoje dcéry a dcéry svojich synov, skrátka všetko svoje potomstvo priviedol so sebou do Egypta.",
    "Toto sú mená Izraelových synov, ktorí prišli do Egypta, Jakub a jeho synovia. Jakubov prvorodený, Ruben,",
    "Rubenovi synovia: Henoch, Pallu, Checron, Karmi.",
    "Simeonovi synovia: Jemuel, Jamin, Ohad, Jachin, Cochar a Šaul, syn Kanaánky.",
    "Léviho synovia: Geršon, Kehat a Merari.",
    "Júdovi synovia: Er, Onan, Šela, Perec a Zerach (ale Er a Onan zomreli v Kanaánskej krajine), Perecovi synovia boli Checron a Chamul.",
    "Isacharovi synovia: Tola, Puvva, Jašub a Šimron.",
    "Zabulonovi synovia: Sered, Elon a Jachleel.",
    "Toto sú Leini synovia, tých porodila Jakubovi v Paddan-Arame, aj jeho dcéru Dinu, všetkých synov a dcér tridsaťtri osôb.",
    "Gadovi synovia: Cefon, Chaggi, Šuni, Ecbon, Eri, Arodi a Areli.",
    "Ašerovi synovia: Jimna, Jišva, Jišvi, Beria a ich sestra Serach; Beriovi synovia: Cheber a Malkiel.",
    "Toto sú synovia Zilpy, ktorú dal Laban svojej dcére Lei; týchto ona porodila Jakubovi, šestnásť osôb.",
    "Synovia Jakubovej ženy Ráchel: Jozef a Benjamín.",
    "Jozefovi sa narodili v Egyptskej krajine Manasses a Efraim, ktorých mu porodila Asnat, dcéra Poti-Feru, kňaza z Onu.",
    "Benjamínovi synovia: Bela, Beker, Ašbel, Gera, Naaman, Echi, Roš, Muppim, Chuppim a Ard.",
    "To sú Ráchelini synovia, ktorých porodila Jakubovi, spolu štrnásť osôb.",
    "Danovi synovia: Chušim.",
    "Neftaliho synovia: Jachceel, Guni, Jecer a Šillem.",
    "Toto sú synovia Bilhy, ktorú dal Laban svojej dcére Ráchel; týchto porodila Jakubovi, spolu sedem osôb.",
    "Všetkých osôb Jakubovej rodiny, ktoré z neho vzišli a ktoré prišli do Egypta, okrem žien Jakubových synov, bolo spolu šesťdesiatšesť.",
    "Jozefovi synovia, ktorí sa mu narodili v Egypte, boli dvaja. Všetkých osôb Jakubovej rodiny, ktoré prišli s ním do Egypta: sedemdesiat.",
    "Izrael poslal pred sebou Júdu k Jozefovi, aby pred neho predstúpil v Gošene, a prišli do kraja Gošen.",
    "Jozef dal zapriahnuť do svojho voza a vyšiel v ústrety svojmu otcovi Izraelovi do Gošenu. Hneď ako pred neho predstúpil, hodil sa mu okolo krku a dlho plakal, držiac ho vo svojom náručí.",
    "Izrael povedal Jozefovi: \"Teraz môžem zomrieť, keď som znovu uvidel tvoju tvár, lebo ešte žiješ!\"",
    "Tu Jozef povedal svojim bratom a rodine svojho otca: \"Idem to oznámiť faraónovi a poviem mu: ‚Moji bratia a rodina môjho otca, ktorí boli v Kanaánskej krajine, teraz prišli ku mne.",
    "Títo ľudia sú pastiermi – starali sa o stáda – a majú so sebou svoje ovce a dobytok a všetko, čo im patrí.‘",
    "Keď vás zavolá faraón a opýta sa: ‚Aké je vaše zamestnanie?‘ odpovedzte: ‚Tvoji sluhovia sa starali o dobytok od najútlejšej mladosti až doteraz, my sami, ako už naši otcovia.‘ Tak budete môcť bývať v kraji Gošen. Lebo Egypťania všetkými pastiermi opovrhujú.\""
  ],
  "47": [
    "Potom šiel Jozef oznámiť faraónovi: \"Môj otec a moji bratia,\" povedal mu, \"prišli z Kanaánskej krajiny so svojimi ovcami, s dobytkom a so všetkým, čo im patrí; a teraz sú v kraji Gošen.\"",
    "Vzal so sebou svojich päť bratov, ktorých predstavil faraónovi.",
    "Ten sa opýtal jeho bratov: \"Aké je vaše zamestnanie?\" a oni odpovedali: \"Tvoji sluhovia sú pastiermi, my sami, ako už naši otcovia.\"",
    "Potom povedali faraónovi: \"Prišli sme bývať do tejto krajiny, lebo niet paše pre stáda tvojich sluhov, pretože v Kanaánskej krajine je veľký hlad. Dovoľ teda, aby tvoji sluhovia mohli bývať v kraji Gošen.\"",
    "5a Tu faraón povedal Jozefovi: 6b \"Nech bývajú v kraji Gošen a ak vieš, že sú medzi nimi súci muži, urob ich správcami nad mojimi vlastnými stádami.\"",
    "5b Jakub a jeho synovia prišli k Jozefovi do Egypta. Dozvedel sa to faraón, egyptský kráľ, a povedal Jozefovi: \"Prišli k tebe tvoj otec a tvoji bratia. 6a Egyptská krajina je ti otvorená: usaď svojho otca a svojich bratov v najlepšom kraji.\"",
    "Tu Jozef uviedol k faraónovi svojho otca Jakuba, predstavil mu ho a Jakub pozdravil faraóna.",
    "Faraón sa opýtal Jakuba: \"Koľko máš rokov?\"",
    "A Jakub odpovedal faraónovi: \"Dní môjho putovania je stotridsať rokov. Málo bolo rokov môjho života a boli zlé, vek môjho života nedosiahol počtu rokov mojich otcov, ktoré oni prežili.\"",
    "Jakub pozdravil faraóna a rozlúčil sa s ním.",
    "Jozef usadil svojho otca a svojich bratov a dal im pozemky v Egyptskej krajine, a to v najlepšej časti kraja, v krajine Ramses, ako prikázal faraón.",
    "Jozef zaopatril svojho otca, svojich bratov a celú rodinu chlebom podľa počtu osôb, o ktoré sa museli starať.",
    "Na celej zemi nebolo chleba, lebo hlad bol veľmi veľký, takže bola zmorená hladom celá Egyptská krajina a Kanaánska krajina.",
    "Jozef zozbieral všetky peniaze, ktoré boli v Egyptskej krajine a Kanaánskej krajine výmenou za nakupované obilie, a odvádzal tieto peniaze do faraónovho domu.",
    "Keď sa minuli peniaze v Egyptskej krajine a v Kanaánskej krajine, prichádzali všetci Egypťania k Jozefovi hovoriac: \"Daj nám chlieb! Prečo máme zomrieť pred tvojimi očami, keď nemáme peniaze?\"",
    "Tu im Jozef povedal: \"Dajte mi svoje stáda a ja vám dám chlieb na výmenu za vaše stáda, ak nemáte peniaze.\"",
    "Privádzali svoje stáda k Jozefovi a on im dával chlieb za kone, ovce, dobytok a osly; živil ich toho roku chlebom výmenou za všetky ich stáda.",
    "Keď tento rok uplynul, nasledujúceho roku prišli znova k nemu a povedali mu: \"Nemôžeme zatajiť svojmu pánovi: peniaze sa nám skutočne minuli a stáda dobytka už patria nášmu pánovi, nezostáva už nič pre nášho pána, iba naše telá a naša pôda.",
    "Prečo by sme mali umrieť pred tvojimi očami i s našou pôdou? Kúp teda nás i naše polia za chlieb a my aj so svojou pôdou budeme faraónovými nevoľníkmi. Ale daj nám osivo, aby sme zostali nažive a nepomreli, aby naša pôda nespustla.\"",
    "Tak Jozef odkúpil všetku egyptskú pôdu pre faraóna, lebo všetci Egypťania popredali svoje polia, pretože na nich tvrdo doliehal hlad, a zem prešla do rúk faraóna.",
    "Ľudí od jedného konca egyptského územia k druhému urobil nevoľníkmi.",
    "Len pôdu kňazov neodkúpil, lebo kňazi mali pevný dôchodok od faraóna a žili z dôchodku, ktorý im dával faraón. Preto svoju pôdu nemuseli predať.",
    "Potom Jozef povedal ľudu: \"Teda, dnes som kúpil vás i vašu pôdu pre faraóna. Tu máte osivo, obsejte svoju pôdu.",
    "Hľa, pätinu úrody dáte faraónovi, ale štyri čiastky zostanú vám na obsiatie poľa, na obživu vašu a vašej rodiny a na obživu ľudí, o ktorých sa staráte.\"",
    "Oni odpovedali: \"Ty si nám zachránil život! Keby sme len našli milosť v očiach pána a budeme faraónovými nevoľníkmi.\"",
    "Z toho Jozef urobil pravidlo o egyptskej pôde, ktoré platí až dodnes: pätina sa odovzdáva faraónovi, jedine pôda kňazov sa nestala faraónovou.",
    "Tak sa Izrael usadil v Egyptskej krajine, v kraji Gošen. Nadobudli si tam majetky, boli plodní a veľmi sa rozmnožili.",
    "Jakub žil v Egyptskej krajine sedemnásť rokov a dĺžka Jakubovho života bola stoštyridsaťsedem rokov.",
    "Keď sa Izraelovi priblížil čas jeho smrti, zavolal svojho syna Jozefa a povedal mu: \"Ak ma máš rád, polož, prosím, svoju ruku pod moje bedro, preukáž mi láskavosť a dobrotu: nepochovaj ma v Egypte!",
    "Keď sa uložím k mojim otcom, odnes ma z Egypta a pochovaj ma v ich hrobke.\" On odpovedal: \"Urobím, ako si povedal.\"",
    "Ale jeho otec nástojil: \"Prisahaj mi!\" a on mu odprisahal a Izrael sa poklonil k hlavám svojej postele."
  ],
  "48": [
    "Po týchto udalostiach sa stalo, že Jozefovi povedali: \"Pozri, tvoj otec je chorý!\" a on vzal so sebou svojich dvoch synov Manassesa a Efraima.",
    "Keď oznámili Jakubovi: \"Pozri, tvoj syn Jozef prichádza k tebe,\" Izrael sa vzchopil a posadil sa na posteli.",
    "Potom Jakub povedal Jozefovi: \"El Šaddaj sa mi zjavil v Luze, v Kanaánskej krajine, požehnal ma",
    "a povedal mi: ‚Ja ťa urobím plodným a rozmnožím ťa, urobím z teba spoločenstvo národov a dám ti túto zem do večného vlastníctva a po tebe i tvojmu potomstvu.‘",
    "Teraz tvoji dvaja synovia, ktorí sa ti narodili v Egyptskej krajine pred mojím príchodom do Egypta, budú moji! Efraim a Manasses budú rovnako moji ako Ruben a Simeon.",
    "Deti, ktoré si splodil po nich, budú tvoje; ponesú meno svojich bratov kvôli dedičstvu.",
    "Keď som sa vracal z Paddan-Aramu, tvoja matka Ráchel zomrela, na môj žiaľ, v Kanaánskej krajine, na ceste, ešte kúsok pred Efratou, a ja som ju pochoval tam, pri ceste do Efraty – to je do Betlehema.\"",
    "Izrael zbadal obidvoch Jozefových synov a spýtal sa: \"Kto sú títo?\"",
    "\"To sú synovia, ktorých mi tu dal Boh,\" odpovedal Jozef svojmu otcovi a ten pokračoval: \"Priveď mi ich, nech ich požehnám.\"",
    "Izraelove oči boli starobou zakalené, nevidel už a Jozef ich priblížil k nemu a on ich pobozkal a objal.",
    "A Izrael povedal Jozefovi: \"Nemyslel som si, že znova uvidím tvoju tvár, a hľa, Boh mi dal vidieť aj tvojich potomkov!\"",
    "Vtedy ich Jozef stiahol z jeho kolien a poklonil sa až po zem.",
    "Jozef ich vzal obidvoch, Efraima svojou pravou rukou, aby bol na Izraelovej ľavej strane, Manassesa ľavou rukou, aby bol po Izraelovej pravici, a priblížil ich k nemu.",
    "Ale Izrael natiahol svoju pravicu a položil ju na Efraimovu hlavu, ktorý bol mladší, a svoju ľavicu na hlavu Manassesovu, skrížiac svoje ruky – hoci Manasses bol prvorodený.",
    "Takto požehnal Jozefa: \"Nech Boh, pred ktorým kráčali moji otcovia Abrahám a Izák, nech Boh, ktorý bol mojím pastierom po celý môj život až podnes,",
    "nech anjel, ktorý ma vyslobodil zo všetkého zla, požehná tieto deti, nech v nich prežije moje meno a meno mojich predkov Abraháma a Izáka, nech rastú a množia sa na zemi!\"",
    "Jozef však videl, že otec kládol pravicu na Efraimovu hlavu, a to sa mu nepáčilo. Chytil ruku svojho otca, aby ju preložil z Efraimovej hlavy na hlavu Manassesovu,",
    "a Jozef povedal svojmu otcovi: \"Nie takto, otče, veď tento je prvorodený, polož si pravicu na jeho hlavu.\"",
    "Ale jeho otec odoprel a povedal: \"Viem, syn môj, viem: aj on sa stane ľudom, aj on bude veľký. Ale jeho mladší brat bude väčší ako on, z jeho potomstva vzíde mnoho národov.\"",
    "V ten deň ich požehnal takto: \"Buďte v Izraeli vo vážnosti a nech sa hovorí: Nech ťa Boh urobí podobným Efraimovi a Manassesovi!\" Tak dal prednosť Efraimovi pred Manassesom.",
    "Potom Izrael povedal Jozefovi: \"Pozri, ja zomieram, ale Boh bude s vami a vráti vás do krajiny vašich otcov.",
    "A tebe ja dávam o Sichema viac ako tvojim bratom, ktorý som vlastným mečom a lukom vydobyl Amorejcom z rúk.\""
  ],
  "49": [
    "Jakub zvolal svojich synov a povedal: \"Zhromaždite sa, aby som vám oznámil, čo vás čaká v priebehu vekov:",
    "Zhromaždite sa, počúvajte, Jakubovi synovia, počúvajte Izraela, svojho otca.",
    "Ruben, ty si môj prvorodený, moja sila a prvotina mojej mužskosti, plný hrdosti, plný sily,",
    "prekypel si ako vody: nebudeš naplnený, lebo si vystúpil na posteľ svojho otca, teda si znesvätil moje lôžko!",
    "Simeon a Lévi sú bratia, doviedli do krajnosti svoje násilné úklady,",
    "nech moja duša nevstúpi do ich kruhu, nech sa moje srdce nepripojí k ich spolku, lebo vo svojom hneve mužov povraždili, vo svojvôli býkov zmrzačili.",
    "Prekliaty ich hnev, lebo bol prudký, prekliata ich zlosť, lebo bola krutá! Rozhádžem ich v Jakubovi, rozptýlim ich v Izraeli.",
    "Júda, teba budú chváliť tvoji bratia, tvoja ruka spočíva na šiji tvojich nepriateľov  a synovia tvojho otca poklonia sa pred tebou.",
    "Júda je mladý lev; od koristi, syn môj, si sa vrátil; učupil sa, ľahol si ako lev, ako levica: ktože ho donúti vstať?",
    "Žezlo nebude Júdovi odňaté, ani veliteľská berla od jeho nôh, kým nepríde ten, komu ona patrí, ktorého budú poslúchať národy.",
    "Priväzuje svoje osliatko o vinič, k viničnému kru mláďa svojej oslice, perie svoj odev vo víne, svoje šaty v krvi hrozna,",
    "svoje oči má zakalené od vína, svoje zuby má biele od mlieka.",
    "Zabulon býva na brehu morskom, je námorníkom na lodiach, po boku má Sidon.",
    "Isachar je mocný osol, ležiaci medzi ohradami.",
    "Videl, že odpočinok je dobrý a krajina je príjemná, sklonil si chrbát pod ťarchou, stal sa poddaným otrokom.",
    "Dan súdi svoj ľud, tak ako každý kmeň Izraela.",
    "Nech je Dan ako had na ceste, ako vretenica na chodníku, čo štípe koňom kopytá, takže jazdec padá dozadu!",
    "Jahve, v tvoju spásu dúfam!",
    "Gada olupujú lúpežníci i on ich olupuje, je im v pätách.",
    "Ašer má chutné pokrmy, dodáva kráľovské lahôdky.",
    "Neftali je rýchla laň, ktorá vrhá krásne jelenčatá.",
    "Jozef je plodný štep pri prameni, výhonky sa mu pnú ponad múr.",
    "Lukostrelci ho pobúrili, strieľali a tuho naňho dorážali.",
    "A Mocný zlámal ich luk, dotrhal silu ich rúk, rukami Jakubovho Mocného, menom Izraelovho Kameňa,",
    "Boh tvojho otca, ktorý ti pomáha, El Šaddaj, ktorý ťa žehná: požehnaním nebies zhora, požehnaním hlbiny ležiacej dolu, požehnaním pŕs i lona,",
    "požehnaním klasov i kvetov, požehnaním večných vrchov, príťažlivých odvekých pahorkov, nech zostúpi na Jozefovu hlavu, na čelo toho, ktorý je posvätený medzi svojimi bratmi!",
    "Benjamíni je dravý vlk, ráno žerie, čo ulovil, až do večera rozdeľuje korisť.\"",
    "Títo všetci tvoria dvanásť Izraelových kmeňov a toto im povedal ich otec. Žehnal ich: každému dal také požehnanie, aké mu patrilo.",
    "Potom im dal tento príkaz: \"Ja budem pripojený k svojmu ľudu. Pochovajte ma vedľa mojich otcov do jaskyne, ktorá je na poli Chetejca Efrona,",
    "do jaskyne na poli Makpela, oproti Mamre v Kanaánskej krajine, ktoré Abrahám kúpil od Chetejca Efrona ako dedičné pohrebisko.",
    "Tam pochovali Abraháma a jeho ženu Sáru, tam pochovali Izáka a jeho ženu Rebeku, tam som ja pochoval Leu.",
    "To je pole a k nemu patriaca jaskyňa, ktorú kúpili od Chetových synov.\"",
    "Keď Jakub dokončil svoje pokyny svojim synom, vyložil si nohy na posteľ, skonal a bol pripojený k svojmu ľudu."
  ],
  "50": [
    "Tu sa Jozef hodil na tvár svojho otca, skropil ju slzami a bozkával.",
    "Potom Jozef rozkázal lekárom, ktorí boli v jeho službách, aby zabalzamovali jeho otca, a lekári zabalzamovali Izraela.",
    "To trvalo štyridsať dní, lebo tak dlho trvá zabalzamovanie. Egypťania ho oplakávali sedemdesiat dní.",
    "Keď uplynul čas oplakávania, prehovoril Jozef vo faraónovom paláci takto: \"Ak prechovávate ku mne priateľstvo, prineste k ušiam faraóna túto správu:",
    "Môj otec ma zaviazal touto prísahou: ‚Pozri, umieram,‘ povedal mi, ‚mám hrob, ktorý som si vykopal v Kanaánskej krajine, tam ma pochovaj.‘ Nechajte ma odísť pochovať môjho otca, a vrátim sa.\"",
    "Faraón odpovedal: \"Choď a pochovaj svojho otca, ako ťa zaviazal prísahou.\"",
    "Jozef odišiel pochovať svojho otca a s ním išli všetci faraónovi úradníci, hodnostári jeho paláca a všetci hodnostári Egyptskej krajiny,",
    "tiež celá Jozefova rodina, jeho bratia a rodina jeho otca. V kraji Gošen ponechali len nemohúcich, malý a veľký dobytok.",
    "S ním tiahli aj vozy a jazdci: bol to veľkolepý sprievod.",
    "Keď prišli až do Goren-Atadu – to je na druhej strane Jordánu, usporiadali tam veľkú a dôstojnú smútočnú slávnosť a Jozef slávil sedemdňový smútok za svojím otcom.",
    "Obyvatelia krajiny, Kanaánci, videli smútočnú slávnosť v Goren-Atade a hovorili: \"Hľa, to je veľký smútok Egypťanov;\" a preto nazvali toto miesto Abel-Micrajim – to je na druhej strane Jordánu.",
    "Jeho synovia urobili s ním tak, ako im prikázal.",
    "A preniesli ho do Kanaánskej krajiny a pochovali ho do jaskyne na poli Makpela naproti Mamre, ktoré Abrahám kúpil od Chetejca Efrona ako dedičné pohrebisko.",
    "Potom sa Jozef vrátil do Egypta, on i jeho bratia a všetci, ktorí s ním šli pochovať jeho otca.",
    "Jozefovi bratia vidiac, že ich otec zomrel, povedali si: \"Čo ak Jozef bude s nami zaobchádzať ako s nepriateľmi a odplatí nám všetko zlo, ktoré sme mu vykonali?\"",
    "Preto poslali Jozefovi odkaz:  \"Tvoj otec pred svojou smrťou takto vyjadril svoju vôľu:",
    "\"Povedzte Jozefovi toto: Ach, odpusť svojim bratom ich zločin a ich hriech, všetko zlo, čo ti urobili!\" Teraz teda láskavo odpusť zločin sluhov Boha tvojho otca.\" A Jozef zaplakal pri slovách, ktorými sa na neho obrátili.",
    "Jeho bratia prišli, padli k jeho nohám hovoriac: \"My sme tu pre teba ako otroci.\"",
    "Ale Jozef im odpovedal: \"Ničoho sa nebojte! Som azda na Božom mieste?",
    "Zlo, ktoré ste mali v úmysle urobiť, obrátil Boh na dobro, aby sa uskutočnilo, čo sa dnes deje: zachrániť život početnému ľudu.",
    "Ničoho sa teraz nebojte. Ja vás budem živiť, tiež ako tých, ktorých máte na starosti.\" Potešoval ich a srdečne s nimi hovoril.",
    "A tak Jozef a rodina jeho otca bývali v Egypte a Jozef žil stodesať rokov.",
    "Jozef videl svoje pravnúčatá od Efraima a tiež synovia Manassesovho syna Machira sa narodili na Jozefových kolenách.",
    "Jozef nakoniec povedal svojim bratom: \"Ja zomieram, ale Boh vás navštívi a vyvedie vás z tejto krajiny do krajiny, ktorú prísahou sľúbil Abrahámovi, Izákovi a Jakubovi.\"",
    "A Jozef zaviazal Izraelcov touto prísahou: \"Keď vás Boh navštívi, odneste odtiaľto moje kosti.\"",
    "Jozef zomrel vo veku stodesať rokov, zabalzamovali ho a uložili do rakvy v Egypte."
  ]
}