{
  "1": [
    "Výrok, ktorý dostal vo videní prorok Habakuk.",
    "Jahve, dokedy budem volať o pomoc, a ty nepočuješ? Dokedy budem kričať k tebe: \"Násilie!\", a ty nezachrániš?",
    "Prečo ma necháš hľadieť na zlobu, prečo sa mám dívať na útlak? Vidím samé ničenie a násilie, vznikajú spory, povstávajú zvady.",
    "Preto je zákon bez účinku a právo sa nikdy nedostáva navrch, lebo bezbožník preháňa dobrého, a tak spravodlivosť prekrúca.",
    "Pozrite, pohanské národy, pozrite! Užasnite v údive! Lebo za vašich dní vykonám skutok, o ktorom by ste neverili, keby vám ho rozpovedali.",
    "Lebo pozrite, privediem sem Chaldejcov, národ zúrivý a prudký, ktorý prechádza šíravami zeme, aby zaujal obydlia, ktoré mu nepatria.",
    "Je strašný a hrozný, jeho moc mu je právom a vytvára jeho veľkosť.",
    "Jeho kone sú rýchlejšie ako leopardy a ľútejšie ako vlci za večera. Jeho jazdci sa ženú cvalom, jeho jazdci prichádzajú zďaleka, letia ako supy, čo sa vrhajú na korisť.",
    "Celé jeho vojsko sa ženie za plenom, tváre horiace ako východný vietor. Naberie zajatcov ako piesku.",
    "Vysmieva sa z kráľov, kniežatami pohŕda; nebojí sa nijakej pevnosti, urobí násyp a zaujme ju.",
    "Potom sa preženie ako vietor a zmizne. Zločinec, komu je vlastná sila bohov!",
    "Jahve, či ty nie si odpradávna, Bože môj, Svätý môj, ty, ktorý neumieraš? Jahve, ty si ho ustanovil, aby zavádzal spravodlivosť, Všemohúci, ty si ho urobil silnými, aby trestal.",
    "Pričisté sú tvoje oči, aby sa dívali na zlo, nemôžeš hľadieť na zlobu, prečo sa dívaš na zradnosť zlých? Prečo mlčíš, keď bezbožník pohlcuje lepšieho od seba?",
    "Prečo robíš ľudí podobných morským rybám, ako klzké tvory, ktoré nemajú vládcu?",
    "Vychytá ich udicou do jedného, zatiahne ich sieťou, povyťahuje čereňovou sieťkou. Potom sa veselí a plesá,",
    "obety prináša svojej sieti, páli kadidlo pred svojím čereňom, lebo z nich má dobré živobytie, tučný pokrm.",
    "Či smie každodenne tasiť svoj meč a vraždiť národy bez milosti?"
  ],
  "2": [
    "Postavím sa na svoje strážne miesto, zastanem si na strážnu vežu, budem striehnuť, aby som zbadal, čo mi povie, čo odpovie na moju sťažnosť.",
    "Vtedy mi Jahve odpovedal slovami: \"Napíš videnie, vyry ho na dosky, aby sa dalo ľahko čítať.",
    "Lebo toto videnie sa splní v určenom čase, speje ku svojmu splneniu a nesklame, ak sa oneskorí, čakaj naň, lebo sa určite splní, nezlyhá.\"",
    "Pozrite! Nestatočný človek padne, ale statočný človek si zachová život svojou vernosťou.",
    "Bohatstvo robí človeka vierolomným. Pyšný človek nedosiahne cieľ. Otvára pažerák ako peklo, je nenásytný ako smrť, k sebe zhŕňa všetkých ľudí, zhromažďuje k sebe všetky národy.",
    "Či títo všetci nezložia o ňom porekadlo a posmešnú pesničku? Povedia:Beda ti, čo hromadíš cudzie majetky! Až dokedy to potrvá? Čo sa zaťažuješ vecami vzatými do zálohu!",
    "Či zrazu nepovstanú tvoji veritelia, neprebudia sa tvoji vymáhatelia? Ty sa staneš ich korisťou.",
    "Veď ty si vyplienil mnohé národy, všetky ostatné národy vyplienia teba, lebo si vylieval ľudskú krv, páchal násilie v krajine i v meste a na všetkých, ktorí bývajú v nich.",
    "Beda ti, čo zháňaš nespravodlivý zisk pre svoj dom, aby si vysoko postavil svoje hniezdo, aby si unikol z dosahu nešťastia!",
    "Hanbou si pokryl svoj dom, keď si sa rozhodol vyvraždiť početné národy. Tým si urobil zle sebe samému.",
    "Kamene budú kričať z múrov a hrada z krovu im odpovie.",
    "Beda ti, čo si vystaval mesto krviprelievaním a na nespravodlivosti založil si pevnosť,",
    "takže ľud robotuje zadarmo, národy sa moria pre nič. Či všetko toto nie je trest Jahveho nebeských vojsk?",
    "Lebo poznanie Jahveho slávy naplní zem, ako vody napĺňajú more.",
    "Beda ti, čo napájaš svojich susedov, nalievaš im zo svojho jedu a opíjaš ich, aby si videl ich nahé výstrednosti.",
    "Nasýtil si sa hanbou, a nie slávou. Pi teda aj ty a ukáž svoju neobrezanosť! Čaša v Jahveho pravici prichádza k tebe, potupa pokryje tvoju slávu.",
    "Lebo násilie spáchané na Libanone ťa zavalí. Tiež ničenie zdesených zvierat. Lebo si vylieval ľudskú krv, páchal násilie v krajine i v meste a na všetkých, ktorí bývajú v nich.",
    "Čo pomôže tesaná modla, aby ju tesal umelec? Alebo liatina – lživý výrok, aby ich tvorca vkladal do nich dôveru? On robí iba nemé modly.",
    "Beda ti, čo vravíš kusu dreva: \"Zobuď sa!\", nemému kameňu: \"Prestaň spať!\". (Ten má prorokovať?) Je síce pokrytý zlatom a striebrom, ale ducha v sebe vôbec nemá!",
    "Ale Jahve sídli vo svojom svätom chráme: Zamĺkni pred ním, celý svet!"
  ],
  "3": [
    "Modlitba proroka Habakuka na spôsob žalospevu.",
    "Jahve, počul som o tvojich dielach, Jahve, bál som sa tvojich skutkov. Za našich čias ich obnov! Za našich čias ich odhaľ! V hneve pamätaj na zľutovanie!",
    "Boh prichádza z Temanu a Svätý z vrchu Paran. Jeho veleba halí nebesia, zem je plná jeho slávy.",
    "On zažiari ako denné svetlo, blesky mu šľahajú z rúk, tam sa skrýva jeho moc.",
    "Pred jeho tvárou tiahne mor a v zápätí mu ide nákaza.",
    "Zastane a zatrasie zemou, rozhliadne sa a rozochveje národy. Vtedy sa rozpadnú večné vrchy, odveké kopce popadajú. To sú jeho cesty od večnosti.",
    "Videl som stany Kušanu zachvátené hrôzou, trasú sa šiatre zeme madiánskej.",
    "Jahve, či sa hneváš na rieky, či tvoj hnev planie proti riekam? Či sa hneváš na more, keď sa nesieš na svojich koňoch, na svojich víťazných vozoch?",
    "Pripravuješ svoj luk, kladieš šípy na tetivu. Riekami prerývaš zem;",
    "vidia ťa vrchy a zvíjajú sa strachom, záplava vôd sa valí, morské hlbiny hlasno hučia, vysoko dvíhajú ruky.",
    "Slnko a Mesiac zostali vo svojom obydlí, tratia sa v žiari tvojich šípov, v bleskovom jase tvojej kopije.",
    "Nahnevane kráčaš po zemi, v hneve šliapeš pohanské národy.",
    "Vyšiel si zachrániť svoj ľud, zachrániť svojho pomazaného, zrúcal si dom bezbožníkov, obnažil jeho základy až po skalu.",
    "Svojimi oštepmi si prepichol vodcov jeho vojakov, ktorí sa prihnali, aby nás rozprášili, s radosťou toho, čo požiera biedneho potajme.",
    "Keď cválaš morom na svojich koňoch, veľké vody vrú.",
    "Počul som to. A srdce sa zatriaslo vo mne. Na ten hlas pery sa mi chvejú, triaška zachvátila moje kosti a nohy sa mi podlamujúc. Pokojne čakám   ten deň súženia, ktorý stihne ľud, čo nás utláča.",
    "(Hoci figovník nezakvitne, na viniči niet hrozna, sklame úroda olív, polia nedodajú potravu, vymiznú ovce z košiara, v maštaliach niet dobytka,)",
    "ale ja sa budem tešiť v Jahvem, plesať budem v Bohu, mojom Spasiteľovi.",
    "Jahve, môj Pán, je moja sila, dá mi nohy bystré ako jelenie, vyvedie ma na moje výšiny. (Pre hudobný prednes na strunovom nástroji.)"
  ]
}