{
  "1": [
    "Mnoho ráz a rozličným spôsobom hovoril kedysi Boh otcom skrze prorokov.",
    "V týchto dňoch, ktoré sú posledné, prehovoril k nám skrze Syna, ktorého ustanovil za dediča všetkého a skrze ktorého stvoril aj veky.",
    "On je odblesk jeho slávy a obraz jeho podstaty a udržuje všetko svojím mocným slovom. Preto keď vykonal očistenie od hriechov, zasadol po pravici velebnosti na výsostiach;",
    "stal sa o toľko vyšším od anjelov, o koľko vznešenejšie meno zdedil než oni.",
    "Veď kedy komu z anjelov Boh povedal: Ty si môj Syn, ja som ťa dnes splodil? A opäť: Ja budem jeho otcom a on bude mojím synom?",
    "A znova, keď uvádza Prvorodeného na svet, hovorí: Nech sa mu klaňajú všetci Boží anjeli.",
    "O anjeloch zasa hovorí: On robí svojich anjelov vetrami a svojich sluhov ohnivými plameňmi.",
    "Ale svojmu Synovi: Tvoj trón, Bože, je na veky vekov a Žezlo spravodlivosti je žezlom jeho kráľovstva.",
    "Miloval si spravodlivosť a nenávidel si neprávosť, preto ťa, Bože, tvoj Boh pomazal olejom radosti nad všetkých tvojich druhovi.",
    "A ďalej: Ty, Pane, si na počiatku položil základy zeme a nebesia sú dielom tvojich rúk.",
    "Ony sa pominú, ale ty zostávaš a všetci zostarnú ako odev.",
    "Zvinieš ich ako plášť, ako odev ich zameníš. Ale ty si vždy ten istý a tvoje roky sa nepominú.",
    "A ktorému z anjelov kedy povedal: Seď po mojej pravici, dokiaľ nepoložím tvojich nepriateľov za podnožku pod tvoje nohy?",
    "Či nie sú všetci služobnými duchmi, posielanými slúžiť tým, ktorí majú zdediť spásu?"
  ],
  "2": [
    "Preto musíme dávať tým väčší pozor na to, čo sme počuli, aby nás nestrhol prúd mimo prístavu spásy.",
    "Lebo ak už slovo, ktoré vyslovili anjeli, bolo vierohodné a každý priestupok a neposlušnosť dostali spravodlivú odplatu,",
    "ako unikneme my, ak zanedbáme takú spásu? Prvý ju začal ohlasovať Pán, potom nám ju potvrdili tí, čo ho počuli.",
    "Boh dosvedčoval ich svedectvo znameniami, zázrakmi a rozličnými prejavmi moci, tiež udeľovaním Svätého Ducha podľa svojej vôle.",
    "Veď svet budúcnosti, o ktorom hovoríme, nepodriadil anjelom.",
    "Tak svedčí ktosi na ktoromsi mieste: Čo je človek, že naňho pamätáš, alebo syn človeka, že sa oňho staráš?",
    "Urobil si ho len o niečo menšieho od anjelov, ovenčil si ho slávou a cťou",
    "a všetko si mu položil pod nohy. Tým, že mu všetko podriadil, nenechal nič, čo by mu nebolo podriadené. Teraz ešte nevidíme, že mu je všetko podriadené,",
    "ale vidíme, že ten, ktorý bol nakrátko postavený len o niečo nižšie ako anjeli, Ježiš, bol ovenčený slávou a cťou, lebo pretrpel smrť, aby z Božej milosti okúsil smrť za všetkých ľudí.",
    "Veď sa patrilo, aby ten, pre ktorého je všetko a skrze ktorého je všetko, keď chcel priviesť mnoho synov do slávy, zdokonalil pôvodcu ich spásy utrpením.",
    "Lebo posvätiteľ a posväcovaní majú všetci ten istý pôvod. Preto sa nehanbí volať ich bratmi,",
    "keď hovorí: Tvoje meno zvestujem a budem ťa oslavovať v zhromaždení.",
    "A ďalej: Ja budem v neho dúfať. A zasa: Pozrite, ja i deti, ktoré mi Boh dal.",
    "A pretože deti majú účasť na tom istom tele a na tej istej krvi, aj on podobne mal účasť s nimi, aby smrťou zlomil moc toho, ktorý vládol smrťou, čiže diabla,",
    "a vyslobodil tých, ktorých celý život zotročoval strach pred smrťou.",
    "Veď sa neujíma anjelov, ale ujíma sa Abrahámovho potomstva.",
    "Preto sa vo všetkom musel pripodobniť bratom, aby sa stal milosrdným a verným veľkňazom pred Bohom a odčinil hriechy ľudu.",
    "A pretože sám prešiel skúškou utrpenia, môže pomáhať tým, ktorí sú skúšaní."
  ],
  "3": [
    "Preto, svätí bratia, účastníci nebeského povolania, hľaďte na Ježiša, apoštola a veľkňaza nášho vyznania viery.",
    "On je verný tomu, ktorý ho ustanovil, ako bol aj Mojžiš v celom jeho dome.",
    "Ale on je hoden o toľko väčšej slávy ako Mojžiš, o koľko väčšiu česť má staviteľ domu než dom sám.",
    "Lebo každý dom musí niekto postaviť; a ten, kto postavil všetko, je Boh.",
    "Aj Mojžiš bol verný v celom jeho dome ako sluha, aby dosvedčil to, čo sa malo neskôr povedať.",
    "Ale Kristus ako Syn je nad jeho domom; a jeho domom sme my, ak si zachováme pevnú dôveru a slávnu nádej.",
    "Preto ako hovorí Duch Svätý: Dnes, keď počujete jeho hlas,",
    "nezatvrdzujte si srdcia ako kedysi vaši otcovia pri Vodách sváru, v Deň pokúšania na púšti,",
    "kde ma pokúšali a roztrpčovali, hoci videli, čo som pre nich urobil.",
    "Štyridsať rokov sa mi tento ľud priečil, až som povedal: Je to ľud neverného srdca, nechce chápať moje cesty.",
    "Preto som sa nahneval a prisahal: Nevojdú do môjho odpočinku.",
    "Dávajte si pozor, bratia, aby nik z vás nemal zlé a neverné srdce a neodpadol od živého Boha,",
    "ale deň čo deň sa vzájomne povzbudzujte, kým trvá to dnes, aby nikoho z vás nezatvrdilo mámenie hriechu.",
    "Veď sme sa stali účastníkmi Kristovými, pravda, ak nádej, ktorú sme mali na počiatku, zachováme pevnú až do konca,",
    "ako sa hovorí: Dnes, keď počujete jeho hlas, nezatvrdzujte si srdcia ako pri Vodách sváru.",
    "Kto sú však tí, čo počuli a svárili sa? Vari nie všetci, čo vyšli pod Mojžišovým vedením z Egypta?",
    "A na ktorých sa hneval štyridsať rokov? Nie na tých, čo zhrešili a ich telá popadali na púšti?",
    "A ktorým prisahal, že nevojdú do jeho odpočinku, ak nie tým, čo neposlúchli?",
    "A tak vidíme, že nemohli vojsť pre svoju nevieru."
  ],
  "4": [
    "Bojme sa teda, aby azda o niekom z nás neplatilo, že zaostal, kým trvá prisľúbenie, že možno vojsť do jeho odpočinku.",
    "Veď aj my sme dostali dobrú zvesť, tak ako oni. Ale im slovo, ktoré počuli, neosožilo, lebo nezostali spojení vierou s tými, ktorí ho počuli.",
    "A do odpočinku vlastne vchádzame my, čo sme uverili, ako povedal: Preto som sa nahneval a prisahal: Nevojdú do môjho odpočinku. Diela Božie boli dokončené od stvorenia sveta.",
    "Lebo kdesi povedal o siedmom dni: V siedmy deň si Boh odpočinul od všetkých svojich diel.",
    "A tu zasa: Nevojdú do môjho odpočinku.",
    "Keďže teda ostáva isté, že niektorí doň vojdú a tí, ktorým sa prvým ohlasovala dobrá zvesť, nevošli pre svoju neposlušnosť,",
    "znovu Boh určuje deň, Dnes, keď po toľkom čase hovorí u Dávida, ako sa už tu povedalo: Dnes, keď počujete jeho hlas, nezatvrdzujte si srdcia.",
    "Lebo keby Jozue bol voviedol Izraelcov do tohto odpočinku, Boh by nebol potom hovoril o inom dni.",
    "A tak odpočinok, odpočinok siedmeho dňa, zostáva Božiemu ľudu.",
    "Lebo ten, kto vošiel do jeho odpočinku, odpočinul si od svojich diel ako Boh od svojich.",
    "Usilujme sa teda vojsť do jeho odpočinku, aby nik nepadol, nasledujúc tento príklad neposlušnosti.",
    "Lebo živé je Božie slovo, účinné a ostrejšie ako každý dvojsečný meč; preniká až tam, kde sa delí duša a duch, kĺby a špik a posudzuje pocity a myšlienky srdca.",
    "Nieto tvora, ktorý by bol preňho neviditeľný. Všetko je obnažené a odkryté pred očami toho, ktorému sa budeme zodpovedať.",
    "Keďže teda máme vznešeného veľkňaza, ktorý prenikol nebesia, Ježiša, Božieho Syna, držme sa svojho vyznania viery.",
    "Veď nemáme veľkňaza, ktorý by nemohol cítiť s našimi slabosťami; veď bol podobne skúšaný vo všetkom okrem hriechu.",
    "Pristupujme teda s dôverou k trónu milosti, aby sme dosiahli milosrdenstvo a našli milosť a pomoc v pravom čase."
  ],
  "5": [
    "Lebo každý veľkňaz, vybraný spomedzi ľudí, je ustanovený pre ľudí, aby ich zastupoval pred Bohom, aby obetoval dary a obety za hriechy.",
    "Môže mať súcit s nevedomými a blúdiacimi, pretože aj sám podlieha slabosti.",
    "A pre ňu musí prinášať obety za hriechy, ako za ľud, tak aj za seba samého.",
    "Túto hodnosť si nik nemôže prisvojiť sám, len ten, koho povoláva Boh tak ako Árona.",
    "Tak ani Kristus neoslávil sám seba, keď sa stal veľkňazom, ale ten, ktorý mu povedal: Ty si môj syn, ja som ťa dnes splodil;",
    "ako hovorí ešte na inom mieste: Ty si kňaz naveky podľa radu Melchizedechovho.",
    "On v dňoch svojho tela so silným výkrikom a so slzami prednášal prosby a modlitby tomu, ktorý ho mohol zachrániť od smrti; a bol vyslyšaný pre svoju nábožnosť.",
    "A hoci bol Synom, z toho, čo vytrpel, sa naučil poslušnosti",
    "a keď dosiahol dokonalosť, stal sa pôvodcom večnej spásy pre všetkých, ktorí ho poslúchajú,",
    "keď ho Boh vyhlásil za veľkňaza podľa radu Melchizedechovho.",
    "O tomto by sme mali veľa čo hovoriť, ale je ťažké to vysvetliť, pretože ste otupeli.",
    "Lebo hoci by ste po toľkom čase sami mali byť učiteľmi, znova potrebujete, aby vás niekto učil začiatočným prvkom Božích slov. Stali ste sa takými, čo potrebujú mlieko, a nie pevný pokrm.",
    "A nik, kto dostáva iba mlieko, nechápe učenie spravodlivosti, lebo je ešte dieťa.",
    "Pevný pokrm je pre dokonalých, pre tých, čo návykom majú vycvičené zmysly na rozlišovanie dobra a zla."
  ],
  "6": [
    "Preto nechajme bokom začiatočné učenie o Kristovi a povznesme sa k dokonalosti. Neklaďme znova základy: o pokání z mŕtvych skutkov a o viere v Boha,",
    "o učení o krstoch, o vkladaní rúk, o vzkriesení z mŕtvych a o večnom súde.",
    "A to urobíme, ak to Boh dovolí.",
    "Veď nie je možné, aby tí, čo už raz boli osvietení a okúsili nebeský dar, tí, čo sa stali účastníkmi Ducha Svätého,",
    "zakúsili dobré Božie slovo a sily budúceho veku",
    "a potom odpadli, aby sa znova obnovili pokáním, pretože v sebe znova križujú Božieho Syna a vystavujú ho na posmech.",
    "Aj zem, ktorá pije dážď, čo na ňu často padá, a rodí užitočnú bylinu pre tých, ktorí ju obrábajú, dostáva požehnanie od Boha.",
    "Ak však rodí tŕnie a bodľač, je zavrhnutá a blízka kliatbe. Nakoniec bude spálená.",
    "Milovaní, aj keď takto hovoríme, sme presvedčení, že vy ste na tom lepšie a bližšie k spáse.",
    "Veď Boh nie je nespravodlivý, že by zabudol na vaše skutky a na lásku, ktorú ste prejavili jeho menu, keď ste posluhovali – a ešte posluhujete – svätým.",
    "Ale túžime, aby každý z vás prejavoval rovnakú horlivosť až do konca, aby sa tak mohla vaša nádej plne uskutočniť,",
    "aby ste neotupeli, ale aby ste napodobňovali tých, čo vierou a vytrvalosťou sú dedičmi prisľúbení.",
    "Lebo keď Boh dával prisľúbenie Abrahámovi, nemal nikoho väčšieho, na koho by prisahal, prisahal na seba samého",
    "slovami: Veru, hojne ťa požehnám a veľmi ťa rozmnožím.",
    "A tak Abrahám trpezlivo čakal a dosiahol prisľúbenie.",
    "Ľudia totiž prisahajú na niekoho väčšieho od seba a prísaha je pre nich potvrdením, ktoré ukončí každý spor.",
    "A pretože Boh chcel dedičom prisľúbenia presvedčivejšie dokázať nezmeniteľnosť svojho rozhodnutia, zaručil sa prísahou.",
    "Sú teda dve veci, prísľub a prísaha, ktoré nemožno meniť a v ktorých Boh nemôže klamať. Tak my, čo sme našli útočište v ňom, sme mocne povzbudení, aby sme sa silne chopili nádeje, ktorá nám je ponúknutá.",
    "Máme ju ako kotvu svojej duše, istú a mocnú, ktorá preniká až do vnútra za oponu,",
    "kam pre nás vošiel ako predchodca Ježiš, ktorý sa stal naveky veľkňazom podľa radu Melchizedechovho."
  ],
  "7": [
    "Tento Melchizedech, kráľ Salema, kňaz najvyššieho Boha, vyšiel totiž v ústrety Abrahámovi, ktorý sa vracal z porážky kráľov, a požehnal ho.",
    "Abrahám mu odovzdal desiatok zo všetkého. Jeho meno sa prekladá najprv ako \"kráľ spravodlivosti\", ale potom aj kráľ Salema, čo znamená \"kráľ pokoja\".",
    "Je bez otca, bez matky, bez rodokmeňa, jeho dni nemajú začiatok a jeho život nemá koniec. Tento Melchizedech je pripodobnený Božiemu Synovi a zostáva kňazom naveky.",
    "Pozrite sa len, aký je veľký, keď mu aj patriarcha Abrahám dal desiatok z najlepšej koristi.",
    "A iste aj tí, čo z Léviho synov dostávajú kňazský úrad, majú príkaz podľa Zákona brať desiatky od ľudu, to jest od vlastných bratov, hoci aj oni vyšli z Abrahámových bedier.",
    "Ale ten, čo k nim nepatrí podľa rodu, vzal desiatok od Abraháma a požehnal toho, ktorý mal prisľúbenia.",
    "A je nesporné, že väčší požehnáva menšieho.",
    "Navyše, tu berú desiatky smrteľní ľudia, tam však ten, o ktorom sa vydáva svedectvo, že žije.",
    "Ba dalo by sa povedať, že skrze Abraháma odovzdal desiatky aj Lévi, ktorý desiatky prijíma.",
    "Veď bol ešte v bedrách otca, keď mu vyšiel v ústrety Melchizedech.",
    "Keby sa teda dokonalosť bola dosiahla prostredníctvom levitského kňazstva – na ňom totiž spočíva Zákon daný ľudu – načo by bol musel povstať ešte iný kňaz podľa radu Melchizedechovho, ktorý by nebol nazvaný \"podľa radu Áronovho\"?",
    "Lebo keď sa zmení kňazstvo, musí sa zmeniť aj Zákon.",
    "A ten, o ktorom sa toto hovorí, je z iného kmeňa, z ktorého nik nekonal službu pri oltári.",
    "Veď je známe, že náš Pán vyšiel z Júdu, z kmeňa, o ktorom Mojžiš nič nepovedal, keď hovoril o kňazoch.",
    "A toto je ešte zrejmejšie, keď povstáva iný kňaz podobný Melchizedechovi,",
    "ktorý sa ním nestal podľa predpisu zákona o telesnom pôvode, ale mocou nezničiteľného života.",
    "Veď o ňom znie svedectvo: Ty si kňaz naveky podľa radu Melchizedechovho.",
    "Tým sa ruší predchádzajúci predpis, lebo je slabý a neužitočný –",
    "veď Zákon nič nepriviedol k dokonalosti – a zavádza sa lepšia nádej, ktorou sa blížime k Bohu.",
    "Tým viac, že toto sa nestalo bez prísahy. Veď tamtí sa stali kňazmi bez prísahy,",
    "tento však s prísahou toho, ktorý mu povedal: Pán prisahal a nebude ľutovať: Ty si kňaz naveky.",
    "A preto sa Ježiš stal ručiteľom lepšej zmluvy.",
    "Navyše, tamtí sa stali kňazmi vo veľkom počte, lebo im smrť bránila zostať nadlho,",
    "no tento, pretože zostáva naveky, má nepominuteľné kňazstvo.",
    "Preto môže dokonale spasiť tých, ktorí skrze neho prichádzajú k Bohu, lebo žije stále, aby sa za nich prihováral.",
    "Áno, práve takého veľkňaza sme potrebovali: svätého, nevinného, nepoškvrneného, oddeleného od hriešnikov, povýšeného nad nebesia,",
    "ktorý nepotrebuje ako veľkňazi deň čo deň prinášať obety najprv za svoje hriechy, a potom za hriechy ľudu. Lebo on urobil toto raz navždy, keď obetoval seba samého.",
    "Zákon totiž ustanovuje za veľkňazov ľudí podrobených slabosti; ale slovo prísahy, ktoré odznelo po Zákone, ustanovuje Syna, dokonalého naveky."
  ],
  "8": [
    "Hlavné z toho, čo hovoríme, je: Máme takého veľkňaza, ktorý si zasadol po pravici trónu Velebnosti v nebesiach,",
    "ktorý vykonáva službu vo svätyni, v pravom Stane, ktorý postavil Pán, a nie človeka.",
    "Lebo každý veľkňaz je ustanovený na to, aby prinášal dary a obety. Preto bolo potrebné, aby aj on mal niečo, čo by obetoval.",
    "Keby bol teda Ježiš na zemi, ani by nebol kňazom, pretože sú tu takí, čo prinášajú dary podľa Zákona.",
    "No oni konajú službu obrazu a tieňu nebeskej skutočnosti, ako bolo nariadené Mojžišovi, keď mal zhotoviť Stan: Hľaď, vraví, urob všetko podľa vzoru, ktorý ti bol ukázaný na vrchu!",
    "Teraz však Kristus dostal o toľko vznešenejšiu službu, o koľko lepšia je zmluva, ktorej je prostredníkom, lebo sa zakladá na lepších prisľúbeniach.",
    "Veď keby tá prvá bola bývala dokonalá, nebol by sa hľadal spôsob, ako ju nahradiť druhou.",
    "Keď Boh karhá svoj ľud, hovorí: Dajte pozor, prichádzajú dni, hovorí Pán, keď uzavriem s Izraelom a s Júdom novú zmluvu,",
    "nie ako bola zmluva, ktorú som uzavrel s ich otcami, keď som ich pojal za ruku a vyviedol z Egypta. Pretože oni sami nezostali v mojej zmluve, ja som ich opustil, hovorí Pán.",
    "Takáto bude zmluva, ktorú uzavriem s Izraelom po tých dňoch, hovorí Pán: svoj Zákon vložím do ich mysle, napíšem ho do ich srdca, ja budem ich Bohom a oni budú mojím ľudom.",
    "Nikto už nebude musieť poučovať svojho druha ani brat brata slovami: \"Poznaj Pána,\" lebo ma budú poznať všetci od najmenšieho po najväčšieho z nich.",
    "Lebo odpustím ich neprávosti a na ich hriechy si už nespomeniem.",
    "Keď povedal: \"novú zmluvu\", vyhlásil prvú za starú. Čo však schátralo a zostarlo, je blízko zániku."
  ],
  "9": [
    "Prvá zmluva mala tiež bohoslužobné predpisy a pozemskú svätyňu.",
    "Bol zhotovený prvý stan, v ktorom bol svietnik, stôl a obetné chleby a nazýva sa Svätyňa.",
    "Potom za druhou oponou bol stan, ktorý sa volá Svätyňa Svätých.",
    "Tam bol zlatý oltár vôní a archa zmluvy, celkom obložená zlatom, a v nej zlatá nádoba s mannou a Áronova palica, ktorá sa kedysi zazelenala, a tabule zmluvy.",
    "Nad archou boli cherubíni slávy, ktorí zatieňovali zľutovnicu. O tom teraz netreba podrobne hovoriť.",
    "Keď je všetko takto zariadené, do prvého stanu stále vchádzajú kňazi, ktorí konajú bohoslužbu.",
    "Do druhého však iba veľkňaz raz do roka, a to nie bez krvi, ktorú prináša za svoje priestupky i za priestupky ľudu.",
    "Tým Duch Svätý ukazuje, že cesta do svätyne ešte nie je otvorená, kým stojí prvý Stan.",
    "Toto podobenstvo platí pre terajší čas; podľa neho sa obetujú dary a obety, ktoré nemôžu vo svedomí urobiť dokonalým toho, kto prináša obetu,",
    "lebo ide iba o pokrmy, nápoje a rozličné umývania, čo sú predpisy iba pre telo, ktoré platia až do času nového usporiadania.",
    "Keď prišiel Kristus, veľkňaz budúcich darov, prešiel cez väčší a dokonalejší stan, ktorý nebol urobený ľudskou rukou, to jest nenáležal do tohto stvoreného sveta,",
    "raz navždy vošiel do Svätyne, a to nie s krvou capov a mladých býkov, ale so svojou vlastnou krvou, získajúc nám večné vykúpenie.",
    "Krv capov a býkov a popol spálenej jalovice, ktorými pokropia tých, čo sú poškvrnení, posvätia ich a získajú im telesnú čistotu,",
    "ale o čo viac krv Krista, ktorý skrze večného Ducha sám seba priniesol Bohu na obetu bez poškvrny, očistí nám svedomie od mŕtvych skutkov, aby sme mohli prinášať obety živému Bohu.",
    "Preto je prostredníkom novej zmluvy, aby smrťou podstúpenou na vykúpenie z previnení prvej zmluvy tí, čo sú povolaní, dostali prisľúbené večné dedičstvo.",
    "Lebo kde je závet, musí sa dokázať smrť závetcu.",
    "Veď závet nadobúda účinnosť smrťou, neplatí, kým žije ten, kto závet urobil.",
    "Preto ani prvá zmluva nebola uzavretá bez krvi.",
    "Keď totiž Mojžiš oznámil všetkému ľudu všetky prikázania podľa Zákona, vzal krv mladých býkov a capov s vodou, so šarlátovou vlnou a yzopom a pokropil samu knihu aj všetok ľud",
    "hovoriac: Toto je krv zmluvy, ktorú pre vás nariadil Boh.",
    "Podobne pokropil krvou aj Stan a všetko bohoslužobné náčinie.",
    "A podľa Zákona sa skoro všetko očisťuje krvou a bez vyliatia krvi niet odpustenia.",
    "Bolo potrebné, aby sa obrazy nebeských skutočností očisťovali takýmto spôsobom; no samy nebeské skutočnosti mali byť očisťované vyššími obetami, ako sú tieto.",
    "Kristus totiž nevošiel do Svätyne zhotovenej rukou, ktorá je len obrazom pravej, ale do samého neba, aby sa teraz za nás ukázal pred Božou tvárou.",
    "Ani nie preto, aby seba samého viackrát obetoval, ako robí veľkňaz, ktorý rok čo rok vchádza do Svätyne s cudzou krvou.",
    "Inak by bol musel trpieť už viackrát od stvorenia sveta. On sa však teraz, na konci vekov, zjavil raz navždy, aby obetovaním seba zničil hriech.",
    "A ako je ustanovené, že ľudia raz zomrú a potom bude súd,",
    "tak aj Kristus: raz sa obetoval, aby sňal hriechy mnohých, a druhý raz sa zjaví – bez hriechu – tým, čo ho očakávajú, aby im dal spásu."
  ],
  "10": [
    "Zákon bol len tieňom budúcich vecí, nie vlastným obrazom skutočností. Preto nemôže svojimi obetami, stále rovnakými, ktoré sa opakujú rok čo rok, urobiť dokonalými tých, ktorí sa približujú k Bohu.",
    "Veď či by ich neprestali prinášať, keby tí, čo konajú bohoslužbu, boli raz navždy očistení a nemali už vedomie, že sú hriešni?",
    "Ale práve týmito obetami sa z roka na rok obnovuje spomienka na hriechy,",
    "lebo je nemožné, aby krv býkov a capov odstránila hriechy.",
    "Preto Kristus, keď prichádza na svet, hovorí: Nechcel si obetu ani dar, ale dal si mi telo.",
    "Nepáčili sa ti zápalné obety ani obety za hriech.",
    "Vtedy som povedal: Hľa, prichádzam, vo zvitku knihy je napísané o mne, že mám plniť tvoju vôľu, Bože.",
    "Najprv hovorí: Obety ani dary, ani obety zápalné, ani obety za hriech si nechcel, ani sa ti nepáčili – a tie sa predsa prinášajú podľa Zákona –",
    "potom pridáva: Hľa, prichádzam plniť tvoju vôľu. Tak ruší prvé, aby ustanovil druhé.",
    "A práve touto vôľou sme boli posvätení obetou tela Krista Ježiša raz navždy.",
    "Každý kňaz koná denne bohoslužbu a veľa ráz prináša tie isté obety, ktoré nikdy nemôžu odstrániť hriechy,",
    "on však priniesol jedinú obetu za hriechy a navždy si zasadol po pravici Boha.",
    "Odvtedy čaká, kým mu nebudú jeho nepriatelia položení ako podnožka pod nohy.",
    "Lebo jedinou obetou navždy priviedol k dokonalosti tých, ktorých posväcuje.",
    "Aj Duch Svätý nám to dosvedčuje, keď vyhlásil:",
    "Takáto bude zmluva, ktorú uzavriem s Izraelom po tých dňoch, hovorí Pán: Svoje zákony vložím do ich sŕdc, vpíšem im ich do mysle.",
    "Odpustím ich hriechy a na ich neprávosti si už viac nespomeniem.",
    "Ale tam, kde sú hriechy odpustené, niet už obety za hriech.",
    "Bratia, keď máme smelú dôveru, že vojdeme do Svätyne skrze Ježišovu krv,",
    "tou novou a živou cestou, ktorú nám otvoril cez oponu, to jest cez svoje telo,",
    "a keď máme kňaza na čele Božieho domu,",
    "pristupujme s úprimným srdcom v plnosti viery, so srdcom očisteným od zlého svedomia a s telom obmytým čistou vodou.",
    "Pevne sa držme vyznania nádeje, lebo ten, kto nám ten prísľub dal, je verný.",
    "Všímajme si jeden druhého, a tak sa povzbudzujme k láske a k dobrým skutkom.",
    "Neopúšťajme naše zhromaždenie, ako to majú niektorí vo zvyku, ale vzájomne sa povzbudzujme, a to tým viac, čím viac badáte, že sa blíži ten deň.",
    "Lebo ak dobrovoľne páchame hriechy aj potom, keď sme poznali pravdu, potom už niet obety za hriechy,",
    "ale naopak, iba hrozné očakávanie súdu a páľava ohňa, ktorý strávi protivníkov.",
    "Zavrhne niekto Mojžišov Zákon? Bez milosrdenstva ho zabijú na základe výroku dvoch alebo troch svedkov.",
    "Uvážte, o čo hroznejší trest si zaslúži ten, kto šliape po Božom Synovi, znevažuje krv zmluvy, v ktorej bol posvätený, a tupí Ducha milosti.",
    "Veď poznáme toho, ktorý povedal: Mne patrí pomsta, ja sa odplatím. A zasa: Pán bude súdiť svoj ľud.",
    "Je hrozné padnúť do rúk živého Boha.",
    "Ale rozpomeňte sa na predošlé dni, keď ste po svojom osvietení prestáli veľký boj utrpení.",
    "Raz vás verejne hanobili a sužovali, inokedy ste sa stali spoločníkmi tých, ktorých stihlo to isté.",
    "Veď ste spolu trpeli s väzňami a s radosťou ste znášali, keď vás olúpili o majetok; lebo ste vedeli, že máte lepší a trvalý majetok.",
    "Preto netraťte dôveru, lebo ju čaká veľká odmena.",
    "Potrebujete vytrvalosť, aby ste plnením Božej vôle získali prisľúbenie.",
    "Lebo ešte chvíľku, celkom krátku, a ten, ktorý má prísť, príde, nebude meškať.",
    "Môj spravodlivý bude žiť z viery, ale ak cúvne, moja duša nebude mať v ňom zaľúbenie.",
    "My však nepatríme k tým, čo cúvajú na záhubu, ale k tým, čo veria, a tým si zachránia dušu."
  ],
  "11": [
    "Viera je podstatou toho, v čo dúfame, dôkazom skutočností, ktoré nevidíme.",
    "Ňou si predkovia získali dobré svedectvo.",
    "Vierou chápeme, že Božie slovo stvárnilo svety tak, že z neviditeľného povstalo viditeľné.",
    "Vierou priniesol Ábel Bohu obetu väčšej ceny ako Kain a ňou si získal svedectvo, že je spravodlivý, lebo Boh vydal svedectvo o jeho obetných daroch; a ňou tiež, hoci je mŕtvy, ešte hovorí.",
    "Vierou bol Henoch prenesený a neuzrel smrť; nenašli ho, lebo Boh ho preniesol. Ešte pred prenesením si získal svedectvo, že sa páčil Bohu.",
    "Ale bez viery je nemožné páčiť sa mu. Lebo kto sa blíži k Bohu, musí veriť, že jestvuje a odmieňa tých, čo ho hľadajú.",
    "Vierou prijal Noe Boží pokyn o tom, čo ešte nebolo vidieť, a s bázňou postavil koráb na záchranu svojej rodiny; vierou odsúdil sveta a stal sa dedičom spravodlivosti, ktorá sa dosiahne vierou.",
    "Vierou poslúchol Abrahám, keď bol povolaný, aby šiel na miesto, ktoré mal dostať ako dedičstvo; išiel a ani nevedel, kam ide.",
    "Vierou sa usadil v Prisľúbenej zemi ako v cudzej krajine a býval v stanoch ako Izák a Jakub, spoludedičia toho istého prisľúbenia.",
    "Lebo čakal na mesto s pevnými základmi, ktorého tvorcom a staviteľom je Boh.",
    "Vierou aj neplodná Sára dostala napriek pokročilému veku silu počať, lebo verila, že je verný ten, ktorý dal prisľúbenie.",
    "Preto z jedného človeka, a to poznačeného smrťou, vzišlo ich také množstvo, ako je hviezd na nebi a piesku na brehu mora, nespočítateľné.",
    "Všetci títo umierali vo viere, aj keď nedosiahli to, čo bolo prisľúbené, ale z diaľky to videli a pozdravovali, a vyznávali, že sú na zemi iba cudzincami a pútnikmi.",
    "Tí, čo takto hovoria, jasne ukazujú, že hľadajú vlasť.",
    "Veď keby boli mali na mysli tú, z ktorej vyšli, mali dosť času vrátiť sa.",
    "Ale oni túžia po lepšej vlasti, to jest po nebeskej. Preto sa ani Boh nehanbí volať sa ich Bohom; veď im pripravil mesto.",
    "Vierou Abrahám, keď prišla skúška, obetoval Izáka: ten, čo dostal prisľúbenia, obetoval svojho jednorodeného syna,",
    "o ktorom mu bolo povedané: Od Izáka budeš mať potomstvo.",
    "Myslel si totiž, že Boh môže aj z mŕtvych vzkriesiť; preto dostal naspäť svojho syna a bolo to ako symbol.",
    "Vierou požehnal Izák Jakuba a Ezaua vzhľadom na budúcnosť.",
    "Vierou požehnal umierajúci Jakub každého z Jozefových synov a poklonil sa, opretý o vrchol svojej palice.",
    "Vierou hovoril umierajúci Jozef o odchode synov Izraela z Egypta a dal im pokyny o svojich kostiach.",
    "Vierou ukrývali rodičia Mojžiša tri mesiace po jeho narodení, lebo videli, že dieťa je pekné a nebáli sa kráľovho rozkazu.",
    "Vierou, keď Mojžiš dospel, odoprel volať sa synom faraónovej dcéry,",
    "volil radšej trpieť s Božím ľudom, než mať chvíľkový pôžitok z hriechu",
    "a za väčšie bohatstvo pokladal Kristovu potupu ako poklady Egypta, lebo jeho oči boli upreté na odmenu.",
    "Vierou opustil Egypt a nezľakol sa kráľovho hnevu; vydržal, akoby videl Neviditeľného.",
    "Vierou slávil Paschu a vykonal pokropenie krvou, aby sa Zhubca nemohol dotknúť prvorodených Izraela.",
    "Vierou prešli Červeným morom ako po suchej zemi, zatiaľ čo Egypťania, keď sa o to pokúsili, boli pohltení.",
    "Vierou padli múry Jericha, keď ich obchádzali sedem dní.",
    "Vierou neviestka Rachab nezahynula s neveriacimi, lebo v pokoji prijala vyzvedačov.",
    "A čo mám ešte povedať? Veď by mi nestačil čas, keby som mal rozprávať o Gedeonovi, Barakovi, Samsonovi, Jeftem, Dávidovi, Samuelovi a o prorokoch,",
    "ktorí vďaka viere dobýjali kráľovstvá, vykonávali spravodlivosť, dosiahli splnenie prisľúbení, levom zapchávali tlamy,",
    "uhášali silu ohňa, unikali ostriu meča, z nevládnych sa stávali mocnými, mužneli v boji, na útek zaháňali cudzie šíky.",
    "Ženy dostali svojich mŕtvych naspäť vzkriesených. Iní boli mučení, ale neprijali oslobodenie, aby dosiahli lepšie vzkriesenie.",
    "Iní zasa zakúsili výsmech a bičovanie, ba aj okovy a väzenie.",
    "Kameňovali ich, rozpiľovali, umierali mečom; vodili ich zašitých v ovčích a kozích kožiach, treli núdzu, boli utláčaní a sužovaní.",
    "Oni, ktorých svet nebol hoden, blúdili po púšťach a po horách, po jaskyniach a roklinách zeme.",
    "A títo všetci, hoci dostali dobré svedectvo pre svoju vieru, nedosiahli prisľúbenie,",
    "lebo Boh predvídal pre nás niečo lepšie, aby nedosiahli dokonalosť bez nás."
  ],
  "12": [
    "Preto aj my, obklopení takým oblakom svedkov, zhoďme všetko, čo nás ťaží, tiež hriech, ktorý nás opantáva, a vytrvalo bežme v závode, ktorý máme pred sebou,",
    "s očami upretými na Ježiša, pôvodcu našej viery, ktorý ju vedie k dokonalosti. On namiesto radosti, ktorá sa mu núkala, vzal na seba kríž, pohrdol jeho potupou a odvtedy sedí po pravici Božieho trónu.",
    "Myslite na toho, ktorý zniesol také protirečenie hriešnikov, aby ste neochabovali a neklesali na duchu.",
    "V boji proti hriechu ste ešte neodporovali až do krvi.",
    "A zabudli ste na povzbudenie, ktoré vás oslovuje ako synov: Syn môj, nepohŕdaj Pánovou výchovou! Neklesaj na mysli, keď ťa pokarhá.",
    "Lebo koho Boh miluje, toho aj vychováva a trestá každého, koho prijíma za syna.",
    "Vytrvajte v tom, čo slúži na výchovu. Boh s vami zaobchádza ako so synmi. A ktorého syna by otec nevychovával?",
    "Ak ste mimo výchovy, na ktorej majú účasť všetci, potom ste nemanželské deti, a nie synovia.",
    "Veď sme mali svojich telesných otcov ako vychovávateľov, a vážili sme si ich. Nepodriadime sa tým viac Otcovi duchov, aby sme mali život?",
    "Oni nás vychovávali krátky čas, ako uznali za dobré; ale on nás vychováva pre naše dobro, aby sme dosiahli účasť na jeho svätosti.",
    "Pravda, každá výchova detí sa v tej chvíli nezdá radostná, ale krušná. Neskôr však prináša tým, ktorých vycvičila, ovocie pokoja a spravodlivosti.",
    "Preto si vzpružte ochabnuté ruky a podlomené kolená",
    "a narovnajte pre vaše kroky kľukaté chodníky, aby krivý nezablúdil, ale aby sa uzdravil.",
    "Usilujte sa o pokoj so všetkými a o svätosť, bez ktorej nik neuvidí Pána.",
    "Dbajte na to, aby nik nepremeškal Božiu milosť, aby nijaký horký koreň nevyrazil výhonky a nevyvolal zmätok a nenakazil mnohých.",
    "Nech nik nie je zhýralec alebo znesvätiteľ ako Ezau, ktorý za jediné jedlo predal svoje právo prvorodeného.",
    "Veď viete, že aj keď neskôr túžil dostať požehnanie, bol odvrhnutý a nenašiel možnosť nápravy, hoci ju so slzami hľadal.",
    "Nepriblížili ste sa ku hmatateľnej skutočnosti: k plápolajúcemu ohňu, k čierňave, temnote a búrke",
    "za zvuku trúby a kriku slov, že tí, čo to počuli, prosili, aby im už slovo neznelo.",
    "Nemohli totiž uniesť príkaz: Ak sa čo i len zviera dotkne vrchu, nech je ukameňované!",
    "Také strašné bolo to, čo videli, že Mojžiš povedal: Zľakol som sa a celý sa trasiem.",
    "Ale vy ste sa priblížili k vrchu Sion a k mestu živého Boha, k nebeskému Jeruzalemu, k myriadám anjelov, k slávnostnému zhromaždeniu",
    "a k zhromaždeniu prvorodených, ktorí sú zapísaní v nebi, k Bohu, Sudcovi všetkých, a k duchom spravodlivých, ktorí už dosiahli dokonalosť,",
    "a k Ježišovi, prostredníkovi Novej zmluvy, a k očisťujúcej krvi, ktorá volá hlasnejšie ako Ábelova.",
    "Dajte si pozor, aby ste neodmietli toho, ktorý hovorí. Lebo ak neunikli tamtí, čo odmietali toho, ktorý hovoril na zemi, o čo menej my, keď sa odvrátime od Toho, ktorý hovorí z neba.",
    "Jeho hlas vtedy otriasol zemou, teraz však sľubuje: Ešte raz zatrasiem nielen zemou, ale aj nebom.",
    "Toto ešte raz znamená, že veci otrasené budú zmenené, lebo sú to skutočnosti stvorené; zostanú tie neotrasiteľné.",
    "A tak, keďže prijímame neotrasiteľné kráľovstvo, zachovajme si milosť a ňou vzdávajme Bohu kult, ktorý mu je príjemný, s úctou a bázňou.",
    "Veď náš Boh je stravujúci oheň."
  ],
  "13": [
    "Vytrvajte v bratskej láske.",
    "Nezabúdajte na pohostinnosť, lebo niektorí takto prijali ako hostí anjelov, a ani o tom nevedeli.",
    "Pamätajte na väzňov, akoby ste boli s nimi uväznení, a na tých, čo trpia, veď aj vy sami žijete v tele.",
    "Manželstvo nech majú všetci v úcte a manželské lôžko nepoškvrnené, lebo smilníkov a cudzoložníkov bude súdiť Boh.",
    "Vaše správanie nech je bez lakomstva; buďte spokojní s tým, čo máte. Veď Boh sám povedal: Nezanechám ťa, ani ťa neopustím.",
    "Preto smelo môžeme povedať: Pán mi pomáha, nebudem sa báť. Čo mi urobí človek?",
    "Rozpomeňte sa na svojich predstavených, ktorí vám prví hlásali Božie slovo. Uvažujte o tom, aký bol koniec ich života a napodobňujte ich vieru.",
    "Ježiš Kristus je ten istý včera i dnes a naveky!",
    "Nedajte sa zviesť všelijakými a cudzími náukami: lebo dobre je, keď sa naše srdce posilní milosťou, a nie pokrmami, ktoré neosožili tým, čo ich požívali.",
    "My máme oltár, z ktorého nemajú právo jesť tí, čo slúžia Stanu.",
    "Veď telá zvierat, ktorých krv veľkňaz vnáša do Svätyne na zmierenie za hriech, sa spaľujú mimo tábora.",
    "Preto aj Ježiš, aby posvätil ľud svojou krvou, trpel za bránou.",
    "Vyjdime teda k nemu von z tábora, nesúc jeho pohanenie.",
    "Lebo tu nemáme trvalé mesto, ale hľadáme budúce.",
    "Skrze neho teda ustavične prinášajme Bohu obetu chvály, totiž ovocie perí, ktoré vyznávajú jeho meno.",
    "Nezabúdajte na dobročinnosť a podeliť sa o to, čo máte, s ostatnými, lebo v takých obetách má Boh záľubu.",
    "Poslúchajte svojich predstavených a podriaďujte sa im, lebo oni bdejú nad vašimi dušami a budú sa za ne zodpovedať; aby to robili s radosťou, a nie so vzdychaním, lebo to by vám neosožilo.",
    "Modlite sa za nás, lebo sme presvedčení, že máme dobré svedomie, veď si chceme vo všetkom dobre počínať.",
    "Zvlášť vás veľmi prosím o to, aby mi Boh dovolil čím skôr vrátiť sa k vám.",
    "Nech Boh pokoja, ktorý vyviedol z mŕtvych toho, ktorý sa krvou večnej zmluvy stal veľkým Pastierom oviec, nášho Pána Ježiša,",
    "vás utvrdí v každom dobre, aby ste plnili jeho vôľu; a nech v nás vykoná, čo sa jemu páči, skrze Ježiša Krista. Jemu nech je sláva na veky vekov. Amen.",
    "Prosím vás, bratia, dobre prijmite toto slovo povzbudenia: veď som vám napísal iba krátko.",
    "Vedzte, že náš brat Timotej bol prepustený na slobodu. Ak skoro príde, navštívim vás spolu s ním.",
    "Pozdravte všetkých svojich predstavených a všetkých svätých. Pozdravujú vás tí z Itálie.",
    "Milosť nech je s vami všetkými!"
  ]
}