{
  "1": [
    "Videnie Izaiáša, Amosovho syna, ktoré videl o Judei a o Jeruzaleme za čias judských kráľov Oziáša, Jotama, Achaza a Ezechiáša.",
    "Počujte, nebesia, počúvaj, zem, lebo toto hovorí Jahve: \"Deti som si odchoval, priviedol do dospelého veku, ale ony sa proti mne vzbúrili.",
    "Vôl pozná svojho majiteľa a osol jasle svojho pána, ale Izrael, môj vlastný ľud, nepozná, nechápe nič.\"",
    "Beda ti, hriešny ľud! Národ plný zloby! Pokolenie zločincov! Deti skazené! Jahveho ste opustili. Svätého Izraelovho hanobne zavrhli. Zanechali ste ho.",
    "Kde vás ešte udrieť, keď sa ešte stále búrite? Hlavu máte pokrytú ranami a celé srdce choré,",
    "od päty po temeno hlavy nemáte zdravého miesta. Samá rana, opuchlina, otvorené rany, nevyčistené, neobviazané, neošetrené olejom.",
    "Vaša krajina je spustošená, vaše mestá spálené ohňom, vaše polia – pred očami vám ich cudzinci vyžierajú, spustošené sú ako Sodoma po svojom zničení.",
    "Len drahý Sion zostal ako búdka vo vinici, ako koliba na poli uhoriek, ako osamelé strážne mesto.",
    "Keby nám Jahve nebol ponechal malý zvyšok, boli by sme ako Sodoma, podobní Gomore!",
    "Čujte slovo Jahveho, kniežatá sodomské, počúvajte poučenie nášho Boha, ľud gomorský!",
    "\"Načo sú mi vaše početné obety?\" hovorí Jahve. \"Omrzeli ma vaše celopaly baranov a býčieho tuku; nechcem krv býkov, jahniat a capov.",
    "Keď prichádzate predo mňa s obetami, kto žiada od vás, aby ste šliapali po mojich nádvoriach?",
    "Prestaňte prinášať zbytočné obety, obetný dym je mi odporný! Sviatky novomesiacov, sobôt a zhromaždenia? Nemôžem zniesť hriech a sviatočné oslavy.",
    "Nenávidím vaše novomesiace a výročité sviatky, na ťarchu sú mi, nemôžem ich zniesť.",
    "Keď dvíhate dlane pri modlitbe, odvrátim svoj zrak od vás. Keď sa budete aj modliť bez prestania, ja nebudem počúvať, veď ruky máte plné krvi!",
    "Umyte sa! Očistite sa! Odstráňte mi z očí vaše hriešne skutky! Prestaňte páchať hriech!",
    "Učte sa robiť dobre! Vyhľadávajte spravodlivosť, napomeňte utláčateľa! Sirote pomôžte k právu, zastaňte sa vdovy na súde!",
    "Až potom príďte, prejednajme, čo je medzi nami,\" hovorí Jahve. \"Ak budú vaše hriechy ako šarlát, zostanú biele ako sneh, ak budú červené ako purpur, zostanú jasné ako vlna.",
    "Ak budete ochotne poslúchať, budete požívať, čo má zem najlepšie.",
    "Ale ak odopriete a vzbúrite sa, meč vás pohltá.\" To prehovoril Jahve sám.",
    "Akože sa stalo prostitútkou mesto verné? Kedysi pevnosť plná spravodlivosti, kde bývala statočnosť, a teraz vrahovia!",
    "Striebro sa ti zmenilo na trosku, šľachtené víno sa ti obrátilo na vodu.",
    "Tvoje kniežatá sú spurné, spojenci zbojníkov, každý má rád úplatky, každý sa zháňa po daroch; ale sirote nepomôžu k právu a žaloba vdovy nedôjde až k nim.",
    "Preto toto je výrok Pána Jahveho Cebaot, Mocného Izraelovho: \"Dosť! Vyvŕšim sa na svojich protivníkoch, vypomstím sa na svojich nepriateľoch.",
    "Svoju ruku položím na teba, vylúhujem z teba všetku trosku, odstránim všetky odpadky.",
    "Vrátim ti sudcov, akí boli kedysi, a tvojich radcov ako za starých čias. Potom sa budeš volať spravodlivým mestom, mestom verným.\"",
    "Sion bude vykúpený súdom a jeho obrátení spravodlivosťou.",
    "Odpadlíci a zločinci zahynú všetci spoločne. Tí, čo opúšťajú Jahveho, budú zničení.",
    "Hej, budete sa hanbiť za posvätné duby, ktoré ste uctievali, sklamú vás záhradné svätyne, na ktorých ste lipli.",
    "Aj vy budete ako terebinta s uvädnutým lístím, ako záhrada bez vody.",
    "Najmocnejší bude ako pazderie a jeho dielo skončí v iskrách, vedno zhoria obaja a nikto ich nezahasí."
  ],
  "2": [
    "Videnie Izaiáša, Amosovho syna, o Júdovi a o Jeruzaleme:",
    "Prídu časy, keď vrch, na ktorom stojí Jahveho chrám, bude vyvýšený nad ostatné vrchy, vypínať sa bude ponad všetky pohoria. Všetky národy sa budú hrnúť k nemu,",
    "prídu mnohé kmene a povedia: \"Hor’ sa, vystúpme na Jahveho horu, do chrámu Jakubovho Boha, nech nás poučí, ako máme žiť, aby sme mohli kráčať po jeho cestách.\" Veď zo Siona pochádza pravé učenie a z Jeruzalema Jahveho slovo.",
    "Ona bude sudcom medzi ľuďmi, bude rozhodcom medzi početnými národmi. Oni polámu svoje meče a ukujú si z nich pluhy a svoje kopije premenia na kosy. Národ nezdvihne meč proti národu, nebudú sa už nacvičovať do vojny.",
    "Hor’ sa, Jakubov národ, kráčajme vo svetle Jahveho!",
    "Veru, zavrhol si svoj ľud, Jakubov dom, lebo oddávna sa hemží veštcami ako Filištínci a plný je detí cudzincov.",
    "Krajina je plná striebra a zlata, niet konca jej pokladom, krajina je plná koní, niet konca jej vozom.",
    "Krajina je plná modiel, klaňajú sa dielu svojich rúk, tomu, čo urobili svojimi prstami.",
    "Smrteľník sa sklonil, človek sa ponížil: nedvíhaj ho!",
    "Ujdi do skalísk, zary sa do prachu pred Jahveho hrôzou, pred leskom jeho vznešenosti, keď povstane, aby zatriasol zemou.",
    "Človek sklopí svoje pyšné oči, pokorená bude ľudská hrdosť; v ten deň bude vyvýšený iba sám Jahve.",
    "Lebo príde deň Jahveho Cebaot na všetkých pyšných a nadutých, na všetkých, čo sa povyšujú, aby boli zrazení dole:",
    "na všetky libanonské cédre, vysoké a vznešené, na všetky bašanské duby,",
    "na všetky vznešené hory, na všetky vysoké vrchy,",
    "na všetky strmé veže, na všetky opevnené múry,",
    "na všetky taršišské lode, na všetky vzácne predmety.",
    "Pýcha človeka bude ponížená, pokorená bude ľudská hrdosť. V ten deň bude vyvýšený iba sám Jahve",
    "a modly úplne vymiznú.",
    "Zájdu do skalných jaskýň, do výmoľov zeme pred Jahveho hrôzou, pred leskom jeho vznešenosti, keď povstane, aby zatriasol zemou.",
    "V ten deň zahodí človek krtom a netopierom svoje strieborné a zlaté modly, ktoré si narobil, aby sa im klaňal,",
    "a zalezie do trhlín skál a rozpuklín brál pred Jahveho hrôzou, pred leskom jeho vznešenosti, keď povstane, aby zatriasol zemou.",
    "Nespoliehajte sa teda na človeka, veď čo je hodný? Toľko, ako dych v jeho nozdrách."
  ],
  "3": [
    "Dajte pozor! Pán Jahve Cebaot vezme Jeruzalemu a Judei všetku oporu a zásoby, všetky zásoby chleba a všetky zásoby vody,",
    "hrdinu a bojovníka, sudcu a proroka, veštca a starca,",
    "kapitána, hodnostára i radcu, staviteľa a skúseného zaklínača.",
    "Potom im dám chlapcov za kniežatá, ktorí im budú vládnuť, ako im napadne.",
    "Ľudia si budú robiť zle navzájom, sused susedovi, chlapec sa vrhne na staršieho, človek bezvýznamný na váženého.",
    "Tu niekto chytí brata v otcovom dome: \"Ty máš plášť, buď našou hlavou, vezmi do ruky našu rozviklanú vec!\"",
    "Ten skríkne v onen deň: \"Nemôžem byť vaším vodcom, v mojom dome niet chleba ani šiat, nerobte ma vodcom národa!\"",
    "Veru, Jeruzalem sa zrútil, Judea padla, lebo slovom a skutkom sa postavili proti Jahvemu a urážali pohľad jeho vznešenosti.",
    "Výzor ich tváre svedčí proti nim, svoj hriech neskrývajú, ba ako Sodoma ho rozhlasujú. Beda im! Pripravujú si vlastnú záhubu.",
    "Povedzte: Spravodlivý bude blažený, lebo bude požívať ovocie svojej práce.",
    "Beda zlovoľníkovi, zločincovi, dostane odplatu za svoje skutky.",
    "Ó, môj ľud, veritelia ho drancujú, úžerníci panujú nad ním. Ó, môj ľud, tvoji vodcovia ťa zavádzajú, vedú ťa po nesprávnej ceste.",
    "Jahve povstal k obžalobe, zastal si súdiť svoj ľud.",
    "Jahve začína súd proti starším a kniežatám svojho ľudu: \"Vy ste ničili túto vinicu a čo ste chudobným ukradli, je zložené vo vašich domoch.",
    "Akým právom drvíte môj ľud a chudákov bijete po tvári?\" Výrok Pána Jahveho Cebaot!",
    "Potom povedal Jahve: \"Pretože sionské dcéry spyšneli a vykračujú si s vypnutým krkom, s vyzývavým pohľadom, kráčajú tanečným krokom hrkajúc obrúčkami na nohách,",
    "Pán stihne prašinou hlavy sionských dcér, Jahve obnaží ich čelá.",
    "V ten deň Pán strhne z nich všetko, čím sa honosia: obrúčky na členkoch, slniečka a mesiačiky,",
    "náušnice, náramky, závoje,",
    "diadémy, putá, opasky, súdočky voňaviek, amulety,",
    "prstene a nosné obrúčky,",
    "jemné rúcha a plášte, šále a kapsičky,",
    "zrkadielka, pláštiky, čiapočky a halenky.",
    "Vtedy bude miesto voňavky smrad, povraz namiesto opaska, miesto kučier plešina, miesto skvelého šatu vrecovina, vypálený znak namiesto krásy.",
    "Tvoji chlapi padnú mečom, tvoji junáci v boji.",
    "Sionské brány budú plné smútku a plaču, mesto bude ležať na zemi vyplienené.\""
  ],
  "4": [
    "V ten deň sedem žien sa chopí jedného muža a povedia: \"Samy sa budeme starať o svoje živobytie a o svoje ošatenie, dovoľ len, aby sme mohli niesť tvoje meno. Odstráň našu hanbu!\"",
    "V ten deň Jahveho ratolesť bude krásna a slávna a plod zeme bude okrasou a slávou pre tých, čo sa zachránia v Izraeli.",
    "Zvyšok, ponechaný na Sione, ktorý prežije v Jeruzaleme, všetci zapísaní do knihy života budú sa volať svätými.",
    "Keď Pán zmyje škvrnu sionských dcér a očistí Jeruzalem od vyliatej krvi duchom spravodlivosti a duchom očisty,",
    "Jahve stvorí oblak dymu cez deň a jasný ohnivý plameň cez noc nad tými, čo sa tam zhromaždia. Lebo nad všetkou slávou bude baldachýn a stan ako tienidlo cez deň proti horúčave a úkryt a útočište pred povíchricou a dažďom."
  ],
  "5": [
    "Zaspievam môjmu priateľovi svoju pieseň lásky o jeho vinici: Môj priateľ mal vinicu na úrodnom úbočí.",
    "Okopal ju, skálie z nej vyzbieral a vysadil ju červenou révou. Uprostred vystaval strážnu vežu a vytesal aj lis do skaly. Očakával, že mu zarodí pekné hrozno, ale ona urodila plané.",
    "A teraz, obyvatelia Jeruzalema a mužovia judskí, súďte medzi mnou a mojou vinicou!",
    "Čo som ešte mal urobiť pre svoju vinicu a neurobil som? Prečo mi teda urodila plánky, keď som očakával pekné hrozno?",
    "No teraz vám poviem, čo urobím svojej vinici: vytrhám živý plot, aby ju spustošili, zrúcam jej múr, aby ju pošliapali.",
    "Obrátim ju na divočinu, nebude strihaná ani okopávaná, nech zarastie tŕním a bodľačím. Aj oblakom prikážem, aby na ňu nepršali dážď.",
    "Lebo vinica Jahveho Cebaot je dom Izraela, obyvatelia Júdu sú jeho vybraný sad. Očakával právo a hľa, krviprelievanie, spravodlivosť a hľa, výkriky utláčaných.",
    "Beda tým, ktorí pridávajú dom ku domu a pripájajú roľu k roli, kým všetko miesto neobsadia, takže zostanú jediní bývať v krajine!",
    "V ušiach mi znie slovo Jahveho Cebaot: Veru, mnohé domy budú opustené, veľké a krásne domy budú bez obyvateľov.",
    "Lebo desať jutár vinice dá necelý okov, päť meríc osiva urodí pol merice.",
    "Beda tým, ktorí od včasného rána nalievajú sa opojným nápojom a vysedávajú neskoro do noci rozpálení vínom!",
    "Na hostinách majú harfy a citary, tamburíny, flauty a víno, ale Jahveho dielo si nevšímajú, nevidia to, čo on urobil.",
    "Preto sa môj ľud tratí, ani si to neuvedomuje, jeho šľachtici mrú hladom a jeho ľud usychá smädom.",
    "Preto podsvetie roztvára svoj pažerák, rozškľabuje svoje bezodné ústa a do nich padajú šľachtici i ľud, aj so svojím hlukom a plesaním.",
    "Smrteľník bol pokorený, človek bol ponížený, pyšní museli sklopiť oči.",
    "Ale Jahve Cebaot sedí vysoko a súdi, svätý Boh prejavuje svoju svätosť spravodlivosťou.",
    "Barance sa budú pásť ako na svojom pašienku, kozy budú spásať lány, kde sa kedysi vypásal dobytok.",
    "Beda tým, čo priťahujú trest na seba ako vola na povraze a hriech ako jalovicu na žinke;",
    "tým, čo hovoria: \"Nech sa ponáhľa, nech urýchli svoje dielo, aby sme ho videli; nech sa priblíži a uskutoční plán Svätého Izraelovho, aby sme ho poznali!\"",
    "Beda tým, čo zlé volajú dobrým a dobré zlým, ktorí nazývajú tmu svetlom a svetlo tmou, ktorí volajú horké sladkým a sladké horkým!",
    "Beda tým, ktorí sa považujú za múdrych a sami si myslia, že sú rozumní!",
    "Beda tým, ktorí sú hrdinami pri pití vína a junákmi pri miešaní liehovín,",
    "čo za úplatok oslobodia vinníka a spravodlivému upierajú spravodlivosť.",
    "Preto ako jazyk ohňa hltá plevy a seno v plameni zaniká, tak ich korene zhnijú a ich kvet sa rozletí ako prach, lebo odmietli zákon Jahveho Cebaot, pohrdli slovom Svätého Izraelovho.",
    "Preto vzplanul Jahveho hnev proti svojmu ľudu, vystrel proti nemu svoju ruku a udrel ho, až sa zatriasli hory a ich mŕtvoly ležali po uliciach ako smeti. Ale týmto sa jeho hnev neutíšil, jeho ruka zostáva stále vystretá.",
    "Zdvihne znak vyzývajúci do vojny ďaleký národ, hvizdom ho privolá až z konca sveta a ten pribehne ihneď a ochotne.",
    "Medzi nimi nik nie je ustatý, nik sa nepotkýna, nikto nie je ospalý, nikto nedrieme, nikto si neodpasuje opasok z drieku a nikto nemá roztrhnuté remence na obuvi.",
    "Šípy majú naostrené a všetky luky napnuté, kopytá ich koní, povedal by si, to kremeň, kolesá ich vozov – sťa víchor!",
    "Ich rev je rev levíc, revú ako levíčatá, ručia, keď uchytia korisť, odnesú ju, kde im ju nik nevytrhne.",
    "Nad ich vojskom to hučí v tom čase ako hukot mora. Ak pozrieš na zem, hľa, temnota a úzkosť, svetlo zakryli temné mrákavy."
  ],
  "6": [
    "V roku smrti kráľa Oziáša videl som Pána sedieť na vysokom a vznešenom tróne a vlečka jeho rúcha napĺňala Chrám.",
    "Okolo neho sa vznášali serafíni. Každý mal po šesť krídel, dvoma si zakrývali tvár, dvoma si zakrývali nohy a dvoma lietali.",
    "A vzájomne si prevolávali tieto slová: \"Svätý, svätý, svätý je Jahve Cebaot, celá zem je plná jeho slávy.\"",
    "A od zvuku toho hlasu triasli sa veraje brán a Chrám sa naplnil dymom.",
    "Vtedy som skríkol: \"Beda mi! Stratený som! Veď ja som človek nečistých perí a bývam medzi ľuďmi nečistých perí a moje oči videli Kráľa, Jahveho Cebaot.\"",
    "Vtedy priletel ku mne jeden zo serafínov so žeravým uhlíkom, ktorý vzal kliešťami z oltára,",
    "ním sa mi dotkol úst a povedal: \"Pozri, toto sa dotklo tvojich perí, spadla z teba tvoja vina, tvoj hriech je odpustený.\"",
    "Vtedy som počul hlas Pána, ktorý vravel: \"Koho mám poslať? Kto bude naším poslom?\" Povedal som: \"Tu som ja, pošli mňa.\"",
    "Povedal mi: \"Choď a povedz tomuto ľudu: Môžete počúvať a počúvať, ale rozumieť nebudete. Môžete sa dívať a dívať, ale nebudete vidieť.",
    "Rozum tohto ľudu je otupený, uši majú hluché a oči zaslepené, takže očami nemôžu vidieť ani ušami počuť, ani chápať rozumom, aby sa mohli obrátiť a boli uzdravení.\"",
    "Vtedy som sa spýtal: \"Dokedy, Pane?\" A on povedal: \"Kým mestá nespustnú a nebudú bez obyvateľov a domy bez ľudí,",
    "kým zem nebude spustošená a pustá. Kým Jahve nevyženie ľudí ďaleko a v celej krajine nezavládne prázdnota.",
    "A ak v nej zostane desatina ľudí, aj tá bude znovu zničená ako terebinta, ako dub, z ktorého pri stínaní zostal iba peň. Z toho pňa vypučí sväté semeno.\""
  ],
  "7": [
    "Za čias judského kráľa Achaza, Jotamovho syna, Oziášovho vnuka, vytiahli do boja proti Jeruzalemu aramský kráľ Racon s izraelským kráľom Pekachom, Remaljahuovým synom, ale nemohli proti nemu bojovať.",
    "Oznámili teda Dávidovmu domu: \"Aramejci sa utáborili v Efraimsku.\" Tu sa srdce kráľa i srdcia ľudu začali chvieť, ako sa chvejú stromy v lese pod nárazmi vetra.",
    "Vtedy povedal Jahve Izaiášovi: \"Vyjdi so svojím synom Šear-Jašubom naproti Achazovi na koniec kanála Horného rybníka pri ceste, ktorá vedie na Pole valchárov,",
    "a povedz mu: Pozor daj, zachovaj pokoj a neboj sa! Nech sa ti srdce neľaká tých dvoch dymiacich ohorených polien, horiaceho hnevu Racona a Aramejcov i Remaljahuovho syna.",
    "Lebo Aramejci a Efraim a Remaljahuov syn sa rozhodli, že ťa zničia, hovoriac:",
    "Napadnime Júdu, prestrašme ho, zmocnime sa ho a nasaďme mu za kráľa Tabeelovho syna.",
    "Toto hovorí Pán Jahve: To sa nestane, nebude tak!",
    "Lebo hlavným mestom Aramu je Damask a hlavou Damasku je Racon; za šesťdesiatpäť rokov Efraim prestane byť národom,",
    "hoci hlavným mestom Efraimu je Samária a hlavou Samárie je Remaljahuov syn. Ak neveríte, neobstojíte!\"",
    "Jahve znovu prehovoril k Achazovi slovami:",
    "\"Pýtaj si znak od Jahveho, svojho Boha, z hlbokého podsvetia alebo z vysokého neba!\"",
    "Ale Achaz odpovedal: \"Nie. Nebudem skúšať Jahveho žiadajúc si znak.\"",
    "Vtedy prišla odpoveď: \"Počúvajte teda, Dávidov dom! Či vám nestačí, že skúšate trpezlivosť ľudí, že teraz chcete skúšať trpezlivosť môjho Boha?",
    "Preto vám Pán sám dá znak: Hľa, panna počne a porodí syna a dá mu meno Emanuel.",
    "Bude jesť mlieko a med, kým nebude vedieť zavrhnúť zlé a vybrať si dobré.",
    "Lebo skôr, než chlapec bude vedieť zavrhnúť zlé a vybrať si dobré, bude opustená zem, ktorej dvoch kráľov sa bojíš.",
    "Jahve pošle na teba, na tvoj ľud a na dom tvojho otca také dni, akých nebolo odo dňa, čo sa Efraim odtrhol od Júdu: pošle asýrskeho kráľa.\"",
    "Toto sa stane v ten deň: Jahve hvizdom privolá muchy z ďalekých egyptských kanálov a včely z asýrskej krajiny.",
    "Priletia a všetky sa usadia v hlbokých dolinách, v skalných trhlinách, na všetkých živých plotoch a pri všetkých napájadlách.",
    "V ten deň Jahve oholí britvou najatou na brehoch Eufratu, totiž asýrskym kráľom, hlavu i chlpy na nohách a oholí aj bradu.",
    "Stane sa v tých dňoch, že si ľudia prichovajú po kravičke a po dvoch ovciach,",
    "tie im dajú toľko mlieka, že budú jedávať smotanu, hej, smotanou a medom budú sa živiť tí, čo budú ponechaní v krajine.",
    "Stane sa v tých dňoch: každé miesto, kde bývalo tisíc kusov viniča, hodných tisíc strieborných, zarastie krovím a tŕním.",
    "Človek ta pôjde iba poľovať s lukom a šípmi, lebo celá zem zarastie krovím a tŕním.",
    "Na vŕšky, kedysi motykou okopávané, človek nevkročí z obavy pred krovím a tŕním. Bude ich spásať dobytok a budú ich rozšliapavať barany."
  ],
  "8": [
    "Jahve mi povedal: \"Vezmi veľkú tabuľu a napíš na ňu obyčajným rydlom: Maher Šalal Haš Baz (Rýchla korisť – skorý lup!).",
    "Vezmi si hodnoverných svedkov, kňaza Uriáša a Zachariáša, Jeberekiášovho syna.\"",
    "Potom som sa zblížil s prorokyňou, ona počala a porodila syna. Jahve mi povedal: \"Daj mu meno Maher Šalal Chaš Baz,",
    "lebo prv, než by chlapec vedel povedať \"tata\" a \"mama\", odnesú bohatstvá Damasku a korisť Samárie pred asýrskeho kráľa.\"",
    "Jahve mi opäť povedal:",
    "\"Pretože tento ľud pohrdol vodami Siloe, ktoré tečú tíško, a trasie sad pred Raconom a Remaljahuovým synom,",
    "preto, hľa, Jahve vzduje proti nemu vody Eufratu, silné a veľké (asýrskeho kráľa a všetku jeho slávu); naplnia všetky doliny a prelejú sa cez všetky brehy;",
    "preniknú do Judey, zaplavia ju a rozlejú sa ďaleko, zdvihnú sa až k hrdlu. Roztiahnu svoje krídla po celej šírke, zakryjú tvoju zem, ó, Emanuela!",
    "Vedzte, národy, a traste sa! Počúvajte, ďaleké krajiny! Ozbrojte sa, ale budete sa triasť!",
    "Kujte plán, ale stroskotá, robte vyhlásenie, neuskutoční sa, lebo s nami je Boh!\"",
    "Hej, takto hovoril Jahve, keď ma chytil za ruku a keď mi zakázal ísť cestou, ktorou šiel tento ľud, slovami:",
    "\"Nevolajte zradou, čo tento ľud zradou nazýva, nebojte sa toho, čoho sa on bojí, nemajte strach!\"",
    "Jahve Cebaot nech vám je svätý, jeho jediného sa bojte, nech vás prenikne strach pred ním!",
    "On bude osídlom a kameňom úrazu, na ktorý narazia obe izraelské kráľovstvá a na ktorý padnú, a jamou a osídlom jeruzalemským obyvateľom.",
    "Mnohí tam narazia, padnú a dolámu sa, mnohí sa zapletú do siete a budú chytení.",
    "Nech sa zachováva svedectvo, nech sa zapečatí výrok u mojich učeníkov.",
    "Dúfam v Jahveho, ktorý skrýva svoju tvár pred Jakubovým domom, a na neho sa spolieham.",
    "Pozrite, ja a deti, ktoré mi Jahve dal, sme znakmi a predzvesťou pre Izrael, poslaní od Jahveho Cebaot, ktorý prebýva na hore Sion.",
    "Ak vám povedia: \"Choďte sa poradiť s duchmi a veštcami, ktorí šuškajú a šepocú, veď ľud sa utieka ku svojim bohom a k mŕtvym pre živých",
    "o výrok a o svedectvo.\" Zaiste sa vyslovia takýmito slovami, ktoré nedávajú nádej na rannú zoru.",
    "A zaľahne na nich stiesnenosť a hlad a keď budú hladní, začnú zúriť a preklínať svojho kráľa a svojho Boha. Či sa obrátia k nebu",
    "alebo pohliadnu na zem, všade len úzkosť a tma, hrôzyplné temno,",
    "alebo niet úniku pre utláčaný ľud.Ako v minulosti pokoril kraj Zabulona a kraj Neftaliho, v budúcnosti oslávi Galileu národov na ceste od Jordánu k moru."
  ],
  "9": [
    "Ľud, ktorý kráčal v tmách, uvidel veľké svetlo, nad obyvateľmi pochmúrnej krajiny svetlo zažiarilo.",
    "Rozmnožil si národ, zväčšil si mu radosť, radujú sa v tvojej prítomnosti, ako sa ľudia veselia pri žatve, ako sa tešia pri delení koristi.",
    "Lebo si dolámal ich ťažké jarmo, palicu, ktorou ich bili po chrbte, i kyjak utláčateľa ako v deň porážky Madiáncov.",
    "Lebo všetka obuv pochodujúcich vojakov a každý odev nasiaknutý krvou budú hodené na oheň a spálené.",
    "Lebo chlapec sa nám narodil, syn nám bol darovaný, ktorý má na pleciach kráľovské odznaky a jeho meno je: Zázračný radca, Mocný Boh, Večný otec, Knieža pokoja.",
    "Veľká bude jeho ríša, trvalý pokoj zavládne na Dávidovom tróne a v jeho kráľovstve, ktoré on obnoví a upevní právom a spravodlivosťou odteraz až naveky. To bude dielo preveľkej lásky Jahveho Cebaot.",
    "Pán hodil slovo na Jakuba, dopadlo na Izraela",
    "a počul ho všetok ľud, Efraimci a obyvatelia Samárie, ktorí hovoria v pýche svojho povýšeného srdca:",
    "\"Tehly sa zrútili, budeme stavať z kresaného kameňa, sykomory boli pozrážané, nahradíme ich cédrami.\"",
    "Ale Jahve zdvihol vysoko proti nim ich nepriateľov, povzbudil ich odporcov:",
    "Aramejcov od východu a Filištíncov od západu, ktorí žrali Izrael plnými ústami. Tým všetkým sa jeho hnev neodvrátil, jeho ruka ešte zostala vy stretá.",
    "Ale ľud sa neobrátil k tomu, čo ho bil, nehľadal Jahveho Cebaot.",
    "Preto Jahve odťal z Izraela hlavu i chvost, palmovú ratolesť i trstinu v jediný deň.",
    "Starší a hodnostári sú hlava, proroci, ktorí učia lož, sú chvost.",
    "Hej, vodcovia tohto ľudu sú zvodcami a tí, ktorých vedú, zablúdili.",
    "Preto Pán nemá radosť z jeho mládeže, nezľutuje sa nad jeho sirotami a vdovami, lebo všetci sú bezbožní a zlí, každý tára neslušné reči. Pre toto všetko sa jeho hnev neodvrátil, jeho ruka ešte zostala vystretá.",
    "Hej, zloba vzplanula plameňom, stravuje krovie i tŕnie, zapaľuje húštiny lesa a dvíha sa vysoko v oblakoch dymu.",
    "Od hnevu Jahveho Cebaot horí zem a ľud je pokrmom ohňa. Nikto nemá zľutovanie nad vlastným bratom.",
    "Žerie napravo a ešte má hlad, ujedá naľavo a nie je sýty. Každý požiera mäso vlastných detí.",
    "Manasses požiera Efraima a Efraim Manassesa a spolu sa vrhajú na Júdu. Pre toto všetko sa jeho hnev neodvrátil, jeho ruka ešte zostala vystretá."
  ],
  "10": [
    "Beda tým, ktorí vynášajú nespravodlivé zákony a predpisujú otrocké predpisy,",
    "aby chudobných zbavili spravodlivosti a okradli najslabších môjho národa o právo, aby im vdovy padli za korisť, aby ozbíjali siroty.",
    "Čo spravíte v deň trestu, keď záhuba príde zďaleka, ku komu utečiete pre pomoc, kde zanecháte tých, ktorí sú vám vzácni,",
    "ak sa nesklonia medzi zajatcov, nepopadajú medzi zabitými? Pre toto všetko sa jeho hnev neodvrátil, jeho ruka ešte zostala vystretá.",
    "Beda Asýrsku, ktoré je prútom môjho hnevu, drúkom, ktorým môj hnev udiera.",
    "Posielam ho proti bezbožnému ľudu, kážem mu ísť proti ľudu, ktorý ma hnevá, aby ho vyplienil a ozbíjal, aby ho zošliapal ako blato na ceste!",
    "Ono však nezmýšľa takto, jeho srdce má iné zámery, má na mysli iba ničiť, vyhubiť národ za národom.",
    "Ba hovorí: \"Vari moji kapitáni nie sú rovní kráľom?",
    "Pozri, ako osud Karkemiša stihol Kalne, podobne Chamat ako Arpad a Samáriu ako Damask.",
    "Ako moja ruka zasiahla kráľovstvá, plné bohov, ktoré mali viac modiel ako Jeruzalem i Samária!",
    "Veru, čo som spravil Samárii a jej bôžikom, to isté urobím Jeruzalemu a jeho modlám.\"",
    "Keď Jahve dovŕši celé svoje dielo na hore Sion a v Jeruzaleme, potresce asýrskeho kráľa za jeho pyšné výčiny, za jeho nadutosť a slávybažnosť.",
    "Za to, že povedal: \"Vlastnou silou som to vykonal, svojou múdrosťou, lebo som to dobre premyslel, odstránil som hranice národov, ukoristil som ich poklady, ako býk som pošliapal obyvateľov.",
    "Moja ruka ako z hniezda zhrabala bohatstvá národov, ako sa vyberajú opustené vajcia, pozbieral som všetky krajiny, nik nezatrepotal krídlom, ani neotvoril zobák a nezapišťal.\"",
    "Vari sa vychvaľuje sekera nad toho, kto ňou zatína? Vari sa vynáša píla nad toho, kto ňou píli? Akoby drúk mával tými, ktorí ho dvíhajú, akoby prút dvíhal toho, čo nie je z dreva!",
    "Preto Pán, Jahve Cebaot, pošle na jeho vypasených chlapov suchoty, jeho sláva bude horieť horúčkou ako ohňom.",
    "Svetlo Izraela bude ohňom a jeho Svätý plameňom, ktorý spáli a zničí za jeden deň jeho tŕnie a jeho krovie.",
    "Jeho nádherné lesy a sady znivočí úplne, budú ako človek hynúci horúčkou.",
    "Zvyšok stromov v jeho lese bude maličký, že ich dieťa ľahko spočíta.",
    "Vtedy sa zvyšok Izraela a pozostalí z Jakubovho rodu prestanú opierať o toho, čo ich bije, ale úprimne sa oprú o Jahveho, Izraelovho Svätého.",
    "Zvyšok sa vráti, zvyšok Jakubov k Bohu mocnému.",
    "Ale hoci by tvojho ľudu, ó, Izrael, bolo ako piesku v mori, len zvyšok z neho sa vráti.",
    "Zničenie bude rozhodnuté, spravodlivosť príde ako potopa. Pán Jahve Cebaot privedie na celú zem záhubu, ako to rozhodol.",
    "Preto takto hovorí Pán Jahve Cebaot: Ó, ľud môj, ktorý bývaš na Sione, neboj sa Asýra, keď ťa bije prútom, keď dvíha na teba drúk, ako robil Egypt,",
    "lebo ešte za krátko, za malú chvíľu zúrivosť prestane a môj hnev ich zničí.",
    "Jahve Cebaot nad nimi mávne bičom, ako keď bil Madiána na brale Choreb, a zdvihne svoj prút proti moru ako na ceste z Egypta.",
    "V ten deň z pleca ti spadne jeho bremeno a jeho jarmo z tvojej šije a to jarmo bude zlomené navždy.",
    "Nepriateľ dorazil do Ajatu, prešiel Migron, v Mikmase zanechal batožinu.",
    "Prenikol priesmykom, v Gebe zostáva na noc; trasie sa Rama, Šaulova Gibea uteká.",
    "Hlasno krič, Bat-Gallim, počúvaj, Laiša! Ozvi sa mu, Anatot!",
    "Utiekla Madmena, obyvatelia Gebimu sa poskrývali.",
    "Ešte dnes sa zastaví v Nobe, zamáva rukou k hore drahého Siona, k pahorkom Jeruzalema.",
    "Hľa, Pán Jahve Cebaot hroznou silou obtína konáre, vysoké vrcholce ležia zosekané, najpyšnejšie sú ponížené.",
    "Pod sekerou padajú lesné húšťavy, padá Libanon pod ranami Mocného."
  ],
  "11": [
    "Ratolesť vypučí z Jesseho pňa, výhonok mu vyrazí z koreňov.",
    "Na ňom spočinie Jahveho Duch, Duch múdrosti a rozumnosti, Duch rady a sily, Duch poznania a bázne pred Jahvem:",
    "v bázni pred Jahvem bude mať záľubu. Nebude súdiť podľa zdania očí, nebude rozhodovať podľa cudzích rečí.",
    "Slabých bude súdiť spravodlivo. Utláčaných zeme bude brániť nestranne. Svojím slovom ako prútom porazí násilníka, dychom svojich perí zabije bezbožníka.",
    "Spravodlivosťou bude mať prepásané bedrá a vernosťou prepásané boky.",
    "Vtedy vlk bude bývať s baránkom, leopard bude líhať vedľa kozľaťa. Teľa, lev i kŕmny vôl sa budú vedno popásať a chlapček ich bude zavracať.",
    "Krava a medvedica budú sa spolu pásť, ich mladé spolu polihovať. Lev bude žrať slamu ako vôl.",
    "Dojča sa bude pohrávať nad dierou kobry, dieťa bude vŕtať rukou v skrýši vreteníc.",
    "Nebude sa páchať zlo ani pustošenie na celom mojom svätom vrchu, lebo poznanie Jahveho naplní zem, ako vody pokrývajú more.",
    "V ten deň ratolesť z koreňa Jesseho bude sa týčiť ako signál pre národy, ľud sa bude k nemu hrnúť a jeho príbytok bude slávny.",
    "V ten deň Pán znovu zdvihne svoju ruku, vyslobodí zvyšok svojho ľudu, ktorý zostal v Asýrii a v Egypte, v Patrose, v Kuši a v Elame, v Šineari, Chamate a na morských ostrovoch.",
    "Zdvihne signál pre národy, zhromaždí vyhnancov z Izraela.  Rozohnaných z Júdu pozbiera zo štyroch strán sveta.",
    "Vtedy prestane Efraimova žiarlivosť a nepriateľstvo Júdovo pominie, Efraim nebude žiarliť na Júdu a Júda nebude nepriateľský k Efraimovi.",
    "Vrhnú sa na filištínsky kraj na západe, spoločne vyplienia synov východu, Edom a Moab budú držať v hrsti a Ammonovi synovia budú ich poslúchať.",
    "Jahve vysuší záliv egyptského mora, zamáva rukou nad Riekou a privedie horúci vietor; rozbije vody na sedem ramien, že nimi budú prechádzať v sandáloch.",
    "A tak bude mať cestu zvyšok jeho ľudu, ktorý zostane nažive v Asýrii, ako mal Izrael, keď vychádzal z egyptskej zeme."
  ],
  "12": [
    "V ten deň povieš: \"Oslavujem ťa, Jahve. Hoci si sa na mňa hneval, tvoj hnev sa odvrátil a ty si ma potešil.",
    "Naozaj, Boh je moja spása, jemu dôverujem a nebojím sa, Jahve je moja sila a môj chválospev, on ma vyslobodil.\"",
    "A tak s radosťou budete čerpať vodu z prameňov spásy.",
    "V ten deň poviete: \"Chváľte Jahveho, vzývajte jeho meno, rozhlasujte jeho veľké skutky medzi národmi, oznamujte, že on je Najvyšší.",
    "Ospevujte Jahveho, lebo vykonal veľkolepé činy, nech je to známe po celom svete.",
    "Vykrikujte od radosti a jasajte, obyvatelia Siona, lebo Svätý Izraela je majestátny uprostred nás.\""
  ],
  "13": [
    "Výrok o Babylone, ktorý Izaiáš, Amosov syn, dostal vo videní.",
    "Vztýčte zástavu na vetrom ošľahanom vrchu, kričte im vojnové povely, dajte znak na pochod zdvihnutou rukou, s tasenými mečmi, kniežatá!",
    "Vydal som rozkazy svojim osvedčeným bojovníkom, zvolal som svojich junákov, hrdých na moju slávu, aby boli nástrojom môjho hnevu.",
    "Počúvaj ten hukot na horách, vravu nesmierneho množstva ľudí! Počúvaj ten lomoz kráľovstiev, zhromaždených národov! To Jahve Cebaot prehliada vojsko pred bojom.",
    "Prichádzajú z ďalekej krajiny, spoza obzoru: Jahve a nástroje jeho hnevu, aby zničili celú zem.",
    "Kvíľte, lebo blízko je Jahveho deň, prichádza mocný úder všemohúceho Boha.",
    "Preto ochabli všetky ruky, všetci ľudia stratili odvahu.",
    "Hrôza ich zachvátila, schytili ich kŕče a bolesti, zvíjajú sa ako žena, ktorá rodí, s hrôzou sa dívajú na seba a tváre im horia hanbou.",
    "Jahveho deň prichádza naozaj, ten neúprosný deň horúceho hnevu, aby zmenil zem na púšť a hriešnikov z nej vyhubil.",
    "Lebo na nebi veľké súhvezdia nebudú vydávať svoje svetlá: slnko sa zatmie, len čo vyjde, a mesiac nezažiari svetlom.",
    "Potrescem svet za jeho zlobu a bezbožných za ich hriechy, urobím koniec nadutosti pyšných, pokorím spupnosť tyranov.",
    "Človek bude zriedkavejší ako čisté zlato, smrteľníkov bude menej než zlata z Ofiru.",
    "Preto otrasiem nebesiami a zem sa vyšinie zo svojho miesta pod hnevom Jahveho Cebaot v deň, keď vzplanie jeho rozhorčenie.",
    "Vtedy ako splašená gazela, ako ovce, ktoré nik nestrežie, každý utečie do svojej vlasti",
    "Koho dostihnú, toho prebodnú, koho dochytia, zabijú mečom.",
    "Pred očami im dojčatá roztrieskajú o zem, domy im vyplienia a ženy znásilnia.",
    "Hľa, ja vzbudím proti nim Médov, ktorí si necenia striebro, zlato si nevšímajú.",
    "Luky im zničia mladíkov, neušetria dojčatá matkám, nezľutujú sa nad malými deťmi.",
    "Babylon, perla kráľovstiev, nádherný drahokam Chaldejcov, bude ako Sodoma a Gomora, keď ich Boh zničil.",
    "Nikdy už nebude obývaný, nikto nebude v ňom bývať z pokolenia na pokolenie. Arab si tam nerozloží stan a pastieri si tam nepostavia košiare.",
    "Bude pelešou zvere púšte, sovy naplnia jeho domy, budú tam bývať pštrosy, budú tam poskakovať capi.",
    "Hyeny budú zavýjať v jeho palácoch a šakaly v pôvabných letohrádkoch, lebo sa blíži jeho čas a jeho dni prídu čoskoro."
  ],
  "14": [
    "Áno, Jahve prejaví súcit s Jakubom a znovu si vyvolí Izraela. Usadí ich na vlastnej pôde. Cudzinci sa pridružia k nim a pripoja sa k Jakubovmu domu.",
    "Národy ich pojmú so sebou a privedú domov. Izrael si ich prisvojí na Jahveho pôde ako otrokov a otrokyne. Tak si zotročia svojich otročiteľov a budú vládnuť nad svojimi utláčateľmi.",
    "Keď ťa Jahve oslobodí od námah a strachu a od krutého otroctva, v ktorom si otročil,",
    "zaspievaš tento posmešný popevok o babylonskom kráľovi: Hej, skončil násilník, koniec teroru!",
    "Jahve zlámal prút bezbožníkov, žezlo vladárov,",
    "ktoré zúrivo bilo národy údermi bez konca a kraja, čo hnevom vládlo nad ľudstvom a preháňalo ich bez milosti.",
    "Celý svet spočinul v pokoji, prepukol v jasot.",
    "Aj cyprusy sa tešia nad tebou, i libanonské cédre: \"Odkedy ty ležíš mŕtvy, nikto nás neprichádza stínať.\"",
    "Dolu sa celé Podsvetie vzrušilo kvôli tebe, aby ti vyšlo v ústrety pri tvojom príchode. Vzbudilo pre teba dávnych zomrelých, všetkých, ktorí boli vodcami na zemi; rozkázalo, aby z trónov povstali všetci, ktorí bývali kráľmi národov.",
    "Všetci ťa vítajú týmito slovami: \"Aj ty si zostal bezmocný ako my, stal si sa jedným z nás.",
    "Tvoja pýcha je zvrhnutá do pekiel aj so zunením tvojich hárf. Pod tebou prestreli ložisko z chrobače, zakrýva ťa prikrývka z červov.",
    "Ako si padol z neba, Svetlonos, syn Rannej zory! Ako si bol zrazený k zemi, víťaz nad národmi!",
    "Veď si hovoril vo svojom srdci: Vystúpim na nebesia, na Božie hviezdy si postavím trón, zasadnem na Hore zhromaždenia bohov, na ďalekom severe.",
    "Vystúpim na oblačné výšiny, rovný budem Najvyššiemu.",
    "Bol si však zvrhnutý do podsvetia, do hlbokého hrobu.",
    "Tí, čo ťa vidia, obzerajú si ťa a myslia si: Či je to ten človek, ktorý hýbal zemou a otriasal kráľovstvami?",
    "Čo svet obracal na púšť, mestá zrovnával so zemou a nikdy neprepustil zajatcov domov?",
    "Všetci králi národov spočívajú čestne, každý vo svojom hrobe,",
    "ale teba vyhodili von nepochovaného, ako odpornú zdochlinu pobitú pobitými, mečom prebodnutými, mŕtvolu pošliapanú nohami.",
    "S tými, čo zostúpia do kamenných hrobov, nebudeš mať spoločný pohreb, lebo ty si zničil svoju krajinu, povraždil si vlastný ľud. Také plemeno zločincov nikdy sa už nebude spomínať.",
    "Pripravte krvavý kúpeľ pre jeho synov, povraždite ich za viny ich otca, aby nepovstali a nepodmanili si zem a nepokryli svet ruinami.\"",
    "Povstanem proti nim – výrok Jahveho Cebaot –, zničím aj meno Babylon a všetko, čo z neho zostáva, jeho potomstvo i celý rod – hovorí Jahve. Urobím z neho skrýšu pre ježov a močarisko. Vymetiem ho ničiacou metlou. – Toto je výrok Jahveho Cebaot.",
    "",
    "Jahve Cebaot prisahal: \"V pravde, ako som si zaumienil, tak bude, ako som rozhodol, tak sa stane.",
    "Zlomím Asýra vo svojom kraji, rozšliapem ho na svojich horách, jeho jarmo padne na nich, jeho bremeno padne mu z pliec.\"",
    "Toto je rozhodnutie vynesené o celej zemi, toto je ruka vystretá na úder nad všetkými národmi.",
    "Keď Jahve Cebaot rozhodol, kto ho zastaví? Jeho ruku vystretú na úder ktože odvráti?",
    "V roku, v ktorom zomrel kráľ Achaz, odznel tento výrok:",
    "Neraduj sa, Filištínsko celé, že sa zlomil prút, ktorý ťa bil, lebo z hadieho semena sa zrodí vretenica a jej plodom bude lietajúci drak.",
    "Tí najbiednejší budú sa mať dobre a chudobní budú spočívať v pokoji. No tvoje potomstvo umorím hladom, pobijem všetkých, čo z teba zostanú.",
    "Kvíľ, brána, plač, mesto, des sa, Filištínsko celé! Lebo od severu valí sa nepriateľské vojsko a jeho čaty nikto neopúšťa.",
    "Čo odpovedať poslom tohto národa? Že Jahve pevne postavil Sion a na ňom nájde záštitu jeho ohrozený ľud."
  ],
  "15": [
    "Výrok o Moabe. V noci, keď bol spustošený, zanikol Ar Moab, v noci, keď bol spustošený, zanikol Kir Moab.",
    "Dcéra Dibonu vystúpila na posvätné výšiny plakať. Moab kvíli na Nebe a na Medabe, každá hlava je oholená, každá brada ostrihaná.",
    "Po uliciach chodia ľudia oblečení do vrecoviny, na plochých strechách a na námestiach všetko kvíli a roní slzy.",
    "Chešbon a Eleale kričia na ratu, ich hlas počuť až v Jahace. A moabskí bojovníci sa trasú, moabské srdcia strácajú odvahu.",
    "Moje srdce kvíli nad Moabom, lebo ubehlíci sú už v Coare pri Eglat-Šelišija. Hore návrším Luchit vystupujú horko plačúci; na ceste do Choronaim nesie sa nárek nad porážkou.",
    "Vody Nimrim stali sa pustým miestom, tráva vyschla, nič tam nerastie, zelene tam niet.",
    "A tak ľud odnáša cez úžľabinu Arabim svoje zvyšky a svoje zásoby.",
    "Výkriky o pomoc sa rozliehajú po moabskom kraji, jeho bedákanie počuť až k Eglaim, jeho bedákanie počuť až v Beer-Elim.",
    "Hej, vody Dimonu sú plné krvi, ale Dimonu naložím ďalšie nešťastie: leva na tých, čo to z Moabcov prežijú, na tých, čo zostanú v krajine."
  ],
  "16": [
    "Vladári zeme, pošlite do daru baránkov zo Sely, ležiacej v púšti, na vrch Sionskej dcéry!",
    "Moabské dcéry pri brodoch Arnonu budú ako splašené vtáčatá, rozohnané z hniezda.",
    "Rozhodnite sa pomôcť nám! Nech nás váš tieň chráni cez pravé poludnie, tmavý ako noc! Ukryte vyhnancov, nezraďte utečencov!",
    "Nech u teba bývajú moabskí vyhnanci, buď im útočišťom pred ničiteľom! Keď sa skončí násilie, keď prestane pustošenie, keď sa stratia z krajiny utláčatelia,",
    "trón bude postavený vo vzájomnej zhode v Dávidovom stane a na ňom bude sedieť pravý sudca hľadajúci právo, domáhajúci sa pravdy.",
    "Počuli sme rozprávať o nadutosti Moabu, o jeho veľkej pýche, počuli sme o jeho pýche, nadutosti a o jeho chvastaní: prázdne reči!",
    "Preto Moab hlasno plače nad Moabom, všetci hlasno nariekajú. Smútia nad pestovateľmi hrozna z Kir-Charešetu, zničenými úplne.",
    "Ovocné sady v Chešbone a vinohrady v Sibme hynú, hoci ich červené hrozno kládlo na zem pánov národov, hoci siahali až k mestu Jazer a vnikali až do púšte, hoci sa ich výhonky rozkonárili a prekročili more.",
    "Preto plačem nad vinicami Sibmy, ako plačem nad mestom Jazer, slzami ťa zalievam, Chešbon a Eleale, lebo prestali veselé výkriky pri tvojich oberačkách a pri tvojej žatve.",
    "Radosť a veselosť vymizli zo sadov, vo viniciach už nikto nespieva, nikto nejasá, šliapači nešliapu víno v lisoch, prestali ich veselé výkriky.",
    "Preto moje srdce kvíli ako harfa za Moabom a duša moja za Kir-Charešetom.",
    "Nadarmo sa Moab ukazuje a namáhavo vystupuje na výšiny, keď vchádza do svojej svätyne na modlitby, nedosiahne nič.",
    "Toto je slovo, ktoré Jahve povedal kedysi o Moabovi.",
    "A teraz Jahve hovorí: \"Za tri roky, ako roky najatého robotníka, Moabova sláva bude pokorená, napriek jeho veľkému počtu. Máličko ich zostane a všetko bezvýznamní.\""
  ],
  "17": [
    "Výrok o Damasku. Hľa, Damask prestane byť mestom, bude iba hŕbou zrúcanín.",
    "Jeho mestá budú navždy opustené, stáda ich obsadia, budú tam líhať a nik ich nebude odháňať.",
    "Efraim nebude mať opevnené mesto a Damask kráľovstvo, pozostatky Aramejcov stihne ten istý osud ako slávu synov Izraela. To je výrok Jahveho Cebaot.",
    "Stane sa v ten deň, že Jakubova sláva upadne, stratí sa tučnota jeho tela,",
    "bude to, ako keď žnec žne obilie, jednou rukou chytá steblá a druhou klasy obtína, ako keď sa žnú klasy v doline Refaim.",
    "Ako pri ráňaní olív: zostanú iba paberky, dve-tri bobuľky na samom vrcholci, štyri-päť na konároch stromu. Výrok Jahveho, Boha Izraela.",
    "V ten deň ľudia vzhliadnu ku svojmu Stvoriteľovi, ich oči sa obrátia ku Svätému Izraelovmu.",
    "Nebudú hľadieť k oltárom, k dielam svojich rúk, nebudú si všímať to, čo si sami vytvorili: posvätné stĺpiky a kadidlové oltáriky.",
    "V ten deň ich opevnené mestá budú opustené ako mestá Chivijcov a Amorejcov, keď ich opustili pred Izraelcami. Všetko bude pusté.",
    "Lebo si zabudol na Boha, ktorý ťa vyslobodil, nespomenul si si na Skalu, svoje útočište. Saď len, saď záhradky na počesť Adonisa, presádzaj priesady pre cudzieho boha,",
    "ohraď si záhradku v deň, keď ich zasadíš, zrána ti sadenice vypučia. Ale úroda sa stratí v deň zlej rany, v deň nezhojiteľnej choroby.",
    "Beda! Hukot nesmierneho počtu ľudí, hučia, ako hučí more! Burácanie národov, ktoré burácajú, ako burácajú mohutné vody.",
    "Hej, národy burácajú, ako burácajú veľké vody. Keď ich Boh zakríkne, utečú ďaleko, hnané po horách ako pleva vo vetre, ako gule bodľačia hnané povíchricou.",
    "Večer zdesenie veľké a nad ránom zmizli všetci. To je osud tých, čo nás okrádajú, to je údel tých, čo nás plienia."
  ],
  "18": [
    "Beda ti, krajina plachetníc, zem za riekami Etiópie,",
    "čo posielaš vyslancov po Níle, plaviacich sa po vodách v člnoch z tŕstia! Vráťte sa, poslovia rýchli k ľudu vysokému hladkých tvárí, k národu obávanému široko-ďaleko, k národu mocnému a dobyvačnému, ktorého krajina je riekami zbrázdená.",
    "Všetci obyvatelia sveta, všetci, čo bývate na zemi, hľaďte, keď sa zdvihne znak na horách, počúvajte, keď zaznie roh!",
    "Lebo toto mi povedal Jahve: \"Zo svojho príbytku budem pokojne hľadieť, ako horúčava v letnom slnku, ako hojná rosa v čase žatvy.",
    "Pred oberačkou, keď vinič odkvitol a kvet dozrel do strapcov, poobrezávajú výhonky nožmi, vetvy odrežú a odhodia.",
    "Ale potom všetko bude opustené divokému vtáctvu, lesnej zveri. V lete tam vtáctvo bude prebývať a všelijaká divoká zver bude tam zimovať.\"",
    "Vtedy prinesie dary Jahvemu nebeských vojsk národ vysoký a hladkých tvárí, obávaný široko-ďaleko, národ mocný a dobyvačný, ktorého krajina je zbrázdená riekami. Donesú ich na vrch Sion, na miesto, kde sa uctieva meno Jahveho Cebaot."
  ],
  "19": [
    "Výrok o Egypte.  Pozri, ako sa Jahve nesie na ľahkom oblaku a prichádza do Egypta. Egyptskí falošní bohovia sa trasú pred ním, srdcia Egypťanov strácajú odvahu.",
    "Postavím Egypťana proti Egypťanovi, brat bude bojovať proti bratovi, sused proti susedovi, mesto proti mestu, kráľovstvo proti kráľovstvu.",
    "Egypťanom sa rozum pomúti, pomätiem ich úsudok: budú sa radiť s falošnými bohmi, s mágmi, s duchmi zomrelých a s veštcami.",
    "Vydám Egypt do rúk neúprosných pánov, ukrutný kráľ bude panovať nad nimi. To je výrok Pána, Jahveho Cebaot.",
    "Vody Nílu sa stratia, rieka upadne a vyschne,",
    "jej kanále budú páchnuť, egyptské rieky sa stratia a vyschnú, ich tŕstie a šášie sčernie.",
    "Uschne všetka zeleň na brehoch a pri ústí Nílu i siatiny po jeho brehoch, všetko bude zaviate a zmizne.",
    "Rybári budú smútiť, vzdychať budú všetci, čo hádžu udice do Nílu, a tí, čo siete rozostierajú na vodách, budú strápení.",
    "Sklamaní budú, čo spracúvajú česaný ľan, i tí, čo tkajú jemné plátna.",
    "Egyptskí tkáči budú zarmútení, zronení všetci, čo pracujú za mzdu.",
    "Veru, hlúpe sú kniežatá Tanisu. Možno ste najmúdrejší faraónovi radcovia, ale dávate hlúpu radu. Ako sa odvážite vravieť faraónovi: \"Ja som syn mudrcov, syn dávnych kráľov?\"",
    "Faraón, kdeže sú teda tvoji mudrci? Nech ti oznámia, aby sa vedelo, čo rozhodol Jahve Cebaot proti Egyptu!",
    "Taniské kniežatá ohlúpli, mýlia sa kniežatá memfiské, na zlú cestu zaviedli Egypt pohlavári jeho kmeňov.",
    "Jahve poslal medzi nich ducha, ktorý kalí ich úsudok, takže do bludu vedú Egypt vo všetkom, čo koná, blúdi ako opilec v tom, čo vyvracal.",
    "V Egypte sa nezdarí nijaké dielo, čo by vykonala hlava či chvost, palma či trsť.",
    "V ten deň sa Egypťania budú triasť ako žena v strachu pred hroziacou rukou Jahveho Cebaot, ktorú zdvihne proti nim.",
    "Judská krajina bude postrachom pre Egypt; keď mu ju spomenú, prestraší sa pre zámery, ktoré Jahve Cebaot má proti Egyptu.",
    "V ten deň bude v egyptskej zemi päť miest, ktoré budú hovoriť kanaánskou rečou a zložia prísahu vernosti Jahvemu Cebaot. Jedno z nich sa bude volať \"Mesto Slnka\".",
    "V ten deň bude Jahvemu zasvätený oltár v srdci Egypta a posvätený stĺp na Jahveho počesť na jeho hranici.",
    "Bude stáť ako znamenie a pripomienka Jahveho Cebaot v Egypte: keď budú kričať k Jahvemu v strachu pred utláčateľmi, vtedy im on pošle záchrancu a ochrancu, ktorý ich vyslobodí.",
    "Jahve sa dá poznať Egypťanom; v ten deň Egypťania uznajú Jahveho a budú mu slúžiť krvavými a nekrvavými obetami, budú robiť Jahvemu sľuby a splnia ich.",
    "Ak Jahve udrie Egypt, udrie, ale aj uzdraví. Oni sa obrátia k Jahvemu a on vyslyší ich prosby a uzdraví ich.",
    "V ten deň bude vydláždená cesta z Egypta do Asýrie. Asýrčania budú prichádzať do Egypta a Egypťania do Asýrie. Vtedy budú Egypťania slúžiť Bohu s Asýriou.",
    "V ten deň Izrael bude tretím s Egyptom a s Asýriou a bude uprostred krajiny požehnaním, ktoré vysloví Jahve Cebaot: \"Nech je požehnaný Egypt, môj ľud, Asýria, dielo mojich rúk, a Izrael, moje dedičstvo!\""
  ],
  "20": [
    "Asýrsky kráľ Sargon poslal svojho veliteľa do Ašdodu a ten ho napadol a dobyl.",
    "V tom čase Jahve povedal Izaiášovi, Amosovmu synovi: \"Choď, vyzleč si suknicu z bokov a vyzuj si sandále z nôh!\" On tak urobil a chodil nahý a bosý.",
    "Jahve potom povedal: \"Môj sluha Izaiáš chodil nahý a bosý tri roky na znak a na výstrahu pre Egypt a Etiópiu.\"",
    "Práve tak poženie asýrsky kráľ egyptských zajatcov a etiópskych vyhnancov, mladých i starých, nahých i bosých, s holými zadkami, Egyptu na hanbu.",
    "Všetci ľudia sa zhrozia, lebo Etiópia, ich nádej, a Egypt, ich pýcha, budú pokorené.",
    "Vtedy povedia obyvatelia tohto morského pobrežia: \"Pozrite, čo sa stalo krajine, našej nádeji, ku ktorej sme sa utiekali o pomoc, aby sme unikli asýrskemu kráľovi! Akože sa teraz zachránime?\""
  ],
  "21": [
    "Výrok o prímorskom kraji. Ako povíchrica zúriaca nad Negebom prichádza z púšte, zo zeme hroznej.",
    "Strašné videnie bolo mi zjavené: \"Zradca zrádza. Ničiteľ ničí. Hor’ sa, Elam, hor’ sa, Méd, na obliehanie! Všetkej ich pýche koniec urobím.\"",
    "Preto ma schytili bolestné kŕče, schvátili ma bôle ako bôle rodiacej ženy; od veľkej hrôzy nič nepočujem, od veľkého strachu nič nevidím.",
    "Myseľ sa mi múti, triaška ma desí; chladný súmrak, po ktorom som túžil, stáva sa mi postrachom.",
    "Prestreli stoly, natiahli koberce, jedia a pijú… Vstávajte, kniežatá! Chytajte štíty!",
    "Lebo Jahve mi povedal toto: Choď, postav strážcu! Nech oznámi, čo uzrie!",
    "Vidí jazdu, jazdcov dvoch, jazdcov na osloch, jazdcov na ťavách. Dáva dobrý pozor, dáva veľmi dobrý pozor.",
    "Vtedy pozorovateľ kričal: Celé dni stojím na veži Pánovej a noc po noci stojím na stráži.",
    "Pozor, prichádza jazda, jazdci po dvoch! A ozval sa hlas: Padol, padol Babylon a všetky sochy jeho bohov ležia roztrieskané po zemi.",
    "Ó, môj ľud, rozmlátený a rozdrvený na humne, čo som počul od Jahveho Cebaot, Boha Izraelovho, oznámil som vám.",
    "Výrok o Dume. Kričia mi zo Seiru: \"Hlásnik, koľko zostáva z noci? Hlásnik, koľko zostáva z noci?\"",
    "Hlásnik odpovedá: \"Ráno prichádza, noc sa končí. Pýtajte sa, koľko chcete! Potom sa znovu vráťte!\"",
    "Výrok v púšti. Karavány dedanské, čo trávite noci v krovinách púšte,",
    "prineste vodu pre smädných! Obyvatelia krajiny Tema, choďte utečencom naproti s chlebom,",
    "lebo utekajú pred mečom, pred taseným mečom, pred napnutým lukom, pred tuhým bojom.",
    "Lebo Pán mi povedal: \"Ešte jeden rok, ako rok najatého robotníka, a všetka sláva Kedaru sa stratí.",
    "Z veľkého počtu udatných lukostrelcov, kedarských synov, zostane len malý zvyšok.\" Toto povedal Jahve, Boh Izraela."
  ],
  "22": [
    "Výrok o Doline videnia. Povedz mi, čo sa stalo, že všetci vystúpili na ploché strechy,",
    "ó, mesto plné kriku, mesto hučiace, plné jasania. Tvoji pozabíjaní neboli pozabíjaní mečom, nezomreli v boji.",
    "Tvoji velitelia zutekali všetci, boli zajatí bez výstrelu z luku, všetci, ktorých dochytili, boli zajatí, hoci utiekli ďaleko.",
    "Preto hovorím: \"Odvráťte si oči odo mňa, nech horko zaplačem! Nepokúšajte sa potešiť ma nad záhubou dcéry môjho ľudu!\"",
    "Lebo Pán Jahve Cebaot dopustil deň hrôzy, ničenia a zmätku v Doline videnia. Zdvíhajú sa výkriky o pomoc a ozývajú sa medzi vrchmi.",
    "Elam vzal tulec so šípmi, Aramejci nasadajú na kone, bojovníci Kiru obnažili štíty.",
    "A tak tvoje najkrajšie doliny sú plné vozov a jazdci sa postavili oproti bránam;",
    "tým odkryli Júdovo obranné postavenie. V ten deň ste obrátili oči na zbrane v Lesnom dome,",
    "poprezerali ste, koľké trhliny majú múry Dávidovho mesta, zobrali ste vodu z Dolného rybníka.",
    "Potom ste spočítali domy v Jeruzaleme, niektoré z nich ste zborili na zosilnenie múrov.",
    "Medzi dvoma múrmi ste urobili nádrž pre vodu Starého rybníka, ale nevzhliadli ste k Tvorcovi toho všetkého, nevidíte toho, čo to dávno spravil.",
    "A v ten deň Pán Jahve Cebaot volal, aby ste plakali a bili sa v prsia, aby ste si oholili hlavy a odiali sa vrecovinou,",
    "ale namiesto toho zábavy a veselosť, zabíjajú sa voly a režú barany, je sa mäso a pije víno: \"Jedzme a pime, veď zajtra zomrieme!\"",
    "Tu Jahve Cebaot zjavil mojim ušiam: \"Nikdy sa vám neodpustí tento hriech,  až do vašej smrti!\" To hovorí Pán Jahve Cebaot.",
    "Toto hovorí Pán Jahve Cebaot: Choď k tomu ministrovi, k Šebnovi, správcovi paláca, a povedz:",
    "Aké tu máš právo a koho tu máš, že si si tu vytesal hrob, vytesal hrob vysoko, vyvŕtal príbytok do skaly?",
    "Pozri, Jahve ťa zhodí strmhlav dole zachytiac ťa mocne, smrteľník!",
    "Potom ťa zmotá do klbka a hodí ťa ako loptu do šírej zeme. Tam zomrieš so svojimi nádhernými vozmi, ty hanba domu tvojho pána!",
    "Odstránim ťa z tvojho úradu, zhodím ťa z tvojho miesta.",
    "V ten deň pozvem svojho sluhu Eljakima, Helkiášovho syna.",
    "Oblečiem mu tvoje šaty, opášem ho tvojím pásom a do jeho rúk vložím tvoju moc. Bude otcom obyvateľom Jeruzalema a Júdovmu domu.",
    "Vložím mu na plece kľúč Dávidovho domu, ak on otvorí, nikto nezavrie, ak on zatvorí, nikto nebude môcť otvoriť.",
    "Osadím ho ako klin na pevné miesto a stane sa slávnym trónom pre rod svojho otca.",
    "Na ňom bude visieť celá sláva otcovského domu až po najmenších potomkov – všetko malý riad, čaše i amfory.",
    "V ten deň – výrok Jahveho Cebaot – klin osadený na pevnom mieste bude vytiahnutý, zlomí sa, padne a rozdrúzga sa celá ťarcha, čo bola na ňom zavesená. Lebo Jahve prehovoril."
  ],
  "23": [
    "Výrok o Týre. Taršišské lode kvília, lebo prístav bol zničený, vstupný prístav od Cypru bol zrovnaný so zemou.",
    "Zhrozili sa obyvatelia pobrežia, sidonskí kupci, ktorých poslovia krúžia morom,",
    "nesmiernymi vodami. Zrno Kanála, žatva Nílu boli ich bohatstvom na trhoch národov.",
    "Hanbi sa, Sidon! Lebo more a (morská pevnosť) hovorí takto: Netrpím už bolesti pôrodu, nerodím deti, nepestujem a nevychovávam synov a dcéry.",
    "Keď tá správa dôjde do Egypta, zachvejú sa úzkosťou nad zvesťou o osude Týru.",
    "Ujdite do Taršišu, vravia, kvíľte, obyvatelia pobrežia!",
    "Či je to vaše hlučné mesto, ktorého pôvod siaha do pradávna, ktorého cesty viedli ďaleko, usadiť sa v ďalekých krajoch?",
    "Kto mal tento plán proti Týru, ktorý rozdával kráľovské koruny, ktorého kupci boli kniežatami a obchodníci najvznešenejšími občanmi zeme?",
    "Jahve Cebaot mal ten plán, aby pokoril pýchu ľudskej slávy, aby ponížil všetkých vznešených zeme.",
    "Obrábaj svoju zem ako Níl, dcéra Týru, lebo už prístavu niet.",
    "Jahve vystrel ruku nad more a otriasol kráľovstvá, vydal rozkaz proti Kanaánu, aby boli zničené jeho pevnosti.",
    "Povedal: Prestaň sa zabávať, zneuctená panna, dcéra Sidonu! Vstaň, preplav sa na Cyprus, ale ani tam nenájdeš pokoja.",
    "Pozri na tento kraj, určený pre lode! Chaldejský národ, nie Asýrčania, postavil obliehacie veže, zbúral paláce, urobil z nich hŕbu zrúcanín.",
    "Kvíľte, taršišské lode, lebo je zničený váš pevný prístav!",
    "Stane sa, že od toho dňa Týrus bude zabudnutý po sedemdesiat rokov, čas života jedného kráľa. Ale na konci sedemdesiatich rokov s Týrom bude ako s neviestkou v piesni:",
    "\"Vezmi si citaru, obchádzaj mesto, neviestka zabudnutá, pekne hraj, všetky pesničky vyspievaj, aby si spomenuli na teba!\"",
    "Po sedemdesiatich rokoch Jahve navštívi Týrus. Vráti sa k svojmu starému remeslu, bude slobodne obchodovať so všetkými kráľovstvami sveta na celej zemi.",
    "Ale jeho zisky a zárobky budú zasvätené Jahvemu. Nebudú sa hromadiť ani uschovávať, ale pôjdu tým, ktorí sa klaňajú Jahvemu, aby mali jedla dosýta a krásne šaty."
  ],
  "24": [
    "Pozerajte, Jahve pustoší zem,  rozvracia jej tvárnosť, prevracia horeznak a jej obyvateľov rozháňa.",
    "S kňazom sa stane to isté ako s ľudom, s pánom ako s otrokom, s paňou ako so slúžkou, s predavačom ako s kupcom, s požičiavajúcim si ako s požičiavateľom, s dlžníkom ako s veriteľom.",
    "Zem bude celkom spustošená, úplne vyplienená. Lebo toto slovo povedal Jahve.",
    "Smúti a vädne zem, zoschýna a vädne svet, najvyšší z ľudu zeme schnú.",
    "Zem je poškvrnená svojimi obyvateľmi, lebo prestúpili zákony, neposlúchali nariadenia, porušili zmluvu večitú.",
    "Preto kliatba zožiera zem a pykajú za to jej obyvatelia. Preto obyvatelia zeme boli vyničení a zostalo len máličko ľudí.",
    "Málo je nového vína, vinice sú choré, vzdychajú všetci, čo sa tešili v srdci.",
    "Zamĺkli veselé údery tamburín, zatíchol krik rozjarených, zatíchli radostné zvuky citár.",
    "Nik už nepije víno pri zvukoch spevu, zhorkli nápoje na perách pijanov.",
    "Zničené je mesto chaosu, vchod do každého domu je pevne zamknutý.",
    "Chlapi po uliciach kričia po víne; mrak padol na všetku veselosť, radosť sa zo zeme stratila.",
    "V meste zavládlo spustošenie, brány sú opustené a rozbité.",
    "Tak to bude na celom svete, u všetkých národov, ako pri ráňaní olív, ako keď sa paberkuje pri vinobraní.",
    "Ľudia sa ozývajú a hlasno kričia, na slávu Jahveho volajú od morí:",
    "\"Preto oslavujte Jahveho na východe, na morských ostrovoch a pobrežiach, meno Jahveho, Boha Izraela!\"",
    "Od končín zeme počuli sme spevy: \"Sláva Spravodlivému.\"Ale je som povedal: \"Aké trápenie, aké trápenie! Beda mi!\" Zradcovia zrádzajú, zradcovia plánujú zradu.",
    "Hrôza, jama a pasca pre teba, obyvateľ zeme!",
    "Kto bude utekať pred hrôzou, padne do jamy, ak sa z jamy vyškriabe, chytí sa do pasce. Keď sa otvoria obloky na vysokom nebi a zatrasú sa základy zeme,",
    "zem sa celkom rozláme, zem sa celkom roztrieska, zem sa celkom roztrasie.",
    "Zem sa roztacká ako opilec, rozkolíše sa ako koliba, zaľahnú na ňu jej hriechy, padne a nikdy sa už nezodvihne.",
    "Stane sa v ten deň: Jahve potresce nebeské vojská na výsosti a zemských kráľov na zemi.",
    "Budú zohnaní dovedna ako zajatci v jame, budú zatvorení v temnici; po dlhom čase budú potrestaní.",
    "Červená sa luna, slnce bledne od hanby, veď Jahve Cebaot kraľuje na hore Sion a v Jeruzaleme a jeho sláva žiari pred staršími."
  ],
  "25": [
    "Jahve, ty si môj Boh, zvelebujem ťa a chválim tvoje meno, lebo si uskutočnil zázračné plány, verné a pevné, od pradávna.",
    "Mesto meníš na hŕbu kamenia, opevnené mesto na zborenisko; pevnosť cudzincov nie je už mestom, nikdy ho znovu nepostavia.",
    "Preto ťa velebí silný národ, boja sa ťa mestá obávaných národov.",
    "Lebo ty si bol útočišťom pre slabého, útočišťom pre biedneho v jeho ťažkostiach, prístreším pred búrkou, tieňom pred úpalom, lebo dych násilníka je ako mrazivá búrka",
    "alebo ako horúci úpal na vyprahnutú zem. Ty tíšiš krik nepriateľov, ako úpal sa mierni tieňom oblaku, a tak víťazný spev násilníkov umĺka.",
    "Jahve Cebaot pripraví na tejto hore bohatú hostinu pre všetky národy, hostinu s dobrými vínami, hostinu s jemným mäsom, s vínom dobre dozretým a prečisteným.",
    "Na tejto hore zničí závoj, ktorý zakrýva všetkých ľudí a plachtu hodenú na všetky národy.",
    "Zničí smrť navždy. Pán Jahve zotrie slzu z každej tváre, odstráni z celej zeme potupné postavenie svojho ľudu, lebo to povedal Jahve, na neho sme čakali, aby nás zachránil; to je Pán, na ktorého sme čakali. Plesajme a tešme sa zo spásy, ktorú nám priniesol.",
    "",
    "Lebo Jahveho ruka spočinie na tejto hore, ale Moab bude udupaný pod jeho nohami, ako sa dupe slama na hnojisku.",
    "Na ňom Moab roztiahne ruky ako plavec pri plávaní, ale Jahve zrazí jeho pýchu napriek obratnosti jeho rúk.",
    "Jahve strhol tvoje neprístupné múry, zhodil ich do prachu, zrovnal so zemou."
  ],
  "26": [
    "V ten deň bude sa spievať táto pieseň v zemi Júdu:  Máme pevné mesto, jeho múry a valy sú našou ochranou.",
    "Otvorte brány, nech vojde spravodlivý ľud, ktorý zachováva vernosť!",
    "Ľudí oddanej mysle zachováš v pokoji a šťastí, lebo dôverujú tebe.",
    "Spoliehajte sa na Jahveho ustavične, lebo Jahve je Skala naveky.",
    "On zhodil dole obyvateľov výšin, pokoril vznešené mesto, pokoril ho až k zemi, zhodil ho až do prachu,",
    "takže ho nohami šliapu nohy utláčaných, kroky biednych.",
    "Životný chodník statočného človeka je priamy, lebo ty urovnávaš cestu spravodlivého.",
    "Jahve, aj my čakáme na teba na ceste vyznačenej tvojím zákonom, k tebe, k tvojmu menu smerujú túžby našej duše.",
    "Celou dušou dychtím po tebe v noci, môj duch ťa vrúcne hľadá, keď nastáva ráno, lebo keď sa tvoj zákon šíri na zemi, obyvatelia sveta sa učia statočne žiť.",
    "Ak sa s bezbožným zachádza milosrdne, hoci nezačal statočne žiť, narobí zla v krajine, kde sa žije statočne, lebo nemá na zreteli Jahveho velebnosť.",
    "Jahve, tvoja ruka je zdvihnutá, ale oni to nevidia. Nech vidia, zahanbení, tvoju žiarlivú lásku k tomuto ľudu; ba nech ich strávi oheň, pripravený pre tvojich nepriateľov!",
    "Jahve, ty nám zaisťuješ pokoj, veď všetky naše dobré skutky sú tvojím dielom.",
    "Jahve, Bože náš, iní páni než ty panovali nad nami, ale my vzývame iba teba, iba tvoje meno.",
    "Oni sú mŕtvi a už neožijú, ich tiene nevstanú, lebo ty si ich potrestal, vyhubil a zničil si aj spomienku na nich.",
    "Ale náš ľud si zveľadil, Jahve, zveľadil si ľud a preslávil si sa, rozšíril si všetky hranice krajiny.",
    "Jahve, v nešťastí sme ťa hľadali, strápení aj tvojím najmenším trestom.",
    "Ako tehotná žena, keď sa blíži k pôrodu, zvíja sa a kričí v bolestiach, takí sme boli my pred tebou, Jahve.",
    "Počali sme, zvíjali sme sa, ale porodili sme vietor. Zemi sme nepriniesli spásu a nezrodili sa noví obyvatelia zeme.",
    "Tvoji mŕtvi ožijú, ich telá znovu povstanú. Tí, čo spočívajú v prachu, vzbudia sa a zajasajú, lebo tvoja rosa je rosou žiarivého svetla, zem prinesie na svetlo dávnych mŕtvych.",
    "Choď, ľud môj, vstúp do svojich izieb a zatvor za sebou dvere; schovaj sa na krátku chvíľu, kým neprejde hnev.",
    "Lebo pozri, Jahve vychádza zo svojho príbytku potrestať hriechy obyvateľov zeme; zem vyhodí von krv, ktorú musela piť, nebude už skrývať telá pozabíjaných."
  ],
  "27": [
    "V ten deň Jahve potresce svojím hrozným mečom, veľkým a mocným, Leviatana, chytrého hada, Leviatana, zvíjajúceho sa hada; zabije draka, ktorý býva v mori.",
    "V ten deň ospevujte nádhernú vinicu!",
    "Ja, Jahve, som jej strážcom, polievam ju často, dňom-nocou ju strážim, aby v nej nespravili škodu.",
    "Ale víno nemám. Kiež by tam bolo tŕnie a bodľačie, vtedy by som bojoval proti nej a celú by som ju vypálil.",
    "Alebo sa dá pod moju ochranu a urobí pokoj so mnou, urobí pokoj so mnou.",
    "V budúcich časoch Jakub sa zakorení, Izrael bude pučať a zakvitne a celý svet naplnia svojím ovocím.",
    "Vari ho šľahal, ako šľahali tí, čo jeho šľahali? Alebo ho zabíjal, ako zabíjali tí, čo jeho zabíjali?",
    "Potrestal ho tým, že ho zahnal a vylúčil, odvial ho svojím ostrým dychom ako v deň východného vetra.",
    "Takto bude teda uzmierená Jakubova vina, to bude ovocím, keď sa odvráti od svojho hriechu, keď rozdrví všetky kamene oltárov, ako sa drvia kamene na vápno, keď nezostanú stáť posvätné stĺpiky a oltáre na pálenie voňaviek.",
    "Lebo opevnené mesto sa stalo púšťou, miestom bez ľudí, opusteným ako pustatina. Teľatá sa tam pasú, polihujú tam a ožierajú konáriky.",
    "Keď konáre uschnú, polámu sa, prichádzajú ženy pozbierať ich na oheň. Je to nerozumný ľud, a tak ani jeho Stvoriteľ sa nezľutuje nad ním, nedá mu milosť ten, čo ho utvoril.",
    "V ten deň Jahve bude mlátiť obilie od Eufratu až po Egyptský potok, ale vás, synovia Izraela, bude zbierať ako klásky, po jednom.",
    "V ten deň zatrúbi veľký roh a prídu všetci roztratení v asýrskej zemi i zahnaní do zeme egyptskej a padnú na tvár pred Jahvem na Svätej hore v Jeruzaleme."
  ],
  "28": [
    "Beda Samárii, pyšnému vencu efraimských opilcov, vädnúcemu kvetu skvostnej nádhery, ktorá sa vypína nad úrodnou dolinou; beda tým, čo ležia opití vínom!",
    "Pozrite: muž mocný a udatný, poslaný Pánom, ako víchor nesúci ľadovec, ako ničivá búrka, ako príval veľkých dravých vôd hádže všetko na zem svojou mocnou rukou.",
    "Nohami bude pošliapaný pyšný veniec efraimských opilcov,",
    "vädnúci kvet skvostnej nádhery, ktorý sa vypína nad úrodnou dolinou. Bude to ako s ranou figou, zrelou pred letom: kto ju zbadá, odtrhne ju a ihneď hodí do úst.",
    "V ten deň Jahve Cebaot sám bude slávnym vencom a nádherným diadémom pre zvyšky svojho ľudu,",
    "on bude vnukať spravodlivosť tým, čo zasadajú na súde, a dávať silu tým, čo odrážajú útok od brán.",
    "Aj títo blúdia od vína, tackajú sa od opojných nápojov: kňaz a prorok blúdia od opojných nápojov. Vínom sú omámení, tackajú sa od opojných   nápojov, mýlia sa pri videniach, potácajú sa, keď vynášajú rozsudky.",
    "Naozaj, všetky stoly sú plné dávením a hnusobou, že niet čistého miesta.",
    "Koho chce prorok učiť múdrosti? Kto pochopí, čo počuje? Sú to vari deti, práve odkojené, dojčatá, práve odtrhnuté od pŕs?",
    "Všade len: \"Hala bala, hala bala, hala, bala, hala bala…, ešte trocha sem, ešte trocha tam!\"",
    "Preto prehovorí k tomuto národu nesúvislou rečou a cudzím jazykom",
    "ten, kto im povedal: \"Toto je pravý odpočinok. Nechajte, nech si odpočinie unavený! Toto je pokojné miesto.\" Ale oni nechceli počúvať.",
    "Teraz im Jahve bude rozprávať takto: \"Hala bala, hala bala, hala bala, hala bala… Ešte trocha sem, ešte trocha tam!\" Aby tak kráčajúc popadali dozadu, dolámali sa, padli do pasce a boli zajatí.",
    "Preto počujte Jahveho slovo, namyslení chlapi, čo vládnete tomuto jeruzalemskému ľudu!",
    "Lebo si myslíte: \"My sme uzavreli zmluvu so smrťou a s peklom sme urobili tajomnú dohodu. Keď sa priženie zúrivá povodeň, nás nezasiahne, lebo máme útočište v podvode a skrýšu v klame\".",
    "Preto takto hovorí Pán Jahve: Pozrite, ja osadím na Sione kameň, blok granitu, vzácny uholný kameň na pevný základ: ten, kto má v ňom dôveru, sa nezviklá.",
    "Ako mieru použijem právo a spravodlivosť ako olovnicu. Ale ľadovec vymetie vaše útočište lží a vody zaplavia váš úkryt.",
    "Vtedy vaša zmluva so smrťou bude zrušená, vaša tajomná dohoda s peklom nebude platiť. Keď sa priženie zúrivá povodeň, rozdrví vás.",
    "Kedykoľvek sa privalí, zachváti vás, bo ráno za ránom sa privalí, vo dne i v noci. Už sama myšlienka na také správy prinesie vám iba hrôzu.",
    "Lebo lôžko je prikrátke, aby sa človek vystrel a pokrovec priúzky, aby sa prikryl.",
    "Hej, Jahve povstane, ako povstal na vrchu Perasim a zaburáca hnevom ako v doline Gabaon, aby vykonal svoj skutok, skutok podivný, aby uskutočnil svoje dielo, dielo tajomné.",
    "Ale teraz prestaňte so svojou bezočivosťou, aby sa nezatiahli napevno vaše putá, lebo som počul, že Pán Jahve Cebaot sa rozhodol zničiť celú krajinu.",
    "Počúvajte pozorne, počujte, čo vám poviem, dávajte pozor, počujte moje slová!",
    "Či oráč celé dni len orie pod siatie, rozoráva zem a bráni svoju roľu?",
    "Keď urovná jej povrch, nerozhodí kôpor a nezaseje rascu, potom zaseje pšenicu, proso a jačmeň na určené miesto a okolo medzi iné obilie?",
    "Boh sám ho to naučil, ukázal mu, ako to robiť.",
    "Veď kôpor sa nemláti mláťacími vlačuhami a po rasci nepoháňajú kolesá drviaceho voza, kôpor vytĺkajú drúkmi a rasca sa mláti cepmi.",
    "Keď sa obilie šliape dobytkom, nie príliš dlho, aby sa nerozdrúzgalo; ak po ňom ženú záprah s kolesami drviaceho voza, nemá sa rozdrobiť.",
    "Všetko toto je dar Jahveho Cebaot, jeho plány sú zázračné a múdrosť veľkolepá."
  ],
  "29": [
    "Beda ti, Ariel, Ariel, mesto, kde býval Dávid! Pridajte rok k roku, nech sviatky dokončia svoj beh,",
    "potom zovriem Ariela, bude plač a vzdychanie a bude mi naozaj ako Ariel, ohnivý oltár.",
    "Uzavriem ťa vojskom ako v kotle, obkľúčim ťa obliehacími vežami, ohradím násypmi.",
    "Budeš pokorený, budeš hovoriť zo zeme, z prachu budú sa dvíhať tvoje pridusené slová, tvoj hlas bude vychádzať zo zeme ako hlas ducha a tvoje slová budú z prachu šepotať.",
    "Horda tvojich nepriateľov bude ako mračno prachu, horda tvojich dobyvateľov bude letieť ako plevy. Vtedy náhle, vo chvíľke,",
    "príde trest od Jahveho Cebaot s veľkým rachotom, hrom a zemetrasenie, búrka, víchrica, plameň zožierajúceho ohňa.",
    "Bude to ako sen, ako nočný sen: hordy všetkých národov bojujúcich proti Arielovi, všetci, čo bojujú proti nemu, čo stavajú obliehacie stroje, čo naň útočia zo všetkých strán.",
    "Ale bude to ako sen hladného človeka: sníva sa mu, že je, a prebudí sa s prázdnym žalúdkom; alebo ako sen smädného: sníva sa mu, že pije, a prebudí sa zmorený a so suchým hrdlom. Tak to bude s hordami všetkých národov, ktoré bojujú proti hore Sion.",
    "Čudujte sa, skameňte od údivu, oslepnite, buďte nevidomí! Buďte opití, ale nie od vína, tackajte sa, ale nie od silného nápoja!",
    "Lebo Jahve na vás vylial ducha mrákoty, zatvoril vám vaše oči (prorokov), zakryl vám vaše hlavy (vidcov).",
    "Všetky prorocké videnia sa stali pre vás ako zapečatená kniha. Dáte ju niekomu, kto vie čítať so slovami: \"Prečítaj to!\" Ale on odpovie: \"Nemôžem, lebo kniha je zapečatená.\"",
    "Alebo dáte knihu niekomu, kto nevie čítať a poviete mu: \"Prečítaj to!\" Ale on odpovie: \"Ja neviem čítať.\"",
    "Pán povedal: \"Pretože tento ľud sa mi približuje iba svojimi ústami a uctieva ma iba perami, ale ich srdcia sú ďaleko odo mňa a ich bázeň je iba ľudský príkaz a naučený zvyk,",
    "preto ja ešte raz udivím tento ľud, pridajúc div na div: stratí sa múdrosť ich mudrcov a rozumnosť ich rozumných zmizne.\"",
    "Beda tým, ktorí sa skrývajú pred Jahvem, aby zakryli svoje úmysly! Vo tme konajú svoje skutky a myslia si: \"Kto nás vidí? Kto o nás vie?\"",
    "Ako prevraciate všetko! Ako by sa hlina vyrovnala hrnčiarovi! Vari môže vec povedať o svojom tvorcovi: \"On ma neurobil?\" Či môže hrniec povedať svojmu hrnčiarovi: \"Ničomu sa nerozumieš?\"",
    "Zaiste za krátky čas Libanon sa zmení na ovocný sad a ovocný sad bude iba húštinou!",
    "V ten deň hluchí počujú, keď sa bude kniha čítať a oči slepých budú vidieť z nepreniknuteľnej tmy.",
    "Jahve naplní znovu radosťou prostý ľud, Svätý Izraela naplní plesaním najbiednejších z ľudu.",
    "Lebo násilníkov už nebude, vymiznú bezočiví chlapi, vyhubení budú, čo tajne snujú zločiny,",
    "čo svojím slovom iných obviňujú z hriechu alebo kladú osídla sudcovi v bráne, alebo prázdnymi žalobami ničia nevinného.",
    "Preto takto hovorí Jahve, Boh domu Jakubovho, on, ktorý vykúpil Abraháma: Odteraz Jakub nebude už sklamaný, odteraz nezbledne v tvári,",
    "lebo jeho potomkovia budú chváliť moje meno, keď uvidia, čo som urobil v ich ľude, budú chváliť Svätého Jakubovho a pred Izraelovým Bohom budú mať úctivú bázeň.",
    "Tí, ktorí duchom poblúdili, umúdria sa a tí, čo hundrú ďalej, dostanú poučenie."
  ],
  "30": [
    "Beda vám, odbojní synovia! – Jahveho výrok. Robíte plány, nie však podľa mojich rád, robíte spojenectvá, ktoré nevnukol môj duch, a tak hromadíte hriech na hriech.",
    "Bežíte dole do Egypta – ale so mnou ste sa neporadili – dať sa do ochrany faraóna, skryť sa do tône Egypta.",
    "Ale faraónova ochrana bude vám na hanbu a skrýša v tôni Egypta na potupu,",
    "lebo hoci jeho kniežatá boli v Tanise a jeho poslovia došli až do Chanesu,",
    "všetci sú sklamaní ľudom, ktorý pomôcť nemôže, ktorý im neprinesie pomoc ani prospech, ale sklamanie a potupu.",
    "Výrok o zveroch južnej zeme. Do zeme plnej nebezpečenstiev a úzkosti, do zeme levice a ručiaceho leva, vretenice a lietajúceho draka, nesú svoje bohatstvá na chrbtoch oslov a svoje poklady na ťavích hrboch ľudu, ktorý pomôcť nemôže.",
    "Márna a bezcenná je pomoc Egypta, preto som mu dal meno: padlá ozruta Rahab.",
    "Teraz choď a napíš to na tabuľku pred ich očami, vyry to na dokument, aby to zostalo pre budúce dni, na večné svedectvo.",
    "Lebo oni sú ľud odbojný, synovia lživí, synovia, ktorí nechcú poslúchať Jahveho zákon,",
    "ktorí kážu vidcom: \"Nesmiete vidieť!\" a prorokom: \"Neprorokujte nám nič jasné! Hovorte nám veci príjemné, vízie klamlivé!",
    "Odbočte z cesty, odchýľte sa zo správneho chodníka, odstráňte nám spred tváre Svätého Izraelovho!\"",
    "Preto takto hovorí Svätý Izraelov: \"Pretože ste si nevážili toto varovné slovo a spoliehate sa na podvod a nestatočnosť a opierate sa o ne,",
    "preto tento hriech vám bude ako hrozivá trhlina na vysokom múre, ktorý sa zrúti náhle, nečakane.",
    "Rozbije sa ako hlinený hrniec, nemilosrdne sa roztrieska, že sa nenájde medzi jeho úlomkami črep, na ktorý by sa dalo nabrať ohňa z vatry alebo načrieť vody z nádrže.\"",
    "Lebo takto hovorí Pán Jahve, Svätý Izraelov: \"Vaša záchrana spočíva v obrátení a v pokojnom čakaní. V tichosti a dôvere je vaša sila.\" Ale vy ste nechceli!",
    "Povedali ste: \"Nie, na koňoch utečieme!\" – Dobre. Teda budete utekať. – \"Na rýchlych žrebcoch poletíme!\" Ale vaši prenasledovatelia budú rýchlejší.",
    "Tisíc vás zuteká pred hrozbou jedného a pred hrozbou piatich zutekáte všetci, kým vás nezostane ako kôl na temene vrchu, ako vojnový znak na briežku.",
    "Ale Jahve čaká na chvíľu, aby sa nad vami zmiloval, preto povstane, aby vám prejavil milosť, lebo Jahve je spravodlivý Boh, blažení sú všetci, čo v neho dúfajú.",
    "Hej, ľud sionský, ktorý bývaš v Jeruzaleme, nemusíš plakať, lebo on sa skutočne zľutuje nad tebou, keď počuje tvoj prosebný hlas, len čo ho počuje, vyslyší ťa.",
    "Hoci ti Pán dá chlieb úzkosti a vodu trápenia, tvoj Učiteľ sa už nebude skrývať, na vlastné oči uvidíš toho, čo ťa učí.",
    "Ak zídeš z cesty napravo alebo naľavo, na vlastné uši počuješ za sebou hlas: \"To je cesta, choďte po nej!\"",
    "Ako nečisté zavrhni svoje modly potiahnuté striebrom a svoje sochy pokryté zlatom; odhoď ich ako vec nečistú, povedz: \"Practe sa von!\"",
    "Potom Jahve dá dážď semenu, čo zaseješ na roľu, a obilie na chlieb, úroda zeme bude bohatá a výživná. V ten deň sa tvoj statok bude pásť na rozsiahlych pasienkoch.",
    "Voly a osly, čo obrábajú pôdu, budú žrať výživný obrok prečistený lopatou a vejačkou.",
    "Na každom vysokom vrchu a na každom vyššom briežku budú tiecť potoky zurčiacej vody v deň veľkého vraždenia, keď budú padať pevnosti.",
    "Vtedy mesiac bude svietiť jasne ako slnce a svetlo slnka bude sedemkrát silnejšie ako svetlo siedmich dní v jednom, v deň, keď Jahve obviaže zlámané údy svojho ľudu a vylieči rany, ktoré dostal.",
    "Pozrite, Jahve prichádza zďaleka, veľmi je rozhnevaný, nesmierne hrozivý, jeho pery prekypujú hnevom, jeho reč je stravujúcim ohňom.",
    "Jeho dych je ako rozvodnený potok, ktorý siaha až po hrdlo. Prichádza preosiať národy na ničivom site, vložiť národom do úst zubadlá, ktorými ich zavedie do záhuby.",
    "Ale na vašich perách budú spevy ako v noci zasväteného sviatku a v srdciach radosť ako radosť tých, čo kráčajú za zvukov píšťal na ceste k Jahveho vrchu, ku Skale Izraela.",
    "Jahve zahrmí svojím majestátnym hlasom a s veľkým hnevom dá svetu pocítiť ťarchu svojej ruky plameňom stravujúceho ohňa, lejakom, búrkou a krupobitím.",
    "Lebo na Jahveho hlas zatrasie sa Asýr, zasiahnutý trestajúcim bičom.",
    "Každý úder trestajúceho biča, ktorým ho Jahve zasiahne, bude sprevádzať zvuk tamburín a citár. Tak bude bojovať proti nemu v búrlivom boji.",
    "Lebo oddávna je pripravená dolina Tofet – prichystaná je aj pre kráľa – je hlboká a vatra v nej je široká, plná horiacich klátov. Zapáli ju Jahveho van ako prúd síry."
  ],
  "31": [
    "Beda tým, čo idú dole do Egypta hľadať pomoc! Spoliehajú sa na vojnové kone, svoje nádeje vkladajú do vojnových vozov, lebo ich tam majú veľmi veľa, a do jazdcov, že sú veľmi mocní, no nevzhliadli k Svätému Izraelovmu, s Jahvem sa neporadili!",
    "A predsa aj on je múdry a môže priniesť nešťastie a svoje slová dodrží vždy. On povstane proti pokoleniu zlosynov a proti všetkým, čo pomáhajú zločincom.",
    "Egypťan je človek, a nie boh, jeho kone sú mäso, a nie duch; a keď Jahve vystrie svoju ruku, pomocník sa potkne, padne aj ten, komu pomáha, a zahynú všetci pospolu.",
    "Toto mi povedal Jahve: \"Ako ručí lev, mladý lev nad svojou korisťou, keď proti nemu zvolajú celý húf pastierov, a nedá sa zastrašiť ich krikom, ani sa nedá odplašiť ich lomozom, tak zíde Jahve Cebaot bojovať za horu Sion a za jej vrchol.",
    "Jahve Cebaot zacloní Jeruzalem ako vták vznášajúci sa nad svojimi mláďatami, zacloní ho a oslobodí, bude sa vznášať nad ním a zachráni ho.\"",
    "Ó, Izrael, vráť sa k tomu, ktorého si tak hlboko urazil,",
    "lebo v ten deň, keď všetci zavrhnete svojich bôžikov strieborných a svojich bôžikov zlatých, ktorých ste si urobili svojimi hriešnymi rukami,",
    "Asýria padne mečom, ale nie mečom ľudským, zničí ju meč, ktorý netasí smrteľný človek. Zuteká pred mečom a jej mladí vojaci budú odvlečení na otrocké roboty.",
    "V hrôze utečie zo svojej pevnosti a jej vodcovia poľakaní opustia zástavy. To je výrok Jahveho, ktorému horí oheň na Sione a ohnisko v Jeruzaleme."
  ],
  "32": [
    "Hľa, kráľ, ktorý bude kraľovať spravodlivo a jeho kniežatá budú panovať podľa práva.",
    "Každý bude sťa prístrešie proti vetru a útulok pred búrkou; alebo ako potoky plné vody v suchej zemi, ako tieň veľkého brala v smädnej púšti.",
    "Oči, ktoré môžu vidieť, nebudú zastreté, a uši, ktoré môžu počuť, budú pozorné,",
    "srdce nerozvážnych nadobudne múdrosť a jazyk zajakavých zrazu prehovorí jasne.",
    "Hlupákovi nedajú titul šľachtica a podvodníkovi titul veľmoža.",
    "Lebo hlupák rozpráva hlúposti a jeho srdce vymýšľa zlo, bezbožne si počína vo všetkom, čo robí, aj o Jahvem neprístojne rozpráva. Hladného nechá bez potravy a smädnému odoprie nápoj.",
    "Podvodník má zasa podvodné spôsoby, vymýšľa úklady, aby zničil chudobného lživými rečami, aj keď chudák má pravdu.",
    "Šľachetný však má šľachetné úmysly a venuje sa šľachetným skutkom.",
    "Pyšné ženy, vstaňte, počúvajte môj hlas! Mladé ženy, plné ľahkomyseľnej sebadôvery, počujte moju reč!",
    "Teraz ste bezstarostné, ale koncom roka sa budete triasť, lebo vinobranie bude skončené, ale nič sa nenaoberá.",
    "Bojte sa, pyšné, traste sa, bezstarostné, vyzlečte sa a obnažte, oblečte si vrecia.",
    "Bite sa v prsia nad osudom úrodných polí a plodných viníc,",
    "nad pôdou môjho ľudu, zarastenou tŕním a bodľačím, nad každým šťastným domom a rušným mestom.",
    "Lebo palác je prázdny a rušné mesto opustené. Ofel a strážna veža zarastú krovinou na dlhé časy, budú radosťou pre divé osly a pasienkom pre stáda.",
    "Ale konečne na nás bude vyliaty Duch z výsosti, vtedy z púšte bude ovocný sad, ovocný sad, ktorý bude pripomínať les.",
    "Aj v pustatine sa usadí právo a spravodlivosť sa uhostí v ovocnom sade.",
    "Ovocím spravodlivosti bude pokoj, výsledkom spravodlivosti trvalá istota.",
    "Vtedy môj ľud bude žiť v pokojnej krajine, v domoch bezpečných, v príbytkoch hrdých.",
    "Chladno bude na lesnatých úbočiach a mestá sa budú pokojne rozkladať na rovine.",
    "Šťastní budete, že môžete siať všade, kde je voda, a vola i osla necháte behať na slobode."
  ],
  "33": [
    "Ach, ty ničiteľ, sám nezničený, zradca, ešte nezradený! Keď skončíš ničenie, sám budeš zničený, keď dovŕšiš svoje zrádzanie, aj teba zradia.",
    "Jahve, ukáž nám svoju priazeň, veď v teba dúfame, buď našou oporou každé ráno a našou spásou v ťažkých časoch!",
    "Na hlas tvojej hrozby ľudia utekajú, keď ty zakročíš, národy sa rozpŕchnu,",
    "ich korisť sa hromadí u vás ako hromady koníkov a ľudia sa na ňu vyroja ako roj kobyliek.",
    "Vznešený je Jahve, veď býva na výsosti. Ak sa naplní Sion právom a spravodlivosťou,",
    "bude žiť časy bezpečné, lebo múdrosť a poznanie sú spasiteľné bohatstvo a nábožný života je veľkým pokladom.",
    "Počuj, ako udatní bedákajú vonku a horko plačú poslovia mieru!",
    "Cesty sú opustené, nik po nich nechodí, zmluvy sú porušené, svedkovia ohrdnutí, ľud je znevážený.",
    "Krajina smúti a vädne, Libanon vyschýna a zosmutnieva, úrodná šaronská rovina sa obracia na púšť, na bašanských a karmelských horách opadalo lístie.",
    "\"Teraz povstanem\", vraví Jahve, \"teraz sa vztýčim, teraz sa vyvýšim.",
    "Počali ste seno, na svet prinesiete slamu, môj dych vás strávi ako oheň.",
    "Národy budú ako kopy spáleného popola, ako posekané tŕnie, spálené ohňom.",
    "Vy, čo bývate ďaleko, počujte, čo som vykonal, a vy, čo ste blízko, poznajte moju moc!\"",
    "Trasú sa hriešnici na Sione, bezbožníci sa zdesene pýtajú: \"Kto z nás obstojí pred stravujúcim ohňom, kto z nás obstojí pred večnou žiarou?\"",
    "Človek, ktorý žije spravodlivo a hovorí pravdu, kto odmieta obohatiť sa vydieraním, kto zavrhuje úplatky a nechce počuť o prelievaní krvi, komu sa oškliví každé zlo,",
    "takýto človek bude bývať na výšinách, jeho útočiskom bude pevnosť na vysokom brale, bude mať chleba dosýta a vody nadostač.",
    "Na vlastné oči uvidíš kráľa, skvelo odetého, prezerať budeš šíru krajinu.",
    "V mysli budeš spomínať na prežité hrôzy: \"Kde je ten, čo zapisoval ľudí? Kde je ten, čo vážil peniaze? Kde je ten, čo počítal veže?\"",
    "Neuvidíš už bezočivých chlapov, ľudí čudnej, nezrozumiteľnej reči, smiešneho jazyka, ktorý nik nechápe.",
    "Pohliadni na Sion, mesto našich sviatkov! Spočiň očami na Jeruzaleme, príbytku bezpečnom, na stane, ktorým nik nepohne, ktorého kolíky nik nevytrhne, ktorému laná nikto neroztrhá.",
    "Tam nám Jahve ukazuje svoju moc, sťa mesto riek a širokých prúdov, kadiaľ nebudú prechádzať veslové lode, ani plaviť sa veľké plachetnice.",
    "Lebo Jahve je náš sudca, Jahve je náš zákonodarca, Jahve je náš kráľ, on nás zachráni.",
    "Môžu hovoriť: Laná sú uvoľnené, neudržia sťažeň pevne v podstavci, plachty sa nemôžu rozvinúť. A predsa si podelili veľkú korisť, aj kriví sa zúčastnili na plene,",
    "nikto, kto tam býva, nepovie: \"Chorý som\"; a budú odpustené hriechy ľudu, čo tam býva."
  ],
  "34": [
    "Pristúpte bližšie, národy, aby ste počuli, pozorne počúvajte, všetci ľudia, nech načúva zem a všetko, čo je na nej, svet a všetko, čo na ňom rastie.",
    "Lebo Jahve je nahnevaný na všetky národy, rozhorčený je na všetky ich vojská. Určil ich na zničenie, vydal ich na vyvraždenie.",
    "Ich pobití sú pohodení vonku, z ich mŕtvol sa šíri zápach, vrchy sú zmáčané ich krvou.",
    "Rozpadáva sa celé nebeské vojsko, obloha nebeská sa zvinie ako zvitok knihy, všetky hviezdy padajú z nej, ako opadáva lístie z viniča, ako opadáva lístie z figovníka.",
    "Lebo Jahveho meč sa vznáša na nebi, pozri, ako sa vrhá na Edom, aby potrestal ľud, určený na záhubu.",
    "Jahveho meč je zmáčaný krvou, presýtený tukom, krvou baránkov a capov, tukom z obličiek baranov, lebo Jahvemu sa prináša veľká obeta v Bocre, veľké obetné zabíjanie v edomskej zemi.",
    "S nimi padnú byvoly, tiež junce s býkmi, ich zem sa napije krvi, ich prach sa presýti tukom.",
    "Lebo to je deň Jahveho pomsty, rok odplaty nepriateľom Siona.",
    "Edomské potoky sa zmenia na smolu, prach krajiny sa obráti na síru, jej zem bude horúcou smolou.",
    "Nevyhasne ani v noci, ani vo dne, vždy bude z nej vystupovať dym, z pokolenia na pokolenie zostane pustá, nik tadiaľ nebude prechádzať na večné časy.",
    "Usadia sa tam pelikán a jež, sova a havran budú tam bývať. Jahve roztiahne cez ňu meraciu šnúru chaosu, znamenie, že všetko má byť zničené.",
    "Niet šľachty, kráľa si nepostavia, všetky jej kniežatá boli zničené,",
    "jej paláce zarastú tŕním, žihľavou a bodľačím jej pevnosti. Stane sa brlohom šakalov, hniezdiskom pštrosov.",
    "Divé mačky sa sem zbehnú s hyenami, diví capi budú na seba pokrikovať, usadia sa tam nočné strašidlá, tam si nájdu miesto odpočinku.",
    "Jedovatý had sa tam zahniezdi, tam znesie a vysedí vajcia, mladé zhromaždí vo svojom tieni. Tam sa pozlietajú supy jeden za druhým.",
    "Skúmajte Jahveho knihu a čítajte ju: ani jedno z týchto nechýba a ani jednému nechýba jeho druh, lebo sám Jahve to tak prikázal a jeho Duch ich priviedol vedno.",
    "On sám pridelil každému miesto a presne im vymeral kraje, navždy si ich obsadia, budú tam bývať z pokolenia na pokolenie."
  ],
  "35": [
    "Teš sa, pustatina, zem vyschnutá, teš sa, step, a zakvitni!",
    "Zakvitni záhonmi asfodelov, teš sa a krič od radosti! Dostala si nádheru Libanonu, skvostnú ozdobu Karmelu a Šaronu. Oni uvidia Jahveho slávu, nádheru nášho Boha.",
    "Posilňujte ustaté ruky! Podopierajte podlamujúce sa kolená!",
    "Povedzte úzkostlivým: \"Vzchopte sa, nebojte sa! Pozrite, váš Boh prichádza. Prichádza pomsta, Božia odplata. Sám Boh prichádza spasiť vás!\"",
    "Vtedy sa otvoria oči slepých a uši hluchých budú počuť.",
    "Vtedy chromý vyskočí ako jeleň a jazyk nemého skríkne od radosti, lebo vody vyprýštia na púšti a potoky vo vyschnutej zemi.",
    "Kde bola vyschnutá zem, je plno jazier, v smädnom kraji vyrazili pramene vôd; v brlohoch, kde sa rozvaľovali šakaly, bude rásť tráva, trsť a šašina.",
    "Bude tam dláždená cesta, ktorú budú volať Svätá cesta, nečistý po nej nesmie chodiť, nemúdri po nej prechádzať nebudú. Jahve sám pôjde k nim po tejto ceste.",
    "Lev tam nepríde, tá najdivšia zver tam nevstúpi, nikto ju tam nestretne. Ale vykúpení budú po nej kráčať,",
    "tí, ktorých Jahve vyslobodil, budú sa vracať domov, prídu na Sion s výkrikmi radosti, ovenčení večnou radosťou. Radosť a veselosť sa ich zmocní, utečie smútok i plač."
  ],
  "36": [
    "V štrnástom roku Ezechiášovho panovania asýrsky kráľ Sennacherib napadol všetky judské opevnené mestá a zaujal ich.",
    "Z Lachiša poslal asýrsky kráľ ku kráľovi Ezechiášovi do Jeruzalema vysokého dôstojníka, rabsakeho, s mocným oddielom; a ten sa postavil vedľa kanála Horného rybníka na ceste na Pole valchárov.",
    "Eljakim, Helkiášov syn, správca paláca, vyšiel mu naproti s kráľovským pisárom Šebnom a s kancelárom Joachom, Asafovým synom.",
    "Rabsake im povedal: \"Oznámte Ezechiášovi, že toto je odkaz Veľkráľa, asýrskeho kráľa: Na aké nádeje sa spoliehaš?",
    "Myslíš si, že prázdne reči nahradia vo vojne zručnosť a množstvo? Na čo sa spoliehaš, že si sa vzbúril proti mne?",
    "Na Egypt? Opieraš sa o tú zlomenú trstinu, ktorá vrazí človeku do ruky, ak sa o ňu oprie, a poraní mu ju? Taký je egyptský kráľ faraón ku všetkým, čo v neho dúfajú.",
    "Vari mi povieš: My sa spoliehame na Jahveho, svojho Boha? Ale či práve jemu Ezechiáš neodstránil obetné miesta na výšinách a oltáre a nerozkázal ľuďom v Judsku a v Jeruzaleme: Len pred týmto oltárom sa musíte klaňať?",
    "Dobre teda, urob dohodu s mojím pánom, asýrskym kráľom. Dám ti dvetisíc koní, ak nájdeš jazdcov na ne.",
    "Ako by si mohol odraziť jediného, čo len toho najmenšieho z vodcov môjho pána? A ty sa spoliehaš, že od Egypta dostaneš vozy a jazdcov!",
    "Myslíš, že som do tejto krajiny prišiel bez Jahveho vôle, aby som ju napadol a zničil? Nie, sám Jahve mi povedal: Napadni túto krajinu a znič ju!\"",
    "Eljakim, Šebna a Joach povedali vysokému asýrskemu dôstojníkovi: \"Prosíme ťa, hovor nám po aramejsky, lebo my to rozumieme, nehovor nám po judsky na dosluch ľudu na hradbách.\"",
    "Rabsake odpovedal: \"Či ma môj pán poslal k tvojmu pánovi a k tebe, aby som povedal tieto slová? Vari nie skôr k ľuďom sediacim na hradbách a odsúdeným spolu s vami jesť svoje výkaly a piť svoj moč?\"",
    "Vtedy sa rabsake vzpriamil a kričal veľmi hlasno po judsky: \"Počujte posolstvo Veľkráľa, asýrskeho kráľa:",
    "Toto hovorí kráľ: Nedajte sa klamať Ezechiášovi! On vás nemôže zachrániť.",
    "Nedajte sa mu presvedčiť, aby ste sa spoliehali na Jahveho, keď hovorí: Jahve nás iste vyslobodí, toto mesto nepadne do rúk asýrskeho kráľa.",
    "Nepočúvajte Ezechiáša, lebo toto hovorí asýrsky kráľ: Uzavrite pokoj so mnou a vzdajte sa mi, potom každý z vás môže jesť ovocie vlastnej vinice a vlastného figovníka a každý môže piť vodu zo svojej cisterny,",
    "kým neprídem previesť vás do kraja, ako je váš, do krajiny obilia a nového vína, do krajiny chleba a viníc.",
    "Nedajte sa zavádzať Ezechiášovi slovami: Jahve nás vyslobodí. Vari bohovia iných národov vyslobodili svoje krajiny z rúk asýrskeho kráľa?",
    "Kdeže sú bohovia Chamatu a Arpadu? Kde sú bohovia Sefarvaimu? Kde sú bohovia Samárie? Vari vyslobodili Samáriu z mojej ruky?",
    "Ktorý z bohov týchto krajín vyslobodil svoju krajinu z mojej ruky? A Jahve by mal z mojej moci vyslobodiť Jeruzalem?\"",
    "Všetci mlčali a neodpovedali mu ani slovo, lebo kráľov rozkaz znel: \"Neodpovedajte mu!\"",
    "Eljakim, Helkiášov syn, správca paláca, kráľovský pisár Šebna a kancelár Joach, Asafov syn, prišli k Ezechiášovi s roztrhnutým rúchom a rozpovedali mu reč asýrskeho vysokého dôstojníka, rabsakeho."
  ],
  "37": [
    "Keď kráľ Ezechiáš vypočul ich správu, roztrhol si rúcho, natiahol si vrecovinu a odišiel do Jahveho chrámu.",
    "Potom poslal správcu paláca Eljakima, pisára Šebnu a starších kňazov, oblečených do vrecoviny, k prorokovi Izaiášovi, Amosovmu synovi,",
    "aby mu povedali: \"Toto hovorí Ezechiáš: Dnešný deň je dňom úzkosti, trestu a hanby. Sme ako žena, ktorá nemá silu porodiť dieťa, ktoré sa má práve narodiť.",
    "Dúfam, že Jahve, ktorý počul slová rabsakeho, ktorého poslal jeho pán, asýrsky kráľ, aby sa rúhal živému Bohu, potresce ho za slová, ktoré Jahve, tvoj Boh, počul. Modli sa za zvyšok, ktorý ešte žije.\"",
    "Keď prišli poslovia kráľa Ezechiáša k Izaiášovi,",
    "on im povedal: \"Toto povedzte svojmu pánovi: Toto hovorí Jahve: Neboj sa slov, ktoré si počul, ktorými sa mi rúhali sluhovia asýrskeho kráľa.",
    "Pozri, ja vložím doňho takého ducha, že on, sotva počuje istú správu, vráti sa do svojej krajiny a tam ho zrazím mečom.\"",
    "Asýrsky rabsake sa vrátil. Počul, že asýrsky kráľ odtiahol od Lachiša a našiel ho útočiť na Libnu.",
    "Kráľ totiž počul o etiópskom kráľovi Tirhakovi: \"Vytiahol do boja proti tebe.\"Sennacherib znovu poslal poslov k Ezechiášovi s posolstvom:",
    "\"Toto povedzte judskému kráľovi Ezechiášovi: Nedaj sa mýliť tvojmu Bohu, na ktorého sa spoliehaš, keď ti sľubuje: Jeruzalem nebude vydaný do rúk asýrskeho kráľa.",
    "Iste si počul, čo urobili asýrski králi všetkým krajinám, ako vydali kliatbe všetkých ich obyvateľov, a ty vari unikneš?",
    "Či ich bohovia zachránili národy, ktoré zničili moji otcovia: Gozan, Haran, Resef a Edenitov, ktorí bývali v Tell Basare?",
    "Kde je kráľ Chamatu, kráľ Arpadu a kráľ Lairu, Sefarvaimu, Heny a Ivvy?\"",
    "Ezechiáš vzal písmo z rúk poslov a prečítal ho. Potom vyšiel do Jahveho domu a rozvinul ho pred Jahvem.",
    "Ezechiáš predniesol Jahvemu túto modlitbu:",
    "\"Jahve Cebaot, Bože Izraela, ktorý tróniš nad cherubínmi, ty si jediný Boh všetkých kráľovstiev zeme, ty si utvoril nebo i zem.",
    "Jahve, pozorne ma vypočuj, otvor oči a pozoruj, vypočuj Sennacheribovo posolstvo, ktoré poslal, aby sa rúhal živému Bohu.",
    "Je pravda, Jahve, že znivočili (všetky národy a ich krajiny)",
    "a pohádzali na oheň ich bohov. Ale to neboli bohovia, lež iba výtvory ľudských rúk, drevá a kamene, preto ich mohli zničiť.",
    "Ale teraz, Jahve, Bože náš, vysloboď nás z jeho ruky, aby kráľovstvá zeme poznali, že ty, Jahve, si jediný Boh.\"",
    "Vtedy Izaiáš, Amosov syn, poslal Ezechiášovi odkaz: \"Toto hovorí Jahve, Boh Izraela: Počul som tvoju modlitbu týkajúcu sa asýrskeho kráľa Sennacheriba.",
    "Toto je Jahveho výrok vyslovený proti nemu: Panenská dcéra Siona tebou pohŕda, tebe sa posmieva! Dcéra jeruzalemská hlavou pokyvuje pri tvojom ústupe.",
    "Komu si sa to rúhal a posmieval? proti komu si vykrikoval? Koho si to pyšne premeriaval zrakom? Svätého Izraelovho!",
    "Poslal si svojich sluhov, aby sa posmievali Pánovi a povedal si: \"So svojimi početnými vozmi vystúpil som vysoko na vrchy, do  najvzdialenejších zákutí Libanonu. Povytínal som jeho najvyššie cédre, jeho najkrajšie cyprusy. Dosiahol som jeho najvyššiu hranicu zalesnených húštin.",
    "Vykopal som studne a pil vody nezvyklé, pod stupajami tvojich nôh som vysušil všetky egyptské rieky.\"",
    "Vari si to nepočul? Za dávnych čias som to ja urobil, za minulých dní som to pripravoval a teraz to uskutočňujem. Ty si mal zmeniť na hŕby rozvalín opevnené mestá.",
    "Ich obyvatelia, zbavení síl, prestrašení a zahanbení, boli sťa poľná tráva, ako lúčna zeleň, ako trávička na streche, spálená východným vetrom.",
    "Dobre viem, kedy vstávaš a kedy si sadáš, kedy vychádzaš a kedy sa vraciaš, (aj to, ako zúriš proti mne).",
    "Preto, že zúriš proti mne a že som počul o tvojej bezočivosti, obrúčku prevlečiem tvojimi nozdrami a zubadlo ti vložím do úst a zavediem ťa späť cestou, ktorou si prišiel.",
    "Toto ti bude znakom: Tento rok sa bude jesť úroda z vypadaného zrna, budúci rok, čo samo narastie, ale tretieho roku sejte a žnite, saďte vinice a jedzte ich plody.",
    "Zachránený zvyšok z Júdovho domu zapustí nové korene do zeme a prinesie ovocie nad zemou.",
    "Lebo z Jeruzalema vyjde zvyšok a zachránení z hory Sion. Urobí to veľká láska Jahveho Cebaot.",
    "Toto teda hovorí Jahve o asýrskom kráľovi: Do tohto mesta nevkročí, nevystrelí naň ani šíp. nebude proti nemu napredovať so štítom, nenavŕši proti nemu útočný val.",
    "Cestou, ktorou prišiel, vráti sa späť, nevkročí do tohto mesta. To je Jahveho výrok.",
    "Budem kryť toto mesto a zachránim ho kvôli sebe a kvôli svojmu sluhovi Dávidovi.\"",
    "V tú istú noc vyšiel Jahveho anjel a zabil v asýrskom tábore stoosemdesiatpäťtisíc chlapov. Ráno pri vstávaní tam boli samé mŕtvoly.",
    "Sennacherib, asýrsky kráľ, zbalil tábor a odišiel. Vrátil sa do Ninive a zostal tam.",
    "Istého dňa, keď bol prestretý v poklone v chráme Nizrocha, svojho boha, jeho synovia Adramelech a Šarezer ho zabili mečom a utiekli do krajiny Ararat. Jeho syn Asarhadon stal sa kráľom namiesto neho."
  ],
  "38": [
    "V tých dňoch Ezechiáš ťažko ochorel. Prorok Izaiáš, Amosov syn, prišiel mu povedať: \"Takto hovorí Jahve. Usporiadaj si dom, lebo zomrieš, nebudeš žiť.\"",
    "Ezechiáš sa obrátil tvárou k stene a takto sa modlil k Jahvemu:",
    "\"Ach, Jahve, spomeň si, prosím, že som žil pred tvojou tvárou verne a s úprimným srdcom a robil som, čo je dobré v tvojich očiach.\" A Ezechiáš horko zaplakal.",
    "Vtedy Jahve povedal Izaiášovi:",
    "\"Choď povedať Ezechiášovi: Toto hovorí Jahve, Boh tvojho otca Dávida: Počul som tvoju modlitbu, videl som tvoje slzy. Uzdravím ťa, o tri dni vstúpiš do Jahveho chrámu. Pozri, pridám pätnásť rokov k tvojmu životu.",
    "Vyslobodím teba i toto mesto z rúk asýrskeho kráľa a toto mesto budem chrániť.\"",
    "Izaiáš odpovedal: \"Toto ti bude znamením od Jahveho, že splní, čo prisľúbil:",
    "Pozri, vrátim tieň, ktorý vrhá slnko na Achazove slnečné hodiny o desať stupňov dozadu.\" A slnko, ktoré už zostúpilo na slnečných hodinách, vrátilo sa späť o desať stupňov.",
    "Spev judského kráľa Ezechiáša, keď sa uzdravil zo svojej choroby:",
    "Myslel som: \"V najlepšom veku musím zomrieť a ostatné roky stráviť v hrobe.\"",
    "Povedal som: \"Už neuvidím Jahveho na tejto zemi, neuzriem už nikoho z obyvateľov tohto sveta.",
    "Stŕhajú zo mňa môj telesný príbytok a odhadzujú ho ako pastiersky stan. Odstrihol si môj život ako tkáč, ktorý strihá vlákna z osnovy. Od rána do noci skoncuješ so mnou.\"",
    "Kričal som až do rána, ako keby mi lev bol hrýzol kosti. Od rána do noci skoncuješ so mnou.",
    "Pištím ako lastovička, stonám ako holub, oči mám unavené od pozerania nahor. Pane, som v úzkosti, príď mi na pomoc!",
    "Čo mám povedať, čo riecť Bohu? Veď on sám to urobil. Budem sa potácať po celý život s trpkosťou vo svojej duši.",
    "Pán sa vznáša nad nimi, budú žiť, a všetko, čo je v nich, má život jeho ducha: ty ma uzdravíš a dáš mi život.",
    "Hľa, moja veľká horkosť zmenila sa na zdravie. Svojou láskou si mi zachránil život pred záhubou, lebo si mi odpustil všetky moje hriechy.",
    "Veď tí pod zemou ťa nemôžu velebiť, ani smrť ťa nemôže chváliť; tí, čo zostupujú do hrobu, prestali dúfať v tvoju dobrotu.",
    "Živý, len živý ťa môže velebiť, ako to ja robím dnes, ako otec, ktorý ohlasuje tvoju dobrotu svojim deťom.",
    "Jahve ma láskavo zachránil, preto po celý život spievajme mu na chválu za zvuku hárf v Jahveho chráme!",
    "Vtedy kázal Izaiáš priniesť figovú náplasť a priložiť ju na vred: tak sa uzdravil.",
    "Ezechiáš sa pýtal: \"Podľa ktorého znamenia poznám, že pôjdem do Jahveho chrámu?\""
  ],
  "39": [
    "V tom čase babylonský kráľ Merodach Baladan, Baladanov syn, poslal Ezechiášovi list a dar, lebo sa dopočul, že bol chorý a že vyzdravel.",
    "Ezechiáš sa tomu potešil a ukázal poslom svoju klenotnicu, striebro, zlato, voňavky a vzácny olej, tiež svoju zbrojnicu a všetko, čo sa nachádzalo v jeho skladoch. Nič nebolo, čo by im Ezechiáš nebol ukázal vo svojom paláci a v celej svojej ríši.",
    "Vtedy prorok Izaiáš navštívil kráľa Ezechiáša a pýtal sa ho: \"Čo hovorili títo ľudia a odkiaľ prišli k tebe?\" Ezechiáš odpovedal: \"Z ďalekej krajiny prišli ku mne, z Babylonu.\"",
    "Izaiáš pokračoval: \"Čo videli v tvojom dome?\" Ezechiáš odpovedal: \"Videli všetko, čo je v mojom dome: ničoho niet, čo by som im nebol ukázal vo svojich skladoch.\"",
    "Vtedy povedal Izaiáš Ezechiášovi: \"Počuj slovo Jahveho Cebaot!",
    "Hľa, prichádzajú dni, keď všetko, čo je v tomto dome, čo tvoji otcovia nahromadili až do tohto dňa, bude odnesené do Babylonu a nezostane nič, hovorí Jahve.",
    "Vezmú aj z tvojich vlastných synov, ktorí sa ti zrodia, aby boli eunuchmi v paláci babylonského kráľa.\"",
    "Ezechiáš povedal Izaiášovi: \"Jahveho slovo, ktoré si mi oznámil, je dobré.\" Myslel si totiž, že za jeho života bude pokoj a bezpečnosť."
  ],
  "40": [
    "\"Tešte, tešte môj ľud!\" vraví váš Boh.",
    "\"Prihovárajte sa srdcu Jeruzalema a oznámte mu, že sa jeho otročenie skončilo, že je odčinená jeho vina, že už dostal z Jahveho ruky dvojnásobný trest za všetky svoje hriechy.\"",
    "Akýsi hlas volá: \"Pripravte Jahvemu cestu na púšti, urobte cez pustatinu rovnú cestu pre nášho Boha!",
    "Nech sa každá dolina vyplní a nech sa zníži každý vrch a kopec, nech sa zarovnajú hrboľaté miesta a nech sa vyrovnajú príkre svahy!",
    "Potom sa zjaví Jahveho sláva a zrazu ju uvidí každý človek, lebo sám Jahve prehovoril.\"",
    "Akýsi hlas hovorí: \"Krič!\" A ja sa pýtam: \"Čo mám kričať?\" \"Že každý človek je ako tráva a jeho krása ako poľný kvet;",
    "tráva uschne a kvet zvädne, keď ich Jahveho dych oveje;",
    "naozaj, ľudia sú ako tráva: tráva uschne a kvet zvädne, ale slovo nášho Boha trvá naveky.\"",
    "Vystúp na horu vysokú, posol radosti Siona! Zakrič mocným hlasom, posol radosti Jeruzalema! Krič mocne, neboj sa! Povedz judským mestám: \"Váš Boh je tu.\"",
    "Pozri, Pán Jahve prichádza s veľkou mocou, jeho mocná ruka vládne nad všetkým. Odmenu víťazstva nesie si so sebou a ním vyslobodení kráčajú pred jeho tvárou.",
    "Sťa pastier pasie svoje stádo, vlastnou rukou ho zháňa dovedna, jahňatá si nosí v náručí a dojky vodí starostlivo do zátišia.",
    "Kto hrsťou odmeral morské vody alebo piaďou rozmeral nebeskú oblohu? Kto mericou zmeral morský prach alebo na váhe odvážil horstvá a na vážkach pahorky?",
    "Kto usmerňoval Jahveho ducha, aký radca dával mu pokyny?",
    "Na koho sa obrátil, aby ho poučil, kto ho učil vysluhovať spravodlivosť? Kto mu dával vedomosti a naučil ho ceste múdrosti?",
    "Veď jemu sú národy ako kvapka z vedra, zavážia ako prášok na váhe, pobrežia i ostrovy vážia toľko ako prášok.",
    "Všetko drevo Libanonu nestačí na oheň a všetka jeho zver na celopal.",
    "Všetky národy sú pred ním ako nič, u neho nezavážia nič, celkom nič.",
    "Ku komu teda môžete prirovnať Boha? Čo za obraz sa mu môže pripodobniť?",
    "Tá modla, ktorú remeselník odleje, zlatník zlatom okuje a vyzdobí striebornými ozdobami?",
    "Alebo ten kus trváceho dreva, ktoré nehnije, čo niekto vyberie a nájde múdreho majstra, aby mu postavil sochu, čo by nepadla?",
    "Vari to neviete? Či ste to nepočuli? Či vám to nepovedali na začiatku? Či ste nepochopili, ako bola založená zem?",
    "Boh tróni nad okruhom zeme a jej obyvatelia sú ako kobylky. On rozťahuje oblohu ako závoj a rozprestiera ju ako stan na bývanie.",
    "Na nič obracia kniežatá a sudcov zeme mení v prázdne nič.",
    "Sotva boli zasadení, sotva zasiati, sotva ich steblo pustilo koreň do zeme, tu ich oveje a oni uschnú, víchor ich odnáša ako plevu.",
    "\"Ku komu ma teda chcete prirovnať, že by som mu bol rovný?\" pýta sa Svätý.",
    "Zdvihnite oči k nebu a uvážte, kto stvoril všetky tie hviezdy? On vyvádza ich vojsko, jednu po druhej, a každú volá po mene. Jeho moc je taká nesmierna, že ani jedna nemôže vystať.",
    "Prečo sa sťažuješ, Jakub, a ty, Izrael, prečo hovoríš: \"Moja cesta je skrytá pred Jahvem a moje právo môjmu Bohu uniká?\"",
    "Vari to nevieš? Či si to nepočul? Večný Boh, Jahve a stvoriteľ šíreho sveta, nikdy neustane, nikdy sa neunaví, jeho múdrosť nik nevládze preskúmať.",
    "On vracia silu unavenému, novú silu dáva vyčerpanému.",
    "Mladí ľudia sa unavujú a vyčerpávajú, mládež sa potkýna a padá,",
    "ale tí, čo dúfajú v Jahveho, dostávajú novú silu, krídla im narastú ako orlom, budú sa ponáhľať bez námahy, budú napredovať a neustanú."
  ],
  "41": [
    "Zamĺknite a počúvajte ma, vzdialené krajiny, hor sa, národy! Nech predstúpia a nech hovoria, poďme spolu na súd!",
    "Kto vzbudil od východu toho, ktorému víťazstvo kráča v pätách? Kto mu vydal národy pod moc a podrobil mu kráľov? Jeho meč ich drví na prach a jeho luk ich ženie sťa plevu vo vetre.",
    "Vyháňa ich a v bezpečí prechádza cestou, ktorej sa jeho nohy sotva dotýkajú.",
    "Čie je to dielo? Kto to uskutočnil? Ten, kto ľudské rody povolal od počiatku. Ja, Jahve, ja som prvý a budem aj posledný.",
    "Videli to ostrovy a zľakli sa, vzdialené krajiny sa trasú, blížia sa, prichádzajú.",
    "Každý pomáha svojmu druhovi, každý povzbudzuje svojho brata:",
    "zlievač posmeľuje zlatníka, ten, čo pracuje mlatkom, toho, čo bije na nákovu. Vyhlasuje, že zvarenie je pevné a upevní sochu klincami, aby nepadla.",
    "Ty však, Izrael, môj sluha, ty, Jakub, ktorého som vyvolil, potomstvo môjho priateľa Abraháma,",
    "teba som vzal od končín zeme, teba som povolal z ďalekých krajín, tebe som povedal: \"Ty si môj sluha, teba som vyvolil, nezavrhol som ťa.\"",
    "Neboj sa, lebo ja som s tebou, nestrachuj sa, lebo ja som tvoj Boh; ja ťa posilňujem, ja ti pomáham, ja ťa držím svojou pravicou mojej spravodlivosti.",
    "Pozri, zahanbení a pokorení budú všetci, čo proti tebe zúria, budú obrátení v nič a zahynú, čo sa proti tebe stavali.",
    "Budeš ich hľadať, ale ich nenájdeš, čo proti tebe útočili, budú obrátení v nič, budú zničení, čo bojovali proti tebe.",
    "Lebo ja, Jahve, tvoj Boh, držím ťa za tvoju pravicu, ja ti hovorím: \"Neboj sa, prichádzam ti na pomoc!\"",
    "Neboj sa, Jakub, ty červíček, ani vy, chudáci Izraelovi, ja sám ti prichádzam na pomoc. To je Jahveho výrok. Tvojím vykupiteľom je Svätý Izraelov.",
    "Pozri, spravím z teba ostré mláťacie vlačuhy, nové, osadené zubami. Rozmlátiš vrchy a rozdrvíš ich na prach, kopce obrátiš na plevy.",
    "Preseješ ich, vietor ich uchytí a víchrica ich rozpráši. Vtedy budeš plesať v Jahvem, budeš sa chváliť Svätým Izraelovým.",
    "Chudobní a bedári hľadajú vodu a nenachádzajú ju, jazyk im zosychá smädom. Ale ja, Jahve, ich vyslyším, ja, Boh Izraela, ich neopustím.",
    "Otvorím rieky medzi dunami piesku a pramene uprostred dolín, pustatinu zmením na krajinu jazier a vyschnutú zem na žriedla vôd.",
    "Púšť vysadím cédrami, agátmi, myrtovými krami a olivami, step zalesním cyprusmi, platanmi spolu s jedľami,",
    "aby ľudia videli a uvedomili si, aby konečne uvážili a pochopili, že to urobila Jahveho ruka, že to stvoril Svätý Izraelov.",
    "Poďte, predneste svoj spor, hovorí Jahve, predložte svoje dôkazy, vraví kráľ Jakubov.",
    "Nech predstúpia modly, nech nám oznámia, čo sa má stať! Nech nám povedia zmysel udalostí minulých, aby sme o tom uvažovali. Nech nám predpovedia veci budúce, aby sme videli, či sa stanú.",
    "Oznámte, čo nastane naposledy, vtedy budeme vedieť, že ste bohmi. Urobte či už dobré, či zlé, aby sme pocítili strach a hrôzu!",
    "Ale vy nemôžete urobiť nič, veď ste menej ako nič! Preto je ohavnosť vyvoliť si vás!",
    "Vzbudil som ho od severu a prišiel; od východu slnka toho, čo bude vzývať moje meno. Kráča po vladároch ako po blate, ako hrnčiar, čo šliape hlinu.",
    "Kto to oznámil od začiatku, aby sme to vedeli, kto to predpovedal, aby sme povedali: Pravdu má? Veru, nikto to neoznámil, nik nepredpovedal, nikto nepočul slovo od vás.",
    "Tu je niekto, čo bude hovoriť ako prvý za Sion, Jeruzalemu posielam posla.",
    "Ale na druhej strane niet obrancu, hoci sa obzerám, nikoho niet. Pýtam sa ich, ale slovo neodpovedajú,",
    "pozri, aké sú to prázdne veci napospol! Nemôžu urobiť celkom nič. Tie ich modly sú ako vietor, prázdne nič!"
  ],
  "42": [
    "Toto je môj sluha, jemu pomáham, môj vyvolený, v ktorom mám zaľúbenie. Obdaril som ho svojím duchom, on rozšíri Boží zákon medzi národmi.",
    "Nekričí, nevykrikuje, nevyvoláva po uliciach.",
    "Nalomenú trstinu nedolomí, hasnúci knôtik nedohasí. Spravodlivo vysluhuje právo.",
    "Nezlyhá a neustúpia, kým nezavedie spravodlivosť na zemi. Aj ostrovy čakajú na jeho náuku.",
    "Takto hovorí Boh, Jahve, ktorý stvoril a rozostrel nebesá, ktorý stvoril zem a čo na nej rastie, ktorý dal dych ľudu, čo prebýva na nej, a ducha tým, čo po nej chodia:",
    "\"Ja, Jahve, som ťa povolal v spravodlivosti, vzal som ťa za ruku, sformoval som ťa, urobil som ťa zmluvou pre svoj ľud a svetlom pre národy,",
    "aby si otvoril oči slepým, aby si vyviedol väzňov zo žalára a z temnice všetkých, čo tam sedia v tmách.",
    "Ja som Jahve, to je moje meno. Svoju slávu inému nedáme, ani svoju úctu neprepustím modlám.",
    "Pozri, prvé predpovede sa uskutočnili a teraz vám naznačujem nové; prv, než sa rozvinú, oznámim vám ich.\"",
    "Spievajte Jahvemu novú pieseň, spievajte mu chvály po celej zemi, vy, čo sa plavíte po mori a všetky morské tvory, aj vy, obyvatelia pobreží a ostrovov!",
    "Nech jasá púšť i jej osady, aj tábory kedarských kočovníkov! Nech kričia od radosti obyvatelia mesta Sely, nech sa ozývajú výkriky z temien vrchov!",
    "Nech všetci šíria Jahveho slávu, nech rozhlasujú jeho chválu na pobrežiach i na ostrovoch.",
    "Jahve napreduje ako mocný bojovník, zápolí ako hrdina, kričí, vydáva bojovný pokrik a víťazí nad svojimi nepriateľmi.",
    "\"Dlho som sa neozýval, mlčal som a ovládal som sa, teraz sa rozkričím ako rodička, budem kričať až do udychčania.",
    "Spustoším vrchy a kopce, vysuším všetku ich zeleň, rieky premením na suchú zem a jazerá vysuším.",
    "Povediem slepých cestou, ktorú nepoznajú, prevediem ich chodníkmi, o ktorých nevedia, temnotu pred nimi premením na svetlo a ich krivé cesty na priame. Toto urobím a nič nevynechám.",
    "Tí, čo dúfajú v modly, čo považujú modly za svojich bohov, zutekajú hrozne zahanbení.\"",
    "Počúvajte, hluchí! Slepí, otvorte oči, aby ste videli!",
    "Kto je slepý, ak nie môj sluha? Kto je hluchý ako posol, ktorého posielam? (Kto je slepý ako môj priateľ a hluchý ako Jahveho sluha?)",
    "Veľa si videl, ale si tomu nevenoval pozornosť, uši si mal otvorené, ale si nepočul.",
    "Jahve chcel kvôli svojej spravodlivosti dodať veľkosti a slávy svojmu Zákonu,",
    "lenže toto je ľud ozbíjaný a vzatý ako korisť, všetci ležali poviazaní v jamách, poskrývaní po väzniciach. Boli odvlečení ako korisť bez nádeje na  záchranu, boli ozbíjaní a nik nežiada náhradu.",
    "Kto z vás to chce vypočuť? Kto si to všíma a chce počúvať pre budúcnosť?",
    "Kto to vydal Jakuba lupičovi a Izraela lúpežníkom? Či to neurobil Jahve, proti ktorému sme zhrešili? Nechceli kráčať po jeho cestách, nechceli poslúchať jeho Zákon.",
    "Preto vylial na Jakuba svoj horúci hnev a hrôzy vojny. Roznietil plamene navôkol, ale on to nepochopil, vypálil ho, lež on si to nevzal k srdcu."
  ],
  "43": [
    "Teraz toto hovorí Jahve, tvoj Stvoriteľ, ó, Jakub, ten, čo ťa utvoril, ó, Izrael: Neboj sa, ja som zaplatil výkupné za teba, povolal som ťa tvojím menom: ty si môj.",
    "Ak musíš prebrodiť hlboké vody, budem s tebou, ak rieky, nestrhnú ťa, ak musíš prechádzať ohňom, neohoríš, plamene ťa nepopália.",
    "Veď ja som Jahve, tvoj Boh, Svätý Izraelov, tvoj spasiteľ. Egypt dávam za teba ako výkupné, Etiópiu a Sebu namiesto teba.",
    "Lebo si drahocenný v mojich očiach, vzácny si a ja ťa milujem. Preto vydám ľudí namiesto teba a národy za tvoj život.",
    "Neboj sa, lebo ja som s tebou, od východu privediem tvoje potomstvo, pozbieram ťa zo západu.",
    "Severu poviem: Vydaj ich! A juhu: Nezdržiavaj ich! Priveď mojich synov zďaleka domov a moje dcéry z končín zeme,",
    "všetkých, čo nosia moje meno, ktorých som stvoril na svoju slávu, ktorých som utvoril a zdokonalil.",
    "Vyveď tento ľud, ktorý je slepý, hoci má oči, a ktorí sú hluchí, hoci majú uši!",
    "Nech sa zídu všetky národy, nech sa zhromaždí všetok ľud! Kto z nich môže o tom podať správu, porozprávať nám o dávnych veciach? Nech predvedú svojich svedkov a dokážu, že majú pravdu, alebo nech počúvajú a povedia: To je pravda!",
    "Mojimi svedkami ste vy – Jahveho výrok – vy ste ten sluha, ktorého som si vyvolil, aby ste ma poznali, verili vo mňa a pochopili, že som to ja. Predo mnou nebolo nijakého boha, ani po mne nebude.",
    "Ja, ja som Jahve, a okrem mňa nik nemôže spasiť.",
    "Ja som sa zjavil, spasil a vyhlásil, u vás nebolo cudzieho boha a vy ste mojimi svedkami – Jahveho výrok – ja som Boh.",
    "Ja som Boh od večnosti, nik sa nemôže vytrhnúť z mojej ruky. Keď ja chcem niečo urobiť, kto môže spraviť, aby sa to nestalo?",
    "Takto hovorí Jahve, váš vykupiteľ, Svätý Izraelov. Poslal som po vás do Babylonu, strhnem všetky závory väzení a výkriky Chaldejcov zmenia sa na žiaľ.",
    "Ja som Jahve, váš Svätý, Stvoriteľ Izraela, váš kráľ.",
    "Takto hovorí Jahve, ktorý otvoril cestu cez more a chodník cez dravé vody,",
    "ktorý vyviedol na súd vozy a kone, celé vojsko s jeho hrdinami; mŕtvi ležia, už nikdy nepovstanú, ako knôt dotleli, zhasli.",
    "Prestaňte spomínať udalosti minulé, nemyslite už na dávne veci!",
    "Lebo pozrite: činím čosi nové, práve teraz to nastáva, vari nebadáte? Aj cez púšť urobím cestu a v stepi otvorím rieky.",
    "Divá zver bude ma chváliť, šakaly a pštrosy, lebo som zaviedol vodu do púšte a rieky do stepi, aby som napojil svoj ľud, svojho vyvoleného.",
    "Tento ľud, ktorý som si vychoval, bude rozhlasovať moju slávu.",
    "Ale ty, Jakub, si ma nevzýval, hej, omrzel som ťa, Izrael.",
    "Nepriniesol si mi baránky na celopal, neuctieval si ma svojimi obetami. Neobťažoval som ťa dožadovaním sa obiet, neunavoval som ťa žiadaním kadidla.",
    "Nekupoval si mi vonnú trstinu za peniaze, nesýtil si ma tukom svojich obiet. Ale obťažoval si ma svojimi hriechmi, unavoval si ma svojimi zločinmi.",
    "Ale ja, ja sám, kvôli sebe samému zotriem tvoje viny, na tvoje hriechy si nebudem spomínať.",
    "Spomeň si na mňa, prejednajme to spolu, prehovor ty, ospravedlň sa!",
    "Tvoj prvý otec zhrešil, tvoji tlmočníci sa vzbúrili proti mne.",
    "Preto som zhodil kniežatá svätyne, Jakuba som vydal kliatbe a na Izraela som priviedol potupu."
  ],
  "44": [
    "Počúvaj ma teraz, Jakub, môj sluha,  Izrael, ktorého som si vyvolil.",
    "Takto hovorí Jahve, ktorý ťa stvoril, ktorý ťa stvárňuje od narodenia, ktorý ti pomáha: Neboj sa, môj sluha, Jakub, Ješurun, ktorého som si vyvolil.",
    "Lebo vylejem vody na smädnú zem a potoky na vyschnutú pôdu; vylejem svojho ducha na tvoje potomstvo a svoje požehnanie na tvoje deti,",
    "že sa rozrastú ako uprostred zelene, ako vŕby na brehoch vôd.",
    "Tento povie: Ja som Jahveho, iný sa bude volať Jakubovým menom. Tento si napíše na ruku: \"Ja som Jahveho\" a k menu si pridá: Izrael.",
    "Takto hovorí Jahve, kráľ Izraela, Jahve Cebaot, jeho vykupiteľ: Ja som Prvý a ja som Posledný, okrem mňa Boha niet.",
    "Kto je ako ja? Nech predstúpi, nech to vyhlási a dokáže mi to; odvtedy, čo som založil večný ľud, nech povie, čo sa deje a nech oznámi, čo sa má stať.",
    "Nebojte sa, nemajte strach! Či som vám to nepovedal oddávna? Vyhlásil som to a vy ste mi svedkami. Vari je Boh okrem mňa? Či je Stvoriteľ, ktorého nepoznám?",
    "Nanič sú všetci tvorcovia modiel, ich najlepšie diela nikomu neprospejú. Ony samy sú ich svedkami, bo nevidia a nevedia nič, preto budú pokrytí hanbou.",
    "Kto vytvoril boha alebo ulial modlu, aby z toho nemal prospech?",
    "Veru, všetci stúpenci modiel sú zahanbení; veď tí, čo ich vyrábajú, sú iba ľudia. Nech sa všetci zhromaždia a nech sa postavia predo mňa! Všetci sa prestrašia a zahanbia.",
    "Kováč vyrába dláto na žeravom uhlí, stvárňuje ho kladivom, pracuje na ňom svojou silnou rukou. Pritom vyhladne a ustane, vysmädne a unaví sa.",
    "Rezbár natiahne mieru, olovkom načrtne podobu, dlátom vyrezáva a kružidlom zameriava, až vytvorí podobu človeka, krásneho smrteľníka, aby mohol stáť v chráme.",
    "Zasadil si cédre, ktoré narástli od dažďa, aby mal cédre na výrub; alebo si vybral dub či terebinta, ktoré si nechal dorásť na mocné stromy v lese.",
    "Ľuďom sa hodia na palivo: vezme z nich na ohrev, spraví si oheň na pečenie chleba. Ba aj boha si z neho vyrobí a hádže sa pred ním na tvár, vyrobí si modlu a klania sa jej.",
    "Polovicu z dreva položí na oheň, na tej polovici pečie mäso na ražni, je pečienku a nasýti sa; zároveň sa pri ňom ohreje a povie si: \"Ach, ale som sa zohrial, cítim teplo z ohňa.\"",
    "Potom z toho, čo z dreva zostalo, spraví boha, svoju modlu, ktorej sa klania, hádže sa pred ňou na tvár a modlí sa k nej slovami: \"Spas ma, lebo ty si môj boh!\"",
    "Títo ľudia nevedia a nechápu, oči majú zaslepené, že nevidia, myseľ majú zastretú, že nechápu.",
    "Taký človek nerozmýšľa, nemá pochop ani rozum, aby si povedal: \"Polovicu z dreva som spálil na ohni, hej, na jeho pahrebe som si napiekol chleba, upiekol som si mäsa a najedol som sa; a zo zvyšku mám spraviť ohavnú modlu, mám sa klaňať kusu dreva?\"",
    "Pripúta sa k popolu, zaviedla ho jeho pomýlená myseľ, nevie sa z toho vymaniť a povedať: \"Čože? Táto vec v mojej ruke nie je klam?\"",
    "Pamätaj na toto, Jakub, aj ty, Izrael, veď ty si môj sluha! Ja som ťa stvárnil, ty máš slúžiť mne, Izrael, nezabudnem na teba!",
    "Tvoje hriechy som rozohnal ako hmlu a tvoje previnenia ako mračno; vráť sa ku mne, veď som ťa vykúpil!",
    "Kričte od radosti, nebesia, lebo to je Jahveho dielo! Ozývajte sa radosťou, hlbiny zemské, zaznejte piesňami, vrchy, aj vy, lesy, so všetkými svojimi stromami! Lebo Jahve vykúpil Jakuba, na Izraelovi ukázal svoju slávu!",
    "Takto hovorí Jahve, tvoj vykupiteľ, ktorý ťa stvárnil od narodenia: Ja som Jahve, ktorý som stvoril všetko, ja sám som napäl oblohu, rozprestrel som zem, nik mi nepomáhal.",
    "Na nič obraciam predpovede veštcov, čarodejov vyvádzam za bláznov, prevraciam výpovede mudrcov, ukazujem, že ich múdrosť je nezmysel.",
    "Potvrdzujem slová svojho sluhu, spĺňam predpovede svojich poslov. Jeruzalemu hovorím: \"Znovu budeš obývaný.\" A judským mestám: \"Budete znovu postavené! Zo zrúcanín ich znovu vystavím.\"",
    "Ja hovorím hlbine: \"Vyschni! Ja vysuším tvoje rieky.\"",
    "Kýrovi vravím: \"Ty budeš mojím pastierom!\" On splní všetku moju vôľu, rozkáže Jeruzalemu: \"Nech je znovu postavený!\" a Chrámu: \"Nech je obnovený od základov\"!"
  ],
  "45": [
    "Takto hovorí Jahve svojmu Pomazanému, Kýrovi, ktorého som uchopil za pravú ruku, aby som mu podrobil národy a odzbrojil kráľov, aby som pred ním otvoril brány, aby mu nijaké dvere nezostali zatvorené:",
    "ja pôjdem pred tebou, kopce zrovnám, bronzové brány rozbijem, dolámem železné závory",
    "a vydám ti poklady z tmavých skrýš, skryté na tajných miestach, aby si vedel, že ja som Jahve, Boh Izraelov, ten, ktorý ťa zve tvojím menom.",
    "Kvôli svojmu sluhovi Jakubovi a svojmu vyvolenému Izraelovi, povolal som ťa po mene a dal ti tvoj titul, hoci ma nepoznáš.",
    "Ja som Jahve, iného niet, okrem mňa Boha niet. Opásal som ťa, hoci ma nepoznáš,",
    "aby vedeli od východu až po západ, že okrem mňa niet nikoho. Ja som Jahve a iného niet.",
    "Ja tvorím svetlo a vytváram tmu, spôsobujem šťastie a privádzam nešťastie, ja, Jahve, robím toto všetko.",
    "Roste, nebesá, z výsosti, oblaky, pršte spravodlivosť, zem, otvor sa jej a prines ovocie spásy, nech spravodlivosť zakvitne zároveň s ňou! Všetko toto stvorím ja, Jahve.",
    "Beda tomu, kto sa háda so svojím tvorcom, krčah medzi hlinenými krčahmi! Či hlina povie hrnčiarovi: \"Čo to robíš, veď tvoje dielo nemá ruky?\"",
    "Beda tomu, kto sa odváži povedať otcovi: \"Čo plodíš?\" alebo matke: \"Čo rodíš?\"",
    "Takto hovorí Jahve, Svätý Izraelov, jeho tvorca: Vy sa odvážite brať ma na zodpovednosť za moje deti, dávať mi rozkazy o diele mojich rúk?",
    "Ja som utvoril zem a stvoril som človeka na nej, ja sám som rozpäl oblohu a vydávam rozkazy všetkým jej hviezdnym vojskám.",
    "Ja som vzbudil tohto muža pre spravodlivosť a urovnám všetky jeho cesty. On znovu postaví moje mesto, mojich zajatých prepustí na slobodu bez výkupného, bez úplatkov, hovorí Jahve Cebaot.",
    "Takto hovorí Jahve: Výrobky Egypta, tovar Etiópie, Sabejci, chlapi urastení, prejdú do tvojej moci, budú tvoji, budú kráčať za tebou, pôjdu v okovách, padnú pred tebou na kolená a budú ťa prosiť: \"Len u teba je Boh, iného niet, niet iných bohov.\"",
    "Naozaj, ty si skrytý Boh, Boh Izraela, spasiteľ.",
    "Zahanbení a pokorení sú všetci, čo vyrábajú modly, kráčajú v hanbe.",
    "Ale Jahve spasí Izraela a spasí ho navždy; Vy nebudete zahanbení ani pokorení na veky vekov.",
    "Lebo takto hovorí Jahve, Stvoriteľ neba: On je Boh, ktorý stvoril zem a usporiadal ju, ktorý ju urobil pevnou, nestvoril ju prázdnu, utvoril ju tak, aby sa na nej dalo bývať, len ja som Jahve, iného niet.",
    "Nehovoril som vám potajomky v skrytom kúte zeme, nehovoril som Jakubovmu potomstvu: Hľadajte ma v prázdnej tme! Ja som Jahve, hovorím, čo je spravodlivé, vyhlasujem, čo je pravdivé.",
    "Zhromaždite sa, poďte ku mne, priblížte sa všetci pospolu, čo ste prežili vyhnanstvo medzi pohanmi! Nerozumní sú, čo v sprievodoch nosia svojich drevených bôžikov, čo sa modlia k bohu, ktorý nemôže spasiť.",
    "Vyhláste, predneste svoje dôvody, poraďte sa spolu! Kto to kedysi oznámil, kto to pred dávnom predpovedal? Či nie ja, Jahve?  Okrem mňa iného Boha niet. Len ja som spravodlivý, ktorý vám môže pomôcť.",
    "Obráťte sa ku mne zo všetkých strán zeme a budete spasení, lebo ja som Boh, iného niet.",
    "Slávnostne vyhlasujem a to, čo hovorím, je pravdivé a neodvolateľné: že predo mnou pokľakne každé koleno, mňa bude vyznávať každý jazyk.",
    "Všetci uznajú: len v Jahvem je spravodlivosť a moc; k nemu sa vrátia zahanbení všetci, čo sa proti nemu vzbúrili.",
    "Ale potomstvo Izraela nájde svoje víťazstvo a slávu u Jahveho."
  ],
  "46": [
    "Padol boh Bel, zrútil sa boh Nebo, ich modly, kedysi nosené v procesiách, naložili na zvieratá a hovädá, ťažké bremeno pre zmorený dobytok.",
    "Zrútili sa, popadali, nevládali priniesť náklad do bezpečia; aj bohovia museli ísť do zajatia.",
    "Počúvajte ma, dom Jakubov a všetky zvyšky domu Izraelovho, moje bremeno od vášho zrodu, ktorých nosím od kolísky:",
    "až kým zostarnete, ja som ten istý a keď vlasy zbelejú, ja vás ponesiem. Ja som vás stvoril a ťarchu ponesiem, ja vás ponesiem a prinesiem do bezpečia.",
    "Komu ma chcete prirovnať? Komu pripodobniť? Komu ma primeriate, komu som podobný?",
    "Tí, čo sypú zlato z mešcov a vážia striebro vážkou, najmú si zlatníka, aby im z toho urobil boha, potom sa mu klaňajú, padajú pred ním na tvár.",
    "Nato ho zdvihnú na plece a odnesú domov, položia ho na jeho miesto, tam musí stáť, zo svojho miesta sa nemôže hnúť. Človek môže kričať k nemu, on neodpovie, nemôže ho vyslobodiť z jeho ťažkostí.",
    "Spomeňte si na to a buďte ľuďmi, odbojníci, zamyslite sa nad tým!",
    "Spomeňte si na to, čo sa stalo dávno, lebo ja som Boh a iného niet, ja som Boh a niet mi podobného.",
    "Ja zvestujem od počiatku, čo sa má stať, od pradávna oznamujem, čo sa ešte nestalo, vravím: môj plán sa uskutoční, urobím všetko, čo sa mi páči:",
    "od východu volám dravého vtáka, z ďalekej zeme človeka, ktorý splní moje plány. Veru, čo som povedal, aj uskutočním, svoj plán istotne prevediem.",
    "Počúvajte ma, vy tvrdohlavci, čo ste ďaleko od spravodlivosti!",
    "Ja privediem svoju spravodlivosť, nie je ďaleko, moje spasenie sa neomešká. Na Sione budem rozdávať spásu, Izraelovi dám svoju slávu."
  ],
  "47": [
    "Dole, sadni si do prachu, dievka, dcéra babylonská! Dole z trónu, sadni si na zem, dcéra Chaldejcov! Nikdy ťa už nebudú volať jemnou a vzácnou.",
    "Vezmi žarnov a premeľ múku! Zlož závoj z vlasov, podkáš si sukne, odhaľ si boky, broď sa cez rieky!",
    "Nech sa odhalí tvoja nahota, nech sa tvoja hanba ukáže; vykonávam svoju pomstu  a nik tomu neodolá.",
    "To hovorí náš vykupiteľ, jeho meno je Jahve Cebaot, Svätý Izraelov to hovorí:",
    "Sadni si a mlč, ponor sa do tmy, dcéra Chaldejcov, lebo ťa už nikdy nebudú volať paňou mnohých kráľovstiev.",
    "Keď som bol nahnevaný na svoj ľud, keď som zavrhol svoje dedičstvo, vydal som ich do tvojich rúk a ty si zaobchádzala s nimi bez milosti, aj na starcov si vložila svoje preťažké jarmo.",
    "Povedala si: \"Budem paňou naveky,\" neuvažovala si o tom vo svojom srdci, nemyslela si na to, ako sa to skončí.",
    "Počúvaj teda toto, rozkošnica, čo si sedíš v bezpečí, čo si hovoríš v srdci: \"Ja som ja a nik sa mi nevyrovná, nikdy vdovou nebudem, nikdy nepoznám bezdetnosť!\"",
    "Nuž, obe tieto nešťastia padnú na teba náhle v jeden deň, bezdetnosť i vdovstvo, zasiahnu ťa naplno napriek tvojim premnohým kúzelníctvam, napriek tvojim premnohým čarodejstvám.",
    "Spoliehala si sa na svoju zločinnosť a vravela si: \"Nik ma nevidí.\" Tvoja múdrosť, tvoje vedomosti ťa zaviedli, že si si povedala v srdci: \"Ja som ja a nik sa mi nevyrovná.\"",
    "Preto príde na teba zlo a nebudeš ho vedieť zažehnať; nešťastie dopadne na teba a nebudeš ho môcť odvrátiť, náhle dopadne na teba skaza celkom nepredvídaná.",
    "Zotrvávaj vo svojich kúzelníctvach a všelijakých čarodejstvách, ktorými si sa zaoberala od mlada, možno ti pomôžu, možno ešte vzbudíš hrôzu!",
    "Do únavy si sa namáhala poradami, nech sa teda dostavia a zachránia ťa tvoji astrológovia, tvoji pozorovatelia hviezd, ktorí ti predpovedajú budúcnosť mesiac za mesiacom!",
    "Ale pozri, oni sú ako pleva, oheň ich spáli, nemôžu zachrániť sami seba z objatia plameňov, to nebude žeravé uhlie, aby sa zohriali, ani ohnisko na posiedky!",
    "Tak pochodíš so svojimi mágmi, s ktorými si sa zaoberala od mlada, odtackajú sa každý svojou stranou, nezostane ani jeden, kto by ťa zachránil."
  ],
  "48": [
    "Čujte toto, Jakubov dom, čo máte meno Izrael, čo ste vzišli z Júdovho rodu, čo prisaháte menom Jahve a vzývate Izraelovho Boha, ale bez úprimnosti a spravodlivosti,",
    "hoci sa voláte občanmi svätého mesta a spoliehate sa na pomoc Izraelovho Boha; jeho meno je Jahve Cebaot.",
    "Oddávna som oznámil, čo sa má stať prv, zjavil som to svojou vlastnou rečou, náhle som zakročil a stalo sa.",
    "Vedel som, že si tvrdohlavý, tvoja šija je tvrdá ako železo a tvoje čelo ako bronz,",
    "preto som ti to zvestoval oddávna, oznámil som ti skôr, než sa stalo, aby si nemohol povedať: \"Moja modla to spravila, moja socha, ktorú som si ulial, to zariadila.\"",
    "Toto všetko si počul a videl a musíte uznať, že je to pravda. Teraz ti oznámim veci nové, veci skryté, o ktorých si nevedel.",
    "Boli stvorené teraz, a nie oddávna, až dodnes si nikdy o nich nepočul, aby si nemohol povedať: \"Veru, o nich viem.\"",
    "Ani si nepočul, ani si nevedel, vtedy si nedával pozor na to, čo hovorím; dobre som vedel, že si celkom neverný a že ťa volajú vzbúrencom od tvojej kolísky.",
    "Kvôli svojmu menu oddialim svoj hnev, kvôli svojej cti budem k tebe trpezlivý, nezničím ťa.",
    "Pozri, ako som ťa čistil, nie ako striebro, vybral som si ťa v ohni nešťastia.",
    "Kvôli sebe, kvôli sebe samému to urobím, veď ako by som mohol nechať znesvätiť svoje meno? Svoju slávu inému nedám.",
    "Počúvaj ma, Jakub a Izrael, ktorého som povolal: Ja som večný. Ja som prvý. Ja som tiež posledný.",
    "Moja ruka založila zem, moja pravica roztiahla nebesia, keď som ich povolal, ihneď začali byť.",
    "Zhromaždite sa všetci a počúvajte, kto z vás oznámil tieto veci: že ten, ktorého milujem, splní moju vôľu na Babylone a že Chaldejci budú rozhádzaní",
    "To ja, ja som to povedal, ja som ho povolal, priviedol som ho a jeho podujatie sa zdarí.",
    "Pristúpte bližšie ku mne a počúvajte toto: Od počiatku som nehovoril v skrytosti, bol som tam od chvíle, keď sa to začalo diať. A teraz Pán Jahve poslal mňa a svojho ducha.",
    "Takto hovorí Jahve, tvoj vykupiteľ, Svätý Izraelov: Ja som Jahve, tvoj Boh, ja ťa učím, čo ti bude na osoh, ja ťa vediem cestou, ktorou máš ísť.",
    "Keby si bol poslúchal moje príkazy, tvoje šťastie by bolo ako rieka a tvoje blaho ako morské vlny.",
    "Tvojich detí by bolo ako piesku, ako zrniek prachu tvojich potomkov, ich meno by nebolo nikdy zotreté alebo zničené pred mojou tvárou.",
    "Vyjdite z Babylonu, utečte od Chaldejcov, oznamujte radostným hlasom, vykrikujte a šírte tie správy až do končín zeme, vravte: Jahve vykúpil svojho sluhu Jakuba.",
    "Netrpeli smädom, keď ich nechal chodiť po púšti, zo skaly pre nich vodu vyviedol, rozštiepil skalu a rinuli sa vody.",
    "Niet pokoja pre hriešnikov, hovorí Jahve."
  ],
  "49": [
    "Ostrovy, čujte ma, pozor dávajte, ďaleké národy! Jahve ma povolal už od narodenia, od matkinho lona spomenul mi meno.",
    "Z môjho jazyka urobil ostrý meč, ukryl ma pod ochranu svojej ruky; urobil zo mňa zaostrený šíp, skryl ma vo svojom tulci.",
    "Potom mi povedal: \"Ty si môj sluha, Izraela, tebou sa preslávim.\"",
    "Ale ja som povedal: \"Nadarmo som sa namáhal, pre nič, zbytočne som mrhal silou!\" Ale moje právo je u Jahveho, moja odmena je u môjho Boha.",
    "Teraz však hovorí Jahve, ten, čo si ma formoval za sluhu od matkinho lona, aby som mu naspäť priviedol Jakuba, zhromaždil mu Izraela; – budem oslávený u Jahveho, môj Boh je moja sila; –",
    "povedal: \"To je primálo pre teba ako môjho sluhu, aby si pozdvihol Jakubove kmene a naspäť priviedol pozostalých z Izraela, lež ja ťa urobím svetlom národov, aby si zaniesol moju spásu až do končín zeme.\"",
    "Takto hovorí Jahve, zástanca Izraela, jeho Svätý, tomu, ktorého život je znevažovaný, ktorým opovrhujú národy, otrokovi tyranov: Keď ťa králi uzrú, vstanú si, keď ťa uvidia kniežatá, poklonia sa k zemi, kvôli Jahvemu, ktorý je verný, kvôli Svätému Izraelovmu, ktorý ťa vyvolil.",
    "Takto hovorí Jahve: V milostivom čase som ťa vyslyšal, pomohol som ti v deň spásy. Sformoval som ťa, urobil som ťa zmluvou pre ľud, aby si pozdvihol krajinu, aby si znovu podelil spustošené dedičné polia,",
    "aby si povedal zajatým: \"Vyjdite na slobodu\" a tým, čo sú v temniciach: \"Poďte na svetlo.\" Budú pásť stáda popri všetkých cestách, na každom kopci nájdu pastviny.",
    "Nebudú trpieť hlad a smäd, neuškodí im horúci vietor ani slnečný úpal, lebo ich povedie ten, ktorý ich miluje, a privedie ich k zurčiacim prameňom.",
    "Zo všetkých vŕškov porobím cesty a svoje cesty navysoko vysypem.",
    "Pozrite, prichádzajú zďaleka, títo od severu a od západu a tamtí z krajiny Sinim.",
    "Plesajte, nebesia, veseľ sa, zem, hory, zahučte víťaznými spevmi, lebo Jahve potešil svoj ľud, zľutoval sa nad svojím utrápeným ľudom.",
    "Ale Sion vraví: \"Jahve ma opustil, Pán na mňa zabudol.\"",
    "Či môže zabudnúť žena na svoje nemluvňa, môže nemilovať svoje vlastné dieťa? I keby niektorá zabudla, ja na teba nezabudnem.",
    "Tvoje múry sú ustavične predo mnou, vryl som ich do dlaní svojich rúk.",
    "Ponáhľajú sa, čo ťa znova stavajú, čo ťa rúcali a ničili, utekajú preč.",
    "Rozhliadni sa dokola a všimni si: pozri, ako sa schádzajú, ako sa všetci k tebe zbiehajú. Na môj život – to je Jahveho výrok – vyzdobíš sa nimi  všetkými ako šperkami, ovinieš si ich sťa nevesta.",
    "Veru, tvoje spustošené a opustené mestá, tvoja zničená krajina budú úzke pre tvojich obyvateľov a tí, čo ťa pustošili, sa vzdialia.",
    "Deti, ktorých si bola zbavená, povedia ti do uší: \"Toto miesto mi je príliš tesné, urob mi miesto, kde budem bývať!\"",
    "A ty si pomyslíš: \"Ktože mi týchto porodil? Veď ja som bola bezdetná a neplodná. Ktože ich vychoval, veď ja som bola vyhnaná a odvrhnutá. Zakiaľ som bola samotná, kde boli títo?\"",
    "Pán Jahve hovorí: Pozri, pokyniem pohanom, vztýčim znak pre národy: prinesú ti synov v náručí a dcéry ti donesú na svojich pleciach.",
    "Králi ti budú pestúnmi a ich kňažné tvojimi dojkami. Tvárou k zemi padnú pred tebou, budú lízať prach tvojich nôh. Vtedy poznáš, že ja som Jahve, a nebudú sklamaní, čo dúfajú vo mňa.",
    "Či možno silákovi vytrhnúť korisť alebo zajatca vyslobodiť z moci tyrana?",
    "A Jahve odpovedá: Zajtra bude vyslobodený aj z moci siláka, korisť bude tyranovi vytrhnutá. Ja sa postavím proti tým, čo sa proti tebe stavajú, a tvoje deti vyslobodím.",
    "Tvojim utláčateľom dám jesť ich vlastné telo, ich vlastnou krvou ich opijem ako novým vínom, tak pozná každý človek, že ja, Jahve, som tvoj záchranca, že tvojím vykupiteľom je Mocný Jakubov."
  ],
  "50": [
    "Takto hovorí Jahve: Či je niekde rozvodný list, ktorým by som odohnal vašu matku? Alebo: Ktorému z mojich veriteľov som vás predal? Nie, pre svoje hriechy ste boli predaní, pre vaše zločiny som prepustil vašu matku.",
    "Prečo som teda nenašiel nikoho, keď som prišiel? Prečo mi nik neodpovedal, keď som zavolal? Vari je moja ruka prikrátka na vyslobodenie, vari nemám moc spasiť vás? Hľa, keď ja pohrozím, more sa vysuší, rieky premením na púšť, bez vody v nich ryby pohynú, pokapú od smädu.",
    "Nebesia odejem čierňavou, vrecovinou ich zakryjem ako plášťom.",
    "Pán Jahve mi dal jazyk učiteľa, aby som vedel slovom vzpružiť zmoreného. Každé ráno prebúdza mi ucho, aby som načúval ako učeníci.",
    "Pán Jahve otvoril mi ucho a ja som neodporoval, neustúpil som spiatky.",
    "Chrbát som nastavil tým, čo ma šľahali, a svoje líce tým, čo mi bradu šklbali. Neskryl som si tvár pred potupovaním a opľúvaním.",
    "Ale Pán Jahve mi pomáha, preto sa nedám premôcť potupovaním, preto som si tvár urobil tvrdou sťa kremeň a viem, že nebudem zahanbený,",
    "lebo je blízko ten, čo mi dopomôže k právu. Kto začne súd proti mne? Staňme si zoči-voči! Kto sa chce súdiť so mnou, nech predstúpi dopredu!",
    "Veď Pán Jahve je na mojej strane, kto mi dokáže vinu? Veru, všetci sa rozpadnú ako šat zožratý moľou.",
    "Kto sa z vás bojí Jahveho a počúva hlas jeho sluhu, kto kráča v tmách, bez svetla, nech dúfa v Jahveho meno, nech sa oprie o svojho Boha!",
    "Ale vy, čo zakladáte oheň a zbrojíte so zápalnými šípmi, odíďte do plameňov svojho ohňa, do požiarov, ktoré ste podpálili! Z mojej ruky sa vám   to stane: v mukách budete ležať!"
  ],
  "51": [
    "Počúvajte ma vy, čo hľadáte spravodlivosť,  ktorí hľadáte Jahveho. Pozrite na Skalu, z ktorej ste vytesaní, na jamu, z ktorej vás vytiahli!",
    "Pozrite na svojho otca Abraháma a na Sáru, ktorá vás zrodila! Keď som ho povolal, bol iba jeden, ale ja som ho požehnal a rozmnožil.",
    "Áno, Jahve poteší Sion, poteší všetky jeho zrúcané príbytky, jeho pustý kraj zmení na raj a jeho vyschnutú zem na Jahveho záhradu; zavládne tu radosť a veselosť, spevy vďaky a chvály.",
    "Počúvaj ma, ľud môj, ó, môj národ, počúvaj ma pozorne! Lebo ja vydávam zákon, moje právo urobím svetlom národov.",
    "Moja spravodlivosť je blízko, moja spása žiari, moje rameno potresce národy. Ostrovy a pobrežia dúfajú vo mňa, spoliehajú sa na moje rameno.",
    "Zdvihnite oči k nebesiam a pohliadnite dolu na zem: veru, nebesá sa rozplynú ako dym, zem sa zoderie ako šat a jej obyvatelia pomrú ako muchy; moja spása však potrvá večne a moja spravodlivosť nikdy nezanikne.",
    "Počúvajte ma vy, čo viete, čo je správne, ľud, ktorý nosí môj zákon v srdci! Nebojte sa posmeškov ľudí, nedajte sa zastrašiť ich urážkami!",
    "Lebo moľ ich rozožerie ako šaty, chrobač ich rozhlodá ako vlnu, ale moja spravodlivosť bude trvať večne a moja spása od pokolenia do pokolenia.",
    "Zobuď sa, zobuď sa, odej sa silou, Jahveho rameno! Zobuď sa ako za dávnych dní, za minulých pokolení. Či si ty nerozsekalo Rahaba na kúsky a neprebodlo Draka?",
    "Či si to ty nevysušilo more, vody Veľkej priepasti a z morského dna nespravilo cestu, aby ňou prešli vykúpení?",
    "Tak sa vráti ľud, ktorý Jahve vyslobodí, a príde na Sion s veselými výkrikmi, ovenčený večnou radosťou: zmocní sa ich radosť a veselosť, utečie smútok a plač.",
    "To ja, ja sám vás uteším. Kto si ty, že sa bojíš smrteľného človeka, ľudského syna, krehkého ako tráva?",
    "Zabúdaš na Jahveho, svojho Stvoriteľa, ktorý rozostrel nebesia a založil zem, preto sa neprestávaš deň čo deň triasť pred zúrivosťou utláčateľa, hotového zničiť ťa. Ale kde je tá utláčateľova zúrivosť?",
    "Ten, čo sa pod ňou hrbil, bude čoskoro oslobodený, nezomrie v jame a nezostane bez živobytia.",
    "Ja som Jahve, tvoj Boh, moje meno je Jahve Cebaot. Ja som rozrazil more, že vlny hučali,",
    "aby som nebesia osadila na miesto a založil zem a povedal Sionu: \"Ty si môj ľud.\" Svoje slová som ti vložil do úst, skryl som ťa v tieni svojej ruky.",
    "Preber sa, preber sa, vstaň, Jeruzalem! Ty si pil z ruky Jahveho čašu jeho hnevu, až do dna si vyprázdnil opojnú čašu.",
    "Zo všetkých detí, ktoré si splodil, nik ťa nevedie, zo všetkých detí, ktoré si vychoval, nik ťa nechopí za ruku.",
    "Dve nešťastia ťa postihli a kto zažiali s tebou? Plienenie a ničenie, hlad a meč, kto ťa uteší?",
    "Tvoje deti ležia nevládne na rohoch všetkých ulíc ako antilopy chytené do siete,  omámené Jahveho hnevom, hrozbou tvojho Boha.",
    "Preto teraz počuj toto, nešťastník, spitý, ale nie od vína:",
    "Toto hovorí Pán Jahve, tvoj Boh, obranca tvojho ľudu: Pozri, beriem ti z ruky čašu omamnú, už nikdy nebudeš piť z pohára môjho hnevu.",
    "Teraz ho dám do rúk tvojim trýzniteľom, čo ti hovorievali: Ľahni si na zem, nech prejdeme po tebe! A ty si im musel podkladať chrbát ako zem, ako cestu pre chodcova."
  ],
  "52": [
    "Zobuď sa, zobuď sa,  odej sa silou, Sion! Odej sa do svojich najkrajších šiat, Jeruzalem, sväté mesto, lebo už nikdy do teba nevkročí neobrezaný a nečistý.",
    "Vstaň, zajatý Jeruzalem, stras zo seba prach! Spadli ti okovy z hrdla, zajatá sionská dcéra!",
    "Lebo takto hovorí Jahve: Boli ste predaní, ale nijaká cena nebola zaplatená, preto aj vykúpení budete bez peňazí.",
    "Lebo takto hovorí Pán Jahve: Na počiatku môj ľud odišiel do Egypta, aby sa tam usadil ako cudzinec, a nakoniec ho utláčal Asýr.",
    "Teraz zas, čože tu vidíme? – Jahveho výrok. Môj ľud odvliekli, ani cenu nezaplatili, jeho vládcov vysmievali a moje meno potupovali ustavične, po celé dni – Jahveho výrok.",
    "Ale môj ľud pozná moje meno; v ten deň pozná, že to ja hovorím: \"Tu som.\"",
    "Aké milé sú na horách nohy posla, ktorý oznamuje pokoj, posla, čo prináša dobré správy, ktorý ohlasuje spásu, ktorý privoláva Sionu: \"Boh je tvojím kráľom.\"",
    "Čuješ? To tvoje hliadky hlasno kričia, všetky razom víťazne volajú, lebo na vlastné oči vidia, ako sa Jahve vracia na Sion.",
    "Jeruzalemské zrúcaniny, kričte všetky razom, kričte od radosti! Lebo Jahve sa zľutovala nad svojím ľudom, vykúpil Jeruzalem.",
    "Jahve ukázal svoju nesmiernu moc pred všetkými národmi a celý svet od jedného konca po druhý uvidel spásu nášho Boha.",
    "Odíďte z Babylona, poďte von, poďte von, nedotýkajte sa ničoho nečistého! Vyjdite z Babylona, buďte čistí, vy, čo nesiete Jahveho nádoby!",
    "Ale nemusíte vychádzať náhlivo, nemusíte utekať s chvatom, lebo na čele vám ide Jahve a vaším zadným vojom je Boh Izraela.",
    "Hľa, môj sluha bude mať úspech, bude vyvýšený, uctievaný, bude veľmi vznešený.",
    "Ako sa zhrozili davy pri pohľade naňho – veď jeho výzor bol znetvorený, nemal už ľudský vzhľad –",
    "tak nad ním užasnú premnohé národy a králi zostanú bez slova pred ním, lebo uvidia udalosti nikdy nespomínané, budú svedkami vecí neslýchaných."
  ],
  "53": [
    "Kto by uveril, čo sme počuli rozprávať? Komu bola odhalená Jahveho moc?",
    "Vyrástol pred ním ako prútik, ktorý má koreňa v suchej zemi, nemal krásu ani vznešenosť, aby pritiahol naše zraky, nemal pôsobivú postavu, aby sa nám zapáčil.",
    "Predmet pohŕdania, ľuďmi zavrhnutý, muž bolesti, zavalený utrpením, od ktorého si ľudia odvracajú tvár, opovrhovaný, že sme ho nemali za nič.",
    "Ale on niesol naše utrpenia, naše bolesti naložil na seba. No my sme ho mali za trestaného, zbitého Bohom a poníženého.",
    "Lež on bol prebodnutý pre naše hriechy, zdrvený pre naše viny. Na neho dopadol trest, čo nám vracia pokoj, jeho rany nás uzdravili.",
    "Všetci sme blúdili ako ovce, každý z nás šiel svojou vlastnou cestou a Jahve uvalil na neho hriechy všetkých nás.",
    "Strašne bol trýznený a on sa tomu podrobil a neotvoril ústa ako baránok vedený na jatky, ako pred strihačmi ovečka onemená, čo neotvára ústa.",
    "Násilníckym rozsudkom ho odstránili. Z jeho súčasníkov kto sa znepokojil, že bol vyťatý zo zeme žijúcich, že dostal smrteľný úder pre hriech svojho ľudu?",
    "Pochovali ho s bezbožníkmi, dali mu hrobe s bohatým, hoci nerobil nijaké bezprávie, ani nerozprával lož svojimi ústami.",
    "To ho Jahve chcel zdrviť utrpením: keď položí svoj život v náhradu za hriechy, bude dlho žiť, uvidí veľké potomstvo a uskutoční Jahveho vôľu.",
    "Po útrapách svojej duše uvidí svetlo a dosiahne plnosť. Spravodlivý, môj sluha, svojou múdrosťou mnohých urobí spravodlivými, keď vezme na seba ich hriechy.",
    "Preto mu dám odmenu medzi veľkými a s mocnými bude účastný na koristi, pretože sám seba vydal na smrť a dal sa zaradiť do počtu zločincov, pretože niesol hriechy mnohých a zasadzoval sa za zločincov."
  ],
  "54": [
    "Plesaj, neplodná, čo si nikdy neporodila dieťa, krič od radosti, plesaj,  čo si nepoznala pôrodné bolesti, lebo opustená žena má viac detí ako žena žijúca v manželstve, hovorí Jahve.",
    "Rozšír priestor svojho stanu, naširoko roztiahni plátna svojho príbytku, predĺž si povrazy, kolíky si upevni,",
    "lebo sa rozšíriš doprava i doľava, tvoje potomstvo ovládne národy a osídli opustené mestá.",
    "Neboj sa, nebudeš zahanbená, nepýr sa, nebudeš potupená, ba zabudneš na hanbu svojej mladosti, nespomenieš si už na svoje potupené vdovstvo.",
    "Lebo tvojím manželom je tvoj Stvoriteľ, jeho meno je Jahve Cebaot, Svätý Izraelov je tvojím vykupiteľom, ktorý má meno Boh celej zeme.",
    "Jahve ťa znovu pozval k sebe, ženu opustenú a utrápenú. Vari možno zavrhnúť ženu, ktorú si si vzal za mlada, hovorí tvoj Boh.",
    "Na krátku chvíľu som ťa opustil, ale s veľkou láskou ťa znovu pritúlim.",
    "V návale hnevu som nakrátko skryl pred tebou svoju tvár, ale teraz som sa zmiloval nad tebou svojou večnou láskou, hovorí Jahve, tvoj vykupiteľ.",
    "To mi pripomína Noemove dni: ako som prisahal, že Noemove vody už nikdy nezalejú zem, tak teraz prisahám, že sa nebudem hnevať na teba, že ti nebudem hroziť.",
    "Hoci by sa vrchy pohli a kopce otriasali, moja láska sa od teba nepohne, moja zmluva pokoja sa neotrasie, hovorí Jahve, ktorý sa zmilúva nad tebou.",
    "Nešťastné mesto, vetrom šľahané, bez všetkej útechy, pozri, ja zasadím tvoje kamene do karbunkulu a tvoje základy postavím na zafíry;",
    "cimburia ti urobím z rubínov, brány z karbunkulu a všetky tvoje hraničné kamene z drahokamov.",
    "Všetky tvoje deti budú Jahveho učeníkmi, tvoje deti budú požívať veľký blahobyt.",
    "Budeš založený na spravodlivosti; neboj sa, oslobodíš sa od útlaku aj od hrôzy, tá na teba nedoľahne.",
    "Ak ťa napadnú, to nepochádza odo mňa, ktokoľvek zaútočí na teba, zahynie pre teba.",
    "Pozri, ja som stvoril kováča, ktorý rozduchuje uhlie v ohni a vyrába užitočné nástroje, a ja som stvoril aj ničiteľa, aby ničil,",
    "ale zbrane proti tebe ukované neprevládnu. Usvedčíš každého, kto sa zdvihne proti tebe na súde. Taký je údel Jahveho sluhov, to je víťazstvo, ktoré im zaistím – Jahveho výrok."
  ],
  "55": [
    "Poďte, všetci smädní, poďte na vodu,  poďte, hoci nemáte peniaze, kupujte si zrno a jedzte, poďte, kupujte bez peňazí, bezplatne, aj víno a mlieko!",
    "Prečo míňať peniaze na to, čo nie je chlieb, a svoje mozole na to, čo nesýti? Dobre ma počúvajte a najete sa dobrých vecí, výdatné jedlá budete požívať.",
    "Poďte ku mne, počúvajte ma pozorne, počúvajte a budete žiť. Uzavriem s vami večnú zmluvu, uskutočním prisľúbenia dané Dávidovi.",
    "Hľa, ustanovil som ho za svedka pre ľudstvo, za knieža a zákonodarcu národov.",
    "Pozri, aj ty zavoláš národ, ktorý nepoznáš, a národy, ktoré nepoznajú teba, budú sa hrnúť k tebe, kvôli Jahvemu, tvojmu Bohu, kvôli Svätému Izraelovmu, lebo ťa oslávil.",
    "Hľadajte Jahveho, kým sa dá nájsť, volajte ho, kým je nablízku!",
    "Nech bezbožník zanechá svoje hriešne cesty a zločinec svoje hriešne zámery, nech sa vráti k Jahvemu, ktorý sa zmiluje nad ním, k nášmu Bohu, lebo on odpúšťa veľkodušne.",
    "Lebo vaše myšlienky nie sú moje myšlienky a moje cesty nie sú vaše cesty, to je Jahveho výrok.",
    "Ako vysoko sa nad zemou klenú nebesia, tak sú moje cesty vysoko nad vašimi cestami a moje myšlienky nad vašimi myšlienkami.",
    "Lebo ako padá z neba dážď a sneh a nevráti sa tam, kým nenapojí zem, kým ju nezúrodní a nerozzelení, aby dala semeno rozsievačovi a chlieb na jedlo,",
    "tak je to so slovom, ktoré vychádza z mojich úst, nevráti sa ku mne neplodné, ale urobí, čo som chcel, uskutoční to, na čo som ho poslal.",
    "Vskutku, s radosťou odídete, v pokoji vás povedú. Vrchy a kopce prepuknú pred vami vo výkriky jasotu a všetky stromy na poliach budú vám tlieskať.",
    "Cyprusy vyrastú namiesto tŕnia, namiesto žihľavy vyrastie myrta, to získa Jahvemu slávu, nehynúci pomník pre večné časy."
  ],
  "56": [
    "Takto hovorí Jahve: Zachovávajte mravný zákon, robte, čo je správne, lebo moja spása príde čoskoro a moja spravodlivosť sa vyjaví.",
    "Blažený človek, ktorý si takto počína, syn človeka, čo sa toho pevne pridržiava, ktorý zachováva sobotu bez poškvrny a ktorý sa zdržiava všetkých zlých skutkov.",
    "Nech nevraví cudzinec, ktorý sa pridal k Jahvemu: \"Jahve ma určite vylúči zo svojho ľudu.\" A bezdetný človek nech nehovorí: \"Veru, ja som suchý strom.\"",
    "Lebo takto hovorí Jahve bezdetným, ktorí zachovávajú moje soboty, rozhodli sa plniť, čo mi je milé, a pevne sa pridržiavajú mojej zmluvy:",
    "Ja im dám čosi lepšie ako sú synovia a dcéry; dám im miesto a meno v mojom dome, v mojom meste, dám im večné meno, ktoré nebude nikdy zotreté.",
    "Aj cudzincov, ktorí sa pridali k Jahvemu, aby mu slúžili, milovali Jahveho meno a stali sa jeho sluhami, všetkých, čo zachovávajú sobotu bez poškvrny a pevne sa pridržiavajú mojej zmluvy,",
    "zavediem na svoju svätú horu a naplním ich radosťou vo svojom dome modlitby. Ich celopaly a obety milostivo prijmem na svojom oltári, lebo môj dom sa bude volať domom modlitby pre všetky národy.",
    "Výrok Pána Jahveho, ktorý zhromažďuje izraelských vyhnancov: Zhromaždím ešte ďalších k tým, čo sú zhromaždení.",
    "Všetky poľné zvieratá a všetka lesná zver, poďte sa nažrať,",
    "lebo strážcovia Izraela sú slepí napospol, nič nezbadajú. Sú to nemí psi, čo nevládzu brechať, podriemkavajú schúlení, najradšej spia.",
    "Pažraví psi, čo nikdy nemajú dosť, to sú pastieri, čo ničomu nerozumejú, každý si hľadí vlastný záujem, každý bez výnimky ide za svojím ziskom.",
    "\"Poďme,\" vravia si, \"prinesiem víno, opime sa tuhým nápojom, aj zajtra bude ako dnes, deň veľmi veľký!\""
  ],
  "57": [
    "Spravodlivý človek hynie a nik si to neberie k srdcu; ľudia nábožní zomierajú a nik si to nevšíma. Hej, spravodlivý človek zomiera pod náporom zla,",
    "ale dosiahne pokoj; tí, čo išli priamou cestou, nájdu na svojich lôžkach odpočinok.",
    "Teraz poďte sem vy, synovia čarodejnice, potomstvo cudzoložníka a smilnice!",
    "Komu sa to vysmievate? Proti komu to otvárate ústa dokorán a vyplazujete jazyk? Vari nie ste vy deťmi hriechu, nezákonným potomstvom,",
    "čo sa rozpaľuje žiadostivosťou pod terebintami a pod každým zeleným stromom? Čo zabíja deti na obetu v roklinách pri potokoch, v rozsadlinách skál?",
    "Ty, žena, tvoje miesto je medzi vyhladenými skalami roklín, veru, tam patríš, veď tým si vylievala tekuté obety, im si prinášala obety nekrvavé. Či s tým mám byť spokojný?",
    "Na veľkom, vysokom vrchu rozložila si si ležisko, tam si bola vystúpila obetovať obetu.",
    "Vonku na dvere, na veraje, vyložila si svoj znak. Opustiac mňa odkryla si sa, rozložila na svoje široké ležisko a predávala si sa chlapom, s ktorými si rada líhala, hotová na pokyn ruky.",
    "Ideš za Molochom s voňavým olejom, s premnohými voňavkami, posielaš svojich poslov ďaleko, zišla si až k podsvetiu.",
    "Ustala si z premnohých pokusov, ale si nepovedala: \"Je to beznádejné!\" Znovu si našla svoju silu, preto neochabuješ.",
    "Koho sa bojíš, koho sa strachuješ, že si mi zostala neverná? Že si na mňa nespomenieš, o mňa sa nestaráš? Vari som bol trpezlivý, a to dlhý čas, a tak sa ma nebojíš.",
    "Teraz odhalím tvoju falošnú spravodlivosť a tvoje skutky, ktoré sú ti nanič.",
    "Budeš kričať, aby ťa zachránili hŕby tvojich bohov, ale tých všetkých uchytí vietor, závan vzduchu ich odveje. Kto však vkladá svoju nádej vo mňa, zdedí zem, bude vlastniť moju svätú horu.",
    "Nato zaznie hlas: Stavajte cestu, stavajte a vyrovnávajte ju, odstráňte všetko, čo prekáža na ceste môjho ľudu!",
    "Lebo takto hovorí Veľký a Vznešený, ktorý panuje večne a jeho meno je sväté: \"Ja bývam na vysokom a svätom mieste, ale som s človekom utláčaným a pokoreným, aby som oživil ducha pokorených a vzpružil srdcia utláčaných.",
    "Nechcem neustále obviňovať ani ustavične prejavovať svoj hnev, lebo inak by predo mnou omdlel duch i živé bytosti, ktoré som stvoril.",
    "Hneval som sa na hriešnu žiadostivosť Izraela, bil som ho, skryl som sa pred ním nahnevaný a on sa odvrátil a šiel svojou cestou.",
    "Videl som jeho správanie, ale ho uzdravím, budem ho viesť a dám útechu jemu i všetkým, čo žialia s ním.",
    "Dám mu na perách vykvitnúť chválospevy: \"Pokoj! Pokoj vzdialeným i blízkym, hovorí Jahve, ja ich uzdravím.\"",
    "Ale bezbožní sú ako rozbúrené more, ktoré sa nemôže utíšiť, ktorého vody vyvrhujú blato a špinu.",
    "\"Niet pokoja pre hriešnika,\" hovorí Jahve."
  ],
  "58": [
    "Krič z plného hrdla, neprestávaj, zahlahoľ ako na rohu, oznám môjmu ľudu jeho zločiny, Jakubovmu domu jeho hriechy!",
    "Oni sa ma síce deň po dni vypytujú a vravia, že chcú poznať moje cesty, žiadajú odo mňa spravodlivé zákony a vravia, že túžia byť Bohu blízki, ako ľud, čo koná spravodlivo a neopustil zákony svojho Boha:",
    "\"Načo sa postíme, keď ty to nevidíš? Načo sa umŕtvujeme, keď o tom nevieš?\" Ale vy v deň pôstu vybavujete svoje záležitosti a utláčate všetkých svojich robotníkov,",
    "vaše postenie vedie iba ku škriepkam a hádkam a k zločinným úderom päsťou. Nepostite sa tak ako dnes, ak chcete, aby váš hlas bol vyslyšaný na výsosti!",
    "Či sa mi takýto pôst páči, deň, keď sa človek umŕtvuje: zohýnať si hlavu k zemi ako rákosie, ustieľať si na vrecovinu a na popol? Či toto nazývaš pôstom, dňom milým Jahvemu?",
    "Či skôr toto nie je pôst, ktorý je mi po vôli: stŕhať nespravodlivé reťaze, rozviazať putá na jarme, prepustiť na slobodu utláčaných a rozlámať každé jarmo?",
    "Či nie to, že sa podelíš o jedlo s hladujúcim, že si privedieš do domu chudobných bez prístrešia, že odeješ nahého, ktorého uzrieš, že sa neskryješ pred svojím blížnym?",
    "Vtedy tvoje svetlo zažiari ako zora, rany sa ti rýchlo zacelia, tvoja spravodlivosť bude kráčať pred tebou a Jahveho sláva pôjde za tebou.",
    "Ak potom zavoláš, Jahve ti odpovie, ak budeš k nemu kričať, povie: Tu som. Keď odstrániš spomedzi seba útlak, hrozivé gestá a podvodné reči,",
    "ak hladnému prejavíš svoj súcit a nasýtiš dušu utrápenú, vtedy tvoje svetlo vyjde vo tmách, tvoja tma zažiari ako poludnie.",
    "Jahve ťa bude ustavične viesť, bude ťa sýtiť v suchom kraji, dá silu tvojim údom a budeš ako dobre polievaná záhrada, ako prameň nikdy nevysychajúcich vôd.",
    "Tvoj ľud znovu postaví dávne rozvaliny, znovu budeš stavať na základoch zašlých pokolení; budú ťa volať opravárom trhlín v múroch, obnoviteľom ciest k obydliam.",
    "Ak prestaneš šliapať po sobote a v môj svätý deň vybavovať svoje záležitosti, ak sobotu budeš volať Jahveho dňom, úctyhodným a svätým dňom Božím, ak si ju uctíš, že nebudeš cestovať, vybavovať svoje záležitosti a robiť jednačky,",
    "vtedy nájdeš svoju radosť v Jahvem, ja ťa víťazne povediem výšinami zeme a dám ti požívať dedičstvo tvojho otca Jakuba. Lebo prehovorili Jahveho ústa."
  ],
  "59": [
    "Nie, Jahveho ruka nie je prikrátka,  že by nemohol zachrániť, ani nie je hluchý, že by nemohol počuť,",
    "ale vaše hriechy otvorili priepasť medzi vami a vaším Bohom. Vaše viny spôsobili, že si zakrýva tvár pred vami a nechce vás počuť.",
    "Lebo ruky máte poškvrnené krvou a svoje prsty zločinmi; vaše pery hovoria lož a váš jazyk rozpráva podlosť.",
    "Nikto nezačína súdny spor spravodlivo, nikto ho neprejednáva svedomito; spoliehajú sa na prázdne slová, hovoria nepravdy, počnú zlobu a porodia zločin.",
    "Liahnu vreteničie vajcia, pradú vlákna pavučiny. Kto z ich vajec je, zomrie, a z rozpučených vylezú zmije.",
    "Z ich vlákien nebudú šaty, neoblečú si to, čo vytvorili; ich skutky sú skutky zločinné, ich ruky sú poškvrnené násilím.",
    "Ponáhľajú sa páchať zlo, náhlia sa vylievať nevinnú krv. Ich myšlienky sú myšlienky zločinné, ničenie a zrúcaniny na ich cestách.",
    "Nepoznajú cestu k pokoju, niet spravodlivosti v ich počínaní, narobili si krivolaké chodníčky a kto po nich kráča, pokoj nemá.",
    "Preto je právo ďaleko od nás a spravodlivosť nás nedostihne, očakávali sme svetlo, ale tu je samá tma, žiaru zory, ale kráčame vo tmách.",
    "Ako slepí ohmatávame múr, tápeme ako ľudia bez očí, potkýname sa na poludnie ako za súmraku, ako mŕtvi v pustom podsvetí.",
    "Všetci mumleme ako medvede, ako holubice vzdycháme neprestajne. Očakávame spravodlivosť, a niet jej, vyslobodenie, a to je ďaleko od nás.",
    "Veru, napáchali sme premnohé zločiny proti tebe, naše hriechy svedčia proti nám. Áno, svoje zločiny máme stále na mysli, uznávame svoje viny:",
    "proti Jahvemu sme sa vzbúrili, zapreli sme ho, prestali sme nasledovať svojho Boha, vo svojej mysli sme počali a uvážili lož a šírili sme ju urážlivými a odbojnými slovami.",
    "Tak zatláčajú právo do pozadia a spravodlivosť musí stáť obďaleč, lebo pravda kríva na námestí a statočnosť ta nesmie vstúpiť.",
    "Tak je pravda opustená a tí, čo sa vyhýbajú zlu, sú pokladaní za bláznova. Jahve to videl a nepáčilo sa mu, že niet spravodlivosti.",
    "Videl, že nikto nepomáha, čudoval sa, že nik nezakročí. Vtedy jeho rameno prinieslo víťazstvo, pomohla mu jeho spravodlivosť.",
    "Odial sa spravodlivosťou ako pancierom, na hlavu si dal prilbu spásy, odel si šat pomsty, zahalil sa plášťom horliaceho hnevu.",
    "Odplatí im podľa skutkov, hnevom svojim protivníkom, trestom svojim nepriateľom. Aj ostrovom dá ich odplatu.",
    "Od západu budú mať v úctivosti Jahveho meno a Jahveho slávu od východu slnka, lebo príde ako dravá rieka, nad ktorou sa vznáša Jahveho dych,",
    "príde ako vykupiteľ Siona pre všetkých z Jakuba, ktorí sa odvrátia od svojich zločinov. Jahveho výrok.",
    "A toto je moja zmluva s nimi, hovorí Jahve: Môj duch, ktorý spočíva na tebe a moje slová, ktoré som vložil do tvojich úst, nikdy sa nevzdialia z tvojich úst ani z úst tvojho potomstva, ani z úst detí tvojich potomkov, hovorí Jahve, odteraz až naveky."
  ],
  "60": [
    "Vstaň, Jeruzalem! Zažiar! Veď ti vychádza svetlo a Jahveho sláva sa skvie nad tebou!",
    "Pozri, zakiaľ tma pokrýva zem a temná noc národy, nad tebou vychádza Jahve, jeho sláva žiari nad tebou.",
    "Národy kráčajú k tvojmu svetlu a králi k tvojej vychádzajúcej žiare.",
    "Rozhliadni sa dookola a všimni si: pozri, ako sa schádzajú, ako sa všetci k tebe zbiehajú! Tvoji synovia prichádzajú zďaleka, tvoje dcéry nesú ti v náručí.",
    "Keď to uvidíš, zažiariš radosťou, vtedy ti srdce zaplesá hrdosťou: lebo k tebe budú prúdiť bohatstvá morí, k tebe prichádzať poklady národov.",
    "Záplava tiav pokryje kraj, mladé ťavy z Madiánu a Efy, všetci prídu zo Sáby, prinesú zlato a tymián ohlasujúc Jahveho chválu.",
    "Všetky stáda Kedaru zhromaždia sa k tebe, baránky z Nebajot budú ti k službám ako príjemné obety na môj oltár, tak oslávim svoj slávny dom.",
    "Čo je to, čo to letí ako oblaky, sťa holuby k svojim holubníkom?",
    "Vo mňa dúfajú ostrovy, taršišské lode na samom predu, aby ti priniesli synov zďaleka a s nimi svoje striebro a zlato kvôli menu Jahveho, tvojho Boha, kvôli Svätému Izraelovmu, ktorý ťa oslávil.",
    "Cudzinci postavia tvoje múry, ich králi budú ti slúžiť, lebo hoci som ťa trestal vo svojom hneve, vo svojej láske som mal ľútosť nad tebou.",
    "Tvoje brány budú ustavične otvorené, nebudú sa zatvárať vo dne, v noci, aby ti mohli prinášať bohatstvo národov a dnu vovádzať ich kráľov.",
    "Lebo národ i kráľovstvo, ktoré ti nebudú chcieť slúžiť, zahynú, tie národy budú vyhubené.",
    "Nádherné cédre Libanonu prídu k tebe, cyprus, platan a jedľa, všetko spolu, aby okrášlili miesto mojej svätyne, aby poctili miesto, kde prebývam.",
    "Synovia tvojich utláčateľov k tebe sa pokorne priblížia, pred tvojimi nohami padnú na zem všetci, čo tebou pohŕdali. Budú ťa volať: \"Jahveho mesto\", \"Sion Svätého Izraelovho\".",
    "Nebudeš už ako žena opustená a nenávidená, ku ktorej nik neprichádza, spravím ťa predmetom večnej slávy, prameňom radosti od veku do veku.",
    "Budeš mať mlieko národov, budeš sať prsia kráľovské. Z toho uvidíš, že som ťa zachránil ja, Jahve, že tvojím vykupiteľom je Mocný Jakubov.",
    "Namiesto bronzu prinesiem ti zlato, namiesto železa prinesiem ti striebro, bronz namiesto dreva a miesto kameňov železo. Za správcu ti ustanovím Pokoj a Spravodlivosť za tvojho vládcu.",
    "V tvojej krajine už nebude počuť hlas násilia ani ničenia a búrania v tvojich hraniciach. Svoje hradby nazveš Spásou a svoje brány Slávou.",
    "Slnko ti už nebude svetlom vo dne, ani mesačná žiara ti nebude svietiť: Jahve ti bude večným svetlom, tvojou žiarou bude tvoj Boh.",
    "Tvoje slnko nikdy nezapadne a tvoj mesiac nikdy nezmizne, lebo Jahve ti bude večným svetlom, skončia sa dni tvojho smútku.",
    "Tvoj ľud, to budú samí spravodliví a vládnuť budú zemou naveky: štepy sadu, dielo jeho rúk na jeho oslavu.",
    "Ten najmenší sa stane tisícom, nepatrný národ veľkým. Ja, Jahve, v určenom čase to rýchlo vykonám."
  ],
  "61": [
    "Duch Pána Jahveho spočíva na mne, lebo Jahve ma pomazal; poslal ma doniesť dobrú zvesť úbohým, obviazať ranené srdcia, oznámiť slobodu zajatcom a uväzneným vyslobodenie;",
    "vyhlásiť rok Jahveho milosti a deň pomsty nášho Boha, aby som potešil všetkých smútiacich,",
    "(aby som rozveselil plačúcich na Sione), aby som im vložil veniec namiesto popola, olej radosti namiesto sĺz žalosti, sviatočný plášť namiesto ubitého ducha. Dajú im meno: Duby spravodlivosti, zasadené Jahvem na jeho slávu.",
    "Oni znovu postavia dávne rozvaliny, obnovia dávne zrúcaniny, znovu vybudujú spustošené mestá, opustené rumy po dávnych pokoleniach.",
    "Cudzinci vám budú slúžiť ako pastieri stád, prisťahovalci vám budú roľníkmi a vinohradníkmi.",
    "Vy sa však budete menovať Jahveho kňazmi, budú vás volať sluhami nášho Boha, budete požívať bohatstvo národov a zdedíte ich slávu.",
    "Keďže dvojnásobná miera hanby a k tomu výsmech a urážky pripadli za podiel môjmu ľudu, preto dostane vo vlastnej krajine dvojnásobnú mieru bohatstva a k tomu nehynúcu radosť.",
    "Lebo ja, Jahve, milujem spravodlivosť a nenávidím krádeže a krivdy, dám im prisľúbenú odmenu a uzavriem s nimi večnú zmluvu.",
    "Ich potomstvo bude slávne medzi národmi a ich deti v celom ľudstve. Všetci, čo ich uvidia, poznajú, že toto je Jahvem požehnané semeno.",
    "Jahve ma naplňuje veľkou radosťou, moja duša jasá v mojom Bohu, lebo ma pristrojil do rúcha spásy a priodial ma plášťom šťastia ako ženícha, ktorý si nasadzuje svadobnú čelenku, ako mladuchu, okrášlenú šperkami.",
    "Lebo ako zo zeme vyklíči zeleň a ako záhrada zarodí, tak Pán Jahve rozvinie spravodlivosť a oslavu pred všetkými národmi."
  ],
  "62": [
    "Z lásky k Sionu nemôžem mlčať, z lásky k Jeruzalemu sa nemôžem uspokojiť, kým jeho právo nevzíde ako žiara a jeho spása nevzbĺkne ako pochodeň.",
    "Potom národy uvidia víťazstvo tvojich práve a všetci králi uzrú tvoju slávu, vtedy dostaneš nové meno, ktoré ti určia Jahveho ústa.",
    "Budeš vencom slávy v Jahveho rukách, kráľovskou korunou v ruke svojho Boha.",
    "Ľudia ťa už nebudú volať \"Opustené mesto\" a tvoju krajinu \"Spustošená\", budú ťa volať \"Miláčik\" a tvoju krajinu \"Nevesta\", lebo Jahve si ťa zamiloval a tvoja krajina je jeho nevestou.",
    "Lebo ako mládenec si berie pannu, tak teba si vezme ten, čo ťa znovu zbuduje; ako ženích má radosť zo svojej nevesty, tak tvoj Boh bude mať radosť z teba.",
    "Postavil som strážcov na tvoje hradby, Jeruzalem, nezatíchnu ani vo dne, ani v noci. Vy, čo pripomínate Jahvemu jeho prisľúbenia,",
    "neustávajte a nedajte mu pokoja, kým neobnoví Jeruzalem a neurobí ho chválou celej zeme!",
    "Jahve prisahal svojou pravicou, svojím mocným ramenom: \"Nikdy už nedám tvoje obilie za pokrm tvojim nepriateľom, cudzinci už nikdy nebudú piť tvoje víno, na ktorom si ťažko pracoval,",
    "lež tí, čo žali obilie, budú ho jesť a budú chváliť Jahveho, tí, čo oberali hrozno, budú piť víno v nádvoriach mojej svätyne.\"",
    "Vyjdite, vyjdite z brán, pripravujte cestu pre môj ľud! Budujte hradskú, dobre ju zbudujte, vyzbierajte z nej skaliská! Vztýčte zástavu pre národy!",
    "Toto vyhlasuje Jahve až na kraj zeme: Povedzte Sionskej dcére: Pozri, tvoj spasiteľ prichádza. Svoju odmenu nesie si so sebou, pred ním kráčajú tí, ktorých vyslobodil.",
    "Budú ich volať \"Svätý ľud\", \"Jahvem vykúpení\". A teba budú nazývať: \"Vyhľadávaná\", \"Mesto neopustené\"."
  ],
  "63": [
    "Kto to prichádza z Edomskej krajiny, z mesta Bocry, v odeve sfarbenom na červeno, majestátny vo svojom plášti, kráčajúci plný sily? \"To som ja, ktorý hovorím pravdu, ja, ktorý mám moc zachrániť.\"",
    "Prečo tá červeň na tvojich šatách, prečo máš odev ako ten, čo šliape hrozno v lise?",
    "\"Sám som šliapal v lise, nikto nebol so mnou z môjho ľudu. Šliapal som ich s veľkým hnevom, pošliapal som ich rozhorčene; ich krv striekala na moje rúcho, poškvrnil som si celé šaty.",
    "Lebo mám v srdci deň pomsty, prišiel rok, v ktorom mám vykúpiť svojich.",
    "Obzerám sa, ale pomocníka niet, s úzkosťou vidím, že mi nik nepomáha! Mojím pomocníkom bolo len moje rameno, pomáhalo mi len moje rozhorčenie.",
    "Nahnevane som šliapal národy, zdrvil som ich rozhorčene, na zem som vylial ich krv.\"",
    "Vyrozprávam prejavy Jahveho lásky, všetky Jahveho činy, všetko, čo Jahve pre nás vykonal; jeho veľkú dobrotu k Izraelovmu domu, všetko, čo urobil pre nich vo svojej láske, vo svojom veľkom milosrdenstve.",
    "Povedal: \"Zaiste, je to môj ľud, deti, ktoré ma nesklamú\" a stal sa ich záchrancom;",
    "vo všetkých ich ťažkostiach nezachránil ich jeho posol či anjel, ale on sám. On sám ich vykúpil, lebo ich miloval, lebo mu ich bolo ľúto, zdvihol ich a niesol po všetky dávne dni.",
    "Ale oni sa búrili a zarmucovali jeho svätého Ducha. Vtedy sa im stal nepriateľom a sám začal bojovať proti nim.",
    "Nato si ľud spomenul na dávne dni a na toho, kto vytiahol svoj ľud: kde je ten, kto ich vyviedol od Nílu s pastierom svojho stáda? Kde je ten, kto vložil doň svojho svätého Ducha,",
    "kto so svojou slávnou mocou kráčal po pravici Mojžišovej, kto rozdelil vody pred nimi, aby si urobil večné meno,",
    "kto ich viedol hlbinami ako koňa púšťou, bez potknutia,",
    "ako statok, čo zostupuje dolinou, Jahveho Duch ich viedol na odpočinok. Tak si viedol svoj ľud, aby si urobil večné meno.",
    "Zhliadni z neba, pozri z tvojho svätého a slávneho príbytku! Kde je tvoja žiarlivá láska a tvoja moc? Či mi nechceš prejaviť svoj súcit a svoju lásku?",
    "Veď ty si náš otec! Hoci nás Abrahám nepozná a Izrael nás neuznáva, Jahve, ty si náš otec, odpradávna máš meno \"Náš Vykupiteľ\".",
    "Jahve, prečo nás necháš blúdiť ďaleko od tvojich ciest a dovolíš, aby nám srdcia stvrdli, že sa ťa prestávame báť? Vráť sa z lásky k svojim sluhom, z lásky ku kmeňom, svojmu dedičstvu!",
    "Len nakrátko tvoj svätý ľud užíval svoje dedičstvo, naši nepriatelia pošliapali tvoju svätyňu.",
    "Zostali sme ako ľud, nad ktorým si nevládol od vekov, čo nikdy nenosil tvoje meno. Kiež by si roztrhol nebesia a zostúpila – pred tvojou tvárou by sa vrchy triasli,"
  ],
  "64": [
    "ako keď oheň zapáli raždie, ako keď oheň rozvíri vodu do varu – aby si dal poznať svoje meno svojim nepriateľom, pred tvojou tvárou by sa triasli národy!",
    "Keď si konal hrozné a nečakané skutky, (keď si zostúpil, pred tvojou tvárou vrchy sa triasli).",
    "Nikdy to nepočuli, nikdy to uši neslýchali, ani oči nevideli, aby Boh, okrem teba, konal niečo také v prospech tých, čo dúfajú v neho.",
    "Ideš v ústrety každému, kto s radosťou žije spravodlivo, kto pamätá na teba a kráča po tvojich cestách. Hej, hoci si sa hneval, my sme hrešili a búrili sme sa proti tebe dlhý čas.",
    "My všetci sme poškvrnení, všetky naše dobré skutky sú ako špinavá bielizeň; všetci sme odpadli ako zvädnuté lístie a naša zloba nás odnáša ako vietor.",
    "Nikto už nevzýva tvoje meno, nikto sa neprebudí, aby sa chopil teba; lebo si nám ukryl svoju tvár, nechal si nás napospas našej zlobe.",
    "Predsa však, Jahve, ty si náš otec, my sme len hlina, ty si náš hrnčiar, my všetci sme dielo tvojich rúk.",
    "Jahve, nehnevaj sa tak hrozne, nespomínaj si na hriechy bez prestania. Pozri, veď my všetci sme tvoj ľud!",
    "Tvoje sväté mestá sa stali púšťou, púšťou sa stal Sion, pustatinou Jeruzalem.",
    "Náš svätý a nádherný chrám, kde ťa chválievali naši otcovia, vyhorel do tla. Všetko, čo nám bolo drahé, zostalo zboreniskom.",
    "Po všetkom tomto, Jahve, môžeš sa zdržať, môžeš mlčať a tak hrozne nás pokoriť?"
  ],
  "65": [
    "Dal som sa hľadať tomu, čo sa na mňa nepýtal, dal som sa nájsť tým, čo ma nehľadali. Povedal som: \"Tu som. Tu som,\" národu, ktorý moje meno nevzýval.",
    "Vystieral som ruky každý deň k odbojnému ľudu, k ľuďom, čo kráčali po zlých cestách, čo nasledovali vlastné vrtochy.",
    "K ľudu, čo ma popudzuje do tváre bez prestania, obetuje v záhradách, páli kadidlo na tehlách,",
    "vysedáva v hrobkách, nocúva v tajných skrýšach, jedáva bravčové mäso a omáčku nečistých jedál.",
    "Vravia: \"Odíď, nedotýkaj sa ma, aby som ťa neposvätil.\" Tieto slová sú ako dym, čo ma dusí, ako oheň ustavične horiaci.",
    "Veru, všetko to mám zapísané, nebudem mlčať, kým neodplatím, kým neodplatím v plnej miere",
    "vaše hriechy a hriechy vašich otcov, všetky spolu, hovorí Jahve. Oni pálili kadidlo na vrchoch a urážali ma na kopcoch, nameriam im naplno za ich dávne skutky.",
    "Takto hovorí Jahve: Keď nájdu v strapci šťavu, vravia: \"Nezničte ho, lebo v ňom je požehnanie!\" Tak urobím kvôli svojim sluhom, nezničím všetko.",
    "Jakubovi dám deti a Júdovi dedičov mojich vrchov; zdedia ich moji vyvolení, moji sluhovia budú tam bývať.",
    "Šaronská rovina bude pastvinou stád oviec a Áchorská dolina pastviskom rožného statku pre môj ľud, ktorý ma bude hľadať.",
    "Vás všetkých, čo ste opustili Jahveho a zabúdate na moju svätú horu, čo prestierate stôl bohu šťastia a plníte pokály bohu osudu koreneným vínom,",
    "vás vydám meču, všetci sa skloníte k poprave, lebo som volal a vy ste neodpovedali, hovoril som a vy ste nepočúvali, robili ste, čo bolo zlé v mojich očiach, volili ste to, čo bolo proti mojej vôli.",
    "Preto takto hovorí váš Pán Jahve: Pozrite: moji sluhovia budú jesť a vy budete hladovať, pozrite: moji sluhovia budú piť a vy budete mať smäd, pozrite: moji sluhovia sa budú radovať a vy zostanete sklamaní,",
    "pozrite: moji sluhovia budú plesať v šťastí svojho srdca a vy budete kričať v žalosti svojho srdca, budete kvíliť so zlomeným duchom.",
    "Svoje meno zanecháte ako kliatbu medzi vyvolenými: \"Tak nech ťa zabije Pán Jahve!\" Ale svojim sluhom dám iné meno.",
    "Tí, čo budú zvolávať požehnanie na seba na zemi, budú sa žehnať pravým Bohom a tí, čo budú prisahať na zemi, budú prisahať na pravého Boha. Na dávne utrpenie sa zabudne, v mojich očiach bude zabudnuté.",
    "Lebo pozrite, ja stvorím nové nebo a novú zem. Na minulosť sa už nebude spomínať, ani na myseľ nepríde viac.",
    "Tešte sa a plesajte večne nad tým, čo stvorím: lebo z Jeruzalema spravím samé plesanie a z jeho ľudu budem mať radosť.",
    "Plesám nad Jeruzalemom, teším sa svojmu ľudu. nebude už počuť v ňom plač a krik.",
    "Nebude tam dieťa, čo by sa dožilo iba niekoľko dní, ani starec, ktorý by sa nedožil plného veku, lebo najmladší zomrie ako storočný a kto nedosiahne sto rokov, bude považovaný za prekliateho.",
    "Budú stavať domy a bývať v nich, budú sadiť vinice a jesť ich plody.",
    "Nebudú už stavať, aby iný býval, nebudú už sadiť, aby iný jedol. Lebo vek môjho ľudu sa vyrovná veku stromov. Moji vyvolení budú dlho užívať, čo vytvorili ich ruky.",
    "Nebudú sa ustávať nadarmo a nebudú rodiť deti pre náhlu smrť. Ale budú rod Jahvem požehnaný a s nimi aj ich potomstvo.",
    "A tak, ešte ani nezavolajú, už im odpoviem, ešte budú iba hovoriť, už ich vyslyším.",
    "Vlk a baránok budú sa spolu pásť, lev bude žrať slamu ako vôl a had bude žrať prach. Nebude sa páchať zlo ani pustošenie na celom mojom svätom vrchu, hovorí Jahve."
  ],
  "66": [
    "Takto hovorí Jahve: Nebesia sú mojím trónom a zem je podnožou mojich nôh. Kde mi chcete postaviť dom, kde má byť miesto môjho odpočinku?",
    "Veď všetko toto som vytvoril ja sám, všetko toto je moje. Jahveho výrok. Na koho mám obrátiť svoj zrak? Na biedneho a zroneného duchom, ktorý má svätú bázeň pred mojím slovom.",
    "Obetujú vola, zabijú človeka; obetujú barana, uškrtia psa; obetujú zrno, nato bravčovú krv; pália kadidlo, klaňajú sa modle – takéto spôsoby si vybrali títo ľudia, ktorí majú záľubu vo svojich ošklivých obradoch!",
    "Nuž, ja si vyberiem ich výsmešné spôsoby, privediem na nich, čoho sa boja, lebo som volal a nik sa neozval, hovoril som a nik nepočúval; robili, čo je zlé v mojich očiach, mali radšej to, čo sa mi nepáči.",
    "Počúvajte Jahveho slovo, vy, čo sa chvejete pred jeho slovom! Povedali vaši bratia, čo vás nenávidia, čo vás odmietajú pre moje meno: \"Nech Jahve ukáže svoju slávu, aby sme videli vašu radosť!\" Ale oni budú zahanbení.",
    "Ten hrmiaci hlas, čo prichádza z mesta, ten hlas, čo vychádza z Chrámu, je hlas Jahveho, ktorý dáva odplatu svojim nepriateľom.",
    "Vari žena môže porodiť dieťa bez bolestí, porodiť chlapca prv, než prídu pôrodné bolesti?",
    "Kto kedy počul také niečo? Kto kedy niečo také videl? Vari sa zrodí krajina v jeden deň? Vari národ povstane zrazu? Hora Sion však, len čo zacítila bolesti, porodila svojich synov.",
    "Či by som otvoril matkino lono a nedal porodiť? Hovorí Jahve. Či by som ja, ktorý dávam rodiť, materinské lono zatvoril? Hovorí Jahve.",
    "Tešte sa s matkou Jeruzalemom, radujte sa nad ňou všetci, ktorí ju milujete! Plesajte s ňou od radosti všetci, ktorí ste nad ňou smútili,",
    "aby ste mohli sať jej prsia a nasýtiť sa jej útechy, aby ste sali s pôžitkom z jej plného prsníka.",
    "Lebo takto hovorí Jahve: Pozrite, ja obrátim k nej blahobyt ako rieku a ako rozvodnený potok bohatstvá národov; bude vás pridájať, nosiť v náručí, bude vás láskať na svojich kolenách.",
    "Ja sám vás poteším, ako matka teší svoje dieťa: v Jeruzaleme nájdete potechu.",
    "Keď to zakúsite, srdce sa vám rozraduje a vaše údy sa naplnia novou silou ako svieža zeleň: Jahveho ruka prejaví svoju moc voči svojim sluhom a proti svojim nepriateľom obráti svoj hnev.",
    "Veď, pozrite, Jahve prichádza v ohni a jeho vozy sú ako víchor, aby ukojil svoj hrozný hnev a svoje hrozby plameňom ohňa.",
    "Lebo Jahve vykoná súd nad celým ľudstvom ohňom a svojím mečom; Jahve pobije premnohých.",
    "Tí, čo sa posväcujú a očisťujú v záhradných obradoch, jeden za druhým v magickom kruhu, jedia bravčové mäso, ošklivú zver a myši, všetci spolu zahynú, to je Jahveho výrok, lebo poznám ich skutky a plány.",
    "Ja prídem zhromaždiť všetky národy a ľudí všetkých jazykov; ony prídu a uvidia moju slávu.",
    "Postavím medzi nimi znak a pošlem pozostalých z nich k pohanom: do Španielska, do Líbye, do Lýdie, do Frýgie, do Cilície a do Grécka a ďalekých ostrovov, ktoré ešte nepočuli rozprávať o mne a nevideli moju slávu – oni budú hlásať moje slávne skutky pohanom.",
    "Zo všetkých národov privedú späť vašich bratov ako dar Jahvemu, na koňoch, na vozoch, na nosidlách, na muliciach a ťavách, na moju svätú horu do Jeruzalema – hovorí Jahve – tak ako Izraelci prinášali obety v čistých nádobách do Jahveho Domu.",
    "Aj z nich si vezmem kňazov a Levitov, hovorí Jahve.",
    "Lebo ako nové nebo a nová zem, ktoré tvorím, budú trvať predo mnou – Jahveho výrok – tak bude trvať vaše potomstvo a vaše meno.",
    "Každý nový mesiac v deň novu a každý týždeň v sobotu príde každé telo pokloniť sa predo mnou, hovorí Jahve.",
    "Keď vyjdú von, uvidia mŕtvych ľudí, čo sa vzbúrili proti mne, lebo ich červ nezomrie a ich oheň nezhasne, budú na hrôzu pre všetkých ľudí."
  ]
}