{
  "1": [
    "V dvanástom roku kráľovstva Nabuchodonozora, ktorý panoval nad Asýrčanmi zo svojho hlavného mesta Ninive, Arfaxad panoval nad Médmi z Ekbatan.",
    "On vybudoval okolo Ekbatan hradby z kresaných kameňov, široké tri lakte a dlhé šesť lakťov, takže hradby boli vysoké sedemdesiat lakťov a široké päťdesiat lakťov.",
    "Pri bránach mesta postavil veže sto lakťov vysoké a šesťdesiat lakťov široké,",
    "brány urobil tak, že sa vypínali do výšky sedemdesiat lakťov a boli široké štyridsať lakťov, aby nimi jeho vojsko mohlo vyraziť v plnej sile a jeho pešiaci vypochodovať v šíku.",
    "V tých časoch kráľ Nabuchodonozor viedol vojnu proti kráľovi Arfaxadovi na veľkej rovine na území Ragau.",
    "Proti Nabuchodonozorovi sa postavili všetci obyvatelia hôrd a všetci, ktorí bývali okolo riek Eufrat, Tigris a Hydaspes, a na rovine kráľ Elamu Arioch. Tak sa mnoho kmeňov zhromaždilo na pomoc synom Cheleud.",
    "Vtedy Nabuchodonozor, kráľ Asýrie, vyslal posolstvo obyvateľom Perzie a všetkým, čo bývali na západe: obyvateľom Cilície a Damasku, Libanonu a Antilibanonu, všetkým, čo bývali na pobreží mora,",
    "ľuďom na Karmeli, v Galaáde, v Hornej Galilei a na veľkej Ezdrelonskej rovine,",
    "všetkým, čo bývali v Samárii a jej mestách, na západe od Jordánu až po Jeruzalem, Batane, Chelus a Kadeš, až po rieku Egypta, Tafnes, Ramses a celý kraj Gošen,",
    "až po Tanis a Memfis a všetkým obyvateľom Egypta až po hranice Etiópie.",
    "Ale obyvatelia týchto krajín pohrdli posolstvom Nabuchodonozora, kráľa Asýrie, a nepridali sa k nemu do vojny. Nebáli sa ho, lebo sa im zdal osamotený. Preto vrátili poslov späť s pohŕdaním a naprázdno.",
    "Nabuchodonozor sa veľmi rozhneval na všetky tieto krajiny a zaprisahal sa na svoj trón a na svoje kráľovstvo, že sa vypomstí na územiach Cilície, Damasku a Sýrie a že ich spustoší mečom spolu s Moabcami, Ammoncami, s obyvateľmi Judey a Egypta až po hranice dvoch morí.",
    "So svojím vlastným vojskom viedol bitku s kráľom Arfaxadom v sedemnástom roku svojej vlády, porazil ho v bitke, zničil celé jeho vojsko, jazdectvo, vozy a všetko.",
    "Obsadil jeho mestá a dorazil až do Ekbatan, vydobyl ich veže, vyplienil námestia a ich nádheru zmenil na potupu.",
    "Arfaxada chytil v horách Ragau, prerazil ho svojimi oštepmi a celkom ho zničil.",
    "Potom sa vrátil do Ninive on a jeho spojené vojská s ohromným množstvom vojakov. Tam odpočívali a hodovali, on i jeho vojsko, stodvadsať dní."
  ],
  "2": [
    "V osemnástom roku dvadsiateho druhého dňa prvého mesiaca sa v paláci Nabuchodonozora, kráľa Asýrie, rozniesla správa o tom, ako potrestať všetky krajiny, ako vyhlásil.",
    "Zavolal všetkých svojich dôstojníkov a hodnostárov a mal s nimi tajnú poradu, na ktorej vlastnými ústami opísal zlobu tých krajín.",
    "Rozhodli sa zničiť všetkých, ktorí neposlúchli jeho výzvu.",
    "Keď dokončil poradu, Nabuchodonozor, kráľ Asýrčanov, predvolal Holoferna, hlavného veliteľa svojho vojska, druhého po sebe, a povedal mu:",
    "\"Toto vyhlasuje veľký kráľ, pán celej zeme: Hľa, odíď spred mojej tváre a vezmi so sebou mužov, ktorí sa môžu spoľahnúť na svoju silu, stodvadsaťtisíc pešiakov a dvanásťtisíc jazdcov.",
    "Potom vyraz proti všetkým západným krajinám, lebo neposlúchli môj rozkaz.",
    "Nariaď im, aby mi pripravili zem a vodu, lebo prídem vyliať si na nich svoju zlosť. Celá ich zem sa bude hemžiť mojím vojskom a vydám ich mojim vojakom na plen.",
    "Ich ranení naplnia údolia a každý potok a rieka budú preplnené mŕtvolami, takže sa rozlejú ponad brehy.",
    "Odvlečiem ich do zajatia až na koniec sveta.",
    "Choď teda a zaujmi pre mňa celé ich územie! Ak sa ti vzdajú, zachovaj ich pre mňa, kým ich neprídem potrestať.",
    "Nepreukáž milosrdenstvo tým, ktorí sa postavia na odpor. Daj ich pozabíjať a vyplieniť na celom území zverenom tebe.",
    "Lebo ako žijem ja a moc môjho kráľovstva: všetko, čo som povedal, vykonám vlastnou rukou.",
    "Ty však nezanedbaj ani jediný rozkaz svojho pána, ale postaraj sa, aby boli presne vyplnené tak, ako som to rozkázal. A teraz to vykonaj bez odkladu!\"",
    "Keď Holofernes odišiel od svojho pána, zvolal všetkých veliteľov, generálov a dôstojníkov asýrskeho vojska,",
    "vybral si najlepších vojakov podľa rozkazu svojho pána: okolo stodvadsaťtisíc pešiakov a dvanásťtisíc lukostrelcov na koňoch.",
    "Usporiadal ich do riadnych bojových šíkov,",
    "potom pribral nesmierne množstvo tiav, oslov a mulíc na nosenie batožiny, tiež stáda oviec a kôz, čriedy volov bez počtu pre zásobovanie.",
    "Každý vojak dostal veľké dávky potravín, ako aj veľa zlata a striebra z kráľovského paláca.",
    "Potom sa vydal na cestu s celým svojím vojskom pred výpravou kráľa Nabuchodonozora, aby zaplavil celú západnú krajinu svojimi vozmi, jazdcami a vybranými pešiakmi.",
    "Za nimi tiahol rôznorodý zástup ľudí ako roje kobyliek, nespočítateľný ako prach zeme.",
    "Z Ninive pochodovali tri dni smerom na rovinu Bektilet a utáborili sa pri Bektilete, blízko vrchov, severne od Hornej Cilície.",
    "Odtiaľ Holofernes postupoval do hornatej krajiny s celým svojím vojskom, pešiakmi, jazdcami a vozmi.",
    "Rozdrvil Put a Lud, vydrancoval národ Rasis a Izmaelcov na pokraji púšte južne od Chelonu,",
    "tiahol pozdĺž Eufratu, prešiel Mezopotámiu, rozrúcal všetky opevnené mestá pozdĺž rieky Abron až k moru.",
    "Obsadil územie Cilície, rozdrúzgajúc všetko, čo sa mu stavalo na odpor. Tak došiel až na juh, na hranice Jafeta naproti Arábii.",
    "Obkľúčil Madiáncov, vypálil ich táboriská a vyplienil ich košiare.",
    "V čase žatvy pšenice zišiel do roviny Damasku, zapálil úrodu na poliach, pobil stáda oviec a rožného statku, vyplienil mestá, zničil ich polia a mečom pozabíjal všetkých mládencov.",
    "Strach a hrôza zachvátila pred ním všetkých obyvateľov morského pobrežia, v Sidone, Týre, Sure, Okine a Jamnii. Medzi obyvateľmi Azotu a Askalonu zavládla hrôza."
  ],
  "3": [
    "Vtedy poslali k nemu poslov prosiacich o pokoj slovami:",
    "\"My sme poddaní veľkého kráľa Nabuchodonozora, padáme pred tebou na tvár, urob s nami, čo sa ti páči.",
    "Naše budovy, celé naše územie, naše polia s obilím, naše stáda oviec a čriedy dobytka, každý košiar v našich táboriskách, sú tvoje. Nalož so všetkým, ako sa ti zapáči.",
    "Naše mestá a ich obyvatelia sú tvojimi otrokmi. Príď, zaujmi ich, ak to uznáš za dobré!\"",
    "Keď títo poslovia došli k Holofernovi so svojím posolstvom,",
    "on zišiel aj so svojím vojskom k pobrežiu, vložil svoje posádky do všetkých opevnených miest a vybral si z nich najlepších chlapov do pomocných zborov.",
    "Obyvatelia týchto a všetkých okolitých miest ho vítali vencami, tancami a tamburínami.",
    "On však rozrúcal ich svätyne a dal vyťať ich posvätné háje, lebo mal nariadené zničiť všetkých bohov krajiny, aby sa všetky národy klaňali iba Nabuchodonozorovi a ľudia všetkých jazykov a kmeňov len jeho vzývali ako boha.",
    "Holofernes potom postúpil k Ezdrelonu pri Dotane, položenému pred veľkým horstvom Judey,",
    "a utáboril sa medzi Gebou a Scytopolisom, kde zostal celý mesiac, aby zásobil svoje vojsko."
  ],
  "4": [
    "Keď sa dopočuli Izraelci, ktorí bývali v Judei, o všetkom, čo porobil národom Holofernes, hlavný veliteľ asýrskeho kráľa Nabuchodonozora, ako vyplienil a úplne zničil ich chrámy,",
    "boli pred ním zhrození. Veľmi sa báli o Jeruzalem a o Chrám Pána, ich Boha.",
    "Pretože len čo sa vrátili zo zajatia a ľud sa zhromaždil v Judei, posvätné nádoby, oltár a Chrám boli znovu posvätené po znesvätení.",
    "Poslali teda výstrahu do celej Samárie, do Kony, Bet-Choronu, Belmainu a Jericha, Choby a Esory a do doliny Salem.",
    "Poobsadzovali temená vrchov a opevnili osady ležiace na nich. Urobili zásoby potravín na vojnu, lebo úroda bola práve zvezená z polí.",
    "Joakim, ktorý bol v tom čase veľkňazom v Jeruzaleme, napísal obyvateľom Betulie a Betomestaimu, mestám ležiacim naproti Ezdrelonu a smerom na Dotain.",
    "Nariadil im, aby obsadili horské priesmyky, jediný prístup do Judey, lebo bolo ľahké zadržať útočníkov, keďže úzky priechod dovoľoval postupovať iba po dvoch.",
    "Izraelci vykonali rozkaz veľkňaza Joakima a Rady starších celého izraelského ľudu, ktorá mala sídlo v Jeruzaleme.",
    "Všetci muži Izraela veľmi naliehavo volali k Bohu a horlivo sa korili pred ním.",
    "Obliekli sa do vrecoviny, oni sami, ich ženy, ich deti a ich stáda a každý u nich bývajúci cudzinec, najatý robotník, ako aj otrok.",
    "Všetci izraelskí mužovia, ženy i deti, bývajúci v Jeruzaleme, padli tvárami na zem pred svätyňou, posypali si hlavy popolom a vystierali svoje ruky k Pánovi.",
    "Ba aj oltár pozakrývali vrecovinou a vrúcne jednomyseľne prosili Boha Izraela, aby nedovolil, že by ich deti boli pochytané, ženy odvlečené, ich dedičné mestá zborené, Chrám znesvätený a potupený na výsmech pohanov.",
    "Pán pozorne vypočul ich hlas a pamätal na nich v ich súžení. Ľud sa v celej Judei a Jeruzaleme dlhé dni postil pred svätyňou všemohúceho Pána.",
    "Veľkňaz Joakim a kňazi, ktorí stáli pred Pánom, a všetci, ktorí slúžili Pánovi, boli prepásaní vrecovinou, keď obetovali každodenné celopaly, votívne a dobrovoľné obety ľudu.",
    "A s popolom na svojich turbanoch z celej sily volali k Pánovi, aby láskavo zhliadol na celý Izrael."
  ],
  "5": [
    "Keď oznámili Holofernovi, hlavnému veliteľovi asýrskeho vojska, že Izraelci sa pripravujú na vojnu, a preto zatarasili prechody cez hory, opevnili všetky končiare vysokých vrchov a na rovinách vykopali jamy,",
    "veľmi sa rozzúril. Zvolal všetky moabské kniežatá, ammonských náčelníkov a všetkých satrapov pobrežného územia.",
    "Povedal im: \"Povedzte mi, kanaánski mužovia, čo je to za ľud, ktorý býva na vrchoch? V ktorých mestách býva? Aké veľké je jeho vojsko? V čom spočíva ich sila a moc? Čo za kráľ je na ich čele; kto velí ich vojsku?",
    "Prečo oni jediní z obyvateľov západu odopreli prísť mi v ústrety?\"",
    "Vtedy mu povedal Achior, vodca Ammoncov: \"Pane, ak ma ráčiš vypočuť, poviem ti pravdu o tomto ľude, ktorý býva vo vrchoch tu nablízku, z úst tvojho sluhu nevyjde nijaká lož.",
    "Tento ľud, to sú potomkovia Chaldejcov.",
    "Predtým bývali v Mezopotámii, pretože nechceli nasledovať bohov svojich otcov, ktorí bývali v Chaldejsku.",
    "Zanechali teda obyčaje svojich predkov a klaňali sa Bohu neba, ktorého spoznali. Keď ich Chaldejci vyhnali spred tváre svojich bohov, ušli do Mezopotámie, kde bývali dlhý čas.",
    "Vtedy im ich Boh rozkázal, aby opustili svoj dom a odišli do krajiny Kanaán. Oni sa tam usadili, získali veľké bohatstvo zlata, striebra a množstvo dobytka.",
    "Keďže po celej Kanaánskej krajine sa rozšíril hlad, zišli do Egypta a tam zostali, kým nachádzali dosť potravín. V Egypte sa veľmi rozmnožili, takže ich potomstvo sa nedalo spočítať,",
    "ale egyptský kráľ sa postavil proti nim. Vykorisťoval ich ťažkými prácami pri robení tehál. Pokoril ich a urobil z nich otrokov.",
    "Oni volali k svojmu Bohu, ktorý postihol egyptskú krajinu nevyliečiteľnými ranami. Keď ich Egypťania vyhnali od seba,",
    "Boh vysušil pred nimi Červené more",
    "a viedol ich na vrch Sinaj a do Kadeš-Barney. Keď vyhnali všetkých obyvateľov púšte,",
    "usadili sa v zemi Amorejcov a svojou mocou zničili všetkých obyvateľov Chešbonu. Potom prešli cez Jordán, obsadili celú vrchovinu",
    "a vyhnali pred sebou Kanaáncov, Perizejcov, Jebuzejcov, Sichemcov a všetkých Gergezejcov a potom tam bývali po dlhý čas.",
    "Dokiaľ sa neprehrešili proti svojmu Bohu, mali blahobyt, lebo ich Boh nenávidí neprávosť.",
    "Ale keď opustili cestu, ktorú im určil, utrpeli ťažké straty v mnohých vojnách a boli odvlečení do cudzej krajiny, Chrám ich Boha bol zrovnaný so zemou a ich mestá boli obsadené nepriateľmi.",
    "Ale teraz, keď sa navrátili k svojmu Bohu, vrátili sa z rozličných krajín, kam boli rozptýlení, znova zaujali Jeruzalem, kde je ich Chrám, a usadili sa vo vrchoch, ktoré boli opustené.",
    "Teraz teda, vznešený pane, pozrime sa, či tento ľud vykonal niečo zlé, či zhrešil proti svojmu Bohu. Ak zistíme, že sa previnili, vtedy poďme bojovať proti nim.",
    "Ale ak sa tento ľud nedopustil neprávosti, nechaj ich tak, pán môj, aby ich azda ich Pán a Boh nechránil, potom by sme boli na posmech pred celým svetom.\"",
    "Keď Achior dopovedal tieto slová, celý zástup, ktorý stál okolo stanu, začal šomrať. Holofernovi hodnostári a obyvatelia prímoria a Moabu žiadali, aby bol Achior rozsekaný na kusy.",
    "\"Čo sa máme báť Izraelcov? Je to ľud, ktorý nemá ani moc, ani silu pre tvrdší boj.",
    "Teda vyrazme ihneď! Pán Holofernes, tvoje veľké vojsko ich zhltne na jediný raz.\""
  ],
  "6": [
    "Keď sa utíšilo pobúrenie medzi mužstvom zhromaždeným okolo vojenskej rady, Holofernes, hlavný veliteľ asýrskeho vojska, povedal Achiorovi a Ammoncom pred všetkými cudzincami:",
    "\"Ktože si ty aj so svojimi efraimskými žoldniermi, že sa hráš na proroka medzi nami, ako si to spravil dnes radiac nám, aby sme neviedli vojnu proti izraelskému ľudu, lebo ich Boh ich ochráni? Kto je bohom okrem Nabuchodonozora? On ukáže svoju silu a zmetie ich z povrchu zeme. Ten ich Boh ich nezachráni!",
    "My, Nabuchodonozorovi služobníci, ich zničíme, ako by to bol jediný chlap! Nebudú môcť odporovať sile našej jazdy.",
    "Pošliapeme ich ňou. Ich vrchy sa budú kúpať v ich krvi a ich doliny sa naplnia ich mŕtvolami. Neobstojí pred nami ani stopa ich nôh, všetci zahynú. Taký je rozkaz kráľa Nabuchodonozora, pána celej zeme. Keď to povedal, jeho slová nemôžu zostať nesplnené.",
    "Teda ty, Achior, ammonský žoldnier, tvoje slová sú zrada, preto neuvidíš znovu moju tvár od tohto dňa až dotiaľ, kým sa nevypomstím na pokolení tých, čo ušli z Egypta.",
    "Keď sa vrátim, meče môjho vojska a kopije mojich sluhov ti prerazia boky, staneš sa ich obeťou.",
    "Moji sluhovia ťa teraz zavedú do hôr a zanechajú v jednom meste pri priesmyku.",
    "Nezomrieš, kým sa nezúčastníš ich záhuby.",
    "Ak naozaj dúfaš, že nepadnú do našich rúk, nemusíš sa tak utrápene tváriť. Dohovoril som. Ani jedno z mojich slov nepadne naprázdno!\"",
    "Holofernes rozkázal vojakom, ktorí stáli na stráži pri jeho stane, aby vzali Achiora a zaviedli ho do Betulie a vydali ho do rúk Izraelcom.",
    "Jeho sluhovia ho teda chytili, vyviedli z tábora na rovinu, prešli rovinou do vrchov a došli až k prameňom, ktoré boli pod Betuliou.",
    "Keď ich videli chlapi z mesta, chopili sa zbraní, vyšli na temeno vrchu a prakovníci zasypali nepriateľa kamením, aby im zabránili výstup.",
    "Oni však prekĺzli, krytí vrchom, poviazali Achiora, nechali ho ležať na svahu vrchu a vrátili sa k svojmu pánovi.",
    "Vtedy Izraelci vyšli zo svojho mesta, našli ho tam, rozviazali ho a odviedli do Betulie a tam ho predviedli pred náčelníkov mesta,",
    "ktorí boli v tom čase Oziáš, Michov syn, zo Simeonovho kmeňa, Chabris, Gotonielov syn, a Charmis, Melchielov syn.",
    "Tí zvolali starších mesta. Ale aj všetci mladíci a ženy sa zbehli na zhromaždenie. Achiora postavili doprostred ľudu a Oziáš sa ho vypytoval na to, čo sa prihodilo.",
    "Vo svojej odpovedi im Achior vyrozprával všetko, čo sa stalo na Holofernovej rade, a všetko, čo on sám povedal v prítomnosti asýrskych náčelníkov a čo Holofernes spupne vyriekol proti Izraelovmu domu.",
    "Vtedy ľud padol tvárou k zemi, klaňal sa Bohu a volal:",
    "\"Pane, Bože nebeský, pozri na ich nesmiernu pýchu a zľutuj sa nad naším pokoreným ľudom. Zhliadni dnešného dňa na nás, osoby tebe zasvätené!\"",
    "Potom povzbudili Achiora a veľmi ho pochválili.",
    "Oziáš ho zaviedol zo zhromaždenia do svojho domu a vystrojil hostinu pre starších mesta. Počas celej tej noci úpenlivo prosili Boha Izraela o pomoc."
  ],
  "7": [
    "Nasledujúceho dňa Holofernes vydal rozkaz celému svojmu vojsku a všetkým svojim spojencom, aby napredovali proti Betulii, obsadili priechody hôr a začali vojnu proti Izraelcom.",
    "Ešte ten istý deň vyrazilo všetko mužstvo z tábora. Jeho vojsko pozostávalo zo stodvadsaťtisíc pešiakov a dvanásťtisíc jazdcov, nepočítajúc vozy s batožinou a veľké množstvo chlapov, ktorí išli s nimi.",
    "Rozložili sa s táborom v doline blízko Betulie, pri prameni. Ich tábor sa rozprestieral po šírke od Dotainu až ku Belbainu a po dĺžke od Betulie po Kyamon, ktorý leží naproti Ezdrelonu.",
    "Keď Izraelci videli to množstvo, veľmi sa naľakali a hovorili si medzi sebou: \"Títo znivočia celý kraj! Ani vysoké vrchy, ani doliny, ani kopce neunesú ich ťarchu!\"",
    "Nato sa každý chopil zbrane, zapálili ohne na vežiach a zostali na stráži po celú noc.",
    "Nasledujúceho dňa pochodoval Holofernes s celou jazdou pred očami Izraelcov v Betulii.",
    "Nato preskúmal cesty, ktoré viedli do ich mesta, prezrel si vodné pramene a obsadil ich postaviac tam oddiel vojakov. Potom sa vrátil ku svojmu vojsku.",
    "Hneď k nemu prišli kniežatá Ezauových synov s náčelníkmi Moabcov a s veliteľmi prímorského kraja a povedali mu:",
    "\"Ráč vypočuť našu radu, náš pán, a tvoje vojsko neutrpí nijakú stratu.",
    "Tento ľud Izraelcov sa nespolieha natoľko na svoje kopije, ako skôr na vysoké hory, v ktorých žije, lebo nie je ľahké zliezť hrebene ich vrchov.",
    "Preto, vládca, nebojuj proti nim, ako sa bojuje v otvorenom boji, a z tvojho ľudu nepadne ani jediný chlap.",
    "Zostaň v tábore a zadrž tam aj všetkých svojich vojakov. Tvoji mládenci nech len držia obsadený prameň vody, ktorý vyviera na úbočí vrchu.",
    "Odtiaľ totiž berú vodu všetci obyvatelia Betulie. Keď ich bude ničiť smäd, odovzdajú ti mesto. Medzitým my a náš ľud vystúpime na najbližšie hrebene hôr a utáboríme sa tam ako predvoj, aby z mesta nemohol vyjsť ani jeden človek.",
    "Budú hynúť hladom, oni, ich ženy a deti; prv, než ich zasiahne meč, popadajú na uliciach pred svojimi príbytkami.",
    "Tak im kruto odplatíš, že sa dali na odboj a nepodrobili sa ti v pokoji.\"",
    "Holofernes so svojimi dôstojníkmi schválil ich plán a vydal rozkaz, aby zariadili všetko, ako oni navrhli.",
    "Moabský oddiel teda vyrazil z tábora a s nimi päťtisíc Asýrčanov sa utáborilo v doline, kde obsadili vody a pramene Izraelcov.",
    "Edomci a Ammonci vyšli a utáborili sa vo vrchoch naproti Dotainu. Časť svojho mužstva poslali na juh a východ naproti Egrebelu, ktorý je pri Chuze na potoku Mochmur. Ostatok asýrskeho vojska sa rozložil na rovine. Obsadili celý kraj, lebo ich stany a vozy s batožinou tvorili obrovské táborisko, bolo ich nesmierne množstvo.",
    "Izraelci volali k Pánovi, svojmu Bohu. Strácali odvahu, lebo nepriatelia ich obkľúčili a nemali možnosť uniknúť im.",
    "Celé asýrske vojsko, pešiaci, vojnové vozy a jazda ich obkľučovali po tridsaťštyri dní. Obyvatelia Betulie videli, ako sa vyprázdňovali ich nádoby vody,",
    "ba aj ich cisterny. Nebolo dňa, že by sa napili do vôle, lebo voda sa vymeriavala na prídel.",
    "Ich deti omdlievali, ženy a mládež chradli od smädu. Padali na uliciach a v bránach mesta od vyčerpania.",
    "Vtedy všetok ľud, mladíci, ženy a deti sa zhromaždili okolo Oziáša a predstaviteľov mesta a hlasno kričali. Pred staršími mesta hovorili:",
    "\"Nech Boh rozsúdi medzi nami a vami, lebo ste nám zapríčinili veľkú nespravodlivosť, keďže ste sa nechceli priateľsky dohodnúť s Asýrčanmi.",
    "Teraz nám už nikto nemôže pomôcť. Boh nás vydal do ich rúk, aby sme pred nimi popadali od smädu a pohynuli.",
    "Ihneď ich zavolajte! Vydajte im celé mesto, nech ho Holofernovi ľudia a jeho celé vojsko vydrancujú.",
    "Napokon, bude pre nás lepšie, keď nás odvlečú do zajatia, ako keby sme pomreli smädom; lebo hoci budeme otrokmi, predsa budeme žiť a neuvidíme, ako naše maličké deti zomierajú pred našimi očami, ani ako naše ženy a deti vypúšťajú dušu.",
    "V mene neba i zeme, v mene nášho Boha a Pána našich otcov, ktorý nás trestá za naše hriechy a za hriechy našich otcov, vás vyzývame, aby ste tak urobili ešte dnes!\"",
    "Vtedy celé zhromaždenie vypuklo v hlasitý nárek a všetci veľkým hlasom volali k Pánu Bohu.",
    "Oziáš im povedal: \"Upokojte sa, bratia! Vydržme ešte päť dní. Za ten čas nám Pán, Boh, môže znova ukázať svoje milosrdenstvo. Napokon nás určite neopustí.",
    "Ale ak nám po uplynutí týchto dní nepríde nijaká pomoc, potom urobím podľa vašej žiadosti.\"",
    "Potom prepustil ľud, každého na jeho miesto. Chlapi odišli na múry a veže mesta, ženy a deti poslal domov. Po celom meste panovala hlboká skľúčenosť."
  ],
  "8": [
    "V týchto dňoch počula tieto reči aj Judit, dcéra Merariho, syna Oxa, syna Jozefa, syna Oziela, syna Helkiáša, syna Ananiáša, syna Gedeona, syna Rafaina, syna Achitoba, syna Eliáša, syna Chelkiáša, syna Eliaba, syna Natanaela, syna Salamiela, syna Sarasada, Izraelovho syna.",
    "Jej manžel bol Manasses z toho istého kmeňa a z tej istej rodiny; zomrel v čase žatvy jačmeňa.",
    "Keď dozeral na ľudí, čo viazali snopy na poli, dostal úpal na hlavu, musel si ľahnúť a zomrel vo svojom meste Betulii a pochovali ho k jeho otcom na poli medzi Dotainom a Balamonom.",
    "Judit žila vo svojom dome ako vdova tri roky a štyri mesiace.",
    "Na plochej streche domu si dala spraviť stan, prepásala si bedrá vrecovinou a stále nosila vdovský smútok.",
    "Odkedy sa stala vdovou, postila sa každý deň, okrem dňa pred sobotou a soboty, dňa pred novom mesiaca, samého dňa novu, okrem sviatkov a izraelských slávností.",
    "Bola veľmi krásna a príťažlivá. Jej manžel Manasses jej zanechal zlato, striebro, sluhov a slúžky, stáda a polia. Ona bola paňou všetkého.",
    "Nikto o nej nemohol povedať zlého slova, lebo bola veľmi bohabojná.",
    "Keď Judit počula, ako ľud znechutený pre nedostatok vody reptal proti predstaviteľovi mesta a tomu, čo im povedal Oziáš, ako im prisahal, že za päť dní vydá mesto Asýrčanom,",
    "poslala svoju slúžku, ktorá mala na starosti celý jej majetok, aby pozvala Oziáša, Chabrisa a Charmisa, starších mesta.",
    "Keď prišli k nej, povedala im: \"Počúvajte ma, predstavitelia obyvateľov Betulie! Dnes ste nehovorili správne pred ľudom, keď ste sa zaviazali pred Bohom prísahou, že vydáte mesto našim nepriateľom, ak Pán nepošle pomoc v určený čas.",
    "Ktože ste vy, že ste sa odvážili dnes pokúšať Boha a otvorene sa postaviť nad neho pred ľuďmi?",
    "Vy teraz pokúšate všemohúceho Pána! Ale vy to vari nikdy nepochopíte!",
    "Ak nemôžete preskúmať hlbiny ľudského srdca a pochopiť, ako rozmýšľa jeho duch, akože pochopíte Boha, ktorý človeka stvoril? Ako môžete poznať Božie myšlienky a pochopiť jeho zámery? Nie, bratia, nevzbudzujte hnev Pána, nášho Boha!",
    "Lebo hoci by nám nemienil pomôcť v piatich dňoch, môže nás ochrániť v čase, v ktorom sa mu zapáči, alebo nás nechať zničiť od našich nepriateľov.",
    "Vy však nemôžete dávať rady Pánovi, nášmu Bohu, lebo Boh nie je ako človek, aby ste mu mohli pohroziť, nie je ako smrteľník, aby ste sa s ním mohli jednať.",
    "Preto musíme čakať, kým nás zachráni, a zatiaľ ho prosiť o pomoc. Ak to uzná za dobré, vypočuje naše prosby.",
    "Naozaj, niet ani jedného z našich kmeňov, ani jednej rodiny, ani dediny alebo mesta, ktoré by sa klaňali bohom urobeným ľudskou rukou, a to nielen dnes, ale od nepamäti.",
    "To sa stávalo v dávnych časoch, a práve preto naši predkovia bývali ponechaní napospas meču a drancovaniu a strašne popadali pred svojimi nepriateľmi.",
    "Ale my nepoznáme iného Boha, iba jeho. Preto môžeme dúfať, že neopovrhne ani nami, ani nikým z nášho rodu.",
    "Lebo ak my budeme obsadení, obsadená bude celá Judea. Náš Chrám bude vylúpený a Boh nás bude považovať za zodpovedných za jeho znesvätenie.",
    "Povraždenie a odvlečenie do zajatia našich drahých bratov, osirenie nášho dedičstva padne na našu hlavu všade, kdekoľvek sa staneme otrokmi národov, a tak budeme pre našich nových pánov pohoršením a potupou.",
    "Naše otroctvo nebude mať priaznivý koniec, lebo Pán, náš Boh, ho obráti na našu potupu.",
    "A teraz, bratia, dajme príklad svojim krajanom, lebo ich život závisí od nás. Aj svätyňa, Chrám a oltár spočívajú na nás.",
    "Máme všetky dôvody ďakovať Pánovi, nášmu Bohu. On nás podrobuje skúške, ako to robil s našimi otcami.",
    "Spomeňte si na všetko, čo urobil Abrahámovi, ako skúšal Izáka a čo sa prihodilo Jakubovi v sýrskej Mezopotámii, keď pásol ovce svojmu ujcovi Labanovi.",
    "Nás neskúša ohňom, ako skúšal zmýšľanie ich srdca, ani sa na nás nevŕši. Pán šľahá na výstrahu tých, ktorí sú mu blízki.\"",
    "Oziáš jej odpovedal: \"Všetko, čo si povedala, je pravda, a nik to nepopiera.",
    "Dnes to nie je po prvý raz, čo sa prejavila tvoja múdrosť. Počas celého tvojho života všetok ľud poznal tvoju múdrosť a tvoj zdravý úsudok.",
    "Ale ľud hrozne trpel smädom a prinútil nás, aby sme urobili takýto sľub, aby sme sa zaviazali prísahou, ktorú nechceme porušiť.",
    "A teraz, nakoľko si nábožná žena, modli sa za nás a pros Pána, aby zoslal dážď, ktorý by naplnil naše cisterny, aby sme nepomreli.\"",
    "\"Počúvajte ma,\" odpovedala im Judit. \"Idem vykonať skutok, na ktorý budú spomínať deti nášho rodu z pokolenia na pokolenie.",
    "Tejto noci príďte do mestskej brány, aby som mohla vyjsť so svojou slúžkou. Pred tým dňom, v ktorý ste sľúbili vydať mesto našim nepriateľom, Pán oslobodí Izraela mojou rukou.",
    "Vy však nepátrajte po tom, čo urobím, nepoviem vám to, kým nevykonám, čo som si zaumienila.\"",
    "Oziáš a mestskí radcovia jej povedali: \"Choď v pokoji! Nech ťa sprevádza Pán Boh, aby si sa vypomstila na našich nepriateľoch!\"",
    "Nato odišli z jej stanu na plochej streche domu a vrátili sa na svoje miesta."
  ],
  "9": [
    "Vtedy sa Judit vrhla tvárou na zem, hlavu si posypala popolom a odkryla vrecovinu, ktorou bola zaodetá. Bolo to práve v čase, keď sa v jeruzalemskom Chráme obetovalo večerné kadidlo a ona volala k Pánovi:",
    "\"Pane, Bože môjho otca Simeona! Ty si jemu vložil do ruky meč, aby sa pomstil na cudzincoch, ktorí rozviazali pás panny a potupili ju, obnažili jej bedrá a zhanobili ju, zneuctili jej lono a vzali jej česť. Ty si povedal: \"To sa nesmie robiť\" – a oni to urobili.",
    "Preto si vydal ich kniežatá, aby boli usmrtené a aby ich lôžko, v hanbe za zradu, bolo postriekané krvou. Ty si pobil otrokov i s kniežatami a kniežatá aj s ich sluhami.",
    "Ich ženy si vydal na korisť a ich dcéry do zajatia, všetok ich majetok bol rozdelený medzi tvojich milovaných synov, ktorí horeli horlivosťou za teba a boli zhrození nad poškvrnením vlastnej krvi a volali k tebe, aby si im pomohol. Ó, Bože, Bože môj, vypočuj mňa, úbohú vdovu,",
    "veď ty si urobil všetko, čo sa stalo vtedy, a všetko, čo sa deje teraz, i to, čo príde potom. Ty si osnoval všetko prítomné i budúce a všetko, čo si mal v úmysle, sa uskutočnilo.",
    "Tvoje zámery sa stali, predstavili sa a povedali: \"Tu sme.\" Všetky tvoje cesty sú pripravené a tvoj súd sa predvída.",
    "Pozri, Asýrčania majú veľké vojsko, sú hrdí na svoje kone a jazdcov, pýšia sa silou svojich pešiakov, spoliehajú sa na oštep a štít, na luk a prak. Nevedia, že ty si Pán, ktorý chce vyničiť vojny.",
    "Tvoje meno je Pán! Roztrieskaj ich silu svojou mocou! Vo svojom hneve znič ich moc! Lebo sa rozhodli znesvätiť tvoje sväté miesta, poškvrniť stan, kde sídli tvoje slávne Meno a mečom zraziť roh tvojho oltára.",
    "Všimni si ich vyzývavú pýchu, vylej svoj hnev na ich hlavy, a daj mojej ruke vdovy silu vykonať, čo som si zaumienila!",
    "Ľsťou mojich perí zasiahni otroka i s veliteľom a veliteľa s otrokom. Zlom ich pýchu rukou ženy!",
    "Lebo tvoja sila nespočíva v množstve, ani tvoja moc v silných ľuďoch, ale ty si Boh pokorných, pomocník ubiedených, obhajca slabých, útočisko opustených, záchranca zúfalých.",
    "Áno, áno, Bože môjho otca, Bože dedičstva Izraela, Pán neba i zeme, Stvoriteľ vôd, Kráľ celého tvojho stvorenstva, vypočuj moju modlitbu.",
    "Daj, aby moje zvodné slová bili a ranili tých, ktorí majú čierne úmysly proti tvojej zmluve a tvojmu svätému príbytku a hore Sion a domu, ktorý patrí tvojim synom.",
    "Daj poznať celému ľudu a každému kmeňu, že iba ty si Pán, Boha, ktorý má všetku moc a silu, a že izraelský ľud nemá iného ochrancu, iba teba.\""
  ],
  "10": [
    "Keď Judit skončila svoje modlitby k Bohu Izraela,",
    "vstala zo zeme, kde bola prestretá, zavolala svoju slúžku a zostúpila do domu, kde obyčajne bývala v sobotné a sviatočné dni.",
    "Tam odložila vrecovinu, ktorú nosila, vyzliekla si vdovské rúcho, okúpala sa a natrela sa drahou voňavkou. Upravila si účes, vlasy previazala stuhou, obliekla si sviatočné šaty, ktoré nosievala za života svojho manžela Manassesa.",
    "Obula si sandále, vyzdobila sa náramkami, prsteňmi, náušnicami a všetkými šperkami. Vyzdobila sa tak pekne, že musela očariť zrak každého muža, ktorý by ju zočil.",
    "Potom dala svojej slúžke kožený mech s vínom a krčah oleja; naplnila kapsu praženým zrnom, vencami sušených fíg a čistými chlebmi. Všetko zabalila a dala to niesť slúžke.",
    "Obe vyšli spolu k bráne Betulie a našli tam stáť Oziáša s Chabrisom a Chamrisom, staršími mesta.",
    "Keď títo videli Judit, zovňajškom zmenenú a nezvykle oblečenú, boli ohromení jej krásou a povedali jej:",
    "\"Nech ti je milostivý Boh našich otcov! Nech on vyplní tvoje zámery na oslávenie Izraela a na vyvýšenie Jeruzalema!\"",
    "Judit sa poklonila Bohu a povedala im: \"Rozkážte, aby mi otvorili bránu mesta, aby som mohla vyjsť von a uskutočniť všetko, čo ste povedali!\" Oni rozkázali mládencom na stráži, aby jej otvorili, ako si žiadala.",
    "Keď to urobili, Judit vyšla so svojou slúžkou a mužovia mesta ju sledovali zrakom, ako schádza z vrchu a prechádza dolinou, až kým ju nestratili z dohľadu.",
    "Obe ženy kráčali rovno cez dolinu a naproti im vyšla asýrska hliadka.",
    "Chytili Judit a vypočúvali ju: \"Ku ktorým patríš? Odkiaľ prichádzaš? Kam ideš?\" \"Som dcéra Hebrejov,\" odpovedala, \"ale utekám od nich, lebo oni vám čoskoro padnú za korisť.",
    "Ja idem k Holofernovi, k veliteľovi vášho vojska, s hodnovernými správami. Ukážem mu cestu, ktorou sa môže zmocniť celého pohoria bez straty jediného chlapa, jediného života.\"",
    "Keď chlapi počúvali jej slová, zadívali sa do jej tváre a boli očarení jej krásou.",
    "\"Život si si zachránila,\" povedali jej, \"keď si sa ponáhľala k nášmu pánovi. Choď teda rovno do jeho stanu. Niektorí z nás ťa odprevadia a odovzdajú do jeho rúk.",
    "Keď budeš pred ním, nič sa neboj, len mu povedz, čo si povedala nám, a bude s tebou láskavo zaobchádzať.\"",
    "Oddelili sto chlapov spomedzi seba, aby ju a jej slúžku sprevádzali.",
    "Keď sa správa o jej príchode rozšírila od stanu k stanu, zbiehali sa chlapi zo všetkých strán tábora a zhromaždili sa okolo nej, lebo stála pred Holofernovým stanom a čakala, kým ju uňho zahlásia.",
    "Nevedeli sa dosť načudovať jej kráse a obdivovali aj všetkých Izraelcov. Hovorili si navzájom: \"Ktože by mohol opovrhovať národom, ktorý má takéto ženy? Nebolo by dobré nechať z nich nažive jediného muža, lebo keby unikli, boli by schopní obalamutiť celý svet.\"",
    "Holofernova telesná stráž a jeho sluhovia vyšli a uviedli Judit do stanu.",
    "Holofernes odpočíval na lôžku pod ochrannou sieťou z purpuru, prepletaného zlatom, smaragdami a drahokamami.",
    "Keď mu ju ohlásili, vyšiel do predsiene stanu a pred ním niesli strieborné lampy.",
    "Keď sa Judit objavila pred ním a jeho dôstojníkmi, všetci boli ohromení krásou jej tváre. Ona sa pred ním poklonila, padnúc tvárou k zemi. Ale jeho sluhovia ju zodvihli."
  ],
  "11": [
    "Holofernes jej povedal: \"Maj dôveru, žena, ničoho sa neboj. Nikdy som neublížil nikomu, kto sa rozhodol slúžiť Nabuchodonozorovi, kráľovi celej zeme.",
    "Ani teraz, keby ma nebol urazil tvoj národ, ktorý býva na vrchovine, nebol by som proti nemu zdvihol svoju kopiju. Oni sami si to zapríčinili.",
    "Teraz mi povedz, prečo si od nich utiekla a prišla k nám. Keď si prišla sem, zachránila si si život. Maj dôveru! Tejto noci ti nehrozí nebezpečenstvo a takisto nabudúce.",
    "Nikto ti neurobí nič zlé, budú s tebou dobre zaobchádzať, tak, ako s každým poddaným môjho pána, kráľa Nabuchodonozora.\"",
    "Judit odpovedala: \"Vypočuj láskavo svoju slúžku, dovoľ svojej otrokyni prehovoriť pred tebou. Čo poviem svojmu pánovi dnešnej noci, nebude lož.",
    "Ak budeš nasledovať moju radu, Boh skrze teba vykoná veľké veci a ty, Pán môj, dosiahneš svoj cieľ.",
    "Nech žije Nabuchodonozor, kráľ celej zeme, ktorý ťa poslal uviesť poriadok do všetkého stvorenia, a nech žije jeho moc: lebo vďaka tebe mu neslúžia iba ľudia, ale aj divá zver, dobytok a vtáctvo budú žiť pre Nabuchodonozora a pre jeho rod, vďaka tvojej moci.",
    "My sme totiž počuli o tvojej múdrosti a zručnosti. Po celom svete je známe, že ty si v celom kráľovstve najschopnejší, najskúsenejší a najzbehlejší vo vojnovom umení.",
    "Počuli sme, akú reč povedal Achior na zasadnutí tvojej rady, lebo chlapi z Betulie ho chytili a on im rozpovedal všetko, čo hovoril pred tebou.",
    "Teda, milostivý pane, nezavrhuj celkom jeho slová, ale všimni si ich, lebo sú pravdivé. Lebo naše pokolenie nestihne trest a meč ho nezvládne, ak len nezhrešia proti svojmu Bohu.",
    "Ale teraz, pán môj, nebudeš bez úspechu, ani nebudeš sklamaný, lebo smrť dopadne na nich. Hriech sa ich zmocnil a keď oni robia zlo, rozhnevajú svojho Boha.",
    "Pretože už nemajú potravu a vody majú nedostatok, rozhodli sa vrhnúť sa na svoje stáda. Chcú spotrebovať všetko, čo im Boh zakázal jesť.",
    "Rozhodli sa spotrebovať prvé plody obilia a desiatky vína a oleja, veci zasvätené a vyhradené kňazom, ktorí sa v Jeruzaleme zdržujú pred tvárou nášho Boha, a tých potravín sa nikto z ľudu nemá ani dotknúť.",
    "Poslali posolstvo do Jeruzalema, aby dosiahli od Rady starších potrebné povolenie, lebo aj tamojší obyvatelia urobili to isté.",
    "Toto spravia, keď im príde povolenie, a oni ho použijú, v ten istý deň ti budú vydaní na zničenie.",
    "Preto, keď som sa ja, tvoja slúžka, dozvedela o tomto všetkom, utiekla som od nich. Boh ma poslal, aby som s tebou vykonala veci, nad ktorými sa zadiví celý svet, keď o nich počuje.",
    "Lebo ja, tvoja slúžka, som nábožná žena: vo dne, v noci si uctievam Boha nebies. Teraz zostanem u teba, pane môj. Ale každú noc vyjdem ja, tvoja slúžka, do doliny modliť sa k Bohu, aby mi oznámil, kedy spáchajú svoj hriech.",
    "Potom, keď sa vrátim a prinesiem ti správu, môžeš vyviesť svoje vojsko, a nikto sa ti nepostaví na odpor.",
    "Prevediem ťa celou Judeou, kým nedôjdeš do Jeruzalema, a tvoj trón postavím uprostred mesta. Ty ich povedieš ako ovce, ktoré stratili svojho pastiera, a ani pes na teba nezašteká. O tomto som dostala predzvesť. To mi bolo zjavené a ja som bola poslaná, aby som ti to oznámila.\"",
    "Juditine slová sa páčili Holofernovi a jeho dôstojníkom a čudovali sa nad jej múdrosťou.",
    "Povedali: \"Od jedného konca zeme po druhý niet ženy takej múdrej a takej krásnej!\"",
    "Holofernes jej povedal: \"Dobre urobil Boh, že ťa poslal pred tvojím ľudom, aby si nám priniesla posilu, a tým, čo pohŕdajú mojím pánom, skazu.",
    "A ty, ty si krásna žena a tvoje reči sú dobré. Ak urobíš, čo si povedala, tvoj Boh bude mojím Bohom a ty budeš bývať v paláci kráľa Nabuchodonozora a budeš vychýrená po celej zemi.\""
  ],
  "12": [
    "Holofernes ju potom dal uviesť do oddelenia, kde boli rozložené jeho strieborné príbory, a rozkázal, aby jej dávali z jeho vybraných jedál a z jeho vín.",
    "Ale Judit povedala: \"Nemôžem z toho jesť, lebo by som prekročila náš Zákon. Čo som doniesla so sebou, mi vystačí.\"",
    "Holofernes jej povedal: \"Ale ak sa ti minú zásoby, odkiaľ ti obstaráme podobné? Medzi nami niet nikoho z tvojho rodu.\"",
    "Judit mu odpovedala: \"Ako že žiješ, môj pane, ja som tvoja slúžka, neminiem svoje zásoby, kým Pán nesplní skrze mňa všetky svoje plány.\"",
    "Holofernovi pobočníci ju potom odviedli do jej stanu a ona spala až do polnoci. Krátko pred svitaním vstala.",
    "Odkázala Holofernovi: \"Nech môj pán vydá rozkaz, aby som mohla vyjsť na modlitbu.\"",
    "Holofernes vydal rozkaz svojej osobnej stráži, aby jej v tom nebránili. Ona zostala v tábore tri dni a každú noc schádzala do betulskej doliny a umývala sa v prameni v okruhu tábora.",
    "Keď vychádzala od prameňa, prosila Pána, Boha Izraela, aby viedol jej kroky k oslobodeniu jej ľudu.",
    "Potom sa vracala čistá a zostala vo svojom stane až dotiaľ, kým jej navečer nepriniesli jedlo.",
    "Štvrtého dňa Holofernes usporiadal hostinu, na ktorú pozval len svojich dôstojníkov, okrem tých, ktorí boli v službe.",
    "Povedal eunuchovi Bagoasovi, správcovi svojho majetku: \"Choď za tou dcérou Hebrejov, ktorá je u teba, a prehovor ju, aby prišla k nám a jedla i pila s nami.",
    "Veď by to pre nás bola hanba, keby sme takú ženu prepustili a nemali s ňou styk. Ak sa ju nepokúsime zviesť, vysmeje sa z nás.\"",
    "Bagoas odišiel od Holoferna, vošiel k Judit do stanu a povedal: \"Teraz, krásavica moja, neotáľaj prísť k môjmu pánovi! To bude veľká pocta pre teba, že môžeš byť v jeho spoločnosti a s nami si veselo víno popíjať. Dnešného dňa budeš ako jedna z asýrskych dcér, ktoré bývajú v Nabuchodonozorovom paláci.\"",
    "Judit mu odpovedala: \"Ktože som ja, aby som odporovala svojmu pánovi? Ihneď urobím všetko, čo sa jeho očiam zapáči. Bude to pre mňa potešením až do smrti.\"",
    "Hneď sa začala strojiť do svojich šiat a do všetkých ženských okrás. Jej slúžka šla pred ňou a rozložila pre ňu na zemi pred Holoferna ovčie rúno, ktoré dostala Judit od Bagoasa pre svoju dennú potrebu, aby si naň mohla ľahnúť pri jedle.",
    "Keď Judit vošla a usadila sa, Holofernes bol túžbou po nej celý bez seba. Triasol sa náruživosťou, naplnený horúcou túžbou po spojení sa s ňou. Lebo od chvíle, keď ju prvý raz videl, hľadal vhodnú chvíľu, aby ju zviedol.",
    "Hneď jej povedal: \"Pi a zabav sa s nami!\"",
    "Judit povedala: \"Veru budem piť, pane, lebo dnes je najväčší deň celého môjho života.\"",
    "Potom si vzala, čo jej pripravila jej slúžka, a jedla a pila v jeho prítomnosti.",
    "Holofernes bol celý uchvátený, takže popil toľko vína, koľko nevypil nikdy za jeden deň v celom živote."
  ],
  "13": [
    "Keď noc pokročila, jeho dôstojníci sa ponáhľali odísť. Bagoas zatvoril stan zvonku, keď vyviedol všetkých, ktorí tam ešte zostali. Tí odišli na svoje lôžka, lebo boli ustatí, hostina totiž trvala veľmi dlho.",
    "Judit zostala v stane sama s Holofernom, opitým vínom, zvaleným na lôžku.",
    "Judit nakázala slúžke, aby stála pred jej stanom a čakala na jej vychádzku, ako to robila každý deň. Povedala totiž, že sa pôjde modliť ako zvyčajne, a aj Bagoasovi povedala to isté.",
    "Keď všetci odišli a v spálni nezostala živá duša, Judit zastala pri Holofernovej posteli a ticho sa modlila: \"Pane, Bože všetkej sily, teraz láskavo zhliadni na dielo mojich rúk, čo idem robiť na oslávenie Jeruzalema.",
    "Teraz nastal čas, aby si znovu zaujal svoje dedičstvo, keď mi pomôžeš splniť moje plány na zničenie nepriateľov, ktorí povstali proti nám.\"",
    "Prikročila k stĺpiku postele, ktorý bol pri Holofernovej hlave, sňala z neho jeho krátky meč,",
    "potom pristúpila k lôžku, uchopila ho za vlasy a povedala: \"Teraz mi daj sily, Pane, Bože Izraela!\"",
    "Potom z celej svojej sily dva razy zaťala do jeho šije a odťala mu hlavu.",
    "Nato zvalila telo z postele a sňala zo stĺpov záves. O chvíľu vyšla von a dala Holofernovu hlavu svojej slúžke,",
    "tá ju vložila do kapsy na potraviny. Obidve vyšli z tábora, ako obyčajne, na modlitbu. Prešli táborom cez celú dolinu, vystúpili na vrch Betulie, až došli k bráne.",
    "Judit zďaleka kričala na strážcov pri bráne: \"Otvorte, otvorte bránu! Lebo Pán, náš Boh, je s nami, ešte ukazuje svoju silu v Izraeli a svoju moc proti našim nepriateľom. Ukázal to práve dnes!\"",
    "Keď muži mesta počuli jej hlas, ponáhľali sa k bráne a zavolali aj starších mesta.",
    "Zbehli sa všetci prostí i vážení občania, lebo si už mysleli, že sa nikdy nevráti. Otvorili bránu a pustili obe ženy do mesta. Zapálili oheň, aby videli, a obstali ju.",
    "Vtedy Judit hlasno volala: \"Chváľte Boha! Ó, chváľte ho! Chváľte Boha, lebo on neodvrátil svoju milosť od Izraela, ale tejto noci mojou rukou zničil našich nepriateľov!\"",
    "Vtedy vytiahla z kapsy hlavu a ukázala im ju: \"Pozrite!\" – povedala – \"Toto je hlava Holoferna, asýrskeho hlavného veliteľa! A toto je záves, pod ktorým ležal spitý! Pán ho zrazil rukou ženy!",
    "Ako že žije Pán, ktorý ma ochraňoval pri tom, čo som urobila, hoci moja tvár ho zviedla na jeho záhubu, nespáchal so mnou hriech a moja česť je bez poškvrny.\"",
    "Všetok ľud bol veľmi dojatý. Poklonili sa Bohu tvárou k zemi a jednomyseľne volali: \"Požehnaný si, Bože náš, ktorý si dnešného dňa zničil nepriateľov svojho ľudu.\"",
    "Oziáš jej povedala: \"Dcéra moja, požehnaná si najvyšším Bohom viac, ako všetky ženy zeme! Požehnaný Pán Boh, Stvoriteľ neba i zeme, ktorý ťa viedol, aby si odťala hlavu vodcovi našich nepriateľov.",
    "Dôvera, ktorú si ty prejavila, nikdy nevymizne z mysle ľudí, ktorí budú naveky spomínať na Božiu moc.",
    "Daj, Bože, aby ti to bolo na večnú chválu! Nech ťa zahrnie všetkým dobrým! Ty si svoj život nešetrila, keď bol náš národ pokorený. Ty si zamedzila pádu, ktorý nám hrozil, lebo si kráčala priamo pred naším Bohom.\" Všetok ľud odpovedal: \"Amen! Amen!\""
  ],
  "14": [
    "Judit im povedala: \"Počúvajte ma, bratia! Vezmite túto hlavu a vyveste ju na cimburie našich hradieb.",
    "A keď svitne ranná zora a vyjde slnko, nech sa každý chopí svojej zbrane a nech každý bojaschopný chlap vyrazí z mesta. Musíte si postaviť na čelo veliteľa, ako keby ste schádzali do poľa napadnúť asýrsky predvoj. Ale nezíďte dole.",
    "Asýrčania sa chopia zbraní, zbehnú sa do tábora a zobudia veliteľov svojho vojska. Tí sa vrhnú k Holofernovmu stanu, ale nenájdu ho. Zachváti ich hrôza a dajú sa pred vami na útek.",
    "Vtedy ich prenasledujte vy a všetci, ktorí bývajú na izraelskom území, a pozrážajte ich na cestách, ktorými budú utekať.",
    "Ale prv, než to urobíte, zavolajte mi Ammonca Achiora, aby videl a spoznal človeka, ktorý potupil dom Izraela a ktorý ho k nám poslal ako človeka určeného na smrť.\"",
    "Zavolali Achiora z Oziášovho domu. Keď prišiel a uzrel Holofernovu hlavu, ktorú držal jeden zo zhromaždenia ľudu, padol tvárou na zem a zamdlel.",
    "Zodvihli ho a on sa hodil k nohám Judit, poklonil sa jej a povedal: \"Požehnaná buď vo všetkých judských stanoch a medzi všetkými národmi; tí, čo počujú vyslovovať tvoje meno, budú zachvátení hrôzou.",
    "A teraz mi porozprávaj, čo si robila v týchto dňoch.\" Judit mu uprostred všetkého ľudu vyrozprávala o všetkom, čo robila odo dňa, keď vyšla z Betulie, až do tejto chvíle.",
    "Keď prestala hovoriť, ľud začal nahlas jasať a celé mesto sa naplnilo radostnými výkrikmi.",
    "Achior vidiac, čo urobil Boh Izraelu, pevne v neho uveril, prijal obriezku a bol natrvalo prijatý do domu Izraela.",
    "Keď sa rozodnilo, vyvesili Holofernovu hlavu na hradby. Potom každý chlap vzal svoje zbrane a všetci vyšli po oddieloch na úpätie vrchu.",
    "Keď ich videli Asýrčania, poslali poslov ku svojim vodcom, tí sa zasa ponáhľali ku svojim stratégom, generálom a všetkým dôstojníkom.",
    "Zhromaždili sa pred Holofernovým stanom a povedali správcovi: \"Zobuď svojho pána! Lebo títo otroci sa odvážili zísť proti nám do boja, aby boli celkom zničení.\"",
    "Bagoas vošiel dnu a zaklopal na vnútornú stenu stanu. Myslel si, že Holofernes spí s Judit.",
    "Keď sa mu zdalo, že ho nepočujú, otvoril, vošiel do spálne a našiel Holoferna ležať na zemi, mŕtveho, bez hlavy.",
    "Strašne vykríkol, začal hlasno plakať a vzdychať a roztrhol si šaty.",
    "Vbehol do stanu, kde bývala Judit, a keď ju nenašiel, vybehol von medzi ľudí a kričal:",
    "\"Tí otroci sa vzbúrili! Jediná hebrejská žena priviedla hanbu na dom kráľa Nabuchodonozora. Pozrite! Holofernes leží na zemi, bez hlavy!\"",
    "Tieto slová naplnili veliteľov asýrskeho vojska hrôzou; roztrhli si šaty a celý tábor sa ozýval ich výkrikmi a kvílením."
  ],
  "15": [
    "Keď sa správa rozšírila medzi mužstvo v celom tábore, všetci boli naplnení úžasom nad tým, čo sa stalo.",
    "Zachvátení hrôzou sa zmätene rozutekali, nemohli zostať pospolu a dali sa na útek. Utekali cestami po doline a v horách.",
    "Aj tí, čo boli utáborení v horách okolo Betulie, dali sa na útek. Vtedy všetci Izraelci, schopní boja, sa vrhli za nimi.",
    "Oziáš poslal poslov do Betomestaimu, do Bebe, Chobe, Koly a do celého územia Izraela, aby im oznámili, čo sa prihodilo, a vyzvali všetko obyvateľstvo, aby sa vrhli na nepriateľa a zničili ho.",
    "Keď sa to Izraelci dozvedeli, všetci sa na nich jednomyseľne vrhli a bili ich až do Choby. Bojovníci z Jeruzalema a z celej vrchoviny sa tiež pripojili k nim, lebo aj oni dostali správu o tom, čo sa stalo v nepriateľskom tábore. Potom ľudia z Galaádu a z Galiley napadli Asýrčanov zboku, zapríčinili im veľké straty a hnali ich až za Damask a kraj okolo neho.",
    "Ostatní obyvatelia Betulie sa vrhli na asýrsky tábor, vyplienili ho a veľmi sa obohatili.",
    "Keď sa Izraelci vrátili z bitky, zmocnili sa ostatného. Ľudia z mestečiek a z dedín, z vrchov i z roviny zmocnili sa tiež veľkej koristi, lebo jej bolo veľmi veľa.",
    "Veľkňaz Joakim a celá izraelská Rada starších prišli z Jeruzalema, aby sami videli dobrodenia, ktoré Pán preukázal Izraelu a aby sa stretli s Judit a pozdravili ju.",
    "Keď prišli k nej, jednomyseľne ju chválili slovami: \"Ty si sláva Jeruzalema, ty si hrdinka Izraela, ty si veľká česť nášho rodu!",
    "Vlastnou rukou si toto všetko vykonala, zaslúžila si sa o Izrael a Bohu sa zapáčilo, čo si urobila. Buď požehnaná všemohúcim Pánom na večné časy.\" A všetok ľud odpovedal: \"Amen!\"",
    "Tridsať dní trvalo plienenie tábora. Judit dali Holofernov stan so všetkým striebrom, lôžkami, nádobami a so všetkým nábytkom. Ona to prijala, naložila na mulicu, potom zapriahla do svojich vozov a všetko naložila na ne.",
    "Izraelské ženy pribehli pozrieť sa na ňu, spievali chvály na jej počesť a dali sa do tanca okolo nej. Judit vzala ratolesti a rozdala ich ženám, ktoré ju sprevádzali.",
    "Judit a jej spoločníčky sa ovenčili olivovými vencami. Potom sa postavila na čelo sprievodu a viedla tanec žien. Všetci izraelskí mužovia v plnej zbroji a ovenčení ich sprevádzali spievajúc chválospevy.",
    "Vtedy Judit uprostred celého Izraela začala pieseň vďaky a všetok ľud sa pripojil:"
  ],
  "16": [
    "\"Udrite na bubny, začnite spev môjmu Bohu! Spievajte Pánovi za sprievodu cimbalov! Zanôťte mu oslavné žalmy, zvelebujte ho a vzývajte jeho meno!",
    "Lebo Pán je Boh, ktorý ničí vojny; on ma vytrhol z rúk mojich nepriateľov, utáboril sad uprostred svojho ľudu.",
    "Prišiel Asýr zo severných vrchov, pritiahol s desaťtisícami svojho vojska. Ich množstvo zatarasilo údolia, ich kone pokryli návršia.",
    "Vyhrážal sa, že mi vypáli krajinu, že mi mečom pobije mládencov, že mi po zemi pošliape dojčatá, že mi vezme deti za korisť a dievky do zajatia.",
    "Ale všemohúci Pán im v tom zabránil rukou ženy.",
    "Lebo ich hrdina nepadol pred mladíkmi, neporazili ho synovia titanov, ani vysočizní obri ho nepremohli, ale Judit, Merariho dcéra, odzbrojila ho krásou svojej tváre.",
    "Odložila svoj vdovský šat, aby pozdvihla malomyseľných v Izraeli. Tvár si natrela voňavkou,",
    "čelenkou si zaviazala vlasy, obliekla si ľanové šaty, aby ho zviedla.",
    "Jej črievičky uchvátili mu oko, jej krása zajala mu dušu… a meč mu preťal hrdlo!",
    "Peržania sa zhrozili nad jej odvahou, Médi sa zdesili nad jej smelosťou.",
    "Vtedy môj upokorený ľud vydal bojový pokrik a nepriateľ sa prestrašil, moji utrápení vykríkli, nepriateľ sa zhrozil. Keď skríkli mocnejšie, nepriateľ sa dal na útek.",
    "Synovia slabých žien ich prebodávali, zabíjali ich ako utekajúcich prebehlíkov. Zahynuli v boji môjho Pána.",
    "Zaspievam Pánovi novú pieseň. Pane, ty si veľký, ty si slávny. Podivuhodný si svojou mocou, nepremožiteľný!",
    "Nech ti slúži celé tvoje tvorstvo! Lebo si prehovoril a stalo sa, poslal si svojho ducha a boli vytvorení. Nikto nemôže odporovať tvojmu hlasu.",
    "Vrchy i moria sa zatrasú v základoch, skaly sa topia ako vosk pred tebou, ale k tým, čo si uctievajú teba, budeš vždy milostivý.",
    "Zaiste je pre teba maličkou každá obeta, ani najpríjemnejšie vône, ani všetok tuk sveta nestačí na celopal, ale ten, kto je bohabojný, je vždy veľký.",
    "Beda národom, ktoré sa dvíhajú proti môjmu rodu! Všemohúci Pán ich potrestá v deň súdu. Pošle oheň a červy do ich tiel, budú plakať od bolesti na večné veky.\"",
    "Keď prišli do Jeruzalema, všetci sa poklonili Bohu. A keď sa ľud očistil, obetovali svoje celopaly, dobrovoľné obety a dary.",
    "Judit obetovala Bohu všetko Holofernovo zariadenie, ktoré jej ľud daroval, a záves, ktorý sama vzala z jeho postele, venovala ako votívnu obetu.",
    "Ľud sa oddával oslavám pred Chrámom v Jeruzaleme tri mesiace a Judit zostala s nimi.",
    "Po tých dňoch sa každý vrátil domov. Judit odišla do Betulie a žila na svojom majetku. Za svojich čias bola slávnou po celej krajine.",
    "Mnohí ju žiadali za manželku, ale odkedy jej muž Manasses zomrel a bol pripojený k svojmu ľudu, nepoznala žiadneho muža.",
    "Zakiaľ žila v dome svojho muža, jej chýr stále vzrastal. Dosiahla stopäť rokov. Svoju slúžku prepustila na slobodu. Zomrela v Betulii a pochovali ju do tej istej hrobky, v ktorej odpočíval jej muž Manasses.",
    "Izraelov dom držal za ňou smútok sedem dní. Svoj majetok rozdelila ešte pred svojou smrťou príbuzným svojho muža Manassesa a vlastným príbuzným.",
    "Nikto neznepokojoval Izraelcov za Juditinho života a ešte dlhý čas po jej smrti."
  ]
}