{
  "1": [
    "Slová Jeremiáša, Chilkiášovho syna, jedného z kňazov bývajúcich v Anatote, na Benjamínovom území.",
    "Jahve k nemu prehovoril v trinástom roku panovania judského kráľa Joziáša, syna judského kráľa Amona,",
    "ďalej v dňoch judského kráľa Jojakima, syna Joziáša, až do konca jedenásteho roku judského kráľa Sedekiáša, syna Joziáša, totiž až do odvlečenia obyvateľov Jeruzalema do zajatia, ktoré sa stalo v piatom mesiaci toho roku.",
    "Jahve ku mne prehovoril týmito slovami:",
    "\"Poznal som ťa prv, než som ťa utvoril v matkinom živote: zasvätil som ťa za proroka pre národy.\"",
    "Ale ja som povedal: \"Ach, Pane Jahve, veď neviem hovoriť, som ešte dieťa!\"",
    "Jahve mi však odpovedal: \"Nehovor: Som ešte dieťa! Lebo pôjdeš ku všetkým ľuďom, ku ktorým ťa pošlem, a povieš im všetko, čo ti prikážem.",
    "Nemaj strach v ich prítomnosti, lebo ja som s tebou a ochránim ťa.\" To je Jahveho výrok.",
    "Vtedy Jahve vystrel ruku, dotkol sa mi úst a Jahve mi povedal: \"Hľa, vkladám svoje slová do tvojich úst.",
    "Pozri, dnešného dňa ti dávam právomoc nad národmi a nad kráľovstvami: vytŕhať a búrať, ničiť a pustošiť, budovať a sadiť.\"",
    "Jahve ku mne prehovoril týmito slovami: \"Čo vidíš, Jeremiáš?\" Odpovedal som: \"Vidím prútik mandľovníka.\"",
    "Vtedy mi Jahve povedal: \"Dobre si videl, lebo bdiem, aby som splnil svoje slovo.\"",
    "Jahve ku mne prehovoril po druhýkrát týmito slovami: \"Čo vidíš?\" Odpovedal som: \"Kotol na ohni, v ktorom vrie; je nahnutý od severu.\"",
    "Vtedy mi Jahve povedal:  \"Áno, od severu sa rozleje nešťastie na všetkých, čo bývajú v tejto krajine,",
    "lebo hľa, volám všetky kráľovstvá severu. To je Jahveho výrok. Prídu ich králi a každý postaví svoj trón pred jeruzalemskými bránami, oproti všetkým jeho múrom navôkol a proti všetkým judským mestám.",
    "Vynesiem rozsudok proti môjmu ľudu za všetku jeho zlobu, lebo ma opustili, lebo prinášajú zápalné obety cudzím bohom, lebo sa klaňajú výrobkom svojich rúk.",
    "Priprav sa, Jeremiáš! Vstaň a prehovor k nim! Povedz im všetko, čo ti rozkážem! Nezlom sa v ich prítomnosti, inak ťa ja zlomím pred ich očami!",
    "Hľa, ja som ťa dnes urobil opevneným mestom, železným stĺpom, bronzovou hradbou proti celej krajine: proti kráľom a kniežatám Judey, proti jej kňazom a jej ľudu.",
    "Budú viesť vojnu proti tebe, ale ťa nepremôžu, lebo ja som s tebou a ochránim ťa.\" To je Jahveho výrok."
  ],
  "2": [
    "Jahve prehovoril ku mne týmito slovami:",
    "\"Choď, krič, aby toto počul Jeruzalem: Toto sú Jahveho slová: Pamätám sa na zápale tvojich mladých rokov, na lásku dní tvojich zásnub, keď si ma nasledoval na púšti, krajinou neobsiatou.",
    "Vtedy bol Izrael svätým dedičstvom Jahveho, prvotinou jeho úrody; nikto nezostal bez trestu, kto ho zožieral, nešťastie zasiahlo všetkých.\" To je Jahveho výrok.",
    "Počujte Jahveho slovo, Jakubovi potomkovia a všetky rodiny Izraelovho domu!",
    "Toto sú Jahveho slová: Akú chybu našli na mne vaši otcovia, že sa odo mňa vzdialili, že išli za ničotnými modlami a sami sa stali ničím?",
    "Nepýtali sa: \"Kde je Jahve, ktorý nás vyviedol z Egyptskej krajiny a vodil nás púšťou, zemou pustou, pieskových závejov, zemou vyschnutou a zlovestnou, zemou, po ktorej nik nechodí a kde človek nebýva?\"",
    "Voviedol som vás do zeme sadov, aby ste sa živili jej plodmi a jej výnosom, ale keď ste do nej vošli, poškvrnili ste moju zem, moje dedičstvo ste zohavili modloslužbou.",
    "Kňazi sa už nepýtali: \"Kde je Jahve?\" Znalci zákona zabudli na mňa, pastieri sa vzbúrili proti mne. Proroci prorokovali menom Baala, nasledovali bôžikov, ktorí pomôcť nemôžu.",
    "Preto sa budem s vami ďalej súdiť. To je Jahveho výrok. A budem sa súdiť aj s vašimi detnými deťmi.",
    "Preplavte sa na Cyprus a ostrovy a pozrite sa, pošlite posolstvo do kočovníckeho Kedaru a dôkladne uvážte, všimnite si, či sa tam stalo čosi takéto:",
    "Či niektorý národ zmenil si bohov? A to ani nie sú bohovia! Ale môj ľud zamenil si Toho, ktorý je jeho Sláva, za boha celkom bezvládneho.",
    "Zadivte sa nad tým nebesá, zhrozte sa, žasnite priveľmi! To je Jahveho výrok.",
    "Veď môj ľud sa dopustil dvoch hriechov: opustili ma, mňa, Prameň živej vody, a vykopali si cisterny, cisterny popukané, ktoré nemôžu udržať vodu.",
    "Či je Izrael nejaký otrok? Sluha od narodenia? Prečo je teda korisťou každého?",
    "Asýrske levy revú a vrčia naň. Jeho zem obrátili na púšť, mestá mu vypálili a nechali spustnúť.",
    "Ba aj Egypťania z Memfisu a Tafnesu rozrážajú ti hlavu.",
    "Či si si to nezapríčinil sám, keď si odpadol od Jahveho, svojho Boha, keď ťa vodil cestou života?",
    "A teraz, načo máš ísť do Egypta? Napiť sa vody z Nílu? Načo máš ísť do Asýrie? Napiť sa vody z Eufratu?",
    "Tvoja vlastná zloba ťa potresce, odsúdi ťa tvoja nevernosť. Pozri a cháp, aké je zlé a trpké, že si opustil Jahveho, svojho Boha, a že si ma už neuctievaš! Výrok Pána Jahveho Cebaot.",
    "Hej, od pradávna lámeš svoje jarmo, trháš putá a kričíš: \"Nebudem ti otročiť!\" Ba na každom vyvýšenom kopci, pod každým zeleným stromom sa rozvaľuješ ako nejaká smilnica.",
    "Ja som ťa zasadil ako vybranú červenú révu, samý šľachtený štep, ale ty si sa mi zmenila na vinič planý a divý!",
    "Aj keby si sa oprala v lúhu a nešetrila množstvom popola, škvrna tvojho hriechu ti stále zostane a ja ju vidím. To je výrok Pána Jahveho.",
    "Ako sa odvážiš povedať: \"Nie som poškvrnená, za Baalmi som nebehala?\" Pozri, ako si si počínala v doline, spomeň si, čo si porobila! Bola si ako bláznivá ťava, keď sa dá strečkovať sem a tam.",
    "Alebo divá oslica, zvyknutá na púšť, vetriaca vzduch, keď ju pochytí ruja. Kto ju skrotí, keď sa behá? Ktokoľvek ju hľadá, nech sa nemorí, nájde ju na mieste párenia.",
    "Nemusí si nohy do bosa zodrať a hrdlo vysušiť smädom. Ale ty vravíš: \"Nie, všetko je márne! Ja milujem cudzích bohov a pôjdem za nimi!\"",
    "Ako sa zahanbí zlodej, keď ho prichytia, tak sa zahanbí dom Izraela: ľud, jeho králi, jeho kniežatá, jeho kňazi a jeho proroci.",
    "Kusu dreva hovoria: \"Ty si môj otec!\" A skale: \"Ty si ma zrodila!\" Ale mne sa obrátili chrbtom, tvár si odo mňa odvrátili; a teraz, keď ich stihlo  nešťastie, volajú: \"Povstaň a zachráň nás!\"",
    "Kde sú bohovia, čo si si narobil? Nech povstanú oni a ukážu, či ťa môžu zachrániť v deň tvojho nešťastia. Lebo ty, Júda, máš toľko bohov, koľko máš miest!",
    "Prečo sa teda sťažujete na mňa? Veď ste všetci odpadli odo mňa! To je Jahveho výrok.",
    "Nadarmo som zrazil vašich synov, z výstrahy ste sa nepoučili. Váš vlastný meč pohltal vašich prorokov ako lev-ničiteľ.",
    "Ľudia z tohto pokolenia! Pozorujte Jahveho slovo: Či som bol nehostinný voči Izraelu ako púšť alebo vyschnutá krajina? Prečo môj ľud hovorí: \"Slobodu chceme, k tebe sa už nevrátime?\"",
    "Či môže panna zabudnúť na svoju ozdobu a nevesta na svoje stuhy? Môj ľud však zabudol na mňa, a to odo dní bez počtu.",
    "Ako dobre upravuješ cestičky za svojimi láskami! Preto aj na zločiny si privykla na svojej životnej ceste.",
    "Však aj na rukách ti ľpie krv nevinných chudákov, ktorých si nepristihla pri vlámaní, ale pri obetách pod terebintami.",
    "Ale pri tom všetkom hovoríš: \"Nevinná som, nech sa jeho hnev odvráti odo mňa!\" Ale ja som tu, posúdim ťa, keďže hovoríš: \"Nezhrešila som.\"",
    "Prečo tak ľahko meníš svoju cestu? Aj v Egypte sa sklameš, ako si sa sklamala v Asýrii.",
    "Aj odtiaľ budeš vychádzať s rukami nad hlavou, lebo Jahve zavrhol tých, na ktorých sa spoliehaš, s nimi nebudeš mať úspech!"
  ],
  "3": [
    "Ak muž prepustí svoju ženu a ona odíde od neho a vydá sa za iného muža, či sa on ešte môže vrátiť k nej? Či taká žena nie je celkom poškvrnená? Nuž ty si sa zneuctila s mnohými milencami, môžeš sa ešte vrátiť ku mne? Jahveho výrok.",
    "Rozhliadni sa po holých kopcoch, pozri, kde si sa nezahodila? Očakávala si ich pri cestách ako Arab číhajúci na púšti. Tak si poškvrnila krajinu svojimi smilstvami a svojou zlobou.",
    "Preto boli zastavené dažde a jarné pŕšky sa nedostavili. Ale ty dvíhaš čelo ako prostitútka, ani sa len nezačervenáš.",
    "A teraz vari ku mne nekričíš: \"Otče môj, drahý priateľ mojich mladých rokov!\"",
    "Myslíš si: \"Či sa bude hnevať navždy? Či bude večne rozhorčený?\" Takto hovoríš, ale ďalej vystrájaš zlo, koľko len vládzeš!",
    "Jahve mi povedal v dňoch kráľa Joziáša: \"Videl si, čo robila odpadlíčka Izrael? Chodila na každý vyšší kopec, pod každý zelený strom a tam sa oddávala smilstvu.",
    "Hoci to všetko popáchala, povedal som jej: \"Vráť sa,\" ale ona sa nevrátila. Videla to jej sestra, neverná Judea.",
    "Videla, že som zapudil nevernicu Izrael za všetky jej cudzoložstvá a dal som jej priepustný list. Ale jej sestra, neverná Judea, sa nezľakla, ale išla a aj ona sa oddávala smilstvu.",
    "Poškvrnila krajinu svojím nezmyselným smilstvom, svojím cudzoložným klaňaním sa kameňu a drevu.",
    "A napriek tomu všetkému tá nevernica Judea, jej sestra, sa nevrátila ku mne s celým svojím srdcom, ale iba s pretvárkou.\" To je Jahveho výrok.",
    "A Jahve mi povedal: \"Nevernica Izrael je spravodlivejšia ako neverná Judea.",
    "Choď teda a vyhlás toto posolstvo Severu: Vráť sa, odpadlíčka Izrael, to je Jahveho výrok. Neprijmem vás s nahnevanou tvárou, lebo som milosrdný, – Jahveho výrok. – Nebudem sa hnevať naveky.",
    "Len uznaj svoju vinu, že si bola nevernou Jahvemu, svojmu Bohu, že si blúdila za cudzími bohmi pod každý zelený strom a že si ma neposlúchala.\" To je Jahveho výrok.",
    "Vráťte sa, odpadlé deti – Jahveho výrok – veď ja som váš Pán. Vezmem si vás po jednom z mesta a po dvoch z rodiny a zavediem vás na Sion.",
    "Tam vám dám pastierov podľa svojho srdca, ktorí vás povedú múdro a rozvážne.",
    "V tých dňoch, keď sa rozmnožíte a budete plodní v krajine – to je Jahveho výrok – ľudia už nebudú hovoriť o arche Jahveho zmluvy, nikto nebude myslieť na ňu, nikto si na ňu nespomenie, ani za ňou nezatúži, ani si novú nezostroja.",
    "V tom čase Jeruzalem sa bude volať Jahveho trón. Všetky národy pôjdu do Jeruzalema uctiť si Jahveho meno a už nikdy nebudú nasledovať svoje hriešne a tvrdohlavé srdcia.",
    "V tých dňoch sa Júda spojí s Izraelom a spolu prídu zo severnej zeme do krajiny, ktorú som dal do dedičstva vašim otcom.",
    "Povedal som si: Ako rád by som zaobchádzal s tebou ako so synom a dal ti utešenú krajinu, najvzácnejšie dedičstvo medzi národmi! Myslel som si: Budeš ma volať Otcom a nikdy ma nezanecháš.",
    "Ale ako žena, neverná svojmu milému, tak ste vy, Izrael, boli neverní mne. To je Jahveho výrok.",
    "Počuj! Po holých kopcoch plač sa rozlieha. Izraelský ľud prosí o milosť. Lebo sa dali na krivé cesty, zabudli na Jahveho, svojho Boha.",
    "\"Vráťte sa, odbojní synovia, vyliečim vás z odpadlíctva!\" \"Hľa, tu sme. Prichádzame k tebe, veď ty si Jahve, náš Boh.",
    "Vskutku, bohoslužby na kopcoch sú iba klam a mam vykrikovanie po horách. Naozaj, iba u Jahveho, nášho Boha,  je spása Izraela.",
    "Už od našich mladých čias Baal, ten hanobný boh, požieral mozole našich otcov, ich ovce a ich rožný statok, ich synov a ich dcéry.",
    "Hoďme sa na zem plní hanby, prikryme sa svojou potupou! Lebo sme zhrešili proti Jahvemu, svojmu Bohu, tak my, ako aj naši otcovia od našich mladých čias až po dnešný deň a neposlúchali sme hlas Jahveho, svojho Boha.\""
  ],
  "4": [
    "\"Ak sa chceš vrátiť, Izrael, – Jahveho výrok – ak sa chceš vrátiť ku mne, ak odstrániš spredo mňa svoje hrozné modly, ak sa už nebudeš túlať,",
    "ak prisaháš na živého Jahveho, pravdivo, spravodlivo a úprimne, vtedy ťa budú prosiť národy, aby si ich požehnal a budú hrdé na teba.\"",
    "Lebo toto hovorí Jahve mužom Judey a Jeruzalema: \"Preorte si úhory a nesejte medzi tŕnie!",
    "Pripravte sa pre službu Jahvemu, zušľachtite si srdcia, mužovia Judey a obyvatelia Jeruzalema! Inak môj hnev vyšľahne sťa plameň, bude horieť a nik ho neuhasí, lebo vaše skutky sú zlé.\"",
    "Oznámte v Júdovi! Rozhláste v Jeruzaleme: Zatrúbte na rohy v celej krajine! Kričte plným hlasom rozkaz: Nastúpiť! Utiahnime sa do opevnených miest!",
    "Vytiahnite vysoko zástavu na Sione! Utečte! Nezostávajte stáť! Lebo privádzam zo severu nešťastie a veľkú pohromu.",
    "Asýrsky lev vyšiel zo svojej húšťavy, zabijak národov vyrazil! Vyrazil zo svojho ležiska, aby ti spustošil krajinu, aby ti mestá vypálil, aby zostali prázdne, bez obyvateľa.",
    "Preto sa odejte vrecovinou, nariekajte a kvíľte, lebo Jahveho blčiaci hnev nás neminie.",
    "V ten deň – Jahveho výrok – kráľ i kniežatá stratia odvahu, kňazov zachváti hrôza a proroci strachom zamĺknu.",
    "A ja som povedal: \"Ach, Jahve, Pane, veru si oklamal tento ľud a Jeruzalem, keď si vravel: \"Budete mať pokoj\" a teraz máme meč na hrdlách!\"",
    "V tom čase povedia tomuto národu a Jeruzalemu: \"Horúci vietor veje z holých výšin, z púšte, na dcéru môjho ľudu. Nie vánok, čo previeva a čistí obilie.",
    "Hej, zúrivý víchor sa dvíha na môj rozkaz. A teraz vynesiem nad nimi svoj rozsudok.\"",
    "Pozor! Nepriateľ napreduje ako mrak! Jeho vozy – sťa víchrica, jeho kone – rýchlejšie od orlov. Beda nám, stratení sme!",
    "Ó, Jeruzalem, zmy zlobu zo svojho srdca, ešte sa môžeš zachrániť! Dokedy budeš ešte vo vnútri ukrývať svoje hriešne myšlienky?",
    "Čuj! Posol z Danu, zlá zvesť z Efraimských hôr!",
    "Povedzte to národom, vyhláste záhubu Jeruzalema: \"Nepriateľské hordy tiahnu z ďalekej krajiny, vykrikujú proti judským mestám.",
    "Ich stráže tiahnu na ňu zo všetkých strán, lebo sa vzbúrila proti mne.\" Toto je Jahveho výrok.",
    "Tvoj život a tvoje skutky to na teba pritiahli. Sú to následky tvojej zloby. Aké sú trpké! Teraz ti prenikajú až k samému srdcu.",
    "Aké ukrutné bolesti v mojej hrudi! Puká mi srdce, búcha divoko. Nemôžem mlčať. Počujem hlas rohu, vojnový lomoz.",
    "Porážka! – kričia. Pohroma! Celá krajina je spustošená, náhle strhli moje stany, v okamihu zničili moje prístrešia.",
    "Dokedy mám hľadieť na vojenské zástavy a počúvať hlas rohov?",
    "\"Môj ľud je blázon, nechce mi veriť. Sú to nerozumné deti, ktoré nič nechápu. Múdri sú iba robiť zle, ale nevedia konať, čo je správne.\"",
    "Hľadím na zem, ach! Pustá je a beztvárna, a na nebesá, ach! Sú celkom temné.",
    "Hľadím na hory, ach! Trasú sa, všetky vrchy sa pohýbali.",
    "Hľadím, ach! Človiečika niet, uleteli aj všetky vtáky nebeské.",
    "Hľadím, ach! Úrodná zem zostala púšťou, všetky mestá sa zrútili pred Jahvem",
    "pred žiarou jeho hnevu. Hej, toto hovorí Jahve: \"Celá zem bude spustošená, ale nezničím ju načisto.",
    "Preto zem bude smútiť a sčernejú nebesá nad ňou. Lebo som vyslovil svoje zámery, neoľutujem to, neodstúpim od toho.\"",
    "Na výkrik: Jazdci! Lukostrelci! – celé mesto sa dalo na útek: utiekli do húštin, vyliezli na bralá; všetky mestá sú opustené, niet v nich živej duše.",
    "A ty, vyplienená, čo urobíš? Aj keď sa oblečieš do purpuru, aj keď sa vyzdobíš zlatými šperkami, aj keď si oči umelo rozšíriš, krášliš sa nadarmo. Tvoji záletníci tebou pohŕdajú, siahajú ti na život.",
    "Čože to za hlas? Počujem výkrik rodičky. Úzkostlivý krik ženy pri prvom pôrode. To kričí Sionská dcéra, lapá po vzduchu, ruky zalamuje: \"Ach, beda mi! Klesám pod údermi vrahov!\""
  ],
  "5": [
    "Poprechádzajte hore-dolu po uliciach Jeruzalema, poprizerajte sa a vyzvedajte! Hľadajte po námestiach mesta, či nájdete niekoho, či je človek, čo žije podľa práva a hľadá pravdu: ak áno, vtedy mestu odpustím. Hovorí Jahve.",
    "Keď aj ľudia prisahajú: \"Ako žije Jahve,\" predsa prisahajú krivo.",
    "Jahve, či tvoje oči nie sú upriamené na pravdu? Zrážaš ich, ale oni bolesť neprejavujú, ničíš ich, ale oni odmietajú tvoju výstrahu. Tváre majú tvrdšie než kameň, nechcú sa obrátiť.",
    "Myslel som si: \"To sú samí bedári, hlúpo si počínajú, lebo nepoznajú Jahveho cestu ani príkazy svojho Boha.",
    "Pôjdem k ľuďom dôležitým, s tými sa porozprávam, tí zaiste poznajú Jahveho cestu a príkazy svojho Boha.\" Ale aj tí zlámali jarmo a roztrhali putá.",
    "Preto ich lesný lev roztrhá, zahubí ich vlk z púšte, leopard striehne okolo ich miest, zhltne každého, kto vyjde z nich. Lebo popáchali príliš veľa hriechov, vzbúrili sa premnohokrát.",
    "\"Ako ti to môžem odpustiť? Tvoji synovia ma zanechali, prisahajú na bohov, ktorí nie sú bohmi. Ja som ich nasýtil a oni cudzoložili, behali po domoch neviestok.",
    "Sú ako bujné, vykŕmené žrebce, každý erdží za ženou suseda.",
    "A ja by som ich nemal trestať za to? – Jahveho výrok. – Nemal by som sa pomstiť na takomto národe?",
    "Pobehajte po terasách vinohradov a nivočte ich! Ale nezničte ich úplne! Otrhajte zelené výhonky, lebo nepatria Jahvemu!",
    "Hej, podlo ma zradili, tak Izrael, ako Judea.\" Toto je Jahveho výrok.",
    "Popreli Jahveho, povedali: \"Boh nejestvuje! Nič zlé sa nám nestane, meč a hlad neskúsime.",
    "Proroci hovoria do vetra, prorocké slovo nemajú, tých nech stihne zlo, ktoré ohlasujú!\"",
    "A tak, pretože hovoríte takéto reči, toto sú slová Jahveho, Boha Cebaot: \"Svoje slová zmením v tvojich ústach na oheň a ten strávi tento ľud ako drevo.",
    "Hľa, Izrael, privediem proti tebe jeden národ z ďaleka. – To je Jahveho výrok. – Je to národ udatný, národ pradávny, národ, ktorého reč nepoznáš a neporozumieš, čo hovorí.",
    "Všetci sú mocní vojaci, ich zbrane sú hrob, široko roztvorený.",
    "Pohltá ti žatvu i chlieb, pohltá ti synov a dcéry, pohltá ti stáda oviec a dobytka, pohltá ti vinice i figovníky. Mečom ti zaujme opevnené mestá, na ktoré sa spoliehaš.",
    "Ale ani v týchto dňoch – Jahveho výrok – nezničím vás úplne.\"",
    "A keď sa opýtajú: \"Prečo nám Jahve, náš Boh, urobil toto všetko,\" odpovedz im: \"Ako ste ma opustili a slúžili cudzím bohom vo vašej vlastnej krajine, tak budete slúžiť cudzincom v zemi, ktorá nie je vašou.\"",
    "Vyhláste toto Jakubovým potomkom, oznámte to po Judei:",
    "\"Počúvajte teraz, vy hlúpy a nechápavý ľud! Máte oči, ale nevidíte nič, máte uši, ale nič nepočujete!",
    "Či sa ma nebudete báť? – Jahveho výrok. – Nebudete sa predo mnou triasť? Predo mnou, ktorý som trasľavý piesok postavil ako hranicu moru, ako večnú hranicu, ktorú neprekročí: jeho vlny sa vzpínajú, ale sú bezmocné, hučia, ale ju neprekročia.",
    "Lenže tento ľud má srdce poblúdené a odbojné. Otočili sa späť a odišli.",
    "Nepomysleli si vo svojom srdci: \"Uctievajme si Jahveho, svojho Boha, ktorý nám dáva jesenné dažde a jarné pŕšky vždy v pravý čas a zachováva nám určený čas na žatvu.\"",
    "Vaša zloba narušila tento poriadok, vaše hriechy vás okrádajú o šťastie.",
    "Áno, v mojom národe sú bezbožníci, ktorí striehnu ako poľovníci na vtáky, kladú osídla a chytajú ľudí.",
    "Ich domy sú plné lupu ako klietky plné vtákov, a takto sa stali dôležitými a zámožnými.",
    "Stučneli, vykŕmili sa a prekročili mieru v zlobe: zákony nezachovávajú, práva sirôt sa nezastávajú, chudobným právo neprisúdia, a predsa sa im darí.",
    "A tieto skutky nemám potrestať? – Jahveho výrok. – Nemám sa vypomstiť na takomto ľude?",
    "Veci strašné a ohavné dejú sa v tejto krajine.",
    "Proroci prorokujú lož, kňazi idú s nimi ruka v ruke a môj ľud je s tým spokojný! Ale čo urobíte, keď nastane koniec?\""
  ],
  "6": [
    "Zachráňte sa, synovia Benjamínovi, vyjdite z Jeruzalema! Zatrúbte na roh v Tekoe! Zapáľte výstražné ohne na Bet-Kereme! Lebo od severu hrozí nešťastie, preveľká pohroma!",
    "Tú krásnu a jemnú Sionskú dcéru zničím.",
    "Tú, ku ktorej prichádzajú pastieri a privádzajú svoje stáda. Okolo nej stavajú svoje stany a každý vypása svoju časť.",
    "Vyhláste proti nej svätú vojnu! Hor’ sa! Napadnime ju cez poludnie! Príliš neskoro! Deň sa skláňa k západu, večerné tiene sa dĺžia.",
    "Hor’ sa! Napadnime ju v noci! Zničme jej paláce!",
    "Lebo toto hovorí Jahve Cebaot: \"Povytínajte stromy! Proti Jeruzalemu zdvihnite násypy! To mesto musí byť strestané, lebo je plné násilností!",
    "Ako zo studne vyviera voda, tak z neho vyviera zloba. Násilie a útlak sa v ňom ozývajú, choroby a rany mám stále pred sebou.",
    "Naprav sa, Jeruzalem! Inak sa moja duša odvráti od teba a zmením ťa v púšť, v krajinu, kde nik nemôže bývať.\"",
    "Toto hovorí Jahve Cebaot: \"Paberkuj, paberkuj ako na vinici, čo zostalo z Izraela! Prejdi rukou pomedzi viniče ešte raz ako vinohradník!\"",
    "Komu mám ešte hovoriť, komu mám predniesť výstrahu? Kto ma vypočuje? Ach! Uši majú hluché, nemôžu ma počúvať. Ach! Jahveho slovo majú na žart, už sa im nepáči.",
    "Ach, som naplnený Jahveho hnevom, nemôžem ho zdržať. Vylejem ho teda na dieťa na ulici a tiež na húfy mládencov. \"Lebo všetci padnú do zajatia: muži i ženy, dospelí chlapi i starci.",
    "Ich domy prejdú na iných, taktiež ich polia, ako aj ženy. Lebo vystieram ruku proti obyvateľom tejto krajiny.\" To je Jahveho výrok.",
    "Pretože od najmenšieho po najväčšieho všetci sa zháňajú za nespravodlivým ziskom, tak proroci, ako kňazi páchajú podvody.",
    "Robia sa, že liečia rany môjho ľudu, a hovoria: \"Všetko je v poriadku!\" Ale nič nie je v poriadku!",
    "Vari sa hanbia za svoje hanobné skutky? Čoby sa hanbili! Tí sa už ani červenať nevedia! \"Preto popadajú s tými, čo padajú, zrútia sa, keď prídem trestať,\" hovorí Jahve.",
    "Toto hovorí Jahve: \"Postavte sa na križovatky ciest a rozhliadnite sa,  opýtajte sa na niekdajšie cesty! Pýtajte sa: Ktorá cesta to vedie k dobrému cieľu? Potom sa dajte tou cestou a nájdete pokoj pre svoje duše.\" Ale oni povedali: \"Po tej nepôjdeme!\"",
    "Postavil som vám strážcov: \"Dajte pozor na hlas rohu!\" Ale oni povedali: \"Nebudeme dávať pozor.\"",
    "Preto počúvajte, národy, počuj, zhromaždenie môjho ľudu, čo sa vám stane!",
    "Počuj, zem! Hľa, privediem nešťastie na tento ľud: ovocie ich zmýšľania, lebo mojim slovám nevenovali pozornosť a opovrhli mojím zákonom.",
    "Načo mi je kadidlo, prinesené zo Šeby, a voňavé tŕstie z ďalekej zeme? Neprijmem vaše celopaly, vaše obety sa mi nepáčia.",
    "Preto Jahve hovorí: Hľa, postavím prekážky tomuto ľudu, popadajú na nich. Otcovia a synovia, priatelia a susedia, všetci zahynú spolu.",
    "Toto hovorí Jahve: Hľa, zo severnej zeme prichádza ľud, veľký národ sa dvíha z najvzdialenejších končín.",
    "Prichádzajú s lukom a kopijou, krutí, bez milosti. Cválajú na koňoch s hukotom ako rozbúrené more. Pripravení do boja sťa jeden muž proti tebe, Sionská dcéra.",
    "Keď sme začuli chýr o nich, ovisli nám ruky, úzkosť nás zachvátila, bolesti, ako má rodička.",
    "Nevychádzajte do poľa, nechoďte po cestách, lebo nepriateľ s mečom v ruke je postrachom navôkol!",
    "Dcéra môjho ľudu, obleč si vrecovinu, vyváľaj sa v popole, horko plač, zadrž smútok ako za jedináčikom, lebo pustošiteľ padne na nás znenazdania.",
    "Ustanovil som ťa za skúmateľa môjho ľudu, aby si pozoroval a skúmal ich skutky.",
    "Všetci sú zatvrdilí odbojníci, šíria ohovárania, tvrdí ako bronz a železo, napospol skazení ľudia!",
    "Mechy dúchajú, oheň roztápa olovo, ale nadarmo sa zlievač trápi s roztápaním, lebo troska sa nedá oddeliť od ušľachtilého kovu.",
    "\"Odhodkom zo striebra\" volajú môj ľud, lebo ho Jahve odhodil."
  ],
  "7": [
    "Slovo, ktoré povedal Jahve Jeremiášovi:",
    "\"Staň si do brány Jahveho chrámu a tam urob toto vyhlásenie: Počujte Jahveho slovo všetci Júdovci, ktorí cez tieto brány prichádzate klaňať sa Jahvemu!",
    "Takto hovorí Jahve Cebaot, Boh Izraela: Napravte svoj život a svoje skutky a ja vás nechám bývať na tomto mieste!",
    "Neubezpečujte sa klamlivými slovami: Toto miesto je Jahveho chrám, Jahveho chrám, Jahveho chrám!",
    "Ak napravíte svoj život a svoje skutky, ak naozaj zachováte spravodlivosť jeden voči druhému,",
    "ak nebudete utláčať cudzincov, siroty a vdovy, ak nebudete vylievať nevinnú krv na týchto miestach, ak nebudete behať za cudzími bohmi na vašu vlastnú škodu,",
    "vtedy vás nechám bývať na tomto mieste, v zemi, ktorú som dal vašim otcom od vekov do vekov.",
    "Ale vy sa spoliehate na lživé slová, ktoré sú nanič.",
    "Čože! Vy kradnete, vraždíte, cudzoložíte, krivo prisaháte, obetujete Baalovi a vláčite sa za falošnými bohmi, ktorých ste nepoznali,",
    "potom prídete sem, postavíte sa predo mňa v tomto Chráme, ktorý nesie moje meno, a hovoríte: \"Tu sme bezpeční,\" aby ste mohli ďalej páchať tie ohavnosti!",
    "Či si myslíte, že tento môj dom sa stal pelechom lotrov? Ale ja to všetko jasne vidím. To je Jahveho výrok.",
    "Choďte k mojej svätyni do Šíla, kde som kedysi pripravil príbytok svojmu Menu, a prizrite sa, čo som s ním urobil pre zlobu môjho izraelského ľudu.",
    "A teraz ste urobili všetko toto – Jahveho výrok – a nepočúvali ste ma, keď som vám hovoril naliehavo, znovu a znovu, a na moje výzvy ste nedali odpoveď,",
    "preto to, čo som urobil so Šílom, urobím aj tomuto Chrámu, ktorý nesie moje Meno a na ktorý sa tak spoliehate, lebo som ho dal vám a vašim otcom.",
    "Odvrhnem vás spred seba, ako som odvrhol všetkých vašich bratov, celé Efraimovo potomstvo.",
    "A ty nepros za tento ľud! Nevysielaj za nich ani prosby, ani modlitby, nenaliehaj na mňa, lebo ťa nevyslyším.",
    "Či nevidíš, čo robia v judských mestách a na jeruzalemských uliciach?",
    "Deti zbierajú drevo, otcovia zapaľujú oheň, ženy miesia cesto na koláče pre Kráľovnú nebies. Potom lejú obety cudzím bohom, aby ma ranili.",
    "Ale či to rania mňa? – Jahveho výrok. – Nie. Ale samých seba na svoju vlastnú hanbu.",
    "Preto – hovorí Pán Jahve: Dajte si pozor! Môj hnev a moje rozhorčenie sa vyleje na toto miesto, na ľudí, na zvieratá, na poľné stromy a na úrodu zeme. Môj hnev bude horieť tak, že ho nik nebude môcť uhasiť.\"",
    "Toto hovorí Jahve Cebaot, Boh Izraela: \"Pridajte k svojim obetám celopaly a jedzte z nich mäso!",
    "Lebo o celopaloch a obetách som nič nepovedal, ani nič neprikázal vašim otcom, keď som ich vyviedol z Egypta.",
    "Ale toto som im prikázal: Počúvajte môj hlas, potom budem vaším Bohom a vy budete mojím ľudom. Žite podľa mojich prikázaní, ak chcete, aby sa vám vodilo dobre.",
    "Ale oni nepočúvali, nevenovali tomu pozornosť. Žili podľa svojich rozmarov so zatvrdilým srdcom, hľadeli naspäť, a nie dopredu.",
    "Odo dňa, keď vaši otcovia vyšli z Egypta, až podnes, posielal som vám toľkých mojich sluhov, prorokov, a to každodenne a neúnavne.",
    "Ale oni ma nepočúvali, nevenovali mi pozornosť, zatvrdili sa a boli horší ako ich otcovia.",
    "Keď im to všetko porozprávaš, nebudú ťa počúvať. Budeš ich volať, ale oni ti nedajú odpoveď.",
    "Povedz im teda: Toto je ľud, ktorý nepočúva Jahveho, svojho Boha, a nechce prijať poučenie. Vernosť zahynula, nepočuť ju z ich úst.",
    "Ó, Jeruzalem, ostrihaj si svoje dlhé vlasy a odhoď ich! Zaspievaj žalospev na holých návršiach! Lebo Jahve zavrhol a opustil pokolenie, ktoré ho hnevá!",
    "Hej. Synovia Júdu páchali, čo sa mi nepáči. – To je Jahveho výrok. – Poškvrnili Chrám, ktorý nesie moje Meno, svojimi ohavnosťami.",
    "Postavili svätyňu v Tofete v Doline Ben-Hinnom, aby tam pálili svojich synov a dcéry, čo nebol môj príkaz, na čo som nikdy ani nepomyslel.",
    "Preto prídu dni – to je Jahveho výrok –, keď sa to nebude volať Tofet ani Dolina Ben-Hinnom, ale Dolina Vraždenia. V Tofete budú pochovávať pre nedostatok miesta.",
    "Vtedy budú mŕtvoly tohto ľudu potravou nebeského vtáctva a divej zveri a nik ich nebude odháňať.",
    "Z judských miest a z ulíc Jeruzalema zaženiem výkriky radosti a plesania, volanie ženícha a hlas nevesty, lebo krajina sa zmení na trosky."
  ],
  "8": [
    "V tom čase – Jahveho výrok – vyhodia z hrobov kosti judských kráľov, kosti kniežat, kosti kňazov, kosti prorokov a kosti obyvateľov Jeruzalema.",
    "Porozhadzujú ich pred slnko, mesiac a pred celé vojsko nebeských hviezd, ktoré milovali a uctievali, ktoré nasledovali, s ktorými sa radili a ktorým sa klaňali. Tie kosti už nepozbierajú, ani znovu nepochovajú, ale zostanú ležať na zemi ako hnoj.",
    "Všetci, ktorí z tohto zlého pokolenia zostanú nažive na miestach, kdekoľvek ich vyženiem, radšej by boli mŕtvi, ako živí.\" To je výrok Jahveho Cebaot.",
    "Povieš im: Takto hovorí Jahve. Ak niekto padne, či nechce znovu vstať?",
    "Ak niekto zablúdi, či sa späť nevráti? Prečo je tento ľud neverný, prečo je Jeruzalem neverný nenávratne? Prečo sa pridŕžajú klamstva a odmietajú obrátiť sa?",
    "Pozorne som ich počúval, ale nehovoria ani slovo pravdivé, ani jeden hriešnik svoj hriech neželie, nikto nepovie: \"Čo som to len urobil?\" Všetci bežia vo svojom behu sťa kôň, čo sa rúti do boja.",
    "Aj bocian na nebeskej oblohe pozná čas, kedy sa sťahovať, hrdlička, žeriav i lastovička zadržia čas, kedy sa vrátiť. Ale môj ľud nepozná Jahveho poriadok!",
    "Ako môžete povedať: \"My sme múdri, my máme Jahveho zákon!\" Veď pisári svojím lživým perom zmenili ho na lož.",
    "Mudrci zostali v hanbe, zdesili sa, lebo uviazli v osídle. Hľa, oni pohrdli Jahveho slovom! Akú to majú múdrosť?",
    "Preto ich ženy odovzdám iným, ich polia podmaniteľom. Pretože od najmenšieho po najväčšieho všetci sa zháňajú za nespravodlivým ziskom, tak proroci, ako kňazi páchajú podvody.",
    "Robia sa, že liečia rany môjho ľudu, a hovoria: \"Všetko je v poriadku!\" Ale nič nie je v poriadku!",
    "Vari sa hanbia za svoje hanobné skutky? Čoby sa hanbili! Tí sa už ani červenať nevedia! Preto popadajú s tými, čo padajú, zrútia sa, keď prídem trestať, hovorí Jahve.",
    "\"Pozbieram a zničím ich, – Jahveho výrok – lebo nebolo hrozno na viniči, na figovníku neboli figy, ešte aj lístie uvädlo, preto ich vydám tým, čo ich pošliapu!",
    "Prečo ešte čakáme? Nastúpte! Utiahnime sa do opevnených miest, nech tam zamĺkneme mŕtvi! Jahve, náš Boh, nás umlčí, dal sa nám napiť otrávenej vody, lebo sme zhrešili proti nemu!",
    "Dúfali sme v pokoj, ale neprišlo nič dobré. Čakali sme, že príde čas na zacelenie rán, ale tu je nová hrôza!",
    "Od Danu, zo severu, počuť fŕkanie jeho koní, zem sa otriasa erdžaním jeho žrebcov. Prichádza nepriateľ, vyžerú zem a jej úrodu, mestá a ich obyvateľov.",
    "Hľa, posielam proti vám jedovaté hady, ktoré sa nedajú zaklínať, a budú vás hrýzť.\" To je Jahveho výrok.",
    "Ach, nevyliečiteľný je môj zármutok, žiaľ sa ma zmocňuje, zlyháva mi srdce.",
    "Ach! To volá o pomoc dcéra môjho ľudu z ďalekej krajiny: \"Či Jahve už nie je na Sione? Či jeho Kráľ už tam nesídli?\" (Prečo ma popudzujú svojimi modlami, ničomnosťami, čo prišli z cudziny?)",
    "\"Prešla už žatva, leto pominulo a nám neprišla záchrana!\"",
    "Ranený som ranou môjho drahého ľudu, skľúčený smútkom, zachvátený hrôzou.",
    "Či niet balzamu v Galaáde? Či tam nemajú lekára? Prečo teda nezacelia rany môjmu drahému ľudu?",
    "Kiež by sa mi hlava zmenila na studňu a moje oči na pramene sĺz, aby som oplakával dňom-nocou povraždených môjho drahého ľudu!"
  ],
  "9": [
    "Kiežby som našiel v pustej krajine prístrešie pri ceste! Zanechal by som svoj ľud a odišiel ďaleko od nich. Lebo všetci sú cudzoložníci, tlupa zradcov.",
    "Jazyk je im zbraňou, natiahnutým lukom. Pánom v krajine je lož, a nie pravda. Bežia z jedného hriechu do druhého, ale o mňa sa nestarajú. To je Jahveho výrok.",
    "Každý chráň sa svojho priateľa, ani bratovi nedôveruj! Brat klame brata a priateľ osočuje priateľa.",
    "Každý klame svojho priateľa, nehovoria pravdu, navykli si hovoriť lži, vysiľujú sa zlým správaním.",
    "Bývaš medzi podvodníkmi. Z neúprimnosti ma nechcú poznať. Jahveho výrok.",
    "Preto takto hovorí Jahve Cebaot: \"Hľa, ja ich pretavím v kotle a preskúmam, nič iné nemožno urobiť pre môj ľud!",
    "Ich jazyk je smrtiaci šíp, ich slová samý podvod; ústami želajú druhovi pokoj, ale v srdci pascu mu pripravujú.",
    "A za všetko toto by som ich nemal trestať? – Jahveho výrok. – Nemal by som sa pomstiť  na takomto ľude?\"",
    "Nad horami zaplačem a zakvílim, zaspievam žalospev nad pasienkami v stepi. Lebo sú vypálené, nik tade nechodí, nepočuť tam hlasy stád. Nebeské vtáky i poľné zvieratá, všetky utiekli, všetko zmizlo.",
    "\"Jeruzalem obrátim na hŕbu skál, na brloh šakalov, judské mestá na púšť bez obyvateľov.\"",
    "Kto je dosť múdry, aby to pochopil? Komu to Jahve povedal, aby to oznámil? Prečo je krajina zničená, spálená ako púšť, kade nik nechodí?",
    "Jahve hovorí: \"To preto, že opustili môj Zákon, ktorý som im dal. Nepočúvali môj hlas, nenasledovali ho,",
    "ale nasledovali svoje zatvrdnuté srdce, nasledovali Baalov, ako ich učili ich otcovia.\"",
    "Preto takto hovorí Jahve Cebaot, Boh Izraela: \"Hľa, ja nakŕmim tento ľud palinou a napojím ho otrávenou vodou.",
    "Rozoženiem ich medzi národy, ktoré nepoznali ani oni, ani ich otcovia. Vyšlem za nimi meč, aby ich stíhal, kým ich nevyhubím.\"",
    "Takto hovorí Jahve Cebaot: Dajte pozor! Zavolajte oplakávačky, nech prídu! Pošlite tie najzbehlejšie, nech prídu!",
    "Rýchlo! Nech začnú nad nami nariekať! Aby nám oči ronili slzy, aby sa nám viečka plačom zmáčali!",
    "Áno! Nárek počuť zo Sionu: Ach, násilie na nás spáchali, strašne nás zhanobili! Ach, musíme opustiť svoju vlasť, rozbúrali naše domy!",
    "Počujte, vy ženy, Jahveho slovo! Nech vaše uši prijmú jeho slovo, aby ste mohli naučiť svoje dcéry tento žalospev, aby naučili jedna druhú tento nárek:",
    "\"Smrť k nám preliezla cez okná, vošla do našich palácov! Deti skosila prostred ulice, mládencov na námestiach.",
    "Hovor! Takýto je Jahveho výrok: Mŕtvoly ľudí ležia ako hnoj na poli, ako snopy za žencom a nikto ich nezbiera!\"",
    "Takto hovorí Jahve: \"Múdry nech sa nechváli svojou múdrosťou, silák nech sa nehonosí svojou silou, boháč nech sa nepýši svojím bohatstvom!",
    "Ale kto sa chce chváliť, nech sa chváli tým, že je múdry, lebo pozná mňa, lebo ja som Jahve, ktorý prejavuje lásku, právo a spravodlivosť na zemi. Lebo v tomto mám záľubu.\" To je Jahveho výrok.",
    "\"Hľa, prichádzajú dni – Jahveho výrok – keď potrescem všetkých obrezaných, ktorí sú obrezaní iba telom:",
    "Egypt, Júdu, Edom, synov Ammonových, Moab a všetkých, čo si holia sluchy a bývajú na púšti. Lebo všetky tieto národy spolu s Izraelom majú neobrezané, nešľachetné srdcia.\""
  ],
  "10": [
    "Počuj, Izrael, slovo, ktoré Jahve hovorí tebe:",
    "Takto hovorí Jahve: \"Nenapodobňujte správanie pohanov, nemajte strach pred znakmi na nebi, tých sa ľakajú pohania.",
    "Lebo tesané obrazy pohanov sú iba klam, sú to iba kláty, zoťaté v lese, spracované dlátom, rukou umelca.",
    "Ozdobí to striebrom a zlatom, stlčie klincom a kladivom, aby sa to nepohlo z miesta.",
    "Sú ako strašidlá v záhrade uhoriek, hovoriť nevedia. Treba ich nosiť, lebo chodiť nevládzu. Nebojte sa ich, nemôžu ublížiť, no nemajú ani moc robiť dobre.\"",
    "Jahve, nik nie je ako ty, ty si veľký a veľká je moc tvojho Mena.",
    "Kto by nemal pred tebou úctivú bázeň, Kráľ národov? Lebo tebe patrí úctivá bázeň. Kde medzi mudrcmi národov a ich kráľmi možno nájsť niekoho, ako si ty?",
    "Všetci do jedného sú hlúpi a blázniví, učia sa hlúposti od dreveného kláta.",
    "Tepané striebro, donesené z Taršišu, a zlato z Ofiru. Všetko je dielom sochára a zlatníka, odeté fialovým a červeným purpurom, napospol robota znalcov.",
    "Ale Jahve je pravý Boh, on je živý Boh a večný Kráľ. Pred jeho hnevom sa trasie zem, národy nevydržia jeho hnev.",
    "(Toto im povedzte: \"Bohovia, ktorí neutvorili nebo a zem, sa stratia zo zeme, spod nebeskej oblohy!\")",
    "On utvoril zem svojou mocou, upevnil svet na jeho mieste svojou múdrosťou, rozprestrel nebeskú oblohu svojím umom.",
    "Keď zahrmí svojím hlasom, zahučia vody na nebi, privádza oblaky do končín zeme, otvára závory dažďom a vypúšťa vietor zo svojich skladísk.",
    "Všetci ľudia sú ako zvieratá, bez rozumu, každého zlatníka zahanbí jeho modla, lebo podoby, ktoré ulial, sú klam, nemajú v sebe životný dych.",
    "Sú to prázdne ničoty, smiešne výtvory, zahynú, keď príde deň súdu.",
    "Jakubov podiel nie je ako ony, lebo on je Stvoriteľ všetkého a Izrael je kmeň jeho dedičstva. Jeho meno je Jahve Cebaot.",
    "Pozbieraj svoj majetok a vynes ho von z krajiny, veď žiješ v obľahnutom meste!",
    "Lebo takto hovorí Jahve: \"Hľa, teraz odhodím ďaleko obyvateľov zeme a dopustím na nich úzkosť, aby ma našli.\"",
    "Beda mi! Aká rana! Nevyliečiteľné je moje zranenie. A ja som si myslel: To je len moja bolesť, unesiem ju.",
    "Môj stan je zničený, všetky moje laná sú roztrhané. Deti ma zanechali, odišli preč. Nikoho niet, kto by stan znovu postavil, kto by mi rozvinul stanové plachty.",
    "Pretože pastieri boli hlúpi: nehľadali Jahveho. Preto sa im nedarí, celé stádo sa im roztratilo.",
    "Počuj! Akýsi hukot sa šíri, zo severnej zeme strašný hrmot vojska, ktoré zmení na púšť judské mestá, na brloh šakalov.",
    "Viem, Jahve, že životná cesta nie je v moci ľudí, nie je dané človekovi usmerniť si kroky na svojej púti.",
    "Preto ma naprávaj, Jahve, ale mierne, nie s hnevom, aby si ma nezdrvil.",
    "Svoj hnev vylej na pohanské národy, ktoré ťa nechcú poznať, a na rody, ktoré tvoje meno nechcú vzývať. Lebo ony zožrali Jakuba, zožrali ho, obrátili navnivoč a spustošili jeho domovinu."
  ],
  "11": [
    "Slovo, ktorým sa Jahve obrátil na Jeremiáša:",
    "\"Počujte slová tejto zmluvy a povedzte ich Júdovcom a obyvateľom Jeruzalema!",
    "Ty im povedz: Takto hovorí Jahve, Boh Izraela. Prekliaty je človek, ktorý nezachováva slová tejto Zmluvy,",
    "ktorou som zaviazal vašich otcov, keď som ich vyviedol z Egyptskej krajiny, z tej taviacej pece. Povedal som im: Ak ma budete poslúchať a budete robiť všetko, čo vám prikážem, budete mojím ľudom a ja budem vaším Bohom.",
    "Vtedy splním prísahu, ktorú som dal vašim otcom, že im dám zem oplývajúcu mliekom a medom, ako je to dnes.\" A ja som odpovedal: \"Amen, Jahve!\"",
    "A Jahve mi povedal: \"Vyhlás tieto slová v judských mestách a na jeruzalemských uliciach. Povedz: Počúvajte slová tejto zmluvy a zachovávajte ich.",
    "Lebo som slávnostne upozorňoval vašich otcov, keď som ich vyviedol z Egypta až po dnešný deň. Bez ustania som ich upozorňoval slovami: Poslúchajte ma!",
    "Ale oni ma neposlúchali, nevenovali mi pozornosť, ale nasledovali svoje zatvrdnuté a zlé srdce. Preto som splnil na nich všetky tresty, oznámené v tejto zmluve, ktorú som im kázal zachovávať a ktorú oni nezachovali.\"",
    "Jahve mi povedal: \"Odkrylo sa sprisahanie u Júdovcov a obyvateľov Jeruzalema.",
    "Vrátili sa k hriechom svojich otcov, ktorí odopreli poslušnosť mojim slovám. Aj oni nasledovali cudzích bohov a klaňali sa im. Dom Izraela a dom Júdu porušili moju zmluvu, ktorú som uzavrel s ich otcami.",
    "Preto takto hovorí Jahve: Hľa, ja privediem na nich nešťastie, ktorému nebudú môcť uniknúť. Hoci budú ku mne volať o pomoc, nevyslyším ich.",
    "Obyvatelia judských miest a Jeruzalema môžu ísť kričať o pomoc k bohom, ktorých okiadzali, ale tí ich vôbec nebudú môcť zachrániť v čase nešťastia.",
    "Lebo ty, Júda, máš toľko bohov, koľko máš miest! A koľko má Jeruzalem ulíc, toľko oltárov ste postavili Hanbe, oltárov, ktoré kadia pre Baala.",
    "Preto sa ty neprihováraj za tento ľud a nevysielaj za nich ani náreky, ani modlitby! Lebo nebudem počúvať, keď budú kričať ku mne vo svojom nešťastí.",
    "Aké právo má môj drahý národ v mojom Dome? Koľko zlých skutkov popáchal! Vari sľuby a obetné mäso odoženú nešťastie, ktoré ti hrozí, že znovu zaplesáš?",
    "Kedysi ťa Jahve nazval zelenou olivou, plnou nádherného ovocia. A teraz za veľkého hukotu zasiahol ju bleskom a jej vetvy spálil.",
    "Jahve Cebaot, ktorý ťa zasadil, pohrozil ti nešťastím za to zlo, ktoré Izraelov dom a Júdov dom pritiahli na seba, keď ma hnevali zápalnými obetami Baalovi.\"",
    "Sám Jahve ma o tom poučil, a tak to viem. Ty si mi ukázal ich zámery.",
    "A ja som bol ako dôverčivý baránok, vedený na zabitie, nevedel som, že stroja proti mne úklady: \"Vytnime strom aj s jeho ovocím, vytrhnime ho zo zeme živých, nech sa jeho meno viac nespomenie!\"",
    "Jahve Cebaot, ty súdiš spravodlivo, ty skúmaš ľadviny a srdce, tebe som zveril svoju vec, daj, aby som videl tvoju pomstu na nich!",
    "Preto takto hovorí Jahve Cebaot proti ľuďom z Anatotu, ktorí robia úklady môjmu životu a hovoria: \"Neprorokuj už v Jahveho mene, inak ťa zabijeme!\"",
    "Preto toto hovorí Jahve Cebaot: \"Potrestám ich. Ich mládenci pomrú mečom, ich synovia a dcéry pomrú hladom.",
    "Ani jeden z nich nezostane nažive, lebo v roku ich trestu privediem záhubu na ľudí z Anatotu.\""
  ],
  "12": [
    "Jahve, ty si spravodlivý, preto ti predložím svoju vec, áno, chcem s tebou hovoriť o práve: Prečo bezbožníci majú v živote úspech? Prečo všetci zradcovia žijú si v pokoji?",
    "Zasadil si ich ako strom a oni pustili hlboké korene, rastú do výšky, prinášajú ovocie. Majú ťa ustavične na ústach, ale držia ťa ďaleko od svojich sŕdc.",
    "Ale ty, Jahve, ty ma poznáš, ty ma vidíš, preskúmal si moje srdce, vieš, že je s tebou. Odvleč ich ako ovce na jatky, oddeľ ich pre deň zabíjania!",
    "(Dokedy musí smútiť zem a schnúť zeleň na všetkých poliach? Pohynuli zvieratá i vtáctvo,) pretože jej obyvatelia sú podlí, lebo hovoria: \"Boh nevidí, čo my robíme.\"",
    "Ak si nevydržal závodiť s pešiakmi, ako sa môžeš pretekať s koňmi? Ak padneš strmhlav na rovnej zemi, čo si počneš v jordánskych húštinách?",
    "Veď aj tvoji bratia a dom tvojho otca sa od teba neverne odvrátili. Za tvojím chrbtom kričia proti tebe na plné ústa. Never im ani vtedy, keď ti hovoria láskavé slová!",
    "Opustil som svoj dom, Izrael. Zanechal som svoj vlastný národe. To, čo mám najdrahšie, vydal som do rúk jeho nepriateľov.",
    "Môj vlastný národ sa postavil proti mne, reve proti mne ako lev z húštiny, preto cítim odpor proti nemu.",
    "Či je moja dedičná krajina brloh hyeny, nad ktorým sa vznášajú dravé vtáky? Poďte, dravé zvery, zbehnite sa, všetky poďte žrať!",
    "Mnohí pastieri spustošili moju vinicu, pošliapali moje role, moje milé pole obrátili na holú púšť.",
    "Urobili z neho pustú krajinu a tá žiali predo mnou, pustá. Celá zem je pustá a nik si to neberie k srdcu.",
    "Nájazdníci behajú po holých kopcoch na pustatine, (sťa Jahveho meč zožierajú krajinu) od jedného konca krajiny po druhý nikto nemôže v pokoji žiť.",
    "Zasiali pšenicu a žnú tŕnie, osievajú, ale zrno nedostanú. Sklamaní sú svojou úrodou, a to všetko pre veľký Jahveho hnev.",
    "Takto hovorí Jahve: \"O všetkých podlých susedoch, ktorí siahli na zem, ktorú som dal do dedičstva svojmu izraelskému ľudu: Vytrhnem ich z tej pôdy. (Ale Júdovcov vytrhnem spomedzi nich.)",
    "Potom, keď ich vytrhnem, znovu sa nad nimi zmilujem a vrátim každého do jeho dedičstva, každého do jeho zeme.",
    "Ale ak sa dôkladne naučia žiť ako môj ľud, že budú aj v prísahe vzývať moje meno ‚Ako že žije Jahve‘, tak ako oni naučili môj ľud prisahať na Baala, budú tvoriť rodiny medzi mojím ľudom.",
    "Ale ak nebudú počúvať, vtedy taký ľud vykorením a zničím.\" To je Jahveho výrok."
  ],
  "13": [
    "Takto prehovoril ku mne Jahve: \"Choď, kúp si ľanový opasok a opáš sa ním, ale do vody ho nedaj!\"",
    "Kúpil som si teda opasok, ako mi to Jahve nakázal, a opásal som sa ním.",
    "Jahve mi povedal po druhýkrát:",
    "\"Vezmi opasok, ktorý si kúpil a ktorý nosíš na bedrách. Zober sa, choď k rieke Eufrat a schovaj ho tam do skalnej pukliny!\"",
    "Šiel som teda a schoval som ho pri Eufrate, ako mi Jahve prikázal.",
    "Po mnohých dňoch mi Jahve povedal: \"Vstaň, choď k Eufratu a vezmi odtiaľ opasok, ktorý som ti tam kázal schovať!\"",
    "Šiel som k Eufratu, pohľadal som opasok a vzal z miesta, kde som ho schoval. Ale videl som, že opasok je zničený, nie je súci na nič.",
    "Vtedy Jahve takto ku mne prehovoril:",
    "\"Toto hovorí Jahve: Takto zničím Júdovu pýchu, veľkú pýchu Jeruzalema.",
    "Tento zlý ľud, ktorý nechce počúvať moje slová, ale nasleduje svoje zatvrdlivé srdce a vláči sa za cudzími bohmi, aby im slúžil a klaňal sa im, tento ľud bude ako tento opasok, ktorý nie je súci na nič.",
    "Lebo ako sa opasok vinie k bokom človeka, tak som chcel, aby sa celý Izrael a celý Júda – Jahveho výrok – vinuli ku mne. Aby sa stali mojím ľudom, aby mi získali dobré meno, chválu a slávu. Ale oni nepočúvali.",
    "Povedz im tieto slová: Takto hovorí Jahve, Boh Izraela: Každý vínový krčah sa dá naplniť vínom! Oni ti odpovedia: Dobre vieme, že vínové krčahy sa dajú naplniť vínom.",
    "Vtedy im povieš: \"Takto hovorí Jahve: Hľa, ja naplním všetkých obyvateľov tejto krajiny opojením: kráľov z rodu Dávida, ktorí sedia na jeho tróne, kňazov, prorokov a všetkých obyvateľov Jeruzalema.",
    "Potom ich porozbíjam jedného o druhého, otcov a synov dovedna – to je Jahveho výrok. Zničím ich bez ohľadu, bez milosti a bez ľútosti.\"",
    "Počúvajte, dajte dobrý pozor! Nebuďte spupní! To Jahve rozpráva s vami!",
    "Vzdajte úctu Jahvemu, vášmu Bohu, kým nenastane tma, kým sa vám nebudú nohy potkýnať na vrchoch za súmraku, kým on nezmení svetlo, ktoré čakáte, na tmavý mrak, nepremení ho na temnotu smrti.",
    "Ak neposlúchnete túto výstrahu, budem môcť iba skryte oplakávať vašu pýchu. Horko budem nariekať, moje oči budú roniť slzy, lebo Jahveho stádo ženú do zajatia.",
    "Povedz kráľovi a kráľovnej matke: Posaďte sa len hlboko dole, lebo vám spadli z hláv vaše hrdé koruny!",
    "Vaše mestá v Negebe sú obľahnuté, nik ich už nevyslobodí. Celú Judeu odvádzajú do zajatia, odvádzajú do posledného chlapa.",
    "Pozrite sa hore, hľaďte len, čo to prichádza od severu! Kde je stádo, tebe zverené, ovečky, na ktoré si bol hrdý?",
    "Čo povieš, keď ťa prídu potrestať tí, ktorých si ty vychoval? Proti tebe, na čele všetkých, pôjdu tvoji najbližší. Či ťa potom nezachvátia bolesti ako ženu pri pôrode?",
    "Ak sa čuduješ vo svojom srdci: \"Prečo prišlo na mňa toľké nešťastie?\" Pre tvoje nespočetné hriechy vyzliekli ti šaty  a znásilnili ťa.",
    "Vari si môže černoch zmeniť svoju pleť alebo leopard svoje škvrny? A vy? Môžete robiť dobre, keď ste sa navykli na zlé?",
    "Preto vás rozvejem ako plevu, ktorá odletí, keď vietor zaveje z púšte.",
    "To bude tvoj údel, čiastka, ktorú som ti nameral – Jahveho výrok – lebo si ma zaprel a spoliehal sa na Lož.",
    "To som ti ja vyhrnul šaty až na tvár, aby videli tvoju nahotu.",
    "Ach, tvoje cudzoložstvá, tvoje výkriky rozkoše, tvoja hnusná prostitúcia! Na kopcoch i na poliach videl som tvoje Ohavy. Beda ti, Jeruzalem, celý si nečistý! Ako dlho, ako dlho budeš odkladať?"
  ],
  "14": [
    "Slová, ktoré Jahve povedal Jeremiášovi, keď mala nastať veľká suchota:",
    "Júda má smútok, jeho mestá hynú, jeho ľud klesá k zemi, z Jeruzalema sa dvíhajú žalostné výkriky.",
    "Ich pastieri posielajú chlapov na vodu, tí idú k cisternám, ale vodu nenachádzajú. Vracajú sa s prázdnymi krčahmi. Sklamaní sú a strápení, zakrývajú si hlavu.",
    "Celá zem je popukaná, lebo nebolo v krajine dažďa. Roľníci sú zahanbení, zakrývajú si hlavy.",
    "Aj laň na poli, čo práve porodila, opustí svoje mláďa, lebo niet trávy.",
    "Divé osly stoja na kopcoch, vetria po vode ako šakaly a oči im hasnú, lebo niet trávy.",
    "Zasiahni, Jahve, kvôli svojmu Menu, hoci naše hriechy svedčia proti nám! Vskutku, veľa ráz sme odpadli od teba, zhrešili sme proti tebe.",
    "Ó, nádej Izraela, Jahve, jeho Záchranca v ťažkých časoch, prečo sa tváriš v tejto zemi ako cudzinec, ako cestujúci, ktorý sem odbočí iba na noc?",
    "Prečo si ako bezradný človek, ako junák, ktorý nevládze pomôcť? Ty si predsa medzi nami, Jahve, veď aj tvoje meno nosíme! Neopúšťaj nás!",
    "Toto hovorí Jahve o tomto ľude: \"Oni sa radi potĺkajú ďaleko od mojich ciest, blúdia, kade sa im zachce! Preto Jahve nemá v nich záľubu. Teraz si spomína na ich viny a tresce ich za ich hriechy.\"",
    "Potom mi Jahve povedal: \"Neprihováraj sa v prospech tohto ľudu, za ich blaho!",
    "Aj keď sa budú postiť, nevyslyším ich úpenlivú prosbu. Aj keď mi prinesú celopaly a obety nekrvavé, neprijmem ich. Znivočím ich mečom, hladom a morom.\"",
    "Ale ja som odpovedal: \"Ach, Pane Jahve! Hľa, proroci im hovoria: Neuvidíte meč, nebudete trpieť hladom, ale dám vám pravý pokoj na tomto mieste.\"",
    "Vtedy mi Jahve povedal: \"Proroci prorokujú lož v mojom mene. Ja som ich neposlal, nedal som im poverenie, vôbec som im nehovoril. Prorokujú vám lživé videnia, bezcenné veštenie a sny svojich sŕdc.",
    "Preto takto hovorí Jahve: Títo proroci, ktorí prorokujú v mojom mene, hoci som ich neposlal, a ktorí rozprávajú, že ani meč, ani hlad nezasiahne túto krajinu: mečom a hladom pohynú títo proroci!",
    "A ľudia, ktorým oni prorokujú, budú pohodení na jeruzalemských uliciach, skosení hladom a mečom. A nebude nikto, čo by pochoval ich samých, ich ženy, ich synov a dcéry. Vylejem na nich zlo, ktoré si zasluhujú!\"",
    "A ty im povedz túto reč: \"Moje oči ronia slzy bez prestania, dňom i nocou, lebo môj drahý národ stihla strašná pohroma, bol ranený smrteľnou ranou.",
    "Ak vyjdem do poľa, vidím pobitých mečom. Ak sa vrátim do mesta, vidím hrôzy hladu. Tak prorok, ako kňaz sa túlajú krajinou a nevedia si rady.\"",
    "Či si celkom zavrhol Júdu, alebo či sa ti Sion sprotivil? Prečo nás teda biješ tak, že nás už nik nemôže vyliečiť? Dúfali sme v pokoj, ale neprišlo nič dobré. Čakali sme, že príde čas na zacelenie rán, ale tu je nová hrôza!",
    "Uznávame, Jahve, svoju bezbožnosť, vinu našich otcov. Áno, zhrešili sme proti tebe.",
    "Neodvrhni nás pre česť svojho Mena! Nedovoľ, aby bol zneuctený Sion, trón tvojej Slávy! Pamätaj na svoju zmluvu s nami a nezruš ju!",
    "Či niektorý z falošných bohov pohanov môže zoslať dážď? Či azda nebo dáva dážď samo od seba? Či to nie ty, Jahve, Bože náš? V teba dúfame, lebo len ty konáš toto všetko."
  ],
  "15": [
    "Jahve mi povedal: \"Aj keby Mojžiš a Samuela stáli v modlitbe predo mnou, nezľutoval by som sa nad týmto ľudom. Odožeň ich! Pošli ich preč!",
    "A ak sa ťa spýtajú: Kam máme ísť? Odpovedz im: Takto hovorí Jahve: Kto je určený pre mor, bude vydaný moru! Kto pre meč, meču! Kto pre hlad, hladu! Kto pre zajatie, pôjde do zajatia!",
    "Štyri druhy záhuby pošlem na nich. Jahveho výrok: Meč, aby zabíjal; psov, aby trhali; vtáky nebeské, aby žrali, a divú zver, aby hltala.",
    "Urobím ich predmetom zdesenia pre všetky kráľovstvá zeme, kvôli Manassesovi, synovi Ezechiášovmu, judskému kráľovi, za to, čo urobil v Jeruzaleme.",
    "Kto bude mať súcit s tebou, Jeruzalem? Kto ťa poľutuje? Kto sa u teba ohlási  spýtať sa: Ako sa máš?",
    "Ty si ma odvrhol – Jahveho výrok – chrbát si mi ukázal, nuž ja som vystrel proti tebe ruku a zničil som ťa. Zunoval som sa utešovať.",
    "Vejačkou ich previevam po mestách krajiny. Svoj ľud zničím, zbavím detí, lebo sa nechcú napraviť.",
    "Bude medzi nimi viac vdov. ako morského piesku. Pošlem na nich hordy nájazdníkov na pravé poludnie, znenazdajky uvalím na nich hrôzu a zdesenie.",
    "Zronená je matka siedmich synov, upadá do mdlôb, slnko jej zapadlo za plného dňa, hľa, je zahanbená, ohromená: čo jej zo synov zostalo, vydal som nepriateľovi pod meč.\" To je Jahveho výrok.",
    "Beda mi, mať moja, že si ma zrodila! Človeka, na ktorom sa každý vŕši, s ktorým sa každý háda v celej krajine! Hoci som nikdy nepožičiaval, ani som si nepožičiaval, predsa ma kľaje každý.",
    "Naozaj, Jahve, či som ti neslúžil, ako som najlepšie vedel? Či som ťa neprosil aj za svojho nepriateľa v čase nešťastia a úzkosti?",
    "Vari možno železo zlomiť, železo zo severu a bronz?",
    "\"Tvoje bohatstvo vydám na lúpež a tvoje poklady za korisť – bezplatne – za všetky hriechy, spáchané po celom tvojom území.",
    "Urobím ťa otrokom tvojich nepriateľov v zemi, ktorú nepoznáš, lebo sa rozpálil oheň môjho hnevu a ten blčí proti vám.\"",
    "Ach, Jahve, ty to vieš! Pamätaj na mňa, ujmi sa ma! Vypomsti sa za mňa na mojich prenasledovateľoch! Nedaj, aby som zomrel ja, kým ich ty šetríš, lebo vieš, že pre teba znášam potupu.",
    "Keď mi prišli tvoje slová, prijal som ich ako pokrm. Tvoje slovo je mi rozkošou, potechou srdca. Veď ja nosím tvoje Meno, Jahve, Bože Cebaot!",
    "Nevysedávam v kruhu posmeškárov, ani sa s nimi nezabávam. Pod ťarchou tvojej ruky sedím osamelý, lebo si ma naplnil nevôľou.",
    "Prečo je moja bolesť bez konca a moja rana nevyliečiteľná? Nechce sa zahojiť. Žiaľ! Ty si pre mňa ako klamný potok, voda nespoľahlivá!",
    "Vtedy mi Jahve odpovedal: \"Ak sa ku mne vrátiš, a povolám ťa späť, aby si sa vrátil, prijmem ťa do svojej služby. Ak budeš hovoriť pravdu bez poškvrny, budeš mojimi ústami. Tento ľud sa vráti k tebe, ale ty sa k nim nevracaj!",
    "Urobím z teba tvrdý bronzový múr proti tomuto ľudu. Napadnú ťa, ale ťa nepremôžu, lebo ja som s tebou, budem ti pomáhať a zachránim ťa. Toto je Jahveho výrok.",
    "Vytrhnem ťa z rúk zločincov, vyslobodím ťa z hrsti násilníkov.\""
  ],
  "16": [
    "Jahve prehovoril ku mne týmito slovami:",
    "\"Neber si ženu a nemaj synov ani dcéry na tomto mieste!",
    "Lebo takto hovorí Jahve o synoch a dcérach, ktoré sa narodia na tomto mieste, o matkách, ktoré ich zrodia, a o otcoch, ktorí ich splodia v tejto krajine:",
    "Keď zomrú na smrteľné choroby, neoplačú ich ani nepochovajú. Zostanú ležať na zemi ako hnoj. Keď zomrú mečom alebo hladom, ich mŕtvoly budú potravou nebeských vtákov a divej zveri.\"",
    "Áno, takto hovorí Jahve: \"Nevchádzaj do domu, kde je pohrebná hostina, nechoď tam nariekať ani vysloviť sústrasť, lebo tomuto ľudu som odňal svoj pokoj – to je Jahveho výrok – milosrdenstvo a zľutovanie.",
    "Veľkí i malí pomrú v tejto zemi, ale nebudú pochovaní ani oplakaní, nikto sa zo smútku za nimi nezraní do krvi, ani si neostrihá vlasy.",
    "Nikto nebude stolovať so smútiacim, aby ho potešil pre mŕtveho, ani mu nepodá čašu útechy nad otcom alebo matkou.",
    "Nevkroč ani do domu, kde sa dáva veselá hostina, aby si si posedel s hosťami a jedol a pil.",
    "Lebo takto hovorí Jahve Cebaot, Boh Izraela: Dajte pozor! Ja na tomto mieste umlčím pred vašimi očami a vo vašich dňoch výkriky radosti a veselosti i spevy ženícha a mladuchy.",
    "Keď tomuto ľudu oznámiš všetky tieto slová, budú sa ťa pýtať: Prečo Jahve vyhlásil proti nám všetky tieto pohromy? Čo je naša vina? Aký hriech sme spáchali proti Jahvemu, svojmu Bohu?",
    "Vtedy im odpovedz: Lebo vaši otcovia ma opustili – Jahveho výrok – chodili za cudzími bohmi, slúžili im a klaňali sa im. Mňa však opustili a nezachovávali môj Zákon.",
    "A vy ste robili ešte horšie, ako vaši otcovia. Lebo každý z vás si počína podľa svojho zatvrdlivého srdca a mňa neposlúcha.",
    "Vyhodím vás teda z tejto zeme do krajiny neznámej vám i vašim otcom. Tam môžete slúžiť cudzím bohom deň i noc, lebo vám už neudelím milosť.\"",
    "Preto prídu dni – Jahveho výrok – keď sa nebude prisahať: \"Ako žije Jahve, ktorý vyviedol Izraelcov z Egyptskej krajiny,\"",
    "ale: \"Ako žije Jahve, ktorý vyviedol Izraelcov zo severnej krajiny a zo všetkých krajín, do ktorých ich rozptýlil\". Privediem ich späť do krajiny, ktorú som dal ich otcom.",
    "Dajte pozor! Ja na nich pošlem mnoho rybárov – Jahveho výrok –, aby ich vylovili. Potom na nich vypustím mnoho poľovníkov, aby na nich poľovali po všetkých vrchoch a kopcoch a po všetkých skalných rozsadlinách.",
    "Lebo moje oči sledujú všetky ich cesty, nemôžu sa schovať predo mnou, ani ich previnenie sa nemôže skryť pred mojím zrakom.",
    "Najprv im dvojnásobne odplatím za ich previnenie a za ich hriech, pretože znesvätili moju krajinu mŕtvymi klátmi svojich modiel, naplnili moje dedičstvo svojimi Ohavami.",
    "Jahve, moja sila a moja opora, moje útočište v čase úzkosti! K tebe prídu národy od končín zeme a povedia: \"Naši otcovia dostali do dedičstva iba Klam, neužitočnú Ničomnosť.\"",
    "\"Môže si vari človek urobiť bohov? Veď to nie sú bohovia!",
    "Pozor dajte! Ja ich naučím, raz navždy ich naučím poznať moju ruku a moju moc, poznajú, že moje meno je Jahve.\""
  ],
  "17": [
    "Júdov hriech je zapísaný železným rydlom, vrytý do tabule ich srdca diamantovým hrotom a vtesaný do vyčnievajúcich rohov ich oltárov",
    "ako spomienka pre ich synov, spomienka na ich oltáre, ich modlárske stĺpiky, stojace pri každom zelenom strome na výšinách a na kopcoch.",
    "Ó‚ Sion, môj vrch na rovine! Tvoje bohatstvo vydám na lúpež a tvoje poklady za korisť, za všetky tvoje hriechy na výšinách po celom tvojom území.",
    "Musíš sa vzdať svojho dedičstva, ktoré som ti dal. Urobím ťa otrokom tvojich nepriateľov v zemi, ktorú nepoznáš. Lebo oheň môjho hnevu, ktorý ste rozpálili, bude blčať ustavične.",
    "Toto hovorí Jahve: \"Prekliaty človek, ktorý sa spolieha na človeka a má za oporu smrteľné telo, ale srdce sa mu odvracia od Jahveho!",
    "Je ako bodliak na púšti, nevníma, že prichádzajú lepšie dni. Uchytil sa na vyschnutej pustatine, v slanej zemi, kde nik nemôže bývať.",
    "Požehnaný človek, ktorý sa spolieha na Jahveho a Jahve je jeho nádejou!",
    "Je ako strom zasadený pri vode, k potoku vystiera si korene. Nebojí sa, keď prichádza horúčava, lístie mu zostáva zelené. V suchom roku nepozná starosti a neprestáva prinášať ovocie.",
    "Klamlivejšie ako čokoľvek iné je srdce a vyliečiť sa dá veľmi ťažko. Kto sa v ňom vyzná?",
    "Ja, Jahve, skúmam srdce a skúšam ľadviny, aby som každému odplatil podľa jeho správania, podľa ovocia jeho skutkov.",
    "Ako prepelica sedí na vajciach, ktoré nezniesla, taký je človek, čo zbiera bohatstvo, ale nespravodlivo: V polovici svojho života musí ho zanechať a nakoniec sa ukáže, že bol iba bláznom.\"",
    "Slávny trón, vznešený od počiatku, je miesto našej svätyne!",
    "Jahve, nádej Izraela, zahanbení budú všetci, čo ťa opustia, všetci, čo sa od teba odvrátia. Budú určení do hrobu, lebo opustili Jahveho, prameň živých vôd.",
    "Uzdrav ma, Jahve, a budem uzdravený, zachráň ma a budem zachránený, lebo ty si moja chvála!",
    "Vravia mi: Kde je to Jahveho slovo? Nech sa uskutoční!",
    "A predsa, ja som nenaliehal u teba, aby ich stihlo nešťastie. Nikdy som netúžil po osudnom dni, ty to vieš. Všetko, čo vyslovili moje ústa, leží tu zjavné pred tebou.",
    "Nebuď mi príčinou strachu, lebo ty si moje útočište v nešťastný deň.",
    "Nech sa zahanbia moji prenasledovatelia a nech nie som zahanbený ja! Nech sa zhrozia oni, a nie ja! Na nich priveď nešťastný deň, dolám ich, dolám ich načisto!",
    "Jahve mi povedal: \"Choď a postav sa do Benjamínovej brány, ktorou vchádzajú a vychádzajú judskí králi, a do všetkých brán Jeruzalema!",
    "Povedz: Počúvajte Jahveho slovo, vy, judskí králi, všetci Júdovci a obyvatelia Jeruzalema, ktorí vchádzate cez tieto brány!",
    "Toto hovorí Jahve: Chráňte sa, ak vám je život milý, aby ste prenášali náklady v sobotný deň a nevnášajte ich cez jeruzalemské brány.",
    "Nevynášajte náklady zo svojich domov v sobotný deň a nerobte nijakú prácu! Zasväťte sobotný deň, ako som to nakázal vašim otcom.",
    "Oni neposlúchali, nevenovali tomu pozornosť, ale tvrdohlavo odopreli počúvať a prijať poučenie.",
    "Ak ma naozaj poslúchnete – to je Jahveho výrok – a nebudete v sobotný deň nosiť náklady cez brány tohto mesta, ak zasvätíte sobotný deň a nebudete cezeň robiť nijakú prácu,",
    "potom cez brány tohto mesta budú vchádzať králi a kniežatá, ktorí budú sedieť na Dávidovom tróne. Vojdú na vozoch a na koňoch v sprievode svojich dôstojníkov, Júdovcov a obyvateľov Jeruzalema. A toto mesto bude obývané navždy.",
    "Budú prichádzať ľudia z judských miest a z okolia Jeruzalema, z Benjamínovho kraja, z Dolnej zeme, z Vrchoviny a z Negebu obetovať celopaly, nekrvavé obety, kadidlo a obety vďaky v Jahveho chráme.",
    "Ale ak neposlúchnete môj príkaz, aby ste zasvätili sobotný deň a nenosili náklady, keď vchádzate cez jeruzalemské brány v sobotu, vtedy založím oheň v týchto bránach. Ten pohltí jeruzalemské paláce a nevyhasne nikdy.\""
  ],
  "18": [
    "Slová, ktoré Jahve povedal Jeremiášovi:",
    "\"Choď ihneď do hrnčiarovho domu, tam ti poviem svoje slová.\"",
    "Zišiel som teda k hrnčiarovi, ktorý práve pracoval na hrnčiarskom kruhu.",
    "Ale nádoba, ktorú práve robil z hliny, sa pokazila v jeho rukách, tak, ako sa to stáva s hlinou. Vtedy z nej urobil inú nádobu, ako uznal za dobré.",
    "Jahve mi znovu povedal toto:",
    "\"Či ja nemôžem naložiť s vami, Izraelcami, ako tento hrnčiar so svojou hlinou? To je Jahveho výrok. Hej, vy ste v mojich rukách ako hlina v rukách hrnčiarových, dom Izraela!",
    "Niekedy pohrozím národu alebo kráľovstvu, že ho vykorením, zrútim a zničím.",
    "Ak sa obráti od zlého ten národ, ktorému som pohrozil, vtedy aj ja zadržím nešťastie, ktorým som mu hrozil.",
    "Niekedy môžem povedať, že zbudujem a zasadím nejaký národ alebo kráľovstvo.",
    "Ale ak tento národ bude robiť, čo je v mojich očiach zlé, ak neposlúchne na môj hlas, vtedy si rozmyslím to dobré, čo som mu sľúbil urobiť.",
    "A teraz povedz judským mužom a obyvateľom Jeruzalema: Takto hovorí Jahve: Dajte pozor. Ja chystám pre vás nešťastie, mám proti vám plán. Obráťte sa teda každý od svojej zlej cesty, polepšite svoj život a svoje skutky!",
    "Ale oni povedia: Ani myslieť! My budeme žiť, ako sami uznáme za správne, a každý bude robiť, ako mu vlastné srdce povie!",
    "Preto hovorí Jahve: Pýtajte sa medzi inými národmi, kto počul čosi podobné? Môj drahý izraelský ľud spáchal čosi hrozné.",
    "Vari zmizne sneh z libanonských skalísk v poliach? Vari vyschnú vody z cudzích krajín, chladné, žblnkajúce?",
    "Môj ľud však zabudol na mňa! Obetujú bohom, ktorých niet. Unavili ich dávne cesty, niekdajšie chodníky, vydali sa poľnými, neschodnými cestami.",
    "A tak vlastnú zem obrátili na púšť, na večný výsmech. Každý, kto tade prejde, zhrozí sa a pokrúti hlavou.",
    "Ako východný vietor rozprášim ich pred ich nepriateľom. Ukážem im chrbát, a nie tvár, v deň ich záhuby.\"",
    "Ľudia povedali: \"Poďte, rozmyslime si, čo máme urobiť s Jeremiášom! Veď ešte budú kňazi, čo nás budú viesť, budú múdri ľudia, čo nám budú radiť, a proroci, ktorí budú hlásať slovo. Poďte, vymyslime obvinenie proti nemu, nevenujme pozornosť jeho slovám!\"",
    "Ale, Jahve, ty mi venuj pozornosť a počuj, čo moji protivníci hovoria proti mne.",
    "Či sa má za dobré odplácať zlým? Ale oni vykopali pre mňa jamu. Spomeň si, ako som stál pred tebou, prosiac za nich, aby som odvrátil od nich tvoje rozhorčenie.",
    "Preto vydaj ich deti hladu a nechaj ich samých meču napospas! Nech zostanú ich ženy bezdetné a ovdovené! Nech ich mužov pobije mor! Nech ich mládenci popadajú mečom v boji!",
    "Priveď na nich nájazdníkov nenazdajky, aby sa výkriky hrôzy ozývali z ich domov! Lebo vykopali jamu, aby ma chytili, a pod nohy mi skryli osídlo.",
    "Ale ty, Jahve, poznáš všetky ich vražedné plány proti mne. Neodpusť im ich vinu, nezotri pred sebou ich hriech. Zakroč proti nim v deň tvojho   hnevu, keď ich, podkýnajúcich sa, privlečú pred teba!"
  ],
  "19": [
    "Vtedy povedal Jahve Jeremiášovi: \"Choď si kúpiť hlinený džbán. Potom vezmi so sebou niekoľkých starších z ľudu a starších z kňazov.",
    "Vyjdi k Doline Ben-Hinnom, ktorá je pri vchode do Brány črepov. Tam vyhlás slová, ktoré ti poviem!",
    "Povedz: Počujte Jahveho slovo, judskí králi a obyvatelia Jeruzalema! Takto hovorí Jahve Cebaot, Boh Izraela: Dajte pozor! Privediem pohromu na toto miesto, až zacvendží v ušiach každému, kto o tom počuje.",
    "Lebo mňa opustili a s týmto miestom robili, ako by nepatrilo mne, páliac tu obety cudzím bohom, ktorých predtým nepoznali ani oni, ani ich otcovia, ani judskí králi. Toto miesto naplnili krvou nevinných.",
    "Stavali Baalovi výšiny, kde mu spaľovali svoje deti v ohni ako celopal. Také niečo som ja nikdy neprikázal, nikdy som o tom nehovoril, ani som na to nepomyslel!",
    "Preto prídu dni – Jahveho výrok – keď toto miesto nebudú volať Tofet ani Dolina Ben-Hinnom, ale Dolina zabíjania.",
    "Na tomto mieste rozbijem plány Júdu a Jeruzalema, ako sa rozbíja džbán. Nechám ich popadať mečom pred ich nepriateľmi, rukou tých, ktorí im číhajú na život. Ich mŕtvoly dám zožrať vtáctvu a divej zveri.",
    "Toto miesto urobím javiskom hrôzy a posmechu. Každý okoloidúci sa zhrozí a zhíkne pri pohľade na toľké rany.",
    "Budem ich kŕmiť mäsom ich vlastných synov a dcér, budú jesť mäso svojich blížnych, keď budú obľahnutí, dohnaní do úzkych nepriateľmi a tými, čo im číhajú na život.",
    "Vtedy rozbi džbán pred očami ľudí, ktorí prišli s tebou",
    "a povedz im: Toto hovorí Jahve Cebaot: Tak rozbijem tento ľud a toto mesto, ako sa rozbije hrnčiarova nádoba, takže sa už nedá napraviť. V Tofete budú pochovávať mŕtvych, lebo inde nebude miesto na pochovávanie.",
    "Takto naložím s týmto mestom a s jeho obyvateľmi – Jahveho výrok – toto mesto sa bude podobať Tofetu.",
    "Nečisté budú jeruzalemské domy a domy judských kráľov ako Tofet: každý dom, kde sa na plochých strechách pálili obety nebeským vojskám a liali tekuté obety cudzím bohom.\"",
    "Potom sa Jeremiáš vrátil z Tofetu, kam ho Jahve poslal prorokovať, zastal si na nádvorí Jahveho chrámu a vyhlásil všetkému ľudu:",
    "\"Toto hovorí Jahve Cebaot, Boh Izraela: Dajte pozor! Na toto mesto a na okolité mestá privediem nešťastie, ktorým som im pohrozil, lebo sa zatvrdili a nechcú počúvať moje slová.\""
  ],
  "20": [
    "Ale kňaz Pašchur, syn Imerov, ktorý bol vrchným dozorcom v Jahveho chráme, počul Jeremiáša ohlasovať toto proroctvo.",
    "Pašchur dal Jeremiáša zbičovať a vložiť ho do klady vo väzení pri hornej Benjamínovej bráne, ktorá vedie do Jahveho chrámu.",
    "Nasledujúceho rána Pašchur vypustil Jeremiáša z klady. Vtedy mu Jeremiáš povedal: \"Jahve ťa už nevolá Pašchur, ale Magor Missabib (\"Hrôza navôkol\")\".",
    "Lebo takto hovorí Boh: \"Pozor daj! Hrôze vydám teba i tvojich priateľov. Popadajú mečom svojich nepriateľov a ty sa na to budeš pozerať! Celú Judeu vydám do rúk babylonského kráľa, odvlečie ich do Babylonu a pozabíja ich mečom.",
    "Všetky bohatstvá, nahromadené v tomto meste, všetky vzácnosti, všetky poklady judských kráľov vydám do rúk ich nepriateľov. Vyplienia ich, zoberú a odnesú do Babylonu.",
    "A ty, Pašchur, a všetci obyvatelia tvojho domu pôjdete do zajatia. Pôjdeš do Babylonu, tam zomrieš a tam ťa pochovajú, teba a všetkých tvojich priateľov, ktorým si prorokoval lož.\"",
    "Jahve, prehováral si ma, a ja som sa dal prehovoriť. Zachytil si ma a premohol. Na posmech som celý deň, posmieva sa mi každý.",
    "Lebo kedykoľvek mám hovoriť, musím kričať a vyhlasovať: \"Násilie! Záhuba!\" Hlásanie Jahveho slova je pre mňa každodenne prameňom výčitiek a posmechu.",
    "Keď som si však zaumienil: Nebudem už naňho myslieť a nebudem hovoriť v jeho Mene, vtedy jeho slovo mi bolo v srdci ako stravujúci oheň,  zatvorený v mojich kostiach. S vypätím síl som sa ho snažil ovládnuť, ale nedokázal som to.",
    "Počul som mnohých tajne hovoriť: Treba ho udať, túto \"Hrôzu navôkol\"! Udajme ho! Všetci, s ktorými som v pokoji nažíval, čakali na môj pád: \"Možno sa dá oklamať, tak nad ním prevládneme a vypomstíme sa mu.\"",
    "Ale Jahve je so mnou sťa mocný hrdina, preto moji protivníci padnú a nezvíťazia. Veľmi budú pokorení, keď zlyhajú, a na ich hanbu sa bude spomínať veľmi dlho.",
    "Jahve Cebaot, ty skúmaš spravodlivého, ty vidíš ľadviny i srdce, tebe som zveril svoj spor, daj, aby som videl tvoju pomstu na nich!",
    "Spievajte Jahvemu, chváľte Jahveho! Veď on vyslobodzuje dušu nešťastníka z ruky zločincov.",
    "Prekliaty deň, keď som sa narodil! Nech nie je požehnaný deň, keď ma porodila moja matka!",
    "Prekliaty človek, ktorý môjmu otcovi priniesol túto zvesť: \"Narodilo sa ti dieťa, syn!\" A tým ho veľmi potešil.",
    "Nech je ten človek ako mestá, ktoré Jahve zničil bez milosti! Nech počuje poplašný pokrik za rána a vojnovú vravu na poludnie,",
    "lebo ma nenechal zomrieť ešte v matkinom lone, aby mi matka bola hrobom a jej útroby ma nosili navždy.",
    "Prečo som len vyšiel z lona? Aby som videl žiaľ a bôľ a svoje dni skončil v hanbe."
  ],
  "21": [
    "Toto je slovo, ktoré Jahve povedal Jeremiášovi, keď kráľ Sedekiáš poslal k nemu Pašchura, syna Malkiášovho, a kňaza Sofoniáša, syna Masiášovho, s odkazom:",
    "\"Poraď sa s Jahvem za nás, lebo babylonský kráľ Nabuchodonozor vedie vojnu proti nám. Možno Jahve urobí pre nás zázrak, ako urobil často predtým, aby nepriateľ od nás odtiahol.\"",
    "Jeremiáš im povedal: \"Zaneste Sedekiášovi túto odpoveď:",
    "Toto sú slová Jahveho, Boha Izraela: Hľa, ja vás prinútim k ústupu so všetkými vašimi zbraňami, ktorými ste ozbrojení a ktorými bojujete proti babylonskému kráľovi a Chaldejcom, čo vás obliehajú za múrmi, ich zhromaždím priamo v strede mesta.",
    "Ja sám budem bojovať proti vám s vystretou rukou a mocným ramenom, nahnevane a úžasne rozhorčene.",
    "Zrazím k zemi obyvateľov tohto mesta, ľudí i zvieratá. Pohynú na strašný mor.",
    "Potom vydám – to je Jahveho výrok – Sedekiáša, judského kráľa, jeho kniežatá, ľud a tých, čo v tomto meste uniknú moru, meču a hladu, do rúk babylonskému kráľovi Nabuchodonozorovi a do rúk tých, čo im striehnu na život. On ich pozabíja ostrím meča bezohľadne, neľútostne, nemilosrdne.",
    "Tomuto ľudu však povedz: Toto hovorí Jahve: Dajte pozor! Pred vás kladiem na výber cestu života a cestu smrti.",
    "Kto zostane v tomto meste, zomrie mečom, hladom alebo morom. Ale kto z neho ujde a poddá sa Chaldejcom, ktorí vás obliehajú, ostane nažive, jeho korisťou bude jeho vlastný život.",
    "Lebo som sa postavil proti tomuto mestu a privediem mu nešťastie, a nie blaho – to je Jahveho výrok. Padne do rúk babylonskému kráľovi a on ho spáli ohňom.\"",
    "Kráľovskému domu Júdu. Počujte Jahveho slovo,",
    "dom Dávidov! Toto hovorí Jahve: Od rána súďte spravodlivo! Vytŕhajte utláčaného z rúk násilníka! Inak moje rozhorčenie vyšľahne sťa plameň, bude horieť a nik ho neuhasí, lebo vaše skutky sú zlé.",
    "Na teba sa hnevám, Jeruzalem, ležiaci v doline, skalná pevnosť, čnejúca nad rovinou! To je Jahveho výrok. Na vás, čo vravíte: \"Kto sa odváži napadnúť nás a vniknúť do našich úkrytov?\"",
    "Potrescem vás, ako si to zaslúžia vaše skutky! To je Jahveho výrok. V jeho lese podpálim oheň, ktorý strávi všetko navôkol."
  ],
  "22": [
    "Toto povedal Jahve: \"Zíď do paláca judského kráľa a tam prednes tieto slová:",
    "Počuj Jahveho slovo, kráľ judský, ktorý sedíš na Dávidovom tróne, ty, tvoji dvorania a tvoji ľudia, ktorí vchádzajú cez tieto brány.",
    "Toto sú slová Jahveho: Vysluhujte právo a spravodlivosť, vytrhnite utláčaného z rúk násilníka, nezaobchádzajte zle s cudzincom, so sirotou a vdovou a neutláčajte ich. Nevylievajte nevinnú krv na tomto mieste!",
    "Ak naozaj poslúchnete tieto slová, potom cez tieto brány budú vchádzať králi, ktorí sedia na Dávidovom tróne. Vojdú sediac na vozoch a jazdiac na koňoch, v sprievode svojich sluhov a svojich ľudí.",
    "Ale ak neposlúchnete tieto slová, prisahám na seba samého – to je Jahveho výrok – tento palác sa stane zboreniskom.",
    "Lebo toto hovorí Jahve o paláci judského kráľa: Hoci si mi drahý ako Galaád alebo ako temená Libanonu, jednako ťa obrátim na púšť, na kraj neobývaných miest.",
    "Zavolám proti tebe ničiteľov, chlapov dobre vyzbrojených. Vyrúbu tvoje najkrajšie cédre a pohádžu ich na oheň.",
    "Ľudia z mnohých národov budú prechádzať popri tomto meste a budú si vzájomne hovoriť: Prečo s týmto veľkým mestom Jahve naložil takto?",
    "A odpoveď bude: Pretože opustili zmluvu Jahveho, svojho Boha, klaňali sa iným bohom a slúžili im.\"",
    "Neplačte nad zomrelým, neoplakávajte ho! Plačte radšej za tým, čo odišiel, lebo sa nikdy nevráti. Neuvidí už svoju rodnú zem.",
    "Lebo toto sú Jahveho slová o judskom kráľovi Šallumovi, Joziášovom synovi, ktorý nastúpil na trón po svojom otcovi a musel odísť z tohto miesta: \"Už sa sem nevráti.",
    "Musí zomrieť na mieste svojho vyhnanstva a túto krajinu už nikdy neuvidí.\"",
    "Beda človekovi, ktorý si stavia dom nespravodlivo a svoje horné izby proti právu! Blížneho nechá pracovať bezplatne a za jeho prácu mu nedá mzdu!",
    "Beda človekovi, ktorý si myslí: \"Postavím si priestranný palác a vzdušné horné komnaty, založím si obloky, pokryjem to cédrom a všetko natriem na červeno!\"",
    "Vari tvoja záľuba vo skvelých cédroch dokáže, že si kráľom? Či tvoj otec nejedával a nepíjal? Ale on vysluhoval právo a spravodlivosť a všetko sa mu darilo.",
    "Chránil právo prostého a biedneho človeka a všetko sa mu darilo. Či tým neukázal, že ma pozná? Jahveho výrok.",
    "Ale ty nemáš oči a srdce pre iné, iba pre vlastný zisk, pre vylievanie nevinnej krvi, pre páchanie násilia a útlaku.",
    "Preto takto hovorí Jahve o Jojakimovi, synovi Joziášovom, judskom kráľovi: Za ním nebudú nariekať: \"Beda, brat môj! Beda, sestra!\" Za ním nebudú plakať: \"Beda, Pane! Beda, Veličenstvo!\"",
    "Pochovajú ho, ako sa zahrabáva osol! Odvlečú ho a hodia ďaleko od brán Jeruzalema.",
    "Vystúp na Libanon a krič, nech sa tvoj hlas rozlieha po vrchoch bašanských, vykrikuj po horách Abarim! Lebo všetci tvoji priatelia sú zlomení.",
    "Prihováral som sa ti, Jeruzalem, za pokojných dní, ale ty si povedal: \"Nechce sa mi počúvať!\" Tak si sa správal od mladosti, nikdy si nechcel počúvať môj hlas.",
    "Všetkých tvojich priateľov odnesie vietor, tvoji milovníci pôjdu do vyhnanstva. Vtedy sa zahanbíš a zmätieš za všetku svoju zlobu.",
    "Ty, čo máš príbytok na Libanone a hniezdo medzi cédrami, ako budeš stenať, keď na teba prídu bôle ako bolesti na rodičku!",
    "Na môj život – to je Jahveho výrok – aj keby Koniáš, syn Jojakimov, judský kráľ, bol prsteňom na mojej pravici, strhol by som ťa odtiaľ!",
    "Vydám ťa do rúk tých, čo ti striehnu na život, do rúk, pred ktorými sa trasieš, do rúk Nabuchodonozora, babylonského kráľa, a do rúk Chaldejcov.",
    "Odvrhnem teba i tvoju matku, ktorá ťa porodila, do cudzej krajiny, kde ste sa nenarodili, ale tam zomriete.",
    "Nikdy sa už nevrátia do tejto zeme, do ktorej sa túžia navrátiť.",
    "Tento človek, Koniáš, je vari iba bezcennou, zlomenou hračkou, predmetom, ktorý nikto nechce? Prečo sú vyhodení on i jeho deti, a zahodení do zeme, ktorú nepoznajú?",
    "Zem, zem, zem! Počuj Jahveho slovo!",
    "Toto hovorí Jahve: Zapíšte tohto človeka: \"Bezdetný človek, ktorému sa v živote nič nepodarilo.\" Lebo nikomu z jeho potomstva sa nepodarí zasadnúť na Dávidov trón a znovu panovať v Judsku."
  ],
  "23": [
    "\"Beda pastierom, ktorí nechávajú hynúť a rozháňať ovce na mojom pasienku! Jahveho výrok.",
    "Preto takto hovorí Jahve, Boh Izraela, proti pastierom, ktorí majú pásť môj ľud: Vy ste nechali moje ovce porozháňať a roztratiť sa a nestarali ste sa o ne. Dobre teda! Ja sám sa postarám o vás za vaše zločiny! To je Jahveho výrok!",
    "Ja sám pozháňam zbytky svojich oviec zo všetkých krajín, kam som ich porozháňal, a privediem ich späť na ich pasienky. Budú plodné a rozmnožia sa.",
    "Vzbudím im pastierov, ktorí ich budú dobre pásť. Nebudú sa musieť báť ani plašiť. Ani jedna z nich sa nestratí.\" To je Jahveho výrok!",
    "\"Hľa, prídu dni – Jahveho výrok – vzbudím z Dávidovho rodu spravodlivú ratolesť, kráľa, ktorý bude vládnuť múdro a v krajine bude vykonávať právo a spravodlivosť.",
    "Za jeho dní Júda bude zachránený a Izrael bude žiť bezpečne. Toto je meno, ako ho budú volať: \"Jahve-naša-spravodlivosť\".",
    "Preto prídu dni – Jahveho výrok –, keď sa nebude prisahať: Ako žije Jahve, ktorý vyviedol Izraelcov z Egyptskej krajiny,",
    "ale: Ako žije Jahve, ktorý vyviedol a priviedol naspäť potomkov Izraelcov zo severnej zeme a zo všetkých krajín, do ktorých ich rozptýlila, aby znovu žili na svojej vlastnej pôde.\"",
    "O prorokoch: Puká mi srdce v hrudi, trasiem sa na celom tele. Som ako opitý človek, ako chlap premožený vínom pre Jahveho a pre jeho sväté slová.",
    "\"Lebo krajina je plná cudzoložníkov, pre nich je zem prekliata a smutná, stepné pastviny vyschnuté. Zháňajú sa za zlým a svoje sily užívajú na páchanie nespravodlivosti.",
    "Lebo tak prorok, ako kňaz sú bezbožní, aj vo svojom Chráme som našiel zlo, čo popáchali. To je Jahveho výrok.",
    "Preto cesta sa im stane šmykľavou, za tmy sa pošmyknú a padnú na nej. Lebo privediem na nich pohromu v roku ich trestu. To je Jahveho výrok.",
    "U prorokov v Samárii videl som veľa hlúpeho. Prorokovali v mene Baalovom a zavádzali môj ľud, Izrael.",
    "U prorokov v Jeruzaleme som videl čosi veľmi hrozné: páchajú cudzoložstvá a klamstvá, podporujú zlých, takže nikto sa nenavráti od svojho  hriechu. Tí všetci sú pre mňa ako Sodoma a Gomora.\"",
    "Preto toto hovorí Jahve Cebaot proti prorokom: \"Hľa, ja ich nakŕmim palinou a napojím otrávenou vodou, lebo bezbožný duch sa rozšíril po celom kraji od jeruzalemských prorokov.\"",
    "Toto sú slová Jahveho Cebaot: \"Nepočúvajte, čo vám títo proroci hovoria! Oni vám predkladajú prázdne klamstvá, rozprávajú výplody vlastného srdca, nič z toho nepochádza od Jahveho.",
    "Odvážia sa povedať tým, čo mnou pohŕdajú: Jahve prehovoril, budete žiť v pokoji. A všetkým tým, čo žijú podľa zatvrdlivosti svojho srdca, vravia: Nič zlé sa vám nestane.",
    "Ale kto z nich sa zúčastnil na Jahveho rade, kto ho videl a počul jeho slovo? Kto načúval jeho slovu a počúvol ho?",
    "Pozor dajte! Jahve rozpútal strašný víchor. Úžasná víchrica sa spúšťa na hlavy bezbožných.",
    "Jahveho hnev sa neodvráti, kým nesplní a neuskutoční zámery svojho srdca. Na konci dní pochopíte všetko.",
    "Ja som neposlal týchto prorokov a oni sa behom ponáhľajú! Nič som im nepovedal a oni prorokujú!",
    "Ak sa zúčastnili na mojej rade, nech teda rozhlásia moje slová môjmu ľudu, nech ich odvrátia od zlých ciest a od zlých skutkov!",
    "Či som ja Bohom iba zblízka? – To je Jahveho výrok. – A zďaleka už nie som Boh?",
    "Či sa môže človek skryť do takej skrýše, aby som ho nevidel? To je Jahveho výrok. Či ja nenapĺňam nebo i zem? To je Jahveho výrok.",
    "Počul som, čo hovoria proroci, ktorí prorokujú lož v mojom mene. Vravia: Mal som sen! Mal som sen!",
    "Dokedy budú medzi prorokmi ľudia, ktorí prorokujú lož a ohlasujú výmysly svojho srdca?",
    "Myslia si, že snami, ktoré si vzájomne rozprávajú, dosiahnu, aby môj ľud zabudol na moje Meno, ako ich otcovia zabudli na moje Meno kvôli Baalovi.",
    "Ak mal prorok sen, nech rozpráva, čo sa mu snívalo! A ten, ktorý dostal slovo odo mňa, nech verne prednesie moje slovo! Čo má sečka so zrnom? To je Jahveho výrok.",
    "Či moje slovo nie je ako oheň? To je Jahveho výrok. Či nie je ako kladivo drviace skalu?",
    "Nuž preto som proti prorokom – Jahveho výrok – ktorí si vzájomne kradnú moje slová.",
    "Veru, som proti prorokom – to je Jahveho výrok – ktorí mlátia jazykom a proroctvá kujú.",
    "Veru, som proti tým, ktorí prorokujú lživé sny – to je Jahveho výrok – ktorí ich rozprávajú a zavádzajú môj ľud svojimi lžami a bezočivým chvastúnstvom. Ja som ich neposlal, nedal som im poverenie a môjmu ľudu ani trocha neosožia. To je Jahveho výrok.",
    "Ak sa ťa opýta tento ľud alebo nejaký prorok, alebo nejaký kňaz: \"Čo je bremeno Jahveho posolstva?\", odpovedz im: \"Vy ste jeho bremeno a ja vás zhodím.\" To je Jahveho výrok!",
    "Ak prorok, kňaz alebo človek z ľudu povie: \"Jahveho bremeno\", potrescem toho človeka i jeho rodinu.",
    "Slová, ktoré máte používať medzi sebou, medzi bratmi, sú: Akú odpoveď ti dal Jahve? alebo: Čo povedal Jahve?",
    "Ale už nespomínajte \"Jahveho bremeno\", inak pre každého bude bremenom jeho vlastné slovo, lebo ste prekrútili slová Jahveho Cebaot, nášho Boha!",
    "Toto je spôsob, ako máš hovoriť prorokovi: Akú odpoveď ti dal Jahve? alebo: Čo povedal Boh?",
    "Ale každému z vás, kto hovorí posmešne \"Jahveho bremeno\", Jahve hovorí toto: Preto, že používate tento výraz \"Jahveho bremeno\", hoci som vám odkázal: Nehovorte už \"Jahveho bremeno\",",
    "práve preto vás vysoko zdvihnem ako bremeno a odhodím vás od seba, vás i Mesto, ktoré som ja dal vám i vašim otcom.",
    "A uvalím na vás večnú hanbu a potupu večnú a nezabudnuteľnú.\""
  ],
  "24": [
    "Hľa, Jahve mi ukázal dva koše fíg. Boli položené pred Jahveho svätyňou. Bolo to potom, čo babylonský kráľ Nabuchodonozor odvliekol z Jeruzalema judského kráľa Jechoniáša, syna Jojakimovho, s judskými kniežatami, kováčmi a zámočníkmi a zavliekol ich do Babylonu.",
    "V jednom koši boli veľmi dobré figy, včasne zrelé, v druhom koši boli veľmi zlé figy, také hnilé, že sa nedali jesť.",
    "Jahve mi povedal: \"Čo vidíš, Jeremiáš?\" Odpovedal som: \"Figy. Tie dobré figy sú veľmi dobré. Tie zlé sú hnilé, také hnilé, že sa nedajú jesť.\"",
    "Vtedy ma Jahve oslovil takto:",
    "\"Toto hovorí Jahve, Boh Izraela. Dobré figy sú v mojich očiach vyhnanci z Judey, ktorých som poslal z tohto miesta do krajiny Chaldejcov.",
    "Zhliadnem na nich láskavo a navrátim ich znovu do tejto krajiny. Zveľadím ich a nezničím, znovu ich zasadím a už ich nevytrhám.",
    "Dám im srdce, schopné poznať, že ja som Jahve. Budú mojím ľudom a ja budem ich Bohom, lebo sa vrátia ku mne celým svojím srdcom.",
    "Ale ako sa nakladá so skazenými figami, so zhnitými, čo sa nedajú jesť – áno, toto hovorí Jahve – tak budem nakladať so Sedekiášom, judským kráľom, s jeho kniežatami a so zvyškom obyvateľov Jeruzalema, či už zostali v krajine, alebo bývajú v Egypte.",
    "Urobím ich odpornými všetkým kráľovstvám zeme, nešťastím, potupou, posmešným príslovím a kliatbou na každom mieste, kam ich zaženiem.",
    "Pošlem na nich meč, hlad a mor, dokiaľ celkom nezmiznú z pôdy, ktorú som dal im a ich otcom.\""
  ],
  "25": [
    "Slovo týkajúce sa celého judského ľudu, ktoré dostal Jeremiáš vo štvrtom roku judského kráľa Jojakima, syna Joziášovho (to bol prvý rok babylonského kráľa Nabuchodonozora).",
    "Prorok Jeremiáš ho predniesol pred všetkým judským ľudom a pred všetkými obyvateľmi Jeruzalema.",
    "Od trinásteho roku judského kráľa Joziáša, syna Amonovho, až podnes je to dvadsaťtri rokov, čo sa Jahve obracia na mňa s posolstvom a ja vám hovorím bez ustania (no vy ma nechcete počúvať.",
    "Okrem toho vám Jahve bez ustania posielal svojich sluhov, prorokov, ale vy ste nechceli počúvať, ani ste tomu nevenovali pozornosť.)",
    "To posolstvo bolo: Ak sa každý z vás obráti od svojej hriešnej cesty a od svojich zlých skutkov, tak ostanete navždy bývať na pôde, ktorú Jahve dal vám a vašim otcom.",
    "(Nenasledujte iných bohov, neslúžte im a neklaňajte sa im, nehnevajte ma modlami, ktoré ste svojimi rukami urobili, potom vám neurobím nič zlé.)",
    "Ale vy ste ma neposlúchli (to je Jahveho výrok – ale ďalej ste ma hnevali modlami, dielom svojich rúk, a tým ste pritiahli nešťastie na seba.",
    "Preto takto hovorí Jahve Cebaot: Pretože ste nepočúvali moje slová,",
    "hľa, ja vyzvem všetky severné kmene (Jahveho výrok, a pošlem pre svojho sluhu Nabuchodonozora, babylonského kráľa), privediem ich proti tejto krajine, proti jej obyvateľom (a proti všetkým týmto okolitým národom). Privediem na nich kliatbu zničenia, urobím ich predmetom hrôzy a posmechu a obrátim ich na večnú púšť.",
    "Umlčím u nich hlas radosti a veselosti, hlasy ženícha a nevesty, hrmot ručných mlynov a zahasím svetlo lampy.",
    "Celá krajina bude hrozne spustošená a tieto národy budú otrokmi babylonského kráľa sedemdesiat rokov.",
    "(Keď uplynie tých sedemdesiat rokov, potrescem babylonského kráľa a jeho ľud – to je Jahveho výrok – za ich zločiny, tiež krajinu Chaldejcov a obrátim ju na večnú púšť.)",
    "Na túto krajinu privediem všetky hrozby, ktoré som vyslovil proti nej, všetko, čo je napísané v tejto knihe.",
    "(Aj ich zotročiac mocné národy a veľkí králi, a tak im odplatím podľa skutkov, podľa toho, čo popáchali.)",
    "Lebo Jahve, Boh Izraela, mi povedal toto: \"Vezmi z mojej ruky túto čašu vína hnevu a napoj ním všetky národy, ku ktorým ťa pošlem!",
    "Keď ho vypijú, budú sa tackať a šalieť pred mečom, ktorý medzi ne pošlem.",
    "Potom som vzal čašu z Jahveho ruky a dal som z nej piť všetkým národom, ku ktorým ma Jahve poslal:",
    "(Jeruzalemu a mestám Judey, jej kráľom a jej kniežatám, aby sa zmenili na rumovisko, predmet hrôzy, posmechu a preklínania, ako je tomu až dodnes.)",
    "Potom faraónovi, egyptskému kráľovi, jeho dvoranom, jeho kniežatám, všetkému jeho ľudu",
    "a celej zmiešanine národov, všetkým kráľom krajiny Uc, všetkým kráľom filištínskej krajiny, Aškelonu, Gazy, Ekronu a zvyšku Ašdodu;",
    "tiež Edomu, Moabu a synom Ammonovým;",
    "(všetkým) kráľom Tyru, (všetkým) kráľom Sidonu a kráľom pobrežia a ostrovov,",
    "Dedanu, Temy, Buzu, všetkým, čo si holia sluchy,",
    "všetkým kráľom Arábie a (všetkým kráľom zmiešaniny národov), ktorí bývajú na púšti.",
    "(Všetkým kráľom Zimri), všetkým kráľom Elamu a všetkým kráľom Médie.",
    "Všetkým kráľom severu, blízkym i vzdialeným, jednému po druhom, a všetkým kráľovstvám, ktoré sú na povrchu zeme. (Po všetkých bude piť kráľ Šešaku.)",
    "Povedz im: Toto hovorí Jahve Cebaot, Boh Izraela: Pite! Opite sa! Dávte! Popadajte, že viac nevstanete pred mečom, ktorý medzi vás pošlem.",
    "Ak nebudú chcieť vziať čašu z tvojej ruky a piť, povedz im: Toto hovorí Jahve Cebaot: Musíte piť!",
    "Dajte pozor! Ja najprv potrestám mesto, ktoré nesie moje meno, a vás by som ušetril? Nie! Neušetrím vás, lebo volám meč proti všetkým obyvateľom zeme. To je výrok Jahveho Cebaot.",
    "Ty im teda oznámiš všetko, čo som ti povedal! Povedz im: Jahve buráca z výsosti, hrmí zo svojho svätého príbytku, mocne buráca proti svojej pastvine, proti všetkým obyvateľom zeme, ozvena toho znie ako výkriky šliapačov hrozna.",
    "Vojnový hrmot preniká až na koniec zeme, lebo Jahve súdi národy, začal súd nad celým ľudstvom a bezbožných vydáva meču. To je Jahveho výrok.",
    "Toto hovorí Jahve Cebaot: Pozor dajte! Pohroma sa šíri z národa na národ. Veľká povíchrica sa dvíha od končín zeme.",
    "V ten deň tí, ktorých Jahve pobije, budú ležať ako hnoj na povrchu zeme, od jedného konca zeme po druhý. Nikto ich neoplače, nikto ich nepozbiera, nikto ich nepochová.",
    "Revte, pastieri, hlasno kričte! Váľajte sa po prachu zeme, páni nad stádami! Vy ste na rade pre zabíjačku alebo pre rozohnanie a popadáte ako vybraní barani!",
    "Pastieri nebudú mať kam utiecť, pre pánov nad stádami nebude záchrana.",
    "Čuj! Pastieri kričia, ich páni revú, lebo Jahve spustošil ich pastviny,",
    "a ich pokojné domovy zničil žiarou svojho veľkého hnevu.",
    "Utekajú ako mladý lev, ktorý uteká zo skrýše, veď ich krajina zostala púšťou, spustošená strašným mečom a žiarou jeho hnevu.\""
  ],
  "26": [
    "Na začiatku panovania judského kráľa Jojakima, syna Joziášovho, Jeremiáš dostal od Jahveho toto slovo:",
    "\"Takto hovorí Jahve: Staň si v predsieni Jahveho chrámu a hovor k ľuďom, ktorí prídu zo všetkých judských miest pokloniť sa v Jahveho chráme! Povedz im všetky slová, ktoré ti rozkážem, ani slovko nevynechaj!",
    "Možno počúvnu a každý sa vráti zo svojej zlej cesty. A ja sa zmilujem a nedopustím na nich nešťastie, ktoré som si predsavzal dopustiť na nich pre ich zlé skutky.",
    "Povedz im: toto hovorí Jahve. Ak ma neposlúchnete a nebudete zachovávať Zákon, ktorý som vám dal,",
    "ak nepočúvnete slová mojich sluhov, prorokov, ktorých k vám bez ustania posielam, ktorých vy však neposlúchate,",
    "naložím s týmto Chrámom ako so Šílom a toto mesto urobím prekliatym pre všetky národy zeme.\"",
    "Kňazi, proroci a všetok ľud počuli Jeremiáša prednášať tieto slová v Jahveho chráme.",
    "A keď Jeremiáš dopovedal všetko, čo mu Jahve prikázal povedať všetkému ľudu, chytili ho kňazi a proroci a všetok ľud s krikom: \"Musíš zomrieť!",
    "Prečo si prorokoval v Jahveho mene toto proroctvo: Tento chrám bude ako Šílo a toto mesto bude spustošené, bez obyvateľov?\" A všetok ľud v Jahveho chráme sa zbehol okolo Jeremiáša.",
    "Keď sa o týchto udalostiach dozvedeli judské kniežatá, vystúpili z kráľovského paláca do Jahveho chrámu a zasadli si na svoje miesto pri vchode do Novej brány Jahveho chrámu.",
    "Vtedy kňazi a proroci povedali kniežatám a všetkému ľudu: \"Tento muž si zasluhuje smrť! Lebo prorokoval proti tomuto mestu, ako ste to počuli na vlastné uši!\"",
    "Ale Jeremiáš odpovedal všetkým kniežatám a všetkému ľudu: \"To Jahve ma poslal prorokovať proti tomuto Chrámu a proti tomuto mestu všetko, čo ste počuli.",
    "Teraz teda napravte svoj život a svoje skutky, pozorne počúvajte Jahveho, svojho Boha, potom sa zmiluje a nedopustí na vás nešťastie, ktoré proti vám ohlásil.",
    "Čo sa mňa týka, tu som vo vašich rukách. Urobte so mnou, čo uznáte za dobré a správne.",
    "Dobre si však uvážte, keď ma zabijete, uvalíte nevinnú krv na seba a na toto mesto a na všetkých jeho obyvateľov. Lebo Jahve ma skutočne poslal k vám, aby som všetky tieto slová predniesol do vašich vlastných uší.\"",
    "Vtedy kniežatá a všetok ľud povedali kňazom a prorokom: \"Tento človek si nezasluhuje smrť, lebo nám hovoril v mene Jahveho, nášho Boha.\"",
    "Vstali aj niektorí zo starších krajiny a hovorili celému zhromaždenému ľudu:",
    "\"V dňoch judského kráľa Ezechiáša vystúpil ako prorok Micheáš z Morešetu a povedal celému judskému ľudu: Toto hovorí Jahve Cebaot: Sion bude rozoranou roľou, Jeruzalem hŕbou skál a chrámový vrch kopcom, zarasteným tŕním.",
    "Nuž, či ho za to zabili judský kráľ Ezechiáš a celá Judea? Či kráľ radšej neprejavil bázeň pred Jahvem a neprosil ho úpenlivo? Takže Jahve nedopustil na nich nešťastie, ktoré proti nim ohlásil? A my by sme mali uvaliť taký zločin na svoje duše?\"",
    "Ešte iný človek prorokoval v Jahveho mene, Uriáš, syn Semeiáša z Kirjat-Jearimu. Prorokoval proti Jeruzalemu a proti Judei takými slovami ako Jeremiáš.",
    "Dopočuli sa o tom kráľ Jojakim, jeho dôstojníci a jeho kniežatá a chceli ho zabiť. Keď sa to Uriáš dozvedel, naľakal sa, utiekol a uchýlil sa do Egypta.",
    "Kráľ Jojakim poslal do Egypta Elnatana, syna Achborovho, s niekoľkými vojakmi.",
    "Vyvliekli Uriáša z Egypta a priviedli ho ku kráľovi Jojakimovi, ktorý ho dal sťať mečom a jeho mŕtvolu hodiť medzi hroby prostého ľudu.",
    "Ale Jeremiáša chránil Achikam, Šafanov syn, aby ho nevydali ľudu na smrť."
  ],
  "27": [
    "(Na začiatku panovania judského kráľa Sedekiáša, syna Joziášovho, oznámil Jahve Jeremiášovi tieto slová:)",
    "Toto mi povedal Jahve: \"Urob si povrazy a jarmo a polož si ich na šiju!",
    "Potom to pošli kráľovi Edomu, kráľovi Moabu, kráľovi Ammoncov, kráľovi Tyru a kráľovi Sidonu, prostredníctvom ich vyslancov, ktorí prišli do Jeruzalema k judskému kráľovi Sedekiášovi.",
    "Odovzdaj im toto posolstvo pre ich pánov: Toto hovorí Jahve Cebaot, Boh Izraela: Povedzte svojim pánom:",
    "Ja som stvoril zem svojou veľkou mocou a svojím vystretým ramenom. Ja som stvoril človeka i zvieratá, ktoré sú na zemi, a dám ich, komu sa mi zachce.",
    "Teraz dávam všetky tieto krajiny do rúk svojho sluhu Nabuchodonozora, babylonského kráľa, dávam mu aj všetku poľnú zver, aby mu slúžila.",
    "(Všetky národy musia slúžiť jemu, jeho synovi a jeho vnukovi, kým nepríde čas, určený pre jeho vlastnú krajinu. Vtedy si ho podmania mocné národy a veľkí králi.)",
    "Národ alebo kráľovstvo, ktoré nebude slúžiť babylonskému kráľovi Nabuchodonozorovi a nepoddá sa jeho jarmu, potrestám mečom, hladom a morom – to je Jahveho výrok – kým ich nenechám celkom v jeho moci.",
    "Preto nepočúvajte vašich prorokov, veštcov, snívajúcich, hádačov a čarodejníkov, ktorí vám hovoria: Nebudete otrokmi babylonského kráľa!",
    "Lebo vám prorokujú lož. A výsledok bude, že vás vyženú z vašej pôdy, vyženiem vás a vy zahyniete.",
    "Ale národ, ktorý si skloní šiju pod jarmo babylonského kráľa a dá sa do jeho služby, ten národ nechám na jeho pôde – to je Jahveho výrok – nech ju obrába a býva v nej.\"",
    "A judskému kráľovi Sedekiášovi som vravel to isté hovoriac: \"Vložte si hrdlá do jarma babylonského kráľa, slúžte jemu i jeho ľudu a budete žiť.",
    "(Prečo chcete zomrieť, ty a tvoj ľud, mečom, hladom a morom, ako to pohrozil Jahve národu, ktorý nechce slúžiť babylonskému kráľovi?)",
    "Nepočúvajte slová prorokov, ktorí vám hovoria: Nebudete otrokmi babylonského kráľa. Lebo vám prorokujú lož.",
    "Lebo ja som ich neposlal – to je Jahveho výrok – a v mojom mene vám prorokujú lož. Výsledok bude, že vás vyženiem a že zahyniete vy, aj s prorokmi, ktorí vám prorokujú.\"",
    "Kňazom a všetkému tomuto ľudu som povedal: \"Toto hovorí Jahve: Nepočúvajte reči vašich prorokov, ktorí prorokujú, že náčinie Jahveho chrámu sa čoskoro vráti z Babylonu. Prorokujú vám lož.",
    "(Nepočúvajte ich! Podrobte sa babylonskému kráľovi a zachránite si život. Prečo by toto miesto malo byť zboreniskom?)",
    "Ak sú naozaj prorokmi, ak majú pri sebe Jahveho slovo, nech sa prihovoria u Jahveho Cebaot, aby nebolo odnesené do Babylonu náčinie, ešte ponechané v Jahveho chráme, v paláci judského kráľa a v Jeruzaleme.",
    "Lebo toto hovorí Jahve (o stĺpoch, o mori, o podstavcoch a) o ostatnom náčiní, ktoré zostalo v tomto meste,",
    "ktoré nevzal so sebou babylonský kráľ Nabuchodonozor, keď odviedol z Jeruzalema do zajatia do Babylonu judského kráľa Jechoniáša, syna Jojakima (so všetkými význačnými osobnosťami z Judey a z Jeruzalema).",
    "Toto hovorí Jahve Cebaot, Boh Izraela, o náčiní, ktoré zostalo v Jahveho chráme a v judskom kráľovskom paláci v Jeruzaleme:",
    "Odnesú ich do Babylonu (a tam zostanú, kým ja nepôjdem pre ne). To je Jahveho výrok. (Vtedy ich vezmem a prinesiem na toto miesto.)\""
  ],
  "28": [
    "Toho istého roku na začiatku panovania judského kráľa Sedekiáša, v piatom mesiaci štvrtého roku, prorok Chananiáš, syn Azurov, z Gabaonu, toto povedal Jeremiášovi v Jahveho chráme v prítomnosti kňazov a všetkého ľudu:",
    "\"Takto hovorí Jahve Cebaot, Boh Izraela: Zlomil som jarmo babylonského kráľa.",
    "Ešte dva roky a vrátim na toto miesto všetko náčinie Jahveho chrámu, ktoré babylonský kráľ Nabuchodonozor vzal odtiaľto a odniesol do Babylonu.",
    "Naspäť privediem aj judského kráľa Jechoniáša, syna Jojakimovho, so všetkými judskými zajatcami, ktorí boli odvlečení a prišli do Babylonu – to je Jahveho výrok – lebo zlomím jarmo babylonského kráľa!\"",
    "Vtedy prorok Jeremiáš odpovedal Chananiášovi pred kňazmi a pred všetkým ľudom, ktorý bol v Jahveho chráme.",
    "Prorok Jeremiáš povedal: \"Amen! Kiež to Jahve urobí! Kiež splní slová, ktoré si práve prorokoval a navráti sem z Babylonu všetko náčinie Jahveho chrámu a všetkých deportovaných!",
    "Ale počúvaj teraz toto slovo, ktoré ti poviem do tvojich vlastných uší a všetkému ľudu:",
    "Proroci, ktorí účinkovali veľmi dávno predo mnou a pred tebou, prorokovali mnohým krajinám a veľkým kráľovstvám vojnu, nešťastie a mor.",
    "Prorok, ktorý prorokuje pokoj, až vtedy sa pozná, že je pravým prorokom, ktorého poslal Jahve, keď sa jeho proroctvo splní.\"",
    "Vtedy prorok Chananiáš sňal jarmo zo šije proroka Jeremiáša a zlámal ho.",
    "A Chananiáš povedal pred všetkým ľudom: \"Toto hovorí Jahve: Takto dolámem o dva roky jarmo babylonského kráľa Nabuchodonozora na šiji všetkých národov!\" A prorok Jeremiáš odišiel.",
    "Keď prorok Chananiáš zlámal jarmo na šiji proroka Jeremiáša, prehovoril Jahve k Jeremiášovi:",
    "\"Choď a povedz Chananiášovi: Toto hovorí Jahve: Zlámal si drevené jarmo. Dobre teda! Namiesto neho dostaneš jarmo železné!",
    "Lebo takto hovorí Jahve Cebaot, Boh Izraela: Železné jarmo kladiem na šije všetkým národom, aby slúžili babylonskému kráľovi Nabuchodonozorovi. (Budú mu teda slúžiť a dal som mu aj poľnú zver.)\"",
    "A prorok Jeremiáš povedal prorokovi Chananiášovi: \"Počuj ma dobre, Chananiáš! Jahve ťa vôbec neposlal a ty si spôsobil, že tento ľud sa spoliehal na klamstvo!",
    "Preto takto hovorí Jahve: Daj pozor, odstránim ťa z povrchu zeme. Ešte tohto roku zomrieš, (lebo si hlásal vzburu proti Jahvemu).\"",
    "A prorok Chananiáš toho istého roku, v siedmom mesiaci zomrel."
  ],
  "29": [
    "Toto je znenie listu, ktorý poslal z Jeruzalema prorok Jeremiáš pozostalým starším medzi zajatcami, ďalej kňazom, prorokom a všetkému ľudu, ktorý Nabuchodonozor odvliekol z Jeruzalema do Babylonu.",
    "Bolo to potom, keď z Jeruzalema odišiel kráľ Jechoniáš so svojou kráľovskou matkou, s eunuchmi, judskými a jeruzalemskými kniežatami, s kováčmi a zámočníkmi.",
    "List niesli Eleasa, syn Šafanov, a Gemariáš, syn Chilkiášov, ktorých judský kráľ Sedekiáš poslal do Babylonu k babylonskému kráľovi Nabuchodonozorovi.a List znel:",
    "\"Takto hovorí Jahve Cebaot, Boh Izraela, všetkým zajatcom, ktorých som dal odviesť z Jeruzalema do Babylonu:",
    "Stavajte domy a bývajte v nich, saďte záhrady a jedzte ich ovocie!",
    "Žeňte sa a roďte synov a dcéry! Aj pre svojich synov berte manželky a vydávajte dcéry a ony nech rodia synov a dcéry, lebo sa tam máte rozmnožiť a neumenšiť.",
    "Pracujte na pokoji mesta, do ktorého som vás zaviedol, a modlite sa zaň k Jahvemu, lebo váš pokoj závisí od jeho pokoja.",
    "Lebo takto hovorí Jahve Cebaot, Boh Izraela: Nedajte sa zavádzať prorokmi ani veštcami, ktorí sú medzi vami, nevenujte pozornosť snom, ktoré sa vám prisnijú!",
    "Lebo prorokujú lož v mojom Mene. Ja som ich vôbec neposlal – to je Jahveho výrok.",
    "Lebo takto hovorí Jahve: Keď uplynie plných sedemdesiat rokov nad Babylonom, navštívim vás a splním pre vás svoj sľub šťastia, keď vás privediem späť na toto miesto.",
    "Len ja viem, aké zámery mám s vami – to je Jahveho výrok –, a to zámery pokoja, a nie nešťastia, veľké a nádejné potomstvo.",
    "Budete ma vzývať a keď ma prídete prosiť, ja vás vyslyším.",
    "Budete ma hľadať a nájdete ma, lebo ma budete hľadať celým svojím srdcom.",
    "Dám sa vám nájsť (– to je Jahveho výrok. Privediem vás späť zo zajatia a zhromaždím vás zo všetkých národov a zo všetkých miest, kam som vás rozohnal. To je Jahveho výrok. Privediem vás späť na toto miesto, odkiaľ som vás dal odviesť do zajatia.)",
    "Keďže hovoríte, že vám Jahve vzbudil prorokov v Babylone,",
    "toto sú Jahveho slová o kráľovi, ktorý sedí na Dávidovom tróne, a o všetkom ľude, ktorý býva v tomto meste, o vašich bratoch, ktorí neodišli s vami do zajatia.",
    "Toto hovorí Jahve Cebaot: Dajte pozor! Pošlem na nich meč, hlad a mor. Urobím ich podobnými tým zhnitým figám, tak skazeným, že sa nedajú jesť.",
    "Budem ich prenasledovať mečom, hladom a morom. Urobím ich predmetom zdesenia pre všetky kráľovstvá zeme, kliatbou, predmetom hrôzy, posmechu a potupy medzi všetkými národmi, kde som ich rozohnal.",
    "Práve ako oni nepočúvali moje slová – Jahveho výrok – keď som im bez ustania posielal svojich sluhov, prorokov, tak ste ani vy nepočúvali – to je Jahveho výrok.",
    "Vy však, zajatci, ktorých som poslal z Jeruzalema do Babylonu, počujte všetci Jahveho slovo!",
    "Toto hovorí Jahve Cebaot, Boh Izraela, o Achabovi, synovi Kolajášovom, a Sedekiášovi, synovi Maaseiášovom, ktorí vám falošne prorokujú v jeho mene: Pozrite! Vydám ich do rúk babylonského kráľa Nabuchodonozora, ktorý ich zabije pred vašimi očami.",
    "Ich mená budú používať všetci judskí zajatci v Babylone, keď budú niekoho preklínať. Budú hovoriť: Nech Jahve naloží s tebou ako so Sedekiášom a Achabom, ktorých babylonský kráľ upiekol v ohni!",
    "Pretože spáchali hanebnosť v Izraeli, cudzoložili so ženami svojich blížnych a bez môjho poverenia v mojom mene prorokovali a čo prorokovali, bola lož. Ale ja to viem a svedčím – to je Jahveho výrok.\"",
    "Šemajášovi z Nachlamu povedz toto:",
    "\"Takto hovorí Jahve Cebaot, Boh Izraela: Pretože si poslal vlastným menom list všetkému ľudu v Jeruzaleme a kňazovi Sofoniášovi, synovi Maaseiášovmu (i všetkým kňazom), kde píšeš:",
    "Teba, Sofoniáš, ustanovil Jahve za kňaza namiesto Jojadu, aby si mal dozor v Jahveho chráme nad každým exaltovaným človekom, ktorý sa hrá na proroka. Takého máš vložiť do klady a do okov.",
    "Prečo teda nepotresceš Jeremiáša z Anatotu, ktorý u vás vystupuje ako prorok?",
    "Veď on nám aj do Babylonu poslal odkaz: Bude to dlho trvať! Stavajte si domy a usaďte sa v nich! Vysádzajte záhrady a jedzte z nich ovocie!\"",
    "(No kňaz Sofoniáš prečítal ten list prorokovi Jeremiášovi.)",
    "Vtedy Jahve povedal Jeremiášovi:",
    "\"Pošli toto posolstvo všetkým zajatcom: Toto hovorí Jahve o Šemajášovi z Nachlamu: Pretože vám prorokoval Šemajáš, hoci ja som ho neposlal, a spôsobil, že ste sa spoliehali na lož,",
    "preto Jahve hovorí toto: Dobre, potrescem Šemajáša z Nachlamu a jeho potomstvo. Nikto z jeho potomkov nebude žiť v tomto ľude a nedožije sa šťastia, ktoré chcem dopriať svojmu ľudu (toto je Jahveho výrok, lebo hlásal odboj proti Jahvemu).\""
  ],
  "30": [
    "Toto je slovo, ktoré Jahve povedal Jeremiášovi:",
    "Toto hovorí Jahve, Boh Izraela: \"Napíš všetky slová, ktoré som ti povedal, do jednej knihy!",
    "Lebo daj pozor! Príde čas, keď vrátim zajatcov môjho ľudu Izraela a Júdu, hovorí Jahve, zavediem ich späť do krajiny, ktorú som dal ich otcom, a znovu ju obsadia.\"",
    "Toto sú slová, ktoré Jahve hovorí Izraelovi (a Júdovi):",
    "Áno, takto hovorí Jahve: \"Počujeme výkrik hrôzy, zavládla hrôza a niet pokoja!",
    "Pýtajte sa a uvážte, môže chlap porodiť dieťa? Prečo teda vidím, že všetci muži sa chytajú za bruchá ako rodička? Prečo sa všetky tváre zmenili, zbledli?",
    "Beda! Veľký je to deň! Kedy bolo niečo podobné? Čas úzkosti pre Jakuba! Ale on ho prežije a zachráni sa.",
    "(V ten deň – výrok Jahveho Cebaot – zlámem jarmo, strhnem ho z jeho šije a roztrhám jeho reťaze. Už nebudú otrokmi cudzincov.",
    "Budú slúžiť Jahvemu, svojmu Bohu, a svojmu kráľovi Dávidovi, ktorého im vzbudím.)",
    "Ty sa však neboj, sluha môj, Jakub, to je Jahveho výrok. Neľakaj sa, Izrael! Lebo, pozri, ja ťa zachránim z ďalekých zemí a tvoje potomstvo z krajiny, kde sú zajatí. Jakub sa vráti a bude žiť v pokoji, v blahobyte a bez strachu.",
    "Lebo ja som s tebou – Jahveho výrok –, aby som ťa zachránil. Zničím všetky národy, medzi ktoré som ťa rozptýlil. Teba však celkom nezničím, hoci ťa potrescem, ako si zaslúžiš, bez trestu ťa nenechám.\"",
    "Hej, takto hovorí Jahve: \"Tvoja rana je nevyliečiteľná, nezhojiteľné je tvoje zranenie.",
    "Nik sa neujíma tvojej veci, na tvoj vred niet lieku, tvoja rana sa sama nezacelí.",
    "Tvoji milenci zabudli na teba, prestali za tebou chodiť. Hej, zbil som ťa, ako bije nepriateľ, príkro som ťa potrestal (pre tvoju preveľkú zlobu, pre tvoje premnohé hriechy)!",
    "Čo kričíš pre svoje rany? Tvoje zranenie je nevyliečiteľné! Pre tvoju preveľkú zlobu, pre tvoje premnohé hriechy som ti to urobil.",
    "Ale všetci, čo ťa žerú, budú požraní, všetci tvoji nepriatelia, do jednoho, pôjdu do zajatia; čo ťa vyplienili, budú vyplienení, a všetci, čo ťa okrádali, budú okradnutí.",
    "Ja sám ťa vyliečim, tvoje rany zacelím. To je Jahveho výrok. Hoci ťa volajú odohnaným, Sion, ktorého nik nemá rád.\"",
    "Takto hovorí Jahve: \"Dajte pozor! Ja obnovím šťastie Jakubovho rodu, zľutujem sa nad jeho príbytkami: mestá budú znovu zbudované na svojich rozvalinách a pevné domy budú znovu stáť na starom mieste.",
    "Chválospev sa bude z nich ozývať a hlasy veseliacich sa. Rozmnožím ich a už sa nezmenší ich počet, oslávim ich, nebudú už zaznávaní.",
    "Ich synovia budú ako kedysi, ich spoločenstvo bude predo mnou pevne stáť. Potrescem všetkých ich utláčateľov.",
    "Vládcu bude mať z vlastných radov, jeho panovník sa zrodí spomedzi nich. Ja sám ho povolám k sebe a on sa ku mne priblíži. Veď kto by sa mohol odvážiť priblížiť sa ku mne? Jahveho výrok.",
    "Vy budete mojím ľudom a ja budem vaším Bohom.",
    "Pozor dajte! Jahve rozpútal strašný víchor. Úžasná víchrica sa spúšťa na hlavy bezbožných!",
    "Jahveho hnev sa neodvráti, kým on nesplní a neuskutoční hlboké plány svojho srdca. Na konci dní pochopíte všetko."
  ],
  "31": [
    "V tom čase – Jahveho výrok – budem Bohom pre všetky izraelské rodiny a ony budú mojím ľudom.\"",
    "Toto hovorí Jahve: \"Národ, ktorý unikol meču, našiel milosť na púšti. Izrael tiahne k miestu pokojného pobytu.\"",
    "Zďaleka sa mi Jahve ukázal: \"Odvekou láskou som ťa miloval, preto som ti uchoval priazeň.",
    "Znovu ťa vybudujem, ó, najdrahší Izrael, obnovený budeš. Znovu sa vyzdobíš tamburínami a vykročíš v radoch veselých tanečníkov.",
    "Znovu budeš sadiť vinice po vŕškoch Samárie (a kto ich nasadí, bude z nich požívať).",
    "Hej, príde deň, keď budú kričať strážnici na vrchoch Efraima: Hor’ sa! Poďme na Sion, k Jahvemu, nášmu Bohu!\"",
    "Lebo takto hovorí Jahve: \"Radostne oslavujte Jakuba, hlasno zvelebujte prvý z národov! Nech sa váš hlas rozlieha! Oslavujte ho slovami: Jahve zachránil svoj ľud, zvyšky Izraelove.",
    "Pozrite sa, ako ich privádzam zo severných krajín: Zbieram ich z končín zeme, aj slepí a chromí idú s nimi, tiež ženy v požehnanom stave a matky pred pôrodom! Preveľký zástup sa vracia domov!",
    "Vracajú sa so slzami, privádzam ich s prosbami. Privediem ich k tečúcim vodám, po ceste rovnej, kde sa nepotknú. Lebo ja som Otec Izraela a Efraim je môj prvorodený syn.\"",
    "Národy, počúvajte Jahveho slovo a rozhláste ho pobrežiam a ďalekým ostrovom! Povedzte: \"Ten, kto rozptýlil Izraela, znovu ho zhromaždí a bude sa oňho starať ako pastier o svoje stádo.",
    "Lebo Jahve vykúpil Jakuba, vyslobodil ho z rúk mocnejšieho, ako je on.",
    "S výkrikmi radosti sa vrátia na horu Sion, natešení nad Jahveho darmi: nad obilím, novým vínom a olejom, nad baránkami a býčkami. Budú ako dobre zavlažovaná záhrada a nikdy už nebudú trpieť nedostatkom.",
    "Panna sa bude tešiť v tanci a všetci, mladí i starí, budú sa veseliť. Ich smútok zmením na radosť, poteším ich a naplním väčšou radosťou, ako bola ich bolesť.",
    "Svojich kňazov hojne požehnám a svoj ľud zahrniem blahobytom.\" To je Jahveho výrok.",
    "Toto sú Jahveho slová: \"Počujte! V Rame počuť plač, horký nárek. To Ráchel oplakáva svoje deti. Nedá sa potešiť pre svojich synov, pretože ich už niet.\"",
    "Jahve hovorí takto: \"Prestaň nariekať! Osuš si slzy! Dostaneš náhradu za svoju bolesť, – Jahveho výrok – ešte sa vrátia z nepriateľskej zeme.",
    "Je nádej pre tvoje potomstvo – Jahveho výrok –  tvoji synovia sa vrátia do svojej vlasti.",
    "Dobre som počul vzdychanie Efraima: Privykal si ma jarmu ako neskroteného býka a teraz som už privyknutý. Priveď ma späť, nech sa môžem  vrátiť, veď ty si Jahve, môj Boh!",
    "Hoci som sa odtrhol, oľutoval som to: teraz, keď som skrotený, bijem sa v prsia. V hanbe a výčitkách ľutujem hriechy svojej mladosti.",
    "Či Efraim nie je mojím milovaným synom, najmilším dieťaťom? Zakaždým, keď mu pohrozím, ešte živšie si naňho spomínam. Srdce sa mi trasie nežnou láskou pre neho.\" To je Jahveho výrok.",
    "Postav si znaky na cesty! Zasaď stĺpy! Dobre si zapamätaj cestu, po ktorej si odišla! Vráť sa, panna izraelská, vráť sa späť do svojich miest!",
    "Dokedy budeš blúdiť, odbojná dcéra? Lebo Jahve tvorí niečo nové na zemi: Žena si hľadá svojho Muža.",
    "Toto sú slová Jahveho Cebaot, Boha Izraela: \"Ešte sa budú hovoriť tieto slová o judskej krajine a o jej mestách, keď navrátim späť ich väzňov: Nech ťa žehná Jahve, teba, príbytok spravodlivosti, teba, svätý vrch!",
    "V tejto krajine sa usadí Júda a všetky jeho mestá, roľníci a pastieri, čo kočujú so svojím stádom.",
    "Lebo hojne napojím smädných a nasýtim zmorených hladom.\"",
    "Nato som sa prebudil a poobzeral dookola, bol to veľmi príjemný sen.",
    "\"Dajte pozor! Prichádzajú dni – Jahveho výrok –, keď v Izraeli a v Judei veľmi rozmnožím ľudí i zvieratá.",
    "Ako som nad nimi bedlil, aby som vytŕhal a stŕhal, pustošil, nivočil a škodil, tak budem teraz bedliť nad nimi, aby som budoval a sadil.\" To je Jahveho výrok.",
    "\"V tých dňoch nebudú už hovoriť: Otcovia jedli kyslé hrozno a synom tŕpnu zuby.",
    "Lebo každý človek zomrie za svoj hriech. Tomu stŕpnu zuby, kto je kyslé hrozno!\"",
    "\"Dajte pozor! Prichádzajú dni – Jahveho výrok –, keď uzavriem s Izraelom (a s Júdom) novú zmluvu.",
    "Nie takú, ako bola zmluva, ktorú som uzavrel s ich otcami, keď som ich chytil za ruku a vyviedol z Egypta – Jahveho výrok.",
    "Takáto bude zmluva, ktorú uzavriem s Izraelom po tých dňoch – Jahveho výrok –: Svoj zákon vložím do ich vnútra a napíšem ho na ich srdce. Budem ich Bohom a oni budú mojím ľudom.",
    "Už sa nebudú musieť vzájomne poučovať a hovoriť jeden druhému: Poznajte Jahveho! Pretože ma všetci budú poznať od najmenšieho po najväčšieho – Jahveho výrok –, lebo odpustím ich zločiny a na ich hriechy už nebudem myslieť.",
    "Takto hovorí Jahve, ktorý dáva slnko, aby svietilo vo dne, a prikazuje, aby mesiac a hviezdy svietili v noci, ktorý rozbúri more, že jeho vlny hučia, ten, ktorého meno je Jahve Cebaot:",
    "Keby tento pevný poriadok mohol zaniknúť predo mnou – to je Jahveho výrok –, vtedy by aj izraelský ľud mohol prestať byť národom predo mnou naveky",
    "Takto hovorí Jahve: Ako človek môže rozmerať nebeské výšiny a môže preskúmať zemské hlbiny, tak aj ja zavrhnem rod Izraelov za všetko, čo popáchal. To je Jahveho výrok.",
    "Pozor dajte! Prichádzajú dni – Jahveho výrok – keď mesto znovuvybudujú na Jahveho slávu od Veže Chananeel až po Rožnú bránu.",
    "Potom natiahnu meraciu šnúru rovno cez návršie Gareb a skrúti sa ku Goi.",
    "Celá dolina mŕtvol a popola a všetky pozemky až k potoku Kedron a k uhlu Konskej brány k východu budú zasvätené Jahvemu. Nebudú už nikdy zrúcané alebo zničené.\""
  ],
  "32": [
    "Slovo, ktoré povedal Jahve Jeremiášovi v desiatom roku judského kráľa Sedekiáša, v osemnástom roku Nabuchodonozora.",
    "Vtedy vojsko babylonského kráľa obliehalo Jeruzalem a prorok Jeremiáš bol uväznený v strážnom nádvorí paláca judského kráľa.",
    "Sedekiáš, judský kráľ, ho tam uväznil so slovami: \"Prečo prorokuješ takto: Toto hovorí Jahve: Toto mesto vydám do rúk babylonského kráľa. Zaujme ho.",
    "Sedekiáš, judský kráľ, neunikne z rúk Chaldejcov, ale iste bude vydaný do rúk babylonského kráľa. Bude s ním hovoriť z tváre do tváre a uvidí ho na vlastné oči.",
    "Sedekiáša odvedie do Babylonu, kde zostane, (kým si naňho nespomeniem. To je Jahveho výrok. Ak budete bojovať proti Chaldejcom, nebudete mať úspech.)\"",
    "Jeremiáš povedal: Jahve mi oznámil toto:",
    "\"Daj pozor! Príde k tebe Chanameel, syn tvojho strýka Šalluma, a povie ti: Kúp si moje pole v Anatote, lebo ty máš prednostné právo na kúpu ako najbližší príbuzný.\"",
    "A vskutku, môj bratanec Chanameel prišiel ku mne do väzenia strážneho nádvoria, ako to Jahve predpovedal, a povedal mi: Prosím, kúp si moje anatotské pole na Benjamínovom území, lebo ty máš dedičné právo na kúpu, teda si ho kúp! Vtedy som poznal, že to bol Jahveho príkaz.",
    "Kúpil som teda to pole od svojho bratanca Chanameela a odvážil som mu cenu: sedemnásť šeklov striebra.",
    "Napísal som kúpnu zmluvu, zapečatil ju, dal overiť svedkom a na vážkach odvážil striebro.",
    "Potom som vzal svoje kópie kúpnej zmluvy, tak zapečatenú, ako aj nezapečatenú (podľa predpisov zákonov),",
    "a odovzdal som ich Baruchovi, synovi Neriáša, syna Machsiáša, v prítomnosti svojho bratanca, svedkov, ktorí podpísali kúpnu zmluvu a všetkých Júdovcov, ktorí sedeli vo dvore väzenia.",
    "Pred očami všetkých som dal Baruchovi tento príkaz:",
    "\"Toto hovorí Jahve Cebaot, Boh Izraela: Vezmi tieto záznamy, kúpnu zmluvu, zapečatenú i nezapečatenú, a ulož ich do hlinenej nádoby, aby sa zachovali na dlhý čas.",
    "Lebo toto hovorí Jahve Cebaot, Boh Izraela: Znovu sa budú kupovať domy, polia a vinice v tejto krajine.\"",
    "Keď som kúpnu zmluvu odovzdal Baruchovi, synovi Neriáša, takto som sa modlil k Jahvemu:",
    "\"Ach, Pane Jahve, ty si stvoril nebo a zem svojou veľkou mocou a vystretým ramenom. Tebe nič nie je nemožné.",
    "Tisícom prejavuješ svoju lásku, ale hriechy otcov tresceš na hlavách ich synov. Ó, Bože, veľký a mocný, ktorého meno je Jahve Cebaot!",
    "Veľké sú tvoje plány, mocné sú tvoje skutky! Ty sleduješ správanie ľudí a odplatíš každému podľa toho, ako žije, ako podľa ovocia jeho skutkov.",
    "Ty si konal znamenia a zázraky v Egyptskej krajine a robíš ich až podnes v Izraeli a medzi všetkými ľuďmi a tak si si získal meno, ktoré trvá dodnes:",
    "vyviedol si svoj ľud Izrael z Egyptskej krajiny znameniami a zázrakmi, svojou veľkou mocou a vystretým ramenom a strašnou silou.",
    "Potom si im dal túto krajinu, ktorú si prísahou prisľúbil ich otcom, krajinu, ktorá oplýva mliekom a medom.",
    "Prišli teda a zaujali ju, ale neposlúchli tvoj hlas a nezachovávali tvoj Zákon. Nekonali, čo si im prikázal, preto si priviedol na nich všetko toto nešťastie.",
    "Ach, obliehacie veže postúpili až k mestu a zaujmú ho. Chaldejci, ktorí ho obliehajú, vydobyjú ho mečom, hladom a morom. Splnili sa slová, ktoré si povedal, a ty to dobre vidíš.",
    "A predsa ty, Pane Jahve, mi kážeš: Kúp si to pole za striebro a daj si ho potvrdiť svedkami, no mesto padá do rúk Chaldejcov!\"",
    "Vtedy Jahve povedal Jeremiášovi toto:",
    "\"Ja som Jahve, Boh všetkých živých bytostí. Či by pre mňa mohlo byť niečo nemožné?",
    "Preto toto hovorí Jahve: Hej, toto mesto vydám do rúk Chaldejcov a babylonského kráľa Nabuchodonozora, ktorý ho zaujme.",
    "Chaldejci, ktorí útočia na toto mesto, vniknú do neho, podpália ho a spália aj s domami, na strechách ktorých pálili obety Baalovi a liali tekuté obety cudzím bohom, aby ma popudzovali k hnevu.",
    "Veď Izraelci a Júdovci už od mlada robia, čo je v mojich očiach zlé (synovia Izraela ma totiž stále popudzujú k hnevu svojimi skutkami). To je Jahveho výrok.",
    "Veď toto mesto, odkedy ho postavili až po dnešný deň, bolo mi iba na hnev a na zlosť, preto musí zmiznúť spred mojich očí.",
    "Izrael a Júda, ich králi, kniežatá, kňazi, proroci, Júdovci a obyvatelia Jeruzalema, všetci ma popudzovali ku hnevu svojimi hriechmi.",
    "Obrátili sa mi chrbtom a odvrátili svoje tváre a keď som ich poučoval, a to stále a neúnavne, oni nechceli počúvať a prijať poučenie.",
    "Postavili svoje odporné modly aj v Chráme, ktorý nesie moje meno, a zneuctili ho.",
    "Postavili vyvýšené svätyne Baalovi v Doline Ben-Hinnom, aby pálili svojich synov a dcéry Molochovi. To som ja nerozkázal, ani na myseľ mi to neprišlo: spáchať takú odpornú vec a uviesť Júdu do hriechu!",
    "Preto teraz takto hovorí Jahve, Boh Izraela, o tomto mieste, o ktorom si práve povedal: Mečom, hladom a morom bude vydané babylonskému kráľovi:",
    "Dajte pozor, ja ich pozbieram zo všetkých krajín, do ktorých som ich rozhádzal vo svojom hneve, vo svojej zlosti, vo svojej veľkej rozhorčenosti. Privediem ich späť na toto miesto a dám im bezpečný pobyt.",
    "Potom budú mojím ľudom a ja budem ich Bohom.",
    "Dám im jedno srdce a jeden spôsob života, že si ma budú uctievať vždy pre svoje blaho a pre blaho svojich detí po sebe.",
    "Uzavriem s nimi večnú zmluvu: neprestanem ich blahosklonne sprevádzať, vložím im do sŕdc úctivú bázeň voči mne, aby sa už odo mňa nevzdialili.",
    "Budem mať radosť z nich, s radosťou im budem robiť dobre a pevne ich usadím v krajine celým svojím srdcom a celou svojou dušou.",
    "Lebo takto hovorí Jahve: Ako som na tento ľud dopustil celé toto veľké nešťastie, tak im spôsobím všetko dobro, ktoré som im sľúbil.",
    "V tejto krajine sa budú ešte polia kupovať, hoci ty hovoríš: Je spustošená, bez ľudí a zvierat, vydaná do rúk Chaldejcov.",
    "Budú kupovať polia za striebro, písať predajné zmluvy, zapečatia ich a overia svedkami, v Benjamínovom kraji, v okolí Jeruzalema, v judských mestách, v mestách na Vrchovine i v mestách na Rovine a v mestách v Negebe. Lebo ich zajatcov privediem späť.\" To je Jahveho výrok."
  ],
  "33": [
    "Kým bol Jeremiáš ešte uväznený na strážnom nádvorí, Jahve k nemu po druhýkrát takto prehovoril:",
    "\"Toto hovorí Jahve, ktorý utvoril zeme, vytvoril a upevnil ju – jeho meno je Jahve! –",
    "Ak ma poprosíš, odpoviem ti a oznámim ti veci veľké a tajomné, o ktorých nevieš nič.",
    "Lebo takto hovorí Jahve, Boh Izraela, o domoch tohto mesta a o palácoch judských kráľov, ktoré budú zničené obliehacími vežami a mečom;",
    "o tých, ktorí bojujú proti Chaldejcom a naplnia mesto mŕtvolami, o tých, ktorých som zasiahol vo svojom hneve a rozhorčení, lebo pre ich zlobu som sa odvrátil od tohto mesta.",
    "Ale teraz im prinášam liek a uzdravenie. Uzdravím ich a dám im časy blahobytu a bezpečnosti.",
    "Privediem späť zajatcov Júdu a zajatcov Izraela a obnovím ich, ako boli predtým.",
    "Očistím ich od všetkých hriechov, ktorými ma urazili, a odpustím im všetky zlé skutky, ktorými ma urazili, keď sa vzbúrili proti mne.",
    "A to im bude príčinou radosti, chvály a slávy pred všetkými národmi zeme: keď počujú o všetkom dobrom, ktoré im preukazujem. Budú mať úctivú bázeň a strach pre všetko dobro a blahobyt, ktorý im preukážem.",
    "Takto hovorí Jahve: Vy rozprávate o tomto mieste: Je rozrúcané, bez ľudí a bez zvierat, ale ešte budú znieť tu a v judských mestách i v uliciach Jeruzalema, ktoré sú pusté, bez ľudí, bez obyvateľov a bez zvierat, ešte tu budú znieť",
    "výkriky radosti a veselosti, hlas ženícha a nevesty i spev tých, čo budú volať prinášajúc do Jahveho chrámu obety vďaky: Oslavujte Jahveho Cebaot, lebo Jahve je dobrý a jeho láska je večná! Lebo ja navrátim zajatcov do vlasti, kde žili predtým, hovorí Jahve.",
    "Takto hovorí Jahve Cebaot: Ešte budú na tomto spustošenom mieste bez ľudí a bez dobytka a vo všetkých jeho mestách útulky, kde budú pastieri bývať so svojimi stádami.",
    "V mestách na Vrchovine, v mestách na Rovine a v mestách v Negebe, v Benjamínovom kraji, v okolí Jeruzalema a v judských mestách ovce budú prechádzať pod rukou pastierov, ktorí ich počítajú, hovorí Jahve.",
    "Pozor dajte! Prídu dni – Jahveho výrok – keď vylejem na Izraela a na Júdu všetky požehnania, ktoré som im sľúbil.",
    "V tých dňoch, v tom čase, dám vyrásť Dávidovi spravodlivú ratolesť: bude udržiavať právo a spravodlivosť v krajine.",
    "Za tých dní Júda bude zachránený a Jeruzalem bude žiť bezpečne. Toto je meno, ako budú volať toto Mesto: Jahve-naša-spravodlivosť.",
    "Lebo toto sú Jahveho slová: Dávidovi nikdy nebude chýbať nástupca na izraelskom tróne.",
    "A nikdy nebude levitským kňazom chýbať potomok, ktorý bude prichádzať predo mňa prinášať celopaly a nekrvavé obety a každodenne obetovať obety.\"",
    "Potom Jahve oslovil Jeremiáša takto:",
    "\"Toto sú Jahveho slová: Ak môžete zrušiť moju zmluvu s dňom a moju zmluvu s nocou, takže deň a noc nenastanú v určenom čase,",
    "vtedy aj moja zmluva s Dávidom, mojím sluhom, môže byť zrušená, že nebude mať syna, ktorý by panoval na jeho tróne, tiež zmluva s Levitmi, kňazmi, ktorí mi slúžia.",
    "Potomstvo svojho sluhu Dávida a Levitov, ktorí mi slúžia, rozmnožím ako nespočítateľné vojsko nebeských hviezd a nesčíselné morské piesky.\"",
    "Ďalej prehovoril Jahve k Jeremiášovi:",
    "\"Či si nezbadal, čo tento ľud hovorí: Jahve zavrhol tie dva rody, ktoré si vyvolil! Takto znevažujú môj ľud a nepovažujú ho už za národ.",
    "Toto sú Jahveho slová: Ak prestane moja zmluva s dňom a moja zmluva s nocou, ak som nedal zákony nebu a zemi,",
    "tak zavrhnem potomstvo Jakuba a môjho sluhu Dávida, že z jeho rodu prestanem vyberať panovníkov pre potomkov Abraháma, Izáka a Jakuba! Lebo privediem späť ich zajatcov a zmilujem sa nad nimi.\""
  ],
  "34": [
    "Slovo, ktoré povedal Jahve Jeremiášovi, keď babylonský kráľ Nabuchodonozor, celé jeho vojsko, všetky kráľovstvá zeme, podrobené jeho moci, a všetky národy bojovali proti Jeruzalemu a proti všetkým jeho mestám.",
    "Toto hovorí Jahve, Boh Izraela: \"Choď povedať judskému kráľovi Sedekiášovi: Toto hovorí Jahve. Pozri, ja vydám toto mesto do rúk babylonskému kráľovi a on ho vypáli.",
    "Ani ty neunikneš jeho ruke, ale určite ťa chytia a vydajú do jeho rúk. Z očí do očí uvidíš babylonského kráľa a on sa s tebou bude osobne rozprávať. Potom pôjdeš do Babylonu.",
    "Ale počuj Jahveho slovo, judský kráľ Sedekiáš! Toto hovorí Jahve o tebe: Ty nezomrieš mečom.",
    "Zomrieš v pokoji. Na tvoju počesť budú spaľovať voňavky, ako spaľovali pre tvojich predkov, dávnych kráľov, tvojich predchodcov, a za tebou budú recitovať nárek: Beda! Pane! Ja ti to vyhlasujem.\" To je Jahveho výrok.",
    "Prorok Jeremiáš opakoval všetky tieto slová judskému kráľovi Sedekiášovi v Jeruzaleme,",
    "keď vojsko babylonského kráľa útočilo na Jeruzalem a na pozostalé judské mestá, totiž na Lachiš a Azeku. Toto boli pozostalé judské opevnené mestá.",
    "Slovo, ktoré Jahve povedal Jeremiášovi, keď kráľ Sedekiáš uzavrel dohodu s jeruzalemskými obyvateľmi, že vyhlásia oslobodenie otrokov.",
    "Každý mal prepustiť na slobodu svojich hebrejských otrokov, mužských i ženských. Nikto nemal držať v otroctve svojho spolubrata Júdovca.",
    "Všetky kniežatá a všetok ľud, ktorí urobili dohodu, že prepustia na slobodu svojich otrokov, tak mužov, ako ženy, a nebudú ich ďalej držať v otroctve, splnili to a prepustili ich.",
    "Ale potom si to rozmysleli a nútili znovu do otroctva mužov i ženy, ktorých už prepustili.",
    "Vtedy sa Jahveho slovo dostalo Jeremiášovi týmito slovami:",
    "\"Toto hovorí Jahve, Boh Izraela: Ja som uzavrel zmluvu s vašimi otcami, keď som ich vyviedol z Egyptskej krajiny, z domu otroctva. Toto bolo jej znenie:",
    "Na konci siedmich rokov nech každý z vás prepustí na slobodu svojho hebrejského brata, ktorý sa ti predal za otroka. Nech ti slúži šesť rokov, potom ho prepusti na slobodu! Ale vaši otcovia ma nepočúvali, neposlúchali ma.",
    "Vy ste sa dnes obrátili a urobili ste, čo je spravodlivé v mojich očiach, keď ste ohlásili oslobodenie vášho blížneho. Uzavreli ste dohodu predo mnou, v Chráme, ktorý nesie moje meno.",
    "Ale potom ste si to rozmysleli a znesvätili ste moje meno: Každý z vás vzal späť svojho otroka, muža i ženu, ktorých ste predtým prepustili na slobodu, a prinútili ste ich, aby boli ďalej vašimi otrokmi.",
    "Preto toto hovorí Jahve: Vy ste ma neposlúchli, nedali ste slobodu každý svojmu bratovi a každý svojmu blížnemu. Dobre teda, ja vám ohlasujem, že vás prepúšťam – to je Jahveho výrok – meču, moru a hladu, a urobím vás predmetom hrôzy pre všetky kráľovstvá zeme.",
    "S tými, ktorí zradili moju zmluvu a nesplnili podmienky dohody, uzavretej predo mnou, urobím, ako sa robí s obetným teľaťom zmluvy, ktoré pretnú napoly a prechádzajú pomedzi tie dve polovice.",
    "Pomedzi tie polovice teľaťa prešli judské a jeruzalemské kniežatá, eunuchovia, kňazi a všetok ľud krajiny.",
    "Týchto vydám do rúk nepriateľov, do rúk tých, čo im striehnu na život: ich mŕtvoly budú pokrmom nebeskému vtáctvu a divej zveri.",
    "Aj judského kráľa Sedekiáša a jeho kniežatá vydám do rúk ich nepriateľov, do rúk tých, čo im striehnu na život a do rúk vojska babylonského kráľa, ktoré teraz poustúpilo ďaleko od vás.",
    "Ja vydám rozkaz – Jahveho výrok – a privediem ich späť k tomuto mestu. Zaútočia naň, dobyjú ho a vypália. Aj judské mestá obrátim na púšť, kde nikto nebýva.\""
  ],
  "35": [
    "Slovo, ktoré Jahve povedal Jeremiášovi v čase judského kráľa Jojakima, Joziášovho syna:",
    "\"Choď a porozprávaj sa s Rechabovcami, zaveď ich do niektorej z miestností Jahveho chrámu a ponúkni ich vínom!\"",
    "I pojal som Jaazaniáša, syna Jeremiáša, syna Chabaziniáša so všetkými jeho bratmi a so všetkými jeho synmi, celú rodinu Rechabovcov.",
    "Zaviedol som ich do Jahveho chrámu, do miestnosti synov Chanana, syna Jigdaliáša, Božieho muža, ktorá bola vedľa miestnosti kniežat, nad izbou strážcu prahu Maaseiáša, Šallumovho syna.",
    "Pred synov Rechabovcov som postavil džbány plné vína i čaše a povedal som im: \"Napite sa vína!\"",
    "Ale oni povedali: \"My nepijeme víno, lebo náš praotec Jonadab, syn Rechabov, nám vydal tento rozkaz: Nikdy nepite víno ani vy, ani vaši synovia!",
    "Ani domy si nestavajte, ani obilie nesejte, ani vinice nevysádzajte, ani nič také nevlastnite! Ale celý svoj život bývajte v stanoch, aby ste mohli dlho žiť na zemi, na ktorej ste pútnikmi.",
    "My sme poslúchli všetko, čo nám rozkázal náš praotec Jonadab, syn Rechabov, a nikdy nepijeme víno, ani my, ani naše ženy, ani naši synovia a dcéry.",
    "Na bývanie si nestaviame domy, ani nemáme vinice, ani role nesejeme.",
    "My bývame v stanoch, poslúchame a robíme všetko, čo nám rozkázal náš praotec Jonadab.",
    "Ale keď babylonský kráľ Nabuchodonozor vtrhol do krajiny, povedali sme si: Poďte, vojdime do Jeruzalema, aby sme unikli vojskám Chaldejcov a Aramejcov! A zostali sme v Jeruzaleme.\"",
    "Vtedy prehovoril Jahve k Jeremiášovi týmito slovami:",
    "\"Toto sú slová Jahveho Cebaot, Boha Izraela: Choď povedať judským ľuďom a obyvateľom Jeruzalema: Musíte prijať poučenie a poslúchnuť moje slová – to je Jahveho výrok.",
    "Slová Jonadaba, syna Rechabovho, sa zachovávajú. Zakázal svojim piť víno, nuž nepili až do dnešných čias, lebo poslúchajú rozkaz svojho praotca. Ale mňa neposlúchate, hoci vám bez ustania hovorím.",
    "Ja som vám posielal znovu a znovu svojich sluhov, prorokov, aby vám hovorili: Vráťte sa, každý z vás, zo svojej hriešnej cesty, napravte svoje hriešne skutky, nenasledujte iných bohov, neslúžte im, tak zostanete bývať na pôde, ktorú som dal vašim otcom. Ale vy ste tomu nevenovali pozornosť a neposlúchli ste ma.",
    "Potomkovia Jonadaba, syna Rechabovho, poslúchli rozkaz svojho praotca, ktorý im dal, ale tento ľud ma neposlúcha!",
    "Preto toto hovorí Jahve Cebaot, Boh Izraela: Pretože ma nepočúvali, keď som im hovoril, a neodpovedali, keď som ich volal, privediem na Júdu a na všetkých obyvateľov Jeruzalema všetko nešťastie, ktorým som im hrozil.\"",
    "Rechabovcom Jeremiáš povedal: \"Toto hovorí Jahve Cebaot, Boh Izraela: Pretože ste poslúchli rozkaz vášho praotca Jonadaba, pretože ste zachovávali všetky jeho príkazy a robili ste, ako vám kázal,",
    "preto toto hovorí Jahve Cebaot, Boh Izraela: Jonadabovi, synovi Rechabovmu, nebude nikdy chýbať potomok, ktorý bude stáť pred mojou tvárou naveky.\""
  ],
  "36": [
    "Vo štvrtom roku judského kráľa Jojakima, syna Joziášovho, Jahve povedal Jeremiášovi tieto slová:",
    "\"Vezmi si zvitok papiera a napíš naň každé slovo, ktoré som ti povedal o Izraeli, o Júdovi a o všetkých národoch odo dňa, keď som ti začal hovoriť za čias Joziášových až do dneška.",
    "Keď Júdov dom počuje o nešťastí, ktoré chcem na nich dopustiť, možno sa každý vráti zo svojej hriešnej cesty a ja im budem môcť odpustiť ich zlobu a hriechy.\"",
    "Jeremiáš zavolal Barucha, syna Neriášovho, ktorý podľa Jeremiášovho diktátu napísal na zvitok všetko, čo Jahve povedal Jeremiášovi.",
    "Potom Jeremiáš dal tento rozkaz Baruchovi: \"Ja nie som slobodný, nemôžem ísť do Jahveho chrámu.",
    "Ale ty pôjdeš do Jahveho chrámu v pôstny deň a prečítaš ľudu zo zvitku, ktorý si napísal, všetky Jahveho slová, ako som ti ich nadiktoval. Prečítaš ich aj všetkým Júdovcom, ktorí prišli zo svojich miest.",
    "Možno ich úpenlivá prosba Jahveho obmäkčí a každý z nich sa odvráti od svojej zlej cesty, lebo Jahve pohrozil tomuto ľudu veľmi nahnevane a rozhorčene.\"",
    "Baruch, Neriášov syn, urobil všetko tak, ako mu nariadil prorok Jeremiáš a prečítal z knihy Jahveho slová v Jahveho chráme.",
    "V piatom roku judského kráľa Jojakima, syna Joziášovho, v deviatom mesiaci vyhlásili pôst v Jahveho prítomnosti pre všetok jeruzalemský ľud a pre všetkých, ktorí mohli prísť do Jeruzalema z judských miest.",
    "Vtedy Baruch čítal z knihy Jeremiášove slová pred všetkým ľudom v sieni Gemariáša, syna kráľovského pisára Šafana, v hornom nádvorí pri vchode do Novej brány Jahveho chrámu.",
    "Keď Micheáš, syn Šafanovho syna Gemariáša, vypočul všetky Jahveho slová z tej knihy,",
    "zišiel do kráľovského paláca, do pisárovej siene. Tam zasadali všetci vysokí úradníci: pisár Elišama; Delaiáš, syn Semaiášov; Elnatan, syn Achbarov; Gemariáš, syn Šafanov; Sedekiáš, syn Chananiášov a všetky ostatné kniežatá.",
    "Micheáš im oznámil všetko, čo počul, keď to Baruch z knihy čítal ľudu do uší.",
    "Vtedy kniežatá jednomyseľne poslali k Baruchovi Judiho, syna Nataniáša, syna Šelemiáša, syna Kušiho, s odkazom: \"Vezmi tú knihu, z ktorej si čítal ľudu, a príď sem!\" Baruch, syn Neriášov, vzal zvitok a prišiel k nim.",
    "Oni mu povedali: \"Sadni si a prečítaj nám to!\" A Baruch im to prečítal.",
    "Keď všetko vypočuli, obrátili sa nastrašení jeden na druhého a povedali Baruchovi: \"Všetko toto musíme oznámiť kráľovi.\"",
    "A pýtali sa Barucha: \"Povedz nám, ako si všetky tie slová napísal!\"",
    "Baruch im odpovedal: \"Jeremiáš mi to všetko nadiktovala a ja som to písal atramentom do tejto knihy.\"",
    "Vysokí úradníci povedali vtedy Baruchovi: \"Choď, schovajte sa, ty a Jeremiáš, nech nikto nevie, kde ste!\"",
    "Potom odišli ku kráľovi do dvora paláca, ale zvitok uložili v sieni pisára Elišamu. A rozpovedali všetko kráľovi.",
    "Kráľ poslal Judiho, aby doniesol zvitok. Ten ho priniesol zo siene pisára Elišamu a prečítal ho pred kráľom a pred všetkými úradníkmi, ktorí stáli okolo kráľa.",
    "Kráľ sedel vo svojich zimných komnatách – bol to deviaty mesiac roku – a pred ním stál ohrievač, plný žeravého uhlia.",
    "Keď Judi prečítal tri alebo štyri stĺpce, kráľ ich odrezal pisárskym nožom a hodil na oheň do ohrievača, kým celý zvitok nezhorel na ohni v ohrievači.",
    "Ani kráľ, ani nikto z jeho dvoranov, ktorí počuli tieto slová, sa nenaľakali, ani šaty si neroztrhli.",
    "A hoci Elnatan, Delaiáš a Gemariáš kráľa prosili, aby zvitok nespálil, neposlúchol ich.",
    "Kráľ rozkázal kráľovmu synovi Jerachmeelovi, Seraiášovi, synovi Azrielovmu, a Šelkemiášovi, synovi Abdeelovmu, aby chytili pisára Barucha a proroka Jeremiáša. Ale Jahve ich ukryl.",
    "Keď kráľ spálil zvitok so všetkým, čo napísal Baruch, ako mu nadiktoval Jeremiáš, takto prehovoril Jahve k Jeremiášovi:",
    "\"Vezmi si iný zvitok a napíš naň všetky slová, čo boli napísané na prvom zvitku, ktorý spálil judský kráľ Jojakim.",
    "A proti judskému kráľovi Jojakimovi povedz: Toto hovorí Jahve: Ty si spálil ten zvitok so slovami: Ako môžeš písať, že babylonský kráľ príde, zničí túto krajinu a pozabíja ľudí i zvieratá?",
    "Preto takto hovorí Jahve o judskom kráľovi Jojakimovi: Nebude mať nikoho, kto by po ňom nastúpil na Dávidov trón, a jeho mŕtvola bude vystavená pražiacemu slnku vo dne a mrazu v noci.",
    "Jeho, jeho potomkov a jeho služobníkov potrescem za ich hriechy. Dopustím na nich, na obyvateľov Jeruzalema a na Júdovcov všetky nešťastia, ktorými som im hrozil a ktoré oni nepočúvali.\"",
    "Jeremiáš vzal iný zvitok, dal ho pisárovi Baruchovi, synovi Neriášovmu, ktorý podľa Jeremiášovho diktátu napísal naň znovu všetko, čo judský kráľ Jojakim spálil, a ešte bolo pridaných mnoho podobných slov."
  ],
  "37": [
    "Kráľ Sedekiáš, syn Joziášov, sa stal kráľom namiesto Koniáša, Jojakimovho syna. Za kráľa ho v judskej krajine ustanovil babylonský kráľ Nabuchodonozor.",
    "Ale ani on, ani jeho dvorania, ani ľud zeme nepočúvali slová, ktoré Jahve hovoril skrze proroka Jeremiáša.",
    "Kráľ Sedekiáš poslal k prorokovi Jeremiášovi Jukala, syna Šelemiášovho, a kňaza Sofoniáša, syna Maaseiášovho, s odkazom: \"Modli sa za nás k Jahvemu, nášmu Bohu!\"",
    "V tom čase sa Jeremiáš mohol voľne pohybovať medzi ľudom, ešte nebol hodený do väzenia.",
    "Medzitým faraónovo vojsko vyrazilo z Egypta. Keď to počuli Chaldejci obliehajúci Jeruzalem, ustúpili od Jeruzalema.",
    "Vtedy prehovoril Jahve k prorokovi Jeremiášovi:",
    "\"Takto hovorí Jahve, Boh Izraela: Judskému kráľovi, ktorý vás poslal ku mne o radu, dajte túto odpoveď: Faraónovo vojsko, ktoré vyrazilo vám na pomoc, vracia sa do svojej zeme, do Egypta.",
    "Chaldejci sa vrátia sem, vydobyjú toto mesto a spália ho ohňom.",
    "Toto hovorí Jahve: Neklamte sami seba mysliac si, že Chaldejci natrvalo odídu od vás, lebo vôbec neodídu!",
    "Aj keby ste porazili celé chaldejské vojsko, ktoré proti vám bojuje, a zostali by iba ranení chlapi ležať vo svojich stanoch, tí sa zodvihnú a spália toto mesto ohňom.\"",
    "V tých dňoch, keď chaldejské vojsko prerušilo obľahnutie Jeruzalema pre napredovanie faraónovej armády,",
    "Jeremiáš chcel odísť z Jeruzalema do Benjamínovho kraja prevziať dedičstvo v kruhu svojich príbuzných.",
    "Keď prišiel k Benjamínovej bráne, bol tam veliteľ stráže Jeriáš, syn Šelemiáša, syna Chananiášovho. Zadržal proroka Jeremiáša so slovami: \"Ty chceš prebehnúť ku Chaldejcom!\"",
    "Jeremiáš odpovedal: \"To nie je pravda! Neutekám ku Chaldejcom!\" Jeriáš ho ani nepočúval, ale Jeremiáša zatkol a zaviedol pred veliteľov.",
    "Dôstojníci prijali Jeremiáša veľmi nahnevane, dali ho zbiť a uvrhli ho do väzenia v dome pisára Jonatana, ktorý bol zmenený na žalár.",
    "Jeremiáša uväznili v podzemnej sklepenej pivnici a tam zostal dlhý čas.",
    "Kráľ Sedekiáš si ho dal priviesť k sebe a vo svojom paláci sa ho tajne vypytoval: \"Máš nejaké slovo od Jahveho?\" Jeremiáš odpovedal: \"Áno.\" A pridal: \"Že padneš do rúk babylonského kráľa!\"",
    "Potom povedal Jeremiáš kráľovi Sedekiášovi: \"Čím som sa previnil proti tebe, proti tvojim dvoranom a proti ľudu, že ste ma hodili do žalára?",
    "Kde sú vaši proroci, ktorí vám ohlasovali, že babylonský kráľ nebude bojovať proti vám ani proti tejto krajine?",
    "Teraz ma, prosím, vypočuj, môj pán a kráľ! Dovoľ, aby som ti mohol predniesť svoju prosbu: Nedaj ma odviesť naspäť do väzenia pisára Jonatana, aby som tam neumrel.\"",
    "Vtedy kráľ Sedekiáš vydal rozkaz, aby Jeremiáša uväznili v nádvorí väzenia a dávali mu každý deň kus chleba z Pekárskej ulice, čo aj robili potiaľ, kým sa v meste celkom neminul chlieb. Tak zostal Jeremiáš v nádvorí väzenia."
  ],
  "38": [
    "Šefatiáš, syn Maatanov, Gedeliáš, syn Pašchurov, Jukal, syn Šelemiášov, a Pašchur, syn Malkiášov, počuli reči, ktoré Jeremiáš hovoril všetkému ľudu, a to:",
    "\"Toto hovorí Jahve: Kto zostane v tomto meste, zomrie mečom, hladom a morom. Ale kto z neho ujde a poddá sa Chaldejcom, ostane nažive, jeho korisťou bude jeho vlastný život.",
    "Takto hovorí Jahve: Toto mesto celkom iste padne do moci vojska babylonského kráľa a on sa ho zmocní.\"",
    "Títo dôstojníci povedali kráľovi: \"Tento muž musí byť popravený. Svojimi rečami podlamuje odvahu bojovníkov, ktorí zostali v tomto meste a odvahu všetkého ľudu. Veď tento človek nehľadá blaho tohto ľudu, ale jeho nešťastie.\"",
    "Kráľ Sedekiáš odpovedal: \"Je vo vašich rukách. Veď kráľ nemá nijakú moc voči vám!\"",
    "Oni chytili Jeremiáša a hodili ho do cisterny kráľovského syna Malkiáša vo väzenskom dvore. Jeremiáša spustili na povrazoch. V cisterne nebola voda, iba bahno, a tak Jeremiáš zapadol do bahna.",
    "Ale Etiópčan Ebed-Melech, dvoran kráľovského paláca, počul, že Jeremiáša hodili do cisterny, zakiaľ kráľ zasadal pri Benjamínovej bráne.",
    "Teda Ebed-Melech vyšiel z kráľovského paláca a povedal kráľovi:",
    "\"Pán môj a kráľ, títo chlapi prejavili veľkú zlobu, ako zaobchádzali s prorokom Jeremiášom. Hodili ho do cisterny a tam zahynie hladom, veď v meste už niet chleba.\"",
    "Vtedy kráľ rozkázal Etiópčanovi Ebed-Melechovi: \"Vezmi so sebou odtiaľto tridsať chlapov a vytiahni proroka Jeremiáša z cisterny prv, než zomrie.\"",
    "Ebed-Melech vzal tých chlapov so sebou, vyšiel do kráľovského paláca, do skladu odevu, vzal odtiaľ niečo z obnosených a odhodených šiat, ktoré spustil po povrazoch Jeremiášovi do cisterny.",
    "Etiópčan Ebed-Melech povedal Jeremiášovi: \"Podlož si tieto staré šaty pod pazuchy, pod povrazy!\" Jeremiáš tak urobil",
    "a tak ho vytiahli povrazmi z cisterny. Potom Jeremiáš zostal vo väzenskom dvore.",
    "Kráľ Sedekiáš dal priviesť Jeremiáša k sebe k tretiemu vchodu do Jahveho chrámu. Tu povedal kráľ Jeremiášovi: \"Niečo sa ťa chcem spýtať, nezataj nič predo mnou!\"",
    "Jeremiáš odpovedal Sedekiášovi: \"Ak ti to poviem, istotne ma dáš zabiť. Ak ti niečo poradím, nepočúvneš ma.\"",
    "Vtedy sa mu kráľ Sedekiáš potajomky zaprisahal: \"Ako žije Jahve, ktorý nám dal tento život, nedám ťa zabiť, ani ťa nevydám do rúk tých ľudí, čo ti číhajú na život.\"",
    "Nato Jeremiáš povedal Sedekiášovi: \"Toto hovorí Jahve, Boh Cebaot, Boh Izraela: Ak vyjdeš a poddáš sa veliteľom babylonského kráľa, zachrániš si život a toto mesto nebude vypálené, zostaneš nažive ty i tvoja rodina.",
    "Ak sa však nepoddáš veliteľom babylonského kráľa, toto mesto padne Chaldejcom do rúk a oni ho vypália a ty im tiež neunikneš z rúk.\"",
    "Kráľ Sedekiáš povedal Jeremiášovi: \"Bojím sa Júdovcov, ktorí prešli ku Chaldejcom, aby ma Chaldejci nevydali týmto do rúk, lebo oni by ma znevážili.\"",
    "Jeremiáš odpovedal: \"Nevydajú ťa. Ak poslúchneš Jahveho hlas vo všetkom, čo ti hovorím, všetko sa ti dobre skončí a ty si zachrániš život.",
    "Ale ak sa nevzdáš, Jahve mi toto ukázal:",
    "Pozri, všetky ženy, ktoré ešte zostali v judskom kráľovskom paláci, budú vyvedené dôstojníkmi babylonského kráľa a budú ti hovoriť: Tvoji vlastní priatelia ťa zaviedli, prevládli nad tebou! Nechali, nech sa ti nohy zaboria do bahna, a ukázali ti chrbát!",
    "Hej, všetky tvoje ženy a tvoje deti vyvedú k Chaldejcom. Ani ty neunikneš ich rukám. Babylonský kráľ ťa zajme a mesto vypáli ohňom.\"",
    "Sedekiáš povedal Jeremiášovi: \"Nikomu o tomto nepovedz a nebudeš vydaný na smrť.",
    "Ak sa kniežatá dozvedia, že som sa s tebou rozprával, prídu za tebou a povedia ti: Povedz nám, čo si povedal kráľovi a čo kráľ povedal tebe! Nič nám netaj a nezabijeme ťa,",
    "odpovedz im: Predložil som kráľovi prosbu, aby ma neposlal späť do Jonatanovho domu, aby som tam nezomrel.\"",
    "Skutočne, všetky kniežatá prišli k Jeremiášovi a vypytovali sa ho. On im porozprával všetko tak, ako mu to rozkázal kráľ. Nechali ho teda na pokoji, lebo vec sa nerozchýrila.",
    "Jeremiáš zostal v nádvorí väznice až do dňa, keď Jeruzalem padol. Keď zaujali Jeruzalem, ešte bol tam."
  ],
  "39": [
    "V deviatom roku judského kráľa Sedekiáša, v desiatom mesiaci, babylonský kráľ Nabuchodonozor tiahol proti Jeruzalemu s celým svojím vojskom a obľahol ho.",
    "V jedenástom roku Sedekiáša, v štvrtom mesiaci, deviateho dňa, prelomili hradby.",
    "Vtrhli všetci vojvodcovia babylonského kráľa a usadili sa v Strednej bráne: Nergalsareser, Samgar-Nebo, Sar-Sekim, vysoký hodnostár, Nergalsareser, veliteľ jazdy, a všetci ostatní vojvodcovia babylonského kráľa.",
    "Keď ich videl judský kráľ Sedekiáš a jeho ozbrojený sprievod, v noci vyšli z mesta cez kráľovskú záhradu a cez Bránu medzi dvoma múrmi a dali sa na cestu k Arabe.",
    "Ale chaldejské vojsko ich prenasledovalo, dochytili Sedekiáša na jerišských poliach. Zajali ho a zaviedli do Ribly v kraji Chamat pred babylonského kráľa Nabuchodonozora, ktorý vyniesol nad ním rozsudok.",
    "Babylonský kráľ dal v Rible pobiť Sedekiášových synov pred jeho očami. Babylonský kráľ dal tiež pobiť všetkých významných ľudí Judey.",
    "Potom Sedekiášovi vylúpil oči a dal ho zakovať do bronzových okov, aby ho odviedol do Babylonu.",
    "Chaldejci vypálili kráľovský palác, Jahveho chrám a domy obyvateľov a jeruzalemské múry zrúcali.",
    "Nebuzardan, veliteľ telesnej stráže, odviedol zvyšok obyvateľstva, ktoré ešte zostalo v meste, prebehlíkov, ktorí k nemu prebehli, a zbytok remeselníkove.",
    "Nebuzardan, veliteľ telesnej stráže, nechal v judskej krajine najchudobnejších ľudí, ktorí nemali celkom nič, a zároveň im dal vinice a polia.",
    "O Jeremiášovi babylonský kráľ Nabuchodonozor dal tento rozkaz Nebuzardanovi, veliteľovi telesnej stráže:",
    "\"Daj ho vyhľadať a zajmi ho! Nesprav mu nič zlé, ale urob preňho, o čo ťa požiada!\"",
    "Toto poslanie zveril Nebuzardanovi, veliteľovi telesnej stráže, Nebušazbanovi, vysokému hodnostárovi, Nergalsarezerovi, veliteľovi jazdy a všetkým vojvodcom babylonského kráľa,",
    "tí dali priviesť Jeremiáša z väzenského nádvoria a zverili ho Godoliášovi, synovi Achikama, syna Šafana, aby ho zaviedol domov. Tak býval so svojím ľudom.",
    "Keď bol Jeremiáš uväznený vo väzenskom nádvorí, Jahve k nemu prehovoril takto:",
    "\"Choď povedať Etiópčanovi Ebed-Melechovi: Toto hovorí Jahve Cebaot, Boh Izraela: Daj pozor! Ja splním svoje slová, ktoré som povedal proti tomuto mestu, keď som zvestoval nešťastie, a nie šťastie. A keď ten deň príde, uvidíš to na vlastné oči.",
    "Ale teba vyslobodím v ten deň – to je Jahveho výrok – a nebudeš vydaný do rúk ľudí, ktorých sa bojíš.",
    "Celkom iste ťa zachránim, nepadneš mečom, život si zachrániš, lebo si mal dôveru vo mňa – to je Jahveho výrok.\""
  ],
  "40": [
    "Jahveho slovo týkajúce sa Jeremiáša potom, čo ho Nebuzardan, veliteľ telesnej stráže, prepustil na slobodu z Ramy, kde ho našiel poviazaného reťazami uprostred všetkých jeruzalemských a judských zajatcov, ktorých odvádzali do Babylonu.",
    "Veliteľ telesnej stráže si ho dal priviesť a povedal mu: \"Jahve, tvoj Boh, predpovedal tejto krajine toto nešťastie.",
    "A skutočne to aj splnil, ako povedal, lebo ste neposlúchali jeho hlas. Preto vás to postihlo.",
    "Ale tebe snímam dnes reťaze z tvojich rúk. Ak sa ti páči ísť so mnou do Babylonu, poď, postarám sa o teba. Ale ak sa ti nepáči ísť so mnou, nechaj tak! Pozri, celá krajina je pred tebou, choď, kam uznáš za správne a dobré!\"",
    "A keďže Jeremiáš stále váhal, dodal: \"Môžeš sa vrátiť ku Godoliášovi, synovi Achikama, Šafanovho syna, ktorého babylonský kráľ menoval za správcu judských miest. Bývaj s ním uprostred ľudu alebo choď, kam uznáš za dobré.\" Potom mu veliteľ telesnej stráže dal potraviny na cestu a dar a prepustil ho.",
    "Nato sa Jeremiáš odobral ku Godoliášovi, Achikamovmu synovi, do Micpy a býval s ním medzi ľuďmi, ponechanými v krajine.",
    "Keď sa dozvedeli všetci dôstojníci oddielov, roztratených po krajine, i so svojimi vojakmi, že babylonský kráľ ustanovil Godoliáša, Achikamovho syna, za miestodržiteľa krajiny a že mu zveril najchudobnejšiu vrstvu krajiny, mužov, ženy a deti, ktorí neboli odvedení do Babylonu,",
    "prišli ku Godoliášovi do Micpy: Jišmael, syn Nataniášov, Jochanan a Jonatan, synovia Kareho, Seraiáš, syn Tanchumetov, synovia Ofiho z Netofy a Jezaniáš, syn Maachaťana, všetci so svojím mužstvom.",
    "Godoliáš, syn Achikama, Šafanovho syna, sa zaprisahal im a ich chlapom: \"Nebojte sa slúžiť Chaldejcom, zostaňte v krajine, podriaďte sa babylonskému kráľovi, bude sa vám vodiť dobre.",
    "Ja zostanem v Micpe ako váš zástupca pred Chaldejcami, keď prídu sem. Ale vy pozbierajte úrodu vína, ovocia a oleja, uložte to do nádob a bývajte v mestách, ktoré ste obsadili!\"",
    "Aj Júdovci, rozptýlení v Moabe, medzi Ammoncami, v Edome a vo všetkých ostatných krajinách, sa dozvedeli, že babylonský kráľ ponechal v Júdovi zvyšok ľudu, ktorému na čelo postavil Godoliáša, syna Achikama, Šafanovho syna.",
    "Vrátili sa teda všetci Júdovci zo všetkých krajín, kam sa boli rozpŕchli. Prišli do judskej krajiny ku Godoliášovi v Micpe a nazbierali hojnú úrodu vína a ovocia.",
    "Jochanan, syn Kareho, a všetci velitelia vojska prišli ku Godoliášovi do Micpy",
    "a povedali mu: \"Vieš, že ammonský kráľ Baalis poslal Jišmaela, syna Nataniášovho, aby ťa zabila?\" Ale Godoliáš, syn Achikamov, im neveril.",
    "Jochanan, syn Kareho, povedal v Micpe potajomky Godoliášovi: \"Ja pôjdem zabiť Jišmaela, syna Nataniášovho, a nik sa o tom nedozvie. Prečo by ťa mal zabíjať? Prečo by sa mali rozpŕchnuť všetci Júdovci, ktorí sa okolo teba zhromaždili, a zahynúť zvyšok Júdu?\"",
    "Ale Godoliáš, syn Achikama, odpovedal Jochananovi, synovi Kareho: \"Nerob to! Nie je pravda, čo hovoríš o Jišmaelovi.\""
  ],
  "41": [
    "Stalo sa to siedmeho mesiaca. Jišmael, syn Nataniáša, syna Elišamu, ktorý bol z kráľovského rodu, prišiel s kráľovskými veľmožmi a s desiatimi chlapmi ku Godoliášovi, synovi Achikamovmu, do Micpy. A zakiaľ spoločne jedli v Micpe,",
    "vstal Jišmael, syn Nataniášov, so svojimi desiatimi chlapmi a mečom zabili Godoliáša, syna Achikama, syna Šafanovho. Tak zavraždili toho, ktorého babylonský kráľ postavil na čelo krajiny.",
    "A s ním zabili aj všetkých Júdovcov, ktorí boli s Godoliášom v Micpe. Jišmael pobil aj chaldejských bojovníkov, ktorí tam práve boli.",
    "Druhého dňa po Godoliášovej vražde, keď sa o tom ešte nevedelo,",
    "prišli pútnici zo Sichemu, zo Šíla a zo Samárie, osemdesiat chlapov s oholenými bradami, roztrhnutými šatami a s telom poznačeným zárezmi. Niesli obetné dary a tymian, ktoré chceli predložiť v Jahveho chráme.",
    "Jišmael, syn Nataniášov, im vyšiel z Micpy v ústrety a ako sa k nim približoval, plakal. Keď ich stretol, povedal im: \"Poďte ku Godoliášovi, Achikamovmu synovi!\"",
    "Ale keď prišli do stredu mesta, Jišmael, syn Nataniášov, ich pobil s pomocou svojich chlapov a ich telá dal pohádzať do cisterny.",
    "Ale medzi nimi bolo desať chlapov, ktorí povedali Izmaelovi: \"Nezabíjaj nás, lebo máme skrytý poklad v poli: pšenicu, jačmeň, olej a med.\" Vtedy týchto ušetril a nezabil ich spolu s ich bratmi.",
    "Cisterna, do ktorej Jišmael dal hodiť všetky mŕtvoly ľudí, ktorých povraždil, bola veľká cisterna, vykopaná kráľom Asom, keď bol vo vojne s Bašom, kráľom Izraela. Túto dal Jišmael, syn Nataniášov, naplniť mŕtvolami povraždených mužov.",
    "Potom Jišmael zajal všetky zvyšky ľudu, ktorý bol v Micpe, kráľovské dcéry a všetok ľud, čo zostal v Micpe, ktorých Nabuzardan, veliteľ telesnej stráže, zveril Godoliášovi, Achikamovmu synovi. Jišmael, syn Nataniášov, ich zajal a dal sa na cestu, pričom chcel prejsť k Ammoncom.",
    "Keď sa Jochanan, syn Kareho, a všetci dôstojníci jeho sprievodu dozvedeli o všetkých zločinoch Jišmaela, Nataniášovho syna,",
    "zobrali všetkých svojich chlapov a vybrali sa do boja proti Jišmaelovi, synovi Nataniášovmu. Dostihli ho pri veľkom rybníku v Gabaone.",
    "Ľudia v sprievode Jišmaela vypukli v radostné výkriky, keď videli Jochanana, syna Kareho, a všetkých dôstojníkov, ktorí ho sprevádzali.",
    "Všetci ľudia, ktorých Jišmael odviedol z Micpy, sa obrátili a prebehli k Jochananovi, synovi Kareho.",
    "Ale Jišmael, syn Nataniášov, unikol Jochananovi s ôsmimi chlapmi a utiekol k Ammoncom.",
    "Vtedy Jochanan, syn Kareho, a všetci dôstojníci, ktorí ho sprevádzali, zhromaždili všetok zvyšok ľudu, ktorých Jišmael, syn Nataniášov, odvliekol z Micpy ako zajatcov po zavraždení Godoliáša, syna Achikamovho: chlapov-bojovníkov, ženy, deti i eunuchov, ktorých viedli naspäť z Gabaonu.",
    "Dali sa na pochod a zastavili sa na Kimhamovom statku pri Betleheme na ceste do Egypta,",
    "aby ušli pred Chaldejcami. Báli sa ich, lebo Jišmael, syn Nataniášov, zabil Godoliáša, syna Achikamovho, ktorého babylonský kráľ postavil na čelo krajiny."
  ],
  "42": [
    "Vtedy prišli všetci dôstojníci vojska, totiž Jochanan, syn Kareho, a Azariáš, syn Hošaiášov, a všetok ľud od najmenšieho po najväčšieho,",
    "k Jeremiášovi a povedali mu: \"Vypočuj láskavo našu prosbu! Pros Jahveho, svojho Boha, za nás a za celý tento zvyšok, lebo – ako to vidíš na vlastné oči – zostalo nás veľmi málo z celého množstva.",
    "Nech nám Jahve, tvoj Boh, označí cestu, kadiaľ máme ísť a čo máme robiť.\"",
    "Prorok Jeremiáš im odpovedal: \"Súhlasím. Budem prosiť Jahveho, vášho Boha, ako si želáte. A oznámim vám všetko, čo mi Jahve povie, nič vám z toho nezatajím.\"",
    "Oni zasa povedali Jeremiášovi: \"Nech je Jahve pravdivým a verným svedkom proti nám, ak nebudeme robiť presne podľa slova Jahveho, tvojho Boha, ktoré nám po tebe odkáže.",
    "Či nám to bude milé alebo nemilé, poslúchneme hlas Jahveho, nášho Boha, ku ktorému ťa posielame. Budeme šťastní, keď budeme poslúchať hlas Jahveho, nášho Boha.\"",
    "Po desiatich dňoch Jeremiáš počul Jahveho slovo.",
    "Zavolal Jochanana, syna Kareho, všetkých dôstojníkov, ktorí boli s ním, a všetok ľud od najmenšieho po najväčšieho.",
    "Povedal im: \"Takto hovorí Jahve, Boh Izraela, ku ktorému ste ma poslali, aby som mu predniesol vašu úpenlivú prosbu:",
    "Ak natrvalo zostanete v tejto krajine, zbudujem vás a už vás nezničím, zasadím vás a nevytrhám. Lebo mi bude ľúto toho zla, čo som vám urobil.",
    "Nebojte sa babylonského kráľa, pred ktorým máte všetci strach. Nebojte sa ho – to je Jahveho výrok – lebo ja som s vami, zachránim vás a vyslobodím z jeho ruky.",
    "Získam vám jeho súcit, takže sa zmiluje nad vami a dovolí vám vrátiť sa domov na vašu pôdu.",
    "Ak však poviete: Nezostaneme v tejto krajine, tak budete neposlušní tomu, čo vám hovorí Jahve, váš Boh,",
    "ak poviete: Nie! My chceme ísť do Egypta, kde nebudeme vidieť vojnu, nebudeme počúvať hlasy vojenských trúb a nebudeme mrieť hladom, bez chleba. Tam sa usadíme.",
    "Nuž teda počujte Jahveho slovo, vy zvyšky Júdu! – Toto hovorí Jahve Cebaot, Boh Izraela. Ak chcete za každú cenu ísť do Egypta, ak tam vstúpite, aby ste sa tam usadili,",
    "meč, ktorého sa bojíte, vás zastihne tam, v Egyptskej krajine, a hlad, ktorého sa strachujete, pôjde za vami do Egypta a tam zomriete!",
    "Všetci ľudia, rozhodnutí ísť do Egypta a usadiť sa tam, zomrú tam mečom, hladom a morom. Ani jediný neprežije nešťastie, ktoré na nich dopustím, ani mu neunikne.",
    "Áno, takto hovorí Jahve Cebaot, Boh Izraela: Ako sa môj hnev a moje rozhorčenie vylialo na jeruzalemských obyvateľov, tak sa moje rozhorčenie vyleje na vás, ak odídete do Egypta. Budete predmetom kliatby, hrôzy, predmetom preklínania a posmechu. Tieto miesta už nikdy neuvidíte!",
    "Zvyšok Júdu, Jahve vám vyhlasuje: Nechoďte do Egypta! Dobre si uvedomte, že som vás dnes slávnostne upozornil.",
    "Zavádzate sami seba! Poverili ste ma poslaním pred Jahvem, vaším Bohom, vraviac: Pros za nás u Jahveho, nášho Boha, a oznám nám všetko, čo nám káže Jahve, náš Boh, a my to urobíme.",
    "Dnes vám to oznamujem, ale vy nechcete poslúchať hlas Jahveho, svojho Boha, v ničom, čo mi kázal povedať vám.",
    "Vedzte teda dobre, že zomriete mečom, hladom a morom na mieste, kam chcete odísť a kde chcete bývať!\""
  ],
  "43": [
    "Keď Jeremiáš dohovoril celému ľudu všetky slová Jahveho, ich Boha, ktoré mu im kázal povedať Jahve, ich Boh – všetky slová, tu uvedené –",
    "Azariáš, syn Hošaiášov, a Jochanan, syn Kareho, a všetci namyslení chlapi povedali Jeremiášovi: \"Hovoríš nám lož. Jahve, náš Boh, ťa nepoveril, aby si nám povedal: Nechoďte do Egypta usadiť sa tam!",
    "Ale Baruch, syn Neriášov, ťa štve proti nám, on chce, aby sme sa dostali do rúk Chaldejcov, aby nás pobili alebo odvliekli do Babylonu.\"",
    "Takto ani Jochanan, syn Kareho, ani nikto z dôstojníkov, ani nikto z ľudu neposlúchol Jahveho hlas, aby zostali v judskej krajine.",
    "Jochanan, syn Kareho, a všetci dôstojníci vojska zaviedli zvyšok Júdu, tých, čo sa vrátili zo všetkých krajín, kam sa boli rozpŕchli, a chceli bývať v judskej krajine,",
    "mužov, ženy a deti i kráľovské dcéry a všetkých ľudí, ktorých Nebuzardan, veliteľ telesnej stráže, zanechal s Godoliášom, synom Achikama, syna Šafanovho, a tiež proroka Jeremiáša a Barucha, syna Neriášovho.",
    "Išli do Egypta, lebo nechceli poslúchať Jahveho hlas, a prišli do Tachpanchesu.",
    "V Tachpanchese Jahve oslovil Jeremiáša takto:",
    "\"Vezmi niekoľko veľkých kameňov v prítomnosti Júdovcov a skry ich do blata na ceste ku vchodu do faraónovho paláca v Tachpanchese!",
    "Potom im povedz: Toto hovorí Jahve Cebaot, Boh Izraela. Dajte pozor! Ja pošlem po svojho sluhu Nabuchodonozora, babylonského kráľa, a privediem ho sem. Postavím mu trón na týchto kameňoch, ktoré som skryl, a on nad nimi roztiahne svoj baldachýn.",
    "Príde a porazí Egyptskú krajinu: Kto je určený pre mor, bude vydaný moru! Kto pre zajatie, pôjde do zajatia! Kto pre meč, pôjde pod meč!",
    "Podloží oheň pod chrámy egyptských bohov, spáli ich a bohov odvedie do zajatia. Egyptskú krajinu si oblečie, ako si pastier oblieka svoj plášť, a odíde odtiaľto v pokoji.",
    "Doláme obelisky, chrám Slnka, ktorý je v Egypte, a vypáli chrámy egyptských bohov."
  ],
  "44": [
    "Slovo, ktoré dostal Jeremiáš pre všetkých Júdovcov bývajúcich v Egypte, v Migdole, v Tachpanchese, v Memfise a v kraji Patros.",
    "Toto sú slová Jahveho Cebaot, Boha Izraela: \"Videli ste všetko nešťastie, ktoré som priviedol na Jeruzalem a na všetky Júdove mestá. Dnes sú zrúcané, bez obyvateľov.",
    "To všetko pre zlobu tých, čo ma popudzovali, keď chodili okiadzať a uctievať cudzích bohov, ktorých nepoznali ani oni, ani vy, ani vaši otcovia.",
    "Posielal som vám neúnavne všetkých svojich sluhov, prorokov, posielal som ich, aby vám povedali: Nerobte tú ohavnosť, ktorú nenávidím!",
    "Ale vaši otcovia nechceli počúvať, ani nevenovali tomu pozornosť. Neodvrátili sa od svojej zloby, aby už neokiadzali cudzích bohov.",
    "Vtedy vzkypelo moje rozhorčenie a môj hnev a zapálili judské mestá a jeruzalemské ulice, ktoré sa stali zrúcaninami a púšťou, ako sú do dnešného dňa.",
    "Teraz toto hovorí Jahve, Boh Cebaot, Boh Izraela: Prečo si zapríčiňujete také veľké zlo? Prečo chcete zničiť z Júdu mužov a ženy, deti i kojencov, že vám nezostane žiadny zvyšok?",
    "A to tým, že ma popudzujete svojimi modlami a obetami cudzím bohom v Egypte, kde ste sa usadili. Tým zničíte sami seba a stanete sa predmetom preklínania a posmechu pre všetky národy zeme.",
    "Vari ste zabudli na zlobu vašich otcov, na zlobu judských kráľov a na zlobu ich žien, na vašu zlobu a na zlobu vašich žien, čo popáchali v Júdovej zemi a v jeruzalemských uliciach?",
    "Do dnešného dňa nepocítili ľútosti a nijakú bázeň, vôbec nežijú podľa môjho Zákona a podľa mojich nariadení, ktoré som predložil vám a vašim otcom.",
    "Preto takto hovorí Jahve Cebaot, Boh Izraela: Rozhodol som sa priniesť nešťastie na vás, zničiť Júdu.",
    "Vezmem zvyšok Júdovcov, ktorí sa vybrali do Egypta, aby sa tam usadili. V Egypte všetci zahynú: niektorí padnú mečom, iní zahynú hladom. Vymrú od najmenšieho po najväčšieho, padnú mečom alebo hladom a stanú sa predmetom zlorečenia a hrôzy, predmetom preklínania a posmechu.",
    "Potrescem tých, čo bývajú v Egypte, ako som potrestal Jeruzalem, mečom, hladom a morom.",
    "Zo zvyškov Júdu, ktorí prišli bývať do Egypta a dúfali, že sa vrátia a budú znovu žiť v Judei, nikto to neprežije ani sa nezachráni, oni sa už nevrátia, iba s výnimkou niekoľkých prebehlíkov.\"",
    "Potom všetci mužovia, ktorí vedeli, že ich ženy pália obety cudzím bohom, a všetky prítomné ženy – veľké zhromaždenie – (a všetok ľud, usadený v Egyptskej krajine a v Patrose) dali túto odpoveď Jeremiášovi:",
    "\"My nebudeme počúvať, čo nám hovoríš v Jahveho mene!",
    "Ale splníme všetko, čo sme vlastnými ústami sľubovali: budeme obetovať kadidlo Kráľovnej nebies, prinášať jej tekuté obety, ako sme to robievali my, naši otcovia, naši králi a naše kniežatá v judských mestách a na jeruzalemských uliciach. Vtedy sme mali chleba dosýta, boli sme šťastní a nešťastie sme nepoznali.",
    "Ale odkedy sme prestali obetovať kadidlo Kráľovnej nebies a prinášať jej tekuté obety, chýba nám všetko a hynieme mečom a hladom.\"",
    "A ženy povedali: \"Keď obetujeme kadidlo Kráľovnej nebies a prinášame jej tekuté obety, či bez vedomia našich mužov robíme koláče na jej podobu a prinášame jej tekuté obety?\"",
    "Keď Jeremiáš dostal túto odpoveď od týchto mužov a žien a od všetkého ľudu, povedal im:",
    "\"Jahve nezabudol na kadidlo, ktoré ste obetovali v Júdových mestách a na jeruzalemských uliciach, a to vy a vaši otcovia, vaši králi, vaše kniežatá a ľud zeme. Ba vystúpilo mu to k srdcu,",
    "až Jahve nemohol už znášať vaše zločinné skutky a vaše odporné výčiny: tak sa vaša krajina stala púšťou, predmetom hrôzy a kliatby, bez obyvateľov, ako je to podnes.",
    "Toto nešťastie vás postihlo preto, že ste obetovali kadidlo a hrešili proti Jahvemu, neposlúchli ste Jahveho hlas, nezachovávali ste jeho Zákon, jeho príkazy a jeho nariadenia, a to trvá podnes.\"",
    "Potom Jeremiáš prehovoril k celému ľudu, najmä ku všetkým ženám: \"Počujte Jahveho slovo, všetci Júdovci, ktorí ste v Egyptskej krajine!",
    "Toto sú slová Jahveho Cebaot, Boha Izraela: Vy a vaše ženy ste svojimi rukami urobili to, čo ste vyslovili vlastnými ústami. Povedali ste: Splníme presne všetko, čo sme sľúbili: budeme obetovať kadidlo Kráľovnej nebies a prinášať jej tekuté obety. Dobre teda! Splňte svoje sľuby, vyplňte presne svoje prisľúbenia!",
    "Ale počujte Jahveho slovo, všetci Júdovci, ktorí bývate v Egyptskej krajine! Pozrite! Ja prisahám na svoje vlastné veľké Meno, hovorí Jahve. V celej Egyptskej krajine moje Meno nebude vzývať ani jeden judský človek, nikto nebude už hovoriť: Ako žije Pán Jahve!",
    "Pozrite, ja budem bdieť nad nimi na nešťastie, a nie na šťastie: všetci judskí ľudia, ktorí sú v Egyptskej krajine, zahynú mečom a hladom, kým celkom nevymrú.",
    "Len veľmi málo ich unikne meču, tí sa vrátia do judskej krajiny. Potom všetky zvyšky Júdu, čo išli bývať do Egyptskej krajiny, uznajú, čie slovo sa splnilo: moje, alebo ich!",
    "A ja vám dávam tento znak – Jahveho výrok – že vás potrescem na tomto mieste: podľa toho poznáte, že sa na vás splní moja hrozba.",
    "Toto hovorí Jahve: Pozrite, vydám faraóna Hofru, egyptského kráľa, do rúk jeho nepriateľov a tých, čo mu striehnu na život, ako som vydal judského kráľa Sedekiáša do rúk babylonského kráľa Nabuchodonozora, jeho nepriateľa, ktorý mu striehol na život.\""
  ],
  "45": [
    "Slovo, ktoré prorok Jeremiáš povedal Baruchovi, synovi Neriášovmu, keď napísal tieto reči do knihy podľa Jeremiášovho diktovania, štvrtého roku judského kráľa Jojakima, Joziášovho syna.",
    "\"Toto sú slová, ktoré hovorí Jahve, Boh Izraela, o tebe, Baruch.",
    "Povedal si: Beda mi, lebo Jahve mi prináša iba smútok a bolesť! Unavený som toľkými prácami a nemám odpočinku.",
    "Toto povedz Baruchovi: Takto hovorí Jahve. Pozri: Čo som postavil, to rúcam. Čo som zasadil, vytŕham: celú túto svoju krajinu.",
    "A ty žiadaš pre seba veľké veci? Nežiadaj si ich! Pozri sa len: Nešťastie dopustím na všetkých ľudí – to je Jahveho výrok. Ale tebe dávam tvoj život ako korisť, kamkoľvek pôjdeš, ale zachrániš si iba holý život a nič viac.\""
  ],
  "46": [
    "Slovo, ktoré Jahve povedal prorokovi Jeremiášovi o národoch.",
    "O Egypte. Proti vojsku faraóna Necha, egyptského kráľa, ktoré bolo v Karkemiši, pri rieke Eufrat, keď ho porazil Nabuchodonozor, babylonský kráľ. To bolo štvrtého roku judského kráľa Jojakima, Joziášovho syna.",
    "Chystajte pancier a štít, hor’ sa, do boja!",
    "Sedlajte kone, vysadajte, jazdci! Nastúpte v prilbách s naostrenými kopijami, s panciermi na tele!",
    "Ale zrazu, čo to vidím? Prestrašili sa, ustupujú. Ich bojovníci sú porazení, obrátili sa na divý útek, ani sa len neobzrú naspäť. Hrôza na všetkých stranách! To je Jahveho výrok.",
    "Nech neutečie ani najrýchlejší! Nech sa nezachráni ani najsilnejší! Na severe, na brehoch Eufratu, potkýnajú sa a padajú.",
    "Kto sa to vzdúva ako Níl, čie vody hučia ako jeho rozvodnené prúdy?",
    "To sa Egypt vzdúva ako Níl, jeho vody hučia ako rozvodnené prúdy. Vraví: Vzdujem sa a zaplavím zem, zničím mestá a ich obyvateľov!",
    "Jazdci, útočte! Hrmotajte, vozy! Dopredu, vojaci: Chlapi z Etiópie a Somálska so štítmi v rukách! Lýdovia s ohnutými lukmi v pästiach!",
    "Toto je deň pre Pána Jahveho Cebaot, deň pomsty, pomsty na jeho nepriateľoch: meč hltá, sýti sa, spíja sa ich krvou. Lebo je to obeta pre Pána Jahveho Cebaot v severnej krajine na rieke Eufrat.",
    "Vyjdi do Galaádu nazbierať balzamu, panna, egyptská dcéra! Ale nadarmo skúšaš premnohé lieky, tvoje rany sa ti nezahoja!",
    "Národy sa dozvedeli o tvojom zahanbení, zem sa ozýva tvojimi výkrikmi, lebo vojak sa potkýna o vojaka a padajú spolu.",
    "Slovo, ktoré Jahve povedal prorokovi Jeremiášovi, keď Nabuchodonozor, babylonský kráľ, udrel na Egypt:",
    "Oznámte to v Egypte, vyhláste to v Migdole, vyhláste to v Memfise a v Tachpanchese! Povedzte: Nastúp, buď pripravený, lebo meč hlce okolo teba!",
    "Prečo utiekol Apis? Prečo tvoj býčí boh nevydržal? Hej, Jahve ho zahnal.",
    "Pozhadzuje mnohých: popadajú jeden na druhého a povedia: \"Rýchlo! Vráťme sa k nášmu ľudu, do našej rodnej zeme, ďaleko od pustošiaceho meča!\"",
    "Dajte faraónovi, egyptskému kráľovi, toto meno: Krikľúň. Človek, ktorý premeškal svoj čas.",
    "Ako žijem – to je výrok Kráľa, ktorý sa volá Jahve Cebaot – príde ktosi, vznešený ako Tabor medzi vrchmi, ako Karmel nad morom.",
    "Priprav si batoh do zajatia, obyvateľka, egyptská dcéra! Memfis sa stane púšťou, bude rozváľaný a neobývaný.",
    "Egyptská krajina bola krásna jalovica, ale letí, letí nad ňu ovad zo severu.",
    "Najatí žoldnieri, ktorí si v nej žijú ako vykŕmené teľatá, ukazujú jej päty, všetci sa dávajú na útek, ani jeden nemohol vydržať. Lebo na nich prichádza Deň záhuby, čas zúčtovania.",
    "Čuj! Syčí ako had! Lebo nepriateľ napreduje s celou svojou silou. Vrhajú sa na ňu so sekerami ako drevorubači.",
    "Stínajú jej ľudí ako stromy v lese – Jahveho výrok – ktoré nebolo možno ani spočítať. Nepriateľov je viac ako kobyliek, nemajú konca-kraja.",
    "Potupená je krásna zem egyptská, vydaná napospas národu zo severu.",
    "Jahve Cebaot, Boh Izraela, povedal: \"Potrestám boha Amona z Téb, faraóna a celý Egypt: jeho bohov a jeho kráľov, faraóna a všetkých, čo sa naň spoliehajú.",
    "Vydám ich do rúk tých, čo im striehnu na život, do rúk Nabuchodonozora, babylonského kráľa, a jeho vojsk. Ale neskôr bude Egypt zasa obývaný ako za dávna.\" Toto je Jahveho výrok.",
    "\"Ale ty sa neboj, môj sluha Jakub! Neľakaj sa, Izrael! Lebo ja ťa bezpečne privediem zďaleka a tvojich potomkov zo zeme, kde sú zajatí. Jakub sa vráti a bude žiť v pokoji, v blahobyte a bez strachu.",
    "Jakub, sluha môj, neboj sa! To je Jahveho výrok. Lebo ja som s tebou. Zničím všetky národy, medzi ktoré som ťa vyhnal. Ale teba nezničím, hoci ťa potrescem, ako si zaslúžiš, bez trestu ťa nenechám.\""
  ],
  "47": [
    "Slovo, ktoré Jahve povedal prorokovi Jeremiášovi o Filištíncoch skôr, než faraón vydobyl Gazu:",
    "Toto hovorí Jahve: \"Pozri, ako stúpajú vody od severu, vzdúvajú sa v rozvodnenú rieku, zaplavujú kraj a všetko, čo je v ňom, mestá a všetkých, čo v nich bývajú. Ľudia kričia, kvília všetci obyvatelia zeme.",
    "Čuj dupot konských kopýt, hrmot vozov, lomoz kolies! Otcovia zabudli na svoje deti, bezradne im ovisli ruky.",
    "Prišiel Deň, keď budú zničení všetci Filištínci, budú zrúcané Tyrus a Sidon, zničení všetci ich spojenci. Jahve vyhubí Filištíncov, ten zvyšok z ostrova Kréty.",
    "Gaze vyholili hlavu, Aškelon zničili. Biedny zvyšok silákov, dokedy si budeš rozodierať telo a plakať?",
    "Beda, Jahveho meč, kedy si odpočinieš? Vráť sa do svojej pošvy, prestaň už, utíš sa!",
    "– Akože si môže odpočinúť, keď ho Jahve poslal proti Aškelonu a proti morskému pobrežiu? Tam mu dal robotu.\""
  ],
  "48": [
    "O Moabe. Takto hovorí Jahve Cebaot, Boh Izraela: \"Beda Nebu, je spustošený, v hanbe zostalo Kirjatajim – obsadili ho, hanba a hrôza na prepevný hrad,",
    "nejestvuje už pýcha Moabu! V Chešbone mu osnovali skazu: Poďme! Vytrime ho spomedzi národov! Aj ty, Madmen, budeš umlčaný, za tebou sa meč uberá.",
    "Čuj kriky úzkosti z Choronajimu: Spustošenie! Strašná záhuba!",
    "Moab je zlomený. Výkriky počuť až do Coaru.",
    "Hej, hore návrším Luchitu vystupujú horko plačúcky; a dole svahom Choronaimu nesie sa nárek nad porážkou.",
    "Utekajte, zachráňte si život! Napodobňujte divého osla v púšti!",
    "Áno, pretože si sa spoliehal na svoje pevnosti a poklady, aj ty budeš zajatý, tvoj boh Kemoš pôjde do zajatia a jeho kňazi a kniežatá s ním, všetci spolu.",
    "Ničiteľ vnikne do každého mesta, ani jediné sa neubráni: Dolina bude spustošená, Rovina zničená, ako to povedal Jahve.",
    "Dajte krídla Moabu, aby mohol uletieť, lebo jeho mestá stanú sa púšťou, nikto tam už nebude bývať.",
    "(Prekliaty, kto nedbalo vykoná, čo mu Jahve nariadi! Prekliaty, kto odopiera svojmu meču krv!)",
    "Od svojej mladosti Moab požíval mier, odpočíval ako víno na svojich kvasinkách, nestáčali ho z bočky do bočky, nikdy neodišiel do vyhnanstva: preto mu zostala svieža chuť a nezmenená vôňa.",
    "Preto, veru, prídu dni – Jahveho výrok – keď mu pošlem prelievačov a oni ho prelejú: vyprázdnia mu sudy a porozbíjajú amfory.",
    "Moab bude sklamaný bohom Kemošom, ako bol Izrael sklamaný Betelom, v ktorého skladal svoju nádej.",
    "Nech vám nenapadne povedať: My sme hrdinovia, chrabrí vojaci.",
    "Moab je spustošený, jeho mestá podmanené, výkvet jeho mládencov odchádza na jatky. To je výrok Kráľa, ktorý má meno Jahve Cebaot.",
    "Blízka je Moabova záhuba, nešťastie sa rúti na neho.",
    "Žiaľte nad ním všetci jeho susedia, všetci, ktorí ste ho poznali! Povedzte: Žiaľ! Zlomilo sa žezlo veliteľské, preslávená berla!",
    "Zíď zo svojho slávneho miesta, posaď sa na vyprahnutú zem, ľud, čo bývaš v Dibone, lebo pustošiteľ Moabu sa oboril na teba, zničil tvoje pevnosti.",
    "Vy, ktorí bývate v Aroere, staňte si na cestu a vyzerajte! Pýtajte sa utečencov a tých, čo prežili, pýtajte sa ich: Čo sa stalo?",
    "Moaba stihla hanba a veľké zdesenie: kričte a kvíľte, oznámte na Arnone, že Moab je spustošený!",
    "Krutý súd stihol Vysočinu, Cholon, Jahcu, Mefaat,",
    "Dibon, Nebo a Bet-Diblatajim,",
    "Kirjatajim, Bet-Gamul, Bet-Meon,",
    "Kerijjot, Bocru a všetky mestá moabskej krajiny, ďaleké i blízke.",
    "Zlomená je moc Moabu, zlomené je jeho rameno, to je Jahveho výrok.",
    "Opite Moaba – veď sa vynášal nad Jahveho – nech sa váľa v tom, čo vyvrátil, nech je na posmech aj on.",
    "A či tebe nebol na posmech Izrael? A vari ho dochytili medzi bojovníkmi, že pokyvuješ posmešne hlavou vždy, keď o ňom rozprávaš?",
    "Opustite mestá, obyvatelia Moabu, bývajte v skalách! Buďte ako holub, ktorý hniezdi na stenách bezodných priepastí!",
    "Počuli sme o pýche Moabu. Pyšný je nadmieru: aká pýcha! Aká nadutosť! Aká spupnosť! Aká namyslená povýšenosť srdca!",
    "– Poznám jeho velikášstvo, to je Jahveho výrok –  poznám nestálosť jeho rečí, nestálosť jeho skutkov.",
    "– Preto žialim nad Moabom a plačem nad celým Moabom, kvílim nad ľuďmi z Kir-Cheresu.",
    "Oplakávam ťa, vinohrad Sibmy, viac ako mesto Jazer. Ratolesti tvoje prekračujú more, siahajú až k Jazeru. Pustošiteľ vpadol na tvoje oberačky a na tvoje vinobrania.",
    "Zmizla radosť a veselosť zo sadov, zo zeme moabskej. Zastavil som tok vína z lisov, veselý krik šliapačov už nenasleduje výskanie. Nikto tu už nevýska.",
    "Ozvenu výkrikov z Chešbonu a z Eleale počuť až v Jahaci. Krik sa nesie od Coaru k Choronajimu a k Eglat-Šelišii, lebo aj vody Nimrimu stali sa miestom opusteným.",
    "V Moabe zastavím toho, kto obetuje na výšinách a toho, kto okiadza bôžikov – to je Jahveho výrok.",
    "Preto mi srdce kvíli nad Moabom ako flauta, moje srdce kvíli ako flauta nad chlapmi z Kir-Cheresu, lebo stratili svoj ťažko získaný poklad.",
    "Hej, všetci si ostrihali hlavy na znak zármutku, všetci sa prepásali vrecovinou.",
    "Na všetkých plochých strechách moabských a na ich širokých uliciach počuť iba nárek, lebo som rozbil Moab ako neužitočný krčah – to je Jahveho výrok.",
    "Aký je zničený! Kričte: Ako sa Moab hanobne obrátil na útek! Moab sa stal predmetom posmechu a hrôzy pre všetkých svojich susedov.",
    "Lebo takto hovorí Jahve: (Pozri! Akoby sa orol vzniesol a rozprestrel krídla nad Moabom):",
    "mestá sú podmanené, pevnosti vydobyté (srdce moabských bojovníkov v ten deň je ako srdce ženy pri pôrode).",
    "Moab je zničený, prestal byť národom, lebo sa postavil proti Jahvemu.",
    "Hrôza, jama a pasca pre teba, obyvateľ Moabu! To je Jahveho výrok.",
    "Kto bude utekať pred hrôzou, padne do jamy, ak sa z jamy vyškriabe, chytí sa do pasce. Toto všetko pošlem na Moab, keď príde čas jeho protestu – Jahveho výrok.",
    "V tieni Chešbonu zastali utečenci vysilení, ale oheň vyšľahol z Chešbonu, plameň zo Sichonovho paláca; strávil sluchy Moabu a temä krikľúňov.",
    "Beda ti, Moab! Zahynul národ boha Kemoša. Synov ti odvádzajú do zajatia a dcéry do vyhnanstva.",
    "Ale v budúcich časoch privediem späť moabských zajatcov – to je Jahveho výrok.\" Potiaľto je súd nad Moabom."
  ],
  "49": [
    "Synom Ammonovým. Takto hovorí Jahve: \"Či Izrael nemá synov? Či nemá dediča? Prečo teda boh Milkom zdedil Gadov kraj, prečo jeho ľud býva v Gadových mestách?",
    "Dajte pozor! Preto prídu časy – Jahveho výrok – keď nechám zaznieť vojnový krik v Rabbat-Ammone, keď sa on stane opustenou hŕbou zrúcanín a jeho dediny budú vypálené. Vtedy Izrael vyženie zo svojho dedičstva tých, čo ho oň obrali – hovorí Jahve.",
    "Kvíľ, Chešbon, lebo Ar je zničený. Nariekajte hlasno, dcéry Rabat-Ammonu, oblečte si vrecovinu, nariekajte, behajte pomedzi múry, lebo boh Milkom pôjde do zajatia a s ním jeho kňazi a kniežatá.",
    "Čo sa pýšiš svojou mocou? Tvoja moc zmizne, odbojný národ, čo sa spoliehaš na zásoby zbraní: Kto sa odváži napadnúť ma?",
    "Pozor daj! Zavalím ťa hrôzou zo všetkých strán, – to je výrok Pána, Jahveho Cebaot – rozoženú vás, každého jeho stranou, a nikto už utečencov nezhromaždí.",
    "(Ale napokon privediem späť zajatcov Ammonových potomkov.\" To je Jahveho výrok.)",
    "Edomu. Toto hovorí Jahve Cebaot: \"Či už niet múdrosti v Temane? Či jeho mudrci zostali bezradní? Či sa ich múdrosť skazila?",
    "Utekajte! Obyvatelia Dedanu utiekli a poskrývali sa na vzdialených miestach, lebo privediem naň Ezauovo nešťastie, keď príde jeho čas zúčtovania.",
    "Keď prídu k tebe oberači hrozna, či nenechajú po sebe paberky? Ak zlodeji za noci padnú na tvoju úrodu, vezmú si len toľko, koľko stačia.",
    "Ale ja som obral Ezaua donaha, odokryl som jeho skrýše, nemá sa už kde skrývať. Zničení sú všetci: jeho deti, jeho bratia i jeho susedia. Už ho niet.",
    "Zanechaj svoje siroty, ja ich vyživím! Nech mi dôverujú tvoje vdovy!\"",
    "Lebo takto Jahve povedal: \"Pozri, tí, ktorí nemuseli piť kalich, predsa ho budú piť, a ty by si mal zostať bez trestu? Ty nezostaneš bez trestu, ale ho vypiješ do dna!",
    "Lebo som prisahal na samého seba – Jahveho výrok – Bocra sa stane predmetom hrôzy a posmechu, prekliatymi zrúcaninami a všetky jej mestá budú zrúcaninami naveky.\"",
    "Keď bol hlásateľ poslaný k národom so slovami: Zhromaždite sa! Vrhnite sa na tento národ! Dajte sa do boja! – toto posolstvo som počul od Jahveho:",
    "\"Pozri, ponížil som ťa medzi národmi, urobil som ťa opovrhnutým medzi ľuďmi.",
    "Tvoja spupnosť a pýcha tvojho srdca priviedli ťa na zlé cesty, teba, čo bývaš v rozsadline Skaly, čo sa zdržuješ vo vysokých horách. Hoci si postavíš hniezdo vysoko sťa orol, ja ťa odtiaľ zrútim! To je Jahveho výrok.",
    "Edom sa stane predmetom hrôzy. Kto len prejde popri ňom, zhrozí sa a zhíkne nad toľkými ranami.",
    "Bude zničený ako Sodoma a Gomora a susedné mestá – hovorí Jahve – nik tam nebude bývať, človek sa tam neusadí.",
    "Pozrite, vystupuje ako lev z jordánskych húštin na zelené nivy. V okamihu ich odtiaľ zaženiem a postavím tam svojho vyvoleného. Veď kto sa mi môže rovnať? Kto ma môže pohnať pred súd? Ktorý pastier môže obstáť predo mnou?\"",
    "Preto čujte, aký plán má Jahve proti Edomu, aké rozhodnutie urobil proti obyvateľom Temanu: \"Aj tých najmenších zo stáda odvlečú preč a ich nivy užasnú nad ich osudom.",
    "Hrmotom ich pádu otrasie sa zem. Ozvena ich kriku sa rozlieha až po Trstinové more!",
    "Pozri! Akoby sa orol vzniesol a rozprestrel krídla nad Bocrou! Srdce edomských bojovníkov je v ten deň sťa srdce ženy pri pôrode.\"",
    "Damasku. \"Chamat a Arpad sú plné zmätku, lebo dostali zlé správy. Nepokoj nimi lomcuje ako more, ktoré sa nemôže utíšiť.",
    "Damask je nastrašený, dáva sa na útek, schytila ho hrôza (úzkosť a bolesti ako ženu pri pôrode).",
    "Aké je opustené, mesto veselých spevov, mesto mojej radosti!",
    "Preto jeho mladíci padnú na jeho uliciach, v ten deň zahynú všetci jeho bojovníci. To je výrok Jahveho Cebaot.",
    "Vtedy podložím oheň pod hradby Damasku a ten strávi paláce Ben Hadada.\"",
    "Kedaru a kráľovstvám Chacoru, ktoré porazil babylonský kráľ Nabuchodonozor. Toto hovorí Jahve: \"Hor’ sa! Tiahnite proti Kedaru, vyplieňte synov Východu!",
    "Poberte im stany i stáda, stanové závesy a všetko náčinie! Odožeňte si ich ťavy! Nech tu zaznie výkrik: \"Hrôza zo všetkých strán!\"",
    "Utekajte, utekajte rýchlo! Poskrývajte sa na miestach vzdialených, obyvatelia Chacoru – to je Jahveho výrok –  lebo Nabuchodonozor, babylonský kráľ, vymyslel plán proti vám, urobil proti vám rozhodnutie:",
    "Hor’ sa! Napadnime národ pokojný, žijúci v bezpečí – Jahveho výrok – nemá brány ani závory, žije osamote.",
    "Ich ťavy budú korisťou, ich veľké stáda na plen. Do všetkých vetrov rozhádžem tých, čo si strihajú vlasy na sluchách, privediem na nich skazu zo všetkých strán. To je Jahveho výrok.",
    "Chacor sa stane skrýšou šakalov, večnou pustatinou, nikto tam nebude bývať, človek sa tam už neusadí.\"",
    "Slová, ktoré povedal Jahve prorokovi Jeremiášovi o Elame na začiatku vlády judského kráľa Sedekiáša.",
    "Takto hovorí Jahve Cebaot: \"Počúvajte! Zlámem bojový luk Elamu, hlavnú zbraň jeho moci.",
    "Proti Elamu doženiem štyri vetry zo štyroch strán nebies a rozprášim jeho ľud do všetkých týchto vetrov, takže nebude národa, kam by nedošli vyhnanci z Elamu.",
    "Dolámem Elam pred jeho nepriateľmi, pred tými, čo mu striehnu na život. Môj hrozný hnev privedie nešťastie na nich – to je Jahveho výrok. Budem ich naháňať mečom, kým ich nevyhubím.",
    "Potom postavím v Elame svoj trón a odstránim odtiaľ kráľa i kniežatá. – Jahveho výrok.",
    "Ale v posledných dňoch privediem späť elamských vyhnancov.\" Toto je Jahveho výrok."
  ],
  "50": [
    "Slová, ktoré vyriekol Jahve proti Babylonu, proti chaldejskej krajine, skrze proroka Jeremiáša.",
    "\"Vyhláste medzi národmi, oznámte, vztýčte znak, oznámte, nič nezamlčte a vyhláste: Babylon padol. V hanbe je boh Bel, zrútil sa boh Marduk. (Modly Babylonu sú zahanbené, jeho falošní bohovia popadali.)",
    "Lebo ho napadol národ zo severu, ktorý obráti jeho krajinu na púšť. Nik v nej už nebude bývať, ľudia i zvieratá ušli, stratili sa.",
    "V tých dňoch a v tom čase – Jahveho výrok – synovia Izraela sa navrátia (oni a synovia Júdu spolu) a s plačom sa dajú na cestu hľadať Jahveho, svojho Boha.",
    "Budú sa vypytovať na cestu k Sionu, obracajúc k nemu svoje tváre. Prídu a pripútajú sad k Jahvemu večnou zmluvou, na ktorú už nikdy nezabudnú.",
    "Môj ľud bol ako stratené ovce, ich pastieri ich nechali blúdiť, chodiť sem-tam po horách; prechádzali z hôr na kopce a na svoj košiar zabudli.",
    "Kto ich len našiel, žral ich. Ich nepriatelia vraveli: My nie sme vinní. Pretože oni zhrešili proti Jahvemu, svojmu svätému cieľu, proti nádeji  svojich otcov, Jahvemu!",
    "Utekajte z Babylonu, vyjdite zo zeme Chaldejcov, ako barani v čele stáda!",
    "Dajte pozor! Ja zburcujem mnoho veľkých národov a privediem ich proti Babylonu. Nastúpia proti nemu zo severnej zeme, od severu ho zaujmú. Ich šípy budú ako obratný vojak, ktorý sa nikdy nevráti naprázdno.",
    "Chaldejci budú vyplienení a všetci, ktorí ich budú plieniť, budú nasýtení – Jahveho výrok.",
    "Vy ste vykradli moje dedičstvo, ale hoci sa radujete a veselíte, hoci vyskakujete ako jalovice pri mlátení, hoci erdžíte ako žrebce,",
    "vaša matka bude hrozne nešťastná, tá, čo vás zrodila, bude zahanbená. Pozrite na ňu! Je to len pahýľ národa: divočina, vyprahlina, púšť.",
    "Stihnutý Jahveho hnevom, Babylon bude bez obyvateľov, stane sa osamelou pustatinou. Každý, kto prejde popri ňom, stŕpne hrôzou a zhíkne nad jeho ranami.",
    "Zriaďte svoje šíky proti Babylonu, obkoleste ho s napätými lukmi! Strieľajte naň, nešetrite šípy, lebo sa prehrešil proti Jahvemu!",
    "Vydajte bojový pokrik zo všetkých strán proti nemu! Už dvíha ruky na vzdanie, lebo popadali jeho ochranné veže, múry sa rúcajú. To je Jahveho odveta. Pomstite sa na ňom! Robte s ním, čo on robieval iným!",
    "Zničte v Babylone každého rozsievača a všetkých, čo sa v žatve chytajú kosáka! Pred ukrutným mečom nech sa každý vráti k svojmu národu, nech každý utečie do vlastnej krajiny!",
    "Izrael je zablúdená ovca, prenasledovaná levmi. Najprv ho žral asýrsky kráľ a naposledy mu drúzgal kosti babylonský kráľ Nabuchodonozor.",
    "Preto toto hovorí Jahve Cebaot, Boh Izraela: Idem potrestať babylonského kráľa a jeho krajinu, ako som potrestal kráľa asýrskeho.",
    "Izrael privediem späť na jeho pasienok, bude sa pásť po Karmeli a po Bašane a napasie sa dosýta na efraimských vŕškoch a v Galaáde.",
    "V tých dňoch, keď príde ten čas, – Jahveho výrok – budú vyhľadávať viny Izraela, ale ich nebude, a hriechy Júdu, ale ich nenájdu, lebo odpustím tým, ktorých ponechám ako zvyšok.",
    "Na krajinu lagún! Udri na ňu, napadni obyvateľov Pekodu: zosekaj ich, vykynož ich do posledného – Jahveho výrok. Urob všetko, čo som ti rozkázal!",
    "Vojnový lomoz znie po kraji! Strašné ničenie.",
    "Ako strašne bolo zlámané a roztrieskané kladivo celého sveta! Ako sa Babylon stal strašidlom pre všetky národy!",
    "Nastavil som ti osídlo, Babylon, a ty si sa chytil doň, ani si nezbadal. Bol si dostihnutý, chytil si sa, lebo si bojoval proti Jahvemu!",
    "Jahve otvoril svoje sklady zbraní, vybral zbrane svojho hnevu, lebo Pán Jahve Cebaot má dôležitú prácu v zemi Chaldejcov!",
    "Nastal pre ňu čas žatvy. Otvorte jej stodoly, naklaďte ju na kopy ako snopy, zničte ju, nech nezostane nikto nažive!",
    "Pobite mečom všetkých bojovníkov, nech idú ako býci na jatky! Beda im, lebo prišiel ich Deň, čas ich potrestania.",
    "Počúvam, ako utečenci, zachránení z babylonskej zeme, oznamujú na Sione odvetu Jahveho, nášho Boha, odvetu za jeho Chrám.",
    "Zvolajte proti Babylonu množstvo všetkých, čo napínajú luky! Rozložte si stany okolo neho, aby nik nemohol ujsť! Odplaťte mu za všetky jeho zločiny, ako on robieval, tak spravte jemu, lebo sa opovážlivo postavil proti Jahvemu, proti Izraelovmu Svätému.",
    "Preto jeho mládenci popadajú na uliciach, v ten deň zahynú všetci jeho bojovníci. To je Jahveho výrok.",
    "Hnevám sa na teba, \"Opovážlivosť\" – to je výrok Pána Jahveho Cebaot – prišiel tvoj Deň, čas tvojho trestu.",
    "\"Opovážlivosť\" sa potkne a padne, nikto ju už nezodvihne. Založím oheň v mestách okolo nej, ktorý strávi všetko navôkol.",
    "Jahve Cebaot hovorí: Izraelský ľud je utláčaný (a s ním aj Júdovi synovia). Tí, čo ich odvliekli do zajatia, držia ich a nechcú prepustiť.",
    "Ale zástanca je mocný, Jahve Cebaot je jeho meno. On sám prevezme obranu ich sporu, dá odpočinúť krajine a prestraší obyvateľov Babylonu.",
    "Meč na Chaldejcov! – Jahveho výrok – na obyvateľov Babylonu, na jeho kniežatá a na jeho mudrcov!",
    "Meč na jeho veštcov, nech zošalejú! Meč na jeho rytierov, nech sa prestrašia!",
    "Meč na jeho kone, na jeho vozy a na všetku zberbu, ktorá je v ňom, nech sú ako ženy! Meč proti jeho pokladom, nech ich vyplienia!",
    "Meč na jeho vody, nech vyschnú! Lebo je to krajina modiel, zbláznili sa do svojich Strašidiel!",
    "Preto sa tam budú vyvaľovať rysy so šakalmi a pštrosy preháňať. Nikdy tam už nebudú bývať ľudia, nikto sa tam už neusadí od veku do veku.",
    "Ako keď Boh zničil Sodomu a Gomoru a susedné mestá – Jahveho výrok – nik tam nebude bývať, človek sa tam už neusadí.",
    "Pozrite! Prichádza ľud zo severu, veľký národ a mocní králi povstávajú zo vzdialených končín zeme.",
    "Vyzbrojení sú lukom a kopijou, sú ukrutní a bez milosti. Cválajú na koňoch s hukotom ako rozbúrené more, pripravení do boja sťa jeden muž proti tebe, Babylonská dcéra.",
    "Keď babylonský kráľ začul chýr o nich, ovisli mu ruky, úzkosť ho zachvátila, bolesti ako tej, čo rodí.",
    "Pozrite, vystupuje ako lev z jordánskych húštin na zelené nivy! V okamihu ich odtiaľ zaženiem a postavím tam svojho vyvoleného. Veď kto sa mi môže rovnať? Kto ma môže pohnať pred súd? Ktorý pastier môže obstáť predo mnou?",
    "Preto čujte, aký plán má Jahve proti Babylonu, aké rozhodnutie urobil proti krajine Chaldejcov: Aj tých najmenších zo stáda odvlečú preč a ich nivy užasnú nad ich osudom.",
    "Hrmotom pádu Babylonu otriasa sa zem a jeho výkrik sa rozlieha medzi národmi.\""
  ],
  "51": [
    "Takto hovorí Jahve: \"Proti Babylonu a proti obyvateľom Chaldejska zdvihnem ničivý vietor.",
    "Do Babylonu pošlem chlapov s vejačkami v rukách, aby ho previali a precúdili jeho krajinu. V ten strašný deň ho obľahnú zo všetkých strán.",
    "Nech žiadny lukostrelec nenapína svoj luk, nech sa vo svojom pancieri prestane naparovať, nešetrite jeho mládencov! Zničte celé jeho vojsko!",
    "Nech popadajú mŕtvi na chaldejskú zem, prebodnutí na babylonských uliciach!",
    "Izrael a Júda neovdoveli, neopustil ich Jahve Cebaot, hoci ich zem je plná hriechov proti Izraelovmu Svätému.",
    "Utekajte z Babylonu (a každý si zachráňte život)! Inak zahyniete pre jeho zločiny, lebo toto je deň Jahveho odvety: platí mu, ako si zaslúži.",
    "Babylon bol v Jahveho ruke zlatou čašou, ktorá opíjala celú zem, národy sa spíjali jeho vínom, a preto všetky zošaleli.",
    "Náhle padol Babylon a rozbil sa, lamentujte nad ním! Prineste mu balzam na rany, možno sa uzdraví!",
    "– Liečili sme Babylon, ale sa neuzdravil. Nechajte ho! Poďme každý do svojej vlasti! Lebo jeho trest sa dvíha až k nebu, siaha až k oblakom.",
    "Jahve doprial víťazstvo našej spravodlivosti. Poďte! Porozprávajme na Sione, čo urobil Jahve, náš Boh!\"",
    "Ostrite šípy, napĺňajte tulce! Jahve vzbudil ducha médskeho kráľa, lebo Jahve sa rozhodol zničiť Babylon: to je Jahveho odveta, odveta za jeho Chrám.",
    "Rozvite zástavy proti babylonským opevneniam! Zosilnite stráže! Postavte hliadky! Pripravte nástrahy! Lebo Jahve má ešte jeden zámer a koná, čo vyhlásil proti obyvateľom Babylonu.",
    "Ty, ktorý sídliš na brehoch veľkých vôd, bohatý na poklady, prišiel tvoj koniec, koniec tvojim lúpežiam!",
    "Jahve Cebaot sa zaprisahal na seba samého: \"Naplním ťa ľuďmi ako kobylkami a proti tebe prepuknú vo víťazný krik.\"",
    "Zem utvoril svojou mocou, založil svet na jeho miesto svojou múdrosťou, rozostrel nebeskú oblohu svojím umom.",
    "Keď zahrmí svojím hlasom, zahučia vody na nebi, privádza oblaky od končín zeme, otvára závory dažďom a vypúšťa vietor zo svojich skladísk.",
    "Všetci ľudia sú ako zvieratá, bez rozumu, každého zlatníka zahanbí jeho modla, lebo podoby, ktoré ulial, sú klam, nemajú v sebe životný dych.",
    "Sú to prázdne ničoty, smiešne výtvory, zahynú, keď príde deň súdu.",
    "\"Jakubovo dedičstvo\" nie je ako tieto lebo on všetko vytvoril a Izrael je kmeň jeho dedičstva. Jeho meno je Jahve Cebaot.",
    "\"Ty si mi bol kladivom, vojnovou zbraňou. Tebou som roztĺkal národy, tebou som ničil kráľovstvá,",
    "tebou som mlátil koňa i jazdca, tebou som mlátil voz i voziara,",
    "tebou som mlátil muža i ženu, tebou som mlátil starca i dieťa, tebou som mlátil mládenca i pannu,",
    "tebou som mlátil pastiera i stádo, tebou som mlátil oráča i záprah, tebou som mlátil vojvodcov i správcov krajín.",
    "Ale pred vašimi očami odplatím Babylonu a všetkým obyvateľom Chaldejska všetko zlo, ktoré porobili Sionu. To je Jahveho výrok.",
    "Proti tebe som, nivočiaci vrch, – Jahveho výrok –  ktorý nivočíš celú zem! Mávnem rukou proti tebe, zrazím ťa z tvojich terás a zmením ťa na pohorenisko.",
    "Ani jeden kameň z teba nepoužijú ako uholný kameň alebo ako kameň základný. Zostaneš zboreniskom naveky.\" To je Jahveho výrok.",
    "Zdvihnite zástavu na zemi! Zatrúbte na roh medzi národmi! Sprisahajte národy proti nemu, zvolajte proti nemu kráľovstvá – Ararat, Mini a Aškenaz –. Vymenujte proti nemu hlavného veliteľa! Nech sa kone vzpínajú ako naježené kobylky!",
    "Sprisahajte proti nemu národy: kráľov Médie, jej vojvodcov a správcov – všetky krajiny, nad ktorými vládne.",
    "Zem sa trasie a zvíja. Lebo sa plnia Jahveho plány proti Babylonu: zmeniť babylonskú krajinu na pustatinu bez obyvateľov.",
    "Babylonskí hrdinovia sa vzdali boja, stiahli sa do opevnení, stratili odvahu, sú ako ženy! Ich domy stoja v plameňoch, zlámané sú závory na bránach.",
    "Bežec predbieha bežca, posol naháňa posla, aby oznámili kráľovi Babylonu, že sú obsadené všetky štvrte jeho mesta,",
    "zaujaté všetky brody, strážne veže zapálené a posádky prestrašené.",
    "Lebo Jahve Cebaot, Boh Izraela, hovorí takto: \"Dcéra Babylonu je ako humno, keď ju natvrdo udupajú: ešte chvíľku, a nastane preň čas žatvy.\"",
    "\"Nabuchodonozor, babylonský kráľ, ma zožral a zničil a potom ma odhodil ako prázdnu misu. Zhltol ma ako drak, naplnil si bachor mojím jemným mäsom a potom ma vyvrátila.",
    "Nech padne na Babylon násilie, spáchané na mne, a rany, ktoré som utrpela,\" vraví obyvateľka Siona. \"Nech padne na Chaldejcov moja krv!\" vraví Jeruzalem.",
    "Preto hovorí Jahve: \"Pozri! Do svojich rúk beriem tvoj spor, ja sa vypomstím za teba. Vysuším jeho more, dám vyschnúť jeho prameňom.",
    "Babylon sa stane hŕbou kamenia, brlohom šakalov, predmetom hrôzy a posmechu, krajom bez obyvateľov.",
    "Ručia všetci razom ako levy, zavýjajú ako levíčatá.",
    "Je im horúco? Pripravím im nápoj: opijem ich, až sa rozkričia a potom zaspia večným spánkom a nikdy sa už neprebudia. To je Jahveho výrok.",
    "Zavediem ich na jatky ako jahňatá, ako barany a capy.\"",
    "Vydobytý bol Bábel, podmanená bola chvála celého sveta. Babylon sa stal predmetom zhrozenia medzi národmi.",
    "More zaplavilo Babylon, zakryli ho rozbúrené vlny.",
    "Jeho mestá sa stali púšťou, vyschnutou a pustou krajinou, zemou, na ktorej nik nebýva, kadiaľ človek neprechádza.",
    "\"Potrestám boha Bela v Babylone, vytrhnem mu z tlamy, čo pohltal, nebudú sa už k nemu hrnúť národy. Aj múry Babylonu popadajú.",
    "Vyjdi z neho, ľud môj! Zachráň si každý svoj život pred planúcim Jahveho hnevom!",
    "Ale vaše srdce nech neochabne, aby ste sa nedali prestrašiť! Neľakajte sa chýrov, ktoré letia krajinou: chýr nasleduje za chýrom, každý rok nový chýr – násilie v krajine víťazí a krutovládca nastupuje po krutovládcovi.",
    "Preto prídu dni, keď potrestám modly Babylonu. Celé jeho územie bude zahanbené i so všetkými pobitými, čo ležia v ňom.",
    "Vtedy nebo a zem a všetko, čo je v nich, zanôti nad Babylonom víťazné spevy, lebo ničitelia od severu prídu proti nemu. To je Jahveho výrok.",
    "Aj Babylon musí padnúť za pobitých Izraela, ako za Babylon padali pobití po celej zemi.",
    "Vy, čo ste unikli meču, dajte sa na cestu, nezastavujte sa! Spomeňte si na Jahveho v diaľave, nech vám Jeruzalem leží na srdci!",
    "Zahanbili sme sa, keď sme počuli o potupe, tváre sa nám pokryli rumencom, lebo cudzinci vstúpili do svätých miest Jahveho chrámu.",
    "Preto prichádzajú dni – Jahveho výrok – keď potrescem jeho modly a po celej jeho zemi bude sa ozývať stenanie ranených.",
    "Hoci by Babylon dosiahol nebesá a svoje vežiská vztýčil do nedostupnej výšky, na môj rozkaz udrú naň pustošitelia.\" To je Jahveho výrok.",
    "Strašný krik vychádza z Babylonu, správy o hroznom nešťastí z krajiny Chaldejcov.",
    "Lebo Jahve pustoší Babylon, udúša jeho mestský hluk napredujúcou vlnou, hučiacou a lomoziacou ako povodeň.",
    "Hej, na Babylon napreduje pustošiteľ: pochytali jeho vojakov, luky im dolámali, lebo Jahve je Boh, ktorý odpláca, on odpláca naplno.",
    "Toto hovorí Kráľ, ktorý sa volá Jahve Cebaot: \"Opojím jeho kniežatá i mudrcov, jeho vojvodcov, miestodržiteľov a vojakov a oni zaspia večným spánkom a nikdy sa už neprebudia.\"",
    "Toto hovorí Jahve Cebaot: \"Širokánske múry Babylonu budú zrúcané od základov, jeho vysoké brány budú spálené. Nazmar vyšlo, na čom sa  národy napracovali, na popola to, na čom sa ľudia natrápili.\"",
    "Jeremiáš dal tento rozkaz Seraiášovi, synovi Neriášovmu, vnukovi Machsiášovmu, keď tento odišiel do Babylonu s judským kráľom Sedekiášom vo štvrtom roku jeho panovania. Seraiáš bol hlavným ubytovateľom.",
    "Jeremiáš napísal do jednej knihy všetko nešťastie, ktoré malo stihnúť Babylon, všetky svoje reči napísané proti Babylonu.",
    "Jeremiáš povedal teda Seraiášovi: \"Keď prídeš do Babylonu, nájdi si vhodnú chvíľu prečítať tam všetky tieto slová.",
    "Potom povedz: Jahve, ty sám si vyhlásil o tomto mieste, že bude zničené, že nebudú v ňom obyvatelia ani ľudia, ani zvieratá, bude púšťou na večné časy.",
    "Keď skončíš čítanie tejto knihy, priviaž na ňu kameň a hoď ju doprostred Eufratu",
    "so slovami: Takto klesne Babylon a nikdy už nepovstane po nešťastí, ktoré naň dopustím.\" Potiaľ sú slová Jeremiášove."
  ],
  "52": [
    "Sedekiáš bol dvadsaťjedenročný, keď začal panovať, a jedenásť rokov vládol v Jeruzaleme. Jeho matka sa volala Chamutal, dcéra Jirmejahua, a bola z Libny.",
    "Robil, čo bolo zlé v Jahveho očiach, celkom tak, ako robil Jojakim.",
    "Jeruzalem a Judea tak hnevali Jahveho, že ich napokon odvrhol od svojej tváre. A Sedekiáš sa vzbúril proti babylonskému kráľovi.",
    "V deviatom roku jeho vlády, desiateho mesiaca, v desiaty deň mesiaca, babylonský kráľ Nabuchodonozor tiahol proti Jeruzalemu s celým svojím vojskom, utáboril sa proti nemu a postavil na všetkých stranách obliehacie veže.",
    "Obliehanie mesta trvalo až do jedenásteho roku kráľa Sedekiáša.",
    "Štvrtého mesiaca toho roku, deviateho dňa, keď v meste zúril hlad a prostý ľud nemal čo jesť,",
    "prelomili hradby mesta. Vtedy kráľ a všetci vojaci nocou utiekli, unikli z mesta cez Bránu medzi dvoma múrmi, ktorá je pri kráľovskej záhrade. Utiekli smerom k Arabe, hoci Chaldejci obkľučovali mesto.",
    "Ale chaldejské vojsko prenasledovalo kráľa a dostihlo Sedekiáša na jerišských poliach, kde ho všetci jeho vojaci opustili a rozutekali sa.",
    "Kráľa zajali a zaviedli do Ribly v kraji Chamat pred babylonského kráľa, ktorý vyniesol nad ním rozsudok.",
    "Babylonský kráľ pobil Sedekiášových synov pred jeho očami, tiež všetky judské kniežatá pobil v Rible.",
    "Potom Sedekiášovi vylúpil oči a dal ho zakovať do bronzových okov. Potom ho babylonský kráľ odviedol do Babylonu, kde ho vrhol do žalára až do dňa jeho smrti.",
    "V piatom mesiaci, desiaty deň toho mesiaca – bolo to v devätnástom roku panovania babylonského kráľa Nabuchodonozora – Nebuzardan, veliteľ telesnej stráže, jeden z dôverníkov babylonského kráľa, vtiahol do Jeruzalema.",
    "Podpálil Jahveho chrám, kráľovský palác a všetky jeruzalemské domy, najmä domy významných ľudí.",
    "Chaldejské vojsko pod veliteľom telesnej stráže strhlo všetky múry okolo Jeruzalema.",
    "Nebuzardan, veliteľ telesnej stráže, odviedol (časť chudobného ľudu)a zvyšok obyvateľstva, ktoré ešte zostalo v meste, tiež prebehlíkov, ktorí prebehli k babylonskému kráľovi, a zbytok remeselníkov.",
    "Ale veliteľ telesnej stráže Nebuzardan ponechal časť chudobného ľudu krajiny za vinohradníkov a roľníkov.",
    "Chaldejci rozbili bronzové stĺpy Jahveho chrámu, Bronzové more a jeho podstavce na kolesách, ktoré boli v Jahveho chráme, a všetok bronz z nich odniesli do Babylonu.",
    "Vzali aj nádoby, lopaty, nože, kropáče, misky a všetky bronzové nástroje, ktoré sa používali pri bohoslužbách.",
    "Veliteľ telesnej stráže zobral ešte všetky kalichy, kadidelnice, kropáče, nádoby na žeravé uhlie, svietniky, kotlíky a čaše, všetko to, čo bolo zo zlata alebo zo striebra.",
    "Bronz dvoch stĺpov, jedného Mora a dvanástich volov, ktoré ho niesli a ktoré dal vyhotoviť kráľ Šalamún pre Jahveho chrám, nebolo možno odvážiť.",
    "Čo sa týka stĺpov: každý stĺp bol vysoký osemnásť lakťov a mal dvanásť lakťov v obvode, bol dutý, hrúbka kovu bola štyri prsty.",
    "Mal bronzovú hlavicu, vysokú päť lakťov, ktorá mala dookola ozdobné mriežkovanie a granátové jabĺčka, všetko z bronzu. Druhý stĺp so svojimi granátovými jabĺčkami bol taký istý.",
    "Deväťdesiatšesť granátových jabĺčok bolo po stranách, vcelku bolo sto granátových jabĺčok okolo mriežkovania.",
    "Veliteľ telesnej stráže zajal veľkňaza Seraiáša a jeho zástupcu, kňaza Sofoniáša, a troch strážcov prahu.",
    "V meste zajal dvorana, veliteľa vojakov, sedem kráľových dôverníkov, ktorí ešte zostali v meste, pisára veliteľa vojska, ktorý mal vykonávať odvody pre vojsko, a šesťdesiat obyvateľov, ktorých našli v meste.",
    "Nebuzardan, veliteľ telesnej stráže, ich zajal a odviedol k babylonskému kráľovi do Ribly.",
    "Tam v Rible, v kraji Chamat, ich dal babylonský kráľ pobiť. Tak bol Júda odvlečený z vlastnej zeme.",
    "Toto je počet ľudí, ktorých odvliekol Nabuchodonozor: v siedmom roku: 3023 Júdovcov;",
    "v osemnástom roku Nabuchodonozora bolo odvezených z Jeruzalema 832 osôb;",
    "v dvadsiatom treťom roku Nabuchodonozora Nebuzardan, veliteľ telesnej stráže, deportoval 745 Júdovcov. Spolu: 4600 osôb.",
    "V tridsiatom siedmom roku zajatia judského kráľa Jojakina, v dvanástom mesiaci, dvadsiateho piateho dňa mesiaca babylonský kráľ Evil Merodach v roku svojho nastúpenia dal milosť judskému kráľovi Jojakinovi. Vyviedol ho zo žalára,",
    "zaobchádzal s ním láskavo a dal mu miesto pri stole pred inými kráľmi, ktorí boli s ním v Babylone.",
    "Tak Jojakin odložil svoje väzenské šaty a vždy, po celý život, jedával pri kráľovskom stole.",
    "Na jeho vydržovanie mu babylonský kráľ zabezpečil stály denný dôchodok po celý život až do jeho smrti."
  ]
}