{
  "1": [
    "Jakub, sluha Boha a Pána Ježiša Krista, dvanástim kmeňom v diaspóre pozdrav.",
    "Bratia moji, veľmi sa tomu radujte, keď znášate všelijaké skúšky.",
    "Veď viete, že skúška vašej viery prináša vytrvalosť.",
    "Vytrvalosť zasa nech sa preukáže v dokonalých skutkoch, aby ste boli dokonalí a neporušení a v ničom nezaostávali.",
    "Ak niekomu z vás chýba múdrosť, nech si prosí od Boha, ktorý dáva všetkým štedro a bez výčitky, a dostane ju.",
    "Ale nech prosí s vierou a bez pochybovania, lebo kto pochybuje, podobá sa morskej vlne, hnanej a zmietanej vetrom.",
    "Taký človek nech sa nenazdáva, že dostane niečo od Pána:",
    "ten človek má dušu rozpoltenú, je nestály vo všetkom svojom počínaní.",
    "Brat nízkeho postavenia nech sa chváli svojím povýšením",
    "a bohatý zasa svojím pokorením, lebo sa pominie ako poľný kvet.",
    "Vyšlo horúce slnko: vysušilo trávu, jej kvet odpadne a krása jej zjavu zanikne. Tak zvädne boháč pri svojom podnikaní.",
    "Šťastný človek, ktorý vydrží skúšku, lebo keď sa osvedčí, dostane veniec života, ako to Pán prisľúbil tým, čo ho milujú.",
    "Nech nikto v pokušení nehovorí: \"Boh ma pokúša.\" Pretože Boha nemožno pokúšať na zlé a ani on sám nikoho nepokúša.",
    "Ale každého pokúša jeho vlastná žiadostivosť, ktorá ho láka a zvádza.",
    "Potom žiadostivosť počne a porodí hriech a keď je hriech dokonaný, splodí smrť.",
    "Nemýľte sa, bratia moji milovaní!",
    "Každý dobrý dar, každý dokonalý dar je zhora a zostupuje od Otca svetiel, u ktorého niet premeny ani zatienenia.",
    "On dobrovoľne rozhodol, že nás zrodí slovom pravdy, aby sme boli ako prvotiny jeho stvorenia.",
    "Vedzte, bratia moji milovaní: každý človek má byť rýchly, keď treba počúvať, ale pomalý do reči a pomalý do hnevu,",
    "lebo hnev človeka nekoná, čo je Božia spravodlivosť.",
    "Preto odložte všetku nečistotu a akúkoľvek zlobu a vnímavo prijmite Slovo, ktoré bolo zasiate do vás a má moc spasiť vaše duše.",
    "To Slovo aj uvádzajte do života. Nebuďte len poslucháčmi, ktorí klamú sami seba.",
    "Lebo kto iba počúva Slovo a neuskutočňuje ho, podobá sa mužovi, čo si v zrkadle prezerá svoju prirodzenú tvár.",
    "Pozrie sa na seba, odíde a hneď zabudne, aký bol.",
    "Ale kto sa zahľadí do dokonalého zákona slobody a vytrvá, kto nie je zábudlivý poslucháč, ale jeho uskutočňovateľ, ten nájde svoje šťastie v jeho uskutočňovaní.",
    "Ak si niekto myslí, že je nábožný, ale nedrží si jazyk na uzde, ten klame svoje srdce, toho nábožnosť je márna.",
    "Nábožnosť čistá a nepoškvrnená pred Bohom, naším Otcom, je: navštevovať siroty a vdovy v ich tiesni a chrániť sa pred poškvrnením sveta."
  ],
  "2": [
    "Bratia moji, vieru v nášho Pána Ježiša Krista osláveného nesmiete spájať s nadŕžaním osobám.",
    "Lebo ak na vaše zhromaždenie príde človek so zlatým prsteňom, skvele oblečený a príde aj chudobný v chatrnom odeve",
    "a vy sa pozriete na toho, kto je oblečený vo skvelom obleku a poviete: \"Ty si sadni pekne sem\", ale chudobnému poviete: \"Ty stoj tam\" alebo \"Sadni si k mojej podnožke\",",
    "vari nerobíte rozdiely medzi sebou a nestali ste sa zlomyseľnými sudcami?",
    "Počúvajte, bratia moji milovaní! Či Boh nevyvolil tých, čo sú podľa sveta chudobní, aby boli bohatí vo viere a dedičia kráľovstva, ktoré prisľúbil tým, čo ho milujú?",
    "A vy ste chudobným pohrdli! Neutláčajú vás práve bohatí a nevláčia vás práve oni po súdoch?",
    "A nerúhajú sa práve oni vznešenému Menu, ktoré sa vzývalo nad vami?",
    "Ak však uskutočňujete kráľovský Zákon podľa Písma: Milovať budeš svojho blížneho ako seba samého, dobre robíte.",
    "Ale ak nadŕžate osobám, páchate hriech a Zákon vás usvedčuje ako previnilcov.",
    "Kto by totiž zachoval celý Zákon, ale prestúpil by ho v jednom prikázaní, previnil by sa proti všetkým.",
    "Lebo ten, ktorý povedal: Nescudzoložíš, povedal aj: Nezabiješ. A keď aj nescudzoložíš, ale zabiješ, prestupuješ Zákon.",
    "Hovorte a konajte ako tí, čo majú byť súdení podľa zákona slobody.",
    "Bez milosrdenstva bude súdený ten, kto sám bol nemilosrdný. Ale milosrdenstvo sa pokladá za vyššie od súdu.",
    "Bratia moji, čo osoží, keď niekto hovorí, že má vieru, ale nemá skutky? Môže ho tá viera spasiť?",
    "Ak sú brat alebo sestra nahí a chýba im každodenný pokrm",
    "a niekto z vás by im povedal: \"Choďte v pokoji! Zohrejte sa a najedzte sa!\", ale nedali by ste im, čo potrebujú pre telo, čo to osoží?",
    "Tak aj viera: ak nemá skutky, je úplne mŕtva.",
    "Ale niekto povie: \"Ty máš vieru a ja mám skutky. Ukáž mi svoju vieru bez skutkov a ja ti zo svojich skutkov ukážem vieru.",
    "Veríš, že Boh je jeden? Dobre robíš. Ale aj démoni veria, a trasú sa.",
    "Chceš vedieť, márnivý človeče, že viera bez skutkov je neplodná?",
    "Či nebol náš otec Abrahám ospravodlivený zo skutkov, keď obetoval na oltári svojho syna Izáka?",
    "Vidíš, že viera spolupôsobila s jeho skutkami a že skutkami viera dosiahla dokonalosť.",
    "Tak sa splnilo Písmo, ktoré hovorí: Abrahám uveril Bohu a to sa mu počítalo za spravodlivosť. A bol nazvaný Božím priateľom.\"",
    "Vidíte, že človek je ospravodlivený zo skutkov, a nie iba z viery.",
    "A nebola podobne zo skutkov ospravodlivená aj neviestka Rachab, keď prijala poslove a poslala ich inou cestou?",
    "Lebo ako telo bez duše je mŕtve, tak je mŕtva aj viera bez skutkov."
  ],
  "3": [
    "Bratia moji, nechcite byť mnohí učiteľmi, veď viete, že nás čaká prísnejší súd.",
    "Veď všetci sa prehrešujeme v mnohom. Kto sa neprehrešuje slovom, je dokonalý človek, schopný udržať na uzde aj celé telo.",
    "Keď dávame koňom do úst zubadlo, aby nás poslúchali, ovládneme celé ich telo.",
    "Pozrite aj na lode: hoci sú také veľké a ženú ich prudké vetry, maličké kormidlo ich riadi ta, kam chce kormidelník.",
    "Tak aj jazyk: je to síce maličký úd, ale môže sa honosiť veľkými vecami. Pozrite, aký maličký ohník akú veľkú horu zapáli!",
    "Aj jazyk je oheň. Je to svet zla, tento jazyk umiestnený medzi našimi údmi: špiní celé telo, rozpaľuje kolobeh stvorenia a sám je Gehennou rozpálený.",
    "Človek krotí a aj skrotil všetky druhy zveri, vtákov, plazov i morských živočíchov.",
    "No jazyk nik z ľudí skrotiť nemôže: je to nepokojné zlo. Je plný smrtiaceho jedu.",
    "Ním požehnávame Pána a Otca a ním preklíname ľudí, stvorených na Boží obraz.",
    "Z tých istých úst vychádza požehnanie i kliatba. Bratia moji, takto to byť nemá!",
    "Vari prameň tým istým otvorom chrlí vodu sladkú aj horkú?",
    "Vari môže, bratia moji, figovník rodiť olivy alebo vinič figy? Ani slaný prameň nemôže dodať sladkú vodu.",
    "Je medzi vami niekto múdry a skúsený? Nech dobrým správaním ukáže svoje skutky jemnosti a múdrosti.",
    "Ale ak máte, naopak, v srdci trpkú žiarlivosť a svárlivosť, potom sa nevychvaľujte a neluhajte proti pravde.",
    "To nie je múdrosť, ktorá zostupuje zhora, ale pozemská, živočíšna, diabolská.",
    "Lebo kde je žiarlivosť a svár, tam je nepokoj a každé možné zlo.",
    "Múdrosť, ktorá je zhora, je predovšetkým čistá, potom upokojujúca, mierna, zmierlivá, plná milosrdenstva a dobrého ovocia, nepochybujúca a bez pretvárky.",
    "Ovocie spravodlivosti sa rozsieva v pokoji pre tých, ktorí šíria pokoj."
  ],
  "4": [
    "Odkiaľ sú medzi vami boje, odkiaľ rozbroje? Či nie odtiaľ: z vašich vášní, ktoré broja vo vašich údoch?",
    "Žiadate si niečo, čo nemôžete mať, a teda zabíjate. Závidíte, a nemôžete nič dosiahnuť, preto bojujete a vediete vojnu. Nemáte, lebo neprosíte.",
    "Prosíte, a nedostávate, lebo prosíte zle, aby ste to vydali na svoje náruživosti.",
    "Cudzoložníci, neviete, že priateľstvo s týmto svetom je nepriateľstvom s Bohom? Kto teda chce byť priateľom tohto sveta, stáva sa nepriateľom Boha.",
    "Alebo si myslíte, že Písmo nadarmo hovorí: \"Duch, ktorého do nás vložil, po nás žiarlivo túži?\"",
    "Dáva však väčšiu milosť podľa slov Písma: Boh pyšným odporuje, ale pokorným dáva milosť.",
    "Podriaďte sa teda Bohu, diablovi sa vzoprite a ujde od vás.",
    "Priblížte sa k Bohu a on sa priblíži k vám. Očistite si ruky, hriešnici, a urobte si srdcia nepoškvrnenými, ľudia dvojakých duší.",
    "Uvedomte si svoju úbohosť, žiaľte a plačte. Váš smiech nech sa obráti na plač a radosť na žiaľ.",
    "Pokorte sa pred Pánom a on vás povýši.",
    "Bratia, nehovorte zle jedni o druhých. Kto hovorí zle o bratovi alebo brata posudzuje, hovorí proti Zákonu a Zákon posudzuje. Ale ak ty súdiš Zákon, nie si plniteľ Zákona, ale jeho sudca.",
    "Je len jeden zákonodarca a sudca, ktorý môže spasiť i zahubiť. Ale kto si ty, že súdiš blížneho?",
    "A teraz vy, čo hovoríte: \"Dnes alebo zajtra pôjdeme do toho a toho mesta, pobudneme tam rok a budeme kupčiť a zarábať peniaze,\"",
    "vy predsa neviete, čo bude zajtra s vaším životom! Veď ste ako para, ktorá sa na chvíľku ukáže a potom zmizne.",
    "Prečo radšej nepoviete: \"Ak Pán bude chcieť, budeme žiť a urobíme toto alebo ono\"?",
    "Ale vy sa teraz chválite a chvastáte; a každá taká chvála je zlá.",
    "Kto teda vie dobre robiť, a nerobí, má hriech."
  ],
  "5": [
    "A teraz vy, boháči! Plačte a kvíľte nad nešťastím, ktoré prichádza na vás!",
    "Vaše bohatstvo je hnilé a vaše šatstvo rozožraté moľmi.",
    "Vaše zlato a striebro zhrdzavelo a ich hrdza bude svedčiť proti vám: zožerie vám telá; oheň ste si nahromadili v posledných dňoch!",
    "Pozrite: mzda, ktorú ste zadržali robotníkom, čo vám žali polia, kričí a krik žencov došiel k sluchu Pána Zástupov.",
    "Na zemi ste hodovali a hýrili. Vykŕmili ste si srdcia na deň zakáľačky.",
    "Odsúdili ste, zabili ste spravodlivého; a on vám neodporuje.",
    "Buďte teda, bratia, trpezliví až do Pánovho príchodu. Pozrite: aj roľník čaká na vzácnu úrodu zeme a trpezlivo čaká, kým nedostane včasný i neskorý dážď.",
    "Buďte aj vy trpezliví a posilnite si srdcia, lebo Pánov príchod sa približuje.",
    "Nesťažujte sa, bratia, jeden na druhého, aby ste neboli odsúdení. Pozrite, Sudca stojí predo dvermi.",
    "Za príklad, ako trpieť a byť trpezlivým, berte si, bratia, prorokov, ktorí hovorili v Pánovom mene.",
    "Pozrite, tých, ktorí vydržali, voláme blaženými. Počuli ste o Jóbovej vytrvalosti a videli ste, ako to Pán ukončil. Lebo Pán je veľmi milosrdný a láskavý.",
    "Ale predovšetkým, bratia moji, neprisahajte ani na nebo, ani na zem, ani nijakou inou prísahou. Vaše áno nech je áno a nie nech je nie, aby ste neprepadli odsúdeniu.",
    "Trpí niekto z vás? Nech sa modlí. Je niekto veselý? Nech spieva žalmy.",
    "Je niekto z vás chorý? Nech si zavolá starších cirkvi a nech sa nad ním modlia mažúc ho olejom v mene Pánovom.",
    "Modlitba s vierou uzdraví chorého a Pán mu uľaví. Ak sa dopustil hriechov, odpustia sa mu.",
    "Vyznávajte si teda navzájom hriechy a modlite sa jeden za druhého, aby ste ozdraveli. Lebo veľa zmôže horlivá modlitba spravodlivého.",
    "Eliáš bol podobný človek ako my a keď sa naliehavo modlil, aby nepršalo, nepršalo na zemi tri roky a šesť mesiacov.",
    "A znova sa modlil a nebo dalo dážď a zem vydala svoj plod.",
    "Bratia moji, keby niekto z vás zblúdil od pravdy a iný ho obrátil,",
    "nech vie, že ten, kto vráti hriešnika z jeho bludnej cesty, zachráni jeho dušu od smrti a zakryje množstvo hriechov."
  ]
}