{
  "1": [
    "Na počiatku bolo Slovo a Slovo bolo u Boha a to Slovo bolo Boh.",
    "Ono bolo na počiatku u Boha.",
    "Všetko povstalo skrze to Slovo. A bez toho Slova nepovstalo nič z toho, čo povstalo.",
    "V ňom bol život a život bol svetlom ľudí.",
    "A svetlo v tmách svieti a tmy ho nepohltili.",
    "Vystúpil človek, Bohom poslaný, volal sa Ján.",
    "Prišiel ako svedok vydať svedectvo o svetle, aby skrze neho všetci uverili.",
    "On sám nebol svetlo, prišiel iba vydať svedectvo o svetle.",
    "Slovo bolo pravé svetlo, ktoré osvecuje každého človeka, a prichádzalo na svet.",
    "Bolo na svete a svet povstal skrze neho, a svet ho nepoznal.",
    "Do svojho prišiel a svoji ho neprijali.",
    "Ale tým, ktorí ho prijali, dal moc stať sa Božími deťmi: tým, ktorí veria v jeho meno,",
    "tým, ktorí sa nenarodili ani z krvi, ani z vôle tela, ani z vôle muža, ale z Boha.",
    "A Slovo sa stalo telom a prebývalo medzi nami. A my sme videli jeho slávu, slávu, akú má od Otca jednorodený Syn, plný milosti a pravdy.",
    "Ján o ňom vydal svedectvo a volal: \"Toto je ten, o ktorom som povedal: On prichádza po mne, ale má prednosť predo mnou; lebo bol prv než ja.\"",
    "Z jeho plnosti sme my všetci dostali milosť za milosť.",
    "Lebo Zákon bol daný skrze Mojžiša, milosť a pravda prišli skrze Ježiša Krista.",
    "Boha nikto nikdy nevidel. Jednorodený Boh, ktorý je v Otcovom lone, on to zjavil.",
    "Toto je Jánovo svedectvo, keď Židia z Jeruzalema poslali k nemu kňazov a Levitov, aby sa ho spýtali: \"Kto si ty?\"",
    "On vyznal a nezaprel, vyznal: \"Ja nie som Mesiáš.\"",
    "\"Čo teda,\" pýtali sa ho, \"si Eliáš?\" Povedal: \"Nie som.\" \"Si prorok?\" Odpovedal: \"Nie.\"",
    "Vraveli mu teda: \"Kto si? Aby sme mohli dať odpoveď tým, čo nás poslali. Čo hovoríš sám o sebe?\"",
    "Vyhlásil: \"Ja som hlas volajúceho na púšti: Vyrovnajte cestu Pánovi, ako povedal prorok Izaiáš.\"",
    "Medzi vyslanými boli aj farizeji.",
    "Tí sa ho pýtali: \"Prečo teda krstíš, keď nie si Mesiáš ani Eliáš, ani prorok?\"",
    "Ján im odpovedal: \"Ja krstím vodou, ale medzi vami stojí ten, ktorého vy nepoznáte,",
    "ten prichádza po mne a ja nie som hoden rozviazať mu remienok na obuvi.\"",
    "To sa stalo v Betánii za Jordánom, kde Ján krstil.",
    "Keď na druhý deň videl, ako k nemu prichádza Ježiš, zvolal: \"Hľa, Boží Baránok, ktorý sníma hriech sveta.",
    "Toto je ten, o ktorom som povedal: Po mne prichádza muž, ktorý má prednosť predo mnou, lebo bol prv ako ja.",
    "Ja sám som ho nepoznal, ale preto som prišiel a krstím vodou, aby sa on stal známym Izraelu.\"",
    "Ján vydal svedectvo hovoriac: \"Videl som Ducha zostupovať z neba ako holubicu a spočinúť na ňom.",
    "Ja som ho nepoznal, ale ten, čo ma poslal krstiť vodou, mi povedal: Na koho uvidíš zostupovať Ducha a spočinúť na ňom, to je ten, ktorý krstí Svätým Duchom.",
    "Ja som to videl a vydávam svedectvo, že toto je Boží Syn.\"",
    "Nasledujúci deň tam stál Ján s dvomi svojimi učeníkmi.",
    "Keď videl Ježiša ísť okolo, povedal: \"Toto je Boží Baránok.\"",
    "Tí dvaja učeníci počuli, čo hovorí, a išli za Ježišom.",
    "Ježiš sa obrátil a keď videl, že idú za ním, opýtal sa ich: \"Čo hľadáte?\" Oni mu povedali: \"Rabbi – čo v preklade znamená učiteľ –, kde bývaš?\"",
    "Odpovedal im: \"Poďte sa pozrieť!\" Šli teda, videli, kde býva, a zostali v ten deň u neho. Boli asi štyri hodiny popoludní.",
    "Jeden z tých dvoch, čo počuli tie slová od Jána a nasledovali Ježiša, bol Ondrej, brat Šimona Petra.",
    "On hneď vyhľadal svojho brata Šimona a povedal mu: \"Našli sme Mesiáša,\" čo v preklade znamená Krista.",
    "Priviedol ho k Ježišovi. Ježiš sa naňho zahľadel a povedal: \"Ty si Šimon, syn Jánov, ale budeš sa volať Kéfas,\" čo v preklade znamená Peter, Skala.",
    "Nasledujúci deň sa Ježiš rozhodol odísť do Galiley. Stretol Filipa a povedal mu: \"Nasleduj ma!\"",
    "Filip bol z Betsaidy, Ondrejovho a Petrovho mesta.",
    "Filip sa stretol s Natanaelom a povedal mu: \"Našli sme toho, o kom písal Mojžiš v Zákone a Proroci, Ježiša, Jozefovho syna z Nazareta.\"",
    "Natanael mu povedal: \"Môže byť z Nazareta niečo dobré?\" Filip mu odpovedal: \"Poď sa pozrieť!\"",
    "Keď Ježiš videl prichádzať Natanaela, povedal o ňom: \"Toto je pravý Izraelec, v ktorom niet klamu.\"",
    "Natanael sa ho opýtal: \"Odkiaľ ma poznáš?\" Ježiš mu odpovedal: \"Videl som ťa prv, ako ťa Filip zavolal, keď si bol pod figovníkom.\"",
    "Natanael mu povedal: \"Rabbi, ty si Boží Syn, ty si kráľ Izraela!\"",
    "Ježiš mu odpovedal: \"Veríš preto, že som ti povedal: \"Videl som ťa pod figovníkom?\" Uvidíš väčšie veci ako toto.",
    "Veru, veru, hovorím vám: Uvidíte otvorené nebo a Božích anjelov vystupovať a zostupovať nad Synom človeka.\""
  ],
  "2": [
    "Na tretí deň bola v Káne Galilejskej svadba. Bola tam aj Ježišova matka.",
    "Na svadbu pozvali aj Ježiša a jeho učeníkov.",
    "Keď sa minulo víno, povedala Ježišovi jeho matka: \"Nemajú víno.\"",
    "Ježiš jej odpovedal: \"Čo mňa a teba do toho, žena? Ešte neprišla moja hodina.\"",
    "Jeho matka povedala obsluhujúcim: \"Urobte všetko, čo vám povie!\"",
    "Stálo tam šesť kamenných nádob na vodu, ktoré slúžili na očisťovanie, ako bolo zvykom u Židov, každá na dve až tri miery.",
    "Ježiš im povedal: \"Naplňte nádoby vodou!\" Naplnili ich až po okraj.",
    "Potom im povedal: \"Teraz načrite a zaneste starejšiemu!\" Oni zaniesli.",
    "Keď starejší ochutnal vodu premenenú na víno – on nevedel, skadiaľ je, ale obsluhujúci vedeli –, zavolal si ženícha",
    "a povedal mu: \"Každý človek podáva najprv dobré víno a horšie až potom, keď si hostia upili. Ty si zachoval dobré víno až doteraz.\"",
    "Toto urobil Ježiš v Káne Galilejskej ako prvé zo znamení a zjavil svoju slávu a jeho učeníci uverili v neho.",
    "Potom zišiel on i jeho matka a bratia i učeníci do Kafarnauma, kde zostali niekoľko dní.",
    "Blízko bola židovská Pascha a Ježiš vystúpil do Jeruzalema.",
    "V Chráme našiel predavačov dobytka, oviec a holubov a peňazomencov, ktorí tam sedeli.",
    "Urobil si z povrazov korbáč a všetkých vyhnal z Chrámu, aj ovce a dobytok. Peňazomencom poprevracal stoly",
    "a predavačom holubov povedal: \"Odneste to odtiaľto! Nerobte z domu môjho Otca tržnicu!\"",
    "Jeho učeníci si spomenuli, že je napísané: \"Horlivosť za tvoj dom ma strávi.\"",
    "Vtedy sa Židia ozvali a povedali mu: \"Aké znamenie nám ukážeš, že môžeš toto robiť?\"",
    "Ježiš im odpovedal: \"Zborte tento chrám a za tri dni ho postavím.\"",
    "Židia povedali: \"Štyridsaťšesť rokov stavali tento Chrám, a ty ho postavíš za tri dni?\"",
    "Ale on hovoril o chráme svojho tela.",
    "Keď potom vstal z mŕtvych, jeho učeníci si spomenuli, že toto hovoril, a uverili Písmu i slovu, ktoré Ježiš povedal.",
    "Keď bol na sviatok Paschy v Jeruzaleme, mnohí uverili v neho, lebo videli znamenia, ktoré robil.",
    "Ale sám Ježiš sa im nezveril, on poznal všetkých ľudí",
    "a nepotreboval, aby mu niekto vydával svedectvo o človeku. Sám totiž vedel, čo je v človeku."
  ],
  "3": [
    "Medzi farizejmi bol človek menom Nikodém, popredný muž u Židov.",
    "On prišiel v noci k Ježišovi a povedal mu: \"Rabbi, vieme, že si prišiel od Boha ako učiteľ, lebo nik nemôže robiť také znamenia, ako ty robíš, ak nie je s ním Boh.\"",
    "Ježiš mu odpovedal:\"Veru, veru, hovorím ti: Ak sa niekto nenarodí znovu, nemôže uzrieť Božie kráľovstvo.\"",
    "Nikodém mu vravel: \"Ako sa môže človek narodiť, keď je starý? Azda môže druhý raz vojsť do lona svojej matky a narodiť sa?\"",
    "Ježiš mu odpovedal: \"Veru, veru, hovorím ti: Ak sa niekto nenarodí z vody a z Ducha, nemôže vojsť do Božieho kráľovstva.",
    "Čo sa narodilo z tela, je telo a čo sa narodilo z Ducha, je duch.",
    "Nečuduj sa, že som ti povedal: Musíte sa znovu narodiť.",
    "Vietor veje, kam chce; počuješ jeho šum,  ale nevieš, odkiaľ prichádza a kam ide. Tak je to s každým, kto sa narodil z Ducha.\"",
    "Nikodém sa ho opýtal: \"Ako sa to môže stať?\"",
    "Ježiš mu odvetil: \"Ty si učiteľ Izraela, a toto nevieš?",
    "Veru, veru, hovorím ti: Hovoríme o tom, čo poznáme, a svedčíme o tom, čo sme videli, a neprijímate naše svedectvo.",
    "Ak neveríte, keď vám hovorím o pozemských veciach, ako uveríte, keď vám budem hovoriť o nebeských?",
    "Nik nevystúpil do neba, iba ten, čo zostúpil z neba, Syn človeka.",
    "A ako Mojžiš vyzdvihol na púšti hada, tak musí byť vyzdvihnutý aj Syn človeka,",
    "aby každý, kto verí, mal v ňom večný život.",
    "Veď Boh tak miloval svet, že dal svojho jednorodeného Syna, aby nezahynul nik, kto v neho verí, ale aby mal večný život.",
    "Lebo Boh neposlal Syna na svet, aby svet odsúdil, ale aby bol svet skrze neho spasený.",
    "Kto verí v Syna, nebude odsúdený. Ale kto neverí, už je odsúdený, lebo neuveril v Meno jednorodeného Syna Božieho.",
    "A súd je v tomto: svetlo prišlo na svet, a ľudia milovali tmu viac ako svetlo, lebo ich skutky boli zlé.",
    "Veď každý, kto robí zlé, nenávidí svetlo a nejde na svetlo, aby jeho zlé skutky nevyšli najavo.",
    "Kto však koná pravdu, vychádza na svetlo, aby sa vyjavilo, že svoje skutky konal v Bohu.\"",
    "Potom išiel Ježiš so svojimi učeníkmi do judskej krajiny. Tam s nimi pobudol a krstil.",
    "Aj Ján krstil v Ajnone, blízko Salimu, lebo tam bolo mnoho vody. Ľudia prichádzali a dávali sa krstiť.",
    "Ján vtedy ešte nebol uvrhnutý do väzenia.",
    "Medzi Jánovými učeníkmi a Židmi vznikol spor o očisťovaní.",
    "Prišli k Jánovi a povedali mu: \"Rabbi, aj ten človek, čo bol s tebou za Jordánom a ty si mu vydal svedectvo, ten je tu a krstí a všetci idú k nemu.\"",
    "Ján odpovedal: \"Človek si nemôže prisvojiť nič, ak mu to nebolo dané z neba.",
    "Vy sami ste svedkami, že som povedal: ‚Ja nie som Mesiáš, ale bol som poslaný ako jeho predchodca.‘",
    "Kto má nevestu, ten je ženích. Ženíchov priateľ, ktorý stojí pri ňom a počúva ho, veľmi sa raduje zo ženíchovho hlasu. Taká je moja radosť a tá je úplná.",
    "On musí rásť a mňa musí ubúdať.",
    "Kto prichádza z neba, je nad všetkými. Kto je zo zeme, patrí zemi a hovorí pozemsky. Kto prichádza z neba, je nad všetkými",
    "a svedčí o tom, čo videl a počul, ale nik neprijíma jeho svedectvo.",
    "Kto prijíma jeho svedectvo, potvrdzuje, že Boh je pravdivý.",
    "Koho poslal Boh, ten hovorí slová Boha, lebo on dáva Ducha neobmedzene.",
    "Otec miluje Syna a vložil všetko do jeho rúk.",
    "Kto verí v Syna, má večný život, ale kto odmieta vieru v Syna, neuzrie život. Boží hnev spočíva na ňom.\""
  ],
  "4": [
    "Keď sa Ježiš dozvedel, že farizeji počuli, ako získava a krstí viac učeníkov než Ján,",
    "hoci Ježiš sám nekrstil, ale jeho učeníci,",
    "opustil Judeu a odišiel znova do Galiley.",
    "Musel prechádzať cez Samáriu.",
    "Tak prišiel v Samárii do mesta menom Sychar neďaleko pozemku, ktorý dal Jakub svojmu synovi Jozefovi.",
    "Tam bola Jakubova studňa. Ježiš, unavený z cesty, sadol si k studni. Bolo okolo poludnia.",
    "Tu prišla po vodu žena zo Samárie. Ježiš jej povedal: \"Daj sa mi napiť!\"",
    "Jeho učeníci totiž odišli do mesta nakúpiť potravu.",
    "Samaritánka mu povedala: \"Ako si môžeš ty, Žid, pýtať vodu odo mňa, Samaritánky?\" (Židia sa totiž so Samaritánmi nestýkajú.)",
    "Ježiš jej odvetil: \"Keby si poznala dar od Boha a vedela, kto je ten, čo ti hovorí: ‚Daj sa mi napiť,‘ ty by si poprosila jeho a on by ti dal živú vodu.\"",
    "Žena mu povedala: \"Pane, ani vedro nemáš a studňa je hlboká. Odkiaľ máš teda živú vodu?",
    "Si azda väčší ako náš otec Jakub, ktorý nám dal túto studňu a pil z nej on sám i jeho synovia a jeho stáda?\"",
    "Ježiš jej odvetil: \"Každý, kto pije túto vodu, bude znovu smädný.",
    "Ale kto sa napije vody, ktorú mu ja dám, nebude nikdy smädný. Voda, ktorú mu ja dám,  stane sa v ňom prameňom  prúdiacej vody, ktorá dáva večný život.\"",
    "Žena mu povedala: \"Pane, daj mi takú vodu, aby som už nebola smädná a nemusela som sem chodiť čerpať!\"",
    "Povedal jej: \"Choď, zavolaj svojho muža a príď sem!\"",
    "Žena odpovedala: \"Nemám muža.\" Ježiš jej povedal: \"Správne si povedala: ‚Nemám muža,‘",
    "lebo si mala päť mužov a ten, ktorého máš teraz, nie je tvoj muž. To si povedala pravdu.\"",
    "Žena mu vravela: \"Pane, vidím, že si prorok.",
    "Naši otcovia sa klaňali Bohu na tomto vrchu a vy hovoríte, že v Jeruzaleme je miesto, kde sa treba klaňať.\"",
    "Ježiš jej povedal: \"Ver mi, žena, že prichádza hodina, keď sa nebudete klaňať Otcovi ani na tomto vrchu, ani v Jeruzaleme.",
    "Vy sa klaniate tomu, čo nepoznáte, my sa klaniame tomu, čo poznáme, lebo spása je zo Židov.",
    "Ale prichádza hodina, ba už je tu, keď sa praví ctitelia budú klaňať Otcovi  v Duchu a v pravde. Lebo sám Otec hľadá takých ctiteľov.",
    "Boh je duch a tí, čo sa mu klaňajú, musia sa mu klaňať v Duchu a v pravde.\"",
    "Žena mu povedala: \"Viem, že príde Mesiáš zvaný Kristus. Keď ten príde, vysvetlí nám všetko.\"",
    "Ježiš jej povedal: \"Ja som to, ktorý sa rozprávam s tebou.\"",
    "Vtom prišli jeho učeníci a divili sa, že sa rozpráva so ženou. Ale nik nepovedal: \"Čo sa jej pýtaš?\" Alebo: \"O čom sa s ňou rozprávaš?\"",
    "Žena nechala svoju nádobu, bežala do mesta a vravela ľuďom:",
    "\"Poďte sa pozrieť na človeka, ktorý mi povedal všetko, čo som porobila! Nebude to Mesiáš?\"",
    "Vyšli teda z mesta a šli k nemu.",
    "Medzitým ho učeníci prosili: \"Rabbi, jedz!\"",
    "On im povedal: \"Ja mám jesť pokrm, ktorý vy nepoznáte.\"",
    "Učeníci si hovorili medzi sebou: \"Vari mu niekto priniesol jesť?\"",
    "Ježiš im povedal: \"Mojím pokrmom je plniť vôľu toho, kto ma poslal, a dokončiť jeho dielo.",
    "Nevravíte aj vy: Ešte štyri mesiace a bude žatva? Ale ja vám hovorím: Rozhliadnite sa a hľaďte na polia, že sú biele na žatvu!",
    "Žnec už dostáva mzdu a zbiera úrodu pre večný život, takže sa spolu tešia aj rozsievač, aj žnec.",
    "Tu sa potvrdzuje príslovie: Jeden rozsieva a druhý žne.",
    "Ja som vás poslal žať to, na čom ste sa nenamáhali. Namáhali sa iní a vy dedíte z ich námahy.\"",
    "Mnoho Samaritánov z toho mesta uverilo v neho pre slovo ženy, ktorá svedčila: \"Povedal mi všetko, čo som porobila.\"",
    "Keď teda prišli k nemu Samaritáni, prosili ho, aby u nich zostal. I zostal tam dva dni.",
    "A oveľa viac ich uverilo pre jeho slovo.",
    "Žene povedali: \"Už neveríme pre tvoje reči, lebo sami sme ho počuli a vieme, že toto je naozaj Spasiteľ sveta.\"",
    "O dva dni odišiel stadiaľ do Galiley.",
    "Ježiš sám na sebe vydal svedectvo, že prorok nemá úctu vo svojej vlasti.",
    "Keď však prišiel do Galiley, Galilejčania ho privítali, lebo videli všetko, čo urobil cez sviatok v Jeruzaleme, lebo aj oni tam boli na sviatok.",
    "Prišiel teda znovu do Kány Galilejskej, kde premenil vodu na víno. Tam bol kráľovský úradník, ktorý mal v Kafarnaume chorého syna.",
    "Keď počul, že Ježiš prišiel z Judey do Galiley, vybral sa k nemu a prosil ho, aby šiel uzdraviť jeho syna, ktorý už zomieral.",
    "Ježiš mu povedal: \"Ak nevidíte znamenia a zázraky, neveríte.\"",
    "Kráľovský úradník mu povedal: \"Pane, poď, kým mi dieťa neumrie!\"",
    "Ježiš mu povedal: \"Choď, tvoj syn žije!\" A ten človek uveril Ježišovmu slovu a šiel.",
    "Keď bol ešte na ceste, vyšli mu naproti sluhovia a povedali mu, že jeho dieťa žije.",
    "Spýtal sa ich, koľko hodín bolo, keď sa mu uľavilo. Povedali mu: \"Včera o siedmej hodine mu prešla horúčka.\"",
    "Tu otec spoznal, že to bolo práve v tú hodinu, keď mu Ježiš povedal: \"Tvoj syn žije.\" A uveril on i celý jeho dom.",
    "Toto nové znamenie, druhé, Ježiš urobil, keď sa vrátil z Judey do Galiley."
  ],
  "5": [
    "Potom boli židovské sviatky a Ježiš vystupoval do Jeruzalema.",
    "V Jeruzaleme pri Ovčej bráne je rybník, hebrejsky zvaný Betesda, ktorý má päť stĺpových siení.",
    "V nich ležalo množstvo chorých, slepých, chromých a ochrnutých, ktorí čakali, až sa voda zvíri.",
    "Lebo Pánov anjel zostupoval z času na čas do rybníka a zvíril vodu; a ten, kto prvý vošiel do zvírenej vody, ozdravel, nech ho trápila akákoľvek choroba.",
    "Bol tam aj človek, chorý už tridsaťosem rokov.",
    "Keď ho tam videl Ježiš ležať a dozvedel sa, že je už dlho chorý, spýtal sa ho: \"Chceš byť zdravý?\"",
    "Chorý mu odpovedal: \"Pane, nemám nikoho, kto by ma spustil do rybníka, keď sa voda zvíri. A kým sa ta sám dostanem, iný ma predíde.\"",
    "Ježiš mu povedal: \"Vstaň, vezmi si lôžko a choď!\"",
    "Ten človek hneď ozdravel, vzal si lôžko a chodil. No v ten deň bola sobota,",
    "preto Židia hovorili uzdravenému: \"Dnes je sobota. Nesmieš nosiť lôžko!\"",
    "Ale on odpovedal: \"Ten, čo ma uzdravil, mi povedal: ‚Vezmi si lôžko a choď.‘\"",
    "Pýtali sa ho: \"Kto je ten človek, čo ti povedal: ‚Vezmi si lôžko a choď‘?\"",
    "Ale uzdravený nevedel, kto to bol, lebo Ježiš sa vzdialil zo zástupu, čo sa zišiel na tom mieste.",
    "Neskôr ho Ježiš našiel v Chráme a povedal mu: \"Pozri, ozdravel si, nepáchaj už hriechy, aby ťa nepostihlo niečo horšie.\"",
    "A ten človek šiel povedať Židom, že to Ježiš ho uzdravil.",
    "Židia Ježiša prenasledovali za to, že robil také veci v sobotu.",
    "Ježiš im povedal: \"Môj Otec pracuje aj teraz, aj ja pracujem.\"",
    "Preto sa Židia usilovali ešte väčšmi zabiť ho, lebo nielenže porušoval sobotu, ale aj Boha nazýval svojím Otcom a tak sa robil rovným Bohu.",
    "Ježiš im odpovedal a hovoril: \"Veru, veru, hovorím vám: Syn nemôže nič robiť sám od seba, len to, čo vidí robiť Otca. Čo robí Otec, to robí aj Syn.",
    "Lebo Otec miluje Syna a ukazuje mu všetko, čo robí; a ukáže mu ešte väčšie skutky ako tieto, aby ste sa čudovali.",
    "Lebo ako Otec kriesi mŕtvych a vracia im život, tak aj Syn oživuje, koho chce.",
    "Lebo Otec nikoho nesúdi a všetok súd odovzdal Synovi,",
    "aby si všetci ctili Syna, tak ako si ctia Otca. Kto si nectí Syna, nectí si ani Otca, ktorý ho poslal.",
    "Veru, veru, hovorím vám: Kto počúva moje slovo a verí tomu, ktorý ma poslal, má večný život a nepôjde pred súd, ale prešiel zo smrti do života.",
    "Veru, veru, hovorím vám: Prichádza hodina, ba už je tu, keď mŕtvi počujú hlas Božieho Syna a tí, čo ho počujú, ožijú.",
    "Lebo ako Otec má život v sebe samom, tak dal aj Synovi, aby mal život v sebe samom.",
    "A ako Synovi človeka dal mu aj právomoc súdiť.",
    "Nedivte sa tomu, lebo prichádza hodina,  keď všetci v hroboch počujú jeho hlas",
    "a vyjdú: tí, čo robili dobre, vzkriesení pre život a tí, čo páchali zlo, vzkriesení pre odsúdenie.",
    "Ja nemôžem nič robiť sám od seba. Súdim, ako počujem. A môj súd je spravodlivý, lebo nehľadám svoju vôľu, ale vôľu toho, ktorý ma poslal.",
    "Ak vydávam svedectvo o sebe len ja sám, moje svedectvo nie je platné.",
    "Ale je niekto iný, čo vydáva svedectvo o mne, a viem, že je platné  svedectvo, ktoré vydáva o mne.",
    "Vy ste poslali k Jánovi a on vydal svedectvo pravde.",
    "Lenže ja neprijímam svedectvo od človeka, ale toto hovorím preto, aby ste vy boli spasení.",
    "Ján bol lampa, ktorá horí a svieti, a vy ste sa chceli chvíľu veseliť v jej svetle.",
    "Ja mám väčšie svedectvo, ako je Jánovo: skutky, ktoré mi dal vykonať Otec. Tie skutky, ktoré konám, svedčia o mne, že ma poslal Otec.",
    "Otec, ktorý ma poslal, vydáva svedectvo o mne. Vy ste nikdy nepočuli jeho hlas, ani jeho tvár ste nevideli",
    "a jeho slovo nemá svoj príbytok vo vás, lebo neveríte tomu, ktorého on poslal.",
    "Vy skúmate Písma, lebo si myslíte, že keď ich máte, máte večný život, a práve ony vydávajú svedectvo o mne,",
    "ale vy nechcete prísť ku mne, aby ste mali život.",
    "Ja neprijímam slávu od ľudí,",
    "ale vás poznám: vy nemáte v sebe Božiu lásku.",
    "Ja som prišiel v mene môjho Otca, a neprijímate ma. Ak príde niekto iný vo svojom vlastnom mene, toho prijmete.",
    "Ako môžete veriť vy, ktorí sa navzájom oslavujete a nehľadáte slávu, ktorá prichádza od samého Boha!",
    "Nemyslite si, že ja budem na vás žalovať u Otca, iný na vás žaluje: Mojžiš, v ktorého skladáte svoju nádej.",
    "Lenže keby ste verili Mojžišovi, verili by ste aj mne, lebo on o mne písal.",
    "Ale keď jeho písmam neveríte, ako by ste verili mojim slovám?\""
  ],
  "6": [
    "Potom Ježiš odišiel na druhý breh Galilejského, čiže Tiberiadského mora.",
    "Šlo za ním veľké množstvo ľudí, lebo videli znamenia, ktoré robil na chorých.",
    "Ježiš vystúpil na vrch a tam si sadol so svojimi učeníkmi.",
    "Blízko bola Pascha, židovský sviatok.",
    "Keď Ježiš pozdvihol oči a videl, že k nemu prichádza veľké množstvo ľudí, povedal Filipovi: \"Kde nakúpime chlieb, aby sa títo najedli?\"",
    "Ale to povedal len preto, aby ho skúšal, lebo sám vedel, čo urobí.",
    "Filip mu odpovedal: \"Ani za dvesto denárov chleba nebude stačiť, ak sa má každému ujsť čo len kúsok.\"",
    "Jeden z jeho učeníkov, Ondrej, brat Šimona Petra, mu povedal:",
    "\"Je tu chlapec, ktorý má päť jačmenných chlebov a dve ryby, ale čo je to pre toľkých?\"",
    "Ježiš povedal: \"Usaďte ľudí!\" Na tom mieste bolo mnoho trávy. A mužov si tam posadalo okolo päťtisíc.",
    "Ježiš vzal chleby, vzdával vďaky a rozdával sediacim; podobne aj ryby, koľko chceli.",
    "Keď sa nasýtili, povedal svojim učeníkom: \"Pozbierajte zvyšné kúsky, aby nič nevyšlo nazmar!\"",
    "Pozbierali ich teda a zvyškami z piatich jačmenných chlebov, odrobinami, ktoré zostali po tých, čo jedli, naplnili dvanásť košov.",
    "Keď ľudia videli, aké znamenie urobil, hovorili: \"Toto je naozaj ten prorok, ktorý má prísť na svet.\"",
    "Ale keď Ježiš poznal, že chcú prísť, zmocniť sa ho a urobiť ho kráľom, znovu utiekol na vrch, celkom sám.",
    "Keď sa zvečerilo, jeho učeníci zišli k moru,",
    "nastúpili na loď a plavili sa na druhú stranu mora do Kafarnauma. Už sa zotmelo, a Ježiš k nim ešte neprišiel.",
    "More bolo rozbúrené, lebo dul silný vietor.",
    "Veslovali dvadsaťpäť až tridsať stadií, keď videli Ježiša kráčať po mori a blížiť sa k lodi. Naľakali sa.",
    "Ale on im povedal: \"To som ja, nebojte sa!\"",
    "Chceli ho vziať na loď, ale loď bola už pri brehu, ku ktorému sa plavili.",
    "Na druhý deň si zástup, čo zostal na druhom brehu mora, všimol, že tam bola iba jedna loď, a vedeli, že Ježiš nenastúpil na loď so svojimi učeníkmi, ale že učeníci sa odplavili sami.",
    "Z Tiberiady prišli iné lode k miestu, kde jedli chlieb, keď Pán vzdal vďaky.",
    "No zástup zbadal, že tam nie je ani Ježiš, ani jeho učeníci. Preto aj oni nastúpili na lode, prišli do Kafarnauma a hľadali Ježiša.",
    "Keď ho našli na druhom brehu mora, povedali mu: \"Rabbi, kedy si sem prišiel?\"",
    "Ježiš im odpovedal: \"Veru, veru, hovorím vám: Nehľadáte ma preto, že ste videli znamenia, ale preto, že ste jedli z chlebov a nasýtili ste sa.",
    "Neusilujte sa o pominuteľný pokrm, ale o pokrm, ktorý zostáva pre večný život, a ten vám dá Syn človeka, lebo jeho potvrdil Boh Otec svojou pečaťou.\"",
    "Povedali mu: \"Čo máme robiť, aby sme konali Božie skutky?\"",
    "Ježiš im odpovedal: \"Boží skutok je veriť v toho, ktorého Boh poslal.\"",
    "Povedali mu: \"Aké znamenie urobíš, aby sme videli a uverili ti? Čo urobíš?",
    "Naši otcovia na púšti jedli mannu, ako je napísané: Dal im jesť chlieb z neba.\"",
    "Ježiš im odpovedal: \"Veru, veru, hovorím vám: Nie Mojžiš vám dal chlieb z neba, ale môj Otec vám dáva pravý chlieb z neba.",
    "Lebo Boží chlieb je ten, ktorý zostúpil z neba a dáva život svetu.\"",
    "Povedali mu: \"Pane, vždy nám dávaj taký chlieb.\"",
    "Ježiš im povedal: \"Ja som chlieb života. Kto prichádza ku mne, nikdy nebude hladovať a kto verí vo mňa, nikdy nebude smädiť.",
    "Ale už som vám povedal: Videli ste ma a nechcete veriť.",
    "Všetko, čo mi dáva Otec, príde ku mne. A toho, kto prichádza ku mne, neodoženiem,",
    "veď som nezostúpil z neba, aby som plnil svoju vôľu, ale vôľu toho, ktorý ma poslal.",
    "A vôľa toho, ktorý ma poslal, je, aby som nestratil nič z toho, čo mi dal, ale aby som ho vzkriesil v posledný deň.",
    "Lebo vôľa môjho Otca je,  aby každý, kto vidí Syna a verí v neho, mal večný život; a ja ho vzkriesim v posledný deň.\"",
    "Židia na neho šomrali, lebo povedal: \"Ja som chlieb, ktorý zostúpil z neba,\"",
    "a hovorili: \"Vari to nie je Ježiš, syn Jozefov, ktorého otca a matku poznáme? Ako teda môže hovoriť: Zostúpil som z neba?\"",
    "Ježiš im odpovedal: \"Nešomrite medzi sebou!",
    "Nik nemôže prísť ku mne, ak ho nepritiahne Otec, ktorý ma poslal. A ja ho vzkriesim v posledný deň.",
    "U Prorokov je napísané: Všetkých bude učiť Boh. Každý, kto počúva Otca a vstúpil do jeho školy, prichádza ku mne.",
    "Nie, že by bol niekto videl Otca; iba ten, ktorý prišiel od Boha, ten videl Otca.",
    "Veru, veru, hovorím vám: Kto verí, má večný život.",
    "Ja som chlieb života.",
    "Vaši otcovia jedli na púšti mannu a pomreli.",
    "Toto je ten chlieb, ktorý zostupuje z neba, aby nik, kto bude z neho jesť, nezomrel.",
    "Ja som živý chlieb, ktorý zostúpil z neba. Kto bude jesť z tohto chleba, bude žiť naveky. A chlieb, ktorý ja dám, je moje telo za život sveta.\"",
    "Židia sa hádali medzi sebou a hovorili: \"Ako nám tento môže dať jesť svoje telo?\"",
    "Vtedy im Ježiš povedal: \"Veru, veru, hovorím vám: Ak nebudete jesť telo Syna človeka a piť jeho krv, nebudete mať v sebe život.",
    "Kto je moje telo a pije moju krv, má večný život a ja ho vzkriesim v posledný deň.",
    "Lebo moje telo je skutočný pokrm a moja krv je skutočný nápoj.",
    "Kto je moje telo a pije moju krv, ostáva vo mne a ja v ňom.",
    "Ako mňa poslal živý Otec a ja žijem z Otca, aj ten, čo mňa je, bude žiť zo mňa.",
    "Toto je ten chlieb, ktorý zostúpil z neba, a nie aký jedli otcovia a pomreli. Kto je tento chlieb, bude žiť naveky.\"",
    "Toto povedal, keď učil v synagóge v Kafarnaume.",
    "Keď to počuli jeho učeníci, mnohí z nich povedali: \"Tvrdá je to reč! Kto to môže počúvať?\"",
    "Ježiš vedel sám od seba, že jeho učeníci na to šomrú, a povedal im: \"Toto vás pohoršuje?",
    "A čo, keď uvidíte Syna človeka vystupovať ta, kde bol predtým?",
    "Duch dáva život, telo samo nič neznamená. Slová, ktoré som vám povedal, sú duch a sú život.",
    "Ale sú niektorí medzi vami, čo neveria.\" Lebo Ježiš od počiatku vedel, ktorí neveria a kto ho zradí.",
    "A povedal: \"Preto som vám hovoril: Nik nemôže prísť ku mne, ak mu to nedá Otec.\"",
    "Vtedy sa mnohí z jeho učeníkov stiahli a už s ním nechodili.",
    "Ježiš povedal Dvanástim: \"Aj vy chcete odísť?\"",
    "Odpovedal mu Šimon Peter: \"Pane, a ku komu by sme išli? Ty máš slová večného života.",
    "A my veríme a my sme poznali, že ty si ten Boží Svätý.\"",
    "Ježiš im odpovedal: \"Či som si vás nevyvolil ja, a to Dvanástich? A jeden z vás je diabol.\"",
    "To hovoril o Judášovi, synovi Šimona Iškariotského, lebo on ho mal vydať, on, jeden z Dvanástich."
  ],
  "7": [
    "Potom Ježiš chodil po Galilei, nechcel chodiť po Judei, lebo Židia ho chceli zabiť.",
    "Bol blízko židovský sviatok Stanov.",
    "Jeho bratia mu teda povedali: \"Odíď odtiaľto a choď do Judey, aby aj tvoji učeníci videli, aké skutky konáš!",
    "Ak niekto chce byť verejne známy, nerobí svoje skutky v skrytosti. Keď robíš takéto veci, ukáž sa svetu.\"",
    "Neverili totiž v neho ani jeho bratia.",
    "Ježiš im povedal: \"Môj čas ešte nenadišiel, ale váš čas je stále tu.",
    "Vás nemôže svet nenávidieť. Mňa však nenávidí, lebo ja o ňom svedčím, že jeho skutky sú zlé.",
    "Vy choďte na tento sviatok. Ja na tento sviatok nejdem, lebo môj čas sa ešte nenaplnil.\"",
    "Toto povedal a ostal v Galilei.",
    "Ale keď jeho bratia odišli na sviatok, išiel aj on, no nie verejne, lež akoby potajomky.",
    "Židia ho cez sviatok hľadali a hovorili: \"Kde je?\"",
    "Aj v zástupoch sa veľa o ňom pošepkávalo. Jedni hovorili: \"Je dobrý.\" Iní hovorili: \"Nie, ale zvádza ľud.\"",
    "Nik však o ňom nehovoril verejne, zo strachu pred Židmi.",
    "Keď sa už polovica sviatku minula, vystúpil Ježiš do Chrámu a vyučoval.",
    "Židia sa divili a hovorili: \"Ako to, že sa vyzná v Písmach, keď sa neučil?\"",
    "Ježiš im odpovedal: \"Moje učenie nie je moje, ale toho, ktorý ma poslal.",
    "Kto chce plniť Božiu vôľu, pozná, či to učenie je z Boha, alebo či hovorím len sám od seba.",
    "Kto hovorí sám od seba, hľadá vlastnú slávu. Ale kto hľadá slávu toho, ktorý ho poslal, ten je pravdivý a niet v ňom klamstva.",
    "Či vám Mojžiš nedal Zákon? A nik z vás Zákon neplní. Prečo ma chcete zabiť?\"",
    "Zástup odpovedal: \"Máš zlého ducha. Kto ťa chce zabiť?\"",
    "Ježiš im vravel: \"Jeden skutok som urobil a všetci sa čudujete.",
    "Pretože vám Mojžiš dal obriezku – hoci ona nie je od Mojžiša, ale od otcov –, obrezávate človeka aj v sobotu.",
    "Ak teda človek prijíma obriezku aj v sobotu, aby sa neporušil Mojžišov Zákon, prečo sa hneváte na mňa, že som v sobotu uzdravil celého človeka?",
    "Nesúďte podľa zdania, ale súďte spravodlivo!\"",
    "Tu niektorí Jeruzalemčania hovorili: \"Nie je to ten, ktorého chcú zabiť?",
    "Pozrite, hovorí verejne a nič mu nevravia. Vari sa už aj vodcovia presvedčili, že on je Mesiáš?",
    "Lenže o tomto vieme, odkiaľ je, ale keď príde Mesiáš, nik nebude vedieť, odkiaľ je.\"",
    "Ježiš učil v Chráme a zvolal: \"Aj ma poznáte, aj odkiaľ som, viete. A predsa som neprišiel sám od seba. Ale skutočne ma poslal ten, ktorý ma poslal. Toho vy nepoznáte.",
    "Ja ho poznám, lebo prichádzam od neho a on ma poslal.\"",
    "Chceli ho chytiť, ale nik nepoložil naňho ruky, lebo ešte neprišla jeho hodina.",
    "Mnohí zo zástupu uverili v neho a vraveli: \"Keď príde Mesiáš, vari urobí viac znamení, ako spravil tento?\"",
    "Farizeji sa dopočuli, že si ľud o ňom toto pošuškáva, preto veľkňazi a farizeji poslali stráže, aby ho chytili.",
    "Vtedy Ježiš povedal: \"Ešte chvíľku som s vami, potom pôjdem k tomu, ktorý ma poslal.",
    "Budete ma hľadať a nenájdete ma a kde som ja, tam vy prísť nemôžete.\"",
    "Židia si hovorili medzi sebou: \"Kam to chce ísť, že ho my nenájdeme? Či pôjde k tým, čo sú roztrúsení medzi Grékmi, a učiť Grékov?",
    "Čo znamenajú slová, ktoré povedal: \"Budete ma hľadať a nenájdete ma a kde som ja, tam vy prísť nemôžete\"?\"",
    "V posledný, veľký deň sviatku Ježiš vstal a zvolal: \"Ak je niekto smädný, nech príde ku mne",
    "a ten, ktorý verí vo mňa, nech pije! Ako hovorí Písmo: Z jeho vnútra potečú prúdy živej vody.\"",
    "To povedal o Duchu, ktorého mali dostať tí, čo v neho uverili. Lebo ešte nebolo Ducha, pretože Ježiš ešte nebol oslávený.",
    "Keď počuli tieto slová, niektorí zo zástupu hovorili: \"Toto je naozaj prorok.\"",
    "Iní tvrdili: \"To je Mesiáš.\" Ale iní namietali: \"Vari z Galiley príde Mesiáš?",
    "Nehovorí Písmo, že Mesiáš príde z Dávidovho potomstva, z mestečka Betlehem, odkiaľ bol Dávid?\"",
    "Tak nastala preňho roztržka v zástupe.",
    "Niektorí z nich ho chceli chytiť, ale nikto naňho nepoložil ruky.",
    "Stráže sa vrátili k veľkňazom a farizejom. Tí sa ich pýtali: \"Prečo ste ho nepriviedli?\"",
    "Strážcovia im povedali: \"Nikdy tak človek nehovoril.\"",
    "Farizeji im povedali: \"Aj vy ste sa dali zaviesť?",
    "Vari uveril v neho niekto z popredných ľudí alebo z farizejov?",
    "Ale tento ľud, ktorý nepozná Zákon, je prekliaty.\"",
    "Jeden z nich, Nikodém, ten, čo predtým prišiel k Ježišovi, im povedal:",
    "\"Či náš Zákon odsúdil človeka prv, ako by ho vypočul a zistil, čo urobil?\"",
    "Odpovedali mu: \"Vari aj ty si z Galiley? Skúmaj a uvidíš, že z Galiley prorok nepovstane.\"",
    "Všetci sa vrátili domov."
  ],
  "8": [
    "Ježiš odišiel na Olivovú horu.",
    "Ale zavčas ráno sa vrátil do Chrámu a všetok ľud sa hrnul k nemu. Sadol si a učil ich.",
    "Tu učitelia Zákona a farizeji priviedli ženu pristihnutú pri cudzoložstve, postavili ju do prostriedku",
    "a povedali mu: \"Učiteľ, túto ženu pristihli priamo pri cudzoložstve.",
    "Mojžiš nám v Zákone nariadil takéto ženy ukameňovať. Čo povieš ty?\"",
    "Ale to hovorili, aby ho pokúšali a mohli ho obžalovať. Ježiš sa zohol a prstom písal po zemi.",
    "Ale keď sa ho neprestávali vypytovať, vzpriamil sa a povedal im: \"Kto z vás je bez hriechu, nech prvý hodí do nej kameň.\"",
    "A znovu sa zohol a písal po zemi.",
    "Ako to počuli, jeden po druhom – počnúc staršími – sa vytrácali, až zostal sám so ženou, ktorá stála v prostriedku.",
    "Ježiš sa vzpriamil a opýtal sa jej: \"Žena, kde sú? Nikto ťa neodsúdil?\"",
    "Ona odpovedala: \"Nik, Pane.\" Nato jej Ježiš povedal: \"Ani ja ťa neodsudzujem. Choď a už nehreš!\"",
    "Ježiš im znovu povedal: \"Ja som svetlo sveta. Kto mňa nasleduje, nebude chodiť v tmách, ale bude mať svetlo života.\"",
    "Farizeji mu povedali: \"Ty vydávaš svedectvo sám o sebe, tvoje svedectvo nie je pravdivé.\"",
    "Ježiš im odpovedal: \"Hoci sám vydávam svedectvo o sebe, moje svedectvo je pravdivé, lebo viem, odkiaľ prichádzam a kam idem. Vy však neviete, odkiaľ prichádzam a kam idem.",
    "Vy súdite podľa tela, ja nesúdim nikoho.",
    "A ak ja súdim, môj súd je pravdivý, lebo nie som sám, ale som ja a Otec, ktorý ma poslal.",
    "A vo vašom Zákone je napísané, že svedectvo dvoch osôb je pravdivé.",
    "Ja sám vydávam svedectvo o sebe a vydáva svedectvo o mne aj Otec, ktorý ma poslal.\"",
    "Opýtali sa ho: \"Kde je tvoj Otec?\" Ježiš im odpovedal: \"Ani mňa nepoznáte, ani môjho Otca. Keby ste poznali mňa, poznali by ste aj môjho Otca.\"",
    "Tieto slová povedal v pokladničnej sieni, keď učil v Chráme. Nik ho nechytil, lebo ešte neprišla jeho hodina.",
    "Ježiš im znovu povedal: \"Odchádzam a budete ma hľadať, ale zomriete vo svojom hriechu. Kam ja idem, tam vy prísť nemôžete.\"",
    "Židia hovorili: \"Vari sa zabije, že vraví: ‚Kam ja idem, tam vy prísť nemôžete‘?\"",
    "On im povedal: \"Vy ste zdola, ja som zhora. Vy ste z tohto sveta, ja nie som z tohto sveta.",
    "Povedal som vám predsa, že zomriete vo svojich hriechoch. Lebo ak neuveríte, že Ja Som, zomriete vo svojich hriechoch.\"",
    "Pýtali sa ho teda: \"Kto si ty?\" Ježiš im odpovedal: \"Ten, čo vám od počiatku hovorím.",
    "Mám o vás veľa čo povedať a súdiť. Ale ten, ktorý ma poslal, je pravdivý a ja hovorím svetu to, čo som počul od neho.\"",
    "Nerozumeli, že im hovorí o Otcovi.",
    "Ježiš im teda povedal: \"Keď vyzdvihnete Syna človeka, vtedy poznáte, že Ja Som a že nič nerobím sám od seba, ale že hovorím tak, ako ma naučil Otec.",
    "A ten, ktorý ma poslal, je so mnou. Nenechal ma samého, lebo ja vždy robím, čo sa páči jemu.\"",
    "Keď toto hovoril, mnohí uverili v neho.",
    "Potom Ježiš povedal tým Židom, ktorí uverili: \"Ak ostanete verní môjmu slovu, budete naozaj mojimi učeníkmi,",
    "poznáte pravdu a pravda vás vyslobodí.\"",
    "Odpovedali mu: \"My sme Abrahámovo potomstvo a nikdy sme nikomu neotročili. Ako môžeš povedať: Budete slobodní?\"",
    "Ježiš im povedal: \"Veru, veru, hovorím vám: Každý, kto pácha hriech, je otrok.",
    "A otrok neostáva v dome navždy, navždy ostáva syn.",
    "Až vás Syn vyslobodí, budete naozaj slobodní.",
    "Viem, že ste Abrahámovo potomstvo a chcete ma zabiť, lebo moje slovo sa vo vás neujíma.",
    "Ja hovorím, čo som videl u svojho Otca, a vy robíte, čo ste počuli od svojho otca.\"",
    "Odpovedali mu: \"Naším otcom je Abrahám.\" Ježiš im povedal: \"Ak ste Abrahámove deti, robte Abrahámove skutky!",
    "No vy ma chcete zabiť, človeka, ktorý som vám povedal pravdu, ktorú som počul od Boha. To Abrahám nerobil.",
    "Vy robíte skutky svojho otca.\" Povedali mu: \"My sme sa nenarodili zo smilstva, my máme len jedného Otca, Boha.\"",
    "Ježiš im odvetil: \"Keby bol vaším Otcom Boh, milovali by ste ma, lebo ja som z Boha vyšiel a od neho prichádzam. Neprišiel som sám od seba, ale on ma poslal.",
    "Prečo nechápete moju reč? Preto, že ste neschopní počúvať moje slovo.",
    "Vaším otcom je diabol a vy chcete plniť túžby svojho otca. On bol vrah od počiatku a nezotrval v pravde, lebo v ňom pravdy niet. Keď luhá, hovorí zo seba, lebo je luhár a otec lži.",
    "Ale ja hovorím pravdu a preto mi neveríte.",
    "Kto z vás ma usvedčí z hriechu? Prečo mi neveríte, keď vám hovorím pravdu?",
    "Kto je z Boha, počúva Božie slová. Vy nepočúvate, lebo nie ste z Boha.\"",
    "Židia mu odpovedali: \"Nehovoríme správne, že si Samaritán a posadnutý diablom?\"",
    "Ježiš odpovedal: \"Ja nie som posadnutý zlým duchom, ale ctím si Otca. A vy mi upierate česť.",
    "Ja nehľadám svoju slávu, ale je niekto, kto ju hľadá a kto súdi.",
    "Veru, veru, hovorím vám: Kto zachová moje slovo, neuvidí smrť naveky.\"",
    "Židia povedali: \"Teraz vieme, že si posadnutý zlým duchom. Abrahám zomrel, aj proroci, a ty hovoríš: ‚Kto zachová moje slovo, neokúsi smrť naveky.‘",
    "Si azda väčší ako náš otec Abrahám, ktorý zomrel? Aj proroci pomreli. Kým sa robíš?\"",
    "Ježiš odpovedal: \"Ak sa oslavujem ja sám, moja sláva nestojí za nič. Ale oslavuje ma môj Otec, o ktorom vy hovoríte: ‚On je náš Boh‘",
    "a vy ho nepoznáte. Ale ja ho poznám. A keby som povedal: ‚Nepoznám ho,‘ bol by som luhár ako vy. Ale ja ho poznám a jeho slovo zachovávam.",
    "Váš otec Abrahám zaplesal, že uvidí môj Deň. Videl ho a zaradoval sa.\"",
    "Židia mu vraveli: \"Ešte nemáš ani päťdesiat rokov, a videl si Abraháma?\"",
    "Ježiš im povedal: \"Veru, veru, hovorím vám: Prv ako bol Abrahám, Ja Som.\"",
    "Na to zdvihli kamene a chceli ich hádzať do neho, ale Ježiš sa skryl a vyšiel z Chrámu."
  ],
  "9": [
    "Ako šiel, videl človeka, ktorý bol od narodenia slepý.",
    "Jeho učeníci sa ho spýtali: \"Rabbi, kto zhrešil, on alebo jeho rodičia, že sa narodil slepý?\"",
    "Ježiš odpovedal: \"Nezhrešil ani on, ani jeho rodičia, ale majú sa na ňom zjaviť Božie skutky.",
    "Dokiaľ je deň, musíme  konať skutky toho, ktorý ma poslal. Prichádza noc, keď nik nebude môcť pracovať.",
    "Kým som na svete, som svetlo sveta.\"",
    "Keď to povedal, napľul na zem, urobil zo sliny blato, tým blatom mu potrel oči",
    "a povedal mu: \"Choď, umy sa v rybníku Siloe!\" – čo v preklade znamená Poslaný. On šiel, umyl sa a vrátil sa vidiaci.",
    "Susedia a tí, čo ho predtým vídali žobrať, hovorili: \"Nie je to ten, čo sedával a žobral?\"",
    "Jedni hovorili: \"Je to on.\" Iní zasa: \"Nie je, len sa mu podobá.\" On povedal: \"Ja som to.\"",
    "Pýtali sa ho teda: \"Ako to, že sa ti otvorili oči?\"",
    "On odpovedal: \"Človek, ktorý sa volá Ježiš, urobil blato, potrel mi oči a povedal mi: ‚Choď do Siloe a umy sa!‘ Šiel som teda, umyl som sa a vidím.\"",
    "Pýtali sa ho: \"Kde je ten človek?\" Odpovedal: \"Neviem.\"",
    "Toho, predtým slepého, zaviedli k farizejom.",
    "V ten deň, keď Ježiš urobil blato a otvoril mu oči, bola práve sobota.",
    "Aj farizeji sa ho pýtali, ako to, že vidí. On im povedal: \"Priložil mi na oči blato, umyl som sa a vidím.\"",
    "Niektorí farizeji hovorili: \"Ten človek nie je od Boha, lebo nezachováva sobotu.\" Iní vraveli: \"Ako môže hriešny človek robiť také znamenia?\" A nastala medzi nimi roztržka.",
    "Pýtali sa teda slepého: \"Čo hovoríš o ňom ty? Veď tebe otvoril oči.\" On povedal: \"Je prorok.\"",
    "Židia neverili, že bol slepý a teraz vidí, kým si nezavolali jeho rodičov.",
    "Opýtali sa: \"Je to váš syn? A hovoríte, že sa narodil slepý? Ako to, že teraz vidí?\"",
    "Rodičia odpovedali: \"Vieme, že je to náš syn a že sa narodil slepý.",
    "Ale ako to, že teraz vidí, to nevieme, ani nevieme, kto mu otvoril oči. Jeho sa spýtajte. Má svoje roky, nech hovorí sám za seba!\"",
    "Jeho rodičia tak hovorili preto, lebo sa báli Židov. Židia sa totiž uzniesli, že každý, kto by ho uznal za Mesiáša, má byť vylúčený zo synagógy.",
    "Preto jeho rodičia povedali: \"Má svoje roky, jeho sa spýtajte.\"",
    "Znovu teda zavolali človeka, ktorý bol predtým slepý, a povedali mu: \"Vzdaj Bohu slávu! My vieme, že ten človek je hriešnik.\"",
    "On odpovedal: \"Či je hriešnik, neviem. Ale jedno viem: bol som slepý a teraz vidím.\"",
    "Spýtali sa ho teda: \"Čo s tebou urobil? Ako ti otvoril oči?\"",
    "Odpovedal im: \"Už som vám povedal, a nepočúvali ste. Prečo to chcete počuť znova? Chcete sa aj vy stať jeho učeníkmi?\"",
    "Vynadali mu a povedali: \"Ty si jeho učeník, my sme učeníci Mojžišovi.",
    "My vieme, že k Mojžišovi hovoril Boh, a o tomto nevieme ani to, odkiaľ je.\"",
    "Ten človek im odpovedal: \"Práve to je čudné, že vy neviete, odkiaľ je, a mne otvoril oči.",
    "Vieme, že hriešnikov Boh nevyslyší, ale vyslyší toho, kto si Boha ctí a plní jeho vôľu.",
    "Od vekov nebolo počuť, že by bol niekto otvoril oči slepému od narodenia.",
    "Keby on nebol od Boha, nemohol by nič také urobiť.\"",
    "Povedali mu: \"Celý si sa v hriechoch narodil, a nás poúčaš?\" A vyhodili ho von.",
    "Ježiš sa dozvedel, že ho vyhodili. Keď ho stretol, povedal mu: \"Veríš v Syna človeka?\"",
    "On odpovedal: \"Kto je to, Pane, aby som v neho uveril?\"",
    "Ježiš mu povedal: \"Už si ho videl. Je to ten, čo sa rozpráva s tebou.\"",
    "Vtedy vyhlásil: \"Verím, Pane.\" A prestrel sa pred ním na tvár a klaňal sa mu.",
    "Vtedy povedal Ježiš: \"Prišiel som na tento svet súdiť: aby tí, čo nevidia, videli a aby tí, ktorí vidia, oslepli.\"",
    "Začuli to farizeji, ktorí boli pri ňom, a povedali mu: \"Či sme aj my slepí?\"",
    "Ježiš im odpovedal: \"Keby ste boli slepí, nemali by ste hriech. Vy však hovoríte: ‚Vidíme.‘ A tak váš hriech zostáva."
  ],
  "10": [
    "Veru, veru, hovorím vám: Kto nevchádza do ovčieho košiara bránkou, ale prelieza inokade, je zlodej a zbojník.",
    "Kto vchádza bránkou, je pastier oviec.",
    "Tomu strážca otvára a ovce počúvajú jeho hlas. On volá svoje ovce po mene a vyvádza ich.",
    "Keď všetky svoje vyvedie, kráča pred nimi a ovce idú za ním, lebo poznajú jeho hlas.",
    "Za cudzím nejdú, ba ujdú od neho, lebo hlas cudzích nepoznajú.\"",
    "Ježiš im to povedal takto obrazne, ale oni nepochopili, čo im chcel povedať.",
    "Ježiš im znovu povedal: \"Veru, veru, hovorím vám:  Ja som brána k ovciam.",
    "Všetci, čo prišli predo mnou, sú zlodeji a zbojníci, ale ovce ich nepočúvali.",
    "Ja som brána. Kto vojde cezo mňa, bude spasený; bude vchádzať a vychádzať a nájde pašu.",
    "Zlodej prichádza, len aby kradol, zabíjal a ničil. Ja som prišiel, aby mali život a aby ho mali hojne.",
    "Ja som dobrý pastier. Dobrý pastier položí svoj život za ovce.",
    "Nájomník, ten, čo nie je pastierom a ovce nie sú jeho, opúšťa ovce a uteká, keď vidí prichádzať vlka, a vlk ich trhá a rozháňa.",
    "Veď je nájomník a nezáleží mu na ovciach.",
    "Ja som dobrý pastier. Poznám svoje ovce a moje ovce poznajú mňa,",
    "ako mňa pozná Otec a ja poznám Otca. Aj svoj život položím za ovce.",
    "Mám aj iné ovce, ktoré nie sú z tohto košiara. Aj tie musím priviesť a budú počúvať môj hlas; a bude jedno stádo a jeden pastier.",
    "Otec ma preto miluje, že dávam svoj život, aby som si ho znovu vzal.",
    "Nikto mi ho neberie, ja ho dávam sám od seba. Mám moc dať ho a mám moc zasa si ho vziať. Taký príkaz som dostal od svojho Otca.\"",
    "Pre tieto slová nastala roztržka medzi Židmi.",
    "Mnohí z nich hovorili: \"Je posadnutý zlým duchom a šalie. Čo ho počúvate?\"",
    "Iní namietali: \"To nie sú reči posadnutého diablom. Vari diabol môže otvárať oči slepým?\"",
    "V Jeruzaleme bol práve sviatok Posvätenia Chrámu. Bola zima.",
    "Ježiš chodil po Chráme v Šalamúnovom stĺporadí.",
    "Židia ho obstúpili a hovorili mu: \"Dokedy nás chceš držať v neistote? Ak si Mesiáš, povedz nám to otvorene.\"",
    "Ježiš im odpovedal: \"Už som vám povedal, a neveríte. Svedčia o mne skutky, ktoré konám v mene svojho Otca,",
    "ale vy neveríte, lebo nie ste z mojich oviec.",
    "Moje ovce počúvajú môj hlas, ja ich poznám a ony idú za mnou.",
    "Ja im dávam večný život. Nezahynú nikdy a nik mi ich nevytrhne z ruky.",
    "Môj Otec, ktorý mi ich dal, je väčší od všetkých a nik ich nemôže Otcovi vytrhnúť z ruky.",
    "Ja a Otec sme jedno.\"",
    "Židia znova zdvihli kamene a chceli ho kameňovať.",
    "Ježiš im povedal: \"Ukázal som vám veľa dobrých skutkov, pochádzajúcich od Otca. Pre ktorý z nich ma kameňujete?\"",
    "Židia mu odpovedali: \"Nekameňujeme ťa za dobrý skutok, ale za rúhanie, preto, že hoci si človek, robíš sa Bohom.\"",
    "Ježiš im vravel: \"A nie je napísané vo vašom Zákone: Ja som povedal: Ste bohmi?",
    "Nuž, ak nazval bohmi tých, ktorým bolo dané Božie slovo – a Písmo nemožno zrušiť –,",
    "prečo vy hovoríte tomu, ktorého Otec posvätil a poslal na svet: ‚Rúhaš sa‘ za to, že som povedal: ‚Som Boží Syn‘?",
    "Ak nekonám skutky svojho Otca, neverte mi.",
    "Ale ak ich konám, keď už neveríte mne, verte tým skutkom, aby ste poznali a vedeli, že Otec je vo mne a ja v Otcovi.\"",
    "Preto ho zasa chceli chytiť, ale on sa im vymkol z rúk.",
    "Znova odišiel za Jordán, na miesto, kde Ján predtým krstil, a tam zostal.",
    "Mnohí prichádzali za ním a hovorili: \"Ján síce neurobil nijaké znamenie, ale všetko, čo Ján povedal o tomto človeku, je pravda.\"",
    "A mnohí tam uverili v neho."
  ],
  "11": [
    "Bol chorý istý Lazár z Betánie, z dediny Márie a jej sestry Marty.",
    "Bola to tá Mária, čo pomazala Pána voňavým olejom a poutierala mu nohy svojimi vlasmi. Jej brat Lazár bol chorý.",
    "Preto mu sestry poslali odkaz: \"Pane, ten, ktorého miluješ, je chorý.\"",
    "Keď to Ježiš počul, povedal: \"Táto choroba nevedie k smrti, je na Božiu slávu: aby ňou bol oslávený Boží Syn.\"",
    "Ježiš mal rád Martu i jej sestru a Lazára.",
    "Keď počul, že je chorý, zostal ešte dva dni na mieste, kde bol.",
    "Až potom povedal učeníkom: \"Poďme znovu do Judey.\"",
    "Učeníci mu vraveli: \"Rabbi, len nedávno ťa Židia chceli ukameňovať, a zasa ta ideš?\"",
    "Ježiš odpovedal: \"Nemá deň dvanásť hodín? Kto chodí vo dne, nepotkne sa, lebo vidí svetlo tohto sveta.",
    "Ale kto chodí v noci, potkne sa, lebo nemá svetlo.\"",
    "Toto povedal a dodal: \"Náš priateľ Lazár zaspal, ale idem ho zobudiť.\"",
    "Učeníci mu povedali: \"Pane, ak spí, ozdravie.\"",
    "Ježiš však hovoril o jeho smrti a oni si mysleli, že hovorí o spánku.",
    "Vtedy im Ježiš povedal otvorene: \"Lazár zomrel.",
    "A kvôli vám sa radujem, že som tam nebol, aby ste uverili. Poďme k nemu!\"",
    "Tomáš, nazývaný Didymus, povedal ostatným učeníkom: \"Poďme aj my a umrime s ním.\"",
    "Keď ta Ježiš prišiel, našiel Lazára už štyri dni v hrobe.",
    "Betánia bola pri Jeruzaleme, vzdialená asi pätnásť stadií,",
    "a tak prišlo veľa Židov k Marte a Márii potešiť ich v žiali za bratom.",
    "Keď Marta počula, že prichádza Ježiš, išla mu naproti. Mária zostala sedieť doma.",
    "Marta povedala Ježišovi: \"Pane, keby si bol býval tu, môj brat by nebol umrel.",
    "Ale aj teraz viem, že o čokoľvek poprosíš Boha, Boh ti to dá.\"",
    "Ježiš jej povedal: \"Tvoj brat vstane.\"",
    "Marta mu povedala: \"Viem, že vstane pri vzkriesení v posledný deň.\"",
    "Ježiš jej povedal: \"Ja som vzkriesenie a život. Kto verí vo mňa, bude žiť, aj keď umrie.",
    "A nik, kto žije a verí vo mňa, neumrie naveky. Veríš tomu?\"",
    "Povedala mu: \"Áno, Pane, ja som uverila, že ty si Mesiáš, Boží Syn, ktorý prichádza na svet.\"",
    "Keď to povedala, odišla zavolať svoju sestru Máriu; potichu jej vravela: \"Učiteľ je tu a volá ťa.\"",
    "Len čo to Mária počula, vstala a išla k nemu.",
    "Ježiš ešte nevošiel do dediny, ale bol stále na mieste, kde mu Marta vyšla naproti.",
    "Keď Židia, čo boli s ňou v dome a potešovali ju, videli, že Mária rýchlo vstala a vyšla von, pobrali sa za ňou, lebo si mysleli, že sa ide vyplakať k hrobu.",
    "Keď Mária prišla ta, kde bol Ježiš, a zazrela ho, vrhla sa mu k nohám a povedala mu: \"Pane, keby si bol býval tu, môj brat by nebol býval zomrel.\"",
    "Keď Ježiš videl, ako plače a ako plačú aj Židia, čo s ňou prišli, zachvel sa v duchu a vzrušený",
    "sa opýtal: \"Kde ste ho položili?\" Povedali mu: \"Pane, poď sa pozrieť.\"",
    "a Ježiš zaplakal.",
    "Židia povedali: \"Pozrite, ako ho miloval!\"",
    "Ale niektorí z nich hovorili: \"Nemohol on, ktorý otvoril oči slepému, urobiť, aby tento nezomrel?\"",
    "Ježiš sa znovu zachvel a pristúpil k hrobu. Bola to jaskyňa uzavretá kameňom.",
    "Ježiš povedal: \"Odvaľte kameň!\" Marta, sestra mŕtveho, mu povedala: \"Pane, už páchne, veď je tam už štvrtý deň.\"",
    "Ježiš jej vravel: \"Nepovedal som ti, že ak uveríš, uvidíš Božiu slávu?\"",
    "Odvalili teda kameň. Ježiš pozdvihol oči k nebu a povedal: \"Otče, ďakujem ti, že si ma vypočul.",
    "Ja som vedel, že ma vždy vypočuješ, ale hovorím to kvôli zástupu, čo tu stojí, aby uverili, že si ma ty poslal.\"",
    "Keď to povedal, zvolal mocným hlasom: \"Lazár, poď von!\"",
    "Mŕtvy vyšiel, nohy a ruky ovinuté plátnom a tvár obviazanú šatkou. Ježiš im povedal: \"Rozviažte ho a nechajte odísť!\"",
    "Mnohí zo Židov, čo prišli k Márii a videli, čo urobil Ježiš, uverili v neho.",
    "No niektorí z nich odišli k farizejom a rozprávali im, čo Ježiš urobil.",
    "Veľkňazi a farizeji zvolali sanhedrin a hovorili: \"Čo robiť? Tento človek robí mnohé znamenia.",
    "Ak ho necháme tak, uveria v neho všetci, prídu Rimania a zničia nám naše Sväté Miesto i národ.\"",
    "Ale jeden z nich, Kajfáš, ktorý bol veľkňazom toho roka, im povedal: \"Vy neviete nič.",
    "Nemyslíte, že je vo vašom záujme, aby zomrel jeden človek za ľud a nezahynul celý národ?\"",
    "Toto však nepovedal sám od seba, ale ako veľkňaz toho roka prorokoval, že Ježiš má zomrieť za národ",
    "a nielen za národ, ale aj preto, aby zhromaždil vedno rozptýlené Božie deti.",
    "V ten istý deň sa rozhodli, že ho zabijú.",
    "Preto už Ježiš nechodil verejne medzi Židmi, ale odišiel odtiaľ do kraja blízko púšte, do mesta zvaného Efraim, a tam sa zdržiaval s učeníkmi.",
    "Blízko bola židovská Pascha a mnohí z krajiny šli pred Paschou do Jeruzalema očistiť sa.",
    "Hľadali Ježiša a ako stáli v Chráme, navzájom si hovorili: \"Čo myslíte? Príde na sviatok?\"",
    "Ale veľkňazi a farizeji vydali rozkaz, že každý, kto sa dozvie, kde je, má to oznámiť, aby ho mohli chytiť."
  ],
  "12": [
    "Šesť dní pred Paschou prišiel Ježiš do Betánie, kde býval Lazár, ktorého vzkriesil z mŕtvych.",
    "Pripravili mu tam hostinu. Marta obsluhovala a Lazár bol jedným z tých, čo s ním stolovali.",
    "Mária vzala libru pravého vzácneho nardového oleja, pomazala ním Ježišove nohy a poutierala mu ich svojimi vlasmi; a dom sa naplnil vôňou oleja.",
    "Tu jeden z jeho učeníkov, Judáš Iškariotský, ktorý ho mal zradiť, povedal:",
    "\"Prečo nepredali túto voňavku za tristo denárov a nerozdelili ich chudobným?\"",
    "Lenže to nepovedal preto, že mu šlo o chudobných, ale že bol zlodej, mal spoločnú pokladňu a kradol z nej, čo do nej vkladali.",
    "Ježiš povedal: \"Nechaj ju, urobila to na deň môjho pohrebu!",
    "Chudobných máte vždy medzi sebou, ale mňa nebudete mať vždy.\"",
    "Veľké množstvo Židov sa dozvedelo, že je tam, a prišli nielen kvôli Ježišovi, ale aby videli aj Lazára, ktorého vzkriesil z mŕtvych.",
    "A veľkňazi sa rozhodli, že zabijú aj Lazára.",
    "lebo preňho mnohí Židia odchádzali od nich a uverili v Ježiša.",
    "Na druhý deň sa veľký zástup, čo prišiel na sviatky, dopočul, že Ježiš prichádza do Jeruzalema.",
    "Nabrali palmových ratolestí, vyšli mu v ústrety a volali: \"Hosana! Požehnaný, ktorý prichádza v mene Pánovom, kráľ Izraela!\"",
    "Ježiš si našiel oslíka a sadol si naň, ako je napísané:",
    "Neboj sa, Dcéra sionská. Pozri, tvoj kráľ prichádza sediaci na oslíkovi, na mláďati oslice.",
    "Jeho učeníci tomu najprv nerozumeli, ale keď bol Ježiš oslávený, spomenuli si, že to bolo o ňom napísané a že mu to urobili.",
    "Zástup, ktorý bol s ním, keď vyvolal z hrobu Lazára a vzkriesil ho z mŕtvych, vydával o tom svedectvo.",
    "Zástupy mu vyšli v ústrety, lebo počuli, že urobil toto znamenie.",
    "Farizeji si hovorili medzi sebou: \"Vidíte, že nič nezmôžeme. Pozrite, celý svet ide za ním!\"",
    "Niektorí z tých, čo cez sviatok prišli ako pútnici klaňať sa Bohu, boli Gréci.",
    "Pristúpili k Filipovi, ktorý bol z galilejskej Betsaidy, a prosili ho: \"Pane, chceme vidieť Ježiša.\"",
    "Filip šiel a povedal to Ondrejovi. Ondrej a Filip to išli povedať Ježišovi.",
    "Ježiš im odpovedal: \"Nadišla hodina, keď má byť oslávený Syn človeka.",
    "Veru, veru, hovorím vám: Ak pšeničné zrno nepadne do zeme a neodumrie, ostane samo. Ale ak odumrie, prinesie veľkú úrodu.",
    "Kto miluje svoj život, stratí ho a kto svoj život nenávidí na tomto svete, zachráni si ho pre večný život.",
    "Ak mi niekto chce slúžiť, nech ma nasleduje. A kde som ja, tam bude aj môj sluha. Kto bude slúžiť mne, toho poctí môj Otec.",
    "Teraz je moja duša znepokojená. Čo mám povedať? Otče, zachráň ma pred touto hodinou? Veď práve pre túto hodinu som prišiel.",
    "Otče, osláv svoje meno!\" Z neba vtedy zaznel hlas: \"Už som oslávil a ešte oslávim.\"",
    "Zástup, ktorý tam stál a počul to, hovoril, že zahrmelo. Iní vraveli: \"Anjel s ním hovoril.\"",
    "Ježiš povedal: \"Tento hlas nezaznel kvôli mne, ale kvôli vám.",
    "Teraz je súd nad týmto svetom, teraz bude knieža tohto sveta vyhodené von.",
    "A ja, keď budem vyzdvihnutý od zeme, všetkých pritiahnem k sebe.\"",
    "To povedal, aby naznačil, akou smrťou zomrie.",
    "Vtedy mu zástup odpovedal: \"My sme počuli zo Zákona, že Mesiáš zostane naveky. Ako teda môžeš hovoriť: \"Syn človeka musí byť vyzdvihnutý?\" Kto je ten Syn človeka?\"",
    "Ježiš im povedal: \"Ešte chvíľku je svetlo medzi vami. Choďte, kým máte svetlo, aby vás nezastihla tma, lebo kto chodí potme, nevie, kam ide.",
    "Kým máte svetlo, verte vo svetlo, aby ste sa stali synmi svetla.\" Toto Ježiš povedal, potom odišiel a skryl sa pred nimi.",
    "Hoci pred nimi urobil toľké znamenia, neverili v neho,",
    "aby sa splnilo slovo, ktoré povedal prorok Izaiáš: Pane, kto uveril našim slovám? Komu bola odhalená Božia moc?",
    "Preto nemohli uveriť, lebo Izaiáš ešte povedal:",
    "Oslepil im oči a zatvrdil im srdce, aby očami nevideli  a srdcom nechápali a neobrátili sa, aby som ich neuzdravil.",
    "Toto povedal Izaiáš, lebo videl jeho slávu a hovoril o ňom.",
    "Predsa však aj mnohí poprední muži uverili v neho, ale pre farizejov sa nepriznali k tomu, aby ich nevylúčili zo synagógy,",
    "lebo ľudskú slávu mali radšej ako slávu Božiu.",
    "Ježiš hlasne zvolal: \"Kto verí vo mňa, neverí vo mňa, ale v toho, ktorý ma poslal.",
    "A kto vidí mňa, vidí toho, ktorý ma poslal.",
    "Ja, svetlo, som prišiel na svet, aby nik, kto verí vo mňa, nezostal v tmách.",
    "Ak niekto počúva moje slová a nezachováva ich, ja ho nesúdim, lebo som neprišiel svet súdiť, ale svet spasiť.",
    "Kto mnou pohŕda a neprijme moje slová, má svojho sudcu: slovo, ktoré som hovoril, bude ho súdiť v posledný deň.",
    "Lebo ja som nehovoril sám od seba, ale Otec, ktorý ma poslal, ten mi prikázal, čo mám hovoriť a čo rozhlásiť.",
    "A ja viem, že jeho príkaz je večný život. Čo teda hovorím, hovorím tak, ako mi povedal Otec.\""
  ],
  "13": [
    "Pred sviatkom Paschy Ježiš vedel, že nadišla hodina odísť z tohto sveta k Otcovi. Milujúc svojich, čo boli na svete, miloval ich do krajnosti.",
    "Pri večeri, keď už diabol vnukol Judášovi, synovi Šimona Iškariotského, aby ho zradil,",
    "Ježiš vo vedomí, že mu Otec dal do rúk všetko a že od Boha vyšiel a k Bohu sa vracia,",
    "vstal od večere, zobliekol si vrchný odev, vzal uterák a opásal si ho.",
    "Potom nalial vodu do umývadla a začal umývať učeníkom nohy a utierať ich uterákom, ktorým bol opásaný.",
    "Tak prišiel k Šimonovi Petrovi. On mu povedal: \"Pane, ty mi chceš umývať nohy?\"",
    "Ježiš mu odpovedal: \"Teraz ešte nechápeš, čo robím, ale neskôr pochopíš.\"",
    "Peter mu povedal: \"Nikdy mi nebudeš umývať nohy!\" Ježiš mu odpovedal: \"Ak ťa neumyjem, nebudeš mať podiel so mnou.\"",
    "Šimon Peter mu povedal: \"Pane, tak potom nielen nohy, ale aj ruky a hlavu!\"",
    "Ježiš mu nato: \"Kto sa okúpal, nepotrebuje sa umývať: je celý čistý. Aj vy ste čistí, ale nie všetci.\"",
    "Vedel totiž, kto ho zradí, preto povedal: \"Nie všetci ste čistí.\"",
    "Keď im umyl nohy a obliekol si odev, znovu si sadol k stolu a povedal im: \"Rozumiete, čo som vám urobil?",
    "Vy ma oslovujete: Učiteľ a Pán a dobre hovoríte, lebo to som.",
    "Keď som teda ja, Pán a Učiteľ, umyl nohy vám, aj vy si máte jeden druhému nohy umývať.",
    "Dal som vám príklad, aby ste aj vy robili, ako som ja urobil vám.",
    "Veru, veru, hovorím vám: Sluha nie je väčší ako jeho pán, ani posol nie je väčší ako ten, čo ho poslal.",
    "Keď to viete, budete šťastní, ak podľa toho budete aj konať.",
    "Nehovorím o vás všetkých. Ja viem, koho som si vyvolil, ale má sa splniť Písmo: Ten, ktorý je môj chlieb, pozdvihol pätu proti mne.",
    "Hovorím vám to už teraz, skôr, ako sa to stane, aby ste uverili, keď sa to stane, že Ja Som.",
    "Veru, veru hovorím vám: Kto prijíma toho, koho ja pošlem, mňa prijíma. A kto prijíma mňa, prijíma toho, ktorý ma poslal.\"",
    "Keď to Ježiš povedal, vzrušil sa v duchu a takto dosvedčil: \"Veru, veru, hovorím vám, jeden z vás ma zradí.\"",
    "Učeníci sa pozerali jeden na druhého v rozpakoch, o kom to hovorí.",
    "Jeden z jeho učeníkov, ten, ktorého Ježiš miloval, bol pri stole celkom naproti Ježišovi.",
    "Jemu dal Peter znak, aby sa opýtal: \"Kto je to, o kom hovorí?\"",
    "Ten sa ihneď naklonil k Ježišovej hrudi a spýtal sa: \"Pane, kto je to?\"",
    "Ježiš odpovedal: \"Ten, komu podám namočenú smidku.\" Namočil smidku chleba a dal ju Judášovi, synovi Šimona Iškariotského.",
    "Po tejto smidke vošiel do neho satan. Ježiš mu povedal: \"Čo robíš, rob rýchlo!\"",
    "Ale nik zo spolustolujúcich nerozumel, prečo mu to povedal.",
    "Judáš mal mešec, preto si niektorí mysleli, že mu Ježiš povedal: \"Nakúp, čo budeme potrebovať na sviatok,\" alebo aby dal niečo chudobným.",
    "Hneď, ako Judáš prijal smidku, vyšiel von. A bola noc.",
    "Keď vyšiel von, Ježiš povedal: \"Teraz je oslávený Syn človeka a v ňom je oslávený Boh.",
    "Ak je Boh oslávený v ňom, aj jeho Boh v sebe oslávi a čoskoro ho oslávi.",
    "Deti moje, ešte chvíľku som s vami. Budete ma hľadať, ale ako som povedal Židom, aj vám teraz hovorím: Kam ja idem, tam vy prísť nemôžete.",
    "Nové prikázanie vám dávam: Milujte jeden druhého; ako som ja miloval vás, tak aj vy milujte jeden druhého.",
    "Podľa toho poznajú všetci, že ste moji učeníci, ak sa budete navzájom milovať.\"",
    "Šimon Peter sa ho opýtal: \"Pane, kam ideš?\" Ježiš mu odpovedal: \"Kam ja idem, tam teraz za mnou ísť nemôžeš, no pôjdeš za mnou neskôr.\"",
    "Peter mu povedal: \"Pane, prečo nemôžem ísť za tebou teraz? Aj život položím za teba.\"",
    "Ježiš odpovedal: \"Aj život položíš za mňa? Veru, veru, hovorím ti: Ani kohút nezaspieva, a trikrát ma zaprieš."
  ],
  "14": [
    "Neznepokojujte sa vo svojom srdci! Veríte v Boha, verte aj vo mňa.",
    "V dome môjho Otca je mnoho miesta na bývanie. Keby to nebolo tak, či by som vám bol povedal: Idem vám pripraviť miesto?",
    "Keď odídem a pripravím vám miesto, zasa prídem a vezmem si vás k sebe, aby ste aj vy boli tam, kde som ja.",
    "A cestu, kam idem, poznáte.\"",
    "Tomáš mu povedal: \"Pane, nevieme, kam ideš. Ako môžeme poznať cestu?\"",
    "Ježiš mu povedal: \"Ja som Cesta, Pravda a Život. Nik neprichádza k Otcovi, ak len nie skrze mňa.",
    "Ak poznáte mňa, budete poznať aj môjho Otca. Už odteraz ho poznáte a videli ste ho.\"",
    "Filip sa ozval: \"Pane, ukáž nám Otca a to nám postačí.\"",
    "Ježiš mu povedal: \"Filip, toľký čas som s vami, a nepoznáš ma? Kto vidí mňa, vidí Otca. Ako môžeš povedať: \"Ukáž nám Otca!\"?",
    "Neveríš, že ja som v Otcovi a že Otec je vo mne? Slová, ktoré vám hovorím, nehovorím sám od seba,  ale Otec, ktorý prebýva vo mne, koná svoje skutky.",
    "Verte mi! Ja som v Otcovi a Otec je vo mne. Verte aspoň pre tie skutky!",
    "Veru, veru, hovorím vám: Aj ten, kto verí vo mňa, bude konať skutky, aké ja konám; ba bude konať ešte väčšie, lebo ja idem k Otcovi.",
    "Urobím všetko, o čo budete prosiť v mojom mene, aby bol Otec oslávený v Synovi.",
    "Ak ma budete prosiť o niečo v mojom mene, ja to urobím.",
    "Ak ma milujete, budete zachovávať moje prikázania.",
    "A ja poprosím Otca a on vám dá iného Tešiteľa, aby zostal s vami naveky,",
    "Ducha pravdy, ktorého svet nemôže prijať, lebo ho nevidí ani nepozná. Vy ho poznáte, lebo ostáva u vás a bude vo vás.",
    "Nenechám vás ako siroty, prídem k vám.",
    "Ešte chvíľku a svet ma už neuvidí, ale vy ma uvidíte, lebo ja žijem a aj vy budete žiť.",
    "V ten deň poznáte, že ja som vo svojom Otcovi, vy vo mne a ja vo vás.",
    "Kto má moje prikázania a zachováva ich, ten ma miluje. A kto miluje mňa, toho bude milovať môj Otec; aj ja ho budem milovať a zjavím mu seba samého.\"",
    "Júda, nie ten Iškariotský, sa ho spýtal: \"Pane, ako to, že seba máš zjaviť nám, a nie svetu?\"",
    "Ježiš mu odpovedal: \"Kto ma miluje, bude zachovávať moje slovo; potom aj môj Otec ho bude milovať. A prídeme k nemu a urobíme si uňho príbytok.",
    "Ale ten, kto ma nemiluje, moje slová nezachováva. A slovo, ktoré počúvate, nie je moje, ale slovo Otca, ktorý ma poslal.",
    "Toto som vám povedal, kým som ešte u vás.",
    "Ale Tešiteľ, Svätý Duch, ktorého pošle Otec v mojom mene, naučí vás všetko a pripomenie vám všetko, čo som vám povedal.",
    "Pokoj vám zanechávam, svoj vlastný pokoj vám dávam. Ale ja vám nedávam pokoj, aký dáva svet. Neznepokujte sa vo svojom srdci a nestrachujte sa!",
    "Počuli ste, že som vám povedal: Odchádzam, ale vrátim sa k vám. Keby ste ma milovali, radovali by ste sa, že idem k Otcovi, lebo Otec je väčší ako ja.",
    "Povedal som vám to teraz, skôr ako sa to stalo, aby ste uverili, keď sa to stane.",
    "Už s vami nebudem veľa hovoriť, lebo prichádza knieža sveta. Nado mnou nemá nijakú moc,",
    "ale treba, aby svet poznal, že milujem Otca a robím, ako mi prikázal Otec. Vstaňte, poďme stadiaľto!"
  ],
  "15": [
    "Ja som pravý viniča a môj Otec je vinohradník.",
    "On každú ratolesť, ktorá neprináša ovocie, odrezáva a každú, ktorá prináša ovocie, čistí, aby prinášala ešte viac ovocia.",
    "Vy ste už čistí slovom, ktoré som vám povedal.",
    "Ostaňte vo mne ako ja vo vás. Ako ratolesť nemôže prinášať ovocie sama od seba, ak neostane na viniči, tak ani vy, ak neostanete vo mne.",
    "Ja som vinič, vy ste ratolesti. Kto ostáva vo mne a ja v ňom, prináša veľa ovocia; lebo bezo mňa nemôžete nič urobiť.",
    "Ak niekto neostane vo mne, vyhodia ho von ako ratolesť a uschne. Potom ich pozbierajú, hodia na oheň a zhoria.",
    "Ak ostanete vo mne a moje slová ostanú vo vás, proste, o čo chcete, a splní sa vám to.",
    "Môj Otec je oslávený tým, že prinášate veľa ovocia a stanete sa mojimi učeníkmi.",
    "Ako mňa miloval Otec, aj ja som miloval vás. Ostaňte v mojej láske!",
    "Ak budete zachovávať moje prikázania, ostanete v mojej láske, ako som ja zachovával prikázania svojho Otca a ostávam v jeho láske.",
    "Toto som vám povedal, aby moja radosť bola vo vás a aby vaša radosť bola úplná.",
    "Toto je moje prikázanie: Milujte sa navzájom, ako som ja miloval vás!",
    "Nik nemá väčšiu lásku ako ten, kto položí svoj život za svojich priateľov.",
    "Vy ste moji priatelia, ak robíte, čo vám prikazujem.",
    "Už vám nenazývam sluhami, lebo sluha nevie, čo robí jeho pán. Nazval som vás priateľmi, lebo som vám oznámil všetko, čo som počul od svojho Otca.",
    "Nevyvolili ste si vy mňa, ale ja som si vyvolil vás a ustanovil som vás, aby ste išli a prinášali ovocie a aby vaše ovocie bolo trvalé; aby vám Otec dal všetko, o čo ho budete prosiť v mojom mene.",
    "Toto vám prikazujem: Milujte jeden druhého!",
    "Ak vás svet nenávidí, vedzte, že mňa nenávidel prv, ako vás.",
    "Keby ste boli zo sveta, svet by miloval, čo je jeho, ale preto, že nie ste zo sveta, že som si vás ja vyvolil zo sveta, svet vás nenávidí.",
    "Spomeňte si na slovo, ktoré som vám povedal: Sluha nie je väčší ako jeho pán. Ako mňa prenasledovali, budú prenasledovať aj vás. Keď striehli na moje slovo, striehnuť budú aj na vaše.",
    "Ale to všetko vám budú robiť pre moje meno, lebo nepoznajú toho, ktorý ma poslal.",
    "Keby som nebol prišiel a nebol im hovoril, nemali by hriech. Ale teraz nemajú výhovorku pre svoj hriech.",
    "Kto nenávidí mňa, nenávidí aj môjho Otca.",
    "Keby som medzi nimi nebol konal skutky, aké nik iný nekonal, nemali by hriech. Ale teraz videli a nenávidia nás, aj mňa, aj môjho Otca.",
    "To preto, aby sa splnilo slovo napísané v ich Zákone: Nenávideli ma bez príčiny.",
    "Keď príde Tešiteľ, ktorého vám ja pošlem od Otca, Duch pravdy, ktorý vychádza od Otca, on vydá svedectvo o mne.",
    "Ale aj vy budete vydávať svedectvo, lebo ste so mnou od začiatku."
  ],
  "16": [
    "Toto som vám povedal, aby ste sa neotriasli vo viere.",
    "Vylúčia vás zo synagóg, ba prichádza hodina, keď sa každý, kto vás zabije, bude nazdávať, že tým slúži Bohu.",
    "Budú to robiť preto, že nepoznali Otca ani mňa.",
    "Ale toto som vám povedal, aby ste si spomenuli, keď príde ich hodina, že som vám to hovoril. Spočiatku som vám o tom nehovoril, lebo som bol s vami.",
    "No teraz idem k tomu Otcovi, ktorý ma poslal, a nik z vás sa ma nepýta: ‚Kam ideš?‘",
    "Ale srdce vám naplnil smútok, keď som vám to povedal.",
    "Ja vám však hovorím pravdu: Pre vás je lepšie, aby som odišiel. Lebo ak neodídem, Tešiteľ k vám nepríde, ale keď odídem, pošlem ho k vám.",
    "Keď príde on, dokáže svetu jeho vinu vo veci hriechu, vo veci spravodlivosti a vo veci súdu.",
    "Hriech je, že neveria vo mňa,",
    "spravodlivosť je, že idem k Otcovi a už ma neuvidíte,",
    "a súd, že knieža tohto sveta je už odsúdené.",
    "Ešte vám mám toho veľa povedať, ale teraz by ste to nezniesli.",
    "Keď príde on, Duch pravdy, uvedie vás do plnej pravdy, lebo nebude hovoriť sám zo seba, ale bude hovoriť, čo počuje, a zvestuje vám, čo má prísť.",
    "On ma oslávi, lebo z môjho vezme a zvestuje vám.",
    "Všetko, čo má Otec, je moje. Preto som povedal, že z môjho vezme a zvestuje vám.",
    "Ešte chvíľku a už ma neuvidíte a zasa chvíľku a uvidíte ma.\"",
    "Niektorí z jeho učeníkov si medzi sebou hovorili: \"Čo je to, že nám hovorí: \"Ešte chvíľku a neuvidíte ma a zasa chvíľku a uvidíte ma\" a: \"Idem k Otcovi\"?\"",
    "Hovorili: \"Čo je to, že hovorí: \"Ešte chvíľku\"? Nevieme, čo hovorí.\"",
    "Ježiš vedel, že sa ho chcú opýtať a povedal im: \"Rozprávate sa medzi sebou o tom, že som povedal: ‚Ešte chvíľku a neuvidíte ma a zasa chvíľku a uvidíte ma‘?",
    "Veru, veru, hovorím vám: Vy budete plakať a bedákať a svet sa bude radovať. Budete smútiť, ale váš smútok sa premení na radosť.",
    "Keď žena rodí, je skľúčená, lebo prišla jej hodina. No len čo porodí dieťa, už nemyslí na bolesti pre radosť, že prišiel na svet človek.",
    "Aj vy ste teraz smutní, ale zasa vás uvidím a vaše srdce sa bude radovať. A vašu radosť vám nik nevezme.",
    "V ten deň sa ma už nebudete na nič opytovať. Veru, veru, hovorím vám: Ak budete o niečo prosiť Otca, dá vám to v mojom mene.",
    "Doteraz ste o nič neprosili v mojom mene. Proste a dostanete, aby vaša radosť bola úplná.",
    "Toto som vám hovoril v obrazoch. No prichádza hodina,  keď vám už nebudem hovoriť v obrazoch, ale budem vám hovoriť o Otcovi otvorene.",
    "V ten deň budete prosiť v mojom mene. A nevravím, že ja budem prosiť Otca za vás.",
    "Veď Otec sám vás miluje, lebo vy milujete mňa a veríte, že som vyšiel od Boha.",
    "Vyšiel som od Otca a prišiel som na svet; a zasa opúšťam svet a idem k Otcovi.\"",
    "Jeho učeníci povedali: \"Teraz už hovoríš otvorene a nehovoríš v obrazoch.",
    "Teraz vieme, že vieš všetko a nepotrebuješ, aby sa ťa niekto spytoval. Preto veríme, že si vyšiel od Boha.\"",
    "Ježiš im odpovedal: \"Teraz veríte?",
    "Pozrite, prichádza hodina, ba už prišla, keď sa rozpŕchnete každý svojou stranou a mňa necháte samého. Ale nie som sám, lebo Otec je so mnou.",
    "Toto som vám povedal, aby ste vo mne našli pokoj. Vo svete budete mať súženie, ale majte odvahu, ja som premohol svet!\""
  ],
  "17": [
    "Toto povedal Ježiš a potom pohliadnuc k nebu hovoril: \"Otče, prišla hodina: osláv svojho Syna, aby Syn mohol osláviť teba.",
    "Lebo ty si mu dal moc nad každým človekom, aby dal večný život všetkým, ktorých si mu zveril.",
    "Toto je večný život: poznať teba, jediného pravého Boha, a toho, ktorého si poslal: Ježiša Krista.",
    "Ja som ťa oslávil na zemi: dokončil som dielo, ktoré si mi dal vykonať.",
    "A teraz ty, Otče, osláv ma u seba slávou, ktorú som mal u teba skôr, ako vznikol svet.",
    "Tvoje meno som zjavil ľuďom, ktorých si mi dal zo sveta. Tvoji boli a dal si ich mne a oni zachovali tvoje slová.",
    "Teraz poznali, že všetko, čo si im dal, je od teba.",
    "Lebo slová, ktoré si dal mne, ja som dal im. A oni ich prijali a skutočne poznali, že som vyšiel od teba, a uverili, že si ma ty poslal.",
    "Za nich prosím. Neprosím za svet, ale za tých, ktorých si mi dal, lebo sú tvoji.",
    "Všetko, čo je moje, je tvoje a čo je tvoje, je moje a v nich som oslávený.",
    "Ja už nezostávam vo svete, oni zostávajú a ja idem k tebe. Svätý Otče,  zachovaj ich v tvojom mene, ktoré si mi dal, aby boli jedno ako my.",
    "Kým som bol s nimi, ja som ich zachovával v tvojom mene, ktoré si mi dal. Ochránil som ich a nikto z nich sa nestratil, iba syn zatratenia, aby sa splnilo Písmo.",
    "Ale teraz idem k tebe a toto hovorím ešte na svete, aby mali v sebe plnosť mojej radosti.",
    "Odovzdal som im tvoje slovo a svet ich znenávidel, lebo nie sú zo sveta, ako ani ja nie som zo sveta.",
    "Neprosím, aby si ich vzal zo sveta, ale aby si ich ochránil pred Zlým.",
    "Oni nie sú zo sveta, ako ani ja nie som zo sveta.",
    "Posväť ich pravdou; tvoje slovo je pravda.",
    "Ako si ty mňa poslal na svet, aj ja som ich poslal do sveta",
    "a za nich sa posväcujem obetovaním seba samého, aby aj oni boli posvätení v pravde.",
    "Neprosím len za nich, ale aj za tých, ktorí vďaka ich slovu uveria vo mňa,",
    "aby všetci boli jedno, ako ty, Otče, vo mne a ja v tebe, aby aj oni boli v nás jedno, aby svet uveril, že si ma ty poslal.",
    "Slávu, ktorú si ty dal mne, ja som dal im, aby boli jedno, ako sme my jedno,",
    "ja v nich a ty vo mne. Nech sú dokonale jedno, aby svet poznal, že si ma ty poslal a že si ich miloval, ako si miloval mňa.",
    "Otče, chcem, aby aj tí, ktorých si mi dal, boli so mnou tam, kde som ja, aby videli moju slávu, ktorú si mi dal, lebo si ma miloval pred založením sveta.",
    "Spravodlivý Otče, svet ťa nepoznal, ale ja som ťa poznal i oni poznali, že si ma ty poslal.",
    "Zjavil som im teba a ešte zjavím, aby láska, ktorou si ma miloval, bola v nich a aby som bol v nich aj ja.\""
  ],
  "18": [
    "Keď to Ježiš povedal, vyšiel so svojimi učeníkmi za potok Cedron. Tam bola záhrada, do ktorej vošiel on i jeho učeníci.",
    "O tom mieste však vedel aj jeho zradca Judáš, lebo Ježiš sa tam často schádzal so svojimi učeníkmi.",
    "Judáš viedol oddiel a stráž od veľkňazov a farizejov a prišiel ta s lampášmi, fakľami a zbraňami.",
    "Ale Ježiš, keďže vedel všetko, čo malo naňho prísť, popodišiel a opýtal sa ich: \"Koho hľadáte?\"",
    "Odpovedali mu: \"Ježiša Nazaretského.\" Povedal im: \"Ja som.\" S nimi bol aj zradca Judáš.",
    "Keď im Ježiš povedal: \"Ja som,\" cúvli a popadali na zem.",
    "Znova sa ich teda spýtal: \"Koho hľadáte?\" Oni povedali: \"Ježiša Nazaretského.\"",
    "Ježiš odpovedal: \"Povedal som vám, že ja som. Keď teda mňa hľadáte, týchto nechajte odísť!\",",
    "aby sa splnilo slovo, ktoré povedal: \"Z tých, ktorých si mi dal, nestratil som ani jedného.\"",
    "Šimon Peter, ktorý mal meč, vytasil ho, zasiahol ním veľkňazovho sluhu a odťal mu pravé ucho. Sluha sa volal Malchus.",
    "Ježiš povedal Petrovi: \"Vlož meč do pošvy! Azda nemám piť kalich, ktorý mi dal Otec?\"",
    "Vojenský oddiel, veliteľ a židovskí strážnici Ježiša chytili a poviazali ho.",
    "Najprv ho priviedli k Annášovi, bol totiž tesťom Kajfáša, ktorý bol veľkňazom toho roku.",
    "Práve Kajfáš poradil Židom: \"Je lepšie, keď zomrie jeden človek za ľud.\"",
    "Za Ježišom šiel Šimon Peter a iný učeník. Ten učeník sa poznal s veľkňazom a vošiel s Ježišom do veľkňazovho dvora,",
    "Peter však zostal vonku pri dverách. Potom ten druhý učeník, čo sa poznal s veľkňazom, vyšiel, prehovoril s vrátničkou a voviedol Petra.",
    "Tu slúžka vrátnička povedala Petrovi: \"Nie si aj ty z učeníkov toho človeka?\" On vravel: \"Nie som.\"",
    "Stáli tam sluhovia a strážnici, ktorí si rozložili oheň, lebo bolo chladno a zohrievali sa. S nimi stál aj Peter a zohrieval sa.",
    "Veľkňaz sa vypytoval Ježiša na jeho učeníkov a na jeho učenie.",
    "Ježiš mu odpovedal: \"Ja som verejne hovoril svetu. Učil som vždy v synagóge a v Chráme, kde sa schádzajú všetci Židia, a nič som nehovoril tajne.",
    "Prečo sa pýtaš mňa? Opýtaj sa tých, ktorí počuli, čo som im hovoril! Oni vedia, čo som hovoril.\"",
    "Ako to povedal, jeden z prítomných strážnikov dal Ježišovi zaucho a povedal: \"Tak odpovedáš veľkňazovi?\"",
    "Ježiš mu odpovedal: \"Ak som zle povedal, dokáž, čo bolo zlé, ale ak dobre, prečo ma biješ?\"",
    "Nato ho Annáš poslal zviazaného k veľkňazovi Kajfášovi.",
    "Šimon Peter tam stál a zohrieval sa. Pýtali sa ho: \"Nie si aj ty z jeho učeníkov?\" On zaprel a povedal: \"Nie som.\"",
    "Jeden z veľkňazových sluhov, príbuzný toho, ktorému Peter odťal ucho, vravel: \"A nevidel som ťa s ním v záhrade?\"",
    "Peter znovu zaprel; a hneď zaspieval kohút.",
    "Od Kajfáša viedli Ježiša do pretória. Bolo už ráno. Ale oni do vládnej budovy nevošli, aby sa nepoškvrnili, aby mohli jesť Paschu.",
    "Vyšiel teda k nim Pilát a opýtal sa: \"Akú žalobu podávate proti tomuto človeku?\"",
    "Odpovedali mu: \"Keby tento človek nebol zločinec, neboli by sme ti ho vydali.\"",
    "Pilát im povedal: \"Vezmite si ho vy a súďte podľa svojho Zákona!\" Židia mu odpovedali: \"Nám nie je povolené nikoho usmrtiť.\"",
    "To aby sa splnilo Ježišovo slovo, ktorým naznačil, akou smrťou zomrie.",
    "Pilát vošiel opäť do vládnej budovy, predvolal si Ježiša a spýtal sa ho: \"Si ty židovský kráľ?\"",
    "Ježiš odpovedal: \"Hovoríš to sám od seba, alebo ti to iní povedali o mne?\"",
    "Pilát odpovedal: \"Vari som ja Žid? Tvoj národ a veľkňazi mi ťa vydali. Čo si vykonal?\"",
    "Ježiš povedal: \"Moje kráľovstvo nie je z tohto sveta. Keby moje kráľovstvo bolo z tohto sveta, moji ľudia by bojovali, aby som nebol vydaný Židom. Lenže moje kráľovstvo nie je stadiaľto.\"",
    "Pilát mu povedal: \"Tak predsa si kráľ?\" Ježiš odpovedal: \"Sám hovoríš, že som kráľ. Ja som sa na to narodil a na to som prišiel na svet, aby som vydal svedectvo pravde. Každý, kto je z pravdy, počuje môj hlas.\"",
    "Pilát mu povedal: \"Čo je pravda?\" Ako to povedal, znova vyšiel k Židom a vravel im: \"Ja na ňom nenachádzam nijakú vinu.",
    "Je však u vás zvykom, že vám prepúšťam na Paschu jedného väzňa. Chcete teda, aby som vám prepustil židovského kráľa?\"",
    "Oni znovu kričali: \"Toho nie, ale Barabáša!\" A Barabáš bol zbojník."
  ],
  "19": [
    "Vtedy Pilát vzal Ježiša a dal ho zbičovať.",
    "Vojaci uplietli korunu z tŕnia, položili mu ju na hlavu a odeli ho do purpurového plášťa.",
    "Prichádzali k nemu a hovorili: \"Buď pozdravený, židovský kráľ!\" A bili ho po tvári.",
    "Pilát znovu vyšiel a povedal: \"Pozrite, privádzam vám ho von, aby ste vedeli, že na ňom nijakú vinu nenachádzam.\"",
    "Ježiš vyšiel von s tŕňovou korunou a v purpurovom plášti. Pilát im povedal: \"Ajhľa, človek!\"",
    "Keď ho videli veľkňazi a ich stráže, kričali: \"Ukrižuj! Ukrižuj ho!\" Pilát im povedal: \"Vezmite si ho a ukrižujte, lebo ja na ňom vinu nenachádzam.\"",
    "Židia mu odpovedali: \"My máme Zákon a podľa toho Zákona musí zomrieť, lebo sa vydával za Božieho Syna.\"",
    "Keď Pilát počul tieto slová, ešte väčšmi sa naľakal.",
    "Znovu vošiel do vládnej budovy a spýtal sa Ježiša: \"Odkiaľ si?\" Ale Ježiš mu nedal odpoveď.",
    "Pilát sa ho spýtal: \"So mnou sa nechceš rozprávať? Nevieš, že mám moc prepustiť ťa a moc ukrižovať ťa?\"",
    "Ježiš mu odpovedal: \"Nemal by si nado mnou nijakú moc, keby ti to nebolo dané zhora. Preto má väčší hriech ten, čo ma vydal tebe.\"",
    "Od tej chvíle sa Pilát usiloval prepustiť ho. Ale Židia kričali: \"Ak ho prepustíš, nie si priateľom cisára. Každý, kto sa vydáva za kráľa, stavia sa proti cisárovi.\"",
    "Keď Pilát počul tieto slová, vyviedol Ježiša von a sadol si na súdnu stolicu na mieste zvanom Dlažba, po hebrejsky Gabbata.",
    "Bol prípravný deň pred Paschou, okolo šiestej hodiny. Povedal Židom: \"Hľa, váš kráľ!\"",
    "Ale oni kričali: \"Na smrť! Na smrť! Ukrižuj ho!\" Pilát im povedal: \"Vášho kráľa mám ukrižovať?\" Veľkňazi odpovedali: \"Nemáme kráľa, ale cisára!\"",
    "Tak im ho teda vydal, aby ho ukrižovali.Oni teda prevzali Ježiša.",
    "Sám si nesúc kríž vyšiel na miesto, ktoré sa volá Lebka, po hebrejsky Golgota.",
    "Tam ho ukrižovali a s ním iných dvoch, z jednej i z druhej strany, Ježiša v prostriedku.",
    "Pilát vyhotovil aj nápis a dal ho pripevniť na kríž. Bolo tam napísané: \"Ježiš Nazaretský, židovský kráľ.\"",
    "Tento nápis čítalo mnoho Židov, lebo miesto, kde Ježiša ukrižovali, bolo blízko mesta a bol napísaný po hebrejsky, latinsky a grécky.",
    "Židovskí veľkňazi povedali Pilátovi: \"Nepíš: ‚Židovský kráľ,‘ ale: ‚On povedal: Som židovský kráľ‘.\"",
    "Pilát odpovedal: \"Čo som napísal, to som napísal.\"",
    "Keď vojaci Ježiša ukrižovali, vzali jeho šaty a rozdelili ich na štyri časti, pre každého vojaka jednu. Vzali aj spodný odev, tuniku. Ale tunika bola nezošívaná, odhora vcelku utkaná.",
    "Preto si medzi sebou povedali: \"Netrhajme ju, ale losujme, čia bude!\" Aby sa splnilo Písmo: Rozdelili si moje šaty a o môj odev hodili lós. Vojaci to teda tak urobili.",
    "Pri Ježišovom kríži stála jeho matka a sestra jeho matky, Mária, Kleofášova žena, a Mária Magdaléna.",
    "Keď Ježiš uzrel matku a pri nej učeníka, ktorého miloval, povedal matke: \"Žena, hľa, tvoj syn!\"",
    "Potom povedal učeníkovi: \"Hľa, tvoja matka!\" A od tej hodiny si ju učeník vzal k sebe.",
    "Potom Ježiš vo vedomí, že je už všetko dokonané, povedal: Žíznim.",
    "Bola tam nádoba plná octu. Nastokli teda na yzopovú tyč špongiu naplnenú octom a podali mu ju k ústam.",
    "Keď Ježiš okúsil ocot, povedal: \"Je dokonané.\" Naklonil hlavu a odovzdal ducha.",
    "Keďže bol Prípravný deň, Židia požiadali Piláta, aby ukrižovaným polámali nohy a sňali ich, aby telá nezostali na kríži cez sobotu, lebo v tú sobotu bol veľký sviatok.",
    "Prišli teda vojaci a polámali kosti prvému aj druhému, čo boli s ním ukrižovaní.",
    "No keď prišli k Ježišovi a videli, že je už mŕtvy, kosti mu nepolámali,",
    "ale jeden z vojakov mu prebodol bok a hneď vyšla krv a voda.",
    "A ten, ktorý to videl, vydal o tom svedectvo a jeho svedectvo je pravdivé. On vie, že hovorí pravdu, aby ste aj vy uverili.",
    "To sa stalo, aby sa splnilo Písmo: Kosť mu nebude zlomená.",
    "A na inom mieste Písmo hovorí: Uvidia, koho prebodli.",
    "Potom Jozef z Arimatey, ktorý bol Ježišovým učeníkom, ale tajným, lebo sa bál Židov, poprosil Piláta, aby mu dovolil sňať Ježišovo telo. Pilát dovolil. Prišiel teda a sňal jeho telo.",
    "Prišiel aj Nikodém, ten, čo bol kedysi u neho v noci. Priniesol asi sto libier zmesi myrhy a aloe.",
    "Vzali Ježišovo telo a zavinuli ho do plátna s voňavými olejmi, ako je u Židov zvykom pochovávať.",
    "Na mieste, kde bol ukrižovaný, bola záhrada a v tej záhrade bol nový hrob, v ktorom ešte nikto nebol uložený.",
    "Tam teda uložili Ježiša, lebo bol židovský Prípravný deň a hrob bol blízko."
  ],
  "20": [
    "Ráno prvého dňa v týždni, ešte za tmy, prišla Mária Magdaléna k hrobu a videla, že kameň je od hrobu odvalený.",
    "Bežala teda a prišla k Šimonovi Petrovi a k tomu inému učeníkovi, ktorého mal Ježiš rád, a povedala im: \"Odniesli Pána z hrobu a nevieme, kam ho položili.\"",
    "Peter a ten druhý učeník sa zobrali a išli k hrobu.",
    "Bežali obaja spolu, ale ten druhý učeník, rýchlejší ako Peter, predbehol ho a prišiel prvý k hrobu.",
    "Nahol sa a videl tam položené plachty, dnu však nevkročil.",
    "Potom prišiel aj Šimon Peter, ktorý ho nasledoval, a vošiel do hrobu. Videl tam položené plachty,",
    "aj šatku, ktorú mal Ježiš na hlave. Lenže tá nebola pri plachtách, lež osobitne zvinutá na inom mieste.",
    "Vtedy vošiel aj ten druhý učeník, ktorý prišiel k hrobu prvý, a videl i uveril.",
    "Ešte totiž nechápal Písmo, podľa ktorého Ježiš mal vstať z mŕtvych.",
    "Potom sa učeníci vrátili domov.",
    "Ale Mária stála vonku pri hrobe a plakala. Ako tak plakala, nahla sa do hrobu",
    "a videla dvoch anjelov v bielom sedieť tam, kde bolo predtým uložené Ježišovo telo, jedného pri hlave, druhého pri nohách.",
    "Oni sa jej opýtali: \"Žena, prečo plačeš?\" Vravela im: \"Lebo odniesli môjho Pána a neviem, kde ho položili.\"",
    "Keď to povedala, obrátila sa a videla tam stáť Ježiša, no nevedela, že je to Ježiš.",
    "Ježiš sa jej opýtal: \"Žena, prečo plačeš? Koho hľadáš?\" Ona si myslela, že je to záhradník, a povedala mu: \"Pane, ak si ho ty odniesol, povedz mi, kam si ho položil, a ja si ho vezmem.\"",
    "Ježiš ju oslovil: \"Mária!\" Ona sa obrátila a po hebrejsky mu povedala: \"Rabbuni\", čo znamená Učiteľ.",
    "Ježiš jej povedal: \"Nechaj ma! Ešte som nevystúpil k Otcovi; ale choď k mojim bratom a povedz im: Vystupujem k môjmu Otcovi a vášmu Otcovi, k môjmu Bohu a k vášmu Bohu.\"",
    "Mária Magdaléna išla a zvestovala učeníkom: \"Videla som Pána\" a že jej toto povedal.",
    "Večer v ten istý prvý deň v týždni, keď boli učeníci zo strachu pred Židmi (zhromaždení) za zamknutými dverami, prišiel Ježiš, stal si doprostred a povedal im: \"Pokoj vám!\"",
    "Ako to povedal, ukázal im ruky a bok. Učeníci sa zaradovali, že videli Pána.",
    "Ježiš im znovu povedal: \"Pokoj vám! Ako mňa poslal Otec, aj ja posielam vás.\"",
    "Keď to povedal, dýchol na nich a hovoril: \"Prijmite Svätého Ducha.",
    "Komu odpustíte hriechy, budú mu odpustené, komu ich zadržíte,  budú zadržané.\"",
    "Tomáš, jeden z Dvanástich, nazývaný Didymus, nebol s nimi, keď prišiel Ježiš.",
    "Ostatní učeníci mu hovorili: \"Videli sme Pána.\" Ale on im povedal: \"Ak neuvidím na jeho rukách stopy po klincoch a nevložím svoj prst do rán po klincoch a nevložím svoju ruku do jeho boku, neuverím.\"",
    "O osem dní boli jeho učeníci zasa vnútri a Tomáš bol s nimi. Prišiel Ježiš, hoci dvere boli zamknuté, stal si doprostred a povedal: \"Pokoj vám!\"",
    "Potom povedal Tomášovi: \"Vlož sem svoj prst a pozri na moje ruky! Vystri ruku a vlož ju do môjho boku! A nebuď neveriaci, ale veriaci!\"",
    "Tomáš mu odpovedal: \"Pán môj a Boh môj!\"",
    "Ježiš mu povedal: \"Uveril si, pretože si ma videl. Blažení tí, čo nevideli a uverili.\"",
    "Ježiš urobil pred očami svojich učeníkov ešte mnoho iných znamení, ktoré nie sú zapísané v tejto knihe.",
    "Ale tieto sú zapísané, aby ste uverili, že Ježiš je Mesiáš, Boží Syn, aby ste vierou mali život v jeho mene."
  ],
  "21": [
    "Potom sa Ježiš znova zjavil učeníkom pri Tiberiadskom mori. A zjavil sa takto:",
    "Boli spolu Šimon Peter, Tomáš nazývaný Didymus, Natanael z Kány Galilejskej, Zebedejovi synovia a iní dvaja z jeho učeníkov.",
    "Šimon Peter im povedal: \"Idem loviť ryby.\" Povedali mu: \"Pôjdeme aj my s tebou.\" Išli, nastúpili na loď, ale tej noci nechytili nič.",
    "Keď sa už rozodnilo, stál Ježiš na brehu, ale učeníci nevedeli, že je to Ježiš.",
    "Ježiš im povedal: \"Deti, máte niečo na jedenie?\" Odpovedali mu: \"Nemáme.\"",
    "On im povedal: \"Hoďte sieť z pravej strany lode a nájdete.\" Hodili teda a pre množstvo rýb nevládali sieť vytiahnuť.",
    "Učeník, ktorého Ježiš miloval, povedal Petrovi: \"To je Pán.\" Len čo Šimon Peter počul, že to je Pán, pripásal si šaty, bol totiž nahý, a skočil do mora.",
    "Ostatní učeníci prišli na lodi, lebo neboli ďaleko od brehu, len asi na dvesto lakťov, a sieť s rybami ťahali za sebou.",
    "Keď vystúpili na breh, videli rozloženú pahrebu a na nej položenú rybu a chlieb.",
    "Ježiš im povedal: \"Doneste z rýb, čo ste teraz chytili!\"",
    "Šimon Peter šiel a vytiahol na breh sieť plnú veľkých rýb, bolo ich stopäťdesiattri. A hoci ich bolo toľko, sieť sa neroztrhla.",
    "Ježiš im povedal: \"Poďte jesť!\" Nik z učeníkov sa ho neodvážil spýtať: \"Kto si?\", lebo vedeli, že je to Pán.",
    "Ježiš pristúpil, vzal chlieb a dal im, podobne aj rybu.",
    "To sa Ježiš zjavil učeníkom už tretí raz od svojho zmŕtvychvstania.",
    "Keď poraňajkovali, Ježiš sa opýtal Šimona Petra: \"Šimon, syn Jánov, miluješ ma väčšmi ako títo?\" Odpovedal mu: \"Áno, Pane, ty vieš, že ťa mám rád.\" Ježiš mu povedal: \"Pas moje baránky.\"",
    "Povedal mu znovu druhýkrát: \"Šimon, syn Jánov, miluješ ma?\" On mu odpovedal: \"Áno, Pane, ty vieš, že ťa mám rád.\" Ježiš mu povedal: \"Pas moje ovce!\"",
    "Pýtal sa ho tretí raz: \"Šimon, syn Jánov, máš ma rád?\" Petra zarmútilo, že sa ho tretí raz spýtal: \"Miluješ ma?\", a povedal mu: \"Pane, ty vieš všetko, ty dobre vieš, že ťa mám rád.\" Ježiš mu povedal: \"Pas moje ovce!",
    "Veru, veru, hovorím ti: Keď si bol mladší, sám si sa opásal a chodil si, kam si chcel. Ale keď zostarneš, roztiahneš si ruky a iný ťa opáše a povedie ťa, kam nechceš.\"",
    "To povedal, aby naznačil, akou smrťou Peter oslávi Boha. Keď to povedal, vyzval ho: \"Poď za mnou!\"",
    "Peter sa obrátil a videl, že za nimi ide učeník, ktorého Ježiš miloval, ten, čo sa pri večeri naklonil k jeho hrudi a spýtal sa: \"Pane, kto ťa zradí?\"",
    "Keď ho teda Peter zazrel, povedal Ježišovi: \"Pane, a čo bude s týmto?\"",
    "Ježiš mu odpovedal: \"Ak chcem, aby zostal, kým neprídem, čo ťa do toho? Ty poď za mnou!\"",
    "A tak sa medzi bratmi rozchýrilo, že ten učeník neumrie. No Ježiš nepovedal Petrovi: \"Neumrie.\" ale: \"Ak chcem, aby zostal, kým neprídem (čo ťa do toho)?\"",
    "To je ten učeník, ktorý o tých veciach vydáva svedectvo a toto napísal, a my vieme, že jeho svedectvo je pravdivé.",
    "Ale Ježiš urobil ešte veľa iného. Keby sa to všetko malo dopodrobna napísať, myslím, že ani celý svet by nestačil na knihy, ktoré by sa mali napísať."
  ]
}