{
  "1": [
    "V krajine Uc žil človek menom Jób. Bol to človek bezúhonný a statočný, ktorý ctil Boha a chránil sa zlého.",
    "Narodilo sa mu sedem synov a tri dcéry.",
    "Mal sedemtisíc oviec, tritisíc tiav, päťsto párov volov, päťsto oslíc a veľký počet sluhov. Tento človek bol najväčší medzi synmi Východu.",
    "Jeho synovia sa schádzavali a robili hostiny každý vo svojom dome a pozývali aj svoje tri sestry, aby jedli a pili s nimi.",
    "Len čo skončil rad hostín, Jób ich volal k sebe, aby ich očistil. Na druhý deň ráno obetoval celopaly za každého z nich, hovoril si totiž: \"Možno, že moji synovia zhrešili a urazili Boha vo svojich srdciach.\" Tak to robieval Jób zakaždým.",
    "Istého dňa, keď Boží synovia prišli predstaviť sa Jahvemu, aj Satan predstúpil s nimi.",
    "Jahve povedal Satanovi: \"Odkiaľ prichádzaš?\" - \"Z obchôdzky krížom-krážom po zemi,\" odpovedal Satan.",
    "Jahve nato: \"Všimol si si môjho sluhu Jóba? Niet mu podobného na zemi: človek bezúhonný a statočný, ktorý si ctí Boha a chráni sa zlého.\"",
    "A Satan odpovedal: \"Vari si Jób zadarmo ctí Boha?",
    "Či si nepostavil ochranný plot okolo neho, okolo jeho rodiny a okolo všetkého, čím len vládne? Požehnávaš všetko, na čo sa len podujme, jeho čriedy sa namnožili po celom kraji.",
    "Ale vztiahni len ruku a dotkni sa jeho majetku, a do tváre ti bude zlorečiť!\"",
    "\"Dobre,\" povedal Jahve Satanovi, \"všetko, čo len má, je v tvojej moci. Chráň sa však položiť svoju ruku na neho samého.\" A Satan sa vzdialil spred Jahveho",
    "Stalo sa toho dňa, keď Jóbovi synovia a dcéry jedli a pili víno u najstaršieho brata,",
    "prišiel k Jóbovi posol so správou: \"Tvoje voly orali a oslice sa popásali povedľa, tu znenazdania na ne padli Sabejci a pobrali ich, keď tvojich paholkov pobili mečom.",
    "Ja jediný som unikol, aby som ti to oznámil.\"",
    "Ten ešte nedopovedal, už prichádzal druhý a hovoril: \"Z neba spadol Boží oheň, spálil tvoje ovce i tvojich valachov a pohltil ich. Ja jediný som unikol, aby som ti to oznámil.\"",
    "Tento ešte ani nedopovedal, už prichádzal iný a vravel: \"Chaldejci, rozdelení na tri tlupy, urobili nájazd na tvoje ťavy a pobrali ich, keď tvojich sluhov pobili mečom. Ja jediný som unikol, aby som ti to oznámil.\"",
    "Tento ešte ani neskončil, už pribehol iný a povedal: \"Tvoji synovia a dcéry jedli a pili víno u svojho najstaršieho brata.",
    "Tu sa zrazu prihnal ohromný víchor od púšte, oprel sa o štyri uhly domu, ten sa zrútil na mladých ľudí a oni zahynuli. Ja jediný som unikol, aby som ti to oznámil.\"",
    "Vtedy Jób vstal, roztrhol si odev, oholil si hlavu, potom sa hodil tvárou na zem a povedal:",
    "\"Nahý som vyšiel z lona matky, nahý sa tam vrátim. Jahve dal, Jahve vzal. Nech je zvelebené Jahveho meno!\"",
    "Vo všetkom tomto nešťastí Jób nezhrešil a nedovolil si nijakú neprístojnosť voči Bohu."
  ],
  "2": [
    "Istého dňa, keď Boží synovia zasa predstúpili pred Jahveho, aj Satan prišiel s nimi.",
    "Vtedy Jahve povedal Satanovi: \"Odkiaľ prichádzaš?\" –",
    "\"Z obchôdzky krížom-krážom po zemi,\" odpovedal. Jahve nato Satanovi: \"Všimol si si môjho sluhu Jóba? Niet mu podobného na zemi: človek bezúhonný a statočný, ktorý si ctí Boha a chráni sa zlého! Vydržal vo svojej bezúhonnosti a naozaj nadarmo si ma nabádal proti nemu, aby bol zničený!\"",
    "A Satan odpovedal: \"Kožu za kožu! Všetko, čo človek len má, dá za svoj život.",
    "Ale vztiahni len ruku, keď sa dotkneš jeho kostí a jeho tela, do tváre ti bude zlorečiť!\" –",
    "\"Dobre,\" povedal Jahve Satanovi, \"je v tvojej moci, ale jeho život predsa ušetri!\"",
    "A Satan odišiel spred Jahveho. A ranil Jóba zlými vredmi od päty po temeno hlavy.",
    "Jób vzal črep, aby sa mohol oškrabovať a utiahol sa na hŕbu popola.",
    "Vtedy mu povedala jeho žena: \"Ešte vždy zotrvávaš vo svojej čnosti? Prekľaj Boha a zhyň!\"",
    "Jób jej odpovedal: \"Táraš ako hlupaňa! Ak prijímame šťastie ako dar od Boha, prečo neprijať takisto nešťastie!\" Vo všetkom tomto nešťastí Jób nezhrešil svojimi slovami.",
    "Správy o všetkom tomto nešťastí, ktoré zastihlo Jóba, došli k jeho trom priateľom. Vydali sa na cestu, každý zo svojej krajiny, Elifaz z Temanu, Bildad zo Šuachu a Sofar z Naamatu. Keď boli spolu, rozhodli sa, že mu pôjdu prejaviť sústrasť a potešiť ho.",
    "Už zďaleka upreli naň oči, ale nepoznali ho. Vtedy vypukli v usedavý plač. Každý si roztrhol odev a hádzal si prach na hlavu.",
    "Potom si posadali na zem vedľa neho a zostali tak sedem dní a sedem nocí. Nikto ho slovom neoslovil, lebo boli zarazení pohľadom na takú veľkú bolesť."
  ],
  "3": [
    "Jób potom otvoril ústa a preklínal deň svojho narodenia.",
    "Ujal sa slova a povedal:",
    "Kiežby nebolo dňa, keď som sa narodil, a noci, čo riekla: \"Počal sa chlapec!\"",
    "Kiežby sa ten deň na tmu premenil, kiežby Boh zhora s ním nepočítal a svetlo slnka nad ním nezažal!",
    "Kiežby ho zamenili tmy a tiene smrti, kiežby temné mračno spočívalo nad ním a schvátili ho hrôzy zatmenia!",
    "Áno, kiežby ho pohltila temnota, by ku dňom roka vôbec nepatril, nepripojil sa k počtu mesiacov!",
    "Kiežby tá noc bola navždy neplodná a nikdy v nej nezaznel výkrik radostný!",
    "Nech tí ju prekľajú, čo preklínajú deň, ktorí by vedeli zobudiť aj Leviatana!",
    "Nech sa hviezdy zatmejú pri jej súmraku, nech čaká na svetlo, čo nikdy nepríde, nech neuvidí otvárať sa viečka úsvitu.",
    "Pretože pre mňa nezavrela bránu materského lona, pretože pred zrakom mi biedu neskryla.",
    "Prečo som nevyšiel hneď mŕtvy z lona matky, prečo som nezomrel hneď po narodení?",
    "Prečo ma matkine kolená prijali, prečo jej prsia nadájali?",
    "Lebo teraz by som už ležal a mal pokoj, spal by som a odpočíval",
    "spolu s kráľmi a poradcami zeme, ktorí si stavali pyšné pyramídy,",
    "spolu s kniežatami, čo mali plno zlata, ktorí si striebrom napĺňali hrobky.",
    "Alebo prečo som nebol zahrabaný ako nedochôdča, ako tie chúdence, čo neuzreli svetlo!",
    "Tam už prestávajú zúriť bezbožní, tam si odpočinú zo síl vyčerpaní.",
    "Tam aj väzni už sú na pokoji, nečujú viac krik dozorcu.",
    "Tam sú malí i veľkí, tam aj otrok slobodný je od pána.",
    "Prečo dáva svetlo úbožiakovi a život takým, čo sú zatrpknutí?",
    "Čakajú na smrť a smrť neprichádza, hľadajú ju viac než skryté poklady.",
    "Tých potešil by kameň náhrobný, zaplesali by, že už našli hrob.",
    "Načo je dar človeku, ktorý nevie, ako žiť, ako by mu životnú cestu sám Boh dookola zahradil!",
    "Veď vzdychanie je môj každodenný chlieb, ako voda leje sa môj nárek.",
    "Veď čoho som sa hrozil, to ma zastihlo, čoho som sa bál, to na mňa prichodí.",
    "Nemám kľudu, nemám pokoja, nemám odpočinku, prišli trápenia!"
  ],
  "4": [
    "Elifaz z Temanu sa ujal slova a vravel:",
    "Ak ti povieme niečo, môžeš to zniesť? Ktože by sa tu totiž mohol zdržať slova?",
    "Pozri, ty si mnohých povzbudzoval, aby vydržali, vlieval si silu do rúk ochabnutých,",
    "tvoje slová vzpružovali klesajúcich, podlamujúce kolená si posilňoval.",
    "Ale teraz, keď došlo na teba, strácaš trpezlivosť, keď sa to dotklo teba, hrozíš sa.",
    "Tvoja nábožnosť ti už nedáva posilu a tvoj čnostný život bezpečnú nádej?",
    "Len uváž, kto kedy zahynul bez viny, kde si videl, že boli statoční zničení?",
    "Sám som skúsil, že tí, ktorí orú zlobu a sejú hriech, musia ich aj žať.",
    "Hynú pod dychom Božím, závan jeho hnevu ich znivočí.",
    "Rev leva, štekot levíčat zamĺkne; zuby mladých levov sa vylámu.",
    "Aj mocný lev hynie, keď nemá korisť, a mláďatá levice sa rozpŕchnu.",
    "Slovo sa vkradlo do mojich uší, akýsi šepot zachytil môj sluch;",
    "za nepokojných nočných preludov, keď človek upadá do tuhého spánku,",
    "hrôza a triaška padli na mňa, až sa mi všetky kosti rozochveli.",
    "Kýsi dych prešiel mi po tvári a vlasy mi po tele dupkom vstali.",
    "Ktosi tu zastal, ale podobu som mu nerozoznal, akási vidina týčila sa predo mnou. Najprv tíš – nato som začul hlas:",
    "\"Či smrteľník môže byť spravodlivejší ako Boh a stvorenie čistejšie ako jeho Stvoriteľ?",
    "Ak sa Boh plne nespolieha na vlastných sluhova a na svojich anjeloch chyby nachádza,",
    "čože povedať o hosťoch v domoch hlinených, so základmi v zemskom prachu, ktoré možno zdrviť ako vtáčie hniezdo,",
    "zboriť ich od svitu do mrku: miznú naveky a nik sa o nich nestará.",
    "Vytrhli kolíky ich stanu, zomierajú skoro, lebo múdrosť nepoznali.\""
  ],
  "5": [
    "Teraz krič, vari ti niekto odpovie? Na ktorého zo svätých sa obrátiš?",
    "Doista, hlúpeho zabíja vlastný hnev, blázna ničia jeho vášne.",
    "Ja sám som videl bezbožného hlupáka zapúšťať korene, ale náhla kliatba padla na jeho dom,",
    "jeho deťom nebolo pomoci, zničili ich na súdoch, nemali zástancu,",
    "čo oni nažali, iní hladno pohlcú, silnejší vezme im to z koša dychtiac, smädiac po ich bohatstve.",
    "Nie, bieda nevyrastá zo zeme, ani trápenie nepučí z pôdy.",
    "Človek sám plodí trápenia, tak ako orly lietajú vozvýš.",
    "Z mojej stránky, ja by som sa utiekal k Bohu, svoju vec predložil by som tomu,",
    "ktorý koná veľké a nepreskúmateľné diela, nespočítateľné divy.",
    "Zemi dáva dažde, zosiela vody na naše polia,",
    "aby povýšil pokorených, aby utrápených priviedol k šťastiu;",
    "marí úmysly chytrákov, čo začali, nebude mať úspech.",
    "Mudrákov chytá do ich chytráckych nástrah, plány zlých obracia na posmech.",
    "Za bieleho dňa rútia sa do tmy, na pravé poludnie tápu ako za noci.",
    "Chráni bedára pred ich pažravosťou, chudobného pred násilím mocných,",
    "takže bedár znovu dostáva nádej a ničomník si musí ústa zatvoriť.",
    "Veru, šťastný je človek, ktorého Boh tresce, preto neodvrhuj pokarhanie Všemocného.",
    "Lebo i keď raní, aj rany obviaže, ak udrie, vlastnou rukou zahojí.",
    "Vyslobodí ťa zo šiestich nešťastí i zo siedmeho: nič zlé ťa nestihne.",
    "Počas hladu zachráni ťa od smrti; za vojny pred ostrím meča.",
    "Zacloní ťa pred bičom jazyka, nemusíš sa báť vpádu zločincov.",
    "Vysmeješ sa násiliu i hladu, nebudeš sa obávať ani divej zveri,",
    "budeš mať zmluvu s kamením, by šetrilo tvoje role, a poľná burina ťa nechá na pokoji.",
    "Tvoja rodina bude žiť šťastne, keď navštíviš košiar, nájdeš ho celý.",
    "Budeš sa dívať, ako sa množí tvoje potomstvo, ako sa rozrastá sťa tráva na poli.",
    "V starom veku zostúpiš do hrobu, ako sa v pravý čas vŕšia snopy na mlátenie.",
    "Toto všetko sme skúsili: je to pravda! Počúvni a využi to pre svoje dobro. Iba sám trpiaci pozná svoju biedu"
  ],
  "6": [
    "Vtedy Jób odpovedal:",
    "Kiež by moju roztrpčenosť položili na váhu a vyvážili ju so všetkým, čo musím pretrpieť!",
    "Veru by to prevážilo piesok morí; preto nerozvážne sú moje slová.",
    "Veď ma šípy Všemocného zasiahli naplno a jed z nich ducha mi preniká, strašný útok Boží je namierený proti mne.",
    "Či híka divý osol, keď má plno trávy, alebo vôl bučí, keď má dosť sena?",
    "Či možno jesť nechutné jedlo bez soli alebo nájsť chuť na vaječnom bielku?",
    "Čoho som sa nechcel ani dotknúť, to mi je dnes potravou v chorobe.",
    "Kiež by sa splnila moja žiadosť, kiež by mi Boh dal, po čom túžim:",
    "kiež by ma Boh ráčil rozmliaždiť, kiež by vystrel ruku a zničil ma!",
    "Lebo to by mi prinieslo úľavu, jasal by som v hrozných mukách, že som sa nesprotivil rozhodnutiu Najsvätejšieho.",
    "Či mám dosť sily vyčkávať? Aký koniec čakať, ak mám byť trpezlivý?",
    "Či je moja sila ako sila skaly, či mám telo z bronzu?",
    "Ako nájsť pomoc v sebe samom? Veď všetka záchrana odišla ďaleko odo mňa!",
    "Priatelia by sa mali zľutovať nad zúfalcom aj vtedy, keď stráca vieru vo Všemocného,",
    "ale moji bratia boli zradní ako horský potok, ako riečištia potokov, čo náhle vyschli.",
    "Od ľadu sa zdvihnú ich mútne vody, nadmú sa od roztápajúceho snehu,",
    "ale v horúčavách opadávajú, až miznú pod žiarou slnka.",
    "Pre ne karavány zmenia svoj smer, zájdu do púšte a tam zahynú.",
    "Karavány z Temy vyhľadávajú ich vodu, v ne dúfajú kupci zo Sáby.",
    "Ale márna bola všetka ich nádej, keď došli k nim, boli sklamaní.",
    "Takí ste vy teraz voči mne, videli ste, že hrozne vyzerám, a zľakli ste sa.",
    "Či som vám povedal: \"Dajte mi niečo, darujte mi niečo zo svojho majetku,",
    "vysloboďte ma z rúk nepriateľa, vykúpte ma z moci násilníkov?\"",
    "Vravte mi otvorene a budem ticho počúvať, ukážte mi, kde som pochybil!",
    "Aké tvrdé sú slová spravodlivých, ale čo dokazujú vaše súdenia?",
    "Chcete sa priečiť o slovách, osievať výkriky zúfalého človeka?",
    "Sirotu chcete napádať, vrhnúť sa na svojho priateľa?",
    "Tak teraz, prosím vás, pozrite na mňa, či by som vám luhal do tváre?",
    "Zadržte, nebuďte nespravodliví! Zadržte, lebo tu ide o moju nevinu!",
    "Či je nepravda na mojich perách, či môj cit nerozozná urážlivé slová?"
  ],
  "7": [
    "Človek má na zemi ťažkú službu, jeho dni sú dni nádenníka,",
    "ako dni otroka, čo túži po chládku, ako sluhu, čo musí vyčkávať na svoju mzdu.",
    "Aj mne ušli mesiace sklamania, noci utrpenia sú mi prisúdené.",
    "Keď ležím na lôžku, vzdychám: \"Kedy zasa vstanem?\" A celú dlhú noc až do rána sa len prehadzujem. Sotva vstanem: \"Kedy už bude večer?\"",
    "Telo mi pokrývajú červy a chrasty, koža na mne puchne a rozpadáva sa.",
    "Dni mi ušli rýchlejše než tkáčsky člnok, stratili sa bez všetkej nádeje.",
    "Rozpamätaj sa, Bože, môj život je len závan vetra, moje oči už neuvidia šťastné dni.",
    "Neuzrie ma už oko, čo ma vídavalo, stratím sa pred tvojím zrakom.",
    "Ako sa oblaky rozplynú a miznú, takisto, kto zišiel do šeolu, nikdy sa nevráti.",
    "Nikdy už nevkročí do svojho domu, jeho domov nikdy ho neuzrie.",
    "Ale ja nebudem mlčať, prehovorím v súžení ducha, budem sa žalovať v duševnej trpkosti.",
    "Či som ja morská obluda alebo morský drak, že si ma strážiť dal?",
    "Keď si myslím, že lôžko mi uľaví, že spánok mi utíši bolesti,",
    "ty mi snami hrôzu naháňaš, desíš ma videniami.",
    "Nechže sa radšej zadusím, radšej zomrieť, než takto sa mučiť!",
    "Stravujem sa, nebudem žiť navždy! Teda ma nechaj, veď život môj je iba dych.",
    "Čo je človek, že si ho natoľko všímaš, že svoju pozornosť obraciaš naňho?",
    "Len aby si ho trestal každučké ráno alebo ho každú chvíľočku skúšal?",
    "Kedy svoj pohľad odvrátiš odo mňa a dáš mi čas slinu prehltnúť?",
    "Ak som zhrešil, čo som ti urobil, bedlivý pozorovateľ ľudí? Prečo si si za terč vybral práve mňa a či som ti na ťarchu?",
    "Prečo mi neodpustíš môj hriech a moju vinu nezotrieš? Veď čoskoro si ľahnem do hrobu. Aj keby si ma hľadal, už ma nebude. Bezpečný priebeh božskej spravodlivosti"
  ],
  "8": [
    "Potom začal Bildad zo Šuachu:",
    "Dokiaľ budeš takto rozprávať, prednášať nám nafúkané slová?",
    "Či Boh prekrúca právo? Či Všemohúci prekrúca spravodlivosť?",
    "Keď tvoje deti zhrešili proti nemu, vydal ich napospas vlastnej zlobe.",
    "Ak ty budeš Boha hľadať a prosiť Všemohúceho o milosť,",
    "ak len budeš nevinný a statočný, potom zaiste bude bdieť nad tebou, aby sa šťastne splnili tvoje spravodlivé snahy.",
    "Ako nič ti bude tvoj predošlý stav oproti veľkosti, čo ťa v budúcnosti čaká.",
    "Opýtaj sa pokolení minulých, rozmýšľaj o skúsenostiach ich otcov,",
    "lebo my sami sme len včerajší a nevedomí, naše dni na zemi sú ako tieň,",
    "ale oni ťa poučia, rozpovedia ti, vylejú múdrosť zo svojej mysle.",
    "Či papyrus rastie mimo močiarov? Môže sa tŕstie rozviť bez vody?",
    "Kým je ešte svieže, na rez nedozreté, uschýna pred všetkými bylinami.",
    "To je osud každého, kto zabúda na Boha, takto zaniká nádej bezbožníka.",
    "Jeho oporou je slabučké vlákno, zábezpekou pavúkova sieť.",
    "Ak sa oprie o svoj dom, ten nevydrží, hoci ho mocne objíme, predsa sa zrúti.",
    "Bujne rástol ako strom na slnci, rozkladal konáre nad celou záhradou,",
    "ale korene sa mu predierajú kamenistou zemou, čerpal život uprostred skál.",
    "Preto ho vytrhli z jeho miesta a to ho zaprelo: \"Nikdy som ťa nevidelo.",
    "Taký je jeho radostný osud a zo zeme rastú iné stromy.",
    "Buď si istý, Boh dobrého človeka nezavrhne, ani zlému ruku nepodá.",
    "Zakiaľ ti smiechom zasa naplní ústa a pery výkrikmi radosti,",
    "tvojich nepriateľov zakryje hanba, stany bezbožníkov zmiznú. Božská spravodlivosť vládne nad právom"
  ],
  "9": [
    "Jób zasa odpovedal:",
    "Naozaj, dobre viem, že je to takto: Môže byť človek pred Bohom spravodlivý?",
    "Kto by s ním chcel viesť spor, z tisíca otázok jedinú nezodpovie.",
    "On je múdry, on je mocný, ktože sa mu zaťato protivil, a živý vyviazol?",
    "Boh hýbe horami znenazdania a vo svojom hneve ich rozvracia.",
    "On pohne zem z jej miesta, že sa jej piliere otriasajú.",
    "On káže slnku, aby nevyšlo, a pod pečať hviezdy zatvára.",
    "On celkom sám rozostrel nebesá a kráčal po chrbte morských vĺn.",
    "On stvoril Veľký voz i Orion, Plejády a hviezdy na južnom nebi.",
    "On tvorí veľké a nepreskúmateľné diela, divy, ktoré nemožno spočítať.",
    "Okolo mňa ide a ja ho nevidím, prechádza pomimo a ja ho nebadám.",
    "Ak niekoho usmrtí, ktože mu zabráni, kto sa ho smie spýtať: \"Čože to robíš?\"",
    "Boh neodvolá tresty svojho hnevu, pred ním pokorení ležia spojenci obludy Rahaba.",
    "Tým menej ja mu odpovedať môžem a proti nemu dôkazy nachádzať.",
    "Aj keby som bol v práve, nebudem sa priečiť, prosiť budem sudcu, aby mi pozhovel.",
    "Ak ho pozvem na súd a on sa dostaví, neverím, že bude počúvať na môj hlas,",
    "veď on ma ničí v búrlivom víre a bez príčiny neustále bije,",
    "ani vydýchnuť mi nedovolí, sýti ma pretrpkým žiaľom.",
    "Odvolať sa na silu? Veď on je najmocnejší! Či na súd? Ktože ho predvolá?",
    "Hoc’ by som mal pravdu, usvedčí ma z mojich úst, hoci sa cítim nevinným, vinu mi dokáže.",
    "Nevinný som? Ani sám neviem. Svoj život pokladám za nič.",
    "Všetko je jedno, hovorím si: on dobrého so zlým zahubí.",
    "Keď náhle hrôza prináša smrť, smeje sa z úzkosti nevinných.",
    "V krajine vydanej do moci bezbožných závojom zakrýva oči sudcov. Ak to nerobí on, ktože iný?",
    "Moje dni boli rýchlejšie než bežec, utiekli, šťastie nezažili.",
    "Prekĺzli ako člnky z tŕstia, ako sa orol vrhá na korisť.",
    "Ak si pomyslím: \"Zabudnem na svoj žiaľ, ukážem veselú tvár, usmejem sa,\"",
    "hrôza ma schytí zo všetkých bolestí, lebo viem, že ma za nevinného nemáš.",
    "Ak som teda hriešny, načo sa darmo namáhať?",
    "Hoci by som sa mydlom poumýval a svoje ruky lúhom očistil,",
    "ty ma znovu pohrúžiš do bahna, a moje šaty spravia ma hnusným.",
    "On nie je človek ako som ja, aby som mu mohol povedať: \"Na súd sa spolu dostavme!\"",
    "Medzi nami dvoma niet rozhodcu, ktorý by svoju moc nad nami uplatnil:",
    "aby Boh vzdialil odo mňa svoj prút a hrôza z neho nedesila ma.",
    "Potom by som hovoril bez strachu pred ním, lebo viem, že nie som taký, akým sa zdám."
  ],
  "10": [
    "Mne sa život spríkril, popustím teda uzdu svojmu žiaľu, vylejem horkosť svojej roztrpčenej duše.",
    "Poviem Bohu: Neodsudzuj ma, prezraď mi, z čoho ma viníš.",
    "Čo máš z toho, že ma utláčaš, že pokoruješ dielo svojich rúk a napomáhaš zámerom bezbožných?",
    "Či aj ty máš iba telesné oči, či aj ty vidíš všetko, ako to vidí smrteľník?",
    "Či tvoje dni sú ako dni smrteľných a tvoje roky ako ľudské dni,",
    "že na mne vyhľadávaš vinu, že chceš odkryť moje hriechy,",
    "hoci vieš, že som nevinný a z tvojej ruky nik ma nevyrve?",
    "Tvoje ruky ma urobili, vytvorili ma, a naraz sa obrátiš a chceš ma zničiť?",
    "Rozpomeň sa, že si ma stvárnil ako hlinu, či ma chceš zasa na prach obrátiť?",
    "Či si ma ako mlieko nevylial, dal si mi zhustnúť ako hrudke syra,",
    "zaodial ma kožou i telom, utkal vedno z kostí a nervov?",
    "Potom si mi dal život i ustavičnú priazeň a starostlivo bdel nad mojím dychom.",
    "A predsa to bola tvoja tajná myšlienka, viem, tvoj úmysel to bol,",
    "že budeš hľadieť, či sa prehreším, a nenecháš ma bez trestu za moje viny.",
    "Ak som skutočne vinný, beda mi! Ak som nevinný, neodvážim sa zdvihnúť hlavu, potupou presýtený, spitý bolesťou.",
    "Keby som bol hrdý ako lev, skrotil by si ma, ukázal by si na mne zázračnú svoju moc,",
    "znovu by si zaútočil na mňa a s väčším hnevom proti mne vyslal by si nové sily na útok.",
    "Prečo si ma vyviedol z materského lona! Kiež by som bol zomrel a nik ma neuzrel,",
    "boli by ma niesli od lona do hrobu, a bol by som ako ten, čo sa nikdy nezrodil.",
    "Či dni môjho žitia nie sú krátke a mizivé, nechaj ma, aby som bol na chvíľku šťastný,",
    "prv, než bez návratu odídem do zeme temnôt, do tieňov smrti,",
    "do zeme tmavej, do tmy rozkladu, kde svitu niet, kde vládne večná noc! Božia múdrosť požaduje Jóbovo priznanie"
  ],
  "11": [
    "Potom prehovoril Sofar z Naamatu:",
    "Či toľké reči majú zostať bez odpovede, človek mnohovravný má mať vždy pravdu?",
    "Tvoje dlhé reči vari všetkých umlčia, budeš sa vysmievať a nik ťa nevysmeje?",
    "Ty vravíš: \"Moje správanie je správne, čistý som v Božích očiach.\"",
    "Kiež by Boh prehovoriť ráčil a vlastnými ústami ti odpovedal,",
    "vyjavil ti taje Múdrosti, aké podivuhodné účinky má, vtedy by si vedel, že žiada menej, ako si zaslúžiš.",
    "Môžeš ty preniknúť tajomstvá Božie, preskúmať dokonalosti Všemohúceho?",
    "To je vyššie ako nebesia; nič nedokážeš. Hlbšie je to ako podsvetie; nič nezrozumieš.",
    "Ich miera je dlhšia ako zem a širšia ako oceán.",
    "Ak Boh prejde pomimo a utají to, alebo vyhlási verejne, kto mu to zabráni?",
    "Lebo on vie, ktorí ľudia sú zlí, a keď vidí zlobu, či si ju nevšimne?",
    "Či môže zmúdrieť nerozumný človek a z divého osla zrodiť sa muž?",
    "Kiež by si teraz svoju myseľ pripravil a svoje ruky zdvihol k modlitbe!",
    "Ak si konal zlo, odhoď ho, nedaj zlobe prebývať v tvojom stane!",
    "Potom môžeš zdvihnúť svoju tvár bez viny, budeš pevný, nepoznáš strach.",
    "Vtedy zabudneš na svoje útrapy, budú len spomienkou na dávnu povodeň,",
    "potom začneš život jasnejší než poludnie a tma sa ti na ráno premení.",
    "Budeš mať dôveru, lebo máš nádej, rozhliadnuc sa navôkol pokojne si ľahneš.",
    "Kým budeš odpočívať, nik ťa nevyruší. Veľkí ľudia prídu hľadať tvoju priazeň.",
    "Bezbožných postihne slepota, nemajú úniku, jedinou nádejou je im zúfalstvo. Božia múdrosť sa prejavuje najmä v jeho ničivej moci"
  ],
  "12": [
    "Vtedy odpovedal Jób:",
    "Bezpochyby, vy ste ľudia dokonalí a s vami vymrie všetka Múdrosť!",
    "Ale i ja mám rozum tak ako vy, v ničom nie som horší od vás; kto by všetko toto nevedel?",
    "A predsa som priateľovi na posmech, lebo volám k Bohu, aby mi dal odpoveď, na posmech som, hoci som nevinný a nábožný.",
    "Šťastný v myšlienkach pohŕda nešťastným, ktorý sa pod údermi kláti,",
    "zakiaľ stany zbojcov sú na pokoji, tí, čo Boha hnevajú, žijú si bezpečne, akoby Boha v hrsti mali!",
    "Ale spýtaj sa zveri, nech ťa poučí, nebeských vtákov, nech ti povedia,",
    "zemských plazova, nech ťa poučia, a morských rýb, nech ti oznámia!",
    "Kto by z toho všetkého nemohol poznať, že to stvorila Božia ruka?",
    "On má v rukách život všetkého, čo žije, i dych každého človeka.",
    "Či ucho nerozozná reči, ako podnebie chutná zas jedlo?",
    "Šediny prinášajú človeku múdrosť a s vysokým vekom prichádza mu rozvaha,",
    "ale všetka múdrosť i moc je od Boha, jemu patrí rozumnosť a rozvaha.",
    "Ak on niečo zrúca, nik to znovu nepostaví, koho on zatvorí, tomu neotvorí nikto.",
    "Ak zastaví vody, nastane suchota, ak ich porozpúšťa, rozvracajú zem.",
    "Moc i úspech sú od neho, v jeho moci je poblúdený i ten, čo ho zviedol.",
    "Radcov necháva správať sa ako bláznove a sudcov zbavuje rozumu.",
    "Rozväzuje putá uložené kráľmi a týchto zbavuje znakov kráľovskej moci.",
    "Kňazov necháva správať sa ako bláznov a veľkomožných privádza k pádu.",
    "Umlčí tých, ktorým ľudia verili, a starcom úsudok odníma.",
    "Potupou zahŕňa kniežatá, zráža spupnosť mocných.",
    "Odkrýva tajomstvá ukryté v temnotách a svetlo vnáša do hlbokej tmy.",
    "Zveľadí národy a nechá ich vymrieť. Rozšíri ich a potom zas vykorení.",
    "Odníme múdrosť vladárom krajiny a nechá ich blúdiť bezcestnou púšťou,",
    "tápať vo tme, bez svetla, nechá ich blúdiť ako opitých."
  ],
  "13": [
    "Všetko toto som videl na vlastné oči, počul na vlastné uši a porozumel tomu.",
    "Koľko vy viete, toľko viem aj ja, v ničom nie som horší od vás.",
    "Lež ja chcem hovoriť so Všemohúcim, pred samým Bohom dôkazy zložiť,",
    "lebo vy len pravdu luhárstvom špiníte, zošívači lží, všetci do jedného!",
    "Ach, keby ste sa radšej odmlčali a ticho bolo vašou múdrosťou!",
    "Teraz počúvajte moje dôkazy, pozorní buďte, keď vám svoj spor prednesiem.",
    "Či chcete brániť Boha lživými rečami, za neho podvodne rozprávať?",
    "Chcete hovoriť namiesto neho, chcete byť zástupcami Boha?",
    "Bude to správne, keď sa vás spýta? Či ho môžete oklamať, ako klamete človeka?",
    "Veru, veľmi prísne vás pokarhá, ak tajne komu stranu držíte.",
    "Či vás neschváti hrôza pred jeho majestátom a úžas z neho nepadne na vás?",
    "Vaše pripomienky sú samý popol, vaše pyšné reči sú obrany z blata.",
    "Buďte ticho! Nechajte hovoriť mňa, potom nech sa mi stane čokoľvek!",
    "Vystavím sa smrteľnému nebezpečenstvu, svoj život si kladiem na dlaň.",
    "Ak ma má zabiť, čože si počať, musím svoju vec obrániť pred ním.",
    "A v tom bude iste záruka môjho úspechu, lebo veď bezbožník by sa neodvážil pred neho.",
    "Dobre počúvajte moje slová, venujte pozornosť môjmu vyhláseniu:",
    "hľa, svoj prípad prednášam na súd, som si istý, že uzná moju nevinu.",
    "Ktože mi môže na súde niečo dokázať, že by ma umlčal a priviedol na smrť?",
    "Bože, iba dve podmienky mi splň, potom sa nebudem pred tebou skrývať:",
    "odtiahni zo mňa svoju ťažkú ruku a nedes ma svojimi hrozbami!",
    "Potom ma predvolaj a ja ti odpoviem, alebo ja prehovorím prvý a odpovieš mi ty.",
    "Z koľkých prečinov a hriechov som obvinený, oznám mi moje urážky a hriechy!",
    "Prečo sa na mňa hneváš a zaobchádzaš so mnou ako s nepriateľom?",
    "Chceš prenasledovať vetrom hnaný lístok, naháňať zoschnutú plevu,",
    "keď mi predpisuješ horké tresty a pričítaš hriechy mladosti?",
    "Nohy mi do klady zatváraš, strážiš každučký môj čin a na moje nohy vtláčaš otrocké znaky,",
    "že sa človek rozpadáva ako práchnivé drevo, ako šat moľmi rozožratý."
  ],
  "14": [
    "Človek zrodený zo ženy má život krátky, plný trápení.",
    "Rozkvitá ako kvet, no vzápätí vädne, uteká ako tieň, čo nemá trvania.",
    "A na také nič ty oči upieraš, ženieš ho na súd, by sa s tebou meral?",
    "Či sa môže čistý zrodiť z nečistého? Ani len jeden jediný!",
    "Keďže dni jeho života sú spočítané a počet jeho mesiacov od teba závisí, bo si mu položil medzu, ktorú nemôže prekročiť,",
    "odvráť pohľad od neho, pokoj mu daj, kým neskončí svoj čas ako nádenník.",
    "Veru, aj ten strom dáva nádej, hoci bol sťatý, znovu vyrazí, jeho ratolesti neprestanú pučať.",
    "Hoci mu korene zostarnú v zemi a peň v suchej pôde zoschne,",
    "ak zacíti vodu, hneď začne pučať, povyháňa vetvy ako nový strom.",
    "Ale keď zomrie človek, leží skosený, keď smrteľník vydýchne, kde sa podel?",
    "Ako sa vody jazera stratia alebo rieka upadá a celkom vyschýna,",
    "tak človek zaľahne a viac už nevstane, môžu sa nebesá na dvoje rozčesnúť, nezobudia ho, nezburcujú zo sna.",
    "Kiež by si ma do podzemia ukryl, utajil ma, dokiaľ ti hnev prejde, zdržal ma tam načas a potom si spomenul na mňa:",
    "lebo ak človek zomrie, či môže ožiť? Čakal by som celý čas ako vojak v službe, kým mu nepríde výmena stráží.",
    "Zavolal by si ma a ja by som sa ozval, keď sa ti zažiada dielo tvojich rúk.",
    "Zakiaľ nateraz počítaš každučký môj krok, potom by si už nestopoval môj hriech,",
    "moje viny by boli pod pečaťou ako vo vreci, pozakrýval by si moje poklesky.",
    "Beda, ako sa vrch zosunie a stratí, ako sa skala odvalí z miesta,",
    "ako vody rozomelú kamene, ako príval odplavuje zem, tak si ty zničil nádeje krehkého človeka.",
    "Zrazíš ho navždy a on odchádza, znetvoríš mu tvár a odoženieš ho.",
    "Ak jeho synovia dosiahli slávu, on to nevidí, ak upadli do biedy, ani o tom nevie.",
    "Trápi sa len o svoje telo, žiali iba nad sebou samým."
  ],
  "15": [
    "Elifaz z Temanu povedal:",
    "Či múdry človek odpovedá dôvodmi zo vzduchu, dokazuje niečo zvírením východného vetra?",
    "Či sa bráni prázdnymi slovami, rečami celkom bez osohu?",
    "Naviac, ty zaháňaš od seba bázeň Božiu, nedovolíš iným hovoriť pred Bohom.",
    "Tvoja zloba ti diktuje také slová, osvojil si si reč prefíkaných.",
    "Vlastné ústa ťa odsudzujú, nie ja, tvoje pery svedčia proti tebe.",
    "Či si sa narodil ako prvý z ľudí, prišiel si na svet ešte pred vrchmi?",
    "Vari načúvaš na tajnej rade Božej a všetka múdrosť je len u teba?",
    "Čože vieš, a my nevieme? Čože rozumieš, a my nechápeme?",
    "Je medzi nami šedivý i starý, starší vekom ako tvoj otec,",
    "nevážiš si Božiu útechu a naše umiernené slová?",
    "Ako ťa vášeň unáša! Ako ti sršia oči,",
    "keď proti Bohu obraciaš svoj hnev a zo svojich úst vypúšťaš takéto reči!",
    "Čo je človek, aby sa vyhlasoval za čistého, prečo by sa dieťa ženy malo za spravodlivého?",
    "Ak sa Boh ani na svojich svätých nespolieha a Nebesia nie sú v jeho očiach čisté,",
    "o koľko menej človek odporný a skazený, ktorý neprávosť pije ako vodu.",
    "Rozpoviem ti, ak ma len počúvneš, porozprávam ti svoju skúsenosť,",
    "aj to, čo vyučovali múdri ľudia a nezatajili to, čo prijali od predkov,",
    "len im bola daná táto zem a cudzinec sa tu neusadil:",
    "Bezbožník sa po celý život úzkosťou trasie i násilník po všetky roky, čo mu zostávajú.",
    "Poplašné hlasy znejú mu v ušiach, v čase pokoja zbojník sa naň vrhá.",
    "Nemôže dúfať, že unikne temnej smrti, cíti, že je vyhliadnutý pod meč,",
    "že je prikázaný supom za korisť, vie, že sa blíži deň jeho záhuby.",
    "Náhle naň dopadne hrôza a úzkosť, vrhnú sa naň ako kráľ hotový na útok,",
    "lebo zdvihol ruku proti Bohu, odvážil sa vzdorovať Všemohúcemu,",
    "zaútočil naň s pyšne zdvihnutým čelom, celou váhou svojho vypuklého štítu.",
    "Ale hoci má tvár vyplnenú tukom a boky kypiace tučnotou,",
    "mestá, v ktorých býva, budú rozrúcané, domy budú opustené a rozpadnú sa čoskoro v hŕby rozvalín.",
    "Nadlho nezostane bohatý, nepotrvá jeho majetok, do zeme korene nezapustí,",
    "nikdy nevyjde z biedy. Úpal mu vysuší výhonky, víchor mu skmáše kvety.",
    "Nech sa nespolieha na svoje vysoké postavenie, lebo všetko, čo získal, rozplynie sa v klam.",
    "Predčasne bude obťatý a konáre sa mu už nerozzelenajú.",
    "Bude ako vinič, čo zhadzuje svoje hrozno, ako oliva, čo striasa svoje kvety.",
    "Lebo bezbožné pokolenie bude neplodné, oheň strávi stany, postavené z úplatkov.",
    "Počali zlobu – a porodili pohromu, plod ich života je klamanie a podvod. Od ľudskej nespravodlivosti k Božej spravodlivosti"
  ],
  "16": [
    "Potom povedal Jób:",
    "Takých rečí počul som už premnoho. Akí odporní tešitelia ste, všetci do jedného,",
    "keď mi vravíte: \"Nebude konca týmto rečiam do vetra? Prečo si taký tvrdohlavý v odpovediach?\"",
    "Veď aj ja by som mohol hovoriť ako vy, keby ste vy boli na mojom mieste, mohol by som vás zasypať rečami a krútiť hlavou nad vaším osudom!",
    "Ale nie, ja by som vás radšej povzbudil, svoj súcit by som nechal tiecť prúdom.",
    "Ak rozprávam, moja bolesť neustáva, ak zatíchnem, neopúšťa ma.",
    "Zatiaľ môj priateľ ma mučí falošnou potechou, osopil sa na mňa so svojimi druhmi.",
    "Ako svedok vystúpil proti mne, luhár svedčí proti mne, rovno do tváre,",
    "vo svojom hneve ma ničí, jeho nenávisť je zrejmá, zubami škrípe proti mne. Moji protivníci očami ma prekáľajú,",
    "zuby na mňa vycierajú, svojím posmechom ma zauškujú, všetci sa spikli proti mne.",
    "Veru, Boh ma vydal nespravodlivým napospas, vrhol ma do rúk zlých ľudí.",
    "Žil som si pokojne a on ma vrhol do víru, schytil ma za šiju, aby ma zlámal. Za terč si ma postavil,",
    "jeho strely lietajú na mňa zo všetkých strán, kruto mi roztína boky a žlč mi rozlieva po zemi.",
    "Dáva mi ranu za ranou, rúti sa na mňa ako bojovník.",
    "Ušil som si vrece, zakryl svoje telo, hlavu som si do prachu vnoril.",
    "Tvár mám rozpálenú od veľkého plaču, smrteľné tiene vrúbia mi oči",
    "a predsa, násilie neväzí na mojich rukách a moje modlitby boli úprimné.",
    "Ó, zem, krv moju nepokrývaj, nech neprestáva kričať po spravodlivosti!",
    "Lebo pozri len! Môj svedok je v nebi, na výšinách je môj obhajca.",
    "Ten vykladá moje myšlienky u Boha, pred ním tečú moje slzy.",
    "Kiež by bol niekto, kto by bránil človeka u Boha, ako bráni človek seberovného.",
    "Lebo roky môjho života sú spočítané, dávam sa na cestu, odkiaľ niet návratu."
  ],
  "17": [
    "Ubitý som na duchu, moje dni hasnú, hrobári na mňa čakajú.",
    "Okolo mňa samý posmeškár, ich urážky skalili moje oko.",
    "Ty sám mi buď teda zárukou pred tebou, lebo kto iný by sa zaručil za mňa!",
    "Preto sa žiadna ruka nezdvihne, veď si ich mysli múdrosť odoprel.",
    "Ak taký človek vydá priateľa na záhubu, oči jeho detí sa zakalia.",
    "Stal som sa príslovečným medzi ľuďmi, predmetom posmechu pred očami všetkých;",
    "oči sa mi od žiaľu skalili, celé telo mi vychudlo na tieň.",
    "Čestní ľudia nad tým zhrození žasnúc, nevinní sa pohoršujú nad mojou bezbožnosťou,",
    "ale spravodlivý ide ďalej svojou cestou, kto má čisté ruky, nachodí posilu.",
    "Nože, všetci dovedna, skúste to znovu, medzi vami veru múdreho nenájdem.",
    "Moje dni ubehli s mojimi zámermi, roztrhli sa vlákna môjho srdca.",
    "Z noci sa chce robiť deň, už je, vraj, blízko svetlo zaháňajúce temnoty.",
    "Ak si zariadim v podsvetí svoj dom, ak si lôžko v temnotách rozložím,",
    "ak hrob nazvem svojím otcom a červa matkou a či sestrou,",
    "kdeže sa podela moja nádej, ktože sa stará o moje šťastie?",
    "Či do podsvetia so mnou zostúpia, či sa vnoria so mnou do prachu? Hnev nezmôže nič proti poriadku spravodlivosti"
  ],
  "18": [
    "Potom Bildad zo Šuachu odpovedal:",
    "Kedy už prestanete s vašimi rečami? Dobre si rozmyslite, potom budeme hovoriť!",
    "Ako si to predstavuješ, že nás za hovädá pokladáš? V tvojich očiach sme len divá zver?",
    "Ó, keď ty aj od hnevu pukneš, či sa zem stane púšťou, aby dokázala, že ty máš pravdu, alebo skaly sa pohnú zo svojho miesta?",
    "Nie veru, ale svetlo bezbožníka zhasne, nezažiari plameň na jeho ohnisku;",
    "pohasne svetlo v jeho stane, celkom zhasne lampa, čo nad ním svietila.",
    "Nohy sa mu potkýnajú pre jeho zlobu a jeho plány zhodia ho na zem;",
    "rúti sa nohami rovno do siete, bo kráča po sieti, čo zakrýva jamu,",
    "osídlo ho chytí za pätu, pasca sa nad ním zatvorí,",
    "lebo na zemi je skrytá slučka pre neho, na chodníku ho pasca čaká.",
    "Odvšadiaľ sa rúti na neho strach, všade ho za pätami stíha.",
    "Jeho druhom sa stáva hlad, nešťastie je stále po jeho boku.",
    "Choroba mu rozožiera kožu, prvorodenec smrti hltá mu údy.",
    "Vytrhnú ho z bezpečného domova a privedú pred hrozného kráľa,",
    "v jeho stane nik nebude bývať, sírou bude posypané jeho bydlisko.",
    "Zoschnú mu korene naspodku a hore mu konáre zvädnú.",
    "Pamiatka naň vymizne z krajiny, nezanechá meno na svete.",
    "Zaženú ho zo svetla do tmy, zapudia ho zo sveta živých.",
    "Nezanechá potomka ani dediča v národe, nikoho nenechá na svojom mieste.",
    "Na západe užasnú pri zvesti o jeho páde, na východe sa zdesením zachvejú.",
    "Taký je veru osud príbytkov hriešnikov, domovov tých, čo na Boha nedbajú! Víťazstvo viery u človeka opusteného Bohom i ľuďmi"
  ],
  "19": [
    "Potom odpovedal Jób:",
    "Dokiaľ mi budete dušu sužovať, mliaždiť ma svojimi rečami?",
    "Už deviaty raz ma urážate a týrate bez hanby.",
    "Keby som aj naozaj pochybil, tak chyba je moja vlastná.",
    "Ale ak naozaj chcete ma omráčiť a odôvodniť to, čo sa mi hanobne vyčíta,",
    "vedzte, že Boh sám ma ničí, on na mňa hodil svoju sieť.",
    "Ak kričím \"násilie\", nik mi neodpovedá, ak volám o pomoc, nedostávam spravodlivosti.",
    "Zamuroval mi cestu, nemôžem preraziť, na chodník mi navalil nešťastie.",
    "Zbavil ma slávy u ľudí, zhodil mi korunu z hlavy.",
    "Zo všetkých strán ma podkopal, aby som zahynul, moju nádej vyrval s koreňmi ako strom.",
    "Jeho hnev zahorel proti mne, počíta ma medzi svojich nepriateľov.",
    "Jeho nájazdníci dorazili v útočnom šíku, razia si cestu ku mne, obľahli môj stan zo všetkých strán.",
    "Vlastní bratia sa ma stránia, moji nepriatelia sa mi odcudzili.",
    "Zmizli moji susedia a známi, zabudli na mňa hostia môjho domu.",
    "Moje vlastné slúžky majú ma za cudzieho, stal som sa cudzincom v ich očiach.",
    "Ak volám sluhu, nedá mi odpoveď, hoci ho prosím ako o milosť.",
    "Môj dych sa hnusí mojej manželke, zapácham vlastnej rodine.",
    "Aj chlapčiská majú ma na posmech, keď sa namáham povstať, smejú sa mi.",
    "Všetci moji druhovia sa ma hrozia, proti mne sa postavili tí, ktorých som mal rád.",
    "Celé telo mi pod kožou prepadá hnilobe a kosti sa mi obnažujú ako zuby.",
    "Zľutujte sa, zľutujte sa nado mnou, vy, priatelia moji, lebo sa ma dotkla Božia ruka!",
    "Prečo ma prenasledujete, ako ma prenasleduje Boh? Ešte ste sa ma dosýta nenaužierali?",
    "Kiež by moje slová boli zaznačené, kiež by ich vyryli ako nápis,",
    "vytesali dlátom železným a oloveným, aby zostali naveky v tvrdej skale!",
    "Ale ja viem, že môj Obranca žije a napokon posledný povstane na moju obranu.",
    "Keď zasa precitnem, postaví ma k sebe a v tomto tele uvidím Boha.",
    "Uvidím ho, veru, a bude môj, na vlastné oči ho uvidím a nebude mi cudzincom. Srdce sa mi zviera v hrudi, keď vravíte:",
    "\"Načo by sme ho prenasledovali my? Veď koreň jeho zla je v ňom samom.\"",
    "Bojte sa meča, namiereného na vás, meča, ktorý zničí všetku zlobu, potom poznáte, že je ešte sudca!"
  ],
  "20": [
    "Sofar z Naamatu mu povedal:",
    "Moja utrápená myseľ núti ma odpovedať, a preto sa ponáhľam hovoriť:",
    "počul som reči, ktoré ma urážajú, ale duch môjho rozlišovania dáva mi odpoveď.",
    "Či nevieš, že to bolo tak odjakživa, odkedy bol človek na zem postavený,",
    "že víťazný jasot bezbožných má krátke trvanie a radosť odpadlíka je len na chvíľku?",
    "Aj keby postavou narástol do neba a hlava sa mu dotýkala oblakov,",
    "bude zmetený naveky ako jeho vlastný trus a tí, čo ho vídali, povedia: \"Kdeže je?\"",
    "Odletí ako sen a stratí sa, zahnaný ako nočná vidina;",
    "oči, ktoré ho vídali, už ho neuvidia, neuzrú ho už na jeho mieste.",
    "Jeho deti budú sa zaliečať chudobným a jeho ruky budú vracať jeho bohatstvo.",
    "Mladistvá sila, ktorá plnila jeho kosti, bude ležať s ním v prachu.",
    "Zlo má pre neho sladkú chuť, ako pochúťku obracia ho na jazyku,",
    "vychutnáva ho a nechce prehltnúť, omáľa ho vo svojich ústach,",
    "ale tento pokrm sa mu v útrobách pokazí, v jeho črevách sa zmení na hadí jed.",
    "Pohltal bohatstvá, ale ich vyvráti, Boh mu ich vyženie z brucha.",
    "Nacical sa zmijinho jedu a jazyk zmije aj jeho zabije.",
    "Nevychľastá už potoky oleja, rieky medu a smotany;",
    "musí vyvrátiť svoje zisky, nezhltne ich, vydávi svoje zárobky nestrávené,",
    "lebo opustil chudobných, zaberal domy, ktoré nestaval.",
    "Nakoľko niet konca-kraja jeho pažravosti a nezachránia ho jeho poklady,",
    "nič nezostalo, čo by nepožral, a tak jeho blahobyt dlho netrvá.",
    "Keď už splnil všetky svoje túžby, začnú úzkosti, všelijaké nešťastia doľahnú na neho.",
    "Bude túžiť naplniť si brucho, ale Boh zošle naň plameň svojho hnevu, ukrutnými strelami zasiahne mu telo:",
    "ak unikne železným zbraniam, bronzový luk ho prestrelí,",
    "chrbát mu prerazí šíp, blýskavý hrot jeho pečeň a hrôza zaľahne na neho.",
    "Čakajú naň najväčšie tmy, strávi ho oheň ľuďmi nezažatý a zhltne aj pozostalých v jeho stane.",
    "Nebo odhalí jeho vinu a zem sa postaví proti nemu.",
    "Zásoby jeho domu odtečú ako potoky v deň hnevu.",
    "Taká je Božia odplata pre bezbožného, dedičstvo, ktoré určil prekliatemu."
  ],
  "21": [
    "Potom odpovedal Jób:",
    "Počúvajte moje slová, počúvajte pozorne, doprajte mi toto potešenie,",
    "strpteže, kým ja rozprávam, keď dokončím, môžete sa posmievať.",
    "Vari sa sťažujem na smrteľníka? Či bez príčiny strácam trpezlivosť?",
    "Venujte mi pozornosť, úžas vás pojme, ruku si položíte na ústa.",
    "Keď na to myslím, aj mňa hrôza zachváti a celé telo začne sa mi triasť.",
    "Prečo bezbožní majú dlhý život, mrú vo vysokom veku, veľkí a mocní?",
    "Vidia, ako sa ich deti usadzujú a ich ratolesti im pretrvávajú pred očami,",
    "ich rodiny žijú v pokoji a bez strachu, prút Božej spravodlivosti sa ich nedotýka.",
    "Ich býk je spoľahlivo plodný a ich kravy sa telia, nie sú jalové.",
    "Ich chlapci pobiehajú ako jahňatá, ich deti poskakujú ako jelene,",
    "vyspevujú si za zvuku tamburín a citary, zabávajú sa za zvuku píšťal.",
    "Ich život sa končí v blahobyte, pokojne schádzajú do hrobu.",
    "Bohu vravia: \"Nechaj nás, nechceme poznať tvoje cesty!",
    "Kto je ten Všemohúci, aby sme mu slúžili, čo by sme získali, keby sme ho vzývali?\"",
    "Či bezbožníci nedržia šťastie vo svojej hrsti, hoci ich zásady sú ďaleko od Božích?",
    "Či svetlo bezbožníkovi často vyháša? Ako často doľahne na nich nešťastie, ako často im Boží hnev nadelí utrpenie?",
    "Ako často sú hnaní vetrom sťa slamka, ako pleva schytená víchrom?",
    "Či ho bude Boh trestať v jeho deťoch? Nie, nech jeho skára a nech to pocíti!",
    "Nech na vlastné oči vidí svoju záhubu, nech sa napije hnevu všemohúceho Boha!",
    "Akú radosť môže mať zo svojich detí, ktoré zostanú po ňom, keď sled jeho mesiacov bude preťatý?",
    "Či možno poúčať Boha, Boha, ktorý súdi aj nebešťanov?",
    "Človek môže zomrieť v plnej sile, obklopený blahobytom a šťastím,",
    "bedrá mu prekypujú tukom a kosti má plné šťavnatého špiku;",
    "iný zomiera s roztrpčenou dušou, lebo nikdy nezakúsil šťastie;",
    "ale obidvoch uložia do prachu a červy ich rovnako pokryjú.",
    "Ó, dobre viem, čo si vy myslíte, aké nástrahy proti mne kujete.",
    "Viem, že sa opýtate: \"Kdeže je teraz dom toho veľkého pána, čo sa stalo so stanom, kde bývali bezbožníci?\"",
    "Či ste sa nikdy nedopytovali cestujúcich? Ich svedectvá nemôžete zaprieť –",
    "že zlý býva ušetrený, keď príde nešťastie, pred dňom hnevu sa skryje?",
    "Ktože mu do očí vyčíta jeho skutky, kto mu odplatí všetko, čo popáchal?",
    "Keď ho vynesú na cintorín, nad jeho hrobom budú držať stráž",
    "i hrudy zeme sú mu ľahké a všetci ľudia idú v sprievode za ním.",
    "Aká prázdna je vaša potecha, ako falošne znejú vaše odpovede!"
  ],
  "22": [
    "Vtedy odpovedal Elifaz z Temanu:",
    "Môže byť človek Bohu na osoh, keď rozumná bytosť je užitočná len sama sebe?",
    "Akú výhodu má Všemohúci z tvojej dobroty, čo získa z toho, ak žiješ statočne?",
    "Vari ťa karhá za tvoju nábožnosť, preto ťa volá pred súd?",
    "Nie, ale preto, lebo si veľmi zlý človek a tvoje hriechy nemajú hraníc!",
    "Bez príčiny si brával záloh od svojich bratov, strhával si ľuďom šaty a nechával ich nahých.",
    "Vyčerpaným si vodu nepodal a hladným si odoprel chlieb.",
    "Či zem patrí iba mocným, či je sídlom len vybraných ľudí?",
    "Vdovy si prepúšťal naprázdno a sirotám si ruky prerážal.",
    "Veru, preto máš osídla okolo seba, a strach ťa zachvacuje náhle.",
    "Svetlo sa ti zatemnilo, nevidíš nič, záplavy vôd ťa zakryli.",
    "Či Boh nie je na nebeských výšinách a nepozerá na temená hviezd, aj tých najvyšších?",
    "Ale ty vravíš: \"Čože Boh vie? Čo môže posúdiť cez tmavý oblak?",
    "Jeho oči nemôžu preniknúť záclonou mračien, keď sa prechádza po nebeskej klenbe.\"",
    "Sleduj len dávne cesty, po ktorých kráčali zločinní ľudia:",
    "pozri, ako boli predčasne zmetení, prívaly vôd im základy podryli.",
    "Títo ľudia Bohu vraveli: \"Nechaj nás, čože nám môže Všemohúci spraviť?\"",
    "A predsa on im domy naplnil bohatstvom, hoci ich zásady boli ďaleko od Božích.",
    "Spravodliví vidia ich osud a radujú sa, nevinní sa im posmievajú:",
    "\"Ako boli zničení naši protivníci a ich bohatstvá pohltil oheň!\"",
    "Nože, zmier sa s Bohom, a budeš šťastný, to je cesta, ako si zaistiť blahobyt.",
    "Prijmi poučenie z jeho úst, vezmi si k srdcu jeho slová!",
    "Ak sa pokorne vrátiš k Všemohúcemu a zo svojho stanu neprávosť vyženieš,",
    "ak si vzácne kovy budeš ceniť ako prach a zlato z Ofiru ako kamenie z potoka,",
    "sám Všemohúci bude tvojím vzácnym zlatom, on ti bude dvojnásobnou mierou striebra.",
    "Potom v plnej dôvere vo Všemohúceho zdvihneš svoju tvár k Bohu,",
    "budeš sa k nemu modliť, on ťa vyslyší, a ty splníš, čo si mu sľúbil.",
    "Zdarí sa ti všetko, na čo sa podujmeš, svetlo bude svietiť na tvoju cestu,",
    "lebo Boh ponižuje pýchu namyslených, ale ochraňuje človeka skromného pohľadu.",
    "Nevinného človeka zachráni, aj ty budeš zachránený, lebo máš ruky čisté. Boh je ďaleko a zlo víťazí"
  ],
  "23": [
    "Vtedy Jób povedal:",
    "Aj dnes sa búria moje myšlienky, lebo Božia ruka ťažko doľahla na mňa v mojom súžení.",
    "Kiež by som vedel, ako ho nájsť, ako sa dostať k jeho trónu,",
    "jemu by som predniesol svoju záležitosť a všetky svoje dôkazy jemu povedal,",
    "potom by som sa dozvedel jeho odpoveď a dával by som pozor, čo mi povie.",
    "Či by ma ohromil svojou veľkou mocou? Nie! On nikdy proti mne nevystúpi.",
    "Spravodlivý je tam pred ním ospravedlnený a aj mňa by môj sudca plne oslobodil.",
    "Ak idem na východ, nie je tam, ak idem na západ, nemôžem ho nájsť,",
    "Ak ho hľadám na severe, nebadám ho; nevidím ho, ak sa obrátim na juh.",
    "Ale on vie, keď niečo robím i keď odpočívam, nech ma ohňom preskúša, vyjdem z neho ako zlato.",
    "Moja noha kráčala v jeho šľapajach, sledoval som jeho cestu a neodbočil som.",
    "Neopustil som prikázania, ktoré mi dal, vo vnútri som si uchovával jeho slová.",
    "Ale on rozhodne a kto to môže zmeniť? Urobí, čo sa mu zachce.",
    "Všetko vykoná, čo pre mňa určil, a jeho myseľ je plná takých plánov.",
    "Preto sa veľmi bojím stretnúť sa s ním, čím viac na to myslím, tým väčší strach mám;",
    "Boh zlomil moju odvahu, Všemohúci ma naplnil hrôzou.",
    "Ale tmy ma neumlčali, ani tajomstvo, ktoré ho skrýva predo mnou."
  ],
  "24": [
    "Všemohúcemu nie je skrytý čas zúčtovania, ale jeho verní nevedia o jeho dňoch.",
    "Zlí ľudia prekladajú medzníky, kradnú stáda a vyháňajú na pašu.",
    "Odvádzajú osla sirotám a vdove berú vola do zálohu.",
    "Bedárov zháňajú z cesty, chudobní v krajine sa zhŕknu dovedna a skrývajú sa pred nimi.",
    "Ako divé osly z púšte vychádzajú za svojou prácou, od úsvitu sliedia po nejakej koristi a večer po chlebe pre svoje deti.",
    "Na naničhodníkovom poli zbierajú klásky, plienia vinicu bezbožného.",
    "Nahí nocujú, nemajú šaty, nemajú sa čím zakryť pred zimou.",
    "Moknú za pľuští, čo sa priženú od hôr; túlia sa k bralám, lebo iného prístrešia nemajú.",
    "Bezbožníci odtŕhajú sirotu od matkiných pŕs, do zálohu berú dojča chudobného človeka.",
    "A tak biedni musia chodiť nahí, bez šiat, hladní musia znášať zožaté klasy.",
    "Na poludnie zostávajú medzi dvoma múrikmi, šliapu v lisoch a sami sú smädní.",
    "Ďaleko od mesta úpia ako zomierajúci, ako ranení volajú o pomoc – a Boh si ich prosby nevšíma!",
    "Niektorí ľudia sa búria proti svetlu, nechcú poznať jeho cesty, nechodia po jeho chodníkoch.",
    "Pred svitaním vstáva vrah zabíjať utrápených bedárov. Za noci obchádza zlodej.",
    "Oko cudzoložníka striehne na tmu mysliac si – nikto ma nezbadá. A tváre si zakrývajú šatkou.",
    "Za tmy vnikajú do domov. Cez deň sa pozatvárajú, nemajú radi svetlo dňa.",
    "Pre nich ránom je tmavá noc, vyznajú sa v hrôzach temnôt.",
    "Takíto ľudia sú sťa kal na hladine vody, ich pole je v krajine prekliate, nik sa neodváži cez ich vinice.",
    "Ako suchota a úpal vysušia snehové vody, tak šeol schváti toho, kto pácha hriech.",
    "Zabudne naň, kto ho mal rád, červy ho zožerú, zanikne jeho pamiatka. Zloba bude zlomená ako kus dreva.",
    "Trápila ženu, ktorá nemala deti, vdove nepomáhal nikdy.",
    "Ale Boh, ktorý svojou silou strháva mocných, povstáva a zbaví ich životnej nádeje.",
    "Nechal ich spoliehať sa na klamnú istotu, ale svojím zrakom sledoval ich správanie.",
    "Na chvíľu sa vypínajú, ale skoro miznú, zrútia sa ako vytrhávaná loboda, vädnú ako hlava klasu.",
    "Ak to nie je tak, nech ma niekto usvedčí zo lži a moje dôkazy vyvráti! Hymnus na Božiu všemohúcnosť"
  ],
  "25": [
    "Potom odpovedal Bildad zo Šuachu:",
    "On má vladársku moc, hroznú silu, on pôsobí, že na výsostiach vládne pokoj.",
    "Či možno porátať jeho vojská? Proti komu nevyšľahne jeho blesk?",
    "A človek by si myslel, že je pred Bohom spravodlivý, že je čistý, kto sa zrodil zo ženy?",
    "Veď ani mesiac nesvieti dosť jasne a hviezdy nie sú čisté v jeho očiach.",
    "Tým menej človek, tento červ, syn človeka, ten červík! Bildad vedie jalové reči"
  ],
  "26": [
    "Potom Jób odpovedal:",
    "Akú pomoc si to poskytol slabému človeku, akú záchranu bezvládnym rukám?",
    "Akú múdru radu dávaš nemúdremu človeku? Ako zoznámiš s tým, čo poskytuje hojnú pomoc?",
    "Komu prednášaš tieto slová? Čí duch to z teba rozpráva? Hymnus na Božiu všemohúcnosť",
    "V podzemnom svete mŕtvi sa trasú od strachu, vody a ich obyvatelia sú zachvátení hrôzou.",
    "Podsvetie leží pred ním obnažené a bez závoja miesto zániku.",
    "On rozostrel sever nad prázdnotou a zem zavesil bez opory.",
    "Vody zatvára do svojich oblakov a mračná sa neroztrhnú pod ich váhou.",
    "Zacláňa tvár mesiaca v úplnku, pozastiera ho svojimi oblakmi.",
    "Na povrchu vôd načrtol horizonte až k hraniciam svetla a tmy.",
    "Nebeské piliere sa otriasajú schvátené úžasom nad jeho hrozbou.",
    "Svojou mocou More rozčesol, obludu Rahaba rozdrvil svojím umom.",
    "Na jeho dýchnutie Nebo sa rozjasní, svojou mocou preráža utekajúceho Hada.",
    "Toto je len malá čiastka jeho skutkov, my zachytíme z nich len slabý odraz. Ale ktože môže pochopiť hromový hlas jeho veľkých diel? Jób je nevinný a pozná Božiu moc"
  ],
  "27": [
    "Potom Jób pokračoval vo svojej reči a povedal:",
    "Ako žije Boh, ktorý mi odoprel spravodlivosť, na Všemohúceho, ktorý ma naplnil trpkosťou,",
    "kým ešte život vo mne zostáva a Boží dych mnou hýbe,",
    "z mojich perí nevyjde neprávosť, môj jazyk nevyriekne lož.",
    "Nedaj, Bože, aby som vám dal za pravdu, dokiaľ žijem, nevzdám sa svojej neviny.",
    "Pevne sa pridŕžam svojho práva, nevzdávam sa, svedomie mi nevyčíta ani jeden z mojich dní.",
    "Môjho nepriateľa nech stihne osud bezbožníka a môjho protivníka zhuba hriešnika!",
    "Akú nádej ma bezbožník, keď prosí, keď k Bohu dušu pozdvihne?",
    "Či Boh vyslyší jeho výkriky, keď tieseň dopadne na neho?",
    "Môže mať nádej vo Všemohúcom a vzývať Boha, keď sa mu zachce?",
    "Poučím vás o Božej moci, nezatajím vám úmysly Najvyššieho.",
    "Ak ste vy všetci tieto veci videli, prečo rozprávate také prázdne nezmysly?",
    "Toto je osud Bohom určený bezbožnému, odmena, ktorú dostane násilník od Všemohúceho:",
    "hoci by mal veľa synov, padnú mečom a jeho potomkovia budú hladovať;",
    "ktorí prežijú, zomrú na mor a nebude vdov, čo by nad nimi plakali.",
    "Hoci by nahrabal striebra ako prachu a nazbieral šatstva ako hliny,",
    "len nech to zbiera! Spravodlivý ich bude nosiť a jeho striebro rozdelí medzi nevinných.",
    "Dom, čo si vystaval, je krehký ako vtáčie hniezdo, ako prístrešie, čo si robí hájnik.",
    "Líha si bohatý, ale naposledy, keď otvorí oči, už nemá nič.",
    "Hrôza ho strhne ako povodeň, víchrica ho odnesie za noci,",
    "východný vietor ho zdvihne a schytí, hodí ho ďaleko od miesta, kde býval.",
    "Vrhne sa naň bez milosti, úžasnou silou ním zalomcuje,",
    "schváti ho do svojich pazúrov a zavýja nad ním, kdekoľvek skončí. Múdrosť je človeku nedosiahnuteľná"
  ],
  "28": [
    "Sú bane na striebro a miesta, kde sa čistí zlato.",
    "Železo dobýva sa zo zeme a meď sa leje z rudy.",
    "Koniec vrstvy leží v temnote, človek skúma až po najďalšie medze čierne a temné kamene.",
    "Cudzinci prekopávajú chodby na miestach ľudskej nohe neznámych, visia a klátia sa ďaleko od ľudí.",
    "Zakiaľ zrno na chlieb vyrastá zo zeme, čo leží pod ňou, je sťa ohňom rozvrátené.",
    "Ložiskom zafíru sú dnu jej kamene, posiate hrudkami zlata.",
    "Chodník k nemu orol nepozná a oko sokola ho nezazrie.",
    "Krok pyšných šeliem nekráčal po ňom, ani lev tadiaľ neblúdil.",
    "Človek útočí aj na kremene, od základu hory obracia",
    "a do brál tesá kanály, kde jeho oko zazrie vzácne kamene.",
    "Skúma pramene riek a vyvedie na svetlo, čo bolo skryté.",
    "Ale kde možno nájsť \"múdrosť\" a kde je nálezisko rozumnosti?",
    "Nepozná človek cestu k nej, v krajine ľudskej nájsť sa nedá.",
    "Hĺbky oceánu vravia: \"U nás jej niet!\" a more povie: \"Nie je u mňa.\"",
    "Nie, nedostať ju za tepané zlato, nemožno jej cenu zaplatiť striebrom.",
    "Ofirským zlatom vyvážiť sa nedá, ani ónyxom nie a vzácnym zafírom.",
    "Nie, nevyrovná sa jej zlato ani krištáľ, vymeniť sa nedá za zlaté predmety.",
    "Koraly a krištáľ do úvahy neprídu; lepšie loviť múdrosť, ako vzácne perly.",
    "Kušijský topás sa jej nevyrovná a vyvážiť sa nedá ani rýdzim zlatom.",
    "Odkiaľ teda múdrosť prichádza a kde je nálezisko rozumnosti?",
    "Ukrytá je očiam všetkých živých tvorov a utajená je aj nebeskému vtáctvu.",
    "Miesto zániku i Smrť toto vyhlasujú: \"My sme o nej počuli len z chýru.\"",
    "Ale Boh pozná cestu k nej, on sám vie, kde sa nachádza.",
    "Lebo on dovidí až po hranice zeme a vidí všetko, čo je pod nebom.",
    "Keď dal vetru váhu a vodám určil mieru,",
    "keď dal i dažďu poriadok a cestu hromoblesku,",
    "už vtedy videl múdrosť a ju ocenil, prenikol ju a vyskúšal jej hĺbku.",
    "Potom povedal človeku: \"Hľa, Boha sa báť, to je múdrosť a rozumnosť je vyhýbať sa zlému.\""
  ],
  "29": [
    "Potom Jób pokračoval vo svojej reči:",
    "Kiež by som mohol prežívať zašlé časy, dni, keď Boh bdel nado mnou,",
    "keď nad hlavou mi žiarila jeho lampa a jej svetlo viedlo ma temnotou!",
    "Kiež by som bol ako v mužných dňoch, keď Boh chránieval môj stan,",
    "keď Všemohúci býval so mnou a moje deti stáli vôkol mňa,",
    "keď moje nohy kúpali sa v mlieku a zo skál mi tiekli prúdy oleja.",
    "Keď som k bráne mesta vychádzal a na námestí svoje miesto zaujal,",
    "ako ma mladí uzreli, hneď sa utiahli a starci vstávali a ostávali stáť,",
    "kniežatá prestali rozprávať a dlaň si kládli na ústa,",
    "zmĺkol hlas aj samých vedúcich a každý z nich zdržiaval svoj jazyk.",
    "Kto ma počúval, dával mi za pravdu, kto ma videl, vydával mi svedectvo,",
    "že som zachraňoval bedára, čo volal o pomoc, a sirotu, ktorá bola bez ochrancu.",
    "Ľudia na pokraji záhuby žehnali ma a srdciam vdov radosť som vracal.",
    "Spravodlivosť som si obliekal ako odev, právo mi bolo plášťom i turbanom.",
    "Pre slepého bol som okom, pre chromého nohami.",
    "Pre chudobného bol som otcom, ba aj neznámemu spor som preskúmal.",
    "Nešľachetným čeľuste som rozbíjal, vyrážal im korisť zo zubov.",
    "Myslel som si: \"Zomriem v sile nezoslabený, prežijem toľko dní ako zrniek piesku,",
    "korene sa mi ku vode tiahnu, na ratolestiach mi rosa nocuje.",
    "Moja sláva nikdy nezostarne a luk v mojej ruke bude vždy naporúdzi.\"",
    "Počúvali ma pozorne a vyčkávali ticho na moju mienku.",
    "Keď som dohovoril, bolo po rečiach, moje slová zapôsobili.",
    "Čakali na ne ako na dáždik, otvárali ústa ako na jarný dážď.",
    "Keď som sa na nich usmial, neodvažovali sa tomu veriť a jas mojej tváre neodmietali.",
    "Určoval som cestu kráčajúc im v čele, ako kráľ uprostred vojska viedol som ich všade podľa svojej vôle."
  ],
  "30": [
    "Teraz sa mi však posmievajú odo mňa mladší vekom, ľudia, ktorých otcov som nepovažoval za hodných, aby boli zadelení medzi strážnych psov môjho stáda.",
    "Čo by som bol mal zo sily ich rúk, keď stratili všetku svoju zdatnosť,",
    "vyčerpaní nedostatkom a hladom: korene obhrýzali na púšti, na tom smutnom mieste pustých zrúcanín.",
    "Lobodu trhali pri kroví, korene borievky boli ich chlebom.",
    "Vyhnaní zo spoločnosti ľudí, ktorí pokrikujú za nimi ako za zlodejmi,",
    "bývajú vo výmoľoch úbočí, v zemných a skalných dierach.",
    "Cez krovie zavýjajú, pod tŕním líhajú natlačení.",
    "Synovia darebákov, ba ľudí bez mena, z krajiny bičmi vyhnaní.",
    "Takýmto som sa stal predmetom posmechu, robia si o mne klebety.",
    "Ošklivím sa im, utekajú predo mnou, keď ma stretnú, odpľúvajú bezohľadne.",
    "Keďže Boh zlomil moju silu a pokoril ma, bezuzdne sa správajú voči mne.",
    "Útočia hromadne na moju pravú stranu, chceli by ma zahubiť, stavajú proti mne obliehacie valy.",
    "Lámu moju slabú obranu na moju záhubu, napádajú ma a nik im nebráni.",
    "Prichodia ako širokánskou trhlinou, valia sa pomedzi trosky.",
    "Hrôzy sa obrátili proti mne, sťa víchor zaháňajú moju odhodlanosť a moja nádej na víťazstvo zmizla ako oblak.",
    "Teraz už uniká zo mňa život a zachvacujú ma dni súženia.",
    "Za noci mi to vŕta v kostiach a v mojich žilách neustále bije.",
    "Šaty na nepoznanie zmenili mi chrchle, čo ma škrtia sťa golier tuniky.",
    "Boh sám uvrhol ma do blata, som iba prach a popol.",
    "Och, k tebe volám o pomoc a neodpovedáš mi, stojím tu, ale ty si ma nevšímaš.",
    "Ukrutne si sa zachoval ku mne, stíhaš ma svojou mocnou rukou.",
    "Zdvihol si ma a vetrom unášať ma dávaš, zmietaš mnou vo víroch búrky.",
    "Veď viem, že ma chceš smrti odovzdať, do jej domu, kde všetci živí stretnú sa.",
    "Či som nevystrel svoju dlaň k bedárovi, keď sa dožadoval spravodlivosti?",
    "Či som nemal súcit s tými, čo prežívali tvrdé dni, a nesmútil som z duše nad chudobnými?",
    "Keď som však ja úfal v šťastie, prišlo nešťastie, keď som očakával svetlo, prišla tma.",
    "Vnútornosti sa búria mi a nemôžu sa utíšiť, každý deň donáša mi nové útrapy.",
    "Zachmúrený chodím bez potechy, v zhromaždení vstávam len prosiť o pomoc.",
    "Stal som sa bratom šakalov a druhom pštrosov.",
    "Sčernela koža na mne, celé telo mi horúčkou horí.",
    "Harfu mi naladili na žalospevy a flautu na hlasy plačúcich."
  ],
  "31": [
    "Uzavrel som zmluvu so svojimi očami, ako by som sa teda mohol pozerať za pannou?",
    "A čo mi Boh zhora nadelil, aký údel mi dal Všemohúci z neba?",
    "Či nie skazu, aká patrí hriešnikovi, a nešťastie, čo má stihnúť zločinca?",
    "Či nevidí moje správanie a nepočíta všetky moje kroky?",
    "Ak som azda podvodne konal a zháňal som sa za klamstvom,",
    "nech ma Boh odváži na spravodlivej váhe, zistí, že som nevinný.",
    "Ak som odbočil zo správnej cesty, ak moje srdce šlo za túžbou mojich očí, ak špina prilipla na mojich rukách,",
    "nech iný poje, čo som ja zasial, a čo mi narástlo, nech vytrhá s koreňmi!",
    "Ak som si dal srdce zvábiť ženou a číhaval som pri bráne blížneho,",
    "nech sa moja žena stane otrokyňou iného, nech s ňou obcujú cudzí!",
    "To by bol hanebný skutok, zločin, ktorý patrí pred sudcu.",
    "Bol by to oheň, ktorý zožiera ako peklo, všetok môj majetok by zničil.",
    "Ak som zavrhol spravodlivú vec svojho otroka alebo svojej otrokyne, keď svoj spor predniesli predo mňa,",
    "čo by som spravil, keď Boh zakročí, čo by som povedal, keď príde súdiť?",
    "Či ich nestvoril ten istý, ktorý mňa v útrobách utvoril? Či nás nestvoril v živote ten istý Boh?",
    "Ak som odoprel biednym, čo potrebovali, a nechal vdovám vyplakať si oči,",
    "ak som zjedol svoju skyvu sám a sirota ju so mnou nejedla –",
    "– sirota, čo ma od mlada ctila ako otca, ktorú som viedol ako starší brat,",
    "ak som videl niekoho hynúť bez šiat a bedára bez odevu chodiť,",
    "ak ma jeho telo nežehnalo, lebo sa nezohrial vlnou mojich oviec;",
    "ak som zdvihol ruku proti nevinnému, vediac, že mám na súde oporu,",
    "nech mi rameno od pleca odpadne, nech mi ruku vytrhnú z kĺbov!",
    "Ale mňa Božia moc napĺňa hrôzou, zo strachu pred jeho velebou nemôžem si takto počínať.",
    "Ak som vkladal svoju nádej do zlata, ak som zlato pokladal za svoju istotu,",
    "ak som sa pýšil svojím veľkým bohatstvom, že moje práce boli úspešné,",
    "ak som sa zadíval na slnce v jeho nádhere a na mesiac, ako si slávnostne nebom tiahne,",
    "a dal sa zviesť v kútiku srdca, aby som im zdvihol ruky na oslavný pozdrav,",
    "to by bolo zločinné previnenie, to by som zaprel Boha na nebi!",
    "Netešil som sa záhube nepriateľa, neradoval som sa, že ho nešťastie postihlo,",
    "Nedovolil som, aby môj jazyk zhrešil, a jeho život som si kliatbou nežiadal!",
    "Či čeľaď z môjho stanu nevravela: \"Nech nikto z nás nehovorí zle o ňom,",
    "veď cudzinec nemusel nikdy vonku nocovať!\" Lebo môj dom bol otvorený pre pocestného.",
    "Či som skrýval svoje hriechy, ako iní zvyknú, tajil svoju vinu u seba",
    "z obavy pred veľkým davom, zo strachu pred pohŕdaním občanov? Vari som zamĺkol a nevyšiel z dverí?",
    "Kiež by som bol láskavo vypočutý! Toto je moja posledná reč. Prosím, nech mi Všemohúci odpovie.",
    "Nech môj protivník napíše žalobný spis! Ja ho budem nosiť na svojom pleci, ovijem si s ním hlavu ako korunou,",
    "vydám mu počet z každého svojho kroku, ako knieža predstúpim pred neho.",
    "Ak moja zem kričala o pomstu proti mne a jej brázdy plakali s ňou,",
    "ak som jej úrodu jedol bezplatne a nechal hladom vzdychať tých, čo ju obrábali, 40a nech mi bodľač vzíde namiesto pšenice a miesto jačmeňa páchnuca burina!",
    "40b Koniec Jóbových slov."
  ],
  "32": [
    "Tak títo traja mužovia sa vzdali odpovedať Jóbovi, lebo neprestal myslieť, že je spravodlivý.",
    "Tu vzkypel hnevom Elihu, syn Barakeela z Buzy, z rodu Ram. Vzkypel hnevom proti Jóbovi, lebo ten si namýšľal, že má pravdu proti Bohu,",
    "a nahneval sa aj na jeho troch priateľov, lebo nenašli, čo odpovedať, a nechali zdanie, že Boh nemá pravdu.",
    "Elihu totiž čakal, kým sa rozprávali s Jóbom, lebo boli starší ako on,",
    "ale keď videl, že tí traja nemali už odpoveď v ústach, nemohol zadržať svoj hnev.",
    "Tak začal hovoriť Elihu, syn Barakeela z Buzy:Ja som ešte mladý vekom, a vy ste už rokmi pokročilí, preto som úctivo váhal, bál som sa prednášať pred vami svoje vedomosti.",
    "Povedal som si: Nech hovoria starší! Nech stárež prednáša múdrosť!",
    "Ale duch Boží je v človeku, dych Všemohúceho dáva mu múdrosť;",
    "starí vekom nie sú vždy múdri, starci vždy nevedia, čo je správne,",
    "preto vás prosím, vypočujte ma, aj ja vám vyložím svoje vedomosti.",
    "Pozrite, čakal som na vaše slová, načúval som vašim múdrym uzáverom, ako ste hľadali najvhodnejšie výrazy.",
    "Pozorne som vám načúval, ale pozrite, Jóba nik z vás nepresvedčil, nikto z vás mu nedal správnu odpoveď!",
    "Nehovorte teda: \"My sme hľadali múdrosť, ale jeho môže len Boh zahnať na útek, človek nie!\"",
    "On proti mne nepovedal ani slovo, ani ja mu neodpoviem vašimi slovami.",
    "Ak títo ľudia zostali zmätení, bez odpovede, ak už nemajú príhodné slová,",
    "ja mám čakať, keď nič nehovoria, len tak stoja bez odpovede?",
    "Aj ja chcem dať odpoveď za seba, vysloviť svoju mienku,",
    "lebo som plný slov a duch v mojom vnútri nedá mi pokoja,",
    "vo mne to kypí ako nové víno, čo roztŕha aj kožené mechy.",
    "Aby som si uľavil, musím prehovoriť, musím sa dať do reči a odpovedať.",
    "Nebudem nikomu nadŕžať, nikomu hovoriť lichotivé reči,",
    "lebo neviem užívať lichotivé slová, inak by ma Stvoriteľ čoskoro zahubil. Jób je namyslený"
  ],
  "33": [
    "Avšak ty, Jób, počúvaj moje slová, pozorne sleduj všetko, čo ti rozpoviem.",
    "Pozri, už aj ústa otváram, slová mám hotové na svojom jazyku.",
    "Moje srdce vydá slová poznania, moje pery ti vyslovia čistú pravdu.",
    "Lebo ma vytvoril Boží duch, dych Všemohúceho dáva mi život.",
    "Ak budeš môcť, odpovedz mi, priprav sa na boj, zastaň si proti mne!",
    "Pozri, pred Bohom som práve taký, ako si ty, aj ja som umiesený z hliny.",
    "Veru, mňa sa báť nemusíš, moja ruka nebude na teba ťažko dorážať.",
    "Ty si už svoje povedal, vypočul som ťa, počul som zvuk tvojich slov:",
    "\"Ja som nevinný,\" povedal si, \"bez hriechu som, som čistý, nemám nijakú vinu.",
    "Boh hľadá proti mne zámienku, považuje ma za svojho nepriateľa;",
    "vkladá mi nohy do klád a sleduje každý môj krok.\"",
    "Hľa, toto je moja odpoveď: Mýliš sa! Človek sa s Bohom merať nemôže!",
    "Prečo sa ty chceš priečiť s ním? Na jeho slová nik nemá odpoveď!",
    "Veru, Boh prehovorí raz a potom zasa inak a človek na to nedáva pozor.",
    "V snoch, v nočných videniach, keď na svojich lôžkach sú ponorení do spánku,",
    "Boh sa dáva ľuďom poznávať a potvrdzuje im svoje výstrahy,",
    "aby človeka odvrátil od toho, čo pácha, aby smrteľníka zbavil jeho pýchy,",
    "aby ho uchránil pred záhubou a rieku smrti mu prekročiť zabránil.",
    "Alebo sa mu dostáva poučenia na lôžku bolesti neustálym trhaním v údoch;",
    "jeho životu sa protiví pokrm, odpor cíti pred najchutnejším jedlom,",
    "telo sa mu očividne stráca a odkrýva kosti, ktoré nebolo vidieť,",
    "duša sa mu k hrobu blíži a jeho život k pahorkom smrti.",
    "Ale ak sa ho zastane Anjel, jeden z tisícov, Prostredníka medzi ním a Bohom, ktorý vysvetlí, čo človek dobré vykonal,",
    "ak má s ním sústrasť a povie: \"Prepusť ho, nech nejde do hrobu, ja som pre neho výkupné našiel,\"",
    "jeho telo bude mocnejšie ako za mlada, vráti sa do rokov svojej mladosti.",
    "Ak aj on poprosí Boha, aby mu navrátil priazeň, aby mu prejavil milosť, žeby mohol od radosti plesať a vyhlásiť ľuďom, že bol omilostený,",
    "ak zaspieva všetkým ľuďom: \"Hrešil som, dobré som na zlé obrátil, Boh so mnou nenaložil podľa môjho previnenia\",",
    "vtedy sám seba pred smrťou zachráni a jeho život bude hľadieť svetlu v ústrety.",
    "Takto si Boh voči človeku počína, dvakrát i trikrát",
    "privádzajúc ho naspäť od hrobu, aby požíval plné šťastie života.",
    "Daj pozor, Jób, počúvaj ma, buď ticho, ja chcem ešte hovoriť.",
    "Ak budeš mať niečo povedať, odpovieš mi, povieš si svoje, rád by som ti, veru, za pravdu dal.",
    "Ak nie, počúvaj mňa, buď ticho, chcem ťa naučiť múdrosti! Traja múdri Boha neobránili"
  ],
  "34": [
    "Potom Elihu ďalej hovoril:",
    "Všimnite si moje slová, múdri mužovia, mudrci, počúvajte ma,",
    "lebo sluch má oceniť povedané slová, tak ako podnebie ochutnáva jedlo.",
    "Preskúmajte spolu, čo je správne, zistíme spoločne, čo je dobré!",
    "Jób povedal: \"Ja som spravodlivý, ale Boh mi právo nepriznal,",
    "prekrútil môj prípad; môj stav je zúfalý, hoci som nič zlé nespáchala.\"",
    "Či bol niekedy človek ako Jób, ktorému posmievať sa je ako piť vodu,",
    "ktorý by sa spolčil aj so zločincami kráčal by aj s bezbožníkmi?",
    "Veď povedal: \"Čo má človek z toho, keď sa chce Bohu zapáčiť?\"",
    "Preto vy, mužovia rozvážni, počúvajte ma! Bohu je cudzie robiť zlo, Všemohúci nemôže páchať nespravodlivosť!",
    "On odpláca človeku podľa jeho skutkov, dáva každému, čo si svojím životom zaslúži.",
    "Veru, Boh nikdy nerobí zle, Všemohúci právo neprekrúca.",
    "Veď ktože mu zveril jeho zem, ktože stvoril celý vesmír?",
    "Keby on len na seba myslel a odvolal k sebe svojho životodarného ducha,",
    "zaraz by pomrelo všetko, čo je živé a človek by sa tiež obrátil na prach.",
    "Jób, ak máš rozum, počúvaj, pozorne sleduj slová, ktoré ti poviem:",
    "Či by mohol vládnuť niekto, kto si právo neváži? Odvážil by si sa odsúdiť všemocného Spravodlivého,",
    "toho, ktorý aj kráľovi povie: \"Ty naničhodník\" a kniežatám vypočíta ich zlobu?",
    "On nenadŕža kniežatám, nerobí rozdiely medzi bohatým a núdznym, lebo všetci sú jeho stvorenia.",
    "Môžu zomrieť náhle, prostred noci; mocní hynú a pominú sa, tyrani padajú bez pričinenia ľudí.",
    "Jeho oči bedlia nad tým, čo človek koná, pozoruje každý jeho krok,",
    "niet veru tieňa, ani takej hlbokej tmy, v ktorej by sa pred ním skryl zločinný človek.",
    "Boh človeku vopred neoznámi čas, kedy sa má dostaviť pred jeho súd.",
    "Netreba mu vyšetrovať: mocných láme a na ich miesta posadí iných.",
    "Preto dáva pozor na ich skutky, za jednu noc ich zničí a sú zdrvení.",
    "Bije ich ako zločincov, spútava ich na mieste, kde to každý vidí,",
    "lebo odpadli od neho a nezachovávali jeho zákony,",
    "k nemu doliehali výkriky biednych, ktoré vyvolávali, a on vypočuje prosby utláčaných.",
    "A ak sa odmlčí, ktože ho odsúdi, ak si tvár odvráti, ktože sa naň podíva zhora?",
    "Čo ak nad národom a jeho ľudom nechá kraľovať človeka bezbožného pre tvrdohlavosť ľudu?",
    "Možno teda Bohu povedať: \"Znášame trest, hoci som sa nedopustil zlého?",
    "Ak som zhrešil, dokáž mi to, ak som robil neprávosť, už to nespácham?\"",
    "Podľa tvojej mienky má ihneď odpustiť, hoci si ho ty zavrhol? Ale nakoľko ty si máš voliť, a nie ja, povedz nám teda všetko, čo vieš!",
    "Všetci múdri ľudia mi povedia – tak isto ako každý rozumný poslucháč:",
    "\"Jób nerozpráva múdro, jeho reči nie sú rozvážne!",
    "Dobre, nech je Jób podrobený ustavičnej skúške za odpovede hodné ľudí ničomných,",
    "veď on je hriešnik a k tomu burič, pred nami bije na posmech do dlaní a proti Bohu prednáša reči bez konca.\"Boh nie je k záležitostiam ľudí ľahostajný"
  ],
  "35": [
    "Potom Elihu pokračoval:",
    "Myslíš si, že svoje právo brániš, že svoju nevinnosť pred Bohom dokážeš,",
    "keď mu povieš: \"Čo ťa do toho? Čo mám z toho, či som zhrešil alebo nie?",
    "Dobre, ja ti na to odpoviem a zároveň s tebou tvojim priateľom.",
    "Na nebo pozri a zamysli sa, pozoruj oblaky vysoko nad sebou!",
    "Ak páchaš hriechy, čo mu tým urobíš? Koľkokoľvek je tvojich zločinov, čo to preň znamená?",
    "Ak robíš spravodlivo, čo mu tým dávaš, čo môže získať od teba?",
    "Tvoja zloba dopadá na ľudí, ako si ty, a spravodlivosť, čo konáš, zasiahne len smrteľníka.",
    "Ľudia vzdychajú pod ťarchou útlaku, volajú o pomoc proti násiliu mocných,",
    "ale nik z nich sa nepýta: \"Kde je Boh, môj Stvoriteľ, ktorý aj za noci ochranu dáva,",
    "ktorý nám dal viac zručnosti ako divej zveri, robí nás múdrejšími ako vtáctvo nebeské?\"",
    "A tak, keď volajú o pomoc, nedá im odpoveď, pretože sú pyšní a zlí.",
    "Všetko márne, Boh ich nechce počuť, Všemohúci si ich nevšíma.",
    "Ešte horšie, keď vravíš, že ho nevidíš, že tvoj spor leží pred ním a čakáš na neho.",
    "Teraz však, keď Boží hnev ešte nezakročil, ako by si nevšímal ľudskú vzburu,",
    "naprázdno si Jób rozdrapuje ústa a nerozumne dve na tri tára."
  ],
  "36": [
    "Potom Elihu ďalej hovoril:",
    "Maj ešte chvíľu so mnou strpenie, aby som ti veci vysvetlil, lebo na obranu Boha treba ešte viac povedať.",
    "Z diaľok pozbieram svoje vedomosti, lebo bránim práva svojho Tvorcu.",
    "V mojich rečiach niet luhárstva, pred tebou stojí človek zdravých názorov.",
    "Hľa, Boh je mocný, ale nikým nepohŕda, lebo je preveľmi múdry.",
    "Bezbožníka nenechá dlho šťastne žiť, ale nešťastným dopomôže k právu,",
    "lebo spravodlivých sleduje láskavým pohľadom. Pozdvihuje kráľov na trón, i keď tí, čo tam sedia navždy, stanú sa spupnými.",
    "Veru, uvidíš ich ako väzňov v okovách, spútaných okovami zajatcov:",
    "vtedy ich obviní z toho, čo vykonali, že sa spreneverili Bohu a utláčali ľud.",
    "Jeho výstraha zaznie im do uší, rozkáže im, aby sa od zloby vrátili.",
    "Ak ho počúvnu a pokoria sa pred ním, v šťastí prežijú svoje dni a svoje roky v radostiach.",
    "Lež ak neposlúchnu, rieku smrti musia prekročiť, zhynú, lebo sa nedali poučiť.",
    "Pyšní zatvrdlivo zotrvávajú vo svojom hneve, nevolajú o pomoc, i keď ich trestá,",
    "preto zomierajú za mlada a ich životom sa pohŕda;",
    "ale trpiaceho utrpením zachráni, otvára mu oči jeho nešťastím.",
    "Aj teba chce vytrhnúť z tvojej úzkosti. Kým ty si sa radoval z neobmedzenej hojnosti a tvoj stôl bol plný tuku,",
    "ty si neprejednával spor zločincov a nevyhovel si žiadosti siroty.",
    "Nech ťa hnev nezvedie, aby si sa všetkému vysmial, a nech ťa nepomýli myšlienka, že ťa to stálo veľa!",
    "Čo ti pomôže tvoje vysoké postavenie alebo vypätie všetkých síl?",
    "Nech sa ti dych nezatají za hroznej noci, keď uvidíš národy miznúť odtiaľ, kde stáli",
    "Varuj sa prikloniť sa k neprávosti, lebo práve preto ťa utrpenie skúša!",
    "Pozri, Boh je vznešený svojou mocou, ktože je taký mocnár ako on?",
    "Ktože mu určí, ako si má počínať, kto sa mu odváži povedať: \"Dopustil si sa nespravodlivosti\"?",
    "Radšej si spomeň, že máš oslavovať jeho dielo, ktoré ľudia ustavične piesňami velebia.",
    "Všetci ľudia na to hľadia s obdivom, hoci smrteľníci vidia to iba zďaleka.",
    "Pozri, Boh je taký veľký, že ho ani chápať nemožno, počet jeho rokov spočítať sa nedá.",
    "Kvapky vody priťahuje z mora a spúšťa dážď v prúdoch vôd,",
    "ktoré pršia z mračien, padajú v dažďoch na všetkých ľudí.",
    "Ktože chápe, ako sa vznášajú mračná, rozprestreté sťa koberce pod jeho stanom?",
    "Pozri, ako rozostrie hmly ponad vody a zahalí nimi temená hôr!",
    "Takým spôsobom živí národy, dáva im hojnosť potravy.",
    "Svoju moc prejavuje bleskom, ktorý vrhá rovno do cieľa.",
    "Oznamuje to veľkým hukotom, prejavom hnevu proti neprávostiam."
  ],
  "37": [
    "Všetko toto desí moje srdce, že mi ide vyskočiť z pŕs.",
    "Čujte, čujte len burácanie jeho hromu, akým to búrlivým hlasom rozpráva!",
    "Ozýva sa pod celou nebeskou klenbou a jeho blesk siaha ku končinám zeme;",
    "za tým nasleduje úžasný zvuk, keď zahrmí majestátnym hlasom; jeho blesky nič už nezadrží, zakiaľ jeho hrom ďalej nebom buráca.",
    "Hej, Boh nám dáva vidieť zázračné veci, tvorí veľké diela, pre nás nepochopiteľné.",
    "Keď snehu rozkáže: \"Padaj na zem,\" lejakom: \"Lejte sa prudko!\"",
    "Všetci ľudia sa musia zatvoriť doma a musia uznať, že je to jeho dielo;",
    "divá zver musí pozaliezať do skrýš, poskrývať sa do svojich dier.",
    "Uragán sa dvíha z južných strán, severák zasa prináša zimu.",
    "Boh len dýchne a ľad sa utvorí, široké plochy vôd stvrdnú.",
    "Oblaky napĺňa vodou, ktorú mraky za blýskania rozsievajú všade,",
    "ako tak putujú navôkol podľa jeho vôle, aby konali, čo im rozkáže po celom okruhu zeme,",
    "aby trestali jeho zem alebo siali dobrotu podľa jeho poslania.",
    "Počúvaj, Jób, čo ti teraz poviem, nože porozmýšľaj o veľkých dielach Božích!",
    "Chápeš, ako im Boh dáva úlohy? Ako v oblakoch blesky zapáli?",
    "Chápeš, ako oblaky visia nad nami, predivné dielo toho, ktorý všetko vie,",
    "a ty sa potíš v horúcich šatách, keď zem leží nehybná pod južným vetrom?",
    "Môžeš vytepať ako on nebeskú klenbu, pevnú ako zrkadlo z liateho kovu?",
    "Pouč nás teda, čo mu máme povedať, lebo všetko je temné, pokračovať nemožno!",
    "Či možno Bohu rozkázať, kedy má hovoriť? Môže mu človek povedať, aby sa vyjadril?",
    "Časom nevidieť slnko na nebi, keď je zakryté temnými mrakmi, potom zaveje vietor, mraky porozháňa",
    "a od severu to zlatom zažiari. Boh sa obklopuje úžasným bleskom.",
    "Ale Všemohúceho nemožno vyskúmať, má nesmiernu moc, ale je spravodlivý, je nesmierne dokonalý, neutláča nikoho.",
    "Preto ľudia majú pred ním úctivú bázeň, každý múdry človek prejavuje mu úctivý obdiv."
  ],
  "38": [
    "Boh odpovedal Jóbovi z búrky:",
    "Kto moje plány chce zatemniť tu slovami bez zmyslu?",
    "Opáš si bedrá ako udatný muž; pýtať sa budem a ty mi odpovedz!",
    "Kde si bol ty, keď ja som kládol základy zeme? Hovor, ak to vieš a veci rozumieš!",
    "Ty iste vieš, kto jej rozmery určil, kto nad ňou roztiahol merací pás!",
    "Na aký základ jej piliere spustené boli a kto jej položil uholný kameň",
    "za jasavého spevu zboru ranných hviezd a za hlasných výkrikov Božích synov?",
    "Kto uzavrel more bránami, keď z lona hlbiny vyšľahlo prúdom?",
    "Keď som ho zahalil oblakom sťa plachtou a hustou hmlou ako plienkami,",
    "keď som mu vyznačil medze, postavil brány a závory",
    "a povedal: \"Až potiaľto môžeš ísť, ale nie ďalej, tu sa pýcha tvojich vĺn zlomí!\"",
    "Či niekedy za svojho života ránu si vydával rozkaz?",
    "Či rannej zore si vykázal miesto a poučil ju, nech uchopí okraje zeme a strasie hviezdu Síria z jej miesta,",
    "aby sa zem uvoľnila ako hlina pod pečaťou a zafarbila ju ako riasy plášťa,",
    "keď sa Síriovi odníme žiara a hviezdy jeho súhvezdia radom pohasnú.",
    "Či si už zostúpil k prameňom mora a po dne prahlbín prechádzal si sa?",
    "Ukázali ti už brány smrti, videl si vrátnikov kraja temnoty?",
    "Pochopil si celú rozlohu zeme? Rozprávaj, ak to všetko vieš.",
    "Kadiaľ vedie cesta k obydliu svetla a kde zasa prebýva tma?",
    "A vedel by si ich zaviesť na ich stanovište a priviesť späť do ich domova?",
    "Zaiste to vieš, veď si sa narodil vtedy, taký veľký je počet tvojich dní!",
    "Či si došiel až k zásobárňam snehu a videl si sklady ľadovca,",
    "ktorý mám v zásobe pre časy pohromy, pre deň bojov a vojny?",
    "Ktorou cestou sa svetlo delí svetu a rozosiela po zemi východný vietor?",
    "Kto prerazil kanály pre prúdy dažďa a cesty hromovým bleskom,",
    "by pršalo na zem, kde ľudí niet, na púšť, kde nebýva človek,",
    "napájajúc nehostinnú a drsnú púšť, aby na stepi narástla tráva?",
    "Či dážď má otca? Kto splodil kvapôčky rosy?",
    "Z ktorého lona sa narodil ľad a kto je matkou nebeského mrazu,",
    "ktorý skrýva vody kamenným príkrovom a pozamŕza šíre hlbočiny?",
    "Či hviezdy Plejád by si dokázal zviazať alebo rozviazať Oriónov pás?",
    "Zvieratník s hviezdami necháš vyjsť načas a vyvedieš Medveďa s jeho mláďatami?",
    "Či si ty vyhlásil zákony nebu alebo určil mu vládu nad zemou?",
    "Či môžeš rozkázať oblakom hustým, aby ťa pokryli záplavou vody?",
    "Ak rozkážeš bleskom, aby sa vydali na cestu, vari ti povedia: \"Sme pripravení\"?",
    "Kto vložil múdrosť do ibisa a dal rozumnosť kohútovi?",
    "Kto je dosť múdry, aby ovládal mraky a vyprázdnil nebeské zásoby vody,",
    "keď na tvrdú hmotu zleje sa prach zeme a hrudy vedno pozliepajú sa?",
    "Či pre levicu ulovíš korisť a ukojíš hlad mladých levíčat,",
    "čo sa krčia vo svojich brlohoch alebo na postriežke v húštine ležia?",
    "Kto krkavcovi obstará pokrm, keď jeho mladé volajú k Bohu a bezradne po strave dvíhajú zobáky?"
  ],
  "39": [
    "Vieš, kedy sa kamzíky liahnu? Pozoroval si, keď lane vrhajú mladé?",
    "Vypočítal si, koľko mesiacov mláďatá nosia, a poznáš čas, keď majú rodiť?",
    "Ako sa prikrčia, život si otvoria, a vrhnú svoje mladé?",
    "Ako im mláďatá rastú a silnejú vo voľnej prírode, potom od nich odídu a viac sa nevrátia?",
    "Kto dal slobodu divému oslovi, kto nechal stepného somára voľne sa túlať?",
    "Jemu som dal pustatinu za domov a slané pláne, aby tam žil;",
    "vysmieva sa mestskému lomozu, nemusí počúvať pohoničov krik,",
    "preháňa sa za pašou po vŕškoch, zhľadáva všetko, čo je zelené.",
    "Či sa divý byvol poddá, aby tu slúžil a v noci v maštali líhal?",
    "Či udržíš v brázde zapriahnutého byvola, aby za tebou polia preoral?",
    "Môžeš sa spoľahnúť na jeho veľkú silu a zveriť mu svoju úrodu,",
    "istý, že s ním budeš obilie zvážať a hromadiť ho na svojom humne?",
    "Dá sa porovnávať krídlo pštrosa, s operením bociana a sokola?",
    "Preto svoje vajcia necháva na zemi, aby sa v piesku zohriali;",
    "nemyslí na to, že ich môže noha rozšliapať alebo rozmliaždiť divá zver.",
    "So svojimi mláďatami zaobchádza tvrdo ako s cudzími, nemrzí ho, že sa nadarmo namáha.",
    "Lebo Boh mu nedal múdrosti, nechal ho bez rozumu.",
    "Ale keď sa zdvihne do behu, zahanbí aj jazdca na koni.",
    "Či si ty dal silu koňovi, či si mu šiju hrivou priodial?",
    "Pripravil si ho do skoku ako kobylku, keď svojím hrdým erdžaním naháňa strach?",
    "Veselo dolinou cvála a celou silou sa vrhá proti ozbrojeným šíkom.",
    "Pohŕda strachom, ničoho sa nebojí, neustúpi pred taseným mečom.",
    "V tulci mu na boku hrkocú šípy, blýska sa kopija a oštep.",
    "S nedočkavým rykom hltá priestory, ktože ho zadrží, keď rohy zaznejú?",
    "Na každý hlas rohu zaerdží \"hihi\", zďaleka vetrí boj, hromové povely vodcov a krik bojujúcich.",
    "Vari podľa tvojej rady vtáci sa sťahujú, roztiahnu si krídla a letia na juh?",
    "Orlovi zasa radíš, by sa vzniesol vysoko a urobil si hniezdo na temene skál?",
    "Na skalách býva i tam nocúva, na skalnom výbežku má svoju pevnosť.",
    "Odtiaľ aj za korisťou číha, jeho oči ju vidia zďaleka,",
    "mláďatá sa mu živia krvou, preto ho nájdeš tam, kde ležia pobití."
  ],
  "40": [
    "Vtedy povedal Jahve Jóbovi:",
    "Či neustúpi človek, čo sa prie so Všemohúcim? Kto má spor s Bohom, čo mu odpovie?",
    "A Jób odpovedal Jahvemu:",
    "Čo ti môžem povedať ja, bezvýznamný človek, radšej sa celkom odmlčím.",
    "Hovoril som raz, opakovať nebudem, dva razy, nemám čo pridať.",
    "Vtedy Jahve odpovedal Jóbovi z búrky:",
    "Opáš si bedrá ako muž udatný, pýtať sa budem a ty ma poučíš!",
    "Odvážiš sa tvrdiť, že som nespravodlivý, odsúdiť mňa, aby si ty mal pravdu?",
    "Tvoja ruka má vari Božiu moc a tvoj hlas môže zahrmieť ako on?",
    "Ozdob sa teda majestátom a vznešenosťou, odej sa slávou a velebou,",
    "vzbĺkni hrozným hnevom a jedným pohľadom uponíž pyšného!",
    "Jediným pohľadom upokor pyšného, rozmliaždi zlosynov, kdekoľvek žijú!",
    "Zakop všetkých hlboko do zeme, zatvor ich do hrobu tmavého!",
    "Potom ti ja sám chválu prejavím, že si zvíťazil svojou vlastnou silou.",
    "Pozri na hrocha, ktorého som stvoril tak ako teba, čo trávu žerie ako vôl.",
    "Jeho moc spočíva v bedrách, neobyčajná sila v jeho brušných svaloch.",
    "Svoj chvost zdvihne ako dáky céder, na stehnách má šľachy posplietané v uzly.",
    "Jeho kosti sú ako potrubie z bronzu a celá kostra sťa liate železo.",
    "On je prvý zo všetkých Božích diel, Boh mu dal nad nimi vládu.",
    "Zakázal mu horské kraje a všetky zvieratá sa tam pohrávajú.",
    "Pod lotosom zvalený spočíva, v húštine tŕstí, v močaristom bahne.",
    "Tieňom ho kryje lotosové lístie, obkľučujú ho potočné vŕby.",
    "Ak sa rieka vzduje, vôbec sa neplaší, aj keby celý Jordán zalial ho až k tlame, to by ním ani len nepohlo.",
    "Kto teda by sa odvážil predstúpiť mu pred oči a preraziť mu pysky ostrými klinmi?",
    "Vari krokodíla udicou ulovíš alebo slučkou, ktorou mu jazyk zachytíš?",
    "Nozdrami mu azda povraz pretiahneš, prepichneš mu čeľuste hákom?",
    "Vari ťa bude prosiť o milosť a ustrašene prosby vykladať?",
    "Azda s tebou aj zmluvu uzavrie, že ti ostane večným otrokom?",
    "Môžeš sa s ním ako s vrabcom pohrávať, dáš ho na povrázku svojim dcérenkám?",
    "Tvoji spoločníci ho vyložia na trhu, rozdelia ho medzi predavačova?",
    "Vari mu rozbodáš kožu kopijami a hlavu mu prerazíš harpúnou na ryby?",
    "Skús len ruku naňho položiť! Mysli na tuhý boj, preto radšej nezačínaj!"
  ],
  "41": [
    "Veru, klamná by bola tvoja nádej, vyvrátiš sa na zem, len čo ho zahliadneš.",
    "Zdivočie, keď ho niekto vyruší zo spánku a postaví sa mu na odpor.",
    "Kto ho kedy napadol a zostal živý? Nikto, veru, pod celým šírym nebom.",
    "Neprejdem mlčaním popri jeho údoch, jeho neobyčajnej sile a súlade tela.",
    "Ktože mu vyzliekol jeho vrchné rúcho, prenikol cez jeho dvojité brnenie?",
    "Roztvoril niekto brány jeho tlamy a nazrel na hrozné rady jeho zubov?",
    "Chrbát má poskladaný zo samých štítov zapečatených pečaťou z kremeňa.",
    "Jeden do druhého tesne zapadá, že ani vzduch cez ne neprejde,",
    "každý sa pridŕža najbližšieho a nemožno ich ničím rozdvojiť.",
    "Keď sa mu kýchne, vyrazí žiarivý prúd; oči sa mu jagajú ako ranná zora.",
    "Z pažeráka mu vyráža plameň, sršiaci iskrami ohňa.",
    "Z nozdier mu vychádza dym, ako z kotla, čo kypí na vatre.",
    "Jeho dych môže aj uhlie rozpáliť, lebo mu z papule plamene šľahajú.",
    "V jeho šiji drieme sila a pred ním sa šíri hrôza.",
    "Svaly má pevne vedno zrastené, ako uliate, nepovolia pred ničím.",
    "Jeho srdce je tvrdé sťa skala, tvrdé ako spodný kameň v mlyne.",
    "Keď sa napriami, chlapiny sa zľaknú, aj morský príboj ustúpi.",
    "Ak ho zasiahne meč, oštep, šíp i strela, odrazia sa od neho;",
    "železo mu je ako slamka a bronz ako drevo práchnivé.",
    "Šíp vystrelený z luku ho na útek nezaženie, kamene z praku sú preň ako plevy.",
    "Kyjak mu je ako steblo slamy, vysmieva sa švihom šable.",
    "Naspodu má brnenie zo zubatých črepov, po blate sa vozí ako na saniach.",
    "Hlbočinu zvíri ako kotol vriacej vody, more zamieša ako voňavú masť v tégliku.",
    "Za sebou necháva svietiacu brázdu, víry za ním zdajú sa šedinami starca.",
    "Nemá rovného na celej zemi, utvorený bol, aby sa nikoho nebál.",
    "Aj na najvyšších zvysoka pozerá, on je kráľom nad všetkými hrdými zvieratami. Posledná Jóbova odpoveď"
  ],
  "42": [
    "Potom odpovedal Jób Jahvemu:",
    "Viem, že tvoja moc je bezhraničná, čo si zaumieniš, všetko urobíš.",
    "A ja som zastieral tvoje plány nerozumnými rečami. Hovoril som o veciach, ktorým nerozumiem, o veciach čudesných, nad moje chápanie.",
    "Prosím ťa, vypočuj ma teraz, keď hovorím, keď sa budem pýtať, ty ma poučíš!",
    "Dosiaľ som ťa poznal iba z počutia, ale teraz ťa vidím na vlastné oči.",
    "Preto odvolávam všetko a kajám sa v prachu a v popole.",
    "Keď Jahve dohovoril Jóbovi svoje slová, povedal Elifazovi z Temanu: \"Hnevám sa na teba a tvojich dvoch priateľov, lebo ste nehovorili o mne správne, ako ste mali hovoriť, ako hovoril môj sluha Jób.",
    "Preto vezmite sedem býkov a sedem baranov a choďte k môjmu sluhovi Jóbovi a obetujte za seba celopal a nech sa on pomodlí za vás. Lebo len z ohľadu na neho nepotrestám vás za to, že ste nehovorili o mne správne, ako ste mali hovoriť, ako hovoril môj sluha Jób.\"",
    "Vtedy Elifaz z Temanu, Bildad zo Šuachu a Sofar z Naamatu odišli vyplniť Jahveho rozkaz a Jahve mal ohľad na Jóba. Jahve obnoví Jóbov blahobyt",
    "Kým sa Jób prihováral za svojich priateľov, Jahve mu navrátil predošlý stav, ba zdvojnásobil jeho majetok.",
    "Vtedy prišli k nemu všetci jeho bratia a sestry a jeho predošlí známi, stolovali s ním v jeho dome, prejavili mu svoju sústrasť a tešili ho za všetko to nešťastie, čo Jahve a neho zoslal, a každý z nich mu daroval strieborný peniaz a zlatý prsteň.",
    "Jahve požehnal koniec Jóbovho života viac ako začiatok, takže mal štrnásťtisíc oviec, šesťtisíc tiav, tisíc záprahov volov a tisíc oslíc.",
    "Mal sedem synov a tri dcéry.",
    "Prvej dal meno Hrdlička, druhej Škoricový kvet a tretej Roh na líčidlo.",
    "V celom šírom kraji nebolo krajších žien ako Jóbove dcéry a otec im dal podiel na dedičstve zároveň s ich bratmi.",
    "Po tomto všetkom Jób žil ešte stoštyridsať rokov a videl svojich synov a vnukov do štvrtého pokolenia",
    "a zomrel veľmi starý, sýty životom."
  ]
}