{
  "1": [
    "Jahveho Slovo, ktoré zaznelo Joelovi, Petuelovmu synovi.",
    "Počúvajte toto, starší, počúvajte pozorne, všetci obyvatelia krajiny! Stalo sa niečo také za vašich čias alebo za čias vašich otcov?",
    "Rozprávajte o tom svojim synom a vaši synovia svojim synom a ich synovia ďalšiemu pokoleniu.",
    "Zvyšok po húseniciach požrali kobylky, zvyšok po kobylkách požrali chrústy a zvyšok po chrústoch požrali koníky.",
    "Prebuďte sa, opilci, a plačte! Kvíľte, všetci pijani vína, za novým vínom, bo vám ho odtrhli od úst.",
    "Lebo moju krajinu napadol národ mocný a bez počtu; má zuby ako lev, tesáky ako levica.",
    "Moju vinicu obrátil na púšť, ohlodal moje figovníky, olúpal ich a rozmetal, konáre im celkom zbeleli.",
    "Nariekaj ako panna vrecovinou odetá narieka nad ženíchom prvej mladosti.",
    "Prestali obety pokrmov a nápojov v Jahveho dome. Smútia kňazi, Jahveho sluhovia.",
    "Spustošené je pole, trúchli roľa, lebo obilie je znivočené, vyschlo víno, olivového oleja niet.",
    "Zhrozte sa, roľníci, kvíľte, vinohradníci, nad pšenicou a jačmeňom, lebo navnivoč vyšla žatva na poli.",
    "Vyschol vinič, figovník zvädol, granátovník, palma i jabloň, všetky poľné stromy vyschli, áno, vyschla radosť Adamových synov.",
    "Kňazi, oblečte si vrecovinu a bite sa v prsia! Kvíľte, sluhovia oltára! Poďte do chrámu, prenocujte tam, oblečení do vriec, sluhovia môjho Boha, lebo dom vášho Boha bol zbavený obety pokrmu a nápoja.",
    "Nariaďte svätý pôst! Zvolajte slávnostné zhromaždenie! Starší, zvolajte všetkých obyvateľov krajiny do domu Jahveho, nášho Boha. Kričte k Jahvemu:",
    "Ach, čo to za deň! Veď blízko je deň Jahveho. Prichádza ako pohroma od Všemohúceho.",
    "Pozrite! Pred našimi očami stratil sa pokrm z Božieho domu a s ním radosť a plesanie.",
    "Zoschlo semeno pod hrudami, stodoly spustli, sýpky sú zborené, lebo dažde sklamali.",
    "Ako bučí dobytok, čriedy statku blúdia, lebo nemajú pastvy; aj stáda oviec hynú.",
    "Jahve, k tebe kričím, lebo oheň strávil stepné pastviny a plamene spálili všetky stromy v poli.",
    "Aj zvieratá na poli k tebe pozerajú, lebo vyschli vodné potoky a oheň spálil stepné pastviny."
  ],
  "2": [
    "Trúbte na roh na Sione, kričte na poplach na mojom svätom vrchu! Nech sa trasú všetci obyvatelia krajiny, lebo prichádza Deň Jahveho, veru je blízko!",
    "Deň tmy a mrákav, deň oblačný a temný. Ako sa úsvit rozprestiera nad horami, tiahne mocné, nespočetné vojsko, akého nebolo od vekov, ani po ňom nikdy nebude za budúcich čias, z pokolenia na pokolenie.",
    "Jeho predný voj je zožierajúci oheň, jeho zadný voj hltajúci plameň. Sťa rajská záhrada krajina pred ním a za ním holá púšť. Pred ním záchrany niet.",
    "Na pohľad vyzerajú ako kone, letia ako tátoše.",
    "S rachotom vojnových vozov poskakujú po končiaroch vrchov ako praskot plápolajúceho ohňa, ktorý požiera strnisko; ako mocné vojsko zoradené v boj.",
    "Pred nimi sa národy trasú a blednú všetky tváre.",
    "Skáču ako junáci, lezú na hradby ako bojovníci. Každý ide rovno dopredu, neodchýli sa od svojej cesty.",
    "Nik nevráža do svojho druha, každý ide svojím smerom. Prenikajú cez rieky, rady neporušia.",
    "Vtrhnú do mesta, vybehnú na hradby, vystúpia na domy, vlezú oknom ako zlodeji.",
    "Pred nimi sa trasie zem, nebesia sa chvejú. Temnejú slnko i mesiac, hviezdy strácajú svoj jas.",
    "Jahveho hlas hrmí na čele jeho vojska, lebo jeho vojsko je veľmi veľké, lebo mocný je vykonávateľ jeho rozkazov, lebo veľký je Jahveho deň a veľmi hrozný. Kto ho vydrží?",
    "\"A ešte aj teraz – znie Jahveho výrok – vráťte sa ku mne celým svojím srdcom, postite sa, plačte a bite sa v prsia!\"",
    "Srdcia si roztrhnite, a nie šaty, a vráťte sa k Jahvemu, svojmu Bohu, lebo on je milostivý a milosrdný, zhovievavý a dobrotivý a veľmi nerád trestá.",
    "Ktovie, či sa opäť nezľutuje a nezanechá za sebou požehnanie, takže znovu budú obety pokrmov i nápojov pre Jahveho, vášho Boha?",
    "Trúbte na roh na Sione! Nariaďte svätý pôst! Zvolajte slávnostné zhromaždenie!",
    "Zhromaždite ľud, posväťte zbor, zvolajte starších, zhromaždite deti i dojčatá! Nech vyjde ženích z manželskej izby a mladucha zo svojej spálne!",
    "Nech kňazi, Jahveho sluhovia, plačú medzi predsieňou a oltárom! Nech prosia: \"Jahve, ušetri svoj ľud! Nevydaj na potupu svoj dedičný podiel, aby sa pohania z neho nevysmievali. Prečo by sa malo vravieť medzi národmi: Kde je ich Boh?\"",
    "Jahve sa rozhorlil za svoju krajinu a zľutoval sa nad svojím ľudom.",
    "Jahve odpovedal, hovoril svojmu ľudu: \"Pozrite, posielam vám obilie, nové víno a čerstvý olej. Budete mať dosýta. Nikdy vás už nevydám na posmech národom.",
    "Severného nepriateľa od vás vzdialim, zaženiem ho do vyprahnutej a pustej krajiny, jeho predný voj k východnému moru a jeho zadný voj k západnému moru. Vystupovať bude z neho smrad, vystupovať bude z neho zápach. Lebo narobil veľa zla.",
    "Neboj sa, zem, jasaj a teš sa, lebo Jahve vykonal veľké veci.",
    "Nebojte sa, poľné zvieratá, lebo stepné pastviny sa rozzelenali, lebo stromy prinášajú ovocie, figovník a vinič vydal svoju úrodu.",
    "Tešte sa, synovia Siona! Radujte sa z Jahveho, svojho Boha, lebo vám dá jesenný dážď v pravej miere; vyleje na vás dážď jesenný i jarný ako prv.",
    "Humná budú plné obilia, lisy budú pretekať muštom a čerstvým olejom.",
    "\"Tak vám vynahradím roky, ktoré vyžrali kobylky a chrústy, koníky a húsenice, moje veľké vojsko, ktoré som poslal proti vám.\"",
    "Do sýtosti budete jedávať a chváliť meno Jahveho, svojho Boha, ktorý s vami nakladal podivuhodne. (Môj ľud nebude navždy zahanbený.)",
    "\"Poznáte, že ja som uprostred Izraela, že ja som Jahve, váš Boh, a iného niet. Môj ľud nebude navždy zahanbený.\""
  ],
  "3": [
    "\"Po tomto vylejem svojho Ducha na každého človeka. Vaši synovia a vaše dcéry budú prorokovať, vaši starci budú snívať prorocké sny, vaši mládenci budú vídať videnia.",
    "Aj na otrokov a otrokyne vylejem v tých dňoch svojho Ducha.",
    "Urobím znamenia na nebi a na zemi, krv, oheň a stĺpy dymu.\"",
    "Slnko sa zmení na tmu a mesiac na krv, prv ako príde Jahveho deň, veľký a hrozný.",
    "Vtedy každý, kto vzýva Jahveho meno, bude zachránený. Lebo na vrchu Sion budú tí, ktorí vyviaznu, ako to povedal Jahve, a v Jeruzaleme, čo to prežijú, ktorých Jahve volá."
  ],
  "4": [
    "\"Lebo v tých dňoch, v tom čase,  keď navrátim späť zajatcov Júdu a Jeruzalema,",
    "zhromaždím všetky národy a zavediem ich do Doliny Jahveho súdu (Jošafat). Tam ich budem súdiť za Izrael, môj ľud a moje dedičstvo. Lebo ho rozhádzali medzi národy a moju krajinu si rozdelili.",
    "O môj ľud hádzali žreb. Chlapcov vymieňali za neviestky a dievčatá predávali za víno a pili!\"",
    "\"Aj vy, Týrus a Sidon, čo chcete odo mňa? A vy, všetky filištínske kraje? Chcete sa na mne vypomstiť? Ale keď sa budete vypomstievať na mne, ja rýchlo vrátim vašu pomstu na vaše hlavy.",
    "Vy ste ukradli moje striebro a zlato, vy ste odniesli moje vzácne poklady a zaniesli ste ich do svojich chrámov;",
    "vy ste synov Júdu a Jeruzalema predávali Grékom, aby ich odvliekli ďaleko z ich územia.",
    "Dobre teda! Ja ich povolám z miesta, kam ste ich predali, a váš zločin nechám padnúť na vaše hlavy.",
    "Ja predám vašich synov a vaše dcéry do rúk Júdovcom a oni ich predajú Sabejcom, národu vzdialenému. To prehovoril Jahve.\"",
    "Hlásajte toto medzi národmi: Vyhláste svätú vojnu! Zvolajte bojovníkov! Nech prídu, nech vystúpia všetci chlapi súci do boja.",
    "Prekujte svoje pluhy na meče a vinárske nože na kopije! Aj slabý nech povie: \"Aj ja som junák!\"",
    "Ponáhľajte sa, poďte, všetky okolité národy, a zhromaždite sa tam! (Jahve, zošli tam svojich hrdinov!)",
    "\"Nech sa rozhýbu národy a zídu sa v Údolí Jahveho súdu, lebo tam si zasadnem súdiť všetky okolité národy.",
    "Chyťte sa kosáka, lebo žatva dozrela, poďte, šliapajte, lebo lis je plný, pretekajú kade; veľká je zloba národov!\"",
    "Dav za davom v Údolí rozhodnutia. Blízky je Jahveho deň v Údolí rozhodnutia.",
    "Slnko a mesiac stemneli a hviezdy stratili svoj lesk.",
    "Jahve hrmí zo Siona, ozýva sa z Jeruzalema. Trasú sa nebesia i zem. Ale pre svoj ľud Jahve je útočišťom, skalným hradom pre synov Izraela.",
    "\"Vtedy poznáte, že ja som Jahve, váš Boh, ktorý prebývam na Sione, svojom svätom vrchu. Jeruzalem bude svätý, nepriatelia už doň nevniknú.\"",
    "V ten deň z vrchov bude tiecť nové víno a z kopcov prúdiť mlieko a všetky judské potoky budú plné vody. Prameň bude vyvierať z Jahveho  domu a bude napájať Dolinu akácií.",
    "Egypt sa stane pustatinou a Edom opustenou púšťou pre násilia na Júdovcoch, ktorých nevinnú krv prelievali v ich krajine.",
    "Judea bude obývaná naveky a Jeruzalem po všetky pokolenia.",
    "\"Ale vylejem krv tamtých, ktorú som ešte nevylial\" a Jahve bude prebývať na Sione."
  ]
}