{
  "1": [
    "Božie slovo zaznelo Jonášovi, synovi Amitajovmu, takto:",
    "\"Vstaň, choď do veľkého mesta Ninive a oznám mu, že ich zloba vystúpila až ku mne.\"",
    "Ale Jonáš sa vydal na cestu do Taršiša, aby ušiel pred Jahvem. Zišiel do Jafy, kde našiel loď plávajúcu do Taršiša. Zaplatil cestovné a nastúpil, aby s nimi odišiel do Taršiša, ďaleko od Jahveho.",
    "Ale Jahve vrhol na more veľký vietor, takže sa na mori strhla veľká búrka a lodi hrozilo stroskotanie.",
    "Námorníci sa prestrašili a každý volal o pomoc k svojmu bohu. Pohádzali do mora náklad, aby loď odľahčili, Jonáš však zišiel na dno lode, ľahol si a tvrdo zaspal.",
    "Kapitán lode pristúpil k nemu a povedal mu: \"Čo ty spíš ako zabitý? Vstaň, modli sa k svojmu Bohu, azda sa Boh rozpomenie na nás a my nezahynieme\".",
    "Námorníci si vraveli medzi sebou: \"Nože žrebujme, aby sme zistili, pre koho nás stihlo toto nešťastie!\" Hodili teda žreb a žreb padol na Jonáša.",
    "Pýtali sa ho: \"Povedz nám teda, aké je tvoje remeslo, odkiaľ prichádzaš, ktorá je tvoja krajina a z ktorého národa pochádzaš!\"",
    "On im odpovedal: \"Som Hebrej a klaniam sa Jahvemu, Bohu nebies, ktorý utvoril more a zem.\"",
    "Vtedy sa tí chlapi náramne preľakli a povedali mu: \"Čo si urobil?\" Námorníci totiž vedeli, že uteká pred Jahvem, lebo im to povedal.",
    "Povedali mu: \"Čo máme robiť s tebou, aby sa nám more utíšilo?\" Lebo more sa búrilo čoraz viac.",
    "On im odpovedal: \"Chyťte ma a hoďte do mora a more sa vám utíši, lebo viem, že pre mňa sa strhla táto veľká búrka proti vám.\"",
    "Námorníci sa usilovali preraziť vlnami, aby sa dostali ku brehu, ale nadarmo, lebo more sa čoraz väčšmi búrilo proti nim.",
    "Vtedy prosili Jahveho slovami: \"Ach, Jahve, nedaj nám zahynúť pre život tohto človeka a neuvaľ na nás nevinnú krv, lebo ty, Jahve, si urobil, ako sa ti páčilo.\"",
    "Nato Jonáša chytili a hodili ho do mora a more prestalo zúriť.",
    "Posádku zachvátil veľký strach pred Jahvem, obetovali mu obetu a urobili mu sľuby."
  ],
  "2": [
    "Jahve rozkázal, aby veľká ryba prehltla Jonáša. Jonáš bol v bruchu ryby tri dni a tri noci.",
    "Jonáš sa v bruchu ryby modlil k Jahvemu, svojmu Bohu, slovami:",
    "Zo svojho súženia som kričal k Jahvemu a on ma vyslyšal; z útrob podsvetia som volal a ty si vypočul môj hlas.",
    "Vrhol si ma do hlbín, doprostred mora, morské prívaly ma obkľúčili. Všetky tvoje vlny a tvoje príboje sa prevalili cezo mňa.",
    "Myslel som si, že som zavrhnutý spred tvojich očí. Vari ešte uvidím tvoj svätý Chrám?",
    "Vody ma zaliali až po hrdlo, hlbočiny ma obkľúčili,  morské trávy mi ovinuli hlavu.",
    "Zostúpil som až k základom hôr, závory zeme sa zavreli nado mnou naveky. Ale ty zachrániš môj život zo záhuby, Jahve, Bože môj.",
    "Keď som už strácal vedomie, rozpamätal som sa na Jahveho a moja modlitba zaletela až k tebe do tvojho svätého Chrámu.",
    "Ľudia, ktorí sa klaňajú falošným bohom, opúšťajú samého milostivého Boha.",
    "Ale ja ti prinesiem obety so slovami vďaky. Splním sľub, ktorý som sľúbil. Od Jahveho prichádza spása.",
    "Jahve rozkázal rybe a tá vypľula Jonáša na breh."
  ],
  "3": [
    "Jahveho slovo zaznelo Jonášovi po druhýkrát takto:",
    "\"Vstaň, choď do veľkého mesta Ninive a oznám mu, čo ti poviem!\"",
    "Jonáš vstal a šiel do Ninive podľa Jahveho slova. Ninive však bolo božsky veľké mesto, na tri dni chôdze.",
    "Jonáš vošiel do mesta a urobil deň cesty. Kázal týmito slovami: \"Ešte štyridsať dní, a Ninive bude zničené!\"",
    "Ninivčania uverili Bohu, vyhlásili pôst a obliekli sa do vrecoviny, všetci bez rozdielu, od najväčších po najmenších.",
    "Správa sa dostala k ninivskému kráľovi, ten vstal zo svojho trónu, zložil zo seba plášť, odel sa vrecom a sadol si do popola.",
    "Potom dal v Ninive vyhlásiť: \"Toto je nariadenie kráľa a jeho šľachticov: Nech ani ľudia, ani zvieratá, rožný statok, ani ovce neokúsia nič, nech sa nepasú, ani vodu nech nepijú!",
    "Nech sa odejú do vriec a nech hlasno kričia k Bohu. Nech každý zanechá svoje hriešne cesty a násilnosti, ktoré pácha.",
    "Kto vie? Azda sa Boh znovu zľutuje, odvráti sa od svojho blčiaceho hnevu a nezahynieme.\"",
    "Keď Boh videl ich skutky, že sa odvrátili od svojej zlej cesty, bolo mu ľúto dopustiť nešťastie, ktorým im pohrozil, a nedopustil ho."
  ],
  "4": [
    "Jonáša to veľmi mrzelo a nahneval sa.",
    "Modlil sa k Jahvemu takto: \"Ach, Jahve, práve to som si myslel, keď som bol ešte vo svojej krajine! Preto som chcel utiecť do Taršiša. Vedel som, že ty si Boh milosrdný a láskavý, zhovievavý, plný lásky, ktorému je ľúto priviesť nešťastie, ktorým pohrozil.",
    "Teraz, Jahve, vezmi mi môj život, lebo mi je lepšie zomrieť, ako žiť!\"",
    "Jahve povedal: \"Či sa právom hneváš?\"",
    "Jonáš vyšiel z mesta a zastavil sa východne od mesta. Spravil si tam prístrešie a sadol si pod ním v chládku, aby mohol vidieť, čo sa bude v meste diať.",
    "Vtedy Jahve Boh dal vyrásť ricínový ker, ktorý sa rozprestrel nad Jonášom, nech má tieň nad hlavou, aby ho zbavil nepríjemností. Jonáš sa ricínovému kru veľmi zaradoval.",
    "Ale nad ránom nasledujúceho dňa Boh dal, že sa červ zažral do ricínu, a ten vyschol.",
    "Potom vyšlo slnko. Boh dal, že zavial horúci východný vietor a slnko pražilo Jonášovi na hlavu, takže omdlieval a žiadal si zomrieť hovoriac: \"Lepšie mi je zomrieť, ako žiť.\"",
    "Boh povedal Jonášovi: \"Či sa právom hneváš pre ten ricín?\" Ten odpovedal: \"Právom som sa nahneval až na smrť.\"",
    "Jahve nato: \"Tebe je ľúto ricínového kra, ktorý ťa nestál nijakú prácu a ktorý si nevypestoval, ktorý za noc vyrástol a za noc zahynul.",
    "A mne nemá byť ľúto veľkého mesta Ninive, kde len detí, čo nevedia rozlišovať medzi svojou ľavou a pravou rukou, je viac ako stodvadsaťtisíc a premnoho zvierat!\""
  ]
}