{
  "1": [
    "Po smrti Mojžiša, Jahveho sluhu, prehovoril Jahve k Jozuemu, Nunovmu synovi a Mojžišovmu pomocníkovi, a povedal mu:",
    "\"Mojžiš, môj sluha, je mŕtvy. Hor sa teraz! Prejdi cez tento Jordán, ty a všetok tento ľud, do krajiny, ktorú dávam Izraelcom.",
    "Dávam vám každé miesto, na ktoré vkročí vaša noha, ako som povedal Mojžišovi.",
    "Od púšte a od Libanonu až po Rieku, po rieku Eufrat, celá krajina Chetejcov, až po Veľké more, k zapadajúcemu slnku, bude vaším územím.",
    "Nikto nebude môcť obstáť pred tebou po celý čas tvojho života. Ja budem s tebou, ako som bol s Mojžišom, neopustím ťa a nezanechám.\"",
    "\"Buď mocný a udatný, lebo ty odovzdáš tomuto ľudu do dedičstva krajinu, o ktorej som prisahal jeho otcom, že mu ju dám.",
    "Len buď mocný a veľmi udatný, aby si konal podľa celého Zákona, ktorý ti nariadil môj sluha Mojžiš. Neodchýľ sa od neho ani napravo, ani naľavo, aby si mal úspech, kamkoľvek vkročíš.",
    "Nech je kniha tohto Zákona vždy na tvojich perách, rozmýšľaj o nej dňom i nocou, aby si starostlivo konal všetko, čo je v nej napísané. Vtedy budeš mať šťastie, zdarí sa ti všetko, čo podnikneš.",
    "Či som ti nepovedal: Buď mocný, nestrachuj sa a neľakaj, lebo Jahve, tvoj Boh, je s tebou, kamkoľvek vkročíš?\"",
    "Jozue potom rozkázal vodcom ľudu:",
    "\"Prejdite táborom a prikážte ľudu: Nachystajte si potravu, lebo po troch dňoch prejdete cez tento Jordán, aby ste začali zaujímať krajinu, ktorú vám dáva do vlastníctva Jahve, váš Boh.\"",
    "Rubenovcom a polovici kmeňa Manasses Jozue povedal:",
    "\"Pamätajte na rozkaz, ktorý vám dal Mojžiš, Jahveho sluha, keď povedal: Jahve, váš Boh, vám poskytol pokojný domov, keď vám dal túto krajinu.",
    "Vaše ženy, vaše deti a váš dobytok môžu zostať v krajine, ktorú vám dal Mojžiš za Jordánom. Vy však, všetci bojaschopní chlapi, tiahnite ozbrojení na čele svojich bratov a pomáhajte im, kým Jahve neposkytne pokojný domov vašim bratom ako vám",
    "a kým oni nezaujmú krajinu, ktorú im dáva Jahve, váš Boh. Potom sa môžete vrátiť do vašej vlastnej krajiny, ktorú vám dal Jahveho sluha Mojžiš za Jordánom, na východe slnka, a budete ju vlastniť.\"",
    "Vtedy odpovedali Jozuemu: \"Urobíme všetko, čo si nám rozkázal, a pôjdeme, kamkoľvek nás pošleš.",
    "Ako sme vo všetkom poslúchali Mojžiša, tak budeme poslúchať aj teba. Len nech je s tebou Jahve, tvoj Boh, ako bol s Mojžišom.",
    "Každý, kto sa sprotiví tvojim rozkazom a neposlúchne tvoje slová, čokoľvek mu rozkážeš, nech zomrie! Len buď silný a odvážny!\""
  ],
  "2": [
    "Jozue, Nunov syn, poslal tajne zo Šittimu dvoch mužov vyzvedačov so slovami: \"Choďte, obzrite si krajinu a Jericho.\" Oni odišli a vošli do domu neviestky menom Rachab a tam sa uložili.",
    "Kráľovi Jericha ľudia oznámili: \"Pozri, tejto noci prišli sem chlapi z Izraelcov preskúmať krajinu.\"",
    "Vtedy kráľ Jericha poslal Rachab rozkaz: \"Vydaj chlapov, ktorí prišli k tebe a vošli do tvojho domu, lebo prišli nato, aby preskúmali celú krajinu.\"",
    "Ale tá žena pojala oboch mužov a skryla ich, potom povedala: \"Vskutku, prišli ku mne takí chlapi, ale ja som nevedela, odkiaľ sú.",
    "Keď sa na zmrku brána mala zatvoriť, tí chlapi odišli, ale neviem, kam tí chlapi išli. Ponáhľajte sa za nimi, ešte ich dohoníte.\"",
    "Ona ich však vyviedla na plochú strechu a ukryla ich pod ľan, ktorý mala poukladaný na streche.",
    "Mužovia ich prenasledovali smerom k Jordánu, až k brodom. Len čo prenasledovatelia vyšli, mestskú bránu zatvorili.",
    "Prv, než tí mužovia zaspali, Rachab vyšla k nim na strechu.",
    "Povedala im: \"Viem, že váš Boh vám dal túto krajinu, že padol na nás strach pred vami a že všetci obyvatelia zeme trasú sa hrôzou pred vami.",
    "Lebo sme počuli, že Jahve vysušil vody Trstinového mora pred vami, keď ste vychádzali z Egypta, i čo ste urobili dvom amorejským kráľom za Jordánom, Sichonovi a Ogovi, ktorých ste zničili.",
    "Keď sme to počuli, klesli sme na duchu a nikto nemal odvahu pred vami, lebo Jahve, váš Boh, je Bohom hore na nebi i dolu na zemi.",
    "Teraz mi prisahajte na Jahveho, že ako som ja preukázala láskavosť vám, aj vy preukážete láskavosť rodine môjho otca a dáte mi spoľahlivé znamenie,",
    "že necháte nažive môjho otca a moju matku, mojich bratov i moje sestry a všetkých, čo im patria, a zachránite nás pred smrťou.\"",
    "Nato jej mužovia povedali: \"Svojím životom ručíme za vás, ak nezradíte našu záležitosť. Keď nám Jahve dá túto krajinu, zachováme sa k tebe láskavo a verne.\"",
    "Potom ich spustila oknom po povraze, lebo jej dom sa opieral o mestský múr, bývala totiž v múre.",
    "Povedala im: \"Choďte na vrchy, aby na vás prenasledovatelia nenarazili, a skrývajte sa tam tri dni, kým sa vaši prenasledovatelia nevrátia. Potom choďte svojou cestou.\"",
    "Mužovia jej povedali: \"Nebudeme zaviazaní prísahou, ktorou si nás zaviazala, ak neurobíš toto:",
    "keď prídeme do krajiny, priviaž tento povraz z červených nití na oblok, cez ktorý si nás spustila, a vezmi k sebe do domu svojho otca, svoju matku, svojich bratov a celú svoju rodinu.",
    "Ale kto vykročí z dvier tvojho domu von, toho krv nech padne na jeho hlavu a my budeme bez viny; ale krv tých, čo zostanú s tebou v dome, padne na našu hlavu, ak sa ich niekto dotkne.",
    "Ale ak ty zradíš našu záležitosť, nebudeme zaviazaní prísahou, ktorou si nás zaviazala.\"",
    "Ona odpovedala: \"Nech je tak, ako ste povedali!\" Potom ich prepustila a oni odišli. Vtedy priviazala červený povraz na oblok.",
    "Tak odišli a vyšli na vrchy. Zostali tam tri dni, kým sa prenasledovatelia nevrátili. Prenasledovatelia ich hľadali na všetkých cestách, ale ich nenašli.",
    "Vtedy obaja mužovia zišli z vrchov, prekročili Jordán a prišli k Jozuemu, Nunovmu synovi, a vyrozprávali mu všetko, čo sa im prihodilo.",
    "A povedali Jozuemu: \"Jahve nám dal do rúk celú túto krajinu a všetci obyvatelia krajiny majú pred nami veľký strach.\""
  ],
  "3": [
    "Včas ráno Jozue vstal a pohol sa zo Šittimu so všetkými Izraelcami. Prišli k Jordánu a tam prenocovali pred prechodom.",
    "Keď prešli tri dni, vodcovia prešli táborom",
    "a dali ľudu tento rozkaz: \"Keď uvidíte archu zmluvy Jahveho, vášho Boha, a levitských kňazov, ktorí ju ponesú, pohnite sa zo svojho miesta a nasledujte ju.",
    "Ale nepribližujte sa k nej, nech je medzi vami a ňou vzdialenosť okolo dvetisíc lakťov. To vám ukáže cestu, ktorou máte ísť, lebo tou cestou ste ešte nikdy predtým nešli.\"",
    "Potom Jozue povedal ľudu: \"Posväťte sa, lebo zajtra Jahve urobí veľké divy medzi vami!\"",
    "Potom Jozue rozkázal kňazom: \"Zdvihnite archu zmluvy a kráčajte na čele ľudu!\" A oni zdvihli archu zmluvy a kráčali na čele ľudu.",
    "Jahve povedal Jozuemu: \"Dnes ťa začnem vyvyšovať v očiach celého Izraela, aby vedel, že budem s tebou, ako som bol s Mojžišom.",
    "Rozkáž kňazom, ktorí nesú archu zmluvy: ‚Keď vojdete na okraj jordánskych vôd, zostaňte v Jordáne stáť.‘\"",
    "Potom Jozue povedal Izraelcom: \"Pristúpte a vypočujte slová Jahveho, svojho Boha!\"",
    "Jozue ďalej povedal: \"Podľa toho poznáte, že živý Boh je uprostred vás a že istotne vyženie pred vami Kanaáncov, Chetejcov, Chivijcov, Perizejcov, Girgašejcov, Amorejcov a Jebuzejcov.",
    "Pozrite, archa zmluvy Pána celej zeme prejde pred vami cez Jordán.",
    "Teraz si vyberte dvanásť mužov z izraelských kmeňov, po jednom z každého kmeňa.",
    "Keď nohy kňazov nesúcich archu Jahveho, Pána celej zeme, spočinú vo vodách Jordánu, vody Jordánu sa pretrhnú; vody zhora tečúce postavia sa ako hrádza.\"",
    "Keď ľud opustil svoje stany, aby prešiel cez Jordán, kňazi niesli archu zmluvy pred ľudom.",
    "Keď tí, čo niesli archu, prišli k Jordánu a nohy kňazov, ktorí niesli archu, dotkli sa vôd – Jordán totiž po celý čas žatvy preplňoval celé svoje riečisko –",
    "zastavili sa vody odhora tečúce a stáli ako múr a siahali až po mesto Adam, ktoré je pri Sartane. Vody tečúce do mora Araby, čiže do Soľného mora, celkom odtiekli. Ľud prešiel naproti Jerichu.",
    "Kňazi, ktorí niesli archu Jahveho zmluvy, stáli pevne na suchu uprostred Jordánu a celý Izrael prechádzal po suchu, dokiaľ celý ľud nedokončil svoj prechod cez Jordán."
  ],
  "4": [
    "Keď celý národ dokončil svoj prechod cez Jordán, Jahve povedal Jozuemu:",
    "\"Vyberte si z ľudu dvanásť mužov, po jednom z každého kmeňa a dajte im tento rozkaz:",
    "‚Vezmite si dvanásť kameňov odtiaľto zo stredu Jordánu, odtiaľ, kde stáli nohy kňazov, preneste ich so sebou a zložte ich na mieste, kde cez noc prenocujete.‘\"",
    "Jozue zavolal tých dvanásť mužov, ktorých určil spomedzi Izraelcov, z každého kmeňa po jednom.",
    "Jozue im povedal: \"Prejdite popred archu Jahveho, svojho Boha, až do prostriedku Jordánu, a nech si každý zdvihne na plece jeden kameň, podľa počtu izraelských kmeňov.",
    "Tieto kamene nech stoja medzi vami ako pamätník. Keď sa vaši synovia v budúcnosti budú pýtať: ‚Čo znamenajú pre vás tieto kamene?‘ –",
    "odpovedzte im: ‚To preto, lebo vody Jordánu sa rozdelili pred archou Jahveho zmluvy: keď prechádzala cez Jordán, vody Jordánu odtiekli. Tieto kamene sú pre Izraelcov pamiatkou naveky.‘\"",
    "Izraelci urobili, ako im Jozue rozkázal: vyzdvihli z prostriedku Jordánu dvanásť kameňov, podľa počtu izraelských kmeňov, ako Jahve rozkázal Jozuemu. Potom ich preniesli do tábora a tam ich uložili.",
    "Potom aj Jozue postavil dvanásť kameňov uprostred Jordánu na tom mieste, kde stáli nohy kňazov, ktorí niesli archu zmluvy, a tie sú tam až podnes.",
    "Kňazi, ktorí niesli archu zmluvy, stáli uprostred Jordánu, kým sa nevykonalo všetko, čo Jahve prikázal Jozuemu, aby povedal ľudu (a čo už predtým Mojžiš nariadil Jozuemu). A ľud rýchlo prechádzal.",
    "Keď už všetok ľud prešiel, prešla aj Jahveho archa i kňazi a postavili sa na čelo ľudu.",
    "Rubenovci, Gadovci a polovica kmeňa Manasses prešli vystrojení do boja na čelo Izraelcov, ako im to prikázal Mojžiš.",
    "Asi štyridsaťtisíc ozbrojených mužov tiahlo tak pred Jahvem na jerišské polia do boja.",
    "Toho dňa Jahve vyvýšil Jozueho v očiach celého Izraela, ktorý mal pred ním úctivú bázeň, ako mal úctivú bázeň pred Mojžišom po celý jeho život.",
    "Jahve rozkázal Jozuemu:",
    "\"Prikáž kňazom, ktorí nesú archu svedectva, aby vystúpili z Jordánu.\"",
    "Vtedy Jozue rozkázal kňazom: \"Vystúpte z Jordánu!\"",
    "Keď kňazi, ktorí niesli archu Jahveho zmluvy, vystúpili z Jordánu a nohami sa dotkli suchej zeme, vrátili sa vody Jordánu na svoje miesto a tiekli ako predtým, s plnými brehmi.",
    "Ľud vystúpil z Jordánu desiateho dňa prvého mesiaca a utáboril sa v Gilgale na východnej hranici Jericha.",
    "Tých dvanásť kameňov, ktoré vybrali z Jordánu, Jozue postavil v Gilgale.",
    "Izraelcom povedal: \"Keď sa v budúcnosti vaše deti spýtajú svojich otcov: ‚Čo znamenajú tieto kamene?‘ –",
    "vtedy vysvetlíte svojim synom: ‚Po suchu prešiel Izrael cez tento Jordán.",
    "Lebo Jahve, váš Boh, vysušil vody Jordánu pred vami, kým ste neprešli tak, ako Jahve, váš Boh, urobil s Trstinovým morom, ktoré pred nami vysušil, kým sme neprešli,",
    "aby všetky národy zeme poznali, že Jahveho ruka je mocná, aby sa báli Jahveho, vášho Boha, po všetky dni.‘\""
  ],
  "5": [
    "Keď všetci amorejskí králi, ktorí bývali na západ od Jordánu, a všetci kanaánski králi pri mori počuli, ako Jahve vysušil vody Jordánu pred Izraelcami, kým neprešli, ochabli na duchu a stratili odvahu pred Izraelcami.",
    "V tom čase povedal Jahve Jozuemu: \"Urob si kamenné nože a znovu obrež Izraelcov (po druhý raz).\"",
    "Jozue si urobil kamenné nože a obrezal Izraelcov na pahorku Aralot.",
    "Toto je dôvod, prečo ich Jozue obrezal: všetci muži, ktorí vyšli z Egypta, súci do boja, pomreli na púšti, na ceste z Egypta.",
    "Všetok ľud, ktorý vyšiel z Egypta, bol obrezaný, ale všetok ľud, ktorý sa narodil cestou na púšti po východe z Egypta, nebol obrezaný.",
    "Lebo Izraelci putovali púšťou štyridsať rokov, kým nevyhynulo celé pokolenie mužov, bojovníkov, ktorí vyšli z Egypta. Oni neposlúchli Jahveho hlas, preto sa im Jahve zaprisahal, že neuvidia krajinu, o ktorej prisahal ich otcom, že nám ju dá, krajinu oplývajúcu medom a mliekom.",
    "Na ich miesto postavil ich synov. Týchto Jozue obrezal, lebo boli neobrezaní, cestou ich totiž neobrezávali.",
    "Keď už boli všetci obrezaní, zostali na mieste v tábore, kým sa neuzdravili.",
    "Potom Jahve povedal Jozuemu: \"Dnes som z vás sňal egyptskú hanbu.\" Preto sa to miesto menuje Gilgal až dodnes.",
    "Izraelci táborili v Gilgale a tam slávili Paschu v podvečer štrnásteho dňa toho mesiaca, na jerišských poliach.",
    "Nasledujúceho dňa po Pasche jedli z úrody zeme chlieb a zrno pražené v ten istý deň.",
    "Toho nasledujúceho dňa prestala manna, lebo jedli z úrody zeme. Potom sa už živili z úrody Kanaánskej krajiny.",
    "Stalo sa, že Jozue bol pri Jerichu, zdvihol zrak a videl pred sebou stáť muža s vytaseným mečom v ruke. Jozue podišiel k nemu a opýtal sa ho: \"Patríš k nám, alebo k našim nepriateľom?\"",
    "On odpovedal: \"Nie. Som vodcom Jahveho vojska. Práve teraz som prišiel.\" Vtedy sa Jozue vrhol tvárou na zem pokloniac sa mu a opýtal sa: \"Pán môj, čo chceš povedať mne, svojmu sluhovi?\"",
    "Vodca Jahveho vojska odpovedal Jozuemu: \"Zobuj si obuv z nôh, lebo miesto, na ktorom stojíš, je sväté.\" A Jozue to urobil."
  ],
  "6": [
    "Jericho bolo dôkladne uzavreté pred Izraelcami. Nikto nevychádzal a nikto nevchádzal.",
    "Jahve povedal Jozuemu: \"Pozri, dávam ti do rúk Jericho i jeho kráľa a jeho vybraných bojovníkov.",
    "Všetci bojovníci tiahnite okolo mesta, obíďte ho jeden raz. Tak to rob po šesť dní.",
    "Sedem kňazov ponesie pred archou sedem trúb z baraních rohov. Siedmeho dňa obíďte mesto sedemkrát a kňazi nech trúbia na trúbach.",
    "Keď zaznie hlas baranieho rohu, keď začujete hlas trúby, nech všetok ľud vykríkne veľkým bojovým pokrikom; mestské hradby sa zrútia a ľud vystúpi hore, každý rovno vpred.\"",
    "Jozue, Nunov syn, zvolal kňazov a povedal im: \"Vezmite archu zmluvy a sedem kňazov nech nesie sedem trúb z baraních rohov pred Jahveho archou.\"",
    "A ľudu povedal: \"Dajte sa na pochod, obíďte mesto a ozbrojený predvoj nech ide pred Jahveho archou!\"",
    "Stalo sa, ako Jozue rozkázal ľudu. Sedem kňazov, ktorí niesli pred Jahvem sedem trúb z baraních rohov, kráčalo a trúbilo na trúbach a archa Jahveho zmluvy ich nasledovala.",
    "Ozbrojený predvoj šiel pred kňazmi, ktorí trúbili na trúbach, a zadný voj ozbrojencov šiel za archou za stáleho trúbenia trúb.",
    "Ľudu dal Jozue nasledujúci rozkaz: \"Nekričte, nech nepočuť váš hlas! Z vašich úst nech nevyjde ani jedno slovo až do dňa, keď vám poviem: ‚Vydajte bojový pokrik!‘ Potom kričte!\"",
    "Na jeho pokyn obišla Jahveho archa okolo mesta raz, potom sa vrátili do tábora a prenocovali v ňom.",
    "Jozue včasráno vstal a kňazi vzali Jahveho archu.",
    "Sedem kňazov so siedmimi trúbami z baraních rohov kráčalo pred Jahveho archou a cestou ustavične trúbili na trúbach. Predný voj šiel pred nimi a zadný voj nasledoval za Jahveho archou za stáleho trúbenia.",
    "Takto na druhý deň obišli mesto raz a vrátili sa do tábora. Tak to robili po šesť dní.",
    "Siedmeho dňa vstali hneď za rannej zory a obišli mesto sedemkrát tým istým spôsobom; len tentoraz obišli mesto sedemkrát.",
    "Pri siedmom raze kňazi trúbili na trúbach a Jozue rozkázal ľudu: \"Vydajte bojový pokrik, lebo Jahve vám vydal mesto.\"",
    "\"Mesto bude pod kliatbou zasvätené Jahvemu so všetkým, čo je v ňom; len neviestka Rachab zostane nažive a s ňou všetci, čo sú pri nej v dome, lebo ukryla poslov, ktorých sme vyslali.",
    "Ale vy si dajte pozor, aby ste nezatúžili po ničom, čo je pod kliatbou; nesmiete vziať nič z toho pre seba; tým by ste uvalili kliatbu na izraelský tábor a uvrhli ho do nešťastia.",
    "Všetko striebro a zlato i bronzové a železné náčinie je zasvätené Jahvemu, všetko príde do Jahveho pokladu.\"",
    "Ľud skríkol a zatrúbili na trúbach. Keď ľud začul zvuk trúb a spustil mocný vojnový pokrik, zrútili sa hradby a ľud vnikal do mesta, každý rovno vpred. Tak zaujali mesto.",
    "Potom ostrím meča vykonali kliatbu na všetkom, čo bolo v meste: na mužoch i na ženách, na mladých i na starých, na dobytku, ovciach a osloch.",
    "Dvom mužom, ktorí vyzvedali v krajine, Jozue povedal: \"Choďte do domu neviestky a vyveďte odtiaľ tú ženu so všetkým, čo má, ako ste jej prisahali.\"",
    "Títo mládenci, vyzvedači, išli ta a vyviedli Rachab, jej otca, jej matku, jej bratov a všetko, čo mala, i celú jej rodinu vyviedli a umiestnili ich mimo izraelského tábora.",
    "Mesto i všetko, čo bolo v ňom, spálili ohňom, len striebro, zlato, bronzové a železné náčinie vložili do pokladu v Jahveho dome.",
    "Ale Rachab, neviestku, jej rodinu a všetko, čo mala, nechal Jozue nažive: tak zostala uprostred Izraela až podnes, lebo ukryla poslov, ktorých vyslal Jozue do Jericha na výzvedy.",
    "Vtedy Jozue zaviazal ľudí touto prísahou: \"Nech je prekliaty pred Jahvem človek, ktorý povstane, aby vystaval toto mesto Jericho! Základmi privalí svojho najstaršieho syna a jeho bránami svojho najmladšieho!\"",
    "Jahve bol s Jozuem a povesť o ňom niesla sa celou krajinou."
  ],
  "7": [
    "Ale Izraelci sa previnili porušením kliatby. Achan, syn Karmiho, syna Zabdiho, syna Zeracha z Júdovho kmeňa vzal si niečo z vecí pod kliatbou, preto vzplanul Jahveho hnev proti Izraelu.",
    "Jozue poslal niekoľko mužov z Jericha do Ajab pri Bet-Avene, východne od Betelu, a povedal im: \"Vystúpte hore a preskúmajte ten kraj!\" Oni išli a preskúmali Aj.",
    "Keď sa vrátili k Jozuemu, povedali mu: \"Netreba, aby sa hýbalo celé vojsko, stačí, keď vyrazí dvetisíc chlapov alebo tritisíc, tí porazia Aj. Neunúvaj ta celé vojsko, veď ich je málo.\"",
    "Tiahlo tam z ľudu asi tritisíc chlapov, ale ušli pred ajskými bojovníkmi.",
    "Ajskí bojovníci zabili z nich asi tridsaťšesť mužov; prenasledovali ich spred mestskej brány až po Šebarim a na svahu ich pobili. Vtedy sa stratila odvaha ľudu, odtiekla ako voda.",
    "Jozue si roztrhol rúcho a vrhol sa tvárou k zemi pred Jahveho archou a ležal tak až do večera a s ním starší Izraela a sypali si prach na hlavu.",
    "Jozue zvolal: \"Beda, Pane Jahve, prečo si previedol tento národ cez Jordán? Aby si nás vydal do rúk Amorejcov, aby sme boli zničení? Kiež by sme sa boli mohli usadiť za Jordánom!",
    "Odpusť mi, Pane, čo mám teraz povedať, keď Izrael zutekal pred svojimi nepriateľmi?",
    "Keď sa to dozvedia Kanaánci a všetci obyvatelia krajiny, obkľúčia nás a vyhladia nás z krajiny. Čo potom urobíš ty pre svoje veľké meno?\"",
    "Jahve povedal Jozuemu: \"Vstaň! Prečo ležíš na tvári?",
    "Izrael sa prehrešil, porušil moju zmluvu, ktorú som im dal: vzali z toho, čo je zakázané pod kliatbou, kradli z toho, zatajili to a zamiešali medzi svoje veci.",
    "Preto Izraelci nemôžu odolať svojim nepriateľom, musia pred nimi zutekať, lebo prepadli kliatbe. Nebudem už s vami, ak neodstránite zo svojho stredu toho, kto prepadol kliatbe.",
    "Vstaň, posväť ľud a povedz: Posväťte sa na zajtrajšok, lebo takto hovorí Jahve, Boh Izraela: Kliatba je uprostred teba, Izrael, nemôžeš odolať svojim nepriateľom, kým neodstránite zo svojho stredu to, čo je pod kliatbou.",
    "Zajtra ráno sa teda predstavte po kmeňoch, kmeň, ktorý Jahve označí lósom, nech pristúpi po rodoch, rod, ktorý Jahve označí lósom, nech pristúpi po rodinách a rodina, ktorú Jahve označí lósom, nech pristúpi muž za mužom.",
    "Kto bude označený ako držiteľ toho, čo je pod kliatbou, nech je upálený so všetkým, čo má, lebo prestúpil zmluvu s Jahvem a spáchal hanebný čin v Izraeli.\"",
    "Jozue vstal včasráno a dal Izrael nastúpiť podľa kmeňov a lósom bol označený Júdov kmeň.",
    "Potom kázal predstúpiť Júdovým rodom a bol označený Zerachov rod. Potom kázal predstúpiť Zerachovmu rodu po rodinách a lósom bol označený Zabdi.",
    "Jozue kázal predstúpiť Zabdiho rodine, muž po mužovi, a lósom bol označený Achan, syn Karmiho, syna Zabdiho, syna Zeracha, z Júdovho kmeňa.",
    "A Jozue povedal Achanovi: \"Syn môj, vzdaj česť Jahvemu, Bohu Izraela, vzdaj mu chválu a povedz mi, čo si urobil. Nič predo mnou nezatajuj.\"",
    "Achan odpovedal Jozuemu: \"Skutočne, ja som sa prehrešil proti Jahvemu, Bohu Izraela, toto som urobil.",
    "Videl som medzi korisťou krásny šinearský plášť, dvesto šeklov striebra a zlatú tyč vážiacu päťdesiat šeklov. Zažiadalo sa mi toho a vzal som si to. Pozrite, všetko je skryté v zemi uprostred môjho stanu, striebro je naspodku.\"",
    "Jozue poslal poslov, ktorí sa ponáhľali do stanu, a vskutku, bolo to skryté v jeho stane a striebro naspodku.",
    "Vzali to zo stanu a doniesli Jozuemu a všetkým Izraelcom a vysypali to pred Jahveho.",
    "Vtedy Jozue vzal Achana, Zerachovho syna, i striebro, plášť a zlatú tyč, aj jeho synov, dcéry, dobytok, osly a ovce, stan a všetko, čo mal, a vyviedol ich hore do Doliny Achor. Celý Izrael ho sprevádzal.",
    "Jozue povedal: \"Prečo si nám priniesol nešťastie? Nech Jahve prinesie nešťastie tebe!\" A celý Izrael ho kameňoval. (Ukameňovali ich a spálili ich ohňom.)",
    "Nakopili na neho veľkú hromadu kamenia, ktorá je tam až podnes. Vtedy prestal Jahveho prudký hnev. Preto sa to miesto nazýva Dolinou Achor až podnes."
  ],
  "8": [
    "Jahve povedal Jozuemu: \"Neboj sa a nestrachuj sa! Vezmi so sebou všetkých bojovníkov. Hor sa! Tiahni proti Aju. Pozri, dávam ti do rúk ajského kráľa, jeho ľud, mesto a krajinu.",
    "Nalož s Ajom a s jeho kráľom, ako si naložil s Jerichom a s jeho kráľom. Ale ich korisť a dobytok si môžete vziať. Nastroj zálohu proti mestu odzadu.\"",
    "Tak sa Jozue a celé jeho vojsko pripravovali na útok na Aj. Vybral si tridsaťtisíc mocných bojovníkov, vyslal ich v noci",
    "s týmito rozkazmi: \"Pozrite, vy zaľahnete ako záloha západne od mesta, nie ďaleko od mesta, a všetci buďte v pohotovosti.",
    "Ja s ostatnými bojovníkmi, ktorí sú so mnou, priblížime sa k mestu a keď muži z Aja vyjdú proti nám, ako urobili predtým, dáme sa pred nimi na útek.",
    "Pobežia za nami a my ich odlákame ďaleko od mesta, lebo si povedia: ‚Utekajú pred nami ako prvý raz.‘",
    "Vtedy vyrazte zo zálohy a obsaďte mesto: Jahve, váš Boh, vám ho vydá do rúk.",
    "Keď zaujmete mesto, podpáľte ho, konajte podľa Jahveho slov! Pozrite, toto je môj rozkaz pre vás.\"",
    "Jozue ich prepustil a oni sa odobrali do zálohy a rozložili sa medzi Betelom a Ajom, západne od Aja. Jozue však strávil tú noc medzi vojskom.",
    "Včasráno Jozue vstal, vykonal prehliadku vojska a tiahol proti Aju so staršími Izraela na čele ľudu.",
    "Všetci bojovníci s ním vystúpili, až kým nedošli na dohľad mesta. Utáborili sa severne od Aja, takže medzi nimi a Ajom bola dolina.",
    "Jozue vzal asi päťtisíc chlapov a postavil ich do zálohy medzi Betelom a Ajom, na západ od mesta.",
    "Tak vojsko postavilo tábor severne od mesta a zadný voj postavili na západ od mesta. Jozue zišiel v tú noc do doliny.",
    "Keď ich videl ajský kráľ, včasráno chlapi mesta povstali a vyrazili s ním do boja proti Izraelu, na svah proti Arabe; ale nevedel, že proti nemu je nastrojená záloha za mestom.",
    "Jozue a celý Izrael sa dali nimi poraziť a dali sa na útek smerom na púšť.",
    "Všetok ľud, ktorý bol v meste, sa s veľkým krikom pustil prenasledovať ich. Bežali za Jozuem a vzdialili sa od mesta.",
    "V Aji (a v Beteli) nezostalo chlapa, ktorý by nebol vyšiel prenasledovať Izrael. Nechali mesto otvorené a prenasledovali Izrael.",
    "Jahve povedal Jozuemu: \"Meč, ktorý máš v ruke, napriam proti mestu Aj, lebo ti ho vydám do rúk.\" Vtedy Jozue napriamil proti mestu meč, ktorý mal v ruke.",
    "Keď napriamil ruku, záloha rýchlo vyrazila zo svojho miesta, vbehla do mesta, obsadila ho a hneď ho zapálila.",
    "Ajskí mužovia sa obrátili a videli, ako dym z mesta vystupuje k nebu, ale nemali možnosť utiecť ani sem, ani tam, zatiaľ čo ľud, ktorý utekal na púšť, obrátil sa proti svojim prenasledovateľom.",
    "Keď Jozue a celý Izrael videli, že záloha zaujala mesto a že z mesta stúpa dym, obrátili sa a napadli ľud z Aja.",
    "Tí, čo zaujali mesto, im vyšli naproti, takže tí z Aja sa dostali do prostriedku medzi Izraelcov; jedni z jednej strany a druhí z druhej strany ich bili tak, že nezostal z nich nikto, kto by bol utiekol a zachránil sa.",
    "Ajského kráľa zajali živého a priviedli ho k Jozuemu.",
    "Keď Izraelci pobili všetkých ajských obyvateľov na poli a na púšti, kam ich prenasledovali, a keď všetci až do posledného popadali ostrím meča, celý Izrael sa vrátil do Aja a obyvateľstvo pobil ostrím meča.",
    "Tých, čo v ten deň padli, mužov a žien, bolo spolu dvanásťtisíc, všetci z Aja.",
    "Jozue nestiahol ruku, ktorú držal vystretú s mečom, kým všetkých obyvateľov Aja nevydal kliatbe.",
    "Izrael vzal pre seba iba dobytok a korisť tohto mesta podľa rozkazu, ktorý dal Jahve Jozuemu.",
    "Jozue vypálil Aj a urobil ho večným rumoviskom, pustatinou až podnes.",
    "Ajského kráľa dal obesiť na strom, kde ho nechal do večera. Pri západe slnka rozkázal Jozue sňať jeho mŕtvolu zo stromu. Potom ju hodili ku vchodu do mestskej brány a nahádzali na ňu veľkú hromadu kamenia, ktorá je tam až dodnes.",
    "Vtedy Jozue postavil oltár Jahvemu, Bohu Izraela, na vrchu Ebal,",
    "ako prikázal Jahveho sluha Mojžiš Izraelcom, ako je napísané v knihe Mojžišovho Zákona, oltár z neotesaných kameňov, ktorých sa nedotklo železo. A na ňom obetovali Jahvemu celopaly a prinášali pokojné obety.",
    "Tam napísal na kamene odpis Mojžišovho Zákona, ktorý on napísal pred Izraelcami.",
    "Celý Izrael, jeho starší, vodcovia a jeho sudcovia stáli po oboch stranách archy oproti levitským kňazom, ktorí niesli archu Jahveho zmluvy – celý Izrael, tak cudzinci, ako domáci. Polovica z nich stála tvárou k vrchu Garizim a polovica tvárou k vrchu Ebala, ako prikázal Jahveho sluha Mojžiš, že izraelskému ľudu má byť dané najprv požehnanie.",
    "Potom Jozue prečítal požehnanie a kliatbu slovo za slovom, ako sú napísané v knihe Zákona.",
    "Nebolo jediného slova zo všetkého, čo rozkázal Mojžiš, ktoré by Jozue nebol prečítal pred celým zhromaždením Izraela, aj pred ženami a deťmi, aj pred cudzincami, ktorí s nimi tiahli."
  ],
  "9": [
    "Keď sa to dozvedeli všetci králi, ktorí bývali na západ od Jordánu, na vrchovine, na Nížine a na celom pobreží Veľkého mora smerom na Libanon: Chetejci, Amorejci, Kanaánci, Chivijci a Jebuzejci,",
    "spojili sa, aby jednomyseľne bojovali proti Jozuemu a proti Izraelu.",
    "Obyvatelia Gabaonu sa dozvedeli, čo urobil Jozue s Jerichom a s Ajom,",
    "a tak aj oni použili lesť: uchýlili sa k pretvárke, vzali staré vrecia na svoje osly, staré kožené mechy na víno, roztrhané a opravované,",
    "na nohách mali staré, zamazané sandále, na sebe staré šaty a ako zásoby potravy iba suchý a plesnivý chlieb.",
    "Tak prišli k Jozuemu do tábora v Gilgale a povedali jemu i izraelským mužom: \"Prišli sme z ďalekého kraja, uzavrite s nami zmluvu.\"",
    "Izraelci povedali týmto Chivijcom: \"Ktovie, či nebývate uprostred nás? Ako potom môžeme uzavrieť s vami zmluvu?\"",
    "Oni odpovedali Jozuemu: \"Sme tvojimi sluhami.\" Jozue sa ich pýtal: \"Kto ste vy a odkiaľ prichádzate?\"",
    "Odpovedali mu: \"My, tvoji sluhovia, prichádzame z veľmi ďalekej krajiny pre chýr o Jahvem, tvojom Bohu, lebo sme počuli hovoriť o ňom, čo všetko urobil v Egypte",
    "a čo všetko urobil dvom amorejským kráľom za Jordánom, Sichonovi, chešbonskému kráľovi, a bašanskému kráľovi Ogovi, ktorý býval v Aštarote.",
    "Preto nám povedali naši starší a všetci obyvatelia našej krajiny: ‚Naberte si zásoby na cestu, choďte im oproti a povedzte im: My sme vaši sluhovia; uzavrite s nami zmluvu!‘",
    "Toto je náš chlieb; teplý sme si ho vzali z domu na cestu, keď sme sa vybrali k vám, a teraz je zoschnutý a rozmrvený.",
    "Toto sú naše kožené mechy na víno, boli úplne nové, keď sme ich naplnili, a hľa, teraz sú roztrhané. Naše šaty a obuv sú zodraté od veľmi dlhej cesty.\"",
    "Vodcovia si vzali z ich potravín, ale s Jahvem sa neporadili.",
    "Jozue ich prijal v pokoji a uzavrel s nimi zmluvu, že ich nechá nažive, a predstavení pospolitosti im to potvrdili prísahou.",
    "Ale stalo sa, že tri dni po uzavretí zmluvy s nimi sa Izraelci dozvedeli, že je to susedný národ, ktorý býva medzi nimi.",
    "Izraelci sa vydali na cestu a tretieho dňa prišli k ich mestám. Ich mestá boli: Gabaon, Kefira, Beerot a Kirjat-Jearim.",
    "Izraelci ich však nenapadli, lebo vodcovia pospolitosti prisahali na Jahveho, Boha Izraela, ale celá pospolitosť reptala proti vodcom.",
    "Všetci vodcovia povedali zhromaždenému ľudu: \"Prisahali sme im na Jahveho, Boha Izraela, preto teraz nemôžeme na nich siahnuť.",
    "Ale toto im urobíme: nechaj ich nažive, aby nás nezastihol Jahveho hnev pre tú prísahu, ktorú sme im dali.\"",
    "A vodcovia ďalej hovorili: \"Nech zostanú nažive, ale nech sú drevorubačmi a nosičmi vody pre celú pospolitosť.\" Takto im vodcovia hovorili.",
    "Jozue dal zvolať Gabaoncov a povedal im: \"Prečo ste nás oklamali, keď ste hovorili: ‚Bývame ďaleko od vás,‘ a zatiaľ bývate medzi nami?",
    "Odteraz ste prekliati a nikdy neprestanete byť otrokmi ako drevorubači a nosiči vody v dome môjho Boha.\"",
    "Oni odpovedali Jozuemu: \"My, tvoji sluhovia, sme sa dopočuli, že Jahve, tvoj Boh, kázal svojmu sluhovi Mojžišovi, aby vám odovzdal celú túto krajinu a vykynožil pred vami všetkých jej obyvateľov. Preto sme mali veľký strach o svoje životy pred vami a urobili sme toto.",
    "Teraz sme v tvojej moci, čo uznáš za dobré a správne urobiť, urob to.\"",
    "On urobil s nimi toto: vyslobodil ich z rúk Izraelcov a oni ich nezabili.",
    "V ten deň ich Jozue urobil drevorubačmi a nosičmi vody pre pospolitosť a pre Jahveho oltár až dodnes na mieste, ktoré si Jahve vyvolí."
  ],
  "10": [
    "Keď jeruzalemský kráľ Adoni-Cedek počul, že Jozue zaujal Aj a zničil ho, že ako urobil s Jerichom a s jeho kráľom, tak urobil aj s Ajom a s jeho kráľom, a že obyvatelia Gabaonu uzavreli mier s Izraelom a môžu bývať uprostred nich,",
    "veľmi sa báli, lebo Gabaon bolo veľké mesto ako jedno z kráľovských miest; bolo väčšie ako Aj a všetci jeho chlapi boli dobrí vojaci.",
    "Adoni-Cedek, jeruzalemský kráľ, poslal posolstvo ku chebronskému kráľovi Hohamovi, k jarmutskému kráľovi Pireamovi, k lachišskému kráľovi Jafiovi a k eglonskému kráľovi Debirovi:",
    "\"Vystúpte ku mne a pomôžte mi poraziť Gabaon, lebo uzavrel mier s Jozuem a s Izraelcami.\"",
    "Nato sa spojili piati amorejskí králi, jeruzalemský, chebronský, jarmutský, lachišský a eglonský kráľ, a pritiahli s celým vojskom; obľahli Gabaon a bojovali proti nemu.",
    "Ale Gabaonci poslali Jozuemu do tábora v Gilgale odkaz: \"Neopusti svojich sluhov, príď čím skôr hore k nám, zachráň nás a pomôž nám, lebo proti nám sa spojili všetci amorejskí králi, ktorí bývajú na horách.\"",
    "Jozue sa vydal nahor z Gilgalu a s ním všetci bojovníci a všetci vybraní chlapi.",
    "Jahve povedal Jozuemu: \"Neboj sa ich, vydal som ich do tvojich rúk. Nikto z nich ti neodolá.\"",
    "Jozue ich prepadol znenazdania, po celonočnom pochode z Gilgalu.",
    "Jahve ich uviedol do zmätku pred Izraelom a spôsobil im v Gabaone ťažkú porážku; ba prenasledoval ich smerom do svahov Bet-Choronu a bil ich až po Azeku a Makedu.",
    "Keď utekali pred Izraelom dole svahmi v Bet-Chorone, Jahve vrhal na nich z neba veľké ľadovce až po Azeku, takže pomreli. Viac ich zomrelo od krupobitia ako ostrím meča Izraelcov.",
    "V ten deň, keď Jahve vydal Amorejcov Izraelcom, Jozue povedal Jahvemu pred očami Izraela: \"Slnko, zastav sa v Gabaone a ty, mesiac, nad dolinou Ajalon!\"",
    "Slnko sa zastavilo a mesiac stál nehybne, kým ľud nevykonal pomstu na svojich nepriateľoch. Či to nie je napísané v Knihe Spravodlivého? \"Slnko stálo nepohnuté uprostred neba a neponáhľalo sa zapadnúť skoro celý deň.\"",
    "Nebolo už takého dňa ani predtým, ani potom, keď Jahve vypočul hlas človeka. Lebo Jahve bojoval za Izrael.",
    "Potom sa Jozue a celý Izrael s ním vrátili do tábora v Gilgale.",
    "Tých päť kráľov však ušlo a skrylo sa v jaskyni pri Makede.",
    "Nato hlásili Jozuemu: \"Našlo sa tých päť kráľov skrytých v jaskyni pri Makede.\"",
    "Jozue povedal: \"Privaľte veľké skaly ku vchodu do jaskyne a postavte tam chlapov, aby kráľov strážili.",
    "Vy však nezostaňte stáť, prenasledujte svojich nepriateľov, odrežte im ústup a nedovoľte im, aby sa vrátili do svojich miest, lebo Jahve, váš Boh, ich vydal do vašich rúk.\"",
    "Keď Jozue a Izraelci zavŕšili ich porážku veľkým víťazstvom a celkom ich zničili, iba niekoľkí z nich utiekli živí a dostali sa do opevnených miest.",
    "Všetok ľud sa živý a zdravý vrátil k Jozuemu do tábora v Makede a nikto sa neodvážil urobiť niečo proti Izraelcom.",
    "Vtedy Jozue povedal: \"Uvoľnite vchod do jaskyne a doveďte tých piatich kráľov z jaskyne ku mne!\"",
    "Urobili tak a vyviedli piatich kráľov z jaskyne k nemu: jeruzalemského kráľa, chebronského kráľa, jarmutského kráľa, lachišského kráľa a eglonského kráľa.",
    "Keď vyviedli tých kráľov k Jozuemu, zvolal všetkých Izraelcov a povedal veliteľom bojovníkov, ktorí s ním boli v boji: \"Poďte sem a položte nohu na šije týchto kráľov!\" Oni pristúpili a položili nohy na ich šije.",
    "Jozue im povedal: \"Nebojte sa a nestrachujte sa, buďte silní a rozhodní, lebo takto urobí Jahve všetkým vašim nepriateľom, proti ktorým bojujete.\"",
    "Potom ich dal Jozue zabiť a obesiť na päť stromov a viseli na stromoch do večera.",
    "V hodine západu slnka ich na Jozueho rozkaz sňali zo stromov a hodili do jaskyne, v ktorej sa skrývali. Ku vchodu do jaskyne nakládli veľké kamene, ktoré tam zostali až do dnešného dňa.",
    "V ten istý deň vydobyl Jozue Makedu. Pobil ju ostrím meča i s jej kráľom. Vydal ich kliatbe so všetkým živým v meste. Nikoho neponechal nažive, s kráľom Makedy urobil tak, ako urobil s kráľom Jericha.",
    "Potom prešiel Jozue, a celý Izrael s ním, z Makedy do Libny a bojoval proti Libne.",
    "Aj ju a jej kráľa dal Jahve do rúk Izraela, ktorý pobil ostrím meča všetko živé v nej a nijakému tvorovi nedal ujsť. S jej kráľom naložil tak, ako s kráľom Jericha.",
    "Potom prešiel Jozue, a celý Izrael s ním, z Libny do Lachiša, ktorý obľahol a napadol.",
    "Jahve vydal Lachiš do rúk Izraelu, ktorý ho na druhý deň zaujal a pobil ostrím meča všetko živé v ňom, ako urobil s Libnou.",
    "Vtedy vyšiel gezerský kráľ Horam na pomoc Lachišu, ale Jozue ho porazil i jeho ľud tak, že ani jediného mu neponechal nažive.",
    "Potom prešiel Jozue, a celý Izrael s ním, z Lachiša do Eglonu, ktorý obľahol a napadol.",
    "V ten deň ho zaujali a pobili ostrím meča. V ten deň vydal kliatbe všetko, čo v ňom bolo živé, celkom tak, ako urobili s Lachišom.",
    "Jozue a celý Izrael s ním vystúpili z Eglonu do Chebronu a napadli ho.",
    "Zaujali ho a pobili ostrím meča i s jeho kráľom, so všetkými jeho mestami a so všetkým živým v nich. Nenechal nikoho nažive, ako to urobil s Eglonom. Vydal ho kliatbe a všetko živé v ňom.",
    "Potom sa Jozue obrátil, a všetci Izraelci s ním, k Debiru a bojoval proti nemu.",
    "Zaujal ho i s jeho kráľom a so všetkými jeho mestami. Pobili ich ostrím meča a vydali kliatbe všetkých živých v nich. Nenechal nikoho nažive. Ako urobil s Chebronom, tak urobil s Debirom a jeho kráľom, tak isto, ako urobil s Libnou a s jej kráľom.",
    "Tak Jozue vydobyl celú krajinu: vrchovinu, Negeb a Nížinu i zavlažované svahy so všetkými ich kráľmi. Nenechal pozostalých, vydal kliatbe všetko, čo len dýchalo, ako rozkázal Jahve, Boh Izraela.",
    "Jozue si ich podmanil od Kadeš-Barney až po Gazu a ďalej celú krajinu Gošen až po Gabaon.",
    "Všetkých týchto kráľov aj s ich územím Jozue zaujal na jeden raz, lebo Jahve, Boh Izraela, bojoval za Izrael.",
    "Potom sa vrátil Jozue, a celý Izrael s ním, do tábora v Gilgale."
  ],
  "11": [
    "Keď sa to dozvedel chacorský kráľ Jabin, poslal poslov k Jobabovi, meromskému kráľovi, šimronskému kráľovi a k achšafskému kráľovi",
    "a ku kráľom, ktorí bývali na severnom pohorí, na rovine južne od Kinerotu, na Nížine a na návrší Dor k západu,",
    "ku Kanaáncom na západe a na východe, k Amorejcom, Chetejcom, Perizejcom a Jebuzejcom na vrchoch a k Chivijcom na úpätí Chermonu v kraji Micpa.",
    "Dali sa na pochod so všetkými svojimi tábormi, ľud taký početný ako piesok na morskom brehu, s veľmi veľkým množstvom koní a vozov.",
    "Všetci títo králi si dali zraz, prišli k meromským vodám a utáborili sa tam, aby bojovali proti Izraelu.",
    "Vtedy Jahve povedal Jozuemu: \"Neboj sa ich, lebo zajtra o tomto čase vydám všetkých Izraelu pobitých. Kone im ochrom a vozy spáľ.\"",
    "Jozue a celé jeho vojsko náhle pritiahli k meromským vodám a napadli ich.",
    "Jahve ich vydal Izraelcom do rúk, tí ich porazili a prenasledovali až po Veľký Sidon, po Misrefot na západe a po dolinu Micpa na východe. Tak ich bil, že im nezostal nikto nažive.",
    "Jozue im urobil tak, ako mu prikázal Jahve, ochromil im kone a vozy spálil.",
    "Vtedy sa Jozue vrátil a vydobyl Chacor a jeho kráľa zabil mečom. Chacor bol kedysi hlavným mestom všetkých týchto kráľovstiev.",
    "Pobili všetko živé v ňom ostrím meča podľa kliatby, nič živé nezostalo, a Chacor spálili.",
    "Jozue zaujal všetky mestá tých kráľov aj s kráľmi, pobil ich ostrím meča podľa kliatby, zničil všetky, ako mu to prikázal Jahveho sluha Mojžiš.",
    "Mestá, ktoré stáli na svojich kopcoch, Izrael nevypálil, okrem Chacoru, ktorý vypálil Jozue.",
    "Všetku korisť týchto miest a dobytok si Izraelci vzali pre seba ako lup, ale všetkých ľudí pobili ostrím meča, kým ich nevyhladili. Nenechali nikoho nažive.",
    "Čo Jahve prikázal svojmu sluhovi Mojžišovi, to Mojžiš prikázal Jozuemu a Jozue to vykonal, nič nevynechal z toho, čo Jahve prikázal Mojžišovi.",
    "Tak Jozue zaujal celú túto krajinu: vrchy, celý Negeb, celý kraj Gošen, Nížinu, Arabu, Izraelské vrchy a nížiny.",
    "Od vrchu Chalak, ktorý sa dvíha k Seiru, až po Baal-Gad v údolí Libanonu pod vrchom Chermon. Všetkých ich kráľov zajal, porazil a usmrtil.",
    "Mnohé dni viedol Jozue vojny so všetkými týmito kráľmi.",
    "Nebolo mesta, ktoré by bolo s Izraelcami uzavrelo mier, okrem Chivijcov, obyvateľov Gabaonu, všetky zaujali bojom.",
    "Lebo to bol Jahveho zámer, že si zatvrdili srdcia na boj proti Izraelu, aby padli pod kliatbu a aby sa im nedostalo milosrdenstva, aby boli vyhubení, ako Jahve prikázal Mojžišovia.",
    "V tom čase prišiel Jozue a vyhladil Anakovcov z Vrchov, z Chebronu, z Debiru, z Anabu, z celých Judských vrchov a z celých vrchov Izraela: úplne ich vydal kliatbe aj s ich mestami.",
    "V krajine Izraelcov nezostali Anakovci, zostali iba v Gaze, v Gate a v Ašdode.",
    "Jozue obsadil celú krajinu tak, ako Jahve povedal Mojžišovi, a Jozue ju dal do dedičstva Izraelu, každému kmeňu jeho čiastku. A krajina si odpočinula od vojny."
  ],
  "12": [
    "Toto sú králi krajiny, ktorých Izraelci porazili a ktorých územie zaujali na druhej strane Jordánu na východe, od potoka Arnon až po pohorie Chermon s celou východnou Arabou:",
    "Sichon, kráľ Amorejcov, ktorý býval v Chešbone a panoval od Aroeru, ktorý je na pokraji úžľabiny Arnonu, a od stredu tej úžľabiny nad polovicou Galaádu až po úžľabinu potoka Jabok, ktorý je hranicou Ammoncov;",
    "a nad Arabou až k moru Kinerot na východe a k moru Araby, čiže k Soľnému moru, na východe, smerom do Bet-Ješimot, a na juhu k zavlažovaným svahom Pisgy.",
    "Og, bašanský kráľ, posledný z Refaovcov, ktorý býval v Aštarote a v Edrei,",
    "panoval nad pohorím Chermon, nad Salchou a nad celým Bašanom až po hranice Gešurijcov a Maachaťanov a nad pol Galaádom až po hranicu chešbonského kráľa Sichona.",
    "Mojžiš, Jahveho sluha, a Izraelci ich porazili. A Mojžiš, Jahveho sluha, dal krajinu do vlastníctva Rubenovcom, Gadovcom a polovici kmeňa Manasses.",
    "Toto sú králi krajiny, ktorých Jozue a Izraelci porazili z tejto strany Jordánu, na západ, od Baal-Gadu v údolí Libanonu až po vrch Chalak, ktorý sa dvíha k Seiru. Jozue ju dal do dedičstva kmeňom Izraela podľa ich rozdelenia;",
    "na vrchovine, na Nížine, v Arabe, na zavlažovaných svahoch, na púšti a v Negebe, u Chetejcov, Amorejcov, Kanaáncov, Perizejcov, Chivijcov a Jebuzejcov:",
    "kráľ Jericha, jeden; kráľ Aja pri Beteli, jeden;",
    "kráľ Jeruzalema, jeden; kráľ Chebronu, jeden;",
    "kráľ Jarmutu, jeden; kráľ Lachiša, jeden;",
    "kráľ Eglonu, jeden; kráľ Gezeru, jeden;",
    "kráľ Debiru, jeden; kráľ Gederu, jeden;",
    "kráľ Chormy, jeden; kráľ Aradu, jeden;",
    "kráľ Libny, jeden; kráľ Adullamu, jeden;",
    "kráľ Makedy, jeden; kráľ Betelu, jeden;",
    "kráľ Tappuachu, jeden; kráľ Cheferu, jeden;",
    "kráľ Afeku, jeden; kráľ Šaronu, jeden;",
    "kráľ Meromu, jeden; kráľ Chacoru, jeden;",
    "kráľ Šimron-Meronu, jeden; kráľ Achšafu, jeden;",
    "kráľ Tanaku, jeden; kráľ Megidda, jeden;",
    "kráľ Kedeša, jeden; kráľ Joknedmu na Karmeli, jeden;",
    "kráľ Doru na Dórskom návrší, jeden; kráľ národov v Galilei, jeden;",
    "kráľ Tircy, jeden; všetkých kráľov: tridsaťjeden."
  ],
  "13": [
    "Jozue zostarol, bol pokročilý vekom. Jahve mu povedal: \"Ty si starý, pokročilý vekom, a zostalo ešte veľmi mnoho zeme, ktorú treba zaujať.",
    "Zostáva ešte táto krajina: všetky kraje Filištíncov a všetky kraje Gešurijcov",
    "od Šichoru, ktorý tečie na hranici Egypta, až po severnú hranicu Ekronu, kraj počítaný za kanaánsky. Päť filištínskych kniežat je: knieža Gazy, Ašdodu, Ašalonu, Gatu a Ekronu; ďalej kraj Avijcov",
    "na juhu. Celá krajina Kanaáncov a Meara, čo patrí Sidoncom, až po hranicu Amorejcov.",
    "K tomu krajina Giblijská, celý Libanon na východ od Baal-Gadu na úpätí pohoria Chermon až po vstup do Chamatu.",
    "Pred Izraelcami zaženiem všetkých, čo bývajú na vrchoch od Libanonu po Misrefot-Majim, a všetkých Sidoncov. Len rozdeľ lósom krajinu do dedičstva Izraelu, ako som ti prikázal.",
    "A tak teraz rozdeľ túto krajinu do dedičstva deviatim kmeňom a polovici kmeňa Manasses: dáš im ju od Jordánu až po Veľké more na západe; Veľké more nech je ich hranicou.",
    "Druhá polovica kmeňa Manasses už dostala s Rubenovcami a Gadovcami svoj dedičný podiel, ten, ktorý im dal Mojžiš za Jordánom na východe, ako im ho dal Mojžiš, Jahveho sluha:",
    "od Aroeru na brehu potoka Arnon s mestom, ktoré je uprostred doliny, a celú rovinu od Medaby až po Dibon;",
    "všetky mestá amorejského kráľa Sichona, ktorý panoval v Chešbone, až po územie Ammoncov.",
    "Potom Galaád a územie Gešurijcov a Maachaťanov a celé pohorie Chermon a celý Bašan až po Salchu;",
    "a v Bašane celé kráľovstvo Oga, ktorý panoval v Aštarote a v Edrei a bol posledný zo zvyšku Refaovcov. Mojžiš porazil oboch kráľov a ich krajinu obsadil.",
    "Ale Izraelci nevyhnali Gešurijcov a Maachaťanov, a tak zostali Gešurijci a Maachaťania bývať uprostred Izraela až dodnes.",
    "Len kmeň Lévi nedostal dedičstvo: Jahve, Boh Izraela, bol ich dedičstvom, ako mu to prisľúbil.",
    "Mojžiš dal kmeňu Rubenovcov dedičstvo podľa ich rodov.",
    "Ich územie bolo od Aroeru na brehu potoka Arnon, s mestom, ktoré je uprostred doliny, celá rovina po Medabu,",
    "Chešbon a všetky jeho mestá, ktoré ležia na náhornej rovine: Dibon, Bamot-Baal, Bet-Baal-Meon,",
    "Jahac, Kedemot, Mefat,",
    "Kirjatajim, Sibma a na kopci v doline Seret-Šachar;",
    "Bet-Peor, zavodnené úbočia Pisgy, Bet-Ješimot,",
    "všetky mestá na náhornej rovine a celé kráľovstvo amorejského kráľa Sichona, ktorý panoval v Chešbone; porazil ho Mojžiš a porazil i madiánske kniežatá Eviho, Rekema, Cura, Chúra a Rebu, vazalské kniežatá Sichona, ktorí bývali v krajine.",
    "Aj veštca Balaama, Beorovho syna, Izraelci zabili mečom s ostatnými pobitými.",
    "Hranicou Rubenovcov bol Jordán a jeho priľahlé územie. Toto je dedičstvo Rubenovcov podľa ich rodov, s mestami a ich dedinami.",
    "Mojžiš dal dedičstvo kmeňu Gadovcov, synom Gadovým, podľa ich rodov.",
    "Ich územie bolo Jazer, všetky mestá Galaádu, polovica krajiny Ammoncov až po Aroer, ktorý leží naproti Rabe,",
    "a od Chešbonu po Ramat-Micpe a Betonim; od Machanajimu až po územie Lodebaru",
    "a v doline: Bet-Charam, Bet-Nimra, Sukkot a Cafon – zvyšok kráľovstva chešbonského kráľa Sichona –, Jordán a územia až po koniec jazera Kinerot za Jordánom, na východe.",
    "Toto je dedičstvo Gadovcov podľa ich rodov, mestá a ich dediny.",
    "Mojžiš dal polovici kmeňa Manasses dedičstvo podľa ich rodov.",
    "Ich územie sa rozprestieralo od Machanajimu na celý Bašan, celé kráľovstvo bašanského kráľa Oga, všetky Jairove stanové dediny v Bašane, teda šesťdesiat miest.",
    "Polovica Galaadu, tiež Aštarot a Edrei, kráľovské mestá Oga v Bašane prešli na synov Machira, Manassesovho syna, polovici Machirovcov podľa ich rodov.",
    "To sú dedičstvá, ktoré Mojžiš pridelil na Moabských stepiach za Jordánom, východne od Jericha.",
    "Ale kmeňu Lévi Mojžiš nedal dedičstvo, lebo Jahve, Boh Izraela, je ich dedičstvom, ako im to povedal."
  ],
  "14": [
    "Toto sú územia, ktoré dostali do dedičstva Izraelci v Kanaánskej krajine, čo im dali do dedičstva kňaz Eleazar a Jozue, Nunov syn, a hlavy rodín izraelských kmeňov.",
    "Dedičstvo dostali lósom, ako to prikázal Boh prostredníctvom Mojžiša dať deviatim kmeňom a polovici kmeňa.",
    "Lebo Mojžiš dal dedičstvo dvom kmeňom a polovici kmeňa na druhej strane Jordánu, ale Levitom nedal dedičstvo medzi nimi.",
    "Jozefovi synovia tvorili dva kmene, Manasses a Efraim. Levitom nedali podiel v krajine, len mestá na bývanie a príslušné pašienky pre dobytok a stáda.",
    "Izraelci urobili tak, ako prikázal Jahve Mojžišovi, a rozdelili krajinu.",
    "Júdovi synovia pristúpili k Jozuemu v Gilgale a Kenazovec Kaleb, Jefuneho syn, mu povedal: \"Ty vieš, čo povedal Jahve Mojžišovi, Božiemu mužovi, o mne a o tebe v Kadeš-Barnei.",
    "Bol som štyridsaťročný, keď ma Jahveho sluha Mojžiš vyslal z Kadeš-Barney preskúmať krajinu a ja som mu podal správu, ako som najlepšie vedel.",
    "Moji bratia, ktorí išli so mnou, brali ľudu odvahu, ale ja som dokonale poslúchal Jahveho, svojho Boha.",
    "V ten deň Mojžiš vyslovil túto prísahu: ‚Buď si istý, že zem, po ktorej kráčala tvoja noha, bude naveky dedičným majetkom tebe a tvojim synom, lebo si dokonale poslúchal Jahveho, svojho Boha.‘",
    "A tak ma Jahve zachováva nažive, ako to sľúbil. Už je štyridsaťpäť rokov odvtedy, čo vyslovil tento prísľub Mojžišovi, keď chodil Izrael po púšti, a teraz mám osemdesiatpäť rokov.",
    "Ešte dnes som taký silný ako v deň, keď ma Mojžiš vyslal. Akú silu som mal vtedy, takú silu mám dnes vychádzať a vchádzať.",
    "Preto daj mi teraz toto pohorie, ktoré mi vtedy Jahve prisľúbil. V ten deň si počul, že sú tam Anakovci a veľké opevnené mestá, ale ak je Jahve so mnou, vyženiem ich, ako Jahve povedal.\"",
    "Jozue požehnal Kaleba, Jefuneho syna, a dal mu Chebron ako dedičstvo.",
    "Tak sa stal Chebron dedičstvom Kenazovca Kaleba, Jefuneho syna, až do dnešného dňa, lebo bol dokonale verný Jahvemu, Bohu Izraela.",
    "Predtým sa Chebron volal Kirjat-Arba. Arba bol najväčším človekom medzi Anakovcami. A krajina si odpočinula od vojny."
  ],
  "15": [
    "Vylosovaný podiel kmeňa Júdovcov podľa ich rodov siahal na juh k hraniciam Edomu, od púšte Cin k juhu, až ku Kadešu na juhu.",
    "Ich južná hranica sa tiahla od konca Soľného mora, od zálivu obráteného na juh,",
    "potom smerovala k južnej časti návršia Škorpiónov, prechádzala púšťou Cin a stúpala južne od Kadeš-Barney; prechádzala cez Checron, stúpala k Adaru a odbočovala do Karky.",
    "Potom hranica prechádzala cez Acmon a vyúsťovala pri Egyptskom potoku a končila pri mori. To bude vaša južná hranica.",
    "Východnou hranicou bolo Soľné more po ústie Jordánu. Severná hranica sa začínala od morského zálivu pri ústí Jordánu.",
    "Hranica stúpala k Bet-Hogle, prechádzala severne od Bet-Araby a stúpala ku Skale Rubenovho syna Bohana.",
    "Potom hranica stúpala z doliny Achor k Debiru a zahýnala sa na sever ku Kruhu kameňov, ktorý bol naproti Adumimskému svahu, ktorý je južne od Potoka. Hranica prechádzala k vodám En-Šemeša a končila pri prameni En-Rogel.",
    "Ďalej hranica stúpala dolinou Ben-Hinnom po južnom úbočí Jebuzejcov, totiž Jeruzalema. Potom hranica stúpala na končiar vrchu, ktorý je naproti doline Bet-Hinnom na západe, na severnom konci doliny Refaim.",
    "Od končiara vrchu sa hranica zahýbala k prameňu vôd Neftoach; vybiehala k mestám vrchu Efron, zatáčala sa k Baale, to je Kirjat- Jearimu.",
    "Od Baaly sa hranica odkláňala na západ k pohoriu Seir a prechádzala k severnému hrebeňu pohoria Jearim – to je Kesalon – klesala do Bet-Šemeša a prechádzala Timnou.",
    "Potom hranica vybiehala k severnému hrebeňu Ekronu a stáčala sa k Šikronu, prechádzala cez vrch Baala, dosiahla Jabnel a hranica skončila pri mori.",
    "Západnou hranicou bolo Veľké more. Toto je celý okruh hranice Júdovcov podľa ich rodov.",
    "Kaleb, Jefuneho syn, dostal svoj podiel uprostred Júdovcov, ako Jahve prikázal Jozuemu: Kirjat-Arbu, mesto Anakovho otca Arbu – to je Chebron.",
    "Kaleb odtiaľ vyhnal troch Anakových potomkov: Šešaja, Achimana a Talmaja, Anakových potomkov.",
    "Odtiaľ tiahol proti obyvateľom Debiru; Debir sa predtým menoval Kirjat-Sefer.",
    "Kaleb povedal: \"Kto premôže Kirjat-Sefer a zaujme ho, tomu dám svoju dcéru Achsu za ženu.\"",
    "Zaujal ho Otniel, syn Kalebovho brata Kenaza, a Kaleb mu dal za ženu svoju dcéru Achsu.",
    "Keď došla k svojmu mužovi, naviedol ju, aby žiadala od svojho otca pole. Keď zoskočila zo svojho osla, Kaleb sa jej pýtal: \"Čo chceš?\"",
    "Ona povedala: \"Urob mi túto láskavosť, vydal si ma do Negebu, daj mi aj pramene vody.\" Kaleb jej dal horné a dolné pramene vody.",
    "Toto bolo dedičstvo kmeňa Júdovcov podľa ich rodov.",
    "Mestá na okraji kmeňa pri edomskej hranici v Negebe: Kabceel, Arad, Jagur,",
    "Kina, Dimon, Aroer,",
    "Kedeš, Chacor-Jitnan,",
    "Zif, Telem, Bealot,",
    "Chacor-Chadatta, Kerijot-Checron – to je Chacor –",
    "Aman, Šema, Molada,",
    "Chacar-Gada, Chešmon, Bet-Pelet,",
    "Chacar-Šual, Beer-Šeba a jej osady,",
    "Baala, Ijjim, Ecem,",
    "Eltolad, Kesil, Chorma,",
    "Ciklag, Madmana, Sansanna,",
    "Lebaot, Šilchim, Ajin a Rimon: spolu dvadsaťdeväť miest so svojimi dedinami.",
    "Na Nížine: Eštaol, Corea, Ašna,",
    "Zanoach, En-Gannim, Tappuach, Enam,",
    "Jarmut, Adullam, Socho, Azeka,",
    "Šaarajim, Aditajim, Gedera a Gederotajim: štrnásť miest so svojimi dedinami.",
    "Cenan, Chadaša, Migdal-Gad,",
    "Dileaan, Micpe, Jokteel,",
    "Lachiš, Bockat, Eglon,",
    "Kabbon, Lachmas, Kitliš,",
    "Gederot, Bet-Dagon, Naama a Makeda: šestnásť miest so svojimi dedinami.",
    "Libna, Eter, Ašan,",
    "Jiftach, Ašna, Nesib,",
    "Keila, Achzib, Mareša: deväť miest so svojimi dedinami.",
    "Ekron so svojimi dedinami a osadami.",
    "Od Ekronu k moru všetko, čo leží pri Ašdode a jeho dedinách.",
    "Ašdod, jeho dediny a jeho osady. Gaza, jej dediny a jej osady až po Egyptský potok; Veľké more je hranicou.",
    "Na vrchoch: Šamir, Jatir, Socho,",
    "Dana, Kirjat-Sefer, dnes Debir,",
    "Anab, Eštemoa, Anim,",
    "Gošen, Cholon a Gilo: jedenásť miest a ich dediny.",
    "Arab, Duma, Ešean,",
    "Janum, Bet-Tappuach, Afeka,",
    "Chumta, Kirjat-Arba, dnes Chebron, a Cior: deväť miest a ich dediny.",
    "Maon, Karnel, Zif, Jutta,",
    "Jizreel, Jorkeam, Zauach,",
    "Kajin, Gibea, Timna: desať miest a ich dediny.",
    "Chalchul, Bet-Cur, Gedor,",
    "Maarat, Bet-Anot, Eltekon: šesť miest so svojimi dedinami. Tekoa, Efrata, dnes Betlehem, Peor, Etam, Kulon, Tatam, Sores, Karem, Galim, Beter a Manach: jedenásť miest so svojimi dedinami.",
    "Kirjat-Baal, to je Kirjat-Jearim, a Rabba: dve mestá so svojimi dedinami.",
    "Na púšti: Bet-Araba, Middin, Sechacha,",
    "Nibšan, Soľné mesto a Engadi: šesť miest so svojimi dedinami.",
    "Ale Jebuzejcov, ktorí obývali Jeruzalem, Júdovci nemohli vyhnať, a tak Jebuzejci bývajú v Jeruzaleme až do dnešného dňa popri Júdovcoch."
  ],
  "16": [
    "Podiel, ktorý lósom pripadol Jozefovým synom, sa tiahol od Jordánu, východne od jerišských vôd, na púšť, ktorá stúpa od Jericha na pohorie k Betelu.",
    "Z Betelu ide hranica cez Luz a prechádza cez Atarot na území Archijcov.",
    "Nato zostupuje na západ na územie Jafleťanov až k hranici Dolného Bet-Choronu a ku Gezeru a končí sa pri mori.",
    "Toto bolo dedičstvo Jozefových synov Manassesa a Efraima.",
    "Toto bolo územie Efraimovcov podľa ich rodov: hranicou ich dedičstva na východe bol Atrot-Arach až po Horný Bet-Choron.",
    "Potom hranica išla k moru a od západu k Michmetatu na severe a hranica sa obracala na východ k Taanat-Šílu, ktorým prechádzala na východ k Janoachu.",
    "Z Janoachu zostupovala do Atarotu a Naary, dotýkala sa Jericha a končila sa pri Jordáne.",
    "Z Tappuachu išla hranica na západ k potoku Kana a končila pri mori. To bolo dedičstvo kmeňa Efraimovcov podľa ich rodov,",
    "okrem miest vyhradených pre Efraimovcov uprostred dedičstva Manassesovcov, všetky mestá s ich dedinami.",
    "Ale nevyhnali Kanaáncov, ktorí bývali v Gezere, a zostali uprostred Efraima do dnešného dňa a museli mu slúžiť."
  ],
  "17": [
    "Podiel, ktorý lósom pripadol kmeňu Manasses – bol Jozefovým prvorodeným: Machir, Manassesov prvorodený, otec Galaada, keďže bol bojovníkom, dostal Galaád a Bašan.",
    "Aj ostatní Manassesovci dostali podiel podľa svojich rodov: Abiezerovi synovia, Chelekovi synovia, Azrielovi synovia, Šechemovi synovia, Cheferovi synovia, Šemidovi synovia. Toto boli mužskí potomkovia Manassesa, Jozefovho syna, podľa svojich rodov.",
    "Ale Celofchad, syn Chefera, syna Galaada, syna Machira, syna Manassesa, nemal synov, iba dcéry. Mená jeho dcér sú tieto: Machla, Noa, Chogla, Milka a Tirca.",
    "Tie predstúpili pred kňaza Eleazara, pred Jozueho, Nunovho syna, a pred kniežatá a hovorili: \"Jahve prikázal Mojžišovi, aby nám dal dedičstvo medzi našimi bratmi.\" Dali im teda dedičstvo medzi bratmi ich otca podľa Jahveho príkazu.",
    "Tak pripadlo Manassesovi desať dielov okrem krajiny Galaád a Bašan za Jordánom.",
    "Lebo Manassesove dcéry dostali dedičstvo medzi jeho synmi a krajina Galaád pripadla ostatným Manassesovým synom.",
    "Manassesova hranica sa tiahla zo strany Ašera, k Michmetatu, ktorý leží naproti Sichemu, a potom sa otočila napravo k Jašibu pri pramenia En-Tappuach.",
    "Kraj Tappuach patril Manassesovi, ale mesto Tappuach na Manassesovej hranici patrilo Efraimovcom.",
    "Hranica zostupovala k potoku Kana; na juh od potoka boli Efraimove mestá, okrem tých, ktoré mal Efraim uprostred Manassesových miest. Manassesova hranica bola na sever od potoka a končila sa pri mori.",
    "Južná časť patrí Efraimovi a severná Manassesovi a ich západnou hranicou bolo more. Na severe sa dotýkali Ašera a na východe Isachara.",
    "Manasses mal na území Isachara a Ašera: Bet-Šean a jeho dediny, Jibleam a jeho dediny, obyvateľov Doru a dedín, ktoré k nemu patrili, obyvateľov Tanaku a jeho dedín, obyvateľov Megidda a jeho dedín: tretie mesto je mesto na Vrchovine.",
    "Ale Manassesovci nevládali zaujať tieto mestá, tak sa Kanaáncom podarilo zostať bývať v krajine.",
    "Keď Izraelci zosilneli, donútili Kanaáncov k nútenej robote, ale vôbec ich nevyhnali.",
    "Jozefovi potomkovia povedali Jozuemu: \"Prečo si nám dal do dedičstva len jeden podiel, jednu čiastku, veď my sme početný ľud, lebo tak nás Jahve doteraz požehnával?\"",
    "Jozue im odpovedal: \"Keď ste početný ľud, choďte do lesov a vyklčujte si les v krajine Perizejcov a Refaovcov, ak sú vám Efraimské vrchy pritesné.\"",
    "Jozefovi potomkovia povedali: \"To pohorie nám nestačí, a k tomu všetci Kanaánci, ktorí bývajú na rovine, majú železom obrnené vojnové vozy, aj tí, čo sú v Bet-Šeane a v jeho mestách, i tí v doline Jizreel.\"",
    "Jozue povedal Jozefovmu domu, Efraimovi a Manassesovi: \"Si početný ľud a máš veľkú silu, nebudeš mať len jeden podiel,",
    "ale dostaneš pohorie; je pravda, že sú to lesy, ale vyklčuj ich a budú tvoje až na ich koniec. Vyženieš Kanaáncov, hoci majú železné vojnové vozy a sú silní.\""
  ],
  "18": [
    "Celá pospolitosť Izraelcov sa zhromaždila v Šíle a postavila tam Stan Stretnutia. Celá krajina im už bola poddaná.",
    "Ale medzi Izraelcami ostávalo sedem kmeňov, ktoré ešte nedostali dedičné vlastníctvo.",
    "Jozue povedal Izraelcom: \"Dokedy budete otáľať so zaujatím krajiny, ktorú vám dal Jahve, Boh vašich otcov?",
    "Vyberte si z každého kmeňa po troch mužoch, aby som ich poslal, nech precestujú celú krajinu. Nech urobia popis ukazujúci dedičstvo vhodné pre každý kmeň, potom sa vrátia ku mne.",
    "Rozdelia krajinu na sedem dielov. Júda zostane na svojom území na juhu a Jozefov dom zostane na svojom území na severe.",
    "Urobíte popis krajiny na sedem častí a donesiete ho sem, aby som tu pred Jahvem, vaším Bohom, mohol losovať za vás.",
    "Ale Leviti nebudú mať podiel medzi vami, lebo ich dedičstvom bude Jahveho kňazstvo. Gad, Ruben a pol kmeňa Manasses dostali svoje dedičstvo za Jordánom, na východe, ktoré im dal Mojžiš, Jahveho sluha.\"",
    "Tí mužovia sa vybrali na svoju cestu. Tým, čo išli urobiť popis krajiny, Jozue dal tento rozkaz: \"Choďte, pochoďte krajinu, popíšte ju a potom sa vráťte ku mne a ja tu v Šíle budem za vás pred Jahvem losovať.\"",
    "Tí mužovia odišli, prešli krajinu, popísali ju v knihe, mesto za mestom v siedmich častiach, a potom sa vrátili k Jozuemu do tábora v Šíle.",
    "Jozue im hodil lós pred Jahvem v Šíle, a tam Jozue rozdelil krajinu Izraelcom podľa ich podielov.",
    "Lós pripadol najprv na kmeň Benjamínovcov podľa ich rodov. Územie, ktoré im lósom pripadlo, je medzi Júdovými a Jozefovými potomkami.",
    "Ich severná hranica sa začínala od Jordánu, stúpala na úbočie severne od Jericha, ďalej stúpala na západ na pohorie a končila sa v púšti pri Bet-Avene.",
    "Odtiaľ hranica prechádzala k Luzu, k južnému svahu pri Luze, dnes je to Betel; potom hranica zostupovala do Atrot-Araku na pohorie južne od Dolného Bet-Choronu.",
    "Tam sa hranica zatáčala a obracala na juh na západnej strane vyvýšeniny, ktorá je južne od Bet-Choronu, a končila sa pri Kirjat-Baale, dnes Kirjat-Jearime, meste Júdovcov. To bola západná strana.",
    "Toto je južná strana: od okraja Kirjat-Jearimu sa hranica tiahla ku Gasinu a končila sa pri vodách prameňa Neftoach;",
    "potom zostupovala na okraj vrchu, ktorý leží naproti doline Ben-Hinnom, do doliny Refaim, na severe schádzala do doliny Hinnom k južnému svahu Jebuzejcov až k En-Rogelu.",
    "Potom sa zatáčala na sever a pokračovala až po En-Šemeš a odtiaľ ku Kruhu kameňov, ktorý bol naproti strmine Adumim, potom zostupovala ku Skale Rubenovho syna Bohana.",
    "Ďalej v Ketefe prechádzala na úbočie Bet-Araby k severu a zostupovala do Araby.",
    "Potom hranica prechádzala po severnom úbočí Bet-Chogly a končila v severnom zálive Soľného mora pri južnom konci Jordánu. To bola južná hranica.",
    "Jordán tvoril východnú hranicu. To bola hranica okolo dedičstva Benjamínovcov podľa ich rodov.",
    "Mestá kmeňa Benjamín podľa ich rodov boli: Jericho, Bet-Chogla, Emek-Kecic,",
    "Bet-Araba, Cemarajim, Betel,",
    "Avim, Para, Ofra,",
    "Kefar-Ammoni, Ofni a Gaba: dvanásť miest a ich dediny.",
    "Gabaon, Rama, Beerot,",
    "Micpe, Kefira, Moca,",
    "Rekem, Jirpeel, Tareala,",
    "Cela-Elef, Jebus – to je Jeruzalem –, Gibea a Kirjat: štrnásť miest a ich dediny. To bolo dedičstvo Benjamínových synov podľa ich rodov."
  ],
  "19": [
    "Druhý lós pripadol na Simeona, na kmeň Simeonových potomkov podľa ich rodov. Ich dedičstvo bolo uprostred dedičstva Júdovcov.",
    "Dostali do dedičstva: Beer-Šebu, Šebu, Moladu,",
    "Chacar-Šual, Balu, Ecem,",
    "Eltolad, Betul, Chormu,",
    "Ciklag, Bet-Markabot, Chacar-Susu,",
    "Bet-Lebaot a Šaruchen: trinásť miest a ich dediny;",
    "Ajin, Rimon, Eter a Ašan: štyri mestá a ich dediny",
    "a všetky dediny, ktoré sú okolo týchto miest až po Baalat-Beeru a Ramu v Negebe. To bolo dedičstvo kmeňa Simeonovcov podľa ich rodov.",
    "Dedičstvo Simeonovcov bolo vzaté z podielu Júdovcov, lebo časť Júdovcov bola pre nich priveľká; a tak dostali Simeonovci svoje dedičstvo uprostred podielu Júdovcov.",
    "Tretí lós pripadol na potomkov Zabulona podľa jeho rodov. Územie ich dedičstva siahalo po Sadud;",
    "ich hranica stúpala na západ k Maraale, dotýkala sa Dabešetu a potoka, ktorý je východne od Jokneamu.",
    "Od Sadudu sa hranica točila k východu, kde vychádza slnko, až ku hraniciam Kislot-Taboru. Pokračovala k Daberatu a vystúpila k Jafii.",
    "Odtiaľ prechádzala k východu, smerom k východu slnka ku Gat-Cheferu a Ita-Kacinu, pokračovala do Rimmonu a zatáčala sad do Ney.",
    "Severná hranica sa obracala k Chanatonu a končila sa v doline Jiftach-El;",
    "k tomu: Katat, Nahalal, Šimron, Jireala a Betleheme: dvanásť miest a ich dediny.",
    "To bolo dedičstvo Zabulonovcov podľa ich rodov: tieto mestá a ich dediny.",
    "Štvrtý lós pripadol na Isachara, Isacharovcom podľa ich rodov.",
    "Ich územie zahrnovalo: Jizreel, Kesulot, Šunem,",
    "Chafarajim, Šion, Anacharat,",
    "Daberata, Kišjon, Ebec,",
    "Remet, En-Ganim, En-Chaddu, Bet-Pases.",
    "Hranica sa dotýkala Tabora, Šachacimy, Bet-Šemeša a končila sa pri Jordáne: šestnásť miest a ich dediny.",
    "To bolo dedičstvo kmeňa Isachar podľa ich rodov: mestá a ich dediny.",
    "Piaty lós pripadol na kmeň Ašerovcov podľa ich rodov.",
    "Ich územie zahrnovalo: Chelkat, Chali, Beten, Achšaf,",
    "Alamelech, Amad a Mišal; na západe sa dotýkalo Karmelu a rieky Libnat.",
    "Potom sa hranica obracala na východ slnka do Bet-Dagonu, dotýkala sa Zabulona a doliny Jiftach-El na severe, potom Bet-Emek a Nejel, potom pokračovala naľavo ku Kabulu",
    "a cez Abdon, Rechob, Chammon a Kanu až po Veľký Sidon. Potom hranica šla k Rame a až k opevnenému mestu Týru;",
    "hranica potom išla ku Chose a končila sa pri mori; ďalej cez Machaleb, Achzib,",
    "Akko, Afek, Rechob: dvadsaťdva miest a ich dediny.",
    "To bolo dedičstvo kmeňa Ašerovcov podľa ich rodov: tieto mestá a ich dediny.",
    "Potomkom Neftaliho pripadol šiesty lós, synom Neftaliho podľa ich rodov.",
    "Ich hranica šla od Chelefu a od Duba v Saananime, cez Adami-Nekeb a Jabneel až k Lakkumu a končila sa pri Jordáne.",
    "Tam sa hranica obracala na západ do Aznot-Taboru a odtiaľ do Chukkoku a dotýkala sa Zabulona na juhu, Ašera sa dotýkala na západe a Júdu na východe slnka pri Jordáne.",
    "Opevnené mestá boli: Ciddim, Cer, Chammat, Rakkat, Kinneret,",
    "Adama, Rama, Chacor,",
    "Kedeš, Edrei, En-Chacor,",
    "Jireon, Migdal-El, Chorem, Bet-Anat a Bet-Šemeš: devätnásť miest a ich dediny.",
    "To je dedičstvo kmeňa synov Neftaliho podľa ich rodov: mestá a ich dediny.",
    "Synom kmeňa Dan podľa ich rodov pripadol siedmy lós.",
    "Územie ich dedičstva bolo: Corea, Eštaol, Ir-Šemeš,",
    "Šaalabim, Ajalon, Silata,",
    "Elon, Timna, Ekron,",
    "Elteke, Gibbeton, Baalat,",
    "Azor, Bene-Berak a Gat-Rimmon",
    "a pri mori Jerakon bola hranica naproti Jafe.",
    "Ale Danovci stratili svoje územie, preto sa vybrali bojovať proti Lešemu, zaujali ho, vyhubili ho ostrím meča, obsadili ho a usadili sa v ňom; Lešemu dali meno Dan podľa mena svojho otca Dana.",
    "To bolo dedičstvo kmeňa Danovcov podľa ich rodov: tieto mestá a ich dediny.",
    "Keď Izraelci skončili prideľovanie krajiny podľa hraníc, dali dedičné vlastníctvo Jozuemu, Nunovmu synovi, vo svojom strede.",
    "Na Jahveho rozkaz mu dali mesto, ktoré si žiadal, Timnat-Serach, na Efraimských vrchoch; on to mesto znovu vystaval a usadil sa v ňom.",
    "Toto sú dedičné podiely, ktoré kňaz Eleazar, Jozue, Nunov syn, a hlavy rodov lósom rozdelili kmeňom Izraelcov v Šíle pred Jahvem pri vchode do Stanu Stretnutia. Tak dokončili rozdelenie krajiny."
  ],
  "20": [
    "Jahve povedal Jozuemu:",
    "\"Povedz Izraelcom: Určite si mestá útočiska, o ktorých som vám hovoril prostredníctvom Mojžiša,",
    "aby ta mohol utiecť vrah, ktorý niekoho zabije nedopatrením, neúmyselne, aby vám slúžili za útočisko pred krvným pomstiteľom.",
    "Nech utečie do jedného z týchto miest. Zastaví sa pri vchode do mestskej brány a prednesie svoju vec starším mesta. Tí ho prijmú do svojho mesta a dajú mu miesto, aby mohol u nich bývať.",
    "Ak ho bude prenasledovať pomstiteľ krvi, nevydajú vraha do jeho rúk, lebo svojho blížneho zabil neúmyselne, bez toho, že by ho predtým nenávidel.",
    "Musí zostať v tomto meste, až kým nebude mať súd pred pospolitosťou. Keď zomrie veľkňaz, ktorý bol v tom čase v úrade, len potom sa môže vrah vrátiť a prísť do svojho mesta, domov, do mesta, z ktorého utiekol.",
    "Zasvätili teda Kedeš v Galilei na Neftaliho vrchoch, Sichem na Efraimských vrchoch a Kirjat-Arbu, to je Chebron, na Judských horách.",
    "A za Jordánom, na východ od Jericha, určili Becer z Rubenovho kmeňa na púšti, na náhornej rovine, Ramot v Galaáde z kmeňa Gadovcov a Golan v Bašane z Manassesovho kmeňa.",
    "Tieto mestá boli určené pre všetkých Izraelcov i pre cudzincov, ktorí medzi nimi bývali, aby tam utiekol, kto by niekoho nedopatrením zabil, a aby nezomrel rukou krvného pomstiteľa, kým sa nedostaví na súd pred pospolitosť."
  ],
  "21": [
    "Tu pristúpili hlavy levitských rodín ku kňazovi Eleazarovi a k Jozuemu, Nunovmu synovi, a k hlavám rodín izraelských kmeňov",
    "a hovorili im v Šíle v Kanaánskej krajine takto: \"Jahve prikázal prostredníctvom Mojžiša dať nám mestá na obývanie, aj ich pasienky pre náš dobytok.\"",
    "A Izraelci dali Levitom zo svojho dedičstva podľa Jahveho rozkazu tieto mestá a ich pasienky.",
    "Lós pripadol na rody Kehatovcov: tí Leviti, ktorí pochádzali z kňaza Árona, dostali trinásť miest, vybraných lósom z Júdovho kmeňa, zo Simeonovho kmeňa a z Benjamínovho kmeňa;",
    "ostatným Kehatovcom podľa ich rodov pripadlo lósom desať miest z Efraimovho kmeňa, z Danovho kmeňa a z polovice kmeňa Manasses.",
    "Geršonovcom podľa ich rodov pripadlo lósom trinásť miest z kmeňa Isachar, z kmeňa Ašer, z kmeňa Neftali a z polovice kmeňa Manasses v Bašane.",
    "Merariovcom podľa ich rodov pripadlo dvanásť miest z kmeňa Ruben, z kmeňa Gad a z kmeňa Zabulon.",
    "Tak Izraelci lósom dali Levitom tieto mestá aj s ich pasienkami, ako Jahve prikázal prostredníctvom Mojžiša.",
    "Z kmeňa Júda a z kmeňa Simeon dali tieto mestá, uvedené podľa mena:",
    "Áronovým potomkom z rodov Kehatovcov spomedzi Levitov, lebo na nich padol prvý lós,",
    "dali Kirjat-Arbu (mesto Anakovho otca Arbu), to je Chebron na Judských vrchoch, i pasienky okolo neho.",
    "Polia toho mesta i jeho dediny dali do vlastníctva Kalebovi, Jefuneho synovi.",
    "Potomkom kňaza Árona dali mesto útočišťa pre vrahov Chebron a jeho pasienky, Libnu a jej pasienky,",
    "Jatir a jeho pasienky, Eštenu a jej pasienky,",
    "Cholon a jeho pasienky, Debir a jeho pasienky,",
    "Ašan a jeho pasienky, Jutu a jej pasienky, Bet-Šemeš a jeho pasienky: deväť miest z týchto dvoch kmeňov.",
    "Z kmeňa Benjamín: Gabaon a jeho pasienky, Gebu a jej pasienky,",
    "Anatot a jeho pasienky, Almon a jeho pasienky: štyri mestá.",
    "Všetkých miest potomkov kňaza Árona bolo trinásť a ich pasienky.",
    "Ostatné kehatovské rodiny Levitov dostali lósom mestá z kmeňa Efraim.",
    "Dali im Sichem, mesto útočišťa pre vrahov s jeho pasienkami na Efraimských vrchoch, Gezer a jeho pasienky,",
    "Kibcajim a jeho pasienky a Bet-Choron a jeho pasienky: štyri mestá.",
    "Z kmeňa Dan Elteke a jeho pasienky, Gibeton a jeho pasienky;",
    "Ajalon a jeho pasienky, Gat-Rimmon a jeho pasienky: štyri mestá.",
    "Z polovice kmeňa Manasses Tanak a jeho pasienky, Jibleam a jeho pasienky: dve mestá.",
    "Počet miest, ktoré náležali rodom ostatných Kehatovcov, bolo desať s ich pasienkami.",
    "Geršonovcom z rodov Levitov dali z polovice kmeňa Manasses: mesto útočišťa pre vrahov Golan v Bašane a jeho pasienky a Aštarota a jeho pasienky: dve mestá.",
    "Z kmeňa Isachar: Kišjon a jeho pasienky, Daberet a jeho pasienky,",
    "Jarmut a jeho pasienky, En-Ganim a jeho pasienky: štyri mestá.",
    "Z kmeňa Ašer: Mišeal a jeho pasienky, Abdon a jeho pasienky,",
    "Chelkat a jeho pasienky, Rechob a jeho pasienky: štyri mestá.",
    "Z kmeňa Neftali: mesto útočiska pre vrahov Kedeš v Galilei a jeho pasienky, Chammot-Dor a jeho pasienky, Kartan a jeho pasienky: tri mestá.",
    "Všetkých miest Geršonovcov podľa ich rodov bolo trinásť s ich pasienkami.",
    "Rodom Merariovcov, posledným z Levitov, dali z kmeňa Zabulon: Jokneam a jeho pasienky, Kartu a jej pasienky,",
    "Rimmon a jeho pasienky, Nahlal a jeho pasienky: štyri mestá.",
    "Východne od Jordánu, od Jericha, z kmeňa Ruben: Becer v púšti, na vysočine, mesto útočiska pre vrahov s jeho pasienkami, Jahac a jeho pasienky,",
    "Kedemot a jeho pasienky, Mefaat a jeho pasienky: štyri mestá.",
    "Z kmeňa Gad: mesto útočiska pre vrahov Ramot v Galaáde a jeho pasienky, Machanajim a jeho pasienky,",
    "Chešbon a jeho pasienky a Jazer a jeho pasienky: spolu štyri mestá.",
    "Všetkých miest, ktoré lósom pripadli Merariovcom podľa ich rodov, ktoré ešte zostali z rodov Levitov, bolo dvanásť miest.",
    "Všetkých levitských miest uprostred vlastníctva Izraelcov bolo štyridsaťosem miest s ich pasienkami.",
    "Každé toto mesto pozostávalo z mesta a z pasienku okolo neho. Tak to bolo pri všetkých týchto mestách.",
    "Tak dal Jahve Izraelcom celú krajinu, o ktorej prisahal ich otcom, že im ju dá. Zaujali ju a usadili sa v nej.",
    "Jahve im dal pokoj zo všetkých strán, celkom tak, ako prisahal ich otcom, a nikto z ich nepriateľov neobstál pred nimi. Všetkých nepriateľov dal im Jahve do rúk.",
    "Zo všetkých prísľubov, ktoré dal Jahve domu Izraela, nič nezostalo nesplnené, všetko sa splnilo."
  ],
  "22": [
    "Vtedy Jozue povolal Rubenovcov, Gadovcov a polovicu kmeňa Manasses",
    "a povedal im: \"Zachovali ste všetko, čo vám prikázal Jahveho sluha Mojžiš, a poslúchali ste môj hlas vo všetkom, čo som vám prikazoval.",
    "Po celý ten čas ste svojich bratov neopustili; až do tohto dňa ste usilovne zachovávali, čo vám prikázal Jahve, váš Boh.",
    "Teraz dal Jahve, váš Boh, vašim bratom pokoj, ktorý im sľúbil. Obráťte sa teda a choďte do svojich stanov, do svojej vlastnej krajiny, ktorú vám dal Jahveho sluha Mojžiš za Jordánom.",
    "Len sa usilujte zachovávať prikázanie a Zákon, ktorý vám nariadil Mojžiš, Jahveho sluha: aby ste milovali Jahveho, svojho Boha, aby ste vždy chodili po jeho cestách, zachovávali jeho prikázania, priľnuli k nemu a jemu slúžili celým svojím srdcom a celou svojou dušou.\"",
    "Jozue ich požehnal a prepustil; a oni odišli do svojich stanov.",
    "Jednej polovici kmeňa Manasses dal Mojžiš podiel v Bašane; druhej polovici dal Jozue podiel s ich bratmi na západnej strane Jordánu. Keď ich Jozue prepúšťal do ich stanov, požehnal ich",
    "a povedal im: \"Vraciate sa domov s veľkým bohatstvom, s početným dobytkom, so striebrom a zlatom, bronzom, železom a s veľkým množstvom šiat. Podeľte sa so svojimi bratmi o to, čo ste ukoristili u svojich nepriateľov.\"",
    "Rubenovci, Gadovci a polovica kmeňa Manasses sa vrátili, odišli od Izraelcov zo Šíla, ktoré je v Kanaánskej krajine, aby odišli do krajiny Galaád, do krajiny svojho vlastníctva, ktorú dostali na Jahveho rozkaz prostredníctvom Mojžiša.",
    "Keď došli ku Kruhu kameňov z Jordánu, ktoré sú v Kanaánskej krajine, Rubenovci, Gadovci a polovica kmeňa Manasses postavili oltár pri Jordáne, nápadne veľký oltár.",
    "Izraelci počuli hovoriť: \"Pozrite, Rubenovci, Gadovci a polovica kmeňa Manasses postavili oltár naproti Kanaánskej krajine pri Kruhu kameňov z Jordánu, na území Izraelcov.\"",
    "Na túto správu sa celá pospolitosť Izraelcov zhromaždila do Šíla, aby išli proti nim do boja.",
    "Izraelci vyslali Pinchasa, syna kňaza Eleazara, k Rubenovcom, Gadovcom a k polovici kmeňa Manasses do krajiny Galaád",
    "a s ním desať významných mužov, z každého izraelského kmeňa jedného, každý z nich bol hlavou rodiny medzi rodmi Izraela.",
    "Keď došli k Rubenovcom, Gadovcom a k polovici kmeňa Manasses do krajiny Galaád, povedali im:",
    "\"Toto vám odkazuje celá Jahveho pospolitosť: Čo je to za vierolomnosť, ktorej ste sa dopustili proti Bohu Izraela? Odvraciate sa dnes od nášho Boha a staviate si dnes svoj vlastný oltár, a tým sa búrite proti Jahvemu?",
    "Či nám bol málo zločin v Peore, od ktorého sme sa až doteraz neočistili a pre ktorý prešiel úder na Jahveho pospolitosť?",
    "A vy sa dnes chcete odvrátiť od Jahveho? Keď sa dnes vzbúrite proti Jahvemu, zajtra vzplanie jeho hnev proti celej pospolitosti Izraela.",
    "Ak sa vám zdá nečistá krajina, ktorú ste obsadili, prejdite do krajiny, kde sa usadil Jahve, tam, kde stojí Jahveho Príbytok, a usaďte sa medzi nami. Ale nebúrte sa proti Jahvemu a nezaťahujte aj nás do svojej vzbury, keď si staviate iný oltár okrem oltára Jahveho, nášho Boha.",
    "Či nedoľahol Jahveho hnev na celú pospolitosť Izraela, keď sa Zerachov syn Achan dopustil nevernosti vo veci kliatby? A on nebol jediný, kto musel zomrieť za svoj hriech.\"",
    "Rubenovci, Gadovci a polovica kmeňa Manasses sa ujali slova a odpovedali predákom izraelských kmeňov:",
    "\"Bože, Boh Jahve! Bože, Boh Jahve! On to vie a nech to vie aj Izrael: ak sme konali zo vzbury alebo z nevernosti Jahvemu, nech nás dnes nechráni!",
    "Ak sme si postavili oltár, aby sme sa odvrátili od Jahveho a obetovali na ňom celopaly a nekrvavé obety alebo obety spoločenstva, nech zakročí sám Jahve!",
    "Skutočne sme to urobili z ustarostenosti: zajtra môžu vaše deti povedať našim deťom: ‚Čo vy máte spoločného s Jahvem, Bohom Izraela?",
    "Veď Jahve určil Jordán za hranicu medzi vami a nami; Rubenovci a Gadovci, vy nemáte podiel na Jahvem!‘ A tak vaše deti by boli príčinou, že sa naše deti odvrátia od Jahveho.",
    "Preto sme si povedali: Postavme si oltár, ale nie na celopaly a iné obety,",
    "ale na to, aby bol svedkom medzi nami a vami a medzi našimi potomkami po nás, že slávime bohoslužbu Jahvemu svojimi celopalmi a obetami spoločenstva v jeho prítomnosti. Vaši synovia nebudú môcť povedať zajtra našim synom: ‚Vy nemáte podiel na Jahvem!‘",
    "A my sme si povedali: Ak by v budúcnosti takto hovorili, či už nám alebo našim potomkom, odpovieme: ‚Pozrite sa na podobu Jahveho oltára, ktorý naši otcovia zhotovili, nie však pre celopaly, ani pre iné obety, ale ako svedka medzi nami a vami.‘",
    "Nech je ďaleko od nás, že by sme sa búrili proti Jahvemu a že by sme sa dnes odvrátili od Jahveho stavajúc si iný oltár pre celopaly, nekrvavé obety a iné obety mimo oltára Jahveho, nášho Boha, ktorý stojí pred jeho Príbytkom.\"",
    "Keď kňaz Pinchas, významní mužovia pospolitosti a hlavy izraelských kmeňov, ktorí ho sprevádzali, počuli slová, ktoré povedali Rubenovci, Gadovci a Manassesovci, boli spokojní.",
    "Vtedy kňaz Pinchas, Eleazarov syn, povedal Rubenovcom, Gadovcom a Manassesovcom: \"Dnes vieme, že Jahve je uprostred nás, lebo ste nespáchali takú nevernosť proti nemu, a tak ste zachránili celý Izrael od Jahveho trestu.\"",
    "Nato sa vrátili kňaz Pinchas, Eleazarov syn, i predáci od Rubenovcov a Gadovcov z krajiny Galaád k Izraelcom do Kanaánskej krajiny a priniesli im odpoveď.",
    "Izraelcom sa to páčilo; Izraelci vzdávali vďaky Bohu a nehovorili už o tom, že vytiahnu proti nim do boja a spustošia krajinu, v ktorej bývali Rubenovci a Gadovci.",
    "Rubenovci a Gadovci dali oltáru meno...a, lebo povedali: \"Tento oltár je svedkom medzi nami, že Jahve je Boh.\""
  ],
  "23": [
    "Dlhý čas potom, čo Jahve dal Izraelcom pokoj od všetkých okolitých nepriateľov, a keď Jozue bol starý a pokročilý vekom,",
    "Jozue zvolal celý Izrael, jeho starších, jeho vodcov, jeho sudcov a úradníkov a povedal im: \"Ja som už starý a pokročilý vekom,",
    "vy ste videli všetko, čo pre vás urobil Jahve, váš Boh, všetkým týmto národom, lebo Jahve, váš Boh, sám bojoval za vás.",
    "Pozrite, ja som vám za dedičné vlastníctvo pre vaše kmene lósom pridelil krajinu národov, ktoré zostali, i všetkých národov, ktoré som vyhubil od Jordánu až po Veľké more na západe slnka.",
    "Jahve, váš Boh, ich sám zaženie pred vami, vyženie ich, aby urobil miesto pre vás a aby ste vy zaujali ich krajinu, ako vám sľúbil Jahve, váš Boh.",
    "Buďte teda veľmi silní v zachovávaní a plnení všetkého, čo je napísané v knihe Mojžišovho Zákona, a neodchýľte sa od neho ani napravo, ani naľavo.",
    "Nemiešajte sa s tými, čo ešte zostali medzi vami! Nevyslovujte mená ich bohov, neprisahajte na nich, neslúžte im a neklaňajte sa im!",
    "Ale pridŕžajte sa Jahveho, svojho Boha, ako ste to robili až podnes.",
    "Jahve vyhnal pred vami veľké a mocné národy a až podnes vám nikto neodolal.",
    "Jediný z vás mohol prenasledovať tisíc, lebo Jahve, váš Boh, sám bojoval za vás, ako vám to sľúbil.",
    "Dajte teda dobrý pozor – lebo vám ide o život – aby ste milovali Jahveho, svojho Boha!",
    "Ak sa však odvrátite a spojíte sa so zvyškom týchto národov, čo ešte zostali pri vás, a budete s nimi uzavierať manželstvá a miešať sa s nimi a oni s vami,",
    "tak vedzte, že Jahve, váš Boh, už nebude tieto národy pred vami vyháňať, ba stanú sa vám skazou, pascou, korbáčom na váš chrbát a tŕňom vo vašich očiach, kým nevymiznete z tejto krásnej krajiny, ktorú vám dal Jahve, váš Boh.",
    "Pozrite, ja dnes odchádzam cestou každého obyvateľa zeme. Uznajte celým svojím srdcom a celou svojou dušou, že ani jeden z tých blahých prísľubov, ktoré vám dal Jahve, váš Boh, nezostal nevyplnený. Všetky sa vám vyplnili, ani jeden z nich nezostal nevyplnený.",
    "Ale ako sa vám vyplnilo každé blahé prisľúbenie, ktoré vám dal Jahve, váš Boh, tak Jahve splní proti vám všetky svoje hrozby, ba vyženie vás z tejto najlepšej pôdy, ktorú vám dal Jahve, váš Boh.",
    "Ak prestúpite zmluvu, ktorú vám ustanovil Jahve, váš Boh, a ak pôjdete slúžiť iným bohom a klaňať sa im, Jahveho hnev vzbĺkne proti vám a čoskoro vymiznete z tejto dobrej krajiny, ktorú vám dal.\""
  ],
  "24": [
    "Jozue zhromaždil všetky kmene Izraela do Sichemu a povolal starších Izraela, jeho vedúcich, jeho sudcov a jeho úradníkov a tí sa dostavili pred Jahveho.",
    "Vtedy Jozue povedal celému ľudu: \"Takto hovorí Jahve, Boh Izraela: Vaši otcovia, Abrahámov a Nachorov otec Terach, bývali kedysi za riekou Eufrat a slúžili iným bohom.",
    "Ale ja som pojal vášho otca Abraháma spoza Rieky a previedol som ho celou Kanaánskou krajinou, rozmnožil som jeho potomstvo a dal mu Izáka.",
    "Izákovi som dal Jakuba a Ezaua. Ezauovi som dal do vlastníctva pohorie Seir. Jakub a jeho synovia zostúpili do Egypta.",
    "Potom som poslal Mojžiša a Árona a bil som Egypt divmi, ktoré som urobil uprostred neho. Potom som vás z neho vyviedol.",
    "Keď som vyviedol vašich otcov z Egypta, prišli ste k moru; Egypťania prenasledovali vašich otcov s vozmi a jazdcami k Trstinovému moru.",
    "Oni vtedy volali k Jahvemu a on roztiahol hustú hmlu medzi vás a Egypťanov a vrátil na nich more, ktoré ich zakrylo. Na vlastné oči ste videli, čo som urobil Egyptu. Potom ste dlhý čas bývali na púšti.",
    "Potom som vás voviedol do krajiny Amorejcov, ktorí bývali za Jordánom. Oni bojovali proti vám a ja som vám ich vydal do rúk. Tak ste zaujali ich krajinu, lebo som ich vyhubil pred vami.",
    "Potom povstal moabský kráľ Balak, Cipporov syn, do boja proti Izraelu. Dal zavolať Beorovho syna Balaama, aby vás preklial.",
    "Ale ja som nechcel vypočuť Balaama, ba on vás musel požehnať a ja som vás vyslobodil z Balakových rúk.",
    "Potom ste prešli cez Jordán a prišli ste k Jerichu, ale jerišskí občania bojovali proti vám, Amorejci, Perizejci, Kanaánci, Chetejci, Girgašejci, Chivijci a Jebuzejci, ale ja som vám ich vydal do rúk.",
    "Poslal som pred vami sršne, ktoré ich vyhnali pred vami, ako sa to stalo dvom amorejským kráľom, ale to sa nestalo tvojím mečom, ani tvojím lukom.",
    "Dal som vám pôdu, na ktorej ste sa nenamáhali, mestá, ktoré ste nestavali; bývate v nich a jete ovocie viníc a olivových sadov, ktoré ste nesadili.",
    "Teraz majte úctivú bázeň pred Jahvem a slúžte mu dokonale a verne! Odstráňte bohov, ktorých uctievali vaši otcovia za Riekou a v Egypte, a slúžte Jahvemu.",
    "Ale ak sa vám zdá, že slúžiť Jahvemu je zlé, vyvoľte si dnes, komu chcete slúžiť, či bohom, ktorých si uctievali vaši otcovia za Riekou, a či bohom Amorejcov, v krajine ktorých bývate. Ale ja a moja rodina budeme slúžiť Jahvemu.\"",
    "Ľud odpovedal: \"Nech je ďaleko od nás, že by sme opustili Jahveho a slúžili iným bohom!",
    "Lebo Jahve, náš Boh, vyviedol nás a našich otcov z Egyptskej krajiny, z domu otroctva, a pred našimi očami robil tie veľké znamenia a chránil nás po celej ceste, ktorou sme šli, a medzi všetkými národmi, cez ktoré sme prechádzali.",
    "Jahve vyhnal pred nami všetky národy, aj Amorejcov, ktorí bývali v krajine. A my budeme slúžiť Jahvemu, lebo on je náš Boh!\"",
    "Vtedy Jozue povedal ľudu: \"Vy nemôžete slúžiť Jahvemu, lebo on je svätý Boh, on je žiarlivý Boh a nestrpí vašu vierolomnosť a vaše hriechy.",
    "Ak opustíte Jahveho a budete slúžiť cudzím bohom, on sa odvráti a bude s vami zle nakladať a zničí vás, hoci predtým s vami dobre nakladal.\"",
    "Ľud nato odpovedal Jozuemu: \"Nie! My chceme slúžiť Jahvemu!\"",
    "Tu Jozue povedal ľudu: \"Sami ste svedkami proti sebe, že ste si vyvolili Jahveho, aby ste mu slúžili.\" Oni odpovedali: \"Sme svedkami!\"",
    "\"Odstráňte teda cudzích bohov, ktorých máte uprostred seba, a nakloňte svoje srdcia k Jahvemu, Bohu Izraela!\"",
    "Nato ľud vyhlásil Jozuemu: \"Jahvemu, svojmu Bohu, budeme slúžiť a jeho hlas budeme poslúchať.\"",
    "V ten deň Jozue uzavrel zmluvu s ľudom; v Sicheme mu dal zákon a právo.",
    "Jozue napísal tieto slová do knihy Božieho Zákona. Potom vzal veľký kameň a postavil ho tam pod dubom pri Jahveho svätyni.",
    "Nato Jozue povedal všetkému ľudu: \"Pozrite, tento kameň bude svedkom proti vám, lebo on počul všetky slová, ktorými sa Jahve na vás obrátil; bude svedkom proti vám, aby vám zabránil zapierať vášho Boha.\"",
    "Potom Jozue prepustil ľud, každého do jeho dedičného podielu.",
    "Po týchto udalostiach zomrel Jozue, Nunov syn, Jahveho sluha, vo veku stodesať rokov.",
    "Pochovali ho na území, ktoré dostal do dedičstva, v Timnat-Serachu na Efraimských vrchoch, severne od vrchu Gaaš.",
    "Izrael slúžil Jahvemu po celý Jozueho život a po celý život starších, ktorí Jozueho prežili a ktorí poznali všetky skutky, ktoré Jahve vykonal pre Izrael.",
    "Jozefove kosti, ktoré Izraelci doniesli z Egypta, pochovali v Sicheme, na pozemku, ktorý kúpil Jakub od synov Sichemovho otca Chamora za sto kesít a ktorý sa dostal do dedičstva Jozefovým synom.",
    "Potom zomrel Eleazar, Áronov syn, a pochovali ho v Gibei, v meste jeho syna Pinchasa, ktoré sa mu dostalo na Efraimských vrchoch."
  ]
}