{
  "1": [
    "Júda, sluha Ježiša Krista, brat Jakuba, povolaným, Bohom Otcom milovaným a zachovaným pre Ježiša Krista:",
    "milosrdenstvo vám a pokoj i láska v hojnosti.",
    "Milovaní, veľmi som túžil napísať vám o našej spoločnej spáse. Teraz považujem za nevyhnutné písať vám a napomenúť vás, aby ste bojovali za vieru, ktorá bola raz navždy zverená svätým.",
    "Vkradli sa totiž medzi vás niektorí ľudia, už dávno zapísaní na odsúdenie, bezbožní, čo zamieňajú milosť nášho Boha za výstrednosti a zapierajú nášho jediného Vládcu a Pána Ježiša Krista.",
    "Preto vám chcem pripomenúť, hoci to všetko viete, že Pán najprv zachránil vyvolený ľud z Egyptskej krajiny, no potom zahubil tých, čo neuverili.",
    "Anjelov zasa, ktorí si nezachovali svoj pôvodný stav a opustili svoj vlastný príbytok, drží vo večných putách v temnote pre súd veľkého Dňa.",
    "Tak aj Sodoma a Gomora a susedné mestá, ktoré tým istým spôsobom smilnili a išli za iným telom, stali sa výstrahou, znášajúc trest večného ohňa.",
    "Podobne aj títo blúznivci poškvrňujú telo, pohŕdajú Panstvom a rúhajú sa Slávam.",
    "Keď sa archanjel Michal v rozhovore s diablom prel o Mojžišovo telo, neodvážil sa vyniesť rúhavý výrok, ale povedal: Nech ťa zaženie Pán!",
    "No títo sa rúhajú tomu, čo nepoznajú. A čo podľa prírody poznajú, ako nerozumné zvieratá, to im je len na záhubu.",
    "Beda im! Lebo sa dali na Kainovu cestu a za odmenu sa vrhli do Balaamovho bludu a v Korachovej vzbure zahynuli.",
    "Sú to škvrny na vašich hodoch lásky, keď s vami bez hanby hodujú a pasú sami seba, sú oblakmi bez vody, ktoré vietor sem-tam preháňa, jesennými stromami bez ovocia, dvakrát mŕtvymi a vykorenenými,",
    "divokými morskými vlnami, peniacimi vlastnou hanebnosťou, bludnými hviezdami, pre ktoré sú pripravené mrákoty tmy naveky.",
    "Aj o nich prorokoval Henoch, siedmy patriarcha po Adamovi: \"Pozrite: prišiel Pán s desaťtisícmi svojich svätých,",
    "aby vykonal súd nad všetkými a usvedčil všetkých zo všetkých skutkov ich bezbožnosti, ktoré bezbožne páchali, a zo všetkých urážlivých rečí, ktoré vyslovili proti nemu bezbožní hriešnici.\"",
    "Sú to nespokojenci, ktorí šomrú a žijú podľa svojich žiadostí, ich ústa hovoria naduto a ľuďom lichotia kvôli zisku.",
    "Ale vy, milovaní, pamätajte na slová, ktoré vám vopred povedali apoštoli nášho Pána Ježiša Krista.",
    "Lebo vám hovorili: \"V poslednom čase prídu posmievači, žijúci podľa svojich bezbožných žiadostí.\"",
    "Títo ľudia vyvolávajú roztržky, \"psychici\", ktorí nemajú Ducha.",
    "Ale vy, milovaní, budujte sa na svojej presvätej viere a modlite sa v Duchu Svätom,",
    "zachovajte sa v Božej láske, pripravení prijať milosrdenstvo nášho Pána Ježiša Krista pre večný život.",
    "Presvedčte tých, čo pochybujú,",
    "iných zachráňte, vyrvite ich z ohňa, s inými konečne majte súcit, spojený s bázňou, nenáviďte aj ich odev, poškvrnený telom.",
    "Tomu, ktorý vás môže uchrániť pred pádom a predstaviť vás pred svojou slávou, bez chýb a v radosti,",
    "jedinému Bohu, nášmu Spasiteľovi skrze Ježiša Krista, nášho Pána, sláva, veleba, vláda a moc pred všetkými vekmi, teraz i po všetky veky. Amen."
  ]
}