{
  "1": [
    "Slová Koheleta, Dávidovho syna, kráľa v Jeruzaleme.",
    "Márnosť nad márnosť, vraví Kohelet, márnosť, všetko je márne.",
    "Čo má človek zo všetkej svojej práce a námahy pod slnkom?",
    "Jedno pokolenie prichádza, jedno pokolenie odchádza, ale zem trvá stále.",
    "Slnko vychádza a slnko zapadá; ponáhľa sa späť k svojmu miestu a tam znova vychádza.",
    "Vietor veje k juhu a vietor veje k severu, točí sa a točí a vracia sa späť v plnom kruhu.",
    "Všetky rieky tečú k moru a more sa nezaplní nikdy. Rieky sa vracajú k miestu, odkiaľ vyšli, a dajú sa znova tiecť.",
    "Všetky veci sú tak únavné, že sa to nedá ani vypovedať. Nenasýti sa oko hľadením a nenaplní sa ucho počúvaním.",
    "Čo bolo, to bude. Čo sa robilo, to sa bude robiť. Niet nič nového pod slnkom!",
    "Ak je niečo, o čom sa môže povedať: \"Pozri! To je ozaj niečo nové!\", nie. To už bolo, a to dávno pred naším časom.",
    "Na dávnych ľudí si nespomíname a na nás, čo sme prišli po nich, si nebudú spomínať tí, čo prídu po nás.",
    "Ja, Kohelet, bol som kráľom nad Izraelom v Jeruzaleme.",
    "Múdro a starostlivo som sa snažil vyskúmať všetko, čo sa deje pod nebom. Úmornú námahu Boh uložil ľudským deťom, a tak sa namáhajú.",
    "Poprezeral som všetko, čo sa deje na zemi: hľa, všetko je márnosť a prázdny zhon!",
    "Čo je krivé, nemôže byť rovné. Čoho niet, nemožno porátať.",
    "Povedal som si tieto slová: Ja mám hojnú dávku múdrosti viac ako všetci moji predchodcovia na tróne v Jeruzaleme. Preskúmal som veľkú časť múdrosti a vedy,",
    "venoval som veľkú pozornosť múdrosti i vede, hlúposti i bláznovstvu a môj záver je, že aj toto je prázdny zhon!",
    "Veľa múdrosti, veľa mrzutostí! Viac vedomostí, viac trápenia!"
  ],
  "2": [
    "Povedal som si v srdci: \"Nože, skúsme to so zábavami, pozrime sa za šťastím!\" Ale, veru, aj to bola márnosť!",
    "Na smiech som povedal: \"Nezmysel!\" Na radosť: \"Načo to?\"",
    "Skúsil som opájať sa vínom, aby som videl, v čom je šťastie ľudí, čo by mali robiť za svojho krátkeho života na zemi. Ale pritom moja myseľ bola vedená múdrosťou, a nie bláznovstvom.",
    "Uskutočnil som veľké diela. Vystaval som si paláce, vysadil vinice.",
    "Urobil som si záhrady a sady a vysadil som ich stromami všakovakého ovocia.",
    "Vytvoril som si vodné nádrže, aby som nimi zavodňoval sady porastené stromovím.",
    "Nakúpil som si otrokov a slúžky a iní sa mi narodili v dome. Aj stád rožného dobytka a oviec som mal viac než všetci moji predchodcovia v Jeruzaleme.",
    "Nahromadil som si striebro i zlato, poklady kráľov a krajín. Zadovážil som si spevákov i speváčky a všetky ľudské rozkoše. Mal som truhlicu za truhlicou.",
    "Stal som sa takým veľkým, že som prevýšil všetkých svojich predchodcov v Jeruzaleme, ale aj múdrosť mi zostala.",
    "Neodoprel som svojim očiam nič, čo si len žiadali, a svojmu srdcu som dovolil každú radosť. Naozaj, mal som radosť zo všetkej svojej práce, a to mi bola odmena za všetky námahy.",
    "Potom som sa zamyslel nad všetkými dielami svojich rúk a nad všetkou tou námahou, čo som do nich vložil. Ach! Aj toto všetko je márnosť a prázdny zhon. Niet z toho úžitku pod slnkom!",
    "Všímal som si ďalej múdrosť, hlúposť a bláznovstvo. Aký človek to bude, čo po kráľovi nastúpi? Bude robiť to, čo robili pred ním.",
    "Vidím jasne, že múdrosť natoľko vyniká nad hlúposťou, ako svetlo nad tmou:",
    "múdry nosí oči v hlave a hlúpy chodí vo tme. Aj to som videl, že oboch zastihne ten istý osud.",
    "Nuž povedal som si v srdci: \"Osud hlúpeho stihne aj mňa. Čo som mal z toho, že som bol múdry?\" A musel som uznať, že aj to je len márnosť.",
    "Lebo ani po múdrom, ani po hlúpom nezostáva trvalá spomienka. Už v nastávajúcich dňoch budú zabudnutí obaja. Žiaľ, múdry zomiera takisto ako hlúpy!",
    "Zanevrel som teda na život, lebo sa mi nepáči, čo sa deje na zemi, a všetko je márnosť a prázdny zhon!",
    "Zanevrel som aj na všetky svoje diela, ktoré som porobil tu na zemi, lebo ich musím zanechať svojmu nástupcovi.",
    "Ktovie, či bude múdry alebo hlúpy? A on bude rozhodovať o všetkých mojich dielach, ktoré ma stáli toľko úmornej práce a múdrosti za môjho života. Aj to je márnosť!",
    "Preto som v srdci začal želieť nad všetkou tou námahou, ktorú som vynaložil na zemi.",
    "Taký človek, čo pracoval múdro, skúsene a úspešne, musí odovzdať svoj majetok inému, čo na tom nepracoval. Aj to je márnosť a veľká chyba!",
    "Čo má teda človek zo všetkej svojej namáhavej práce, ktorú vykonával za svojho života?",
    "Celý jeho život bol plný námahy a starostí, takže si myseľ ani v noci nemohla odpočinúť. Aj to je márnosť.",
    "Niet pre človeka iného šťastia, ako jesť a piť a zabaviť sa na odplatu za svoje práce. Aj to je, vidím, dar Božej ruky.",
    "Inak, kto by mohol jesť a požívať bez neho?",
    "Múdrosť, vedu i radosť dá Boh tomu, kto sa mu páči, a hriešnikovi dá za úlohu znášať a hromadiť pre toho, kto sa Bohu páči. Aj to je márnosť a prázdny zhon."
  ],
  "3": [
    "Všetko má svoju určenú dobu a každé úsilie na zemi svoj čas:",
    "čas rodenia a čas zomierania; čas sadenia a čas vytŕhania;",
    "čas zabíjania a čas liečenia; čas rúcania a čas stavania;",
    "čas plaču a čas smiechu; čas smútku a čas veselia;",
    "čas rozmetávania kamenia a čas zbierania kamenia; čas objímania a čas zdržovania sa objatia;",
    "čas hľadania a čas strácania; čas ukladania a čas odhadzovania;",
    "čas roztŕhania a čas zošívania; čas mlčania a čas rozprávania;",
    "čas milovania a čas nenávidenia; čas vojny a čas mieru.",
    "Aký osoh má človek zo všetkej svojej námahy?",
    "Rozmýšľal som, aké ťažké zamestnanie dal Boh ľuďom.",
    "Všetko, čo Boh robí, je vhodné vo svojom čase. Ľuďom dal chápať čas minulý i budúci, ale nedal im pochopiť všetko, čo Boh tvorí od počiatku do konca.",
    "Chápem, že niet nič lepšieho pre človeka, ako veseliť sa a robiť dobre, kým je živý.",
    "Okrem toho pre každého človeka je Božím darom, že môže jesť a piť na odplatu za svoje práce.",
    "Viem, že čo Boh robí, je trvalé. K tomu nemožno nič pridať, ani nič z toho odobrať a Boh robí všetko tak, že človek musí cítiť pred ním úctivú bázeň.",
    "Čo je, to už raz bolo, a čo bude, to už kdesi bolo. Boh však miluje prenasledovaného.",
    "Ďalej vidím pod slnkom, že namiesto práva vládne bezprávie, namiesto spravodlivého vládne zločinec.",
    "Preto som si povedal: Spravodlivého i zlého bude súdiť Boh, lebo tu je čas na každú vec a na každý skutok.",
    "Povedal som si tiež: Čo sa týka ľudí, Boh ich skúša, aby sa videlo, že sú len zvieratá.",
    "Lebo zaiste osud ľudí a osud zvierat je ten istý: ako hynie jeden, tak zomiera aj druhý, dýchajú rovnakým dychom a človek v ničom nevyniká nad zviera, a tak všetko je márnosť.",
    "Obidvaja odchádzajú na to isté miesto, všetci pochádzajú z prachu a všetci sa vracajú do prachu.",
    "Kto vie, či duch človeka vystupuje hore a či duch zvierat zostupuje pod zem?",
    "A tak som videl, že niet pre človeka inej radosti, ako pôžitok z jeho práce, lebo to je jeho údel. Ktože by mu vedel ukázať, čo sa stane po ňom?"
  ],
  "4": [
    "Znova mám pred očami všetky násilia tu na zemi; videl som slzy utláčaných, ktorí nemajú tešiteľa. Na strane ich utláčateľov je moc a oni nemajú zástancu.",
    "Vtedy som uznal za šťastnejších mŕtvych, čo už zomreli, než živých, čo ešte žijú.",
    "A od oboch šťastnejší je ten, čo ešte ani nežije a nevidel zlé skutky, ktoré sa páchajú pod slnkom.",
    "Ďalej som skúsil, že každé podnikanie a každý úspech budia iba vzájomnú žiarlivosť. Aj to je márnosť a prázdny zhon.",
    "Hlúpy si prekríži ruky a zožiera sa.",
    "Lepšia plná hrsť s odpočinkom ako plné priehrštie s robotou a s prázdnym zhonom!",
    "Ešte jednu márnosť som videl pod slnkom:",
    "Žije človek celkom sám, bez syna, bez brata a niet konca-kraja jeho lopote, lebo jeho oči nikdy nemajú dosť bohatstva. A nepovie si: \"Pre koho to pracujem a sebe nedoprajem nijaké šťastie?\" Aj toto je márnosť a ťažké zamestnanie.",
    "Lepšie žiť vo dvojici ako samotnému, lebo dvaja dostanú lepšiu plácu za svoju robotu.",
    "Ak jeden padne, druhý ho zdvihne. Ale beda samotnému! Keď padne, nemá nikoho, kto by ho zodvihol.",
    "Ak dvaja ležia spolu, zahrejú sa, ale samotný akože sa zohreje?",
    "Keď ho jeden napadne, dvaja sa mu postavia na odpor; a trojité vlákno sa ľahko netrhá.",
    "Lepší je chudobný mládenec, ale múdry, ako kráľ starý a hlúpy, ktorý si už nedá poradiť.",
    "Ten mladý môže vyjsť z väzenia a stať sa kráľom, hoci sa narodil chudobný, zakiaľ tamten kraľoval.",
    "Vidím, že všetci súčasníci, čo žijú na zemi, sú za toho mladíka, toho druhého, čo nastúpil na trón.",
    "Je na čele ľudu bez počtu, ale budúce generácie ho nebudú schvaľovať. Aj to je márnosť a prázdny zhon.",
    "Keď ideš do Božieho domu, daj si pozor na svoje správanie! Ísť dopredu, aby si dobre počul, je lepšie ako obety, čo prinášajú hlúpi. Ale tí aj tak nemyslia, keď robia zle."
  ],
  "5": [
    "Nenáhli sa v reči, neponáhľaj sa, keď sa modlíš! Boh je na nebi a ty si na zemi, preto maj málo slov!",
    "Hlúpe sny pochádzajú z mnohých starostí, hlúpa reč z mnohých slov.",
    "Ak robíš sľub Bohu, ponáhľaj sa splniť ho, lebo Boh nemá rád splašených ľudí! Preto splň, čo si sľúbil!",
    "Lepšie nesľubovať, ako sľubovať, a nesplniť.",
    "Nedovoľ, aby ťa ústa doviedli do hriechu, a nehovor potom Božiemu Poslovi, že si to nespravil vedome! Prečo by si mal priťahovať Boží hnev svojimi slovami a dať si zničiť dielo svojich rúk?",
    "Veľa snov, veľa rečí – veľa márnosti! Ale ty sa boj Boha!",
    "Ak uvidíš v krajine, že chudobný trpí útlak, že právo a spravodlivosť sa šliapu, nečuduj sa tomu! Vysokého chráni ešte vyšší a toho najvyšší.",
    "Ziskom pre krajinu je kráľ, ktorý má vlastnú zem a dobre obrobenú.",
    "Kto ľúbi peniaze, nikdy ich nemá dosť. Kto ľúbi hojnosť, nikdy nemá dosť príjmov. Aj toto je márnosť.",
    "Kde je mnoho bohatstva, tam je aj mnoho príživníkov. A čo má z toho majiteľ? Iba to, že to vidí na vlastné oči.",
    "Robotník má sladký spánok, či sa už najedol málo alebo veľa. Ale boháčovi presýtenie nedá spať.",
    "Inú veľkú chorobu som videl pod slnkom: človeka, čo zhŕňa majetky na vlastnú škodu.",
    "Potom v zlom obchode stratí svoje bohatstvo a synovi, čo sa mu narodí, už nezostane nič.",
    "Zo života svojej matky vyšiel nahý a teraz zostal taký, aký prišiel, a zo svojej práce si nič neodniesol.",
    "Aj to je veľmi zlé, že odchádza, ako prišiel. Čo má zo všetkého prázdneho zhonu",
    "a z celého života prežitého v prítmí, vo veľkých mrzutostiach, chorobách a rozčúlení?",
    "Toto som uznal za dobré: Pre človeka je pekné, že môže jesť a piť a zabaviť sa za svoje práce tu na zemi počas rokov, ktoré mu Boh nadelil.",
    "Okrem toho, keď Boh dá človeku bohatstvá a poklady a dá mu aj možnosť, aby ich užíval, vzal si, čo mu patrí a rozveselil sa popri svojich prácach, to je Boží dar.",
    "Tak aspoň nemyslí na pomíňajúce sa dni svojho života, lebo Boh obráti jeho pozornosť na radosti srdca."
  ],
  "6": [
    "Je aj iné zlo, ktoré som videl tu na zemi a ktoré kruto dolieha na človeka:",
    "niekomu Boh dal bohatstvo, poklady, slávu a všetko, čo mu srdce žiada, ale nedal mu možnosť, aby to používal, no nechá to na úžitok cudziemu človeku. To je márnosť a kruté utrpenie.",
    "Keby niekto mal aj sto detí a dožil sa veľa rokov a vysokého veku, ale svojho majetku neužil a nakoniec nedostal ani slušný pohreb, hovorím, že mŕtvonarodené dieťa je na tom lepšie ako on.",
    "Prišlo do tmy a do tmy odišlo a jeho meno zakryje tma.",
    "Nevidelo slnko a nepoznalo nič, preto teraz má viac pokoja ako tamten.",
    "Aj keby bol žil dvetisíc rokov, ale svoj majetok neužil, či nejdú obidvaja na to isté miesto?",
    "Človek sa namáha vlastne len pre jedlo a jeho duša sa nenasýti nikdy.",
    "Akú výhodu má v živote múdry pred hlúpym alebo chudobný človek pri všetkej svojej skúsenosti?",
    "Lepšie je uspokojiť sa s tým, čo máš pred očami, ako popustiť uzdu svojim túžbam. Aj to je márnosť a prázdny zhon.",
    "Každej veci, ktorá jestvuje, už dávno dali meno, vie sa, čo je to. Človek sa nemôže pretekať s tým, čo je silnejšie ako on.",
    "Čím viac rečí, tým viac márností. Čo má z toho človek?",
    "Kto vie, čo je dobré pre človeka za jeho života, za tých pár dní, čo tak naprázdno prežije, ktorými prebehne ako tieň? Kto môže človeku povedať, čo po ňom nastane pod slnkom?"
  ],
  "7": [
    "Dobré meno vonia lepšie ako najlepšia voňavka a deň smrti je dôležitejší ako deň narodenia.",
    "Lepšie ísť do domu smútku ako do domu hodovania, lebo tak končí každý človek a kto žije, má si to vziať k srdcu.",
    "Lepšie smútiť ako smiať sa. Pod smutnou tvárou môže bývať šťastné srdce.",
    "Myseľ múdrych je doma v dome smútku, myseľ hlúpych v dome rehotu.",
    "Lepšie počúvať karhanie múdreho ako pochvaly hlúpych,",
    "lebo smiech hlúpeho je ako praskot raždia pod kotlom, a to je márnosť.",
    "Výsmech môže aj múdreho dohnať do šialenstva a zlomiť ducha mocného človeka.",
    "Dôležitejšie je vec dokončiť, ako ju začať. Lepšia je trpezlivosť ako pýcha.",
    "Nerozčuľuj sa náhlivo, lebo len hlúpi sa rozčuľujú.",
    "Nepýtaj sa, prečo za starých čias bolo lepšie ako teraz, lebo to nie je múdra otázka!",
    "Múdrosť je dobrá ako dedičstvo, veľmi užitočná pre tých, čo žijú na zemi,",
    "lebo múdrosť ťa chráni tak ako peniaze a múdrosť má výhodu, že dáva život tomu, kto ju má.",
    "Pozoruje Božie dielo: Kto môže narovnať to, čo Boh urobil krivým?",
    "Keď sa ti všetko darí, teš sa, keď sa ti prestane dariť, zamysli sa nad týmto: Boh položil jeden deň vedľa druhého, a to tak, že nik nevie povedať, čo prinesie budúcnosť.",
    "Všeličo som videl vo svojom márnom živote. Stáva sa, že spravodlivý zomiera, hoci je spravodlivý, a bezbožník žije dlho, hoci je zlý.",
    "Nebuď pridobrý a nebuď primúdry! Prečo sa máš ničiť?",
    "Nebuď príliš zlý a nebuď hlúpy! Prečo zomierať predčasne?",
    "Je dobré držať jedno, ale ani druhé nepúšťať z ruky. Kto sa Boha bojí, nájde oboje.",
    "Múdrosť robí múdreho silnejším než desať správcov mesta.",
    "Niet na zemi tak spravodlivého človeka, čo by robil iba dobré a nikdy nehrešil.",
    "Teda nevenuj pozornosť všelijakým rečiam, aby si sa nedopočul, že tvoj sluha zlorečí tebe,",
    "a ty sám najlepšie vieš, ako často si ty zlorečil iným!",
    "Toto všetko som s múdrosťou preskúmal. Myslel som si: \"Musím sa stať múdrym!\" Ale múdrosť mi zostala nedostupná.",
    "Nedostupné a veľmi hlboké je to, čo je. Kto to preskúma?",
    "Dal som dôkladne skúmať múdrosť a hľadať zmysel vecí a zistil som, že zlo je nerozum a hlúposť bláznovstvo.",
    "Objavil som, že trpkejšia než smrť je žena, ak je pascou; jej srdce je sieť, jej ramená sú okovy. Kto je Bohu drahý, unikne jej, ale hriešnik v nej uviazne.",
    "Vidíš, toto som objavil, vraví Kohelet, zrovnávajúc jednu vec s druhou, aby som dospel k stanovisku:",
    "dokonalého muža som našiel jedného z tisíca, ale dokonalú ženu som nenašiel ani jednu.",
    "Hľa, len toto som našiel: Boh stvoril človeka priameho, ale ľudia vynašli všelijaké vytáčky."
  ],
  "8": [
    "Kto je dosť múdry na to všetko? Kto vie vysvetliť podstatu vecí? Múdrosť rozžiari človeku tvár a zjemní jeho prísny výzor.",
    "Vravím ti, urob, čo ti káže kráľ, a ak ti dá prisahať na Boha, neprenáhli sa,",
    "radšej odíď z jeho prítomnosti! Nebuď neústupný v tom, čo sa mu nepáči, lebo on spraví, ako sa mu zachce!",
    "Lebo kráľovo slovo je mocné a kto mu povie: \"Čo to robíš?\"",
    "Kto zachová príkazy, nešťastie nezakúsi. Múdry pozná pravý čas a pravý spôsob všetkého.",
    "Lebo každé podujatie má svoj čas a svoj spôsob. Ale pre človeka je veľmi vážne trápenie,",
    "že nevie, čo sa prihodí. Kto mu oznámi, kedy sa čo stane?",
    "Nikto neovláda životný dych, aby ho mohol zadržať, nikto nemá moc nad dňom smrti. Niet priepustky počas vojny, ani bohatstvo vtedy nezachráni svojho majiteľa.",
    "Všetko toto som videl, celým srdcom skúmal všetko, čo sa pod slnkom deje. Boli časy, keď človek vládol nad človekom a sužoval ho.",
    "Videl som vtedy, že bezbožníci sa priblížili k svojim hrobom a odchádzali zo svätého miesta a v meste sa zabúdalo, ako konali. Aj to je márnosť.",
    "Srdce ľudských detí je plné túžby po páchaní zla, lebo rozsudok nad zločincami sa nevykoná ihneď.",
    "Zločinec môže stokrát robiť zle a žiť dlhý vek, ale viem, že šťastia dôjdu bohabojní, pretože žijú čnostne.",
    "Ale zlý človek nedôjde šťastia a nepredĺži svoje dni; človek, ktorý si Boha nectí, je ako prázdny tieň.",
    "Je aj iná márnosť na zemi: keď dobrého stihne to, čo si zasluhuje zlý, a zlému sa ujde to, čo si zasluhuje spravodlivý. Vravím, že aj to je márnosť.",
    "Preto chválim veselosť. Človek nemá šťastie na zemi, iba jesť a piť a zabávať sa. Len to mu zostane ako odmena za jeho námahu v tomto krátkom živote, ktorý mu Boh dáva pod slnkom.",
    "Keď som sa celým srdcom venoval hľadaniu múdrosti a pozoroval som, čo sa robí na zemi, videl som, že človek nemá pokoj ani vo dne, ani v noci.",
    "Spozoroval som, že Boh to zariadil tak, že človek nemôže objaviť to, čo sa deje na zemi. Akokoľvek sa usiluje hľadať, nikdy to nenájde. Ani mudrc to nikdy nenájde, hoci by si namýšľal, že to už vie."
  ],
  "9": [
    "O všetkom tomto som rozmýšľal a videl som, že spravodliví a múdri ľudia sú v Božích rukách i so svojimi dielami. Ale je to láska alebo nenávisť? To nevie nikto.",
    "Všetko, čo má pred sebou, všetko je márne, veď všetkých čaká rovnaký osud, spravodlivého i nespravodlivého, dobrého i zlého, čistého i nečistého, toho, čo prináša obety, i toho, čo ich neprináša. Rovnako sa vodí dobrému i zlému, tomu, čo prisahá, i tomu, čo sa prisahať bojí.",
    "Zo všetkého, čo sa deje pod slnkom, zlé je to, že osud je rovnaký pre všetkých. Preto zaživa je myseľ ľudí plná zla a srdcia plné pochabosti a potom i tak všetci zomrú.",
    "Len ten, kto ešte žije, má nádej: aj živý pes je lepšie na tom ako mŕtvy lev.",
    "Živí aspoň vedia, že zomrú, ale mŕtvi už nevedia celkom nič; ani odmeny sa im nedostane, lebo sa na nich celkom zabudlo.",
    "Pre nich je koniec láske, nenávisti i ctižiadosti, nikdy sa už nezúčastnia na tom, čo sa deje pod slnkom.",
    "Preto s radosťou jedz svoj chlieb a s veselým srdcom pi svoje víno, lebo Boh teraz priaznivo pozerá na tvoje práce!",
    "Nosievaj vždy jasné šaty a hlavu si maž voňavým olejom!",
    "Užívaj život so ženou, ktorú ľúbiš, po všetky dni svojho márneho života, ktoré ti Boh dáva pod slnkom, lebo to je tvoj podiel zo života za všetky námahy, ktorými sa ustávaš pod slnkom!",
    "Urob všetko, čo ti príde pod ruku, nakoľko vládzeš, lebo v podsvetí, kam ideš, niet diel ani výpočtov, ani vedy, ani múdrosti.",
    "Ďalej som videl na zemi: najrýchlejší nevíťazí v behu ani najsilnejší v zápase. Chlieb nepatrí múdremu ani bohatstvá rozumnému, ani úspech učenému; ale každému z nich príde čas a príležitosť.",
    "Nikto nevie, kedy príde jeho čas. Ako ryby chytené do zhubnej siete alebo vtáky chytené do osídiel, tak aj ľudí prikvačí nešťastie, ktoré na nich dopadne znenazdania.",
    "Ešte som videl pod slnkom aj inú múdrosť, ktorá mi bola dôležitým ponaučením:",
    "Bolo raz mesto, malé, s málo obyvateľmi. Tu pritiahol proti nemu mocný kráľ, obkľúčil ho a postavil mocnú dobýjaciu vežu.",
    "Ale našiel sa v meste chudobný, no múdry človek, ktorý zachránil mesto svojou múdrosťou. Ale na tohto chudobného človeka si viac nik nespomenul.",
    "Preto som si povedal: \"Zaiste múdrosť je lepšia ako sila, ale múdrosť chudobného si necenili a jeho slová nepočúvali.\"",
    "Inak pokojné slová múdreho mávajú väčší účinok ako vykrikovanie vladára nad hlupákmi.",
    "Múdrosť má väčšiu cenu než zbrane, no jediný hriech môže pokaziť veľa dobrého."
  ],
  "10": [
    "Jediná mŕtva muška zosmradí a rozkvasí celú nádobu vonného oleja. Podobne pôsobí nemiestne slovo u toho, ktorého považovali za múdreho a dôstojného.",
    "Múdra myseľ vedie múdreho správnym smerom, pochabá myseľ vedie hlúpeho nesprávnym smerom.",
    "Keď hlúpy kráča po ceste, je bez rozumu a o každom hovorí: \"To je blázon.\"",
    "Ak sa nevôľa vládcu dvíha proti tebe, neopúšťaj svoje miesto, lebo pokojné správanie môže zamedziť veľkým hriechom.",
    "Videl som iné zlo na zemi, chybu, ktorá vychádza z vládnych miest:",
    "postaviť neschopných na vysoké miesta a schopných na miesta bezvýznamné.",
    "Videl som otrokov na koňoch a dôležitých ľudí chodiť peši ako otrokov.",
    "Kto kope jamu, môže do nej padnúť, toho, kto borí múr, môže uštipnúť had.",
    "Kto láme kameň, môže sa poraniť; kto rúbe drevo, môže si ublížiť.",
    "Kto nechá sekeru zatupiť a ostrie nenabrúsi, musí vypäť silu. Len odborná znalosť zaručí úspech.",
    "Ak poštípe had pred zaklínaním, zaklínač zostane bez zisku.",
    "Slová vyrieknuté ústami múdreho získajú mu priazeň, ale pery hlúpeho sú jeho záhubou.",
    "Jeho reči sa začínajú hlúposťou a končia úplným bláznovstvom.",
    "Hlúpy má veľa rečí, ale nik nevie, kam mieri, a kto môže povedať, ako sa to skončí?",
    "Hlúpeho rýchlo omrzí práca, lebo si s ňou nevie poradiť.",
    "Nešťastná krajina, čo máš paholka za kráľa a tvoje kniežatá už od rána sadajú k hostinám!",
    "Šťastná krajina, čo má za kráľa človeka slobodného rodom a jej kniežatá jedávajú, keď treba, aby nabrali silu, a nie na hýrenie!",
    "Pre nedbalosť rúti sa krov, pre nečinnosť rúk premoká do domu.",
    "Hostina sa pripravuje pre zábavu, víno na obveselenie hostí a peniaze to všetko zadovážia.",
    "Nenadávaj na kráľa, ani keď žartuješ! Ani v skrytej komôrke nešomri na mocného, lebo vtáčik by mohol zaniesť tvoj hlas a letáčik oznámiť, čo si povedal!"
  ],
  "11": [
    "Pošli svoje zrno za more a po mnohých dňoch sa ti vráti zisk!",
    "Rozdeľ tovar medzi siedmich alebo ôsmich, lebo nevieš, aké nešťastie môže stihnúť svet!",
    "Ak sú mraky plné dažďa, vylejú sa na zem; kde strom padne, tam zostane ležať, či už k severu alebo k juhu.",
    "Kto pozoruje vietor, nebude siať, kto sa obzerá po oblakoch, nebude žať.",
    "Nevieš, ako dych života prenikne telo dieťaťa v matkinom lone, a takisto nepochopíš, ako pôsobí Boh, Stvoriteľ všetkého!",
    "Za rána rozsievaj svoje zrno a večer si ruky nezalož! Nevieš veru, či sa podarí toto či ono a či oboje prinesie rovnaký úspech.",
    "Denné svetlo je príjemné, očiam lahodí vidieť slnečný jas.",
    "Keby človek žil dlhé roky, nech všetky využije, nech si pomyslí na temné dni, a tých bude veľa! Všetko, čo sa prihodí, je márnosť.",
    "Mladík, raduj sa za svojej mladosti! Veseľ sa za svojich mladých liet! Choď cestou, ktorou ťa srdce ťahá! Sleduj túžby svojich očí! Ale uvedom si, že Boh ťa raz zavolá pred súd o tom všetkom.",
    "Zažeň si mrzutosti srdca! Odstráň bolesti z tela! Ale mladosť a vek čiernych vlasov sú márnosť."
  ],
  "12": [
    "Na svojho Stvoriteľa mysli za dní svojej mladosti, kým zlé dni neprídu a nedostihnú ťa roky, o ktorých povieš: \"Tie nemám rád.\"",
    "Mysli na neho, kým sa ti nezatemní slnce i svetlo dňa, mesiac i hviezdy a vracať sa nezačnú mrákavy po daždi;",
    "keď sa začnú triasť strážcovia domov, keď sa zhrbia mocné chlapiny; keď ženy jedna za druhou ustanú v mletí, bo slnka ubúda v oknách",
    "a dvere uličné zapadli; keď hrmot žarnova utíchne, keď ti už neznie hlas vtáka, keď spevy umĺkajú;",
    "keď sa začneš báť stúpania do kopca a možných nehôd na ceste, keď je mandľovník v plnom kvete, keď kobylka hovie si nažratá a kríky svoje plody núkajú, vtedy človek odchádza do domu večnosti a plačky práve zahýbajú do ulice.",
    "Mysli na neho, prv než sa roztrhne strieborná niť a zlatá lampa sa rozbije, prv, než sa krčah roztlčie pri žriedle a zlomí vahadlo na studni,",
    "prv než sa prach vráti do zeme, tak ako z nej vyšiel, a duch k Bohu, ktorý ho dal.",
    "Márnosť nad márnosť – vraví Kohelet, všetko je márne!",
    "Kohelet nielenže bol múdry, ale aj učil ľud poznaniu. Zvážil, preskúmal a opravil mnoho prísloví.",
    "Kohelet sa usiloval nájsť lahodné slová a krásnym slohom napísať pravdu.",
    "Slová múdrych sú ako biče, ako kolíky, zabité do zeme skúseným pastierom; obidvoje používa pre dobro stáda ten istý pastier.",
    "Konečne, syn môj, vedz, že napísať knihu stojí veľa práce a prílišné študovanie unavuje telo.",
    "Počuj a uváž posledné slovo: Boj sa Boha! Zachovávaj jeho prikázania, lebo v tom je celý človek!",
    "Boh si zavolá pred súd všetky naše skutky, aj všetko skryté, či dobré, či zlé."
  ]
}