{
  "1": [
    "Pavol, z Božej vôle apoštol Krista Ježiša, a brat Timotej,",
    "svätým v Kolosách, bratom veriacim v Krista. Milosť vám a pokoj od Boha, nášho Otca.",
    "Vďaky vzdávame Bohu, Otcovi nášho Pána Ježiša Krista, vždy, keď sa za vás modlíme,",
    "odkedy sme počuli o vašej viere v Krista Ježiša a o láske, ktorú máte ku všetkým svätým,",
    "pre nádej, ktorú máte uloženú v nebesiach. O tej nádeji ste počuli v Slove pravdy, v evanjeliu.",
    "Prichádza k vám, ako prichádza do celého sveta. Všade rastie a prináša ovocie, tak aj u vás od toho dňa, keď ste počuli a uznali Božiu milosť v jej pravde.",
    "Tak ste sa to naučili od nášho milovaného spolupracovníka Epafrasa. On nás zastupuje ako verný Kristov sluha;",
    "on nám rozprával aj o vašej láske v Duchu.",
    "Preto aj my odo dňa, keď sme to počuli, neprestávame sa za vás modliť a prosiť Boha, aby ste boli naplnení poznaním jeho vôle vo všetkej múdrosti a duchovnej chápavosti.",
    "Aby ste viedli život hodný Pána, páčili sa mu vo všetkom, prinášali ovocie všetkých dobrých skutkov a rástli v poznaní Boha.",
    "Nech nás on upevní mocou svojej slávy a dá vám všetku silu, aby ste boli veľmi trpezliví a vytrvalí a s radosťou",
    "vzdávali vďaky Otcovi, ktorý vás urobil súcimi mať účasť na dedičstve svätých vo svetle.",
    "On nás vytrhol z moci temnôt a voviedol do kráľovstva svojho milovaného Syna,",
    "v ktorom máme vykúpenie, odpustenie hriechov.",
    "On je obraz neviditeľného Boha, prvorodený z celého stvorenia,",
    "lebo v ňom bolo stvorené všetko na nebi a na zemi, viditeľné a neviditeľné, tróny a panstvá, kniežatstvá a mocnosti. Všetko bolo stvorené skrze neho a pre neho.",
    "On je pred všetkým a všetko spočíva v ňom.",
    "On je aj Hlavou Tela, ktorým je Cirkev. On je počiatok, prvorodený z mŕtvych, aby vo všetkom mal prvenstvo.",
    "Lebo Bohu sa zapáčilo, aby v ňom prebývala všetka plnosť,",
    "aby skrze neho zmieril všetko pre neho a krvou jeho kríža daroval pokoj všetkému, čo je na zemi a čo je na nebi.",
    "Aj vás, čo ste boli kedysi odcudzení a znepriatelení zmýšľaním a zlými skutkami,",
    "teraz zmieril so sebou skrze jeho smrť v jeho ľudskom tele, aby vás postavil pred svoju tvár svätých, nepoškvrnených a bez úhony.",
    "Treba len, aby ste zostali vo viere, upevnení na mocných základoch, a nedali sa odkloniť od nádeje evanjelia, ktoré ste počuli a ktoré sa hlása každému stvoreniu pod nebom a ktorého som sa ja, Pavol, stal sluhom.",
    "Teraz sa radujem v utrpeniach pre vás a na vlastnom tele dopĺňam to, čo chýba Kristovmu utrpeniu pre jeho Telo, ktorým je Cirkev.",
    "Lebo som sa dal do služieb Cirkvi podľa Božieho poslania, ktoré mi zveril medzi vami, aby som vám plne oznámil Božie slovo,",
    "tajomstvo, ktoré bolo od vekov a pokolení skryté, ale teraz bolo vyjavené jeho svätým:",
    "im chcel Boh dať poznať bohatstvo slávy tohto tajomstva medzi pohanmi, a to je: Kristus je vo vás, nádej slávy.",
    "Tohto Krista my zvestujeme, pričom napomíname každého človeka a učíme každého človeka vo všetkej múdrosti, aby sme každého človeka urobili dokonalým v Kristovi.",
    "A pre to sa namáham a borím, s jeho silou, ktorá vo mne mocne pôsobí."
  ],
  "2": [
    "Chcem, aby ste vedeli, aké tvrdé boje vediem o vás aj o Laodicejčanov, aj o mnohých, čo ani nevideli moju telesnú tvár,",
    "nech to povzbudí ich srdcia, aby pevne spojení v láske dosiahli plné rozvinutie chápavosti a ňou prenikli Božie tajomstvo,",
    "v ktorom sú skryté všetky poklady múdrosti a poznania.",
    "Toto hovorím, aby vás nik nezviedol pochybnými rečami.",
    "Lebo aj keď som telom vzdialený, duchom som s vami a radujem sa, keď vidím váš poriadok a pevnosť vašej viery v Krista.",
    "Ako ste teda prijali Ježiša Krista ako Pána, žite v ňom:",
    "v ňom zakorenení a na ňom postavení, upevnení vo viere, ako vás naučili, vzdávajte hojné vďaky!",
    "Dajte si pozor, aby vás niekto nepriviedol do otroctva prázdnym mámením \"filozofie\", založenej na tradícii celkom ľudskej, na živloch sveta, a nie na Kristovi.",
    "Veď v ňom telesne prebýva celá plnosť božstva.",
    "V ňom máte účasť na jeho plnosti, v ňom, ktorý je Hlavou každého kniežatstva a každej mocnosti.",
    "V ňom ste boli obrezaní obriezkou urobenou nie ľudskou rukou, ale Kristovou obriezkou, úplným vyzlečením hmotného tela.",
    "S ním ste boli pochovaní v krste a v ňom ste boli s ním aj vzkriesení, lebo ste uverili v moc Boha, ktorý ho vzkriesil z mŕtvych,",
    "aj vás, čo ste boli mŕtvi pre svoje hriechy a pre neobrezanosť svojho tela. On vás oživil s ním. Odpustil nám všetky hriechy.",
    "Vymazal dlžobný úpis, ktorý bol svojimi nariadeniami proti nám a prekážal nám. Odstránil ho tým, že ho pribil na kríž.",
    "Odzbrojil kniežatstvá a mocnosti a predviedol ich verejne v jeho triumfálnom sprievode.",
    "Nech vás teda nik nesúdi pre pokrm ani pre nápoj, ani pre sviatok, novomesiac alebo soboty.",
    "Toto všetko je iba tieň budúcich vecí, ale skutočnosť je telo Kristovo.",
    "Nech vás nik o to nepripraví záľubou v bezvýznamných veciach, uctievaním anjelov: venuje celú svoju pozornosť veciam, ktoré videl, nadutý prázdnou pýchou svojím telesným zmýšľaním,",
    "a nie je spojený s Hlavou, z ktorej celé Telo dostáva výživu, pospájané s ňou kĺbmi a väzivami, a tak uskutočňuje svoj vzrast v Bohu.",
    "Ak ste teda s Kristom odumreli živlom sveta, prečo sa dávate zväzovať predpismi, akoby ste ešte žili vo svete?",
    "\"Nevezmi, neokús, nedotýkaj sa,\"",
    "to všetko pre veci, ktoré zaniknú svojím použitím. Sú to predpisy a učenie ľudí.",
    "Tieto veci vyzerajú ako múdrosť so svojou predstieranou nábožnosťou, poníženosťou a prísnosťou voči telu, ale v skutočnosti nemajú nijakú hodnotu pre nehanebnosť tela."
  ],
  "3": [
    "Ak ste teda s Kristom vstali z mŕtvych, hľadajte, čo je hore, kde Kristus sedí na pravici Boha!",
    "Myslite na to, čo je hore, nie na to, čo je na zemi!",
    "Veď ste zomreli a váš život je s Kristom skrytý v Bohu.",
    "Keď sa zjaví Kristus, váš život, vtedy sa aj vy zjavíte s ním v sláve.",
    "Umŕtvujte teda svoje pozemské údy: smilstvo, nečistotu, vášeň, zlé žiadostivosti a lakomstvo, čo je modloslužba.",
    "Všetko toto priťahuje Boží hnev na neposlušných synove.",
    "Aj vy ste boli kedysi takí, keď ste v nich žili.",
    "Ale teraz odložte aj vy všetko toto: hnev, rozhorčenie, zlobu, rúhanie a oplzlé reči z vašich úst.",
    "Neluhajte si navzájom. Vy ste si vyzliekli starého človeka s jeho skutkami",
    "a obliekli ste si nového, toho, ktorý kráča k pravému poznaniu, obnovujúc sa na obraz svojho Stvoriteľa.",
    "Tu už niet Gréka ani Žida, obriezky ani neobriezky, barbara, Skýta, otroka, slobodného; je iba Kristus, ktorý je všetko vo všetkom.",
    "Potom si ako Boží vyvolení, svätí a milovaní oblečte: súcitné srdce, láskavosť, pokoru, miernosť, trpezlivosť.",
    "Znášajte sa navzájom a odpúšťajte si, ak by mal niekto niečo proti druhému. Ako Pán odpustil vám, tak aj vy!",
    "Ale nad všetko toto majte lásku, ktorá je zväzkom dokonalosti.",
    "A vo vašich srdciach nech vládne Kristov pokoj. To je predsa cieľ vášho povolania, ktoré vás zhromaždilo v jednom Tele. Buďte naplnení vďačnosťou!",
    "Nech Kristovo slovo u vás prebýva v hojnosti. Múdro sa navzájom poúčajte a napomínajte a z celého svojho srdca vďačne spievajte Bohu žalmy, hymny a duchovné piesne.",
    "A všetko, čo hovoríte alebo konáte, všetko robte v mene Pána Ježiša a skrze neho vzdávajte vďaky Bohu Otcovi!",
    "Ženy, buďte podriadené svojim mužom, ako sa sluší v Pánovi!",
    "Muži, milujte svoje manželky a nebuďte k nim nevrlí!",
    "Deti, poslúchajte svojich rodičov vo všetkom, lebo to je milé Pánovi!",
    "Otcovia, nedráždite svoje deti, aby nezmalomyseľneli!",
    "Otroci, poslúchajte svojich pozemských pánov vo všetkom a neslúžte iba naoko, ako tí, čo sa chcú páčiť ľuďom, ale z úprimného srdca, v bázni pred Pánom!",
    "Čokoľvek robíte, robte z tej duše ako Pánovi, a nie ľuďom.",
    "Veď viete, že Pán vás odmení dedičstvom. Slúžite Pánovi Kristovi:",
    "lebo kto koná neprávosť, dostane to, čím sa previnil. Tu sa nenadŕža nikomu."
  ],
  "4": [
    "Páni, dávajte otrokom, čo je spravodlivé a slušné, veď viete, že aj vy máte Pána v nebi!",
    "V modlitbe buďte vytrvalí; bdejte pri nej a vzdávajte vďaky!",
    "Modlite sa aj za nás, aby Boh otvoril dvere nášmu kázaniu, aby sme mohli hlásať Kristovo tajomstvo, pre ktoré som aj ja vo väzení,",
    "aby som ho zvestoval tak, ako som povinný hovoriť.",
    "Voči tým, čo sú mimo, správajte sa múdro a využívajte čas.",
    "Vaša reč nech je vždy milá, korenená múdrosťou, aby ste vedeli, ako máte každému odpovedať.",
    "Čo je so mnou, to vám všetko rozpovie Tychikos, milovaný brat a verný pomocník a môj spolupracovník v Pánovi,",
    "ktorého som k vám práve na to poslal, aby ste sa dozvedeli, čo je s nami, a aby potešil vaše srdcia.",
    "Posielam s ním Onezima, verného a milovaného brata, ktorý je od vás. Oni vám oznámia všetko, čo sa tu deje.",
    "Pozdravuje vás môj spoluväzeň Aristarchos aj Barnabášov bratanec Marek, o ktorom ste už dostali pokyny. Ak príde k vám, prijmite ho dobre.",
    "Ďalej vás pozdravuje Ježiš zvaný Spravodlivý. Oni sú z tých, ktorí sú z obriezky, moji jediní spolupracovníci na Božom kráľovstve. Boli mi na potechu.",
    "Pozdravuje vás váš krajan Epafras. Tento sluha Ježiša Krista ustavične zápasí o vás v modlitbách, aby ste boli dokonalí a vo všetkom plnili Božiu vôľu.",
    "Môžem mu dosvedčiť, že sa veľa namáha pre vás a pre Laodicejčanov a Hieropolčanov.",
    "Pozdravuje vás milovaný lekár Lukáš a Démas.",
    "Pozdravte bratov v Laodicei, aj Nymfu a cirkev, ktorá sa schádza v jej dome.",
    "Keď sa tento list prečíta u vás, zariaďte, aby sa čítal aj v laodicejskej cirkvi, a vy si zasa prečítajte laodicejský list.",
    "Archippovi povedzte: \"Usiluj sa dobre zastávať službu, ktorú si dostal v Pánovi!\"",
    "Toto je môj, Pavlov, vlastnoručný pozdrav. Pamätajte na moje okovy! Milosť nech je s vami!"
  ]
}