{
  "1": [
    "Jahve zavolal Mojžiša a zo Stanu Stretávania k nemu prehovoril a povedal mu:",
    "Prehovor k Izraelcom; povieš im: Keď niekto z vás chce priniesť Jahvemu obetný dar, môže tento dar priniesť z veľkého a malého dobytka.",
    "Ak jeho obetným darom je celopal veľkého dobytka, obetuje bezchybného samca; obetuje ho pri vchode do Stanu Stretávania, aby bol priaznivo prijatý pred Jahvem.",
    "Položí ruku na hlavu obety a ona bude priaznivo prijatá, aby sa za neho urobil obrad zmierenia.",
    "Potom obetuje býka pred Jahvem a kňazi, Áronovi synovia, budú obetovať krv. Rozlejú ju dookola po oltári, ktorý je pred vchodom do Stanu Stretávania.",
    "Potom stiahne kožu z obety a rozseká ju na štvrtiny.",
    "Áronovi synovia, kňazi, rozložia oheň na oltári a na tento oheň nakladú drevo.",
    "Potom Áronovi synovia, kňazi, rozložia štvrtiny, hlavu a tuk na drevo, ktoré je na oltárnom ohni.",
    "Vnútornosti a nohy umyje ten muž vodou a kňaz to všetko obráti na oltári na dym. Tento celopal bude zápalnou obetou príjemnej vône Jahvemu.",
    "Ak jeho obetným darom je celopal z malého dobytka, jahňa alebo kozľa, privedie na obetu bezchybného samca.",
    "Zabije ho pred Jahvem na severnej strane oltára a Áronovi synovia, kňazi, rozlejú krv dookola po oltári.",
    "Potom ho rozseká na štvrtiny a kňaz ich rozloží s hlavou i tukom na drevo, uložené na oltárnom ohni.",
    "Vnútornosti a nohy umyje ten muž vodou a kňaz všetko obetuje a na oltári obráti na dym. Tento celopal bude obetou príjemnej vône Jahvemu.",
    "Ak jeho obetný dar Jahvemu je celopal vtáka, bude obetovať hrdličku alebo holúbä.",
    "Kňaz ho bude obetovať na oltári, vykrúti mu krk, odtrhne mu hlavu a spáli ju na oltári; potom vytlačí jeho krv na stenu oltára.",
    "Potom oddelí jeho hrvoľ i perie; hodí to na východnú stranu oltára, kam sa odkladá mastný popol.",
    "Rozsekne to vtáča na dve polovice, z jednej i druhej strany jedno krídlo, ale neoddelí ich od seba. Potom kňaz na oltári, na uloženom dreve, obráti vtáča na dym. Tento celopal bude obetou príjemnej vône Jahvemu."
  ],
  "2": [
    "Ak niekto obetuje Jahvemu nekrvavú obetu, jeho obetným darom bude jemná múka, na ktorú naleje olej a položí kadidlo.",
    "Zanesie ju kňazom, Áronovým synom; vezme z toho plnú hrsť jemnej múky a olej a všetko kadidlo a kňaz to spáli na oltári ako pripomienku; ako obetu príjemnej vône Jahvemu.",
    "Zvyšok nekrvavej obety pripadne Áronovi a jeho synom ako presvätá časť zo zápalných obetí Jahvemu.",
    "Keď budeš prinášať nekrvavú obetu z cesta upečeného v peci, budú to nekvasené koláče z jemnej múky zarobené olejom alebo nekvasené osúchy natreté olejom.",
    "Ak je tvojím obetným darom nekrvavá obeta upečená na platni, bude z jemnej múky, zarobená olejom bez kvasu.",
    "Rozlámeš ju na kusy a poleješ olejom. Bude to nekrvavá obeta.",
    "Ak je tvojím obetným darom nekrvavá obeta pripravená v panvici, jemná múka bude pripravená s olejom.",
    "Prinesieš Jahvemu nekrvavú obetu, ktorá bola takto pripravená. Predloží sa kňazovi, ktorý ju zanesie k oltáru.",
    "Kňaz vezme z tejto nekrvavej obety pripomienkovú časť, ktorú obráti na oltári na dym, to bude obeta príjemnej vône Jahvemu.",
    "Zvyšok nekrvavej obety pripadne Áronovi a jeho synom ako najsvätejšia časť zo zápalných obetí Jahvemu.",
    "Nijaká obeta, ktorú obetujete Jahvemu, nesmie sa pripravovať s kvasom, lebo nikdy nesmiete spaľovať ani kvas, ani med ako zápalnú obetu Jahvemu.",
    "Prinesiete z nich na obetu Jahvemu ako obetu prvotín, ale na oltár ako príjemná vôňa nepríde nikdy.",
    "Posolíš každú nekrvavú obetu, ktorú obetuješ, a nikdy nezabudneš dávať na svoju nekrvavú obetu soľ zmluvy svojho Boha; ku každému obetnému daru pripojíš obetný dar soli svojmu Bohu.",
    "Ak prinášaš Jahvemu nekrvavú obetu z prvotín, bude to formou pražených klasov na ohni alebo v podobe chleba pečeného z mletého obilia, z ktorého urobíš túto nekrvavú obetu zo svojich prvotín.",
    "Pridáš k tomu olej a položíš na to kadidlo, to je nekrvavá obeta,",
    "a kňaz toto obráti na dym, spomienku, s časťou oleja (i so všetkým kadidlom) ako zápalnú obetu Jahvemu."
  ],
  "3": [
    "Ak niekto prináša obetu spoločenstva a ak obetuje z dobytka samca alebo samicu, obetuje Jahvemu zviera bez chyby.",
    "Položí ruku na hlavu svojej obety a zabije ju pri vchode do Stanu Stretávania. Potom kňazi, Áronovi synovia, rozlejú krv dookola po oltári.",
    "Z tejto obety spoločenstva obetuje časť ako zápalnú obetu Jahvemu: tuk pokrývajúci vnútornosti, všetok tuk, ktorý je na vnútornostiach;",
    "obe obličky s tukom, ktorý je na nich a na slabinách, aj vrstvu tuku, ktorú oddelí od pečene a od obličiek.",
    "Áronovi synovia to obrátia na oltári na dym na celopale, ktorý je na dreve uloženom na ohni. Toto bude zápalná obeta príjemnej vône Jahvemu.",
    "Ak obetuje z drobného dobytka obetu spoločenstva Jahvemu, obetuje samca alebo samicu bez chyby.",
    "Ak obetuje baránka, obetuje ho pred Jahvem.",
    "Položí ruku na hlavu obety a zabije ju pred Stanom Stretávania, potom Áronovi synovia rozlejú krv dookola po oltári.",
    "Z tejto obety spoločenstva obetuje tuk ako zápalnú obetu Jahvemu: celý chvost nech oddelí od chrbtovej kosti, tuk pokrývajúci vnútornosti, všetok tuk, ktorý je na vnútornostiach,",
    "obe obličky s tukom, ktorý je na nich a na slabinách, aj vrstvu tuku, ktorú oddelí od pečene a od obličiek.",
    "Kňaz obráti túto časť na oltári na dym ako pokrm zápalnej obety Jahvemu.",
    "Ak obetným darom je koza, obetuje ju pred Jahvem,",
    "položí jej ruku na hlavu a zabije ju pred Stanom Stretávania a Áronovi synovia rozlejú jej krv dookola po oltári.",
    "Toto z nej obetuje ako zápalnú obetu Jahvemu: tuk pokrývajúci vnútornosti, všetok tuk, ktorý je na vnútornostiach,",
    "obe obličky s tukom, ktorý je na nich a na slabinách, aj vrstvu tuku, ktorú oddelí od pečene a od obličiek.",
    "Kňaz tieto časti premení na dym na oltári, ako pokrm, zápalnú obetu príjemnej vône. Všetok tuk patrí Jahvemu.",
    "To je trvalý zákon pre všetkých vašich potomkov na všetkých miestach, kde budete bývať: nebudete jesť ani tuk, ani krv."
  ],
  "4": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "Prehovor k Izraelcom a povedz im: Ak niekto zhreší neúmyselne proti ktorémukoľvek z Jahveho prikázaní a spácha niečo zakázané,",
    "ak zhreší pomazaný kňaz, a tým uvalí vinu na ľud, za svoj hriech, ktorý spáchal, obetuje Jahvemu býka, kus veľkého dobytka bez chyby ako obetu za hriech.",
    "Privedie toho býka pred Jahveho ku vchodu do Stanu Stretávania, vloží mu ruku na hlavu a zabije ho pred Jahvem.",
    "Potom pomazaný kňaz vezme trocha z krvi toho býka a zanesie ju do Stanu Stretávania.",
    "Kňaz namočí prst do krvi a sedemkrát ňou pokropí pred oponou svätyne, pred Jahvem.",
    "Potom kňaz trocha potrie krvou rohy oltára vôní, na ktorom sa páli voňavé kadidlo pred Jahvem v Stane Stretávania a všetku krv býka vyleje ku spodku oltára celopalov, ktorý je pred vchodom do Stanu Stretávania.",
    "Potom zo všetkého tuku býka, určeného na obetu za hriech, vyberie: tuk pokrývajúci vnútornosti, všetok tuk, ktorý je na vnútornostiach,",
    "obe obličky s tukom, ktorý je na nich a na slabinách, aj vrstvu tuku, ktorú oddelí od pečene a od obličiek –",
    "tak, ako sa vyberá pri obetách spoločenstva – a kňaz obráti tieto časti na oltári celopalov na dym.",
    "Kožu býka a všetko jeho mäso, jeho hlavu i jeho nohy, jeho vnútornosti a jeho trus,",
    "celého býka dá vyniesť von, mimo tábor na čisté miesto, na miesto, kam sa vysýpa mastný popol. Spáli ho na ohni z dreva; býk bude spálený na mieste, kde sa vysýpa mastný popol.",
    "Ak celé spoločenstvo Izraela neúmyselne zhreší a vykoná jednu z vecí zakázaných Jahveho prikázaniami, bez toho, žeby si to bolo uvedomilo,",
    "spoločenstvo obetuje obetu za hriech, jedného býka, bezchybný kus z veľkého dobytka. Privedú ho pred Stan Stretávania;",
    "tam pred Jahvem starší spoločenstva položia ruky na hlavu býka a pred Jahvem ho zabijú.",
    "Potom pomazaný kňaz vezme trochu krvi toho býka a zanesie ju do Stanu Stretávania.",
    "Kňaz si namočí prst do krvi a pokropí sedem ráz pred oponou pred Jahvem.",
    "Potom kňaz trochou krvi potrie rohy oltára, ktorý je pred Jahvem v Stane Stretávania, a všetku krv vyleje ku spodku oltára celopalov, ktorý je pri vchode do Stanu Stretávania.",
    "Napokon vyberie zo zvieraťa všetok tuk a obráti ho na oltári na dym.",
    "S týmto býkom naloží ako s býkom obetovaným za hriech. Tak s ním naloží a akonáhle kňaz vykoná nad členmi spoločenstva obrad zmierenia, bude im odpustené.",
    "Býka dá vyniesť von z tábora a spáli ho, ako spálil predchádzajúceho býka. Toto je obeta za hriech spoločenstva.",
    "Ak zhreší niektorý náčelník a koná neúmyselne niečo zakázané prikázaniami Jahveho, svojho Boha, a tak sa previní",
    "(alebo ak ho upozornia na hriech, ktorý spáchal), nech prinesie ako obetný dar capa, samca bez chyby.",
    "Položí ruku na hlavu capa a zabije ho na mieste, kde sa zabíjajú celopalné obety pred Jahvem. Toto je obeta za hriech:",
    "kňaz vezme na prst trochu krvi obety a potrie ňou rohy oltára celopalov. Potom vyleje krv ku spodku oltára celopalov",
    "a všetok jeho tuk obráti na oltári na dym, podobne ako tuk z obety spoločenstva. Tak kňaz vykoná obrad zmierenia nad tým náčelníkom, aby ho zbavil hriechu, a bude mu odpustené.",
    "Ak niekto z ľudu krajiny neúmyselne zhreší a previní sa tým, že koná niečo zakázané Jahveho prikázaniami",
    "(alebo keď ho upozornia na spáchaný hriech), prinesie za hriech, ktorý spáchal, ako obetný dar kozu, samicu bez chyby.",
    "Položí ruku na hlavu obety za hriech a zabije ju na mieste, kde sa zabíjajú celopaly.",
    "Kňaz vezme na svoj prst trochu z jej krvi a potrie ňou rohy oltára celopalov. Potom vyleje všetku krv ku spodku oltára.",
    "Všetok jej tuk vyberie, ako sa vyberá tuk z obety spoločenstva, a kňaz toto obráti na oltári na dym ako príjemnú vôňu Jahvemu. Tak kňaz nad ním vykoná obrad zmierenia a bude mu odpustené.",
    "Ak chce priniesť jahňa ako obetný dar, na takúto obetu privedie bezchybnú samicu.",
    "Položí ruku na hlavu obety a zabije ju ako obetu za hriech na mieste, kde sa zabíjajú celopaly.",
    "Kňaz vezme na svoj prst trochu krvi z obety a potrie ňou rohy oltára celopalov. Potom vyleje všetku krv ku spodku oltára.",
    "Vyberie z nej všetok tuk, ako sa vyberá tuk z barana obety spoločenstva, a kňaz obráti tie kusy na oltári na dym spolu so zápalnými obetami Jahvemu. Kňaz takto vykoná za toho človeka obrad zmierenia za hriech, ktorý spáchal, a bude mu odpustené."
  ],
  "5": [
    "Ak niekto zhreší v niektorom z týchto prípadov: potom, čo počul slávnostné zaprisahanie, mal vypovedať ako svedok, lebo videl alebo vedel, ale nepovedal, a nesie ťarchu svojej viny;",
    "alebo sa niekto dotkne akejkoľvek nečistej veci, zdochliny nečistej divej zveri, zdochliny nečistého domáceho zvieraťa, drobného nečistého zvieraťa, a hoci i nevedomky, stáva sa nečistým a zodpovedným;",
    "alebo ak sa dotkne akejkoľvek ľudskej nečistoty, ktorej dotyk robí nečistým, bez toho, žeby o tom vedel, a potom sa to dozvie, stáva sa za to zodpovedným;",
    "alebo ak niekto nerozvážne vysloví prísahu, že urobí zlé alebo dobré v každej veci, v ktorej môže človek prisahať nerozvážne, bez toho, žeby o tom vedel, a potom sa to dozvie, stáva sa za to zodpovedným;",
    "ak je zodpovedným v niektorom z týchto prípadov, musí vyznať spáchaný hriech,",
    "privedie Jahvemu ako obetu odškodnenia za spáchaný hriech samicu z drobného dobytka (ovcu alebo kozu) na obetu za hriech; a kňaz na ňom vykoná obrad zmierenia, ktorý ho zbaví hriechu.",
    "Ak nemá prostriedky, aby si zadovážil jeden kus malého dobytka, prinesie Jahvemu na obetu zadosťučinenia za hriech, ktorý spáchal, dve hrdličky alebo dva holúbky, jedno ako obetu za hriech a druhé ako celopal.",
    "Zanesie ich ku kňazovi a ten obetuje najprv to, čo bolo určené ako obeta za hriech. Vykrúti mu hlavu pri šiji, ale ju neoddelí.",
    "Krvou z obety za hriech pokropí stenu oltára a zvyšnú krv vytlačí ku spodku oltára. To je obeta za hriech.",
    "Druhého prinesie ako celopal podľa predpisu. Kňaz takto vykoná za človeka obrad zmierenia za spáchaný hriech a bude mu odpustené.",
    "Ak nemá prostriedky, aby si zadovážil dve hrdličky alebo dva holúbky, prinesie ako obetný dar za spáchaný hriech jednu desatinu efy jemnej múky. Olej na ňu nenaleje a nepoloží na ňu kadidlo, lebo je to obeta za hriech.",
    "Potom ju prinesie kňazovi a kňaz vezme z nej plnú hrsť ako pripomienku a obráti to na oltári na dym so zápalnými obetami Jahvemu. To je obeta za hriech.",
    "Tak vykoná kňaz na človekovi obrad zmierenia za jeho hriech, ktorý spáchal v niektorom z týchto prípadov, a bude mu odpustené. Kňaz má v týchto prípadoch rovnaké právo ako pri nekrvavej obete.",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "Ak sa niekto dopustí sprenevery a neúmyselne zhreší tým, že ukráti Jahveho na jeho posvätných právach,c privedie Jahvemu na obetu zadosťučinenia bezchybného barana zo svojho stáda, oceneného v strieborných šekloch podľa sadzby chrámového šekla.",
    "Nahradí to, čo hriechom ukrátil na svätých veciach, a pridá k cene jednu pätinu a odovzdá to kňazovi. A kňaz vykoná nad ním obrad zmierenia baranom, určeným na obetu zadosťučinenia, a bude mu odpustené.",
    "Ak niekto zhreší a nevedomky prestúpi niektoré z Jahveho prikázaní, bude zodpovedný a ponesie ťarchu za svoju vinu.",
    "Privedie kňazovi bezchybného barana zo svojho stáda podľa ocenenia ako obetu zadosťučinenia za hriech. Kňaz vykoná na ňom obrad zmierenia za jeho poblúdenie, do ktorého sa nevedomky dostal, a bude mu odpustené.",
    "Je to obeta zadosťučinenia za vinu. Ten človek bol isto zodpovedný voči Jahvemu.\"",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Ak niekto zhreší a dopustí sa sprenevery voči Jahvemu tým, že odtají svojmu blížnemu vec danú do úschovy alebo zverenú zálohu, alebo vec ukradnutú, alebo získanú vydieraním krajana,",
    "alebo nájde stratenú vec a odtají to, alebo falošne prisahá o niečom, čo sa týka akéhokoľvek hriechu, ktorým sa môže človek prehrešiť;",
    "ak zhreší a stáva sa zodpovedným, musí vrátiť, čo vzal alebo získal vydieračstvom, alebo uloženú vec, ktorú u neho uložili, alebo stratenú vec, ktorú našiel,",
    "alebo všetko, o čom falošne prisahal. Nahradí to v plnej hodnote a pridá k tomu ešte pätinu a dá to poškodenej stránke v ten deň, keď sa stal zodpovedným.",
    "Potom privedie Jahvemu ako obetu zadosťučinenia bezchybného barana zo svojho stáda; ocenia ho cenou danou kňazovi na obetu zadosťučinenia.",
    "Kňaz vykoná na ňom obrad zmierenia pred Jahvem a bude mu odpustené, hoci bol čin, ktorým sa previnil, akýkoľvek."
  ],
  "6": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "Daj Áronovi a jeho synom tieto príkazy: Toto je obrad celopalu. (To je celopal, ktorý je na oltárnom ohni celú noc až do rána a ktorý stravuje oheň na oltári.)",
    "Kňaz si oblečie ľanovú tuniku a telo si zakryje ľanovými spodkami. Potom vyberie mastný popol ohňom stráveného celopalu na oltári a vysype ho vedľa oltára.",
    "Potom si vyzlečie odev a oblečie si iný a odnesie mastný popol na čisté miesto mimo tábora.",
    "Oheň na oltári, ktorý stravuje celopal, nesmie vyhasnúť. Kňaz každé ráno bude naň prikladať drevo. Rozloží na ňom celopal a spáli na ňom tuk z obiet spoločenstva.",
    "Oheň na oltári bude ustavične horieť, nesmie vyhasnúť.",
    "Toto je obrad pokrmovej obety: Potom, čo jeden z Áronových synov ju prinesie pred oltár do prítomnosti Jahveho,",
    "potom, čo vezme z nej za hrsť jemnej múky (s olejom a všetkým kadidlom, ktoré k nej bolo pridané), potom, čo ju obráti na dym na oltári ako spomienku príjemnej vône Jahvemu,",
    "Áron a jeho synovia zjedia zvyšok pripravený ako nekvasené chleby. Budú to jesť na čistom mieste na nádvorí Stanu Stretávania.",
    "Nesmie piecť s kvasom časť obety, ktorú im dám. Je to svätosvätá časť ako obeta za hriech a obeta zadosťučinenia.",
    "Každý mužského rodu medzi Áronovými synmi môže jesť tieto časti obiet Jahvemu. (To je večný zákon pre vaše pokolenia.) Všetko, čo sa ho dotkne, bude posvätené.",
    "Jahve prehovoril k Mojžišovi a povedal mu:",
    "Toto sú obetné dary, ktoré prinesú Áron a jeho synovia Jahvemu v deň svojho pomazania: desatinu efy jemnej múky ako večnú nekrvavú obetu, polovicu ráno a polovicu večer.",
    "Bude pripravená s olejom na platni ako zmes; cesto prinesieš vo viacerých kusoch ako nekrvavú obetu, ktorú prinesieš ako príjemnú vôňu Jahvemu.",
    "Kňaz z jeho synov, ktorý prijme pomazanie, urobí to isté. Je to večný zákon. Celá táto obeta Jahvemu sa premení na dym.",
    "Každá nekrvavá obeta, ktorú prináša kňaz, musí byť úplnou obetou, nesmie sa jesť.",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "Prehovor k Áronovi a jeho synom, povedz im: Toto je obrad obety za hriech. Obeta sa zabije pred Jahvem tam, kde sa zabíjajú celopaly. Je to vec svätosvätá.",
    "Kňaz, ktorý túto obetu prinesie, ju zje. Bude sa jesť na posvätnom mieste na nádvorí Stanu Stretávania.",
    "Všetko, čo sa dotkne jej mäsa, bude posvätené. Ak na odev vystrekne krv, škvrna bude vyčistená na posvätnom mieste.",
    "Hlinenú nádobu, v ktorej sa varila obeta za hriech, treba rozbiť, a ak sa varila v bronzovej nádobe, tú treba vydrhnúť a vypláchnuť vodou.",
    "Každý mužský príslušník spomedzi kňazov môže jesť túto obetu, je svätosvätá;",
    "ale nebude sa jesť žiadna z obiet prinesených za hriech, ktorých krv sa vnesie do Stanu Stretávania na vykonanie zmierenia vo svätyni; tie budú vydané ohňu."
  ],
  "7": [
    "Toto je obrad obety zadosťučinenia: Je to vec svätosvätá.",
    "Obeta sa zabíja tam, kde sa zabíja celopal, a kňaz vyleje jej krv dookola po oltári.",
    "Potom obetuje všetok jej tuk: chvost, tuk, ktorý pokrýva vnútornosti,",
    "obidve obličky aj tuk na nich a na slabinách, vrstvu tuku, ktorú oddelí od pečene a od obličiek.",
    "Kňaz obráti tieto kusy na oltári na dym ako zápalnú obetu pre Jahveho. Je to obeta zadosťučinenia za vinu:",
    "každý mužský príslušník spomedzi kňazov môže z nej jesť. Má sa jesť na svätom mieste, je svätosvätá.",
    "Ako pre obetu za hriech, tak pre obetu zadosťučinenia za vinu platí ten istý obrad. Kňazovi pripadne obetný dar, s ktorým vykonal obrad zmierenia.",
    "Koža z obety, ktorú niekto priniesol ako celopal, bude patriť kňazovi, ktorý ju obetuje.",
    "Každá nekrvavá obeta pečená v peci a každá pripravená na panve a na platni pripadne kňazovi, ktorý ju obetuje.",
    "Každá nekrvavá obeta, zamiesená olejom alebo suchá, patrí všetkým Áronovým synom bez rozdielu.",
    "Toto je obrad obety spoločenstva, ktorú obetujú Jahvemu:",
    "Ak ju niekto prináša ako obetu vďaky, pridá k nej nekvasené koláče zamiesené olejom, nekvasené posúchy natreté olejom a jemnú múku v podobe koláčov zamiesených olejom.",
    "K tomu sa pridá ešte obetný dar koláčov z kvaseného chleba k obete vďaky spoločenstva.",
    "Jeden z koláčov tohto obetného daru prinesie Jahvemu ako pozdvihovanú obetu; bude patriť kňazovi, ktorý preleje krv obety spoločenstva.",
    "Mäso ďakovnej obety sa zje v ten istý deň, keď bol prinesený obetný dar, bez toho, žeby sa niečo nechalo do nasledujúceho rána.",
    "Ak je obeta prinesená ako obeta votívna alebo dobrovoľná, bude sa jesť v deň, keď bola obetovaná, alebo nasledujúceho dňa,",
    "ale čo zostane z obetného mäsa na tretí deň, hodí sa na oheň.",
    "Ak niekto je mäso z obety spoločenstva na tretí deň, ten, kto ju priniesol, nebude priaznivo prijatý. Obeta sa mu nebude počítať, je to skazené mäso a ten, kto z neho bude jesť, ponesie ťarchu svojej viny.",
    "Mäso, ktoré príde do styku s čímkoľvek nečistým, nesmie sa jesť, hodí sa do ohňa. Ktokoľvek je čistý, môže jesť mäso,",
    "ale ak niekto v stave nečistoty bude jesť mäso z obety spoločenstva obetovanej Jahvemu, bude vylúčený zo svojho rodu.",
    "Ak sa niekto dotkne čohokoľvek nečistého, človeka, zvieraťa alebo akejkoľvek nečistej veci, a potom bude jesť mäso z obety spoločenstva obetovanej Jahvemu, bude vylúčený zo svojho rodu.",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "Prehovor k Izraelcom a povedz im: Nesmiete jesť nijaký tuk z býka, barana alebo kozy.",
    "Tuk uhynutého alebo roztrhaného zvieraťa môže slúžiť na akúkoľvek vec, ale jesť ho nebudete.",
    "Lebo ktokoľvek by jedol tuk zo zvieraťa, ktoré sa obetuje ako zápalná obeta Jahvemu, bude vylúčený zo svojho rodu.",
    "Kdekoľvek budete bývať, nijakú krv nebudete jesť, či ide o vtáča alebo o zviera.",
    "Ktokoľvek je akúkoľvek krv, bude vylúčený zo svojho rodu.",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "Prehovor k Izraelcom a povedz im: Ten, kto obetuje Jahvemu obetu spoločenstva, prinesie ako obetný dar časť svojej obety.",
    "Vlastnými rukami prinesie to, čo má byť obetované ako dar Jahvemu, to znamená tuk, ktorý prilieha k hrudi, s ktorou sa robí úkon predkladania pred Jahveho.",
    "Kňaz obráti tuk na oltári na dym a hruď pripadne Áronovi a jeho synom.",
    "Ako vyzdvihnutie obetí spoločenstva dáte kňazovi pravé stehno.",
    "Toto pravé stehno bude podielom toho z Áronových synov, ktorý obetoval krv a tuk obety spoločenstva.",
    "Beriem od Izraelcov z ich obetí spoločenstva hruď na predkladanie a stehno na pozdvihnutie; je to dar kňazovi Áronovi a jeho synom ako trvalý zákon pre Izraelcov.",
    "Toto je podiela Árona a jeho synov zo zápalných obiet Jahvemu v deň, keď ich on predviedol Jahvemu, aby boli jeho kňazmi.",
    "Jahve nariaďuje Izraelcom, aby im to dali v deň ich pomazania. To je večný zákon pre všetkých ich potomkov.",
    "Toto je obrad celopalu, nekrvavej obety, obety za hriech, obety zadosťučinenia, uvedenia do úradu a obety spoločenstva.",
    "Toto nariadil Jahve Mojžišovi na vrchu Sinaj v deň, keď prikázal Izraelcom, aby prinášali obetné dary Jahvemu na Sinajskej púšti."
  ],
  "8": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Vezmi Árona a s ním jeho synov, rúcha, olej na pomazanie, býka na obetu za hriech, dva barany a kôš nekvasených chlebov.",
    "Potom zhromaždi celé spoločenstvo ku vchodu do Stanu Stretávania.\"",
    "Mojžiš vyplnil Jahveho príkazy a spoločenstvo sa zhromaždilo pri vchode do Stanu Stretávania",
    "a Mojžiš im povedal: \"Toto prikázal Jahve urobiť.\"",
    "Predviedol Árona a jeho synov a umyl ich vodou.",
    "Obliekol mu tuniku, opásal ho pásom, obliekol mu plášť, vložil na neho efód. Potom ho prepásal šerpou efódu a pevne mu ju uviazal.",
    "Položil na neho pektorál a do neho vložil Urim a Tummim.",
    "Na hlavu mu nasadil turban a na prednú stranu turbana zlatý kvet; to je znamenie svätého posvätenia, ako Jahve prikázal Mojžišovi.",
    "Mojžiš potom vzal olej na pomazanie, pomazal Príbytok a všetko, čo bolo v ňom, aby ho posvätil.",
    "Sedem ráz pokropil oltár a pomazal oltár i všetko jeho náčinie, aj umývadlo s jeho podstavcom, aby ich posvätil.",
    "Z oleja na pomazanie nalial na Áronovu hlavu, pomazal ho, aby ho posvätil.",
    "Nato Mojžiš dal priviesť Áronových synov, obliekol im tuniky, ktoré im opásal pásom, a nasadil im čapice, ako Jahve prikázal Mojžišovi.",
    "Potom dal priviesť býka na obetu za hriech. Áron a jeho synovia položili svoje ruky na hlavu tejto obety",
    "a Mojžiš ho zabil. A vzal si na prst krv a dal na rohy obvodu oltára, aby z oltára sňal hriech. Potom vylial ostatnú krv ku spodku oltára, ktorý posvätil tým, že urobil obrad zmierenia.",
    "Vzal všetok tuk, ktorý bol na vnútornostiach, tuk od pečene, obe obličky aj s ich tukom a obrátil to na oltári na dym.",
    "Kožu z býka, jeho mäso a trus však spálil mimo tábora, ako Jahve prikázal Mojžišovi.",
    "Potom dal priviesť barana určeného na celopal. Áron a jeho synovia položili ruky na hlavu tohto barana",
    "a Mojžiš ho zabil. Jeho krv rozlial dookola po oltári.",
    "Potom toho barana rozsekal na štvrtiny a obrátil na dym hlavu, štvrtiny a tuk.",
    "Vnútornosti a nohy poumýval vodou a celého barana obrátil na dym na oltári. Bol to celopal príjemnej vône, zápalná obeta Jahvemu, ako Jahve prikázal Mojžišovi.",
    "Potom dal priviesť druhého barana, barana obety na uvedenie do úradu. Áron a jeho synovia položili ruky na hlavu barana",
    "a Mojžiš ho zabil. Vzal z jeho krvi a potrel ňou Áronovi laloček pravého ucha, palec pravej ruky a palec pravej nohy.",
    "Potom Mojžiš povolal Áronových synov a potrel im tou krvou laloček pravého ucha, palec pravej ruky a palec pravej nohy. Mojžiš rozlial krv dookola po oltári;",
    "vzal tiež tuk, chvost, všetok tuk, ktorý bol na vnútornostiach, tuk od pečene, obe obličky aj s ich tukom a pravé stehno.",
    "Z koša nekvasených chlebov, ktorý stál pred Jahvem, vzal jeden nekvasený koláč, olejový chlebový koláč a jeden posúch a položil to na tuk a na pravé stehno.",
    "Potom to všetko vložil do rúk Áronovi a jeho synom a urobil pohyb predkladania pred Jahvem.",
    "Nato im to vzal z rúk a premenil to na oltári na dym na celopale. To bola obeta na uvedenie do úradua príjemnej vône, obeta strávená ohňom pre Jahveho.",
    "Mojžiš vzal tiež hruď, urobil s ňou pohyb predkladania pred Jahvem. Bola to časť barana z uvedenia do úradu, ktorá pripadla Mojžišovi, ako Jahve prikázal Mojžišovi.",
    "Nato Mojžiš vzal z oleja pomazania a z krvi, ktorá bola na oltári; tým pokropil Árona a jeho rúcho, ako aj jeho synov a ich rúcha. Tak posvätil Árona a jeho rúcho, ako aj jeho synov a ich rúcha.",
    "Mojžiš povedal Áronovi a jeho synom: \"Uvarte mäso pri vchode do Stanu Stretávania; tam ho budete jesť s chlebom, ktorý je v koši obety na uvedenie do úradu, ako som prikázal, keď som povedal: ‚Budú ho jesť Áron a jeho synovia.‘",
    "Čo z mäsa a chleba zostane, spáľte.",
    "Po sedem dní neodchádzajte od vchodu do Stanu Stretávania, kým sa nenaplní čas vášho uvedenia do úradu, lebo k vášmu uvedeniu do úradu bude treba sedem dní.",
    "A Jahve prikázal, aby sa postupovalo tak, ako sa postupovalo dnes, aby sa nad vami vykonal obrad zmierenia.",
    "Po sedem dní budete zotrvávať pri vchode do Stanu Stretávania vo dne i v noci a budete zachovávať Jahveho poriadok, aby ste nezomreli. Lebo taký príkaz som dostal.\"",
    "Áron a jeho synovia urobili všetko, čo Jahve prikázal prostredníctvom Mojžiša."
  ],
  "9": [
    "Ôsmeho dňa Mojžiš zavolal Árona, jeho synov a starších Izraela;",
    "povedal Áronovi: \"Vezmi jedno teľa na obetu za hriech a jedného barana na celopal, oboje bezchybné, a priveď ich pred Jahveho.",
    "Potom povedz Izraelcom: ‚Vezmite capa na obetu za hriech, teľa a jednoročného baránka, všetko bezchybné, na celopal,",
    "jedného býka a jedného barana na obetu spoločenstva, ktoré majú byť zabité pred Jahvem, a napokon nekrvavú obetu zamiesenú s olejom. Dnes sa vám totiž zjaví Jahve.‘\"",
    "Priviedli pred Stan Stretávania všetko, čo im prikázal Mojžiš, potom predstúpilo celé spoločenstvo a zastalo pred Jahvem.",
    "Mojžiš povedal: \"Hľa, toto prikázal Jahve, aby ste spravili, aby sa vám zjavila jeho sláva.\"",
    "Potom Mojžiš povedal Áronovi: \"Pristúp k oltáru, obetuj svoju obetu za hriech a svoj celopal a urob tak obrad zmierenia za seba i za svoj dom. Potom predlož obetné dary ľudu a vykonaj zaň obrad zmierenia, ako to prikázal Jahve.\"",
    "Áron pristúpil k oltáru a zabil teľa na obetu za svoj vlastný hriech.",
    "Áronovi synovia mu podali krv; on si namočil prst do krvi a potrel rohy oltára, potom krv vylial ku spodku oltára.",
    "Tuk obety za hriech, obličky a tuk z pečene premenil na oltári na dym, ako Jahve prikázal Mojžišovi;",
    "mäso a kožu spálil mimo tábora.",
    "On potom priniesol celopal, Áronovi synovia mu podali krv a on ju vylial dookola po oltári.",
    "Podali mu obetu rozštvrtenú aj s hlavou a on to na oltári obrátil na dym.",
    "Umyl vnútornosti i nohy a obrátil ich na oltári na dym, vedľa celopalu.",
    "Potom predložil obetný dar ľudu: vzal capa na obetu za hriech ľudu, zabil ho a obetoval ho za hriech rovnakým spôsobom ako predošlú obetu.",
    "Potom si dal priviesť celopal a postupoval podľa pravidla.",
    "Nato si dal priniesť nekrvavú obetu, vzal z nej plnú hrsť a obrátil ju na oltári na dym pri rannom celopale.",
    "Napokon zabil býka a barana ako obetu spoločenstva za ľud. Áronovi synovia mu podali krv a on ju vylial dookola po oltári.",
    "Tučné časti býka a barana, chvost, tuk z vnútorností, obličky a tuk pečene,",
    "položila na hrude a na oltári ich obrátil na dym.",
    "Hruďami a pravým stehnom Áron urobil pohyb predkladania pred Jahvem, ako to Jahve prikázal Mojžišovi.",
    "Áron zdvihol ruky k ľudu a požehnal ho. Keď takto dokončil obetu za hriech, celopal a obetu spoločenstva, zostúpil;",
    "s Mojžišom vošiel do Stanu Stretávania. Potom obaja vyšli, aby požehnali ľud. Jahveho sláva sa zjavila všetkému ľudu.",
    "Od Jahveho vyšľahol oheň a strávil na oltári celopal i tuk. Všetok ľud to videl, zajasal a hodil sa tvárou k zemi."
  ],
  "10": [
    "Áronovi synovia Nadab a Abihu vzali každý svoju kadidelnicu. Vložili do nich oheň a naň položili kadidlo a priniesli Jahvemu cudzí oheň, ktorý im nepredpísal.",
    "Od Jahveho vyšľahol oheň a strávil ich, takže zahynuli pred Jahvem.",
    "Vtedy povedal Mojžiš Áronovi: \"Stalo sa, čo Jahve prehlásil týmito slovami: Na svojich blízkych ukazujem svoju svätosť a pred všetkým ľudom ukážem svoju slávu.\" Áron mlčal.",
    "Mojžiš zavolal Mišaela a Elsafana, synov Áronovho strýca Uziela, a povedal im: \"Pristúpte a odneste svojich bratov ďalej od svätyne, von z tábora.\"",
    "Oni pristúpili a odniesli ich v ich tunikách za tábor, ako im Mojžiš povedal.",
    "Mojžiš povedal Áronovi a jeho synom Eleazarovi a Itamarovi: \"Nenechávajte si vlasy rozpustené a neroztrhajte si šaty, nezomriete. On sa nahneval na celé spoločenstvo, a preto vašich bratov, obete Jahveho ohňa, bude oplakávať celý dom Izraela.",
    "Neopúšťajte vchod do Stanu Stretávania, aby ste nezomreli, lebo máte na sebe olej Jahveho pomazania.\" Oni robili podľa Mojžišových slov.",
    "Jahve prehovoril k Áronovi:",
    "\"Keď budete vchádzať do Stanu Stretávania, ty a tvoji synovia s tebou, nepite víno, ani opojné nápoje, aby ste nezomreli. To je večný zákon pre všetky vaše pokolenia.",
    "Takisto robte rozdiel medzi svätým a nesvätým, nečistým a čistým",
    "a takisto poučujte Izraelcov o všetkých predpisoch, ktoré vám Jahve nariadil skrze Mojžiša.\"",
    "Mojžiš povedal Áronovi a jeho pozostalým synom Eleazarovi a Itamarovi: \"Vezmite nekrvavú obetu, ktorá zostala zo zápalných obiet Jahvemu. Jedzte z nej nekvasené chleby pri oltári, lebo sú svätosväté.",
    "Potom ju jedzte na posvätnom mieste, lebo je to podiel zo zápalných obiet Jahvemu, predpísaný tebe a tvojim synom; lebo som dostal taký príkaz.",
    "Hruď predkladania a stehno pozdvihnutia budete jesť na čistom mieste, ty a s tebou tvoji synovia a tvoje dcéry, lebo je to predpísaný podiel pre teba a tvojich synov, ktorý sa ti dáva z obiet spoločenstva Izraelcov.",
    "Stehno pozdvihnutia a hruď predkladania nech prinesú spolu s tukom určeným na spálenie a po obetovaní Jahvemu pohybom mávania pripadnú tebe a tvojim synom, a to podľa trvalého zákona, ako to prikázal Jahve.\"",
    "Mojžiš sa dôkladne vyzvedal na capa, obetovaného za hriech: hľa, bol spálený! Nahneval sa na pozostalých Áronových synov Eleazara a Itamara a povedal im:",
    "\"Prečo ste nezjedli túto obetu na svätom mieste? Veď je svätosvätá a dostali ste ju, aby ste spoločenstvo zbavili viny, konajúc zaň obrad zmierenia pred Jahvem.",
    "Nakoľko krv nebola vnesená dovnútra svätyne, vy ste jej mäso mali zjesť vo svätyni, ako som vám prikázal.\"",
    "Áron povedal Mojžišovi: \"Pozri, oni dnes obetovali svoju obetu za hriech a svoj celopal pred Jahvem. Keby som bol dnes ja jedol z obety za hriech, bolo by sa to Jahvemu zdalo správne?\"",
    "Keď to Mojžiš počul, zdalo sa mu to správne."
  ],
  "11": [
    "Jahve prehovoril k Mojžišovi a Áronovi a povedal im:",
    "\"Prehovorte k Izraelcom a povedzte im: Zo všetkých zemských živočíchov môžete jesť tieto zvieratá:",
    "Môžete jesť každého živočícha, ktorý má rozdelené kopytá, a to rozpoltené na dve ratice, a ktorý prežúva.",
    "Ale z prežúvavcov a z tých, čo majú rozdelené kopytá, nesmiete jesť tieto druhy: za nečistú budete považovať ťavu, lebo hoci prežúva, nemá rozdelené kopyto;",
    "za nečistého budete považovať jazveca, ten síce prežúva, ale nemá rozdelené paprčky, nech vám je nečistým;",
    "za nečistého budete považovať zajaca, lebo hoci prežúva, nemá rozdelené paprčky;",
    "za nečistú budete považovať sviňu, hoci má kopýtko rozdelené na dve rozdvojené paprčky, ale neprežúva.",
    "Nebudete jesť ich mäso, ani sa nedotýkajte ich zdochliny, budete ich považovať za nečisté.",
    "A zo všetkého, čo žije vo vode, môžete jesť toto: Všetko, čo má plutvy a šupiny a žije vo vode, v mori a riekach, môžete jesť.",
    "Ale všetko, čo nemá plutvy a šupiny a žije v mori a v potokoch, medzi všetkými vodnými živočíchmi, a všetky živé tvory, ktoré sa tam nachádzajú, budete považovať za odporné.",
    "Budete ich považovať za odporné a nebudete jesť ich mäso a ich zdochliny vám budú odporné.",
    "Všetko, čo žije vo vode a nemá plutvy a šupiny, budete považovať za odporné.",
    "Z vtákov budete považovať za odporné a nebudete jesť, budú vám odporné: sup, orlosup, orol morský,",
    "kaňa čierna, rozličné druhy sokolov,",
    "všetky druhy krkavcov,",
    "pštros, kukučka, čajka a všetky druhy krahulcov,",
    "kuvik, kormorán, výr,",
    "ibis, pelikán, sup biely,",
    "bocian, rôzne druhy volavky, dudok a netopier.",
    "Všetok okrídlený hmyz chodiaci po štyroch budete považovať za odporný.",
    "Zo všetkého lietajúceho hmyzu, ktorý chodí po štyroch nohách, môžete jesť len tieto: tie, ktoré majú stehienka nad nôžkami na skákanie po zemi.",
    "Z týchto potom môžete jesť tieto: rozličné druhy kobylky sťahovavej, všetky druhy kobylky solam, kobylky chargol a kobylky chagab.",
    "Všetok ostatný okrídlený hmyz, ktorý má štyri nohy, bude vám odporný.",
    "Týmito sa znečistíte; každý, kto sa dotkne ich zdochliny, bude nečistý až do večera,",
    "a kto bude prenášať ich zdochliny, musí si oprať šaty a bude nečistý až do večera.",
    "Za nečisté budete považovať každé zviera, ktoré má kopyto, ale nerozdelené, a neprežúva; ktokoľvek sa ich dotkne, bude nečistý.",
    "Za nečisté budete považovať tie štvornohé zvieratá, ktoré chodia po labách; ktokoľvek sa dotkne ich zdochliny, bude nečistý až do večera,",
    "a ktokoľvek ponesie ich zdochlinu, musí si oprať šaty a bude nečistý až do večera. Budete ich považovať za nečisté.",
    "Z drobných zvierat, ktoré lezú po zemi, tieto budete považovať za nečisté: lasicu, myš a rôzne druhy jašteríc:",
    "gekona, koacha, letaaha, chameleóna, tinchameta.",
    "Tieto zvieratá budete považovať za nečisté medzi drobnými živočíchmi; ktokoľvek sa ich dotkne ako zdochlín, bude nečistý až do večera.",
    "Každý predmet, na ktorý niektorá zdochlina padne, stáva sa nečistým: každé drevené náradie, šaty, koža, vrece alebo každá iná vec, ktorá sa používa. Treba ju ponoriť do vody a zostane nečistá až do večera; potom bude čistá.",
    "Každú hlinenú nádobu, do ktorej niektorá z nich padne, rozbijete, jej obsah sa tým stáva nečistý.",
    "Každá potrava na jedenie bude nečistá, ak sa dostane do styku s vodou z nej; každý nápoj na pitie z takej nádoby bude nečistý.",
    "Všetko, na čo padne niečo z tých zdochlín, bude nečisté; pec a ohnisko budú rozbité, lebo sú nečisté a budú pre vás nečisté",
    "(ale studne, cisterny a vodné plochy zostanú čisté; ktokoľvek sa dotkne nejakej ich zdochliny, bude nečistý.",
    "Ak niečo z ich zdochlín padne na akékoľvek osivo, ono zostane čisté,",
    "ale ak to zrno bolo navlhčené vodou a ak padne naň niektorá zo zdochlín, budete ho považovať za nečisté.",
    "Ak zdochne niektoré zo zvierat, ktoré vám slúžia za potravu, ten, kto sa dotkne jeho zdochliny, bude nečistý až do večera.",
    "Ten, kto bude jesť mäso z jeho zdochliny, musí si oprať šaty a bude nečistý až do večera, aj kto bude prenášať jeho zdochlinu, musí si oprať šaty a bude nečistý až do večera.",
    "Každý drobný živočích, ktorý sa hemží po zemi, je odporný, nebude sa jesť.",
    "Nebudete jesť nič z toho, čo sa plazí po bruchu, čo chodí po štyroch alebo viacerých nohách, nijaké drobné živočíchy, ktoré sa hemžia po zemi, lebo sú odporné.",
    "Nerobte sami seba odpornými všetkými týmito drobnými hemžiacimi sa živočíchmi, neznečisťujte sa nimi, aby ste neboli od nich nečistými.",
    "Lebo ja, Jahve, som váš Boh. Vy ste sa posvätili a stali ste sa svätými, lebo ja som svätý; neznečisťujte sa teda všetkými týmito drobnými živočíchmi, ktoré sa hemžia po zemi.",
    "Áno, ja som Jahve, ktorý vás vyviedol z Egyptskej krajiny, aby som bol vaším Bohom: buďte teda svätí, lebo ja som svätý.",
    "Toto je zákon o zvieratách, vtákoch a o všetkom živom, čo sa hýbe vo vode, a o všetkom, čo sa plazí po zemi.",
    "To preto, aby ste vedeli rozlišovať medzi nečistým a čistým, medzi zvieratami, ktoré sa môžu jesť, a tými, ktoré sa nesmú jesť.\""
  ],
  "12": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k Izraelcom, povedz im: Ak nejaká žena počne a porodí chlapca, bude sedem dní nečistá; tak dlho bude nečistá, ako v čase svojej pravidelnej odlúčenosti.",
    "Na ôsmy deň obrežú predkožku dieťaťa",
    "a ona ešte tridsaťtri dní bude ďalej očisťovať svoju krv. Nebude sa dotýkať ničoho posväteného a nevstúpi do svätyne, kým sa neskončí čas jej očisťovania.",
    "Ak porodí dievča, bude nečistá dva týždne ako v čase svojej pravidelnej odlúčenosti a naviac šesťdesiatšesť dní bude očisťovať svoju krv.",
    "Keď sa skončí obdobie jej očisťovania, či už pre chlapca alebo dievča, prinesie kňazovi ku vchodu do Stanu Stretávania jednoročného baránka na celopal a holúbka alebo hrdličku na obetu za hriech.",
    "Kňaz ich obetuje pred Jahvem a vykoná nad ňou obrad zmierenia a ona bude očistená od svojho krvotoku. Taký je zákon o žene, ktorá porodila syna alebo dcéru.",
    "Ak nemá potrebnú sumu na jedného baránka, vezme dve hrdličky alebo dvoch holúbkov, jedného na celopal, druhého na obetu za hriech. Kňaz nad ňou vykoná obrad zmierenia a ona bude čistá.\""
  ],
  "13": [
    "Jahve prehovoril k Mojžišovi a Áronovi a povedal:",
    "\"Ak sa na koži niektorého človeka utvorí opuchlina, lišaj alebo škvrna, možno predvídať kožné malomocenstvo. Dovedú ho ku kňazovi Áronovi alebo k niektorému z jeho synov, kňazov.",
    "Kňaz prezrie chorobný znak na koži. Ak chlpy na hornom mieste obeleli a ak je chorobný znak hlbší ako okolitá pokožka, je to naozaj chorobný prípad    malomocenstva. Keď ho kňaz prezrie, vyhlási ho za nečistého.",
    "Ale ak je na koži biela škvrna a chýba viditeľné prepadávanie kože a zbelenie chlpu, kňaz oddelí chorého na sedem dní.",
    "Siedmeho dňa ho prezrie. A ak na vlastné oči zistí, že chorobný znak zostal, ale na pokožke sa nešíri, oddelí ho na ďalších sedem dní",
    "a znova ho prezrie na siedmy deň po druhý raz. Keď zistí, že choré miesto zbledlo a na koži sa nešíri, kňaz vyhlási toho človeka za čistého: ide o lišaj. Potom si operie šaty a bude čistý.",
    "Ak sa však lišaj ďalej šíri na koži i potom, čo sa chorý ukázal kňazovi a bol vyhlásený za čistého, znova predstúpi pred neho.",
    "Keď ho prezrie a zistí, že sa lišaj rozšíril na koži, kňaz ho vyhlási za nečistého: ide o malomocenstvo.",
    "Ak sa na nejakom človekovi objaví choroba na spôsob malomocenstva, odvedú ho ku kňazovi.",
    "Kňaz ho prezrie a ak zistí na koži bielu opuchlinu so zbelenými chlpami a vytvorením vredu,",
    "je to zastaralé malomocenstvo na jeho koži. Kňaz ho vyhlási za nečistého. Neoddelí ho, je bez akejkoľvek pochybnosti nečistý.",
    "Ale ak sa malomocenstvo rozšíri po koži a choroba pokryje celú kožu od hlavy po päty, kamkoľvek kňaz pozrie,",
    "ten prezrie chorého a zistí, že malomocenstvo pokrylo celé jeho telo, chorého vyhlási za čistého. Nakoľko celý obelel, je čistý.",
    "Ale odo dňa, keď sa na ňom objaví živé mäso, bude nečistý.",
    "Keď kňaz uvidí vred, vyhlási ho za nečistého: živé mäso je nečisté, je to malomocenstvo.",
    "Ale ak živé mäso znova obelie, ten človek vyhľadá kňaza,",
    "on ho prezrie, a ak zistí, že choré miesto obelelo, vyhlási chorého za čistého, je čistý.",
    "Ak niekomu na koži vznikol vred, ktorý sa zahojil,",
    "a ak na mieste vredu vznikne belavá opuchlina alebo ružová škvrna, ten človek sa ukáže kňazovi.",
    "On ho prezrie, a keď zbadá, že je to viditeľne hlbšie ako koža a že mu chlpy obeleli, kňaz ho vyhlási za nečistého: je to prípad malomocenstva, ktoré sa vyvinulo z vredu.",
    "Ale ak kňaz pri prezretí nevidí ani biele chĺpky, ani prepadávanie kože, ale zblednutie vyrážky, oddelí chorého na sedem dní.",
    "Vyhlási ho za nečistého, ak sa vyrážka rozšíri po koži: je to prípad malomocenstva.",
    "Ale ak škvrna zostane na mieste a nešíri sa, je to jazva po vrede: kňaz vyhlási toho človeka za čistého.",
    "Ak má niekto na koži popáleninu a na popálenine sa utvorí pľuzgier, ružová alebo biela škvrna,",
    "kňaz ho prezrie. Ak zistí, že chlpy na škvrne obeleli a že na koži sa viditeľne prepadáva škvrna, je to malomocenstvo, ktoré sa vyvinulo z popáleniny. Kňaz toho človeka vyhlási za nečistého: je to prípad malomocenstva.",
    "Ak kňaz pri prehliadke zistí, že na škvrne niet bielych chlpov, ani sa neprepadáva koža, ale že škvrna zbledla, kňaz ho oddelí na sedem dní.",
    "Na siedmy deň ho kňaz prezrie. Ak sa škvrna rozšírila na koži, vyhlási ho za nečistého: je to prípad malomocenstva.",
    "Ak sa škvrna zastavila, nerozširuje sa na koži, ak naopak zbledla, je to iba opuchlina po popálení. Kňaz toho človeka vyhlási za čistého, lebo je to len jazva po popálenine.",
    "Ak nejaký muž alebo žena má ranu na hlave alebo na brade,",
    "kňaz prezrie tú ranu a ak zistí zreteľné poklesnutie kože s nažltlými a tenkými chlpami, vyhlási chorého za nečistého. Je to prašina, ktorej sa hovorí malomocenstvo hlavy alebo brady.",
    "Ak kňaz pri prehliadke tejto prašiny zistí, že tam vôbec nie je viditeľne poklesnutá koža ani nažltlé chlpy, oddelí postihnutého prašinou na sedem dní.",
    "Na siedmy deň tú vyrážku prezrie a ak zistí, že sa prašina nerozšírila a niet na nej žltých chlpov, že tam nie je viditeľné poklesnutie kože,",
    "chorý sa oholí, ale vynechá prašivú časť, a kňaz ho druhý raz oddelí na sedem dní.",
    "Na siedmy deň prezrie vyrážku a ak zistí, že sa nerozšírila na koži a nie je tam viditeľný pokles kože, toho človeka kňaz vyhlási za čistého. Potom si vyperie šaty a bude čistý.",
    "Ak sa však po tomto očistení prašina rozšírila po koži,",
    "kňaz ho prehliadne: a keď zistí, že sa prašina na koži rozšírila, to znamená, že chorý je nečistý, a nebude sa zisťovať, či chlpy zožltli.",
    "Naproti tomu, ak sa podľa jeho zistenia prašina zastavila a ak sa objavujú čierne chĺpky, to znamená, že chorý je vyliečený, je čistý a kňaz ho vyhlási za čistého.",
    "Ak sa vytvoria na koži muža alebo ženy škvrny a ak sú tieto škvrny biele,",
    "kňaz ich prezrie. Ak zistí, že tieto škvrny na koži sú nevýrazne biele, ide o vyrážku, ktorá prepukla na koži: ten chorý je čistý.",
    "Ak nejaký človek stratí vlasy vzadu na hlave, je to plešina temena, je čistý.",
    "Ak stratí vlasy vpredu na hlave, je plešatý na čele, je čistý.",
    "Ale ak sa na temene alebo na čele objaví bledočervený znak, to znamená, že u tohto človeka prepuklo malomocenstvo na temene alebo na čele.",
    "Kňaz ho prehliadne a ak mu zistí na temene alebo na čele bledočervenú opuchlinu, ktorá vyzerá rovnako ako kožné malomocenstvo,",
    "to znamená, že ten človek je malomocný; je nečistý. Kňaz ho musí vyhlásiť za nečistého, je zasiahnutý malomocenstvom na hlave.",
    "Malomocný, ktorý je zasiahnutý touto chorobou, bude nosiť roztrhnuté šaty a rozpustené vlasy; zakryje si fúzy a bude kričať: \"Nečistý, nečistý!\"",
    "Bude nečistý, kým bude mať tú chorobu. A ako nečistý bude bývať oddelene: jeho príbytok bude mimo tábora.",
    "Ak sú malomocenstvom zasiahnuté nejaké šaty, vlnené alebo ľanové,",
    "vlnená alebo ľanová látka alebo tkanina na osnove, koža alebo výrobok z kože,",
    "ak je táto škvrna na šatách, na koži, na látke, na prikrývke alebo na koženom výrobku zelenkavá alebo načervenalá, je to prípad malomocenstva a treba ho ukázať kňazovi.",
    "Kňaz tú škvrnu prezrie a ten predmet oddelí na sedem dní.",
    "Na siedmy deň prezrie škvrnu a keď sa škvrna rozšírila na šatách, na tkanej či pletenej látke alebo na koži alebo na akomkoľvek koženom výrobku, je to prípad zhubného malomocenstva: postihnutý predmet je nečistý.",
    "Spáli tie šaty, tú látku, vlnenú alebo ľanovú prikrývku alebo akýkoľvek kožený predmet, všetko, na čom sa objavila tá škvrna, lebo je to zhubné malomocenstvo, ktoré musí byť spálené v ohni.",
    "Ale ak kňaz pri prehliadke zistí, že sa škvrna nerozšírila na šatách alebo na látke, na tkanine alebo na akomkoľvek koženom predmete,",
    "kňaz rozkáže napadnutý predmet vyprať a po druhý raz ho oddelí na sedem dní.",
    "Po vypraní škvrnu prezrie a ak zistí, že nezmenila vzhľad, hoci sa nerozšírila, ten predmet je nečistý. Spáliš ho v ohni; je to zažraté, či je na líci, či na rube.",
    "Ale ak kňaz pri prehliadke zistí, že škvrna po vypratí vybledla, vytrhne ju zo šiat, z kože alebo z látky alebo z tkaniny.",
    "Ale ak sa tá škvrna opäť objaví na tých šatách, na tej látke, prikrývke alebo na akomkoľvek koženom predmete, znamená to, že je to bujnejúce malomocenstvo, a to, čo zasiahlo, spáliš v ohni.",
    "Šaty, látka, tkanina alebo akýkoľvek kožený predmet, z ktorých po vypraní tá škvrna zmizla, budú čisté potom, keď budú vypraté druhýkrát.",
    "Toto je zákon o prípade malomocenstva na vlnených alebo ľanových šatách, na látke, na tkanine alebo na akomkoľvek koženom predmete, ak ide o to, či majú byť vyhlásené za čisté, alebo nečisté.\""
  ],
  "14": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Toto je zákon, ktorý platí pre malomocného v deň jeho očisťovania. Privedú ho ku kňazovi",
    "a kňaz vyjde z tábora. Ak po prehliadke zistí, že sa malomocný vyliečil z malomocenstva,",
    "rozkáže zobrať pre toho, ktorý sa očisťuje, dvoch čistých živých vtákov, cédrové drevo, červcovú červeň a yzop.",
    "Potom rozkáže zabiť jedného vtáka nad hlinenou nádobou so živou vodou.",
    "Potom vezme živého vtáka, cédrové drevo, červcovú červeň a yzop a všetko to namočí (aj so živým vtákom) do krvi zabitého vtáka nad tečúcou vodou.",
    "Potom sedemkrát pokropí toho človeka, ktorý sa očisťuje z malomocenstva, a vyhlási ho za čistého, živého vtáka vypustí do poľa.",
    "Ten, čo sa očisťuje, operie si šaty, oholí si všetky vlasy, umyje sa vodou a bude čistý. Potom vstúpi do tábora, ale sedem dní bude bývať mimo svojho stanu.",
    "Na siedmy deň si oholí všetky vlasy: vlasy na hlave, bradu a obočie a vôbec všetky svoje chlpy. Vyperie si šaty a umyje sa vo vode, bude čistý.",
    "Na ôsmy deň vezme dva bezchybné baránky a jednu bezchybnú ročnú ovečku, tri desatiny efy jemnej múky zamiesenej olejom ako nekrvavú obetu a jeden log oleja.",
    "Očisťujúci kňaz postaví človeka, ktorý sa očisťuje, aj s jeho darmi pred Jahveho ku vchodu do Stanu Stretávania.",
    "Potom vezme jedného z baránkov. Obetuje ho spolu s logom oleja ako obetu za vinu. Urobí s nimi pohyb predkladania pred Jahvem.",
    "Zabije toho baránka na posvätnom mieste, kde sa zabíjajú obetné zvieratá za hriech a celopaly, lebo obeta zadosťučinenia za vinu pripadne kňazovi ako obeta za hriech, je svätosvätá.",
    "Kňaz vezme z krvi tejto obety. Pomaže ňou laloček pravého ucha toho, ktorý sa očisťuje, palec jeho pravej ruky a palec jeho pravej nohy.",
    "Potom vezme log oleja, naleje z neho trochu na dlaň svojej ľavej ruky.",
    "Namočí jeden prst svojej pravej ruky do oleja, ktorý má na dlani svojej ľavej ruky, a z tohto oleja sedemkrát pokropí svojím prstom pred Jahvem.",
    "Zo zvyšku oleja, ktorý mu zostane na dlani, potom pomaže pravý laloček ucha tomu, ktorý sa očisťuje, palec na jeho pravej ruke a palec na jeho pravej nohe na mieste, kde je krv z obety zadosťučinenia za vinu.",
    "Ostatným olejom, ktorý má kňaz na dlani, pomaže hlavu toho, ktorý sa očisťuje. Tak urobí nad ním obrad zmierenia pred Jahvem.",
    "Potom kňaz vykoná obetu za hriech a dokončí obrad zmierenia na tom, ktorý sa očisťuje zo svojej nečistoty. Potom zabije obeť celopalu,",
    "položí na oltár celopal a nekrvavú obetu. Keď kňaz takto vykonal na tomto človeku obrad zmierenia, bude čistý.",
    "Ak je to chudobný a nemá dostatočné prostriedky, vezme len jedného baránka na obetu zadosťučinenia za vinu a obetuje ho pohybom predkladania, aby sa vykonal na tomto človeku obrad zmierenia. Vezme iba jednu desatinu efy jemnej múky zamiesenej olejom na nekrvavú obetu a log oleja,",
    "k tomu dve hrdličky alebo dva holúbky – ak si ich vládze zadovážiť. Jedno z nich bude určené na obetu za hriech a druhé na celopal.",
    "Na ôsmy deň ich prinesie za svoje očisťovanie kňazovi ku vchodu do Stanu Stretávania pred Jahveho.",
    "Kňaz vezme baránka na obetu zadosťučinenia za vinu a log oleja. Prinesie ich ako obetu pohybom predkladania pred Jahveho.",
    "Potom zabije toho baránka určeného na obetu zadosťučinenia za vinu, vezme z jeho krvi a pomaže ňou očisťovanému laloček pravého ucha, palec jeho pravej ruky a palec jeho pravej nohy.",
    "Naleje z oleja na svoju ľavú dlaň",
    "a z toho oleja, ktorý má na dlani svojej ľavej ruky, pokropí svojím pravým prstom sedemkrát pred Jahvem.",
    "Pomaže očisťovanému laloček pravého ucha, palec jeho pravej ruky, palec jeho pravej nohy na miestach, ktoré boli pomazané krvou z obety zadosťučinenia za vinu.",
    "Zvyškom oleja, ktorý má na dlani, pomaže hlavu očisťovanému, a tak urobí na ňom obrad zmierenia pred Jahvem.",
    "Jednu z dvoch hrdličiek alebo jedného z dvoch holúbkov – čo si vládal zadovážiť – prinesie",
    "ako obetu za hriech a druhého ako celopal s nekrvavou obetou s tým, čo si vládal zadovážiť. Tak kňaz vykoná pred Jahvem obrad zmierenia na tom, ktorý sa očisťuje.",
    "Taký je zákon týkajúci sa človeka postihnutého malomocenstvom, ktorý nemôže uhradiť výlohy pri očisťovaní.\"",
    "Jahve prehovoril k Mojžišovi a Áronovi a povedal:",
    "\"Keď prídete do Kanaánskej krajiny, ktorú vám dávam do vlastníctva, ak postihnem malomocenstvom niektorý dom v krajine vášho vlastníctva,",
    "vlastník domu príde upozorniť kňaza a povie: ‚Videl som v dome niečo ako malomocenstvo.‘",
    "Vtedy kňaz rozkáže vyprázdniť dom prv, než si príde prezrieť škvrnu; tak sa nič z toho, čo je v ňom, nestane nečistým. Potom si kňaz príde prezrieť dom",
    "a ak pri prehliadke zistí na stenách domu zelenkasté alebo červenkasté prehĺbeniny, ktoré sú hlbšie ako okolitá stena,",
    "kňaz vyjde z domu pred dvere a zavrie dom na sedem dní.",
    "Na siedmy deň sa vráti a keď po prehliadke zistí, že sa chorobné škvrny na stenách domu rozšírili,",
    "rozkáže kamene s chorobnými škvrnami vytrhať a vyhodiť na nečisté miesto za mestom.",
    "Potom dá oškrabať všetky vnútorné steny domu a zoškrabaný prach dá vysypať von z mesta na nečisté miesto.",
    "Vezmú iné kamene a vložia na miesto pôvodných kameňov a vezmú inú hlinu a ňou vymažú dom.",
    "Ak po vytrhaní kameňov, po oškrabaní a vymazaní domu chorobné škvrny znovu vyrazia na dome,",
    "kňaz znovu príde a prehliadne ho, ak zistí, že sa chorobné škvrny rozšírili, je v dome nákazlivé malomocenstvo; dom je nečistý.",
    "Zbúrajú ho, kamene, drevo a všetku omietku z neho odnesú za mesto na nečisté miesto.",
    "Ktokoľvek vstúpi do domu po celý čas, čo je zatvorený, bude nečistý až do večera.",
    "Ktokoľvek bude v ňom spať, musí si vyprať šaty. Ktokoľvek bude v ňom jesť, musí si vyprať šaty.",
    "Ale ak kňaz, keď znovu príde prezrieť chorobné škvrny, zistí, že sa po vymazaní domu nešíria, vyhlási dom za čistý, lebo choroba je vyliečená.",
    "Na očistenie domu od hriechu vezme dvoch vtákov, cédrové drevo, červcovú červeň a yzop.",
    "Zareže jedného z vtákov na hlinenej nádobe nad živou vodou.",
    "Potom vezme cédrové drevo, yzop, červcovú červeň a živého vtáka a namočí ich do krvi zarezaného vtáka a tečúcej vody. Sedemkrát pokropí dom.",
    "A keď prinesie obetu za hriech domu krvou vtáka, živou vodou, živým vtákom, cédrovým drevom, yzopom a červcovou červeňou,",
    "vypustí živého vtáka z mesta na pole. Keď takto vykoná obrad zmierenia za dom, bude čistý.",
    "Toto je zákon, týkajúci sa všetkých prípadov malomocenstva a prašiny,",
    "malomocenstva na šatách a na domoch,",
    "opuchlín, vyrážok a škvŕn. On ustanovuje dobu, kedy je niečo nečisté, alebo čisté.",
    "Toto je zákon o malomocenstve.\""
  ],
  "15": [
    "Jahve prehovoril k Mojžišovi a Áronovi a povedal:",
    "\"Prehovorte k Izraelcom a povedzte im: Ak má niektorý muž výtok vychádzajúci z tela, tento výtok je nečistý.",
    "V tomto pozostáva jeho nečistota dotiaľ, kým má tento výtok: či jeho telo vylučuje výtok, alebo výtok sa zastavil, v oboch prípadoch je nečistý.",
    "Každé lôžko, na ktorom bude ležať ten muž postihnutý výtokom, bude nečisté a každý predmet, na ktorý si sadne, bude nečistý.",
    "Kto sa dotkne jeho lôžka, musí si vyprať odev, umyť sa vo vode a bude nečistý až do večera.",
    "Kto si sadne na nejaký predmet, na ktorom predtým sedel taký muž, musí si vyprať odev, umyť sa vo vode a bude nečistý až do večera.",
    "Kto sa dotkne tela takéhoto muža, musí si vyprať odev, umyť sa vo vode a bude nečistý až do večera.",
    "Ak muž postihnutý výtokom napľuje na čistú osobu, táto osoba si musí vyprať odev, umyť sa vo vode a bude nečistá až do večera.",
    "Každé sedlo, na ktorom cestoval ten muž, bude nečisté.",
    "Všetci, ktorí sa dotknú akéhokoľvek predmetu, ktorý mal pod sebou, budú nečistí až do večera. Kto bude prenášať taký predmet, musí si vyprať odev, umyť sa vo vode a bude nečistý až do večera.",
    "Všetci, ktorých sa taký muž dotkol a neumyl si predtým ruky, musia si vyprať odev, umyť sa vo vode a budú nečistí až do večera.",
    "Hlinená nádoba, ktorej sa taký muž dotkne, musí sa rozbiť a všetko drevené náčinie musí sa opláchnuť vodou.",
    "Keď sa taký muž uzdraví, odpočíta sedem dní od svojho očistenia. Musí si vyprať odev, umyť si telo v tečúcej vode a bude čistý.",
    "Na ôsmy deň nech vezme dve hrdličky alebo dvoch holúbkov, príde pred Jahveho ku vchodu do Stanu Stretávania a odovzdá ich kňazovi.",
    "S jedným kňaz vykoná obetu za hriech, s druhým celopal. Tak kňaz nad ním pred Jahvem vykoná obrad zmierenia za jeho výtok.",
    "Ak bude mať niektorý muž výron semena, musí si vo vode umyť celé telo a bude nečistý až do večera.",
    "Každý odev a všetko kožené, kam sa dostalo semeno, musí sa vyprať vo vode a bude nečisté až do večera.",
    "Ak žena má manželský styk s mužom, musia sa obaja umyť vo vode a budú nečistí až do večera.",
    "Ak má nejaká žena výtok krvi a keď z jej tela vyteká krv, bude sedem dní vo svojej pravidelnej odlúčenosti. Každý, kto sa jej dotkne, bude nečistý až do večera.",
    "Všetko, na čo si ľahne v čase svojej odlúčenosti, bude nečisté; každý predmet, na ktorý si sadne, bude nečistý.",
    "Každý, kto sa dotkne jej lôžka, musí si vyprať odev, umyť sa vo vode a bude nečistý až do večera.",
    "Každý, kto sa dotkne akéhokoľvek predmetu, na ktorom sedela, musí si vyprať odev, okúpať sa vo vode a bude nečistý až do večera.",
    "Ak je na lôžku alebo na nábytku, na ktorom ona sedela, nejaký predmet, ten, kto sa ho dotkne, bude nečistý až do večera.",
    "Ak s ňou niektorý muž súloží, jej pravidelná odlúčenosť sa prenesie na neho, bude nečistý sedem dní a každé lôžko, na ktoré si ľahne, bude nečisté.",
    "Keď bude mať niektorá žena krvotok viac dní mimo jej pravidelného času alebo ak sa jej pravidelný čas predĺži, bude po celý čas svojho výtoku nečistá ako pri svojej pravidelnej odlúčenosti.",
    "Každé lôžko, na ktoré si po celý čas svojho výtoku ľahne, bude také ako lôžko pri jej pravidelnej odlúčenosti; každý predmet, na ktorý si sadne, bude nečistý ako počas nečistoty jej pravidelnej odlúčenosti.",
    "Každý, kto sa dotkne týchto vecí, bude nečistý, musí si vyprať odev, umyť sa vo vode a bude nečistý až do večera.",
    "Keď sa očistí zo svojho výtoku, odpočíta sedem dní a potom bude čistá.",
    "Na ôsmy deň nech vezme dve hrdličky alebo dva holúbky a prinesie ich kňazovi ku vchodu do Stanu Stretávania.",
    "S jedným kňaz vykoná obetu za hriech a s druhým celopal; kňaz tak nad ňou pred Jahvem vykoná obrad zmierenia za jej výtok, ktorý ju robil nečistou.",
    "Upozorníte teda Izraelcov na ich nečistoty, aby pre svoju nečistotu nezomreli, keby poškvrnili môj Príbytok, ktorý je uprostred nich.",
    "Toto je zákon o mužovi, ktorý má výtok a výron semena, ktorý ho znečisťuje,",
    "o žene v jej pravidelnej odlúčenosti, o mužovi alebo žene, ktorí majú výtok, a o mužovi, ktorý súloží s nečistou ženou.\""
  ],
  "16": [
    "Jahve prehovoril k Mojžišovi po smrti dvoch Áronových synov, ktorí zahynuli, keď predstupovali pred Jahveho.",
    "Jahve povedal Mojžišovi: \"Povedz svojmu bratovi Áronovi, nech nevstupuje hocikedy do svätyne za oponu pred zľutovnicu, ktorá je na arche. Mohol by zomrieť, lebo ja sa zjavujem nad zľutovnicou v oblaku.",
    "Do svätyne bude vchádzať takto: s býkom určeným na obetu za hriech a s baranom na celopal.",
    "Oblečie si posvätenú ľanovú tuniku, na tele bude mať ľanové spodky, opáše sa ľanovým pásom a hlavu si ovinie ľanovým turbanom. Toto je posvätný odev, ktorý si oblečie potom, čo sa umyl vodou.",
    "Od spoločenstva Izraelcov dostane dvoch capov určených na obetu za hriech a jedného barana na celopal.",
    "Potom, čo obetoval býka na obetu za svoj vlastný hriech a vykoná obrad zmierenia za seba a za svoj dom,",
    "Áron vezme oboch capov, postaví ich pred Jahveho ku vchodu do Stanu Stretávania.",
    "Bude losovať o oboch capoch, jeden lós pre Jahveho a druhý pre Azazela.",
    "Áron obetuje capa, na ktorého padol lós \"pre Jahveho\", obetuje ho za hriech.",
    "Capa, na ktorého padol lós \"pre Azazela\", postaví živého pred Jahveho, aby sa na ňom vykonal obrad zmierenia a aby bol vyhnaný k Azazelovi na púšť.",
    "Áron obetuje býka na obetu za svoj vlastný hriech a vykoná obrad zmierenia za seba a za svoj dom a zabije býka.",
    "Potom naplní kadidelnicu žeravým uhlím z oltára pred Jahvem a vezme dve plné priehrštia jemného voňavého kadidla. Všetko odnesie za oponu",
    "a položí kadidlo na oheň pred Jahveho; oblak kadidla zahalí zľutovnicu, ktorá je na Svedectve, a neumrie.",
    "Potom vezme z býčej krvi a prstom pokropí východnú stranu zľutovnice; pred zľutovnicou svojím prstom sedemkrát pokropí krvou.",
    "Zabije capa určeného na obetu za hriech ľudu, jeho krv zanesie za oponu. S touto krvou urobí to isté ako s krvou býka, bude ňou kropiť zľutovnicu a pred zľutovnicou.",
    "Tak vykoná obrad zmierenia vo svätyni za všetky nečistoty Izraelcov, za ich priestupky a za všetky ich hriechy. To isté urobí aj so Stanom Stretávania, ktorý je medzi nimi uprostred ich nečistôt.",
    "Nech niet nikoho v Stane Stretávania od chvíle, keď Áron vstúpi, aby vykonal zmierenie vo svätyni, až kým nevyjde von. Keď vykoná zmierenie za seba, za svoj dom a za celé izraelské spoločenstvo,",
    "vyjde k oltáru, ktorý je pred Jahvem, a vykoná na ňom obrad zmierenia. Vezme z krvi býka a z krvi capa a pomaže ňou dookola rohy oltára.",
    "Prstom bude tou krvou kropiť oltár sedemkrát. Tak ho očistí a oddelí ho od nečistôt Izraelcov.",
    "Keď ukončí zmierenie svätyne, Stanu Stretávania a oltára, dá si priviesť dosiaľ živého capa.",
    "Áron vloží obe ruky na jeho hlavu a vyzná nad ním všetky viny Izraelcov, všetky ich priestupky a všetky ich hriechy. Keď ich tak vloží na hlavu capa, nech ho vyvedie do púšte na to pripravený muž",
    "a cap odnesie na sebe všetky ich viny na vyprahnuté miesto a bude pustený do púšte. Po odvedení capa do púšte",
    "Áron sa vráti do Stanu Stretávania, zoblečie si ľanový odev, ktorý si obliekol pred vstupom do svätyne. Tam ho odloží,",
    "umyje si telo vodou na svätom mieste. Potom si oblečie svoj odev a vyjde obetovať svoj celopal a celopal ľudu. Vykoná obrad zmierenia za seba a za ľud;",
    "tuk obety za hriech obráti na oltári na dym.",
    "Ten, kto vyviedol capa Azazelovi, musí si vyprať odev, umyť si telo vo vode, a len potom môže vstúpiť do tábora.",
    "Býka obetovaného za hriech i capa na obetu za hriech, ktorých krv bola vnesená do svätyne na vykonanie obradu zmierenia, treba vyniesť za tábor; ich kožu, mäso a trus spália na ohni.",
    "Ten, kto ich spáli, musí si vyprať odev, umyť telo vo vode, a len potom môže vstúpiť do tábora.",
    "Toto bude pre vás trvalý zákon. Desiateho dňa siedmeho mesiaca sa budete postiť a nebudete konať nijakú prácu, a to ani domorodec, ani cudzinec, ktorý býva medzi vami.",
    "Lebo práve v tento deň vykonajú na vás obrad zmierenia, aby ste boli očistení. Budete čistí pred Jahvem od všetkých svojich hriechov.",
    "Bude to pre vás šabat, deň odpočinku, a budete sa postiť. To je trvalý zákon.",
    "Obrad zmierenia vykoná kňaz, ktorý dostal pomazanie a ustanovenie do úradu, aby namiesto svojho otca vykonal obrad zmierenia. Oblečie si ľanový odev, posvätné rúcho.",
    "Vykoná zmierenie posvätenej svätyne Stanu Stretávania a oltára. Potom vykoná obrad zmierenia na kňazoch a na všetkom ľude spoločenstva.",
    "Toto bude pre vás trvalý zákon; raz do roka sa bude na Izraelcoch konať obrad zmierenia za všetky ich hriechy.\" A urobili tak, ako Jahve prikázal Mojžišovi."
  ],
  "17": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k Áronovi, jeho synom a všetkým Izraelcom. Povieš im: Toto je príkaz, ktorý dal Jahve:",
    "Každý človek z Izraelovho domu, ktorý zabije býka, baránka alebo kozu v tábore alebo mimo tábora",
    "bez toho, žeby ich privedol ku vchodu do Stanu Stretávania a priniesol ich ako obetu Jahvemu pred jeho príbytkom, ten človek bude zodpovedný za preliatu krv, bude vylúčený zo stredu svojho ľudu.",
    "Tak budú Izraelci nosiť kňazovi ku vchodu do Stanu Stretávania obety pre Jahveho, ktoré by chceli obetovať v poli, a prinesú ich Jahvemu ako obety spoločenstva.",
    "Kňaz vyleje krv na Jahveho oltár pri vchode do Stanu Stretávania a tuk obráti na dym ako príjemnú vôňu Jahvemu.",
    "Nebudú už prinášať svoje obety satyrom, ktorí ich privádzali ku smilstvu. Toto je trvalý zákon pre nich a pre ich potomstvo.",
    "Ďalej im povieš: Každý človek z Izraelovho domu alebo každý cudzinec bývajúci medzi vami, ktorý obetuje celopal alebo inú obetu",
    "a neprinesie ju ku vchodu do Stanu Stretávania, aby ju obetoval Jahvemu, ten človek bude vylúčený zo svojho rodu.",
    "Ak nejaký človek z Izraelovho domu alebo cudzinec bývajúci medzi vami bude jesť krv, akúkoľvek krv, obrátim sa proti tomu, kto bude jesť túto krv, a vylúčim ho zo stredu jeho ľudu.",
    "Lebo život tela je v krvi. Túto krv som vám dal ja, aby ste na oltári vykonávali obrad zmierenia za svoje životy; lebo táto krv je zmierením za život.",
    "Preto som povedal Izraelcom: \"Nikto z vás nebude jesť krv, a ani cudzinec, ktorý sa zdržuje medzi vami, nebude jesť krv.\"",
    "Ktokoľvek z Izraelcov alebo cudzinec bývajúci medzi vami uloví zver alebo vtáka, ktorý sa smie jesť, musí vyliať jeho krv a zakryť ju zemou.",
    "Lebo životom každého tela je jeho krv a ja som povedal Izraelcom: \"Nebudete jesť krv z nijakého tela, lebo životom každého tela je jeho krv a ktokoľvek ju bude jesť, bude vyhubený.\"",
    "Každý domorodec alebo cudzinec, ktorý bude jesť uhynuté alebo roztrhané zviera, musí si vyprať odev a umyť sa vo vode; bude nečistý až do večera, potom bude čistý.",
    "Ale ak si ich nevyperie a neumyje si telo, ponesie ťarchu svojej viny.\""
  ],
  "18": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k Izraelcom; povieš im: Ja som Jahve, váš Boh.",
    "Nesmiete robiť tak, ako sa robí v Egyptskej krajine, kde ste bývali; nesmiete robiť ani tak, ako sa robí v Kanaánskej krajine, kam vás vediem. Nebudete sa správať podľa ich zákonov,",
    "naopak, budete uplatňovať moje zvyky, ktoré budete plniť, a moje zákony, ktoré budete dodržiavať, budete sa podľa nich riadiť. Ja som Jahve, váš Boh.",
    "Budete zachovávať moje zákony a moje zvyky: kto ich bude plniť, nájde v nich život. Ja som Jahve.",
    "Nikto z vás sa nepriblíži k svojej pokrvnej príbuznej, aby odkryl jej nahotu. Ja som Jahve.",
    "Neodkryješ nahotu svojho otca, ani nahotu svojej matky. Je to tvoja matka, neodkryješ jej nahotu.",
    "Neodkryješ nahotu ženy svojho otca, je to vlastne nahota tvojho otca.",
    "Neodkryješ nahotu svojej sestry, či je to dcéra tvojho otca, alebo dcéra tvojej matky. Aj keby sa narodila v dome, aj keby sa narodila mimo, neodkryješ jej nahotu.",
    "Neodkryješ nahotu dcéry svojho syna; ani dcéry svojej dcéry. Lebo ich nahota je tvoja vlastná nahota.",
    "Neodkryješ nahotu dcéry ženy svojho otca, zrodenej z tvojho otca. Je to tvoja sestra, nesmieš odkryť jej nahotu.",
    "Neodkryješ nahotu sestry svojho otca, je to telo tvojho otca.",
    "Neodkryješ nahotu sestry svojej matky, je to vlastné telo tvojej matky.",
    "Neodkryješ nahotu brata svojho otca; nepriblížiš sa teda k jeho manželke, lebo je to žena tvojho strýka.",
    "Neodkryješ nahotu svojej nevesty. Je to žena tvojho syna, neodkryješ jej nahotu.",
    "Neodkryješ nahotu ženy svojho brata, lebo je to vlastne nahota tvojho brata.",
    "Neodkryješ nahotu ženy a jej dcéry; nevezmeš si dcéru jej syna ani dcéru jej dcéry, aby si odkryl ich nahotu. Sú tvojím vlastným telom; bolo to by krvismilstvo!",
    "Nevezmeš si do svojho háremu nejakú ženu a zároveň jej sestru, aby si odkryl jej nahotu ešte za sestrinho života.",
    "Nepriblížiš sa k žene počas jej mesačného očisťovania, aby si odkryl jej nahotu.",
    "Žene svojho krajana nedáš svoje manželské lôžko, stal by si sa tak nečistým.",
    "Nevydáš svoje deti Molochovi a nezneuctíš tak meno svojho Boha. Ja som Jahve.",
    "Nebudeš súložiť s mužom tak, ako sa súloží so ženou. Je to ohavnosť.",
    "Neposkytneš svoje lôžko nijakému zvieraťu; stal by si sa tak nečistým. Žena sa neoddá zvieraťu, aby sa s ním spojila. Bola by to nehanebnosť.",
    "Ničím z toho sa nepoškvrňujte: všetkým tým sa znečistili národy, ktoré pred vami vyháňam.",
    "Krajina sa stala nečistou, ja som potrestal jej vinu a krajina musela vyvrhnúť svojich obyvateľov.",
    "Ale vy zachovávajte moje zákony a moje zvyky, nedopusťte sa nijakej z týchto ohavností, a to ani domorodec, ani cudzinec, ktorý sa zdržuje medzi vami.",
    "Lebo všetky tieto ohavnosti páchali ľudia, ktorí bývali v tejto krajine pred vami, a tak sa krajina stala nečistou.",
    "Ak ju aj vy znečistíte, či vás nevyvrhne tak, ako vyvrhla národ, ktorý tu bol pred vami?",
    "Veru, ktokoľvek by sa dopustil niektorej z týchto ohavností, všetci, čo to spáchajú, budú vylúčení zo svojho ľudu.",
    "Zachovávajte teda moje nariadenia bez toho, aby ste naplnili tieto ohavné zvyky, ktoré sa používali pred vami; tak sa nimi nepoškvrníte. Ja som Jahve, váš Boh.\""
  ],
  "19": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k celej pospolitosti Izraelcov. Povieš im: Buďte svätí, lebo ja, Jahve, váš Boh, som svätý!",
    "Každý z vás bude mať v úcte svoju matku a svojho otca. A budete dodržiavať moje soboty. Ja som Jahve, váš Boh.",
    "Neobracajte sa k modlám a nedávajte si odlievať bohov z kovu. Ja som Jahve, váš Boh.",
    "Keď obetujete Jahvemu obetu spoločenstva, obetujte ju tak, aby ste boli láskavo prijatí.",
    "Bude sa z nej jesť v deň obetovania alebo na nasledujúci deň; čo z nej zvýši, na tretí deň bude spálené v ohni.",
    "Ak by sa predsa z nej jedlo na tretí deň, bol by to skazený pokrm, nebude láskavo prijatý.",
    "Kto by z neho jedol, ponesie ťarchu svojej viny, lebo znesvätil Jahveho svätosť: ten bude vylúčený zo svojho ľudu.",
    "Keď budete žať úrodu svojej krajiny, nebudete žať až po samý okraj poľa. Klásky po svojej žatve nebudeš zbierať.",
    "Nebudeš oberať svoju vinicu dočista a ani nebudeš zbierať napadané ovocie vo svojej záhrade. Nechaj ho chudobnému a cudzincovi. Ja som Jahve, váš Boh.",
    "Nikto z vás sa nedopustí voči svojmu krajanovi krádeže, pretvárky alebo podvodu.",
    "Nebudete krivo prisahať na moje meno; zneuctil by si meno svojho Boha. Ja som Jahve.",
    "Nebudeš vykorisťovať svojho blížneho a nebudeš ho okrádať: mzda robotníka nezostane u teba do budúceho rána.",
    "Nebudeš preklínať nemého a pred slepého nepoložíš prekážku, ale budeš sa báť svojho Boha. Ja som váš Boh.",
    "Nebudete páchať nespravodlivosť pri súde. Nebudeš nadržiavať chudobnému, ani sa nedáš oslepiť mocným: spravodlivo budeš súdiť svojho krajana.",
    "Nebudeš ohovárať svojich a nebudeš číhať na krv svojho blížneho. Ja som Jahve.",
    "Nebudeš prechovávať vo svojom srdci nenávisť k svojmu bratovi. Musíš napomenúť svojho krajana, a tak neponesieš ťarchu hriechu.",
    "Nepomsti sa a nebudeš prechovávať nevraživosť voči synom svojho ľudu. Milovať budeš svojho blížneho ako seba samého. Ja som Jahve.",
    "Budete zachovávať moje zákony. Nespáriš vo svojom dobytku dva rozličné druhy. Nezaseješ do svojho poľa dva rôzne druhy zrna. Nebudeš nosiť na sebe šaty z dvoch druhov látky.",
    "Ak nejaký muž súloží s nejakou ženou a ak ona je slúžkou a súložnicou iného muža, od ktorého nebola vykúpená a ktorý jej nedal slobodu, prvý muž bude potrestaný podľa zákona, ale nebudú vydaní na smrť, lebo ona nebola slobodná.",
    "On prinesie Jahvemu obetu za hriech pri vchode do Stanu Stretávania. Bude to baran zadosťučinenia za vinu.",
    "Týmto baranom zadosťučinenia za vinu kňaz vykoná na tom človeku pred Jahvem obrad zmierenia za spáchaný hriech; a hriech, ktorý spáchal, bude mu odpustený.",
    "Keď prídete do tej krajiny a zasadíte nejaký ovocný strom, budete jeho plody považovať akoby za jeho predkožku. Po tri roky budú pre vás zakázané, nebude sa z nich jesť.",
    "Na štvrtý rok budú všetky ich plody vo sviatok chvály zasvätené Jahvemu.",
    "Až v piatom roku budete smieť jesť ich plody a zbierať úrodu pre seba. Ja som Jahve, váš Boh.",
    "Nebudete jesť nič s krvou, nebudete veštiť ani čarovať.",
    "Nebudete si zaobľovať okraj svojich vlasov a nebudeš si strihať okraj svojej brady.",
    "Nebudete si robiť zárezy do tela pre mŕtveho a nebudete sa tetovať. Ja som Jahve.",
    "Nezneucťuj svoju dcéru, nerob z nej prostitútku; tak nebude celá krajina zhanobená a celá neprepadne krvismilstvu.",
    "Budete zachovávať moje soboty a uctievať moju svätyňu. Ja som Jahve.",
    "Neobracajte sa k prízrakom a nevyhľadávajte veštcov, poškvrnili by vás. Ja som Jahve, váš Boh.",
    "Pred šedinami povstaneš, uctíš si osobu starca a budeš sa báť svojho Boha. Ja som Jahve.",
    "Ak sa zdržuje pri vás vo vašej krajine cudzinec, nebudete ho trápiť.",
    "Cudzinec, ktorý býva s vami, bude pre vás ako krajan a budeš ho milovať ako seba samého, lebo ste boli cudzincami v Egyptskej krajine. Ja som Jahve, váš Boh.",
    "Nebudete sa dopúšťať nespravodlivosti pri súde či pri dĺžkovej miere, pri váhe alebo objeme.",
    "Budete mať správne váhy, správne závažia, správnu efu, správny hin. Ja som Jahve, váš Boh, ktorý vás vyviedol z Egyptskej krajiny.",
    "Zachovávajte všetky moje zákony a všetky moje zvyky a uvádzajte ich do života. Ja som Jahve.\""
  ],
  "20": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Povieš Izraelcom: Ktokoľvek, Izraelec alebo cudzinec bývajúci v Izraeli, odovzdá niektorého zo svojich synov Molochovi, musí zomrieť. Ľud krajiny ho ukameňuje,",
    "ja sa obrátim proti tomu človeku a vylúčim ho spomedzi jeho ľudu, lebo tým, že dal jedného zo svojich synov Molochovi, poškvrnil moju svätyňu a zneuctil moje sväté meno.",
    "Keby ľud krajiny zažmúril oči nad týmto človekom, keď vydáva jedného zo svojich synov Molochovi, a nevydal by ho na smrť,",
    "ja sám sa postavím proti tomu človeku a proti jeho rodu. Vylúčim spomedzi ľudu jeho a všetkých, ktorí budú v smilstve nasledovať Molocha.",
    "Ak sa niekto obráti na vyvolávačov duchov a na veštcov, aby ich nasledoval v smilstve, obrátim sa proti tomu človeku a vylúčim ho spomedzi svojho ľudu.",
    "Posvätíte sa, aby ste boli svätí, lebo ja som Jahve, váš Boh.",
    "Budete zachovávať moje zákony a budete ich uvádzať do života, lebo ja, Jahve, vás posväcujem.",
    "Teda: Ktokoľvek bude zlorečiť svojmu otcovi alebo svojej matke, musí zomrieť. Pretože zlorečil svojmu otcovi a svojej matke, jeho krv padne na neho samého.",
    "Muž, ktorý sa dopustí cudzoložstva so ženou svojho blížneho, musí zomrieť, on i jeho spolupáchateľka.",
    "Muž, ktorý súloží so ženou svojho otca, odkryl nahotu svojho otca. Obaja musia zomrieť, ich krv padne na nich.",
    "Muž, ktorý súloží so svojou nevestou: obaja musia zomrieť. Poškvrnili sa, ich krv padne na nich.",
    "Muž, ktorý súloží s mužom, ako sa súloží so ženou: obaja spáchali ohavnosť, musia zomrieť, ich krv padne na nich.",
    "Muž, ktorý si vezme za manželku nejakú ženu a súčasne aj jej matku: je to krvismilstvo. On i ony budú upálení, aby medzi vami vôbec nebolo krvismilstvo.",
    "Muž, ktorý súloží s nejakým zvieraťom: musí umrieť a zviera zabijete.",
    "Žena, ktorá sa priblíži k akémukoľvek zvieraťu, aby sa s ním spojila: zabiješ ženu i to zviera. Musia zomrieť, ich krv padne na nich.",
    "Muž, ktorý si vezme za manželku vlastnú sestru, dcéru svojho otca alebo dcéru svojej matky: a ak on uvidí jej nahotu a ona uvidí jeho nahotu, je to mrzkosť. Budú vyhladení pred očami synov svojho ľudu, pretože on odkryl nahotu svojej sestry a ponesie ťarchu svojej viny.",
    "Muž, ktorý súloží so ženou v mesačnom cykle a odkryje jej nahotu: obnažil prameň jej krvi, ona sama odkryla prameň svojej krvi, a tak budú obaja vylúčení zo svojho ľudu.",
    "Neodkryješ nahotu sestry svojej matky, ani nahotu sestry svojho otca. Obnažil svoje vlastné telo, ponesú ťarchu svojej viny.",
    "Muž, ktorý súloží so ženou svojho strýka z otcovej strany: odkryl jeho nahotu, ponesú ťarchu svojho hriechu a zomrú bezdetní.",
    "Muž, ktorý si vezme za manželku ženu svojho brata: to je ohavnosť, odkryl nahotu svojho brata, zomrú bezdetní.",
    "Budete zachovávať všetky moje zákony a všetky moje zvyky a budete ich uvádzať do života; tak vás nevyvrhne krajina, do ktorej vás vediem, aby ste v nej bývali.",
    "Nesprávajte sa podľa zákonov národov, ktoré vyháňam pred vami. Lebo páchali všetky tieto veci a zošklivil som si ich.",
    "Preto som vám povedal: ‚Zaujmite ich pôdu, ja sám vám ju dávam do vlastníctva, krajinu oplývajúcu mliekom a medom.‘ Ja, Jahve, váš Boh, som vás oddelil od týchto národov.",
    "Oddeľujte teda čisté zviera od nečistého, čistého vtáka od nečistého. Nepoškvrňujte seba samých týmito zvieratami, týmito vtákmi, ani ničím, čo sa plazí po zemi: ja som ich pre vás oddelil ako nečisté.",
    "Buďte mi zasvätení, lebo ja, Jahve, som svätý a oddelil som vás od všetkých týchto národov, aby ste boli mojimi.",
    "Ak by boli medzi vami muž alebo žena, ktorí vyvolávajú duchov alebo veštia: budú vydaní na smrť, budú ukameňovaní, ich krv padne na nich.\""
  ],
  "21": [
    "Jahve povedal Mojžišovi: \"Prehovor ku kňazom, Áronovým synom; povieš im: Nikto z vás sa nestane nečistým pri mŕtvole niektorého zo svojich,",
    "okrem svojich najbližších príbuzných: matky, otca, syna, dcéry, brata.",
    "Pre svoju sestru, ešte pannu, ktorá zostáva jeho blízkou príbuznou, pretože nepatrila mužovi, sa stať nečistým môže;",
    "pre ženu vydatú medzi svojimi sa nestane nečistým: znesvätil by sa.",
    "Nebudú si robiť na hlave lysinu, nebudú si strihať okraj brady a nebudú si robiť na tele zárezy.",
    "Budú zasvätení svojmu Bohu a neznesvätia meno svojho Boha: veď oni prinášajú Jahvemu obety, pokrm svojho Boha, a musia byť v stave svätosti.",
    "Nevezmú si za manželku pobehlicu a dievča, ktoré stratilo panenstvo, ani ženu, ktorú jej muž odohnal, lebo kňaz je zasvätený svojmu Bohu.",
    "Budeš ho pokladať za svätého, lebo on predkladá ako obetu pokrm tvojho Boha. Bude ti svätý, lebo ja som svätý, ja, Jahve, ktorý vás posväcuje.",
    "Ak sa znesvätí smilstvom dcéra muža, ktorý je kňazom, znesvätí svojho otca a musí byť upálená v ohni.",
    "Kňaz, ktorý má najvyššie postavenie medzi svojimi bratmi, ktorému bol na hlavu vyliaty olej pomazania a ktorý je uvedený do úradu oblečením posvätného rúcha, si nerozviaže vlasy, neroztrhne si odev,",
    "nepriblíži sa k nijakej mŕtvole a nepoškvrní sa ani kvôli svojmu otcovi, ani kvôli svojej matke.",
    "Nevyjde zo svätého miesta, aby neznesvätil svätyňu svojho Boha, lebo na sebe nosí posvätenie olejom pomazania svojho Boha. Ja som Jahve.",
    "Za manželku si vezme ženu ešte pannu.",
    "Vdovu, ženu vyhnanú alebo zneuctenú prostitúciou si nevezme za manželku; vezme si za manželku iba pannu zo svojho ľudu:",
    "neznesvätí nijako svoje potomstvo, lebo som ho posvätil ja, Jahve.\"",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k Áronovi a povedz mu: Nikto z tvojich potomkov, v ktoromkoľvek pokolení, nepristúpi, aby predložil na obetu pokrm svojho Boha, ak má nejakú telesnú chybu.",
    "Lebo žiaden muž, ak má nejakú telesnú chybu, nesmie sa priblížiť, či je slepý alebo chromý, zohyzdený na tvári alebo znetvorený muž,",
    "muž so zlomenou nohou alebo rukou,",
    "hrbatý alebo zakrpatený, s beľmom na oku, s vyrážkou, s hnisavými ranami alebo eunuch.",
    "Nikto z potomstva kňaza Árona, ak má nejakú telesnú chybu, nesmie pristúpiť, aby predkladal pokrm na obetu Jahvemu; má telesnú chybu, nepriblíži sa, aby obetoval pokrm svojho Boha.",
    "Môže jesť z pokrmov svojho Boha, veci svätosväté i veci sväté,",
    "ale neprikročí k opone a nepriblíži sa k oltáru; má telesnú chybu a nesmie znesvätiť moje sväté predmety, lebo ja, Jahve, som ich posvätil.\"",
    "A Mojžiš to povedal Áronovi, jeho synom i všetkým Izraelcom."
  ],
  "22": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k Áronovi a jeho synom: nech sa posväcujú svätými obetami Izraelcov bez toho, aby znesväcovali moje sväté meno, oni ho kvôli mne majú posväcovať. Ja som Jahve.",
    "Povedz im: Každý muž z vášho potomstva, z ktoréhokoľvek pokolenia, ktorý sa priblíži v nečistom stave k posvätným darom, ktoré Izraelci zasväcujú Jahvemu, bude vylúčený spred mojej tváre. Ja som Jahve.",
    "Nijaký muž z Áronovho potomstva, ktorý bude postihnutý malomocenstvom alebo výtokom, nebude jesť zo svätých vecí, kým sa neočistí. A kto sa dotkne čohokoľvek, čo bude znečistené nejakou mŕtvolou, ten, kto bude mať výtok semena,",
    "ten, kto sa dotkne akéhokoľvek drobného živočícha, a tak sa stane nečistým, alebo iného človeka, kto sa vlastnou nečistotou poškvrní, nech je akéhokoľvek druhu,",
    "skrátka ktokoľvek sa dotkne niečoho takého, bude nečistý až do večera a nebude jesť zo svätých vecí, kým si telo neumyje vodou.",
    "Po západe slnka bude očistený a potom bude môcť jesť zo svätých vecí, lebo je to jeho pokrm.",
    "Nebude jesť zdochnuté alebo roztrhané zviera, poškvrnil by sa nečistotou. Ja som Jahve.",
    "Nech zachovávajú moje nariadenia a nezaťažujú sa hriechom, zomreli by, keby ich znesvätili, ja, Jahve som ich posvätil.",
    "Nijaký nekňaz nebude jesť sväté veci: ani kňazov hosť, ani služobník nebude jesť sväté veci.",
    "Ale ak si kňaz kúpi nejakú osobu za peniaze, bude môcť jesť ako ten, čo sa narodil v jeho dome; jedia totiž z jeho vlastného jedla.",
    "Ak sa dcéra nejakého kňaza vydá za nekňaza, nemôže jesť zo svätých pozdvihovaných vecí;",
    "ale ak ovdovie alebo je prepustená a nemá potomstvo, musí sa vrátiť do domu svojho otca, ako za čias svojej mladosti bude jesť z pokrmu svojho otca. Žiadny nekňaz nebude z neho jesť:",
    "ak nejaký človek nevedomky zje nejakú svätú vec, nahradí ju kňazovi a navyše pridá pätinu.",
    "Nebudú znesväcovať posvätné obetné dary, ktoré Izraelci vyzdvihli Jahvemu.",
    "Keby ich jedli, uvalili by na nich vinu, ktorá by si vyžadovala odškodnenie, lebo ja, Jahve, som posvätil tieto obetné dary.\"",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k Áronovi, jeho synom a ku všetkým Izraelcom; povieš im: Každý človek z Izraelovho domu alebo každý cudzinec bývajúci v Izraeli, ktorý prináša svoj obetný dar ako sľub alebo dobrovoľný dar a obetuje ho ako celopal pre Jahveho,",
    "aby bol priaznivo prijatý, musí obetovať bezchybného samca z dobytka, z oviec alebo kôz.",
    "Nebudete obetovať nič, čo má nejakú chybu, lebo to by vám nezískalo priazeň.",
    "Ak niekto prinesie Jahvemu obetu spoločenstva, aby splnil nejaký sľub alebo aby priniesol dobrovoľný dar z hovädzieho dobytka alebo oviec, zviera musí byť bezchybné, aby mu získalo priazeň; nesmie byť na ňom nijaká chyba.",
    "Nebudete obetovať Jahvemu slepé, dolámané, dokaličené, vredovité, chrastavé a prašivé zviera. Nijaká časť z takýchto zvierat nebude položená na oltár ako zápalná obeta Jahvemu.",
    "Ak má býk alebo baran priveľké alebo nevyvinuté nohy, môžeš ho priniesť na dobrovoľnú obetu, ale ako splnenie sľubu nebude priaznivo prijatý.",
    "Nebudete obetovať Jahvemu zviera, ktoré má upadnuté, rozbité, vytrhnuté alebo vyrezané semenníky. Nebudete to robiť vo svojej krajine",
    "a neprijmete nič také z ruky nejakého cudzinca, aby ste to obetovali ako pokrm svojho Boha. Ich znetvorenie je totiž chyba a takáto obeta by vám nezískala priaznivé prijatie.\"",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Keď sa ti uliahne teľa, jahňa alebo kozľa, zostane sedem dní pri svojej matke. Od ôsmeho dňa môže byť priaznivo prijaté ako zápalná obeta Jahvemu.",
    "Kravu alebo ovcu, nezabijete v jeden deň zviera a jeho mláďa, či je to teľa alebo jahňa.",
    "Ak konáte Jahvemu obetu, urobte ju tak, aby ste boli priaznivo prijatí:",
    "ešte toho dňa sa zje a nenechá sa z nej nič do budúceho rána. Ja som Jahve.",
    "Budete dodržiavať moje prikázania a uvádzať ich do života. Ja som Jahve.",
    "Neznesvätíte moje sväté meno, aby som sa ja, Jahve, ktorý vás posväcuje, ukázal svätým medzi Izraelcami.",
    "Ja som vás vyviedol z Egyptskej krajiny, aby som bol vaším Bohom. Ja som Jahve.\""
  ],
  "23": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k Izraelcom; povieš im: (Jahveho slávnosti, ku ktorým ich zvoláte, sú tieto moje sväté zhromaždenia.) Toto sú moje slávnosti:",
    "Po šesť dní sa bude pracovať, ale siedmy deň bude dňom úplného odpočinku, dňom svätého zhromaždenia, keď nebudete konať nijakú prácu. Je to Jahveho sobota na všetkých miestach, kde budete bývať.",
    "Toto sú Jahveho slávnosti, sväté zhromaždenia, na ktoré budete zvolávať Izraelcov v určený čas:",
    "V prvom mesiaci, štrnásteho dňa mesiaca podvečer je Jahveho Pascha",
    "a pätnásteho dňa toho istého mesiaca je sviatok Nekvasených chlebov pre Jahveho. Po sedem dní budete jesť nekvasené chleby.",
    "Prvého dňa budete mať sväté zhromaždenie; nebudete konať nijakú služobnú prácu.",
    "Po sedem dní budete prinášať Jahvemu obetu. Siedmeho dňa, v deň svätého zhromaždenia, nebudete konať nijakú služobnú prácu.\"",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k Izraelcom; povieš im: Keď vstúpite do krajiny, ktorú vám dávam, a budete v nej robiť žatvu, prvý snop zo svojej žatvy prinesiete kňazovi.",
    "On ho obetuje pohybom predkladania pred Jahvem, aby ste získali priazeň. Kňaz ho obetuje ako celopal nasledujúci deň po sobote",
    "a v deň, keď vykonáte toto predkladanie, obetujete Jahvemu ako celopal bezchybného jednoročného baránka.",
    "K tomu ako pokrmovú obetu dve desatiny efy jemnej múky zamiesenej olejom ako zápalnú obetu príjemnej vône Jahvemu; liatou obetou bude štvrtina hinu vína.",
    "Pred týmto dňom, pokiaľ neprinesiete obetný dar svojmu Bohu, nebudete jesť chlieb, pražené klasy, ani pečený chlieb. To je trvalý zákon pre vaše pokolenia, nech by ste bývali kdekoľvek.",
    "Od prvého dňa po sobote, odo dňa, keď prinesiete predkladaný snop, budete počítať sedem plných týždňov.",
    "Napočítate päťdesiat dní a deň po siedmej sobote, a vtedy obetujete Jahvemu novú pokrmovú obetu z nového obilia.",
    "Zo svojich príbytkov prinesiete dva chleby na obetu predkladania z dvoch desatín jemnej múky, upečené s kvasom, ako prvotiny Jahvemu.",
    "Okrem chleba obetujete sedem bezchybných ročných baránkov, jedného býka a dva barany na celopal Jahvemu s príslušnou pokrmovou a liatou obetou ako zápalnú obetu príjemnej vône Jahvemu.",
    "Obetujete tiež jedného capa na obetu za hriech a dvoch jednoročných baránkov na obetu spoločenstva.",
    "Kňaz ich obetuje pohybom predkladania Jahvemu s chlebom prvotín. Spolu s dvoma baránkami sú to veci zasvätené Jahvemu, ktoré pripadnú kňazovi.",
    "V ten istý deň zvoláte zhromaždenie; bude to pre vás sväté zhromaždenie, nebudete konať nijakú služobnú prácu. To je trvalý zákon pre vaše pokolenia, kdekoľvek by ste bývali.",
    "Keď budete žať úrodu vo svojej krajine, nezožneš svoje pole až po okraj a nebudeš zbierať klasy po svojej žatve. Necháš ich chudobnému a cudzincovi. Ja som Jahve, váš Boh.\"",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k Izraelcom, povedz im: Prvý deň siedmeho mesiaca bude pre vás dňom odpočinku, vyhlásený trúbením, svätým zhromaždením.",
    "Nebudete konať nijakú služobnú prácu a Jahvemu prinesiete obetu.\"",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Ďalej desiaty deň tohto siedmeho mesiaca je Deň zmierenia. Vtedy budete mať sväté zhromaždenie. Budete sa postiť a Jahvemu prinesiete obetu.",
    "V ten deň nebudete konať nijakú prácu, lebo je to Deň zmierenia, keď sa na vás vykoná obrad, zmierenie pred Jahvem, vaším Bohom.",
    "Každý, kto sa v ten deň nebude postiť, bude vylúčený zo svojho ľudu.",
    "A každého, kto bude v ten deň konať nejakú prácu, vyhubím spomedzi jeho ľudu.",
    "Nebudete konať nijakú prácu, to je trvalý zákon pre vaše pokolenia, kdekoľvek budete bývať.",
    "Bude to pre vás deň úplného odpočinku. Budete sa postiť. Večer desiateho dňa mesiaca od večera do druhého večera nebudete pracovať.\"",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k Izraelcom, povedz im:  Od pätnásteho dňa tohto siedmeho mesiaca bude po sedem dní sviatok Stanov Jahvemu.",
    "Prvý deň, v deň svätého zhromaždenia, nebudete konať nijakú služobnú prácu.",
    "Po sedem dní budete prinášať Jahvemu obetu. Na ôsmy deň budete mať sväté zhromaždenie, prineste Jahvemu obetu. Je to deň zhromaždenia, nebudete konať nijakú služobnú prácu.",
    "Toto sú Jahveho slávnosti, na ktoré budete zvolávať Izraelcov, sväté zhromaždenia, určené, aby ste Jahvemu prinášali zápalné obety, celopaly, pokrmové obety, krvavé a liate obety podľa predpisu na každý deň",
    "okrem Jahveho sobôt, darov, vašich sľubov a dobrovoľných venovaní, ktoré prinesiete Jahvemu.",
    "Ďalej v pätnásty deň siedmeho mesiaca, keď zoberiete úrodu zeme, budete po sedem dní sláviť Jahveho sviatok. Prvý a ôsmy deň budú dňami odpočinku.",
    "V prvý deň si zoberiete ovocie, z najkrajších stromov palmové ratolesti, konáre hustolistých stromov a vŕb a po sedem dní sa budete veseliť pred Jahvem, svojím Bohom.",
    "Tak po sedem dní v roku budete sláviť Jahveho sviatok. To je trvalý zákon pre vaše pokolenia. Tento sviatok budete sláviť v siedmom mesiaci.",
    "Sedem dní budete bývať v stanoch. Všetci rodení Izraelci budú bývať v stanoch,",
    "aby vaši potomkovia vedeli, že ja som dal Izraelcom bývať v stanoch, keď som ich viedol z Egyptskej krajiny. Ja som Jahve, váš Boh.\"",
    "A Mojžiš opísal Izraelcom Jahveho slávnosti."
  ],
  "24": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prikáž Izraelcom, aby ti priniesli čistý olej vytlačený z olív pre svietnik, aby sa na ňom zapálilo večné svetlo.",
    "Áron toto svetlo postaví pred oponu Svedectva v Stane Stretávania. Bude tam natrvalo horieť pred Jahvem od večera do rána. To je trvalé prikázanie pre vaše pokolenia:",
    "Áron natrvalo rozloží lampy na čistý svietnik pred Jahveho.",
    "Vezmeš jemnú múku a upečieš z nej dvanásť koláčov, každý z dvoch desatín múky.",
    "Položíš ich do dvoch radov po šiestich na čistý stôl, ktorý je pred Jahvem.",
    "Na každý rad dáš čisté kadidlo. To bude pokrm obetovaný ako pripomienka, obeta pre Jahveho.",
    "Budú sa ustavične klásť v každý sobotný deň pred Jahveho. Izraelci ich budú klásť podľa trvalej zmluvy;",
    "chleby budú patriť Áronovi a jeho synom, ktorí ich budú jesť na svätom mieste, lebo je to pre neho svätosvätý podiel z Jahveho obiet. Je to trvalý zákon.\"",
    "Raz vyšiel syn istej Izraelky a nejakého Egypťana zo svojho domu medzi Izraelcov a v tábore sa povadil s mužom Izraelcom.",
    "Izraelkin syn sa rúhal Menu a preklínal ho. Priviedli ho teda k Mojžišovi. (Matka sa volala Šelomit, Dibriho dcéra z kmeňa Dan.)",
    "Dali ho pod dobrú stráž, kým sa o ňom nerozhodne len podľa Jahveho výroku.",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Vyveď von z tábora toho, ktorý sa dopustil rúhania. Všetci, čo ho počuli, položia svoje ruky na jeho hlavu a celé spoločenstvo ho ukameňuje.",
    "Potom takto prehovoríš k Izraelcom: Každý človek, ktorý preklína svojho Boha, ponesie ťarchu svojho hriechu.",
    "Kto sa rúhal Jahveho menu, musí zomrieť, celá pospolitosť ho ukameňuje. Či je to cudzinec, alebo domorodec, umrie, ak sa rúha tomu Menu.",
    "Ak nejaký človek zabije ľudskú bytosť, nech je to ktokoľvek, musí zomrieť.",
    "Kto zabije zviera, musí zaň dať náhradu: život za život.",
    "Ak nejaký človek poraní svojho krajana, urobia mu to isté, čo on urobil:",
    "zlomeninu za zlomeninu, oko za oko, zub za zub. Taká ujma, akú spôsobil inému človeku, dostane sa aj jemu:",
    "kto zabije nejaké zviera, musí ho nahradiť, a kto zabije človeka, musí zomrieť.",
    "Rozsudok bude rovnaký pre cudzinca ako pre domorodca, lebo ja som Jahve, váš Boh.\"",
    "Keď Mojžiš takto prehovoril k Izraelcom, vyviedli rúhača z tábora a ukameňovali ho. Tak Izraelci splnili to, čo Jahve prikázal Mojžišovi."
  ],
  "25": [
    "Jahve prehovoril k Mojžišovi na vrchu Sinaj; povedal mu:",
    "\"Prehovor k Izraelcom, povieš im: Až prídete do krajiny, ktorú vám dávam, bude pôda odpočívať jednu sobotu pre Jahveho.",
    "Šesť rokov budeš obsievať svoje pole, šesť rokov budeš orezávať svoju vinicu a oberať z nej plody.",
    "Ale v siedmom roku bude mať zem svoj sobotný odpočinok, sobotu pre Jahveho: nebudeš obsievať svoje pole a orezávať vinicu,",
    "nebudeš žať svoje klasy a zväzovať ich do snopov a nebudeš oberať hrozno, ktoré zostane neorezané. Pre zem to bude rok odpočinku.",
    "A sama sobota zeme vás bude živiť, teba, tvojho služobníka, tvoju slúžku, tvojho nádenníka, tvojho hosťa, skrátka tých, čo budú bývať u teba.",
    "A tvojmu dobytku a zvieratám tvojej krajiny bude slúžiť za pokrm celá jej úroda.",
    "Napočítaš sedem ročných týždňov, sedemkrát sedem rokov, to je čas siedmich ročných týždňov, štyridsaťdeväť rokov.",
    "V siedmom mesiaci, desiateho dňa toho mesiaca dáš zaznieť zvučnému rohu; v Deň zmierenia budete trúbiť na rohu po celej svojej krajine.",
    "Vyhlásite tento päťdesiaty rok za svätý a vyhlásite oslobodenie všetkých obyvateľov krajiny. Bude to pre vás jubilejný rok: každý z vás znova získa dedičstvo, každý z vás sa vráti k svojmu rodu.",
    "Tento päťdesiaty rok bude pre vás jubilejným rokom: nebudete siať, nebudete žať klasy, ktoré nebudú zviazané do snopov, nebudete oberať vinič, ktorý bude voľne rásť.",
    "Jubilejný rok bude pre vás svätý, budete jesť to, čo sa urodí na poli.",
    "V tomto jubilejnom roku sa každý z vás vráti k svojmu dedičnému vlastníctvu.",
    "Ak predávaš alebo kupuješ od svojho krajana, nech nikto nepoškodzuje svojho brata.",
    "Podľa počtu rokov uplynulých od jubilea budeš kupovať od svojho krajana; on ti určí cenu podľa počtu ročných úrod.",
    "Čím väčší bude počet týchto rokov, tým väčšiu zaplatíš cenu, pri menšom počte rokov ju znížiš, lebo on ti predáva určitý počet úrod.",
    "Nekrivdite si navzájom, ale boj sa svojho Boha, lebo ja som Jahve, váš Boh.",
    "Budete uvádzať do života moje zákony a moje zvyky, budete ich dodržiavať, tak budete v tej krajine bývať bezpečne.",
    "Zem bude dávať svoju úrodu a vy sa najete dosýta a budete v nej bývať bezpečne.",
    "Keby ste povedali: ‚Čo budeme jesť v siedmy rok, keď nebudeme siať a nebudeme zbierať úrodu?‘ –",
    "dám vám svoje požehnanie v šiestom roku tak, že vám vydá úrodu na tri roky.",
    "Keď budete siať v ôsmom roku, budete jesť zo starej úrody až do deviateho roku; kým nedozrie úroda tohto roku, budete jesť zo starej.",
    "Zem sa nebude predávať so stratou všetkých práv, lebo zem je moja a vy ste pre mňa cudzincami a hosťami.",
    "Pri každom majetku, ktorý budete vlastniť, ponecháte právo opätovného výkupu pôdy.",
    "Ak sa tvoj brat dostane do tiesne a musí predať zo svojho dedičstva, príde k nemu jeho najbližší príbuzný a uplatní svoje rodinné právo na to, čo jeho brat predáva.",
    "Ten, kto nemá nikoho, čo by toto právo uplatnil, môže, kým nájde výkupné,",
    "spočítať roky, počas ktorých má ešte trvať cudzie vlastníctvo, uhradiť kupcovi čiastku za zostávajúci čas a získať späť svoje dedičstvo.",
    "Ak si však nemôže zadovážiť toľko, koľko treba na toto výkupné, zostane predaná pôda v rukách nadobúdateľa až do jubilejného roku. Ten v jubilejnom roku odstúpi a on sa ujme svojho dedičstva.",
    "Ak niekto predá obytný dom v meste ohradenom múrom, bude mať právo na výkup až do zavŕšenia roku od jeho predaja; jeho právo na výkup je obmedzené na ten rok.",
    "A ak sa nevykúpi pred uplynutím celého roku, dom v ohradenom meste zostane natrvalo vlastníctvom nadobúdateľa a jeho potomkov s vylúčením všetkých iných práv: nebude ho musieť opustiť v jubilejnom roku.",
    "Ale domy v dedinách neohradených múrom sa budú považovať za súčasť pôdy, pre ne bude platiť právo výkupu a nadobúdateľ ich bude musieť opustiť v jubilejnom roku.",
    "Čo sa týka miest Levitov a domov v mestách, ktoré oni vlastnia, na tie majú Leviti trvalé právo výkupu v ich prospech.",
    "A ak sa právom výkupu postihne niektorý Levita, opustí v jubilejnom roku predaný majetok a vráti sa do svojho domu v meste, kde má nárok na majetok. Domy v levitských mestách sú ich vlastníctvom uprostred Izraelcov.",
    "Ani obrábané polia okolo levitských miest sa nesmú predávať, lebo sú ich trvalým majetkom.",
    "Ak tvoj brat, ktorý býva s tebou, upadne do biedy a nebude vládať plniť svoje povinnosti voči tebe, pomôžeš mu ako cudzincovi alebo hosťovi a bude žiť s tebou.",
    "Neber mu úroky ani príplatky, ale boj sa svojho Boha, aby tvoj brat mohol žiť pri tebe.",
    "Nebudeš mu dávať peniaze kvôli zisku, ani stravu, aby si z toho mal zisk.",
    "Ja som Jahve, váš Boh, ktorý vás vyviedol z Egyptskej krajiny, aby som vám dal krajinu Kanaán, aby som bol vaším Bohom.",
    "Ak tvoj brat upadne do tiesne pri tebe a ak sa ti predá, nebudeš mu dávať otrockú prácu,",
    "bude u teba ako nádenník alebo prisťahovalec a bude s tebou pracovať až do jubilejného roka,",
    "potom od teba odíde aj so svojimi deťmi a vráti sa ku svojmu rodu, opäť sa ujme majetku svojich otcov.",
    "Veď oni sú mojimi sluhami, ktorých som vyviedol z Egyptskej krajiny, a nesmú sa predávať, ako sa predávajú otroci.",
    "Nebudeš nad ním kruto panovať, ale budeš sa báť svojho Boha.",
    "Sluhov a slúžky budeš mať z národov, ktoré vás obklopujú, z nich si budete môcť nadobúdať sluhov a slúžky.",
    "Naviac si budete môcť nadobudnúť aj deti prisťahovalcov, čo bývajú u vás, ako aj z ich rodín, ktoré žijú s vami a ktoré sa narodili vo vašej zemi: ony budú vaším vlastníctvom",
    "a vy ich necháte ako dedičstvo svojim synom po vás, aby boli ich stálym vlastníctvom. Budete ich mať za otrokov, ale nad svojimi bratmi Izraelcami nikto nebude vládnuť kruto.",
    "Ak cudzinec alebo ten, kto je tvojím prisťahovalcom, zbohatne a tvoj brat pri ňom schudobnie a predá sa tomuto cudzincovi, tomuto prisťahovalcovi alebo potomkovi z rodu nejakého cudzinca,",
    "bude mať právo na vykúpenie potom, čo sa predal a niekto z jeho bratov ho bude môcť vykúpiť:",
    "bude ho môcť vykúpiť jeho strýko z otcovej strany, syn jeho strýka alebo niektorý z členov jeho rodiny; alebo ak sa zmôže, môže sa sám vykúpiť.",
    "V dohode s tým, čo ho kúpil, spočíta roky od roku predaja až do jubilejného roku; výška predajnej ceny bude vyčíslená podľa počtu rokov a jeho dni sa budú počítať ako dni nádenníka.",
    "Ak zostáva ešte veľa rokov, ktoré majú uplynúť, splatí podľa ich počtu ako hodnotu svojho výkupného určitú časť svojej predajnej ceny.",
    "Ak zostáva len málo rokov, ktoré majú uplynúť do jubilejného roku, vypočíta podľa ich počtu to, čo vyplatí za svoje výkupné",
    "tak, akoby bol nádenníkom z roka na rok. Nebude sa s ním zaobchádzať surovo pred tvojimi očami.",
    "Ak sa nevykúpil žiadnym z týchto spôsobov, odíde v jubilejnom roku a jeho deti s ním.",
    "Lebo Izraelci sú mojimi služobníkmi; oni sú mojimi služobníkmi, ktorých som vyviedol z Egyptskej krajiny. Ja som Jahve, váš Boh."
  ],
  "26": [
    "Neurobíte si modly, nevztýčite si sochu ani stélu, nepostavíte vo svojej krajine pomaľované kamene, aby ste sa pred nimi klaňali, lebo ja som Jahve, váš Boh.",
    "Budete zachovávať moje soboty a uctievať moju svätyňu. Ja som Jahve.",
    "Ak budete kráčať podľa mojich zákonov, ak budete zachovávať moje príkazy a uvádzať ich do života,",
    "dám vám dažde v príhodnom čase a zem vydá svoju úrodu a poľné stromy svoje ovocie,",
    "budete mlátiť až do vinobrania a vinobranie potrvá až do sejby, najete sa chleba do sýtosti a bezpečne budete bývať vo svojej krajine.",
    "Dám pokoj v krajine, keď budete spať, nik vás nevystraší. Z vašej krajiny odstránim nebezpečnú zver. Vašou krajinou neprejde meč.",
    "Budete prenasledovať svojich nepriateľov a oni popadajú pred vami mečom.",
    "Päť vašich bude prenasledovať sto a sto bude prenasledovať desaťtisíc a vaši nepriatelia popadajú pred vami mečom.",
    "Obrátim sa k vám, urobím vás plodnými, rozmnožím vás a upevním svoju zmluvu s vami.",
    "Starou úrodou sa budete živiť až do novej a potom ešte budete musieť vypratávať staré zrno, aby ste urobili miesto novému.",
    "Postavím svoj príbytok medzi vami a neodvrhnem vás.",
    "Budem žiť medzi vami, budem vaším Bohom a vy budete mojím ľudom.",
    "Ja som Jahve, váš Boh, ktorý vás vyviedol z Egyptskej krajiny, aby ste im už neboli otrokmi, polámal som ihlice vášho jarma a dal som vám kráčať so vztýčenou hlavou.",
    "Ak ma však nebudete poslúchať a nebudete plniť všetky tieto príkazy,",
    "ak odvrhnete moje zákony a zošklivíte si moje zvyky a zrušíte moju zmluvu neplnením všetkých mojich prikázaní,",
    "budem aj ja s vami podobne zaobchádzať. Zošlem na vás hrôzu utrpenia, suchoty a horúčku, ktoré vyhášajú zrak a berú dych. Nadarmo budete siať semeno, pojedia ho vaši nepriatelia.",
    "Obrátim sa proti vám, takže vás porazia vaši nepriatelia. Budú nad vami panovať vaši protivníci a vy budete utekať, aj keď vás nikto nebude prenasledovať.",
    "Ak ma ani potom nebudete poslúchať, budem vás ďalej sedemnásobne trestať za vaše hriechy.",
    "Zlomím vašu pyšnú moc, nebo nad vami urobím ako železo a zem pod vami ako bronz;",
    "márna bude vaša námaha, vaša zem nevydá úrodu, ani poľné stromy neprinesú ovocie.",
    "Ak sa mi postavíte na odpor a nebudete ma chcieť poslúchať, pridám vám za vaše hriechy sedemnásobne viac rán.",
    "Vypustím proti vám divú zver, ktorá vás pripraví o vaše deti, roztrhá váš dobytok, zmenší váš počet, takže vaše cesty spustnú.",
    "Ak sa ani týmto nedáte napraviť a budete sa mi stále stavať na odpor,",
    "aj ja sa vám postavím na odpor a za vaše hriechy budem vás biť sedemnásobne.",
    "Pošlem proti vám meč, ktorý pomstí porušenie Zmluvy. Potom sa nahrniete do svojich miest, ale ja pošlem na vás mor a vy budete vydaní do rúk nepriateľa.",
    "Keď odnímem chlieb, desať žien bude piecť chlieb v jednej peci a budú vám ho rozdeľovať podľa váhy a vy budete jesť, ale sa nenasýtite.",
    "Ak ma ani napriek tomu neposlúchnete a postavíte sa mi na odpor,",
    "aj ja sa s hnevom postavím proti vám, ja vás za vaše hriechy potrestám sedemnásobne.",
    "Budete jesť mäso svojich synov a budete jesť mäso svojich dcér.",
    "Zničím vaše obetné výšiny a zničím vaše kadidlové oltáre, nahádžem vaše mŕtvoly na mŕtvoly vašich modiel a zavrhnem vás.",
    "Z vašich miest urobím rumoviská, spustoším vaše svätyne a nebudem viac vdychovať vaše príjemné vône.",
    "Ja sám spustoším krajinu a vaši nepriatelia, ktorí sa v nej usadia, sa zhrozia.",
    "Vás rozoženiem medzi národy. Vytasím proti vám meč, aby som obrátil vašu krajinu na púšť a vaše mestá na rumoviská.",
    "A vtedy, počas všetkých tých dní spustošenia, krajina dostane náhradu za svoje soboty, kým vy budete v krajine svojich nepriateľov. Vtedy bude krajina odpočívať a dostane náhradu za svoje soboty.",
    "Bude odpočívať po všetky dni spustošenia, čo sa jej nedostalo počas vašich sobotných dní, keď ste v nej bývali.",
    "Tým z vás, ktorí prežijú, naplním srdce strachom, keď ich v krajine nepriateľov bude prenasledovať šuchot suchého lístia, budú utekať, ako sa uteká pred mečom, a budú padať, hoci ich nikto nebude prenasledovať.",
    "Budú padať jeden cez druhého ako pred mečom, hoci ich nikto nebude prenasledovať! Nebudete môcť obstáť pred svojimi nepriateľmi,",
    "zahyniete medzi národmi a krajina vašich nepriateľov vás pohltí.",
    "Tí, ktorí z vás prežijú, zahynú za svoje viny v krajinách svojich nepriateľov; zahynú aj za viny svojich otcov, ktoré sa pripoja k ich vinám.",
    "Vtedy budú vyznávať viny svoje a viny svojich otcov, viny spáchané nevernosťou voči mne, či skôr odporom voči mne.",
    "Ja sa im tiež postavím na odpor a zavediem ich do krajiny ich nepriateľov. Vtedy sa ich neobrezané srdce pokorí, vtedy si odpykajú svoje viny.",
    "Ja sa rozpomeniem na svoju zmluvu s Jakubom, na svoju zmluvu s Izákom a na svoju zmluvu s Abrahámom a rozpomeniem sa i na tú krajinu.",
    "Krajina nimi opustená vyrovná svoje soboty, keď po ich odchode zostane spustošená. Ale oni musia odpykať svoju vinu, pretože zavrhli moje zvyky a zošklivili si moje zákony.",
    "Ale to nebude všetko: keď budú v krajine svojich nepriateľov, ja ich nezavrhnem a nebudem mať odpor k nim natoľko, že by som ich úplne zničil a zrušil svoju zmluvu s nimi, lebo ja som Jahve, ich Boh.",
    "Kvôli nim sa rozpomeniem na zmluvu uzavretú s prvými pokoleniami, ktoré som vyviedol z Egyptskej krajiny pred očami národov, aby som bol ich Bohom ja, Jahve.\"",
    "Toto sú nariadenia, zvyky a zákony, ktoré Jahve prostredníctvom Mojžiša ustanovil medzi sebou a Izraelcami na hore Sinaj."
  ],
  "27": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k Izraelcom a povieš im:  Ak niekto chce splniť Jahvemu sľub, ktorý urobil v cene nejakej osoby,",
    "muž od dvadsiatich do šesťdesiatich rokov bude ocenený na päťdesiat šeklov striebra – šekla svätyne –",
    "žena bude ocenená na tridsať šeklov;",
    "chlapec medzi piatym a dvadsiatym rokom bude ocenený na dvadsať šeklov a dievča na desať šeklov;",
    "chlapec od jedného mesiaca do piatich rokov bude ocenený na päť šeklov striebra a dievča na tri šekly striebra;",
    "od šesťdesiatich rokov vyššie muž bude ocenený na pätnásť šeklov a žena na desať šeklov.",
    "Ak sľubujúci nie je schopný vyrovnať toto ocenenie, privedie túto osobu ku kňazovi. Ten ju ocení, ale ocení podľa toho, kto dal sľub.",
    "Ak ide o zviera, ktoré možno priniesť Jahvemu ako obetný dar, každé zviera, ktoré sa dáva Jahvemu, bude vec zasvätená.",
    "Nesmie sa zameniť, ani nahradiť, dať dobré za zlé alebo zlé za dobré. Ale ak sa predsa zamení jedno zviera za druhé, jedno i druhé budú zasvätené.",
    "Ak ide o akékoľvek nečisté zviera, ktoré sa Jahvemu nemôže priniesť ako obetný dar, nech je akékoľvek, privedú ho ku kňazovi.",
    "A ten urobí ocenenie, posúdi, či je dobré, alebo zlé; jeho ocenenie bude rozhodujúce,",
    "ale ak ho chce vykúpiť, zvýši sa toto ocenenie o jednu pätinu.",
    "Ak nejaký človek zasvätí svoj dom Jahvemu, kňaz ho ocení, či je dobrý, alebo zlý, posúdi, či má veľkú, alebo malú hodnotu. Kňazovo ocenenie bude rozhodujúce.",
    "Ale ak ten človek, ktorý svoj dom prisľúbil, ho chce vykúpiť, pridá k tomuto oceneniu pätinu a dom bude znovu jeho.",
    "Ak niekto zasvätí Jahvemu jedno z polí svojho dedičstva, ocení sa podľa výnosu, a to na päťdesiat šeklov striebra za chomer výsevnej plochy jačmeňa.",
    "Ak zasvätí pole v jubilejnom roku, zostane pri tomto ocenení;",
    "ale ak ho zasvätí po jubilejnom roku, kňaz vypočíta jeho cenu podľa rokov, ktoré ostávajú do jubilejného roku a ocenenie bude znížené.",
    "Ak chce to pole vykúpiť, zvýši to ocenenie o pätinu a pole bude opäť jeho.",
    "Ak pole nevykúpi, ale ho predá inému, právo na výkup sa ruší;",
    "keď ho v jubilejnom roku nadobúdateľ musí opustiť, bude to vec zasvätená Jahvemu, tak ako pole prisľúbené pod kliatbou: vlastníctvo toho človeka prechádza na kňaza.",
    "Ak zasvätí Jahvemu pole, ktoré kúpil, ale ktoré netvorí súčasť jeho dedičstva,",
    "kňaz vypočíta odhadnú cenu s prihliadnutím na čas, ktorý má uplynúť do jubilejného roku, a ten človek zaplatí určenú cenu ešte toho dňa ako vec zasvätenú Jahvemu.",
    "V jubilejnom roku vráti sa pole tomu, kto ho predal, tomu, kto je v krajine jeho vlastníkom.",
    "Každé ocenenie sa vykoná v šekloch svätyne, dvadsať gérov má hodnotu jedného šekla.",
    "Nik nemôže zo svojho dobytka zasvätiť prvorodené, ktoré patrí podľa práva Jahvemu; či je to veľký, alebo malý dobytok, patrí Jahvemu.",
    "Ale ak je to nečisté zviera, môže sa vykúpiť za odhadnú cenu a zvýšenú o jednu pätinu, ak nie je vykúpené, predá sa za odhadnú cenu.",
    "Nič z toho, čo niekto prisľúbil pod kliatbou Jahvemu, nesmie byť predané alebo kúpené, nič z toho, čo môže vlastniť, či sú to ľudia, zvieratá alebo dedičné polia. Všetko, čo je pod kliatbou, je svätosväté a patrí Jahvemu.",
    "Žiadna ľudská bytosť prisľúbená pod kliatbou nemôže byť vykúpená, bude vydaná na smrť.",
    "Každý desiatok z krajiny vyberaný z poľných plodín, z ovocia stromov, patrí Jahvemu: je to vec zasvätená Jahvemu.",
    "Ak niekto chce vykúpiť časť zo svojho desiatku, pridá k cene jednu pätinu.",
    "V každom desiatku z veľkého a malého dobytka bude vecou zasvätenou Jahvemu desatina všetkého, čo prechádza pod pastierskou palicou.",
    "Nebude sa triediť na dobré a zlé, nebude sa robiť zámena: ak ju niekto urobí, budú zviera a jeho náhrada vecami zasvätenými bez možnosti výkupu.\"",
    "To sú príkazy, ktoré Jahve dal Mojžišovi na vrchu Sinaj pre Izraelcov."
  ]
}