{
  "1": [
    "Výrok. Jahveho slovo pre Izrael prostredníctvom Malachiáša.",
    "Milujem vás, hovorí Jahve. Vy sa však spytujete: Čím si nám dokázal svoju lásku? – Či Ezau nebol Jakubovým bratom? Jahveho výrok. Ale Jakuba som miloval",
    "Ezaua som nemal rád. Jeho vrchy som zmenil na pustatinu a jeho dedičstvo na stepné pasienky.",
    "Ak Edom vraví: \"Sme zničení, ale znovu vystavme svoje spustošené domy,\" takto hovorí Jahve nebeských mocností: Nech len stavajú, ja to zrúcam! Nazvú ich \"Bezbožným krajom\" a \"Ľudom, na ktorý sa Jahve večne hnevá\".",
    "Vy to uvidíte na vlastné oči a sami poviete: \"Jahve je veľký až za hranice Izraela.\"",
    "Syn si ctí otca, sluha sa bojí svojho pána. Ak som ja Otcom, kde je úcta voči mne? Ak som ja Pánom, kde je bázeň predo mnou? Spytuje sa Jahve nebeských mocností vás, kňazov, ktorí opovrhujete mojím Menom. – Ale vy sa spytujete: \"Ako sme opovrhovali tvojím Menom?\" –",
    "Tak, že prinášate na môj oltár poškvrnený chlieb. – A ešte sa spytujete: \"Čím sme ťa poškvrnili?\" – Tým, že hovoríte: \"Jahveho stolom možno opovrhovať.\"",
    "Keď privádzate slepé zvieratá na obetu, nie je na tom nič zlé? A keď privádzate krivé alebo choré, nie je na tom nič zlé? Keby si priniesol takýto dar svojmu miestodržiteľovi, či by si sa mu zapáčil? Či by ti preukázal svoju priazeň? Hovorí Jahve nebeských mocností.",
    "A teraz proste Boha, aby sa zmiloval nad vami! Ak robíte takéto veci, mal by vám preukázať svoju priazeň? Hovorí Jahve nebeských mocností.",
    "Kiežby niekto z vás pozatváral brány, aby ste nadarmo nezapaľovali oheň na mojom oltári! Nemám záľubu vo vás – vraví Jahve nebeských mocností – obetu z vašich rúk neprijmem.",
    "Ale od východu slnka až po jeho západ veľké je moje Meno medzi národmi a na každom mieste prinášajú môjmu Menu kadidlo a čistú obetu, lebo moje Meno je veľké medzi národmi – hovorí Jahve nebeských mocností.",
    "Vy ho však znesväcujete, keď si myslíte, že Pánov stôl možno poškvrniť, že vy môžete na ňom obetovať pokrm, ktorým sami pohŕdate.",
    "Poviete: \"Veru, aká mrzutosť!\" A ohrniete nos nad tým, vraví Jahve nebeských mocností. Ak prinášate na obetu zvieratá zmrzačené, krivé a choré, ja ich mám prijať z vašej ruky? Hovorí Jahve.",
    "Prekliaty je klamár, ktorý svoj sľub Pánovi spláca obetovaním poškodenej obety, hoci má v stáde zdravého samčeka! Lebo ja som veľký Kráľ, hovorí Jahve nebeských mocností, a moje Meno je obávané medzi národmi!"
  ],
  "2": [
    "A teraz, kňazi, vám toto napomenutie:",
    "Ak neposlúchnete, ak si nevezmete k srdcu oslavovať moje Meno, hovorí Jahve nebeských mocností, zošlem na vás kliatbu a na kliatbu premením aj príspevky, ktoré dostávate. Skutočne som ich už preklial, lebo medzi vami niet nikoho, čo by si to vzal k srdcu.",
    "Pozrite, zlomím vám rameno a lajno vám vrhnem do tváre, lajno zvierat, obetovaných na vaše sviatky, a vy budete odmetení spolu s ním.",
    "Tak spoznáte, že som vám ja poslal toto napomenutie, aby trvala moja zmluva s Lévim, hovorí Jahve nebeských mocností.",
    "Moja zmluva s ním bola zmluva zabezpečujúca život a pokoj – a to som mu dal – úctu a on si ma uctil a vážil si moje Meno.",
    "Náuka pravdy plynula z jeho úst a z jeho pier nevyšlo nepravdivé slovo. Žil v súlade so mnou, priamo a mnohých odvrátil od hriechu.",
    "Lebo pery kňaza majú strážiť múdrosť: hľadá sa u neho poučenie, veď on je poslom Jahveho nebeských mocností.",
    "Ale vy ste odbočili z tejto cesty a svojou náukou ste mnohých priviedli k pádu. Vy ste narušili zmluvu s Lévim, hovorí Jahve nebeských mocností.",
    "Preto aj ja som vás urobil opovrhnutými a poníženými pred celým ľudom, tak ako ani vy ste nezachovávali moje nariadenia, ale ste uprednostňovali osoby pri výklade Zákona.",
    "Či nemáme všetci jedného Otca? Či nás nestvoril jeden Boh? Prečo sme si navzájom vierolomní a znesväcujeme zmluvu svojich otcov?",
    "Júda si počínal vierolomne a v Izraeli a v Jeruzaleme sa popáchali ohavné veci. Lebo Júda znesvätil svätyňu, ktorú Jahve miluje, keď sa oženil s dcérami cudzieho boha.",
    "Nech Jahve vyhubí každého z Jakubových príbytkov, kto si takto počína, aj svedka a obhajcu, hoci by prinášali obetu Jahvemu nebeských mocností!",
    "Ešte aj druhú vec konáte: plačete, vzdycháte a slzami zalievate Jahveho oltár, lebo on nechce vzhliadnuť na obetu, nechce ju prijať z vašich rúk.",
    "Pýtate sa: Prečo je to? Preto, lebo Jahve je svedkom proti tebe v prospech manželky tvojich mladých liet. Ty si jej bol neverný, hoci ona je tvojou družkou, tvojou manželkou, viazanou k tebe slávnostnou zmluvou.",
    "Či ju nestvoril jeden Boh, a to tak telo, ako ducha? A čo žiada ten jediný Boh, či nie Božie deti? Dajte teda pozor na svoj život a nebuďte neverní manželke svojich mladých liet!",
    "Lebo ja nenávidím rozvod, vraví Jahve, Boh Izraela, aj toho, kto svoju manželku pokrýva ukrutnosťou, hovorí Jahve nebeských mocností. Majte úctu k svojmu životu a nebuďte neverní!",
    "Unavujete Jahveho svojimi rečami. A spytujete sa: Čím ho unavujeme? Tým, že hovoríte: Každý, kto pácha zlo, páči sa Jahvemu, v týchto ľuďoch má záľubu. Alebo: Kde je ten spravodlivý Boh?"
  ],
  "3": [
    "Pozrite, pošlem svojho posla, aby pripravil cestu predo mnou. A náhle vojde do svojho chrámu Pán, ktorého hľadáte, a Anjel zmluvy, po ktorom túžite. Ajhľa, prichádza! Hovorí Jahve nebeských mocností.",
    "Kto znesie deň jeho príchodu? Kto obstojí, keď sa zjaví? Veď on je ako tavičov oheň, ako lúh práčov.",
    "Zasadne si taviť a čistiť: prečistí synov Léviho a vycibrí ich ako zlato a striebro, aby mohli prinášať Jahvemu obety, ako sa patrí.",
    "Vtedy bude obeta Júdu a Jeruzalema príjemná Jahvemu ako za dávnych dní, ako v rokoch zašlých.",
    "Prídem k vám na súd a budem rýchlym svedkom proti veštcom, cudzoložníkom a krivoprísažníkom, proti tým, čo ukracujú robotníkov, vdovu a sirotu, ktorí narušujú právo cudzinca a neboja sa ma, hovorí Jahve nebeských mocností.",
    "Ja som Jahve a nemením sa; a vy tiež ste neprestali byť Jakubovými synmi.",
    "Od čias svojich otcov ste sa odchyľovali od mojich zákonov a nezachovávali ste ich. Ak sa vy vrátite, ja sa vrátim k vám, hovorí Jahve nebeských mocností. Vy sa však spytujete: \"Ako sa máme vrátiť?\"",
    "Či smie človek podvádzať Boha? A vy ma podvádzate! Vy sa však spytujete: \"Ako ťa podvádzame?\" V desiatkoch a v povinných obetách.",
    "Kliatba spočíva na vás, lebo ma podvádzate, vy, celý národ.",
    "Prinášajte celé desiatky do pokladnice, aby bola potrava v mojom dome. A vyskúšajte ma týmto, vraví Jahve nebeských mocností, či vám neotvorím okná neba a nevylejem na vás až nadbytok požehnania.",
    "Pohrozím pre vás kobylkám, aby vám nezničili plodiny zeme a aby vám vinice neboli neplodné na poli, vraví Jahve nebeských mocností.",
    "Všetky národy vás vyhlásia za šťastných, lebo budete utešenou krajinou, vraví Jahve nebeských mocností.",
    "Pritvrdé sú vaše slová o mne, hovorí Jahve. A predsa sa spytujete: \"Čo sme povedali proti tebe?\"",
    "Hovoríte: \"Zbytočné je slúžiť Bohu; aký osoh máme z toho, že zachovávame jeho nariadenia a úctivo si počíname voči Jahvemu nebeských mocností?",
    "Teraz musíme za šťastných považovať namyslencov: darí sa tým, čo páchajú zlo; pokúšajú Boha a nič sa im nestane.\"",
    "Vtedy sa bohabojní zhovárali medzi sebou. Jahve tomu venoval pozornosť a vypočul to: bola to napísaná Pamätná kniha pred ním pre tých, čo si uctia Boha a myslia na neho.",
    "V ten Deň, ktorý chystám, budú mi celkom patriť, vraví Jahve nebeských mocností. Ušetrím ich, ako človek ušetrí svojho syna, ktorý mu slúži.",
    "Potom uvidíte rozdiel medzi spravodlivým a zlým človekom, medzi tým, kto Bohu slúži, a tým, kto mu neslúži.",
    "Lebo pozrite: prichádza Deň blčiaci ako pec. Všetci namyslení a všetci, čo páchajú bezbožnosti, budú slamou. A ten Deň, keď príde, ich zapáli – hovorí Jahve nebeských mocností – nenechá im ani koreň, ani vetvu.",
    "Ale pre vás, ktorí máte v úcte moje Meno, vyjde Slnko spravodlivosti s liečivými lúčami. Potom vyjdete poskakujúc ako teľce vypustené zo stajne",
    "a rozšliapete bezbožných, lebo oni budú popolom pod chodidlami vašich nôh v ten Deň, ktorý chystám, vraví Jahve nebeských mocností.",
    "Rozpomeňte sa na Zákon môjho sluhu Mojžiša, ktorému som dal na Chorebe zákony a zvyky pre celý Izrael!",
    "Pozrite, ja vám pošlem proroka Eliáša, prv než príde Jahveho deň, veľký a hrozný.",
    "On zmieri otcov so synmi a synov s otcami, aby som neprišiel a neuvalil kliatbu na krajinu a nezničil ju."
  ]
}