{
  "1": [
    "Jahveho slovo, ktoré Micheášovi z Morešetu zaznelo za čias judských kráľov Jotama, Achaza a Ezechiáša. Jeho videnia o Samárii a o Jeruzaleme.",
    "Počúvajte, všetky národy! Pozorne načúvaj, zem, a všetko jej obyvateľstvo! Pán Jahve bude svedčiť proti vám, Pán, zo svojho svätého Chrámu!",
    "Pozrite, Jahve vychádza zo svojho nebeského sídla, zostupuje dole, kráča po výšinách zeme.",
    "Pod ním sa roztápajú horstvá ako vosk pred ohňom, údolia sa štiepajú, ako keď sa vody valia po svahoch vrchu.",
    "A to všetko pre Jakubov zločin a pre hriech Izraelovho domu. Čo je Jakubov hriech? Či nie Samária? Čo je Júdov hriech? Či nie Jeruzalem?",
    "\"Zo Samárie spravím hŕbu skál na poli, miesto pre vinicu; jej kamene zrútim do doliny, obnažím jej základy.",
    "Všetky jej tesané sochy budú rozbité, všetky dary, čo dostala za smilstvo, budú spálené; všetky jej modly vydám zničeniu; lebo si ich nahromadila z darov za smilstvo, znovu sa stanú mzdou smilnice.\"",
    "Preto musím zavýjať a kvíliť, chodiť bosý a nahý. Musím zavýjať ako šakaly, kvíliť ako pštrosy.",
    "Lebo niet lieku na Jahveho ranu a tá vnikla hlboko do Júdu, dolieha až na bránu môjho ľudu, až na Jeruzalem.",
    "V Gate nevyhláste plač, v... neplačte! Či nebudú plakať v Bet-Leafre? Váľajte sa v prachu!",
    "Zatrúb na rohu, ty, čo bývaš v Šafire! Či nevyšli obyvatelia Caananu v hanbe zo svojho mesta? Bet-Ecel je miesto náreku, pomoc vám poskytnúť nemôže.",
    "Obyvatelia Marotu očakávali šťastie, ale nešťastie zostúpilo od Jahveho až k samej bráne Jeruzalema.",
    "Priahajte do voza tátoše, obyvatelia Lachiša, (lebo vy ste prví zviedli na hriech Sionskú dcéru; z vás pochádzajú zločiny Izraela).",
    "Preto musíš dať odbytné dary Morešet-Gatu, Bet-Akzib bude sklamaním pre izraelských kráľov.",
    "Aj na teba, čo bývaš v Mareši, privediem dobyvateľa! A sláva Izraela sa skryje až v jaskyni Adullam.",
    "Ostrihaj si vlasy, ohoľ si hlavu zo žiaľu nad svojimi premilými deťmi! Sprav si veľkú lysinu ako sup, lebo ťa opustili, odišli do zajatia."
  ],
  "2": [
    "Beda tým, čo plánujú hriech a pripravujú zlo na svojich lôžkach! Keď svitne ráno, uskutočňujú ho, lebo majú na to moc.",
    "Túžia po zemi a zmocnia sa jej, po domoch a zaberú ich. Utláčajú človeka i jeho domácnosť, muža i jeho majetok.",
    "Preto takto hovorí Jahve: Čujte! Proti tejto čeliadke ja plánujem nešťastie, z ktorého si hrdlá nevytiahnete, nebudete môcť chodiť vzpriamene, lebo to bude zlý čas.",
    "V ten deň zložia si o vás pesničku, zakvília žalospev slovami: \"O všetko nás obrali. Podiely môjho ľudu prešli na iných. Nikto mu ich nenavráti. Naše role pripadli našim nepriateľom.\"",
    "A tak nebudeš mať nikoho, kto by ti lósom pridelil podiel v Jahveho zhromaždení.",
    "\"Netárajte!\" tárajú oni. \"Tak sa nemá prorokovať! Taká potupa nás nezasiahne.",
    "Bude Jakubov dom prekliaty? Stratil Jahve trpezlivosť? Či si on takto počína? Nie sú jeho slová dobrotivé ku každému, kto koná správne?\"",
    "Vy povstávate proti môjmu ľudu ako nepriatelia. Pokojnému človekovi beriete plášť, na nič netušiaceho valíte hrôzy vojny.",
    "Vyháňate ženy môjho ľudu z ich príjemných domovov, ich deťom navždy odnímate česť, ktorú som im dal:",
    "\"Vstávajte, berte sa preč! Tu nesmiete bývať!\" Za nič požadujete  zdrvujúci záloh.",
    "Keby bol nejaký prorok, ktorý vymýšľa takéto klamstvá: \"Ja ti prorokujem víno a pálenku\" – to by bol prorok pre takýto ľud.",
    "Istotne ťa pozbieram celého, Jakub, istotne zhromaždím zvyšok Izraela. Zhromaždím ich ako ovce v košiari, ako stádo na jeho pašienku: kde si bľačí ďaleko od ľudí.",
    "Potom ich vodca vyrazí pred nimi, nato všetci prerazia bránou, prejdú a vyjdú von, pred nimi bude kráčať ich kráľ a Jahve na ich čele."
  ],
  "3": [
    "Potom som povedal: Počujte, Jakubovej kniežatá a náčelníci Izraelovho domu! Či nie je vašou povinnosťou poznať právo?",
    "Ale vy nenávidíte dobro a milujete zlo, (zdierate z nich kožu a mäso z ich kostí!)",
    "Tí, čo žrali mäso môjho ľudu, kožu z neho zdierali a lámali mu kosti, sekali ho ako do hrnca, ako mäso do kotla,",
    "budú potom kričať k Jahvemu, ale on im neodpovie. V tom čase skryje si pred nimi svoju tvár, lebo ich skutky boli zlé.",
    "Takto hovorí Jahve proti prorokom, ktorí zavádzajú môj ľud: Ak dostanú niečo pod zuby, predpovedajú pokoj a šťastie. Ale proti tomu, kto im nedá nič do úst, vyhlasujú svätú vojnu!",
    "Preto budete mať noc bez videnia, nastane vám tma bez veštby. Zapadne slnko nad prorokmi, zatmie sa deň nad nimi.",
    "Vtedy sa zahanbia jasnovidci a zapýria sa veštci. Všetci si položia ruky na ústa, lebo Boh im nedá odpoveď.",
    "Ale ja som plný sily (a Jahveho ducha), plný spravodlivej odvahy, aby som oznámil Jakubovi jeho zločin a Izraelovi jeho hriech.",
    "Počujte toto, Jakubove kniežatá a náčelníci Izraelovho domu, ktorí robíte právo nenávideným a krivíte jeho riadny beh,",
    "ktorí krvou budujete Sion a Jeruzalem bezprávím!",
    "Jeho predáci vynášajú rozsudok za úplatok, jeho kňazi dávajú rozhodnutia za odmenu, jeho proroci prorokujú za peniaze. A predsa ľudia sa spoliehajú na Jahveho! Hovoria: \"Či Jahve nebýva medzi nami? Nič zlé sa nám nemôže stať.\"",
    "Preto vašou vinou Sion bude zoraný na roľu, Jeruzalem bude hŕbou zrúcanín a chrámové návršie zalesneným kopcom."
  ],
  "4": [
    "Prídu časy, keď vrch, na ktorom stojí Jahveho chrám, bude vyvýšený nad ostatné vrchy, vypínať sa bude nad všetky pohoria. Vtedy sa ľudia budú hrnúť k nemu,",
    "prídu mnohé národy a povedia: \"Hor’ sa, vystúpme na Jahveho horu, do chrámu Jakubovho Boha,  nech nás poučí, ako máme žiť, aby sme mohli kráčať po jeho cestách. Veď zo Siona pochádza Zákon a z Jeruzalema Jahveho slovo.\"",
    "On bude sudcom medzi početnými ľuďmi, bude rozhodcom medzi mocnými národmi naďaleko. Zo svojich mečov ukujú si pluhy a svoje kopije premenia na kosy. Národ nezdvihne meč proti národu, nebudú sa už nacvičovať do vojny.",
    "Každý bude nerušene bývať pod svojím viničom a pod svojím figovníkom a nik ich nebude rušiť. Jahve nebeských vojsk to povedal.",
    "Lebo všetky národy idú, každý v mene svojho boha, ale my ideme v mene Jahveho, nášho Boha na večné veky.",
    "\"V ten deň – Jahveho výrok – pozbieram zaostávajúce ovečky, zhromaždím rozohnané, aj tie, ktoré som predtým pásal.",
    "Zaostávajúce urobím zvyškom, rozohnané mocným národom. Vtedy bude Jahve kraľovať nad nimi na vrchu Sion  odteraz až naveky.",
    "A ty, Jeruzalema, Ofel Sionskej dcéry, k tebe sa vráti prvotné vladárstvo, kráľovstvo jeruzalemskej dcéry.\"",
    "Prečo teraz tak hlasno kričíš? Či nemáš kráľa? Či ti radcovia pomreli, že sa ťa zmocnili bôle ako ženy pri pôrode?",
    "Zvíjaj sa a stenaj ako žena pri pôrode, Sionská dcéra! Lebo teraz musíš vyjsť z mesta a bývať pod holým nebom. Pôjdeš až do Babylonu a tam budeš vyslobodená. Tam ťa vykúpi Jahve z rúk tvojich nepriateľov.",
    "Ale teraz sa zhromaždili proti tebe mnohé národy. Hovoria: \"Zneuctime ju! Nech sa nám oko napasie pohľadom na Sion!\"",
    "Ale ony nepoznajú Jahveho myšlienky, nechápu jeho zámery: že ich zhromaždil ako snopy na humno.",
    "Vstaň, mláť, Sionská dcéra! Lebo ti spravím železné rohy a bronzové kopytá. Rozdrvíš mnohé národy, ich korisť zasvätíš Jahvemu, ich bohatstvá Pánovi celej zeme.",
    "Teraz sa zhromaždi, ľud obliehaného mesta! Zovreli nás obliehaním. Prútom šľahajú po tvári sudcu Izraela."
  ],
  "5": [
    "Ale ty, Betlehem Efrata, hoci si najmenší medzi judskými rodmi, z teba sa mi narodí ten, kto má vládnuť v Izraeli. On má svoj pôvod v pradávnych časoch, v dňoch veľmi ďalekých.",
    "Preto ich Boh opustí až do času, keď rodička porodí. Vtedy sa zvyšok jeho bratov navráti k izraelským synom.",
    "On si zastane a bude pásť svoje stádo Jahveho mocou, majestátom mena svojho Boha. Budú pokojne bývať, lebo vtedy on bude veľký až do končín zeme.",
    "On bude Pokoj.Ak Asýr vtrhne do našej krajiny, ak vkročí do našich palácov, postavíme proti nemu sedem pastierov, osem kniežat ľudu.",
    "Oni budú mečom spravovať Asýrsku krajinu, Nimrodovu zem taseným mečom. Oni nás oslobodia od Asýra, ak vtrhne do našej krajiny, ak vkročí na naše územie.",
    "Vtedy bude Jakubov zvyšok uprostred mnohých národov ako rosa prichádzajúca od Jahveho, ako hojný dážď na trávu, ktorá nečaká na rozkaz človeka, nedúfa v ľudských synov.",
    "Vtedy Jakubov zvyšok medzi národmi, obkľúčený mnohými národmi, bude ako lev medzi lesnými zvermi, ako mladý lev v stáde oviec: zakaždým, keď prejde, šliape, trhá a nik mu nevytrhne korisť.",
    "Tvoja ruka bude vysoko zdvihnutá na tvojich nepriateľov, všetci, ktorí ťa nenávidia, budú zničení.",
    "V ten deň – Jahveho výrok – vyhubím tvoje vojnové kone z tvojho stredu a zničím tvoje vojnové vozy.",
    "Zničím mestá tvojej krajiny a zrúcam všetky tvoje pevnosti.",
    "Vyhubím z teba všetky čarodejstvá, veštcov už nebudeš mať.",
    "Zničím tvoje tesané modly i posvätné stĺpy z tvojho stredu. Nebudeš sa už klaňať dielu svojich rúk.",
    "Vytrhám posvätné stĺpy v tvojej zemi, zničím tvoje modly.",
    "S preveľkým hnevom vykonám pomstu na národoch, ktoré ma nechceli poslúchať."
  ],
  "6": [
    "Počujte, čo hovorí Jahve: \"Povstaň! Začni súdny spor pred vrchmi, nech pahorky počujú tvoj hlas!\"",
    "Počujte Jahveho súdny spor, vrchy, vy pevné základy zeme! Lebo Jahve vedie spor so svojím ľudom, súdi sa s Izraelom:",
    "\"Ľud môj, čo som ti urobil? Čím som ti bol na ťarchu? Odpovedz mi!",
    "Veď som ťa vyviedol z Egyptskej krajiny, vykúpil som ťa z domu otrokov, poslal som Mojžiša, Árona a Miriam, aby ťa viedli.",
    "Ľud môj, rozpomeň sa, čo zamýšľal moabský kráľ Balak a čo mu odpovedal Beorov syn Balaam. Čo sa stalo od Šittimu po Gilgal, aby si poznal spravodlivé zásahy Jahveho!\"",
    "\"S čím mám predstúpiť pred Jahveho, skloniť sa pred Bohom výsosti? Mám predstúpiť pred neho s celopalmi, s jednoročnými býčkami?",
    "Či má Boh záľubu v tisícoch baranov a v desaťtisícoch potokov oleja? Či mám obetovať svojho prvorodeného syna za svoj vlastný zločin, moje vlastné dieťa za svoj hriech?\"",
    "\"Boh ti oznámil, človeče, čo je dobré, čo Jahve žiada od teba: iba konať, čo je správne, milovať láskavosť a žiť pokorne so svojím Bohom.\"",
    "Čuj, Jahve privoláva mestu – a múdry je, kto si uctí Božie meno – čujte, Júdov kmeň a zhromaždenie mesta!",
    "Môžem si nevšimnúť hanobnú falošnú mieru, prekliatu zmenšenú mericu?",
    "Pokladám za poctivé vyhlásiť falošné váhy a mešec s falošným závažím?",
    "Boháči mesta sú plní násilia, jeho obyvatelia sú luhári, svojimi rečami stroja podvody.",
    "Preto som ťa aj ja začal biť, pustošiť ťa pre tvoje hriechy.",
    "Budeš jesť, ale sa nenasýtiš, v žalúdku ti zostane prázdnota. Čo si odložíš, nezachrániš a ak niečo zachrániš, vydám ťa meču napospas.",
    "Budeš siať, ale žať nebudeš, olivy vylisuješ, ale olejom sa nenatrieš, vytlačíš mušt, ale nebudeš piť víno.",
    "Zachovávaš zákony Omriho a všetky zvyklosti Achabovho domu, spravuješ sa ich zásadami. Preto ťa urobím predmetom hrôzy, tvojich obyvateľov predmetom posmechu, znášať budeš pohanu národov."
  ],
  "7": [
    "Beda mi! Cítim sa ako po letnej oberačke ovocia, ako na paberkoch po oberačke hrozna: niet hrozna na jedenie, niet raných fíg, ktoré mám rád.",
    "Vymizli statoční ľudia z krajiny, niet dobrého medzi ľuďmi. Všetci sliedia po krvi, jeden na druhého poľuje sieťou.",
    "Všetci sú upriamení robiť zlo: knieža požaduje dary, sudca súdia za úplatok, mocný rozhoduje, ako sa mu zachce, a tak prekrúcajú právo.",
    "Najlepší z nich je ako bodliak, najstatočnejší ako tŕňový plot. Ale deň tvojimi prorokmi oznámený, deň trestu prišiel. Nastal deň ich záhuby.",
    "Neverte blížnemu, nedôverujte priateľovi! Chráň sa otvoriť ústa pred tou, ktorá spočíva vedľa teba!",
    "Lebo syn opovrhuje otcom, dcéra sa stavia proti svojej matke, nevesta proti svokre; nepriateľmi človeka sú jeho domáci.",
    "Ja však obraciam zrak k Jahvemu, dúfam v Boha, ktorý ma zachráni, môj Boh ma vypočuje.",
    "Neraduj sa nado mnou, nepriateľská zeme! Ak som padol, znovu vstanem; ak sedím vo tme, Jahve bude mojím svetlom.",
    "Musím znášať hnev Jahveho, lebo som sa prehrešil proti nemu, kým neprejedná môj spor a nedá mi za pravdu; vyvedie ma na svetlo a ja uvidím jeho spravodlivosť.",
    "Uvidí to nepriateľská zem a veľmi sa zahanbí tá, čo mi hovorila: \"Kde je Jahve, tvoj Boh?\" Na vlastné oči uvidím, keď bude pošliapaná ako blato na ulici.",
    "To bude deň, keď budú znovu vybudované tvoje múry, deň, keď sa rozšíria tvoje hranice.",
    "V ten deň prídu k tebe od Asýrie po Egypt, od Týru až po rieku Eufrat, od mora k moru, od vrchu k vrchu.",
    "Zem sa stane pustatinou z viny jej obyvateľov. To bude ovocie ich skutkov.",
    "Pas svoj ľud pod svojou pastierskou palicou, stádo, ktoré si zdedil, ktoré býva osamelé v lese uprostred úrodných polí. Nech sa pasú v Bašane a v Galaáde ako za dávnych čias.",
    "Ukáž nám zázraky ako za dní, keď si vychádzal z Egyptskej krajiny!",
    "Nech to vidia pohanské národy a zarazia sa napriek všetkej svojej moci. Nech zamĺknu a uši im ohluchnú!",
    "Nech lížu prach ako hady, ako zvieratá, čo sa plazia po zemi. Nech vyjdú trasúci sa strachom zo svojich skrýš, nech sa ťa boja, ó, Jahve a náš  Boh!",
    "Kto je Boh ako ty? Ty odstraňuješ viny, ty odpúšťaš hriech zvyšku svojho dedičného ľudu; ty sa nehneváš naveky, lebo rád ukazuješ lásku.",
    "Znovu nám prejavíš svoju nežnú lásku a zmyješ naše viny. Všetky naše hriechy vrhneš do hlbín mora.",
    "Preukáž vernosť Jakubovi a Abrahámovi svoju milosť, ako si prisahal našim otcom od dávnych čias."
  ]
}