{
  "1": [
    "Začiatok evanjelia, Dobrej zvesti Ježiša Krista, Božieho Syna.",
    "Ako je napísané u Izaiáša, proroka: Pozri, posielam svojho posla pred tebou, aby ti pripravil cestu.",
    "Hlas volajúceho na púšti: Pripravte cestu Pánovi, vyrovnajte mu chodníky!",
    "A tak Ján Krstiteľ vystúpil na púšti a hlásal krst ako znak obrátenia a pokánia na odpustenie hriechov.",
    "Prichádzala k nemu celá judská krajina aj všetci Jeruzalemčania. Verejne vyznávali svoje hriechy a on ich krstil v rieke Jordán.",
    "Ján bol oblečený v hrubom šate z ťavej srsti, boky prepásané koženým opaskom. Jedával kobylky a lesný med.",
    "A hlásal: \"Po mne prichádza mocnejší, ako som ja. Ja nie som hoden zohnúť sa a rozviazať mu remienky na obuvi.",
    "Ja som vás krstil vodou, ale on vás bude krstiť Svätým Duchom.\"",
    "A stalo sa, že v tých dňoch prišiel Ježiš z Nazareta v Galilei, a Ján ho pokrstil v Jordáne.",
    "Vo chvíli, keď vystupoval z vody, videl otvorené nebo a Ducha, ktorý ako holubica zostupoval na neho.",
    "A z neba zaznel hlas: \"Ty si môj milovaný Syn, v tebe mám zaľúbenie.\"",
    "A hneď nato Boží Duch viedol Ježiša na púšť.",
    "Na púšti zostal štyridsať dní, pokúšaný satanom. Bol medzi divou zverou a anjeli mu posluhovali.",
    "Keď Jána uväznili, Ježiš prišiel do Galiley a kázal Božie evanjelium.",
    "Hovoril: \"Naplnil sa čas a Božie kráľovstvo sa priblížilo. Kajajte sa, verte evanjeliu.\"",
    "Ježiš šiel popri Galilejskom mori, keď videl Šimona a Ondreja, Šimonovho brata, ako spúšťajú sieť do mora, boli totiž rybármi.",
    "Ježiš im povedal: \"Poďte za mnou, a ja vás urobím rybármi ľudí.\"",
    "Oni hneď zanechali siete a išli za ním.",
    "Ako šiel trocha ďalej, videl Jakuba Zebedejovho a jeho brata Jána, oni opravovali siete na lodi.",
    "Zavolal ich. Oni zanechali svojho otca Zebedeja na lodi s nádenníkmi a nasledovali ho.",
    "Prišli do Kafarnauma. A hneď v sobotu vošiel do synagógy a učil.",
    "Žasli nad jeho učením, lebo ich učil ako ten, čo má moc, a nie ako učitelia Zákona.",
    "A práve bol v ich synagóge človek posadnutý zlým duchom. Ten vykríkol:",
    "\"Čo chceš s nami, Ježiš Nazaretský? Prišiel si nás zničiť? Viem, kto si: Boží Svätý.\"",
    "Ježiš mu prísne rozkázal: \"Mlč a vyjdi z neho!\"",
    "Nečistý duch s ním zalomcoval a s veľkým krikom z neho vyšiel.",
    "Všetci žasli a jeden druhého sa vypytovali: \"Čo je to? Je to nové učenie, podávané s autoritou! Aj nečistým duchom rozkazuje a poslúchajú ho.\"",
    "A chýr o ňom sa hneď rozniesol všade, po celej galilejskej krajine.",
    "Len čo vyšli zo synagógy, vošiel s Jakubom a Jánom do Šimonovho a Ondrejovho domu.",
    "Šimonova testiná ležala v horúčke. Hneď mu o nej povedali.",
    "Pristúpil k nej, chytil ju za ruku a zdvihol ju. Horúčka ju opustila a ona ich obsluhovala.",
    "V ten večer, keď slnko zapadlo, prinášali k nemu všetkých chorých a posadnutých zlými duchmi.",
    "Celé mesto sa zhromaždilo pri dverách.",
    "Uzdravil mnohých, ktorých trápili rozličné neduhy, vyhnal mnoho zlých duchov a diablom zakázal hovoriť, lebo vedeli, kto je on.",
    "Včasráno, hneď na úsvite vstal a vyšiel von. Utiahol sa na pusté miesto a tam sa modlil.",
    "Šimon a jeho druhovia ho hľadali",
    "a keď ho našli, povedali mu: \"Všetci ťa hľadajú.\"",
    "On im povedal: \"Poďme inde, do susedných dedín, aby som aj im kázal, veď na to som prišiel.\"",
    "A chodil po celej Galilei, kázal v ich synagógach a vyháňal zlých duchov.",
    "Tu prišiel k Ježišovi malomocný a na kolenách ho prosil: \"Ak len chceš, môžeš ma očistiť.\"",
    "Ježiš, pohnutý súcitom, vystrel ruku, dotkol sa ho a povedal mu: \"Chcem, buď čistý!\"",
    "Malomocenstvo hneď z neho zmizlo a bol očistený.",
    "Ježiš ho ihneď poslal preč s týmto vážnym upozornením:",
    "\"Daj si pozor, nikomu nič nehovor, ale choď, ukáž sa kňazovi a prines za svoje očistenie obetu, ktorú predpísal Mojžiš. To im bude svedectvom.\"",
    "Lenže on, sotva odišiel, začal všade hovoriť a rozchyrovať, čo sa stalo, takže Ježiš už nemohol verejne vojsť do nijakého mesta, ale zdržiaval sa vonku na opustených miestach. No i tak prichádzali k nemu ľudia zovšadiaľ."
  ],
  "2": [
    "Keď sa o niekoľko dní vrátil do Kafarnauma, ľudia sa dopočuli, že je doma,",
    "zišlo sa ich toľko, že už nebolo miesto ani pred dverami. A zakiaľ im on hlásal posolstvo,",
    "prišli k nemu s ochrnutým človekom. Štyria ho niesli.",
    "Keď ho pre množstvo ľudí nemohli priniesť k nemu, odkryli plochú strechu nad miestom, kde bol, a otvorom spustili lôžko, na ktorom ležal ochrnutý.",
    "Keď Ježiš videl ich vieru, povedal ochrnutému: \"Syn môj, odpúšťajú sa ti hriechy.\"",
    "Sedeli tam aj niektorí znalci Zákona a uvažovali vo svojich srdciach:",
    "\"Čo to tento hovorí? Rúha sa! Kto môže odpustiť hriechy okrem samého Boha?\"",
    "Ježiš hneď poznal svojím duchom, že tak v sebe rozmýšľajú a povedal im: \"Prečo si to myslíte vo svojich srdciach?",
    "Čo je ľahšie, povedať ochrnutému: Odpúšťajú sa ti hriechy, alebo povedať: Vstaň, vezmi si lôžko a choď!",
    "Ale aby ste vedeli, že Syn človeka má moc odpúšťať hriechy na zemi,\"",
    "povedal ochrnutému: \"Vstaň, vezmi si lôžko a choď domov!\"",
    "On vstal, hneď si vzal lôžko a pred očami všetkých odišiel. Všetci žasli, velebili Boha a hovorili: \"Také niečo sme ešte nikdy nevideli.\"",
    "Znova vyšiel k moru a množstvo ľudí prichádzalo k nemu a on ich vyučoval.",
    "Ako šiel okolo, videl na mýtnici sedieť Alfejovho syna Léviho a povedal mu: \"Nasleduj ma!\" On vstal a nasledoval ho.",
    "Keď potom Ježiš sedel za stolom v jeho dome, stolovali s ním a s jeho učeníkmi aj mnohí mýtnici a hriešnici, lebo ich bolo mnoho, čo ho nasledovali.",
    "Znalci Zákona z farizejov ho videli jesť s hriešnikmi a mýtnikmi a hovorili jeho učeníkom: \"Čože, on jedáva a píja s mýtnikmi a hriešnikmi?\"",
    "Ježiš to začul a povedal im: \"Zdraví nepotrebujú lekára, ale chorí. Neprišiel som volať spravodlivých ľudí, ale hriešnikov.\"",
    "Raz, keď Jánovi učeníci a farizeji mali pôst, ktosi prišiel k nemu a povedal: \"Prečo sa Jánovi učeníci a učeníci farizejov postia, a tvoji učeníci sa nepostia?\"",
    "Ježiš im povedal: \"Vari sa môžu ženíchovi priatelia postiť, kým je s nimi ženích? Zakiaľ majú ženícha so sebou, nemôžu sa postiť.",
    "No prídu dni, keď im ženícha vezmú, potom, v ten deň sa budú postiť.",
    "Nik neprišíva na starý odev záplatu z novej látky; inak sa záplata z neho vytrhne, nové zo starého, a diera bude ešte väčšia.",
    "Nik neleje mladé víno do starých kožených mechov, inak víno mechy roztrhne a vyjde nazmar aj víno, aj mechy. Teda nové víno do nových mechov!\"",
    "Stalo sa, že v istú sobotu šiel cez obilné pole a jeho učeníci cestou začali trhať klasy.",
    "Farizeji mu povedali: \"Pozri, prečo robia v sobotu, čo nie je dovolené?\"",
    "On im odvetil: \"Nikdy ste nečítali, čo urobil Dávid, keď bol v núdzi a keď bol hladný on i jeho družina?",
    "Ako za veľkňaza Abiatara vošiel do Božieho domu a jedol obetované chleby, ktoré nemal jesť nik, iba kňazi, a dal aj tým, čo boli s ním?\"",
    "Povedal im: \"Sobota bola ustanovená pre človeka, a nie človek pre sobotu.",
    "Preto Syn človeka je pánom aj nad sobotou.\""
  ],
  "3": [
    "Znovu vošiel do synagógy a bol tam človek s vyschnutou rukou.",
    "Striehli na Ježiša, či ho v sobotu uzdraví, aby ho mohli obžalovať.",
    "Tu povedal človekovi s vyschnutou rukou: \"Staň si do prostriedku!\"",
    "A tamtých sa opýtal: \"Dovolené je v sobotu robiť dobré alebo zlé, zachrániť život, alebo zničiť?\" Ale oni mlčali.",
    "S hnevom sa na nich pozrel a zarmútený zaslepenosťou ich srdca povedal človekovi: \"Vystri si ruku!\" On ju vystrel a ruka mu ozdravela.",
    "Farizeji vyšli von a hneď mali poradu s herodiánmi, ako ho zahubiť.",
    "Ježiš sa so svojimi učeníkmi utiahol k moru. Veľké množstvo ľudí išlo za ním z Galiley a z Judey,",
    "tiež z Jeruzalema, zo Zajordánska, aj z okolia Týru a Sidonu prišiel k nemu veľký zástup, lebo počuli, čo robí.",
    "Svojim učeníkom povedal, nech mu pripravia loďku, aby ho zástup netlačil.",
    "Mnohých totiž uzdravil, takže všetci, čo mali nejakú chorobu, tisli sa k nemu, aby sa ho dotkli.",
    "A keď ho videli nečistí duchovia, hádzali sa mu k nohám a kričali: \"Ty si Boží Syn!\"",
    "Ale on im prísne pohrozil, aby ho neprezrádzali.",
    "Potom vystúpil na vrch, povolal k sebe tých, ktorých sám chcel. Oni prišli k nemu.",
    "Ustanovil z nich Dvanástich ako svojich druhov, aby ich posielal kázať,",
    "s mocou vyháňať zlých duchov.",
    "Ustanovil teda týchto Dvanástich: Šimonovi dal meno Peter,",
    "potom Jakuba Zebedejovho a Jána, Jakubovho brata, a dal im meno Boanerges, čo značí Synovia hromu,",
    "ďalej Ondreja, Filipa, Bartolomeja, Matúša, Tomáša, Jakuba Alfejovho, Tadeáša, Šimona Kanaánskeho",
    "a Judáša Iškariotského, ktorý ho aj zradila.",
    "Prišiel domov a znovu sa zišiel veľký zástup, že nemohli ani jesť.",
    "Keď sa to dopočuli jeho príbuzní, išli ho odviesť, hovorili totiž o ňom: \"Pomiatol sa.\"",
    "Aj znalci Zákona, čo prišli z Jeruzalema, hovorili: \"Je posadnutý Belzebulom\" a \"Mocou kniežaťa diablov vyháňa diablov.\"",
    "On si ich zavolal a hovoril im v podobenstvách: \"Ako môže satan vyháňať satana?",
    "Ak sa kráľovstvo proti sebe samému rozdelí, také kráľovstvo nemôže obstáť.",
    "Ak sa domácnosť vnútorne rozbije, ten dom nemôže obstáť.",
    "Ak satan povstane proti sebe samému a je rozdelený, nemôže obstáť, ale je s ním koniec.",
    "Nik nemôže vniknúť do domu silného človeka a ulúpiť mu veci, kým toho silného človeka nezviaže, až potom mu vyplieni dom.",
    "Veru, hovorím vám: Ľuďom sa môžu odpustiť všetky hriechy a rúhania, ktorými by sa rúhali.",
    "Kto by sa však rúhal Svätému Duchu, tomu sa neodpustí naveky, ten je vinný večným hriechom.\"",
    "Povedal to, lebo vyhlásili: \"Je posadnutý nečistým duchom.\"",
    "Tu prišla jeho matka a jeho bratia. Zostali vonku a dali si ho zavolať.",
    "Okolo neho sedel zástup ľudí. Povedali mu: \"Pozri, vonku je tvoja matka, tvoji bratia a tvoje sestry, hľadajú ťa.\"",
    "On im odpovedal: \"Kto je moja matka a moji bratia?\"",
    "Rozhliadol sa po tých, čo sedeli okolo neho, a povedal: \"Hľa, moja matka a moji bratia.",
    "Lebo kto plní Božiu vôľu, je môj brat i moja sestra i matka.\""
  ],
  "4": [
    "Ježiš znovu začal učiť na morskom brehu a veľmi početný zástup sa zhromaždil okolo neho. Preto nastúpil na loď a sadol si, na mori. Celý zástup bol na brehu pri mori.",
    "Učil ich mnohé veci v podobenstvách. Keď ich učil, hovoril im:",
    "\"Počúvajte! Rozsievač vyšiel rozsievať.",
    "Ako sial, jedno zrno padlo na okraj cesty; prileteli vtáky a pozobali ho.",
    "Druhé padlo na skalnatú pôdu, kde nemalo veľa zeme, a hneď vzišlo, lebo nebolo hlboko v zemi.",
    "Ale keď vyšlo slnko, zahorelo, a pretože nemalo koreň, uschlo.",
    "Iné zasa padlo do tŕnia, vyrástlo, udusilo ho a ono neprinieslo úrodu.",
    "Iné zrná padli do dobrej zeme; vzišli, rástli a priniesli úrodu: jedno tridsaťnásobnú, druhé šesťdesiatnásobnú a iné stonásobnú.\"",
    "A povedal: \"Kto má uši na počúvanie, nech počúva!\"",
    "Keď bol potom sám, tí, čo boli okolo neho s Dvanástimi, pýtali sa ho na podobenstvá.",
    "On im povedal: \"Vám je dané tajomstvo Božieho kráľovstva, ale tým, čo sú vonku, podáva sa všetko v podobenstvách:",
    "aby sa dívali a dívali, ale nevideli, aby počúvali a počúvali, ale nerozumeli, aby sa neobrátili a aby sa im neodpustilo.\"",
    "Potom im povedal: \"Nerozumiete tomuto podobenstvu? Ako potom pochopíte ostatné podobenstvá?",
    "Rozsievač seje slovo.",
    "Tí, čo sú na kraji cesty, kde sa slovo seje, sú tí, čo ho sotva počuli, prichádza satan a berie im slovo, zasiate do nich.",
    "Do skalnatej pôdy je zasiate u tých, čo počúvajú Slovo a hneď ho prijímajú s radosťou,",
    "ale nezapustí v nich koreň, sú chvíľkoví. Keď potom nastane pre slovo súženie alebo prenasledovanie, hneď odpadnú.",
    "Iní, zasiati do tŕnia, sú tí, čo počúvajú slovo,",
    "ale potom sa vlúdia svetské starosti, klam bohatstva a všelijaké iné žiadostivosti. Slovo udusia a ostane neplodné.",
    "A do dobrej zeme zasiati sú tí, čo počúvajú slovo, prijímajú ho a prinášajú úrodu: tridsaťnásobnú, šesťdesiatnásobnú, stonásobnú.\"",
    "Potom im povedal: \"Vari je lampa na to, aby ju postavili pod mericu alebo pod posteľ? A nie na to, aby ju postavili na svietnik?",
    "Lebo nič nie je skryté, čo by sa nemalo vyjaviť, ani utajené, čo by sa nemalo dostať na verejnosť.",
    "Kto má uši na počúvanie, nech počúva!\"",
    "Ďalej im povedal: \"Dajte si pozor, čo počúvate! Akou mierou meriate, takou namerajú vám, ba ešte vám pridajú.",
    "Lebo kto má, tomu sa pridá a kto nemá, tomu sa vezme aj to, čo má.\"",
    "Ďalej povedal: \"S Božím kráľovstvom je to tak, ako keď človek hodí semeno do zeme.",
    "Či spí alebo vstáva, v noci či vo dne, semeno klíči a rastie a on ani o tom nevie.",
    "Zem sama od seba prináša úrodu: najprv steblo, potom klas a nakoniec plné zrno v klase.",
    "Keď úroda dozreje, hneď priloží kosák, lebo nastala žatva.\"",
    "A pokračoval: \"K čomu máme prirovnať Božie kráľovstvo alebo akým podobenstvom ho máme znázorniť?",
    "Je ako horčičné zrnko. Keď ho sejú do zeme, je najmenšie zo všetkých semien na zemi.",
    "Ale keď sa zaseje, narastie a stáva sa väčším než všetky byliny a vyháňa veľké konáre, takže v jeho tôni môžu hniezdiť nebeské vtáky.\"",
    "Mnohými takýmito podobenstvami im hlásal slovo podľa toho, ako boli schopní počúvať.",
    "Bez podobenstva im ani nehovoril. Ale svojim učeníkom v súkromí všetko vysvetlil.",
    "V ten deň, keď sa zvečerilo, povedal im: \"Prejdime na druhý breh!\"",
    "Opustili zástup a vzali ho so sebou, tak ako bol na lodi. Boli s ním aj iné lode.",
    "Tu sa strhla veľká víchrica, vlny sa valili na loď, takže sa loď už napĺňala.",
    "On ležal v zadnej časti lode a spal na poduške. Zobudili ho a povedali mu: \"Učiteľ, nedbáš o to, že hynieme?\"",
    "On vstal, pohrozil vetru a povedal moru: \"Mlč, utíš sa!\" Tu vietor prestal, nastala veľká tíšina.",
    "Povedal učeníkom: \"Prečo ste takí ustráchaní? Ešte stále nemáte vieru?\"",
    "Zmocnil sa ich veľký strach a jeden druhého sa pýtali: \"Čo myslíš, kto je to, že ho i vietor i more poslúchajú?\""
  ],
  "5": [
    "Prišli na druhý breh mora, do kraja Gerazenov.",
    "Len čo vystúpil z lode, vyšiel mu z hrobov naproti človek posadnutý nečistým duchom.",
    "Býval v hroboch a nik ho nemohol zviazať, ani reťazami.",
    "Často ho síce sputnali okovami a reťazami, ale on reťaze roztrhal a okovy rozlámal; nik ho už nevládal skrotiť.",
    "Tak býval celé noci i dni v hroboch a na vrchoch, kričal a tĺkol sa skalami.",
    "Keď zbadal Ježiša, zďaleka pribehol a hodil sa pred ním na tvár.",
    "A skríkol silným hlasom: \"Čo ťa do mňa, Ježiš, Syn najvyššieho Boha? Zaprisahám ťa na Boha, nemuč ma!\"",
    "Ježiš mu totiž už povedal: \"Nečistý duch, vyjdi z tohto človeka!\"",
    "A Ježiš sa ho spýtal: \"Ako sa voláš?\" Odpovedal mu: \"Moje meno je Légia, lebo nás je mnoho.\"",
    "A veľmi ho prosil, aby ho nevyháňal z toho kraja.",
    "Na úpätí vrchu sa tam pásla veľká črieda svíň.",
    "Preto ho prosili: \"Pošli nás do svíň, nech vojdeme do nich.\"",
    "On im to dovolil. Nečistí duchovia teda vyšli a vošli do svíň. A črieda – asi dvetisíc kusov – sa prudko hnala dolu svahom do mora a v mori sa utopila.",
    "Pastieri ušli a rozhlásili to v meste a po osadách. A ľudia vyšli pozrieť sa, čo sa to stalo.",
    "Keď došli k Ježišovi a videli toho, ktorého trápil zlý duch, toho, čo bol posadnutý Légiou, ako sedí oblečený a je pri zdravom rozume, preľakli sa.",
    "Očití svedkovia im rozpovedali, čo sa stalo s posadnutým a so sviňami.",
    "A dali sa ho prosiť, aby odišiel z ich kraja.",
    "Keď Ježiš nastupoval na loď, prosil ho ten, čo bol posadnutý, aby smel zostať s ním.",
    "Ježiš mu to nedovolil, ale povedal mu: \"Choď domov k svojim a zvestuj im, aké veľké veci ti urobil Pán a ako sa nad tebou zmiloval.\"",
    "Ten odišiel a začal v Dekapole rozhlasovať, aké veľké veci mu urobil Ježiš. A všetci sa čudovali.",
    "Keď sa Ježiš znovu preplavil loďou na druhý breh, zišiel sa k nemu veľký zástup a on bol na brehu mora.",
    "Tu prišiel jeden z predstavených synagógy menom Jairus a keď ho uzrel, vrhol sa mu k nohám",
    "a veľmi ho prosil: \"Dcérka mi umiera. Poď, vlož na ňu ruky, aby sa zachránila a žila.\"",
    "Ježiš odišiel s ním, sprevádzaný veľkým zástupom, ktorý sa na neho tlačil.",
    "Bola tam aj žena, ktorá mala dvanásť rokov krvotok.",
    "Veľa vystála od mnohých lekárov a minula celý majetok, ale nič nepomohlo, ba bolo ešte horšie.",
    "Keď sa dozvedela o Ježišovi, prišla v zástupe odzadu a dotkla sa jeho šiat.",
    "Povedala si totiž: \"Ak sa dotknem čo len jeho šiat, ozdraviem.\"",
    "A hneď vyschol prameň jej krvi a pocítila v tele, že je uzdravená z choroby.",
    "Ježiš si hneď uvedomil, že z neho vyšla sila, obrátil sa k zástupu a pýtal sa: \"Kto sa dotkol mojich šiat?\"",
    "Jeho učeníci mu vraveli: \"Vidíš, že sa na teba tlačí zástup ľudí, a ty sa pýtaš: Kto sa ma dotkol?\"",
    "Ale on sa obzrel, chcel vidieť tú, čo to urobila.",
    "Žena vedela, čo sa s ňou stalo, prišla prestrašená a trasúc sa vrhla sa mu k nohám a povedala celú pravdu.",
    "On jej povedal: \"Dcéra, tvoja viera ťa uzdravila. Choď v pokoji a buď uzdravená zo svojej choroby!\"",
    "Kým ešte hovoril, prišli z domu predstaveného synagógy a hovorili: \"Tvoja dcéra umrela. Načo ešte unúvaš učiteľa?\"",
    "A keď Ježiš začul, čo hovoria, povedal predstavenému synagógy: \"Neboj sa, len ver!\"",
    "Nikomu nedovolil, aby išiel s ním, iba Petrovi, Jakubovi a Jánovi, Jakubovmu bratovi.",
    "Keď prišli do domu predstaveného synagógy, našiel tam krik, plač a veľké bedákanie.",
    "Vošiel dnu a povedal im: \"Prečo kričíte a nariekate? Dievča neumrelo, ale spí.\"",
    "Oni ho vysmiali. Ježiš všetkých poslal von, vzal so sebou otca a matku dieťaťa a tých, čo boli s ním, a vstúpil ta, kde dieťa ležalo,",
    "chytil ruku dieťaťa a povedal mu: \"Talita kum!\"",
    "Dievča hneď vstalo a chodilo. Malo dvanásť rokov. I stŕpli od veľkého úžasu.",
    "On im prikázal, aby sa o tom nikto nedozvedel. Potom kázal, aby jej dali jesť."
  ],
  "6": [
    "Potom odtiaľ odišiel a prišiel do svojej vlasti; jeho učeníci ho sprevádzali.",
    "Keď prišla sobota, začal učiť v synagóge. Mnohí, čo ho počúvali, s údivom hovorili: \"Odkiaľ to má? Aká je to múdrosť, ktorej sa mu dostalo? Ako robí také zázraky?",
    "Vari to nie je tesára, syn Márie, brat Jakuba a Jozefa, Júdu a Šimona? A nie sú tu s nami aj jeho sestry?\" A pohoršovali sa na ňom.",
    "Ježiš im povedal: \"Proroka si všade uctia, len nie v jeho vlasti, medzi jeho príbuznými a v jeho dome.\"",
    "A nemohol tam urobiť nijaký zázrak, iba že uzdravil niekoľko chorých vložením rúk na nich.",
    "A čudoval sa ich nevere.Prechádzal dedinami navôkol a vyučoval.",
    "Zvolal si Dvanástich a začal ich posielať po dvoch. Dal im moc nad nečistými duchmi.",
    "Prikázal im, aby si na cestu nebrali nič okrem palice, ani chlieb, ani kapsu, ani peniaze do opaska,",
    "aby si obuli sandále a nebrali si dve tuniky.",
    "Povedal im: \"Do ktoréhokoľvek domu vojdete, ostaňte tam, kým odtiaľ nepôjdete ďalej.",
    "Ale keby vás na niektorom mieste neprijali ani nevypočuli, odíďte odtiaľ a straste si prach z nôh na svedectvo proti nim.\"",
    "Oni šli a hlásali, že treba robiť pokánie.",
    "Vyhnali mnoho zlých duchov, pomazali olejom veľa chorých a uzdravili ich.",
    "Počul o ňom aj kráľ Herodes, lebo jeho meno sa už stalo známym. Hovorilo sad: \"Ján Krstiteľ vstal z mŕtvych, a preto v ňom pôsobí zázračná moc.\"",
    "Iní hovorili: \"To je Eliáš.\" A iní zasa vraveli: \"Je to prorok, ako jeden z prorokov.\"",
    "Ale keď to Herodes počul, povedal: \"To vstal z mŕtvych Ján, ktorého som dal sťať.\"",
    "Herodes dal Jána chytiť, sputnať a vrhnúť do väzenia pre Herodiadu, manželku svojho brata Filipa, lebo si ju vzal za ženu.",
    "Ján totiž hovoril Herodesovi: \"Nesmieš žiť s manželkou svojho brata!\"",
    "Herodias bola na neho nahnevaná a chcela ho zabiť, ale nemohla,",
    "lebo Herodes sa Jána bál. Vedel, že je to spravodlivý a svätý človek, preto ho chránil. Keď ho počúval, býval vo veľkých rozpakoch, a predsa ho počúval.",
    "Vhodný deň nadišiel, keď Herodes na svoje narodeniny usporiadal hostinu pre svojich veľmožov, vysokých dôstojníkov a popredných ľudí z Galiley.",
    "Keď vošla dcéra tejto Herodiady a tancovala, zapáčila sa Herodesovi a spolustolujúcim. Kráľ povedal dievčine: \"Žiadaj si odo mňa, čo chceš, a dám ti.\"",
    "A zaprisahal sa jej: \"Dám ti všetko, čo si len zažiadaš, hoc’ aj polovicu kráľovstva.\"",
    "Ona vyšla a vravela svojej matke: \"Čo si mám žiadať?\" A tá jej povedala: \"Hlavu Jána Krstiteľa.\"",
    "Hneď utekala dnu ku kráľovi a žiadala: \"Chcem, aby si mi dal hneď na mise hlavu Jána Krstiteľa.\"",
    "Kráľ sa zarmútil, ale pre prísahu a kvôli spolustolujúcim ju nechcel odmietnuť.",
    "Kráľ hneď poslal kata a rozkázal priniesť Jánovu hlavu. Ten odišiel, sťal ho vo väzení,",
    "priniesol jeho hlavu na mise, odovzdal ju dievčaťu a dievča ju dalo svojej matke.",
    "Keď to počuli jeho učeníci, prišli, vzali jeho mŕtvolu a uložili do hrobu.",
    "Apoštoli sa zišli k Ježišovi a porozprávali mu všetko, čo robili a čo učili.",
    "Povedal im: \"Poďte vy sami do ústrania na osamelé miesto a trochu si odpočiňte!\" Lebo stále prichádzalo a odchádzalo mnoho ľudí, že sa nemali kedy ani najesť.",
    "Odišli teda loďou na pusté miesto do samoty.",
    "Ale videli ich odchádzať a mnohí porozumeli, kam. Pešo sa ta zbehli zo všetkých miest a predstihli ich.",
    "Keď vystúpil a videl veľký zástup, bolo mu ich ľúto, lebo boli ako ovce bez pastiera, a dal sa ich učiť mnohému.",
    "Keď už bolo veľa hodín, pristúpili k nemu jeho učeníci a hovorili: \"Toto miesto je pusté a je už veľa hodín,",
    "rozpusť ich, nech sa rozídu do okolitých osád a dedín nakúpiť si niečo na jedenie.\"",
    "On im povedal: \"Vy im dajte jesť!\" Vraveli mu: \"Máme ísť nakúpiť chleba za dvesto denárov a dať im jesť?\"",
    "Opýtal sa ich: \"Koľko máte chlebov? Choďte sa pozrieť!\" Keď zistili, povedali: \"Päť chlebov a dve ryby.\"",
    "Tu im rozkázal usadiť všetkých po skupinách na zelenú trávu.",
    "Posadali si v skupinách po sto a po päťdesiat.",
    "Potom vzal päť chlebov a dával svojim učeníkom, aby ich rozdávali. Aj obe ryby rozdelil všetkým.",
    "Všetci jedli a nasýtili sa,",
    "ba ešte nazbierali dvanásť plných košov odrobín a zvyškov rýb.",
    "Tých, čo jedli chleby, bolo päťtisíc mužov.",
    "Hneď potom prikázal učeníkom nastúpiť na loď, ísť napred a preplaviť sa na breh pri Betsaide, kým on rozpustí ľud.",
    "Keď ich rozpustil, odišiel na vrch modliť sa.",
    "Keď sa zvečerilo, loď bola na šírom mori a on sám na zemi.",
    "Videl ich, ako sa namáhali pri veslovaní, lebo vietor dul proti nim, priblížil sa k nim nad ránom, kráčajúc po mori a chcel ich obísť.",
    "Keď ho videli kráčať po mori, mysleli si, že je to prízrak, a vykríkli;",
    "všetci ho totiž videli a zľakli sa. Ale on sa im ihneď prihovoril: \"Vzmužte sa! To som ja, nebojte sa!\"",
    "Vstúpil k nim na loď a vietor utíchol. Boli celí ohromení,",
    "lebo nepochopili ani zázrak s chlebmi. Ich myseľ bola nechápavá.",
    "Keď sa preplavili k druhému brehu, došli do Genezareta a tam pristáli.",
    "Len čo vystúpili z lode, ľudia ho poznali.",
    "Rozbehli sa po okolí a na nosidlách začali znášať chorých na miesto, kde bol, ako počuli.",
    "A všade, do ktorejkoľvek prišiel dediny, mesta či osady, kládli na ulice chorých a prosili ho, aby sa smeli dotknúť aspoň obruby jeho plášťa. A všetci, čo sa ho dotkli, ozdraveli."
  ],
  "7": [
    "Zišli sa k nemu farizeji a niektorí učitelia Zákona, ktorí došli z Jeruzalema.",
    "Videli niektorých z jeho učeníkov jesť chlieb nečistými, to je neumytými rukami.",
    "Farizeji totiž a Židia vôbec držia sa obyčaje otcov a nejedia, kým si neumyjú ruky až po zápästie.",
    "A keď prídu z trhu, nejedia, kým sa nepokropia vodou. A zachovávajú ešte mnoho iných vecí, ktoré prevzali: umývanie pohárov, džbánov a medeníc.",
    "Farizeji a učitelia Zákona sa ho teda pýtali: \"Prečo sa tvoji učeníci nedržia obyčají starších a jedia svoje jedlá poškvrnenými rukami?\"",
    "On im povedal: \"Dobre o vás pokrytcoch prorokoval Izaiáš, ako je napísané: Tento ľud ma uctieva iba perami, ale ich srdce je ďaleko odo mňa.",
    "Ich náuka je ľudský príkaz, len naučený zvyk.",
    "Božie prikázania opúšťate a držíte sa ľudských zvykov!\"",
    "A hovoril ďalej: \"Ako pekne viete obísť Božie prikázanie, aby ste zachovali svoje podanie!",
    "Mojžiš povedal: Cti svojho otca i matku a: Kto zlorečí otcovi alebo matke, musí zomrieť.",
    "Vy však hovoríte: Ak človek povie svojmu otcovi alebo svojej matke: Majetok, ktorým by som ti mal pomáhať, vyhlasujem za ‚korban‘ (totiž za obetu zasvätenú Bohu),",
    "vtedy podľa vás už nič nemusí urobiť pre svojho otca alebo matku.",
    "Tým rušíte Božie slovo pre svoje obyčaje, ktoré si medzi sebou podávate. A mnoho iných podobných vecí robíte!\"",
    "Potom znova zvolal k sebe zástup a povedal im: \"Počúvajte ma všetci a pochopte!",
    "Človeka nemôže poškvrniť nič, čo vchádza doň zvonka, ale čo vychádza z človeka, to poškvrňuje človeka.",
    "Ak má niekto uši na počúvanie, nech počúva!\"",
    "Keď vošiel do domu, zanechajúc zástup, jeho učeníci sa pýtali na podobenstvo.",
    "On im povedal: \"Tak ani vy nechápete? Nerozumiete, že človeka nemôže poškvrniť nič, čo vchádza doň zvonka,",
    "veď to nevchádza do jeho srdca, ale do brucha a vychádza do stoky?\" Tak vyhlásil všetky jedlá za čisté.",
    "A pokračoval: \"Čo z človeka vychádza, to poškvrňuje človeka.",
    "Lebo zvnútra, z ľudského srdca, vychádzajú zlé myšlienky, smilstvá, krádeže, vraždy,",
    "cudzoložstvá, chamtivosť, zlomyseľnosť, klamstvo, necudnosť, závisť, rúhanie, pýcha, hlúposť.",
    "Všetko toto zlo vychádza zvnútra a poškvrňuje človeka.\"",
    "Nato Ježiš zanechal to miesto a odišiel na územie Týru a Sidonu. Vošiel do jedného domu, lebo nechcel, aby niekto o tom vedel, ale nemohol zostať utajený.",
    "Lebo hneď sa to dozvedela žena, ktorej dcérka bola posadnutá nečistým duchom. Prišla a hodila sa mu k nohám.",
    "Žena bola pohanka, Sýrofeničanka. A prosila ho, aby vyhnal zlého ducha z jej dcéry.",
    "On jej povedal: \"Nechaj, nech sa najprv nasýtia deti, lebo nie je dobré vziať chlieb deťom a hodiť ho šteňatám.\"",
    "Ona mu však povedala: \"Áno, Pane, aj šteňatá jedia pod stolom odrobinky po deťoch.\"",
    "On jej povedal: \"Pre tieto slová choď, zlý duch vyšiel z tvojej dcéry.\"",
    "Keď prišla domov, našla dieťa ležať na lôžku, lebo démon už vyšiel.",
    "Vracajúc sa z územia Týru prešiel Sidonom ku Galilejskému moru cez územie Dekapola.",
    "Priviedli k nemu hluchonemého a prosili ho, aby naň vložil ruku.",
    "On ho vzal nabok od zástupu, vložil mu prsty do uší, naslinil si ich a dotkol sa mu jazyka.",
    "Potom pozdvihol oči k nebu, vzdychol a povedal mu: \"Effata\", to je \"Otvor sa!\"",
    "V tej chvíli sa mu otvorili uši a rozviazal spútaný jazyk a hovoril správne.",
    "Ježiš im prikázal, aby o tom nikomu nehovorili. Ale čím viac im prikazoval, tým väčšmi ho rozhlasovali",
    "a s tým väčším obdivom hovorili: \"Dobre robí všetko, aj hluchým dáva sluch a nemým reč.\""
  ],
  "8": [
    "V tých dňoch tam zasa bol veľký zástup a nemali čo jesť. Zvolal svojich učeníkov a povedal im:",
    "\"Ľúto mi je zástupu, lebo už tri dni zotrvávajú pri mne a nemajú čo jesť.",
    "Ak ich prepustím domov hladných, poomdlievajú na ceste, veď niektorí z nich prišli zďaleka.\"",
    "Jeho učeníci mu odpovedali: \"Kto ich môže nasýtiť chlebom tu na púšti a ako?\"",
    "Opýtal sa ich: \"Koľko máte chlebov?\" Odpovedali: \"Sedem.\"",
    "Tu rozkázal zástupu, aby si posadali na zem. Vzal sedem chlebov, vzdával vďaky, lámal a dával svojim učeníkom, aby ich rozdávali a oni ich rozdali zástupu.",
    "Mali aj niekoľko rybičiek. Aj tie požehnal a kázal rozdať.",
    "I jedli a nasýtili sa. A nazbierali sedem košov zvyšných odrobín.",
    "Ľudí tam bolo asi štyritisíc. Potom ich rozpustil.",
    "Hneď nastúpil na loď so svojimi učeníkmi a došiel do kraja Dalmanuta.",
    "Prišli k nemu farizeji a začali s ním debatovať. Na dôkaz žiadali od neho znamenie z neba.",
    "V duchu si vzdychol a povedal: \"Prečo toto pokolenie žiada znamenie? Veru, hovorím vám: Toto pokolenie znamenie nedostane.\"",
    "Nechal ich tam, znova nastúpil na loď a odišiel na druhý breh.",
    "Zabudli si vziať chlieb a na lodi mali so sebou iba jeden chlieb.",
    "On ich varoval: \"Dajte si pozor, chráňte sa kvasu farizejov a kvasu Herodesa!\"",
    "A oni hovorili medzi sebou: \"Nemáme chlieb.\"",
    "Ježiš to vedel a povedal im: \"Prečo rozprávate o tom, že nemáte chlieb? Ešte nechápete a nerozumiete? Máte zatvorené mysle?",
    "Máte oči, ale nevidíte? Máte uši, a nepočujete? A nepamätáte sa už,",
    "keď som rozlámal päť chlebov piatim tisícom, koľko košov ste naplnili odrobinami?\" Odpovedali mu: \"Dvanásť.\"",
    "\"A koľko košov ste naplnili odrobinami, keď som tých sedem rozlámal štyrom tisícom?\" Odpovedali mu: \"Sedem.\"",
    "Povedal im: \"Ešte stále nechápete?\"",
    "Prišli do Betsaidy. Tu priviedli k Ježišovi slepca a prosili ho, aby sa ho dotkol.",
    "On vzal slepca za ruku, vyviedol ho za dedinu, poslinil mu oči, vložil naňho ruky a opýtal sa ho: \"Vidíš niečo?\"",
    "Ten sa začal rozhliadať a povedal: \"Vidím ľudí. Zdá sa mi, akoby stromy chodili.\"",
    "Potom mu znovu položil ruky na oči. Tu začal vidieť jasne, celkom ozdravel a všetko videl zreteľne.",
    "Nato ho poslal domov so slovami: \"Ale do dediny nechoď!\"",
    "Ježiš vyšiel so svojimi učeníkmi do dedín okolo Cezarey Filipovej. Cestou sa pýtal svojich učeníkov: \"Za koho ma pokladajú ľudia?\"",
    "Oni mu odpovedali: \"Za Jána Krstiteľa, iní za Eliáša a iní za jedného z prorokov.\"",
    "\"A za koho ma pokladáte vy?\" opýtal sa ich. Odpovedal mu Peter: \"Ty si Mesiáš.\"",
    "Ale on im prísne uložil, aby o ňom nikomu nehovorili.",
    "Potom ich začal poučovať: \"Syn človeka musí mnoho trpieť, starší veľkňazi a znalci Zákona ho zavrhnú, zabijú ho, ale on po troch dňoch vstane z mŕtvych.\"",
    "Hovoril im to otvorene. Peter ho vzal nabok a začal mu dohovárať.",
    "Ježiš sa obrátil, pozrel sa na svojich učeníkov a Petra pokarhal slovami: \"Choď mi z cesty, satan, lebo nemáš zmysel pre veci Božie, len pre veci ľudské!\"",
    "Potom povolal k sebe zástup aj svojich učeníkov a povedal im: \"Kto chce ísť za mnou, nech zaprie sám seba, vezme svoj kríž a nasleduje ma.",
    "Lebo kto by si chcel život zachrániť, stratí ho, ale kto stratí svoj život pre mňa a pre evanjelium, zachráni si ho.",
    "Veď čo osoží človeku, keby aj celý svet získal, ale svoj vlastný život by zničil?",
    "Čo môže človek dať zámenou za vlastný život?",
    "Kto sa bude hanbiť za mňa a za moje slová pred týmto cudzoložným a hriešnym pokolením, za toho sa bude hanbiť Syn človeka, keď príde v sláve svojho Otca so svätými anjelmi.\""
  ],
  "9": [
    "A povedal im: \"Veru, hovorím vám: Niektorí z tých, čo tu stoja, neokúsia smrť, kým neuvidia Božie kráľovstvo prichádzať s mocou.\"",
    "O šesť dní Ježiš vzal so sebou Petra, Jakuba, Jána a vyviedol ich samých na vysoký vrch do samoty. Tam sa pred nimi premenil.",
    "Jeho odev zažiaril a bol taký biely, že by ho tak nevybielil nijaký bielič na svete.",
    "Zjavil sa im Eliáš s Mojžišom a rozprávali sa s Ježišom.",
    "Vtedy Peter povedal Ježišovi: \"Rabbi, dobre je nám tu. Urobme tu tri stany: jeden tebe, jeden Mojžišovi a jeden Eliášovi.\"",
    "Lebo nevedel, čo povedať, takí boli preľaknutí.",
    "Vtedy sa utvoril oblak a zahalil ich. Z oblaku zaznel hlas: \"Toto je môj milovaný Syn, počúvajte ho!\"",
    "Keď sa nato rozhliadli okolo, nevideli pri sebe nikoho, iba samého Ježiša.",
    "Keď zostupovali z vrchu, prikázal im, aby o tom, čo videli, nikomu nehovorili, kým Syn človeka nevstane z mŕtvych.",
    "Oni si toto slovo zapamätali a jeden druhého sa vypytovali, čo znamená \"vstať z mŕtvych\".",
    "A pýtali sa ho: \"Prečo teda znalci Zákona hovoria, že najprv musí prísť Eliáš?\"",
    "On im povedal: \"Áno, najprv príde Eliáš a obnoví všetko. Ale prečo je o Synovi človeka napísané, že bude veľa trpieť a že ním opovrhnú?",
    "No hovorím vám, že aj Eliáš už prišiel a urobili s ním, čo chceli, ako je o ňom napísané.\"",
    "Keď prišli k učeníkom, videli okolo nich veľký zástup ľudu a znalcov Zákona debatujúcich s nimi.",
    "Všetok ľud, len čo zazrel Ježiša, užasol. Bežali k nemu a pozdravovali ho.",
    "On sa ich opýtal: \"O čom s nimi debatujete?\"",
    "Jeden zo zástupu mu odpovedal: \"Učiteľ, priviedol som k tebe svojho syna, posadnutého nemým duchom.",
    "Kdekoľvek ho schytí, hodí ho na zem, pení sa mu z úst, škrípe zubami a zostane strnulý. Povedal som tvojim učeníkom, aby ho vyhnali, ale nevládali.\"",
    "Ježiš odpovedal: \"Ó, neveriace pokolenie, dokiaľ mám byť s vami? Dokiaľ vás mám ešte trpieť? Priveďte ho ku mne!\"",
    "Priviedli ho k nemu. Len čo duch zbadal Ježiša, mocne zalomcoval chlapcom, ten sa zrútil na zem, zvíjal sa a išla mu pena.",
    "Ježiš sa opýtal jeho otca: \"Odkedy sa mu to stáva?\" On odpovedal: \"Od detstva.",
    "A často ho vrhol do ohňa alebo do vody, aby ho zahubil. Ale ak môžeš, zľutuj sa nad nami a pomôž nám!\"",
    "Ježiš mu povedal: \"Pokiaľ ide o to – ak môžeš – všetko je možné tomu, kto verí.\"",
    "A chlapcov otec hneď vykríkol: \"Verím. Pomôž mojej malej viere!\"",
    "Keď Ježiš videl, že sa zbieha zástup, pohrozil nečistému duchu: \"Nemý a hluchý duch, ja ti rozkazujem: Vyjdi z neho a už nikdy do neho nevchádzaj!\"",
    "Ten skríkol, mocne ním zalomcoval a vyšiel. Chlapec zostal ako mŕtvy, takže mnohí vraveli: \"Zomrel.\"",
    "Ale Ježiš ho chytil za ruku, zdvihol ho a on vstal.",
    "Keď potom vošiel do domu a boli sami, jeho učeníci sa ho pýtali: \"Prečo sme ho nemohli vyhnať my?\"",
    "On im povedal: \"Tento druh nemožno vyhnať ničím, iba modlitbou.\"",
    "Odišli odtiaľ a prechádzali Galileou, ale Ježiš nechcel, aby o tom niekto vedel.",
    "Lebo učil svojich učeníkov a hovoril im: \"Syn človeka bude vydaný do rúk ľudí a zabijú ho. Ale zabitý po troch dňoch vstane z mŕtvych.\"",
    "Lenže oni nechápali toto slovo a spýtať sa ho báli.",
    "Tak prišli do Kafarnauma. A keď bol v dome, opýtal sa ich: \"O čom ste sa rozprávali cestou?\"",
    "Ale oni mlčali, lebo cestou debatovali, kto z nich je najväčší.",
    "Sadol si, povolal Dvanástich a povedal im: \"Ak niekto chce byť prvý, nech je posledný zo všetkých a sluha všetkých.\"",
    "Potom vzal dieťa, postavil ho medzi nich, objal ho a povedal im:",
    "\"Kto prijme jedno z takýchto detí v mojom mene, mňa prijíma. A kto prijíma mňa, neprijíma mňa, ale toho, ktorý ma poslal.\"",
    "Ján mu povedal: \"Učiteľ, videli sme kohosi, ako v tvojom mene vyháňa zlých duchov. Bránili sme mu v tom, veď nechodí s nami.\"",
    "Ale Ježiš im povedal: \"Nebráňte mu: lebo nik, kto robí zázraky vzývajúc moje meno, nemôže hneď nato o mne hovoriť zle.",
    "Kto nie je proti vám, je za vás.",
    "Ktokoľvek vám dá piť pohár vody, pretože ste Kristovi, veru, hovorím vám, nepríde o svoju odmenu.",
    "Ale pre toho, kto je príčinou pádu jedného z týchto maličkých, čo veria vo mňa, bolo by lepšie, keby mu zavesili mlynský kameň na krk a hodili ho do mora.",
    "Ak ťa zvádza na hriech tvoja ruka, odtni ju: lepšie ti s jednou rukou vojsť do života, než s obidvoma rukami ísť do pekla, do neuhasiteľného ohňa.",
    "",
    "Ak ťa zvádza na hriech tvoja noha, odtni ju: lepšie ti je vojsť do života s jednou nohou, než s obidvoma nohami byť vrhnutý do pekla.",
    "",
    "Ak ťa zvádza na hriech tvoje oko, vylúp ho: lepšie ti je vojsť do Božieho kráľovstva s jedným okom, ako s oboma očami byť vrhnutý do pekla,",
    "kde ich červ neumiera a oheň nezhasína.",
    "Lebo každý bude ohňom solený.",
    "Soľ je dobrá, ale ak soľ stratí svoju slanosť, čím ju napravíte? Majte soľ v sebe a žite jeden s druhým v pokoji!\""
  ],
  "10": [
    "Vstal a odišiel do judského kraja a do Zajordánska. Opäť sa k nemu zišli zástupy a on ich zasa učil ako zvyčajne.",
    "Pristúpili farizeji a pokúšali ho. Pýtali sa ho, či smie muž prepustiť manželku.",
    "On im odpovedal: \"Čo vám prikázal Mojžiš?\"",
    "Oni vraveli: \"Mojžiš dovolil napísať priepustný list a prepustiť.\"",
    "Ježiš im povedal: \"Pre tvrdosť vášho srdca vám napísal tento predpis.",
    "Ale od počiatku stvorenia Boh ich stvoril ako muža a ženu.",
    "Preto muž opustí svojho otca i svoju matku a pripúta sa k svojej žene",
    "a budú dvaja v jednom tele. A tak už nie sú dvaja, ale jedno telo.",
    "Čo teda Boh spojil, nech človek nerozlučuje!\"",
    "Doma sa ho učeníci znova na to vypytovali.",
    "On im odpovedal: \"Ktokoľvek prepustí svoju manželku a vezme si inú, dopúšťa sa proti nej cudzoložstva.",
    "A ak žena prepustí svojho muža a vydá sa za iného, cudzoloží.\"",
    "Prinášali mu malé deti, aby sa ich dotkol. Ale učeníci ich okrikovali.",
    "Keď to Ježiš videl, namrzený im povedal: \"Nechajte malé deti prichádzať ku mne! Nebráňte im, lebo takým patrí Božie kráľovstvo.",
    "Veru, hovorím vám: Kto neprijme Božie kráľovstvo ako malé dieťa, nevojde doň.\"",
    "Potom ich objímal, požehnával ich a vkladal na ne ruky.",
    "Keď sa vyberal na cestu, ktosi k nemu pribehol, padol pred ním na kolená a pýtal sa ho: \"Učiteľ dobrý, čo mám robiť, aby som obsiahol večný život?\"",
    "Ježiš mu povedal: \"Prečo ma voláš dobrý? Nik nie je dobrý, jedine Boh.",
    "Poznáš prikázania: Nezabiješ, nescudzoložíš, nepokradneš, nebudeš krivo svedčiť, nebudeš podvádzať! Cti svojho otca i matku!\"",
    "Ale on mu odpovedal: \"Učiteľ, toto všetko som zachovával od svojej mladosti.\"",
    "Ježiš naňho pozrel s láskou a povedal mu: \"Jedno ti ešte chýba. Choď, predaj všetko, čo máš, rozdaj chudobným a budeš mať poklad v nebi. Potom príď a nasleduj ma!\"",
    "On pri tomto slove zosmutnel, lebo mal veľký majetok.",
    "Ježiš sa rozhľadel po svojich učeníkoch a povedal im: \"Ako ťažko vojdú do Božieho kráľovstva tí, čo majú majetky!\"",
    "Učeníci sa nad jeho slovami zarazili. Ale Ježiš im ešte raz povedal: \"Deti moje, ako ťažko sa vchádza do Božieho kráľovstva!",
    "Ľahšie je ťave prejsť cez ucho ihly, ako boháčovi vojsť do Božieho kráľovstva.\"",
    "Oni sa ešte viac čudovali a hovorili si navzájom: \"Kto potom môže byť spasený?\"",
    "Ježiš sa na nich zahľadel a povedal: \"U ľudí je to nemožné, ale nie u Boha. Lebo Bohu je všetko možné.\"",
    "Tu sa ozval Peter: \"Pozri, my sme opustili všetko a nasledovali sme ťa.\"",
    "Ježiš odvetil: \"Veru, hovorím vám: Niet nikoho, kto by pre mňa a pre evanjelium opustil dom alebo bratov a sestry, alebo matku a otca, alebo deti, alebo polia,",
    "aby nedostal stonásobne viac teraz, v tomto čase, domy, bratov, sestry, matky, deti i polia, s prenasledovaním a v budúcom veku večný život.",
    "Mnohí prví budú poslednými a poslední prvými.\"",
    "Boli na ceste, vystupovali do Jeruzalema a Ježiš šiel pred nimi. Učeníci sa čudovali a so strachom išli za ním. Opäť vzal k sebe Dvanástich a začal im hovoriť, čo ho očakáva:",
    "\"Pozrite, vystupujeme do Jeruzalema a Syn človeka bude vydaný veľkňazom a znalcom Zákona. Odsúdia ho na smrť a vydajú ho pohanom,",
    "budú sa mu posmievať, opľúvať ho, budú ho bičovať a zabijú ho. Ale on po troch dňoch vstane z mŕtvych.\"",
    "Tu k nemu pristúpili Zebedejovi synovia Jakub a Ján a povedali mu: \"Učiteľ, chceme, aby si nám splnil, o čo ťa poprosíme.\"",
    "On sa ich opýtal: \"Čo chcete, aby som vám urobil?\"",
    "Oni mu odpovedali: \"Daj, aby sme sedeli v tvojej sláve jeden po tvojej pravici a druhý po ľavici.\"",
    "Na to im Ježiš odpovedal: \"Neviete, čo si prosíte. Môžete piť kalich, ktorý ja budem piť? Alebo môžete byť pokrstení krstom, ktorým ja budem pokrstený?\"",
    "Oni mu odpovedali: \"Môžeme.\" Ježiš im povedal: \"Kalich, ktorý ja mám piť, budete piť, aj krstom, ktorým ja mám byť pokrstený, budete pokrstení.",
    "Ale dať niekomu sedieť po mojej pravici alebo ľavici nepatrí mne. To dostávajú tí, ktorým je to pripravené.\"",
    "Keď to počuli ostatní desiati, začali sa mrzieť na Jakuba a na Jána.",
    "Ježiš si ich zavolal k sebe a povedal im: \"Viete, že tí, ktorých pokladajú za vládcov národov, tvrdo panujú nad poddanými a ich veľmoži dávajú im cítiť svoju moc.",
    "Medzi vami to tak nebude. Naopak, kto sa bude chcieť stať medzi vami najväčším, bude vaším sluhom,",
    "kto bude chcieť byť medzi vami prvý, nech je sluhom ostatných.",
    "Tak aj Syn človeka neprišiel, aby sa dal obsluhovať, ale aby slúžil a položil svoj život ako výkupné za mnohých.\"",
    "Prišli do Jericha. A keď so svojimi učeníkmi a s veľkým zástupom z Jericha odchádzal, pri ceste sedel slepý žobrák Bartimej, syn Timejov.",
    "Keď ten počul, že je to Ježiš Nazaretský, začal kričať: \"Ježišu, syn Dávidov, zmiluj sa nado mnou!\"",
    "Mnohí ho okríkali, aby mlčal, ale on ešte väčšmi kričal: \"Syn Dávidov, zmiluj sa nad mnou!\"",
    "Ježiš zastal a povedal: \"Zavolajte ho!\" Zavolali slepca a vraveli mu: \"Neboj sa! Vstaň, volá ťa!\"",
    "On odhodil plášť, vyskočil a šiel k Ježišovi.",
    "Ježiš mu povedal: \"Čo chceš, aby som ti urobil?\" Slepec mu odpovedal: \"Rabbuni! Aby som videl.\"",
    "Ježiš mu povedal: \"Choď, tvoja viera ťa uzdravila.\" A hneď videl a šiel za ním."
  ],
  "11": [
    "Keď sa priblížili k Jeruzalemu a došli do Betfage a Betánie pri Olivovej hore, poslal dvoch zo svojich učeníkov",
    "a povedal im: \"Choďte do dediny, čo je pred vami. Len čo do nej vojdete, nájdete priviazaného oslíka, na ktorom ešte nijaký človek nesedel. Odviažte ho a priveďte.",
    "A keby vám niekto povedal: Čo to robíte? Povedzte: Pán ho potrebuje a hneď vám ho sem vráti.\"",
    "Oni odišli a na rázcestí našli oslíka priviazaného vonku pri bránke a odviazali ho.",
    "Niektorí z tých, čo tam stáli, im vraveli: \"Čo to robíte, prečo odväzujete oslíka?\"",
    "Odpovedali im, ako kázal Ježiš, a nechali ich.",
    "Oslíka priviedli k Ježišovi, pokládli naň svoje plášte a on si naň sadol.",
    "Mnohí prestierali na cestu svoje plášte, iní zasa zelené ratolesti, čo narezali v poli.",
    "Tí, čo išli pred ním, aj tí, čo išli za ním, volali: \"Hosana! Požehnaný, ktorý prichádza v mene Pánovom!",
    "Požehnané prichádzajúce kráľovstvo nášho otca Dávida! Hosana na výsostiach!\"",
    "Vošiel do Jeruzalema, do Chrámu. Popozeral si všetko a odišiel s Dvanástimi do Betánie, lebo už bol večer.",
    "Keď na druhý deň z Betánie odchádzali, pocítil hlad.",
    "Zďaleka videl figovník s lístím. Išiel k nemu, či na ňom niečo nenájde. Ale keď k nemu prišiel, nenašiel nič, iba lístie; nebol totiž čas fíg.",
    "Povedal mu: \"Nech z teba už nikdy nik neje ovocie!\" A jeho učeníci to počuli.",
    "Prišli do Jeruzalema. Keď vošiel do Chrámu, začal vyháňať predavačov a kupujúcich v Chráme. Peňazomencom poprevracal stoly a predavačom holubov stolice",
    "a nikomu nedovolil prenášať predmety cez Chrám.",
    "Potom ich začal učiť hovoriac: \"Nie je napísané: Môj dom sa bude volať dom modlitby pre všetky národy? A vy ste z neho urobili lotrovský pelech!\"",
    "Keď to počuli veľkňazi a učitelia Zákona, hľadali spôsob, ako ho zahubiť. Ale báli sa ho, lebo všetok ľud bol nadšený jeho učením.",
    "Keď sa zvečerilo, vyšli z mesta.",
    "Keď ráno išli popri tom figovníku, videli, že vyschol od samého koreňa.",
    "Peter sa rozpamätal a povedal Ježišovi: \"Rabbi, pozri, figovník, ktorý si preklial, vyschol.\"",
    "Ježiš im na to povedal: \"Majte vieru v Boha!",
    "Veru, hovorím vám: Keď niekto povie tomuto vrchu: Zdvihni sa a hoď sa do mora, a vo svojom srdci nezapochybuje, ale uverí, že sa stane, čo povedal, stane sa mu.",
    "Preto vám hovorím: Verte, že všetko, o čo v modlitbe prosíte, ste už dostali a budete to mať.",
    "A keď už stojíte a modlíte sa, ak máte niečo proti niekomu, odpustite mu, aby vám aj váš Otec, ktorý je na nebesiach, odpustil vaše hriechy.\"",
    "",
    "Znova prišli do Jeruzalema. Ako Ježiš chodil po Chráme, prišli k nemu veľkňazi, znalci Zákona a starší",
    "a pýtali sa ho: \"Akou právomocou si takto počínaš? Kto ti dal právomoc, aby si to robil?\"",
    "Ježiš im povedal: \"Ja sa vás opýtam iba jednu otázku, odpovedzte mi, potom vám ja odpoviem, akou právomocou toto robím.",
    "Jánov krst bol z neba, či od ľudí? Odpovedzte mi!\"",
    "Oni uvažovali medzi sebou takto: \"Ak povieme: Z neba, povie: Prečo ste mu teda neuverili?",
    "Ale ak odpovieme: Od ľudí?\" Báli sa ľudu, lebo všetci považovali Jána za opravdivého proroka.",
    "Odpovedali teda Ježišovi: \"Nevieme.\" Ježiš im odvetil: \"Teda ani ja vám nepoviem, akou právomocou to robím.\""
  ],
  "12": [
    "Potom im začal hovoriť v podobenstvách: \"Istý človek vysadil vinicu. Obohnal ju múrom, vykopal v nej lis a postavil strážnu vežu. Potom prenajal vinicu vinohradníkom a odcestoval.",
    "V stanovenom čase poslal k vinohradníkom sluhu, aby od nich prevzal podiel úrody z vinice.",
    "Ale oni ho chytili, zbili a prepustili späť naprázdno.",
    "Znovu k nim poslal iného sluhu. Tomu prebili hlavu a potupili ho.",
    "Poslal ďalšieho, toho zabili. A ešte mnoho iných: niektorých zbili, iných pozabíjali.",
    "Mal ešte kohosi, svojho jediného, milovaného syna. Toho im poslal naposledy, mysliac si: ‚Môjho syna si uctia.‘",
    "Ale vinohradníci si povedali: ‚To je dedič, poďme, zabime ho, a dedičstvo bude naše!‘",
    "Chytili ho, zabili a vyhodili z vinice.",
    "Čo teda urobí pán vinice? Príde, vinohradníkov zahubí a vinicu dá iným.",
    "Nečítali ste v Písme túto stať: Kameň, ktorý odhodili stavitelia, stal sa uholným kameňom.",
    "Je to Božie dielo, je to zázrak v našich očiach?\"",
    "Chceli ho chytiť, ale báli sa zástupu. Pochopili totiž, že toto podobenstvo povedal o nich. Nechali ho však a odišli.",
    "Poslali k nemu niekoľko farizejov a herodiánov, aby ho podchytili v reči.",
    "Tí prišli k nemu a povedali mu: \"Učiteľ, vieme, že vždy vravíš pravdu a neberieš ohľad na nikoho, nehľadíš na osobu človeka, ale podľa pravdy učíš Božej ceste. Slobodno platiť cisárovi daň, či nie? Musíme platiť, či nemusíme?\"",
    "Ale on poznal ich pokrytectvo a povedal im: \"Čo ma pokúšate? Prineste mi denár, nech sa naň pozriem!\"",
    "Oni priniesli. Spýtal sa ich: \"Čí je tento obraz a nápis?\" Oni mu odpovedali: \"Cisárov.\"",
    "Vtedy im Ježiš odpovedal: \"Čo je cisárovo, dávajte cisárovi, a čo je Božie, Bohu.\" A veľmi sa mu čudovali.",
    "Tu prišli k nemu saduceji, ktorí tvrdia, že niet zmŕtvychvstania, a pýtali sa ho:",
    "\"Učiteľ, Mojžiš nám napísal, že ak niekomu zomrie brat a zanechá manželku bez detí, brat si má vziať jeho manželku a splodiť svojmu bratovi potomka.",
    "Bolo sedem bratov. Prvý sa oženil, ale umrel a nezanechal potomka.",
    "Vzal si ju druhý, ale aj on zomrel a nezanechal potomka. Takisto i tretí.",
    "Ani jeden zo siedmich nezanechal potomka. Napokon po všetkých zomrela aj žena.",
    "Ktorému z nich bude manželkou pri vzkriesení, keď vstanú z mŕtvych? Veď ju mali siedmi za ženu.\"",
    "Ježiš im povedal: \"Mýlite sa, lebo nepoznáte Písmo ani Božiu moc.",
    "Keď vstanú z mŕtvych, už sa ani neženia, ani nevydávajú, ale sú ako anjeli v nebi.",
    "A pokiaľ ide o vzkriesenie mŕtvych, či ste nečítali v Mojžišovej knihe v stati o kríku, ako Boh povedal: Ja som Boh Abraháma, Boh Izáka a Boh Jakuba?",
    "Boh nie je Bohom mŕtvych, ale živých. Veľmi sa mýlite.\"",
    "Tu k nemu pristúpil jeden zo znalcov Zákona, ktorý ich počúval, ako debatovali. Keď videl, že im dobre odpovedal, spýtal sa ho: \"Ktoré prikázanie je prvé zo všetkých?\"",
    "Ježiš odpovedal: \"Prvé je toto: Počuj, Izrael, Pán, náš Boh, je jediný Pán.",
    "Milovať budeš Pána, svojho Boha, celým svojím srdcom, celou svojou dušou, celou svojou mysľou a celou svojou silou!",
    "Druhé je toto: Milovať budeš svojho blížneho ako seba samého! Niet iného väčšieho prikázania, ako sú tieto.\"",
    "Znalec Zákona mu vravel: \"Učiteľ, dobre a správne si povedal: Boh je jediný a okrem neho iného niet.",
    "A milovať ho celým svojím srdcom, celým svojím rozumom a svojou silou a milovať svojho blížneho ako seba samého – to je viac ako všetky celopaly a všetky obety.\"",
    "Keď Ježiš videl, že odpovedal rozumne, povedal mu: \"Nie si ďaleko od Božieho kráľovstva.\" A už sa ho nikto neodvážil vypytovať.",
    "Keď potom Ježiš učil v Chráme, povedal: \"Ako môžu znalci Zákona hovoriť, že Kristus je Dávidov syn?",
    "Veď Dávid sám povedal, keď bol nadchnutý Svätým Duchom: Boh prehovoril k môjmu Pánovi: Seď po mojej pravici, dokiaľ nepoložím tvojich nepriateľov za podnožku pre tvoje nohy!",
    "Sám Dávid ho nazýva Pánom, ako potom môže byť jeho synom?\" A veľký zástup ho počúval s radosťou.",
    "Keď Ježiš vyučoval, hovoril: \"Varujte sa znalcov Zákona, ktorí radi chodia v dlhých rúchach, túžia po pozdravoch na uliciach,",
    "po prvých sedadlách v synagógach a po popredných miestach na hostinách.",
    "Vyjedajú domy vdov pod zámienkou dlhých modlitieb. Týchto postihne prísnejší súd.\"",
    "Ježiš si sadol oproti chrámovej pokladnici a prizeral sa, ako ľud hádže peniaze do pokladnice. Viacerí boháči hádzali mnoho.",
    "Prišla aj istá chudobná vdova a hodila dve drobné mince, spolu štvrť asu.",
    "Vtedy zvolal k sebe svojich učeníkov a povedal im: \"Veru, hovorím vám: Táto chudobná vdova vhodila viac ako všetci, čo hádžu do pokladnice.",
    "Lebo všetci dávali zo svojho prebytku, ale ona pri svojej chudobe dala všetko, čo mala, celé svoje živobytie.\""
  ],
  "13": [
    "Keď vychádzal z Chrámu, jeden z jeho učeníkov mu povedal: \"Učiteľ, pozri, aké kamene a aké stavby!\"",
    "Ježiš mu povedal: \"Vidíš tieto veľké budovy? Nezostane kameň na kameni. Všetko bude zborené.\"",
    "Keď potom sedel na Olivovej hore oproti Chrámu, pýtali sa ho osamote Peter, Jakub, Ján a Ondrej:",
    "\"Povedz nám, kedy to bude a aké bude znamenie, že sa to všetko ide splniť?\"",
    "Ježiš im začal hovoriť: \"Dajte si pozor, aby vás niekto nezaviedol do omylu.",
    "Prídu mnohí v mojom mene a budú hovoriť: \"To som ja\" a zvedú mnohých.",
    "Keď budete počuť o vojnách a chýry o bojoch, neľakajte sa. To musí prísť, ale ešte nebude koniec.",
    "Lebo národ povstane proti národu a kráľovstvo proti kráľovstvu. Miestami budú zemetrasenia, bude hlad v mnohých krajoch. To bude počiatok pôrodných bolestí.",
    "Vy sa však majte na pozore. Vydajú vás súdom, budú vás bičovať v synagógach a pre mňa budete stáť pred vladármi a kráľmi, aby ste vydali svedectvo o Božom kráľovstve.",
    "Ale najprv evanjelium musí byť ohlasované všetkým národom.",
    "Keď vás budú vodiť a vydávať, nestarajte sa dopredu, čo máte hovoriť, ale hovorte, čo vám bude dané v tú hodinu. Lebo to už nebudete hovoriť vy, ale Svätý Duch.",
    "Brat vydá na smrť brata, otec dieťa. Deti povstanú proti rodičom a zabijú ich.",
    "Všetci vás budú nenávidieť pre moje meno. Ale kto vytrvá do konca, ten bude spasený.",
    "Keď uvidíte ohavné spustošenie tam, kde nemá byť (kto číta, nech pochopí!), vtedy tí, čo budú v Judei, nech utečú do hôr.",
    "Kto bude na plochej streche, nech nezostupuje a nevchádza do domu vziať si svoje veci.",
    "Kto bude na poli, nech sa nevracia vziať si plášť.",
    "Beda ženám tehotným a tým, čo budú v tie dni pridájať!",
    "Modlite sa, aby to neprišlo v zime,",
    "lebo tie dni budú takým súžením, akého nebolo od počiatku, keď Boh stvoril svet, až doteraz a už ani nebude.",
    "Keby Pán tie dni neskrátil, nezachránil by sa nik. Ale kvôli vyvoleným, ktorých si vyvolil, skrátil tie dni.",
    "Keby vám vtedy niekto povedal: \"Pozri tu je Mesiáš, pozri tamto je,\" neverte!",
    "Lebo vystúpia falošní proroci a budú robiť znamenia a zázraky, aby zviedli, keby to bolo možné, aj vyvolených.",
    "Vy sa však majte na pozore! Všetko som vám predpovedal.",
    "V tých dňoch, po tomto súžení, slnko sa zatmie, mesiac nevydá svoje svetlo.",
    "Hviezdy budú padať z neba a nebeské mocnosti sa budú triasť.",
    "Vtedy uvidia Syna človeka prichádzať s veľkou mocou a slávou.",
    "On vyšle anjelov a zhromaždí svojich vyvolených zo štyroch strán sveta, od kraja zeme až po kraj neba.",
    "Od figovníka sa naučte podobenstvo. Keď mu ratolesť mladne a lístie pučí, viete, že je blízko leto.",
    "Tak aj vy, keď uvidíte všetko toto, vedzte, že je blízko, predo dvermi.",
    "Veru, hovorím vám: Nepominie sa toto pokolenie, kým sa to všetko nestane.",
    "Nebo a zem sa pominú, ale moje slová sa nepominú.",
    "Ale čo sa týka toho dňa alebo tej hodiny, to nevie nik, ani anjeli v nebi, ani Syn, iba Otec.",
    "Majte sa na pozore. Bdejte, lebo neviete, kedy príde ten čas.",
    "Je to tak, ako keď človek odcestuje: opustil svoj dom, svojim sluhom odovzdal moc nad ním, každému určil prácu a vrátnikovi prikázal bdieť.",
    "Bdejte teda, lebo neviete, kedy príde pán domu: či večer, či o polnoci, či za spevu kohúta alebo ráno.",
    "Aby vás nenašiel spať, keď príde nečakane!",
    "A čo hovorím vám, hovorím všetkým: Bdejte!\""
  ],
  "14": [
    "Bolo dva dni pred Paschou a sviatkami Nekvasených chlebov. Veľkňazi a učitelia Zákona hľadali spôsob, ako ho podvodne chytiť a zabiť.",
    "Ale hovorili: \"Nie vo sviatok, aby sa ľud nevzbúril.\"",
    "Keď bol v Betánii v dome Šimona Malomocného a sedel pri stole, prišla nejaká žena s alabastrovou nádobou pravého vzácneho oleja. Nádobu rozbila a olej mu vyliala na hlavu.",
    "Niektorí sa hnevali a hovorili: \"Načo takto mrhať voňavý olej?",
    "Veď tento olej sa mohol predať za viac ako tristo denárov a rozdať chudobným.\" A šomrali na ňu.",
    "Ale Ježiš povedal: \"Nechajte ju! Prečo ju trápite? Urobila mi dobrý skutok.",
    "Veď chudobných máte vždy medzi sebou a keď budete chcieť, môžete im robiť dobre. Ale mňa nemáte vždy.",
    "Urobila, čo mohla. Vopred pomazala moje telo na pohreb.",
    "Veru, hovorím vám: Kdekoľvek na svete sa bude ohlasovať evanjelium, bude sa na jej pamiatku hovoriť o tom, čo urobila.\"",
    "Judáš Iškariotský, jeden z Dvanástich, odišiel k veľkňazom, aby im ho vydal.",
    "Tí sa potešili, keď to počuli, sľúbili, že mu dajú peniaze. A on hľadal spôsob, ako ho príhodne vydať.",
    "V prvý deň sviatkov Nekvasených chlebov, keď obetovali paschálneho baránka, povedali mu jeho učeníci: \"Kde ti máme ísť pripraviť paschálnu večeru?\"",
    "Poslal dvoch zo svojich učeníkov a vravel im: \"Choďte do mesta. Stretnete človeka, ktorý nesie džbán vody. Choďte za ním",
    "a majiteľovi domu, do ktorého vojde, povedzte: ‚Učiteľ odkazuje: Kde je moja miestnosť, kde môžem jesť paschu so svojimi učeníkmi?‘",
    "On vám ukáže veľkú hornú sieň, prestretú a pripravenú. Tam nám prichystajte.\"",
    "Učeníci odišli a keď prišli do mesta, všetko našli tak, ako im povedal. A pripravili paschálneho baránka.",
    "Keď sa zvečerilo, prišiel s Dvanástimi.",
    "A keď boli pri stole a jedli, Ježiš povedal: \"Veru, hovorím vám, jeden z vás ma zradí, ten, čo je so mnou.\"",
    "Zosmutneli a začali sa jeden po druhom vypytovať: \"Azda ja?\"",
    "On im odpovedal: \"Jeden z Dvanástich, čo so mnou namáča v mise.",
    "Syn človeka síce ide, ako je o ňom napísané, ale beda človekovi, ktorý zrádza Syna človeka! Pre toho človeka by bolo lepšie, keby sa nebol narodil.\"",
    "Keď jedli, vzal chlieb, požehnal ho, lámal ho a dával im hovoriac: \"Vezmite, toto je moje telo.\"",
    "Potom vzal kalich, vzdal vďaky, dal im ho a všetci z neho pili.",
    "A povedal im: \"Toto je moja krv, krv Zmluvy, ktorá sa vylieva za mnohých.",
    "Veru, hovorím vám, že odteraz nebudem piť víno až do dňa, keď budem piť nové víno v Božom kráľovstve.\"",
    "Potom zaspievali žalm a vyšli na Olivovú horu.",
    "Vtedy im Ježiš povedal: \"Všetci odpadnete, lebo je napísané: Udriem pastiera a ovce sa rozpŕchnu.",
    "Ale keď vstanem z mŕtvych, predídem vás do Galiley.\"",
    "Peter mu povedal: \"Aj keby všetci odpadli, ja nie.\"",
    "Ježiš mu odvetil: \"Veru, hovorím ti: Ty ma dnes, tejto noci, skôr ako kohút dva razy zaspieva, tri razy zaprieš.\"",
    "Ale on ešte horlivejšie vyhlasoval: \"Aj keby som mal umrieť s tebou, nezapriem ťa.\" Podobne hovorili aj ostatní.",
    "Prišli do záhrady, ktorá sa volá Getsemani, a povedal svojim učeníkom: \"Sadnite si tu, kým sa pomodlím!\"",
    "Vzal so sebou Petra, Jakuba a Jána. A doľahla naňho hrôza a úzkosť.",
    "Vtedy im povedal: \"Moja duša je smutná až na smrť. Ostaňte a bdejte!\"",
    "Trocha poodišiel, padol tvárou na zem a modlil sa, aby ho, ak je možné, minula táto hodina.",
    "Hovoril: \"Abba, Otče, tebe je všetko možné. Vezmi odo mňa tento kalich. No nie, čo ja chcem, ale čo chceš ty.\"",
    "Keď sa vrátil, našiel ich spať. Povedal Petrovi: \"Šimon, spíš? Ani hodinu ste nemohli bdieť?",
    "Bdejte a modlite sa, aby ste neprišli do pokušenia. Duch je síce ochotný, ale telo slabé.\"",
    "Znova poodišiel a modlil sa tými istými slovami.",
    "Keď sa vrátil, zasa ich našiel spať: oči sa im zatvárali od únavy a nevedeli, čo mu povedať.",
    "Keď prišiel tretí raz, povedal im: \"Ešte spíte a odpočívate? Dosť už. Prišla hodina: hľa, Syna človeka už vydávajú do rúk hriešnikov.",
    "Vstaňte, poďme! Pozrite, môj zradca je tu.\"",
    "Kým ešte hovorili, prišiel zrazu Judáš, jeden z Dvanástich, a s ním zástup s mečmi a kyjmi, ktorý poslali veľkňazi, učitelia Zákona a starší.",
    "Jeho zradca im dal znamenie: \"Koho pobozkám, to je on. Chyťte ho a obozretne veďte!\"",
    "Keď prišiel, hneď pristúpil k nemu a povedal: \"Rabbi.\" A pobozkal ho.",
    "Oni položili naň ruky a zajali ho.",
    "Tu jeden z okolostojacich vytasil meč, zasiahol ním veľkňazovho sluhu a odťal mu ucho.",
    "Ježiš im povedal: \"Vyšli ste s mečmi a kyjmi ako na zločinca, aby ste ma zajali.",
    "Deň čo deň som učil u vás v Chráme, a nezajali ste ma. Ale to preto, aby sa splnili Písma.\"",
    "Vtedy ho hriešnici opustili a rozutekali sa.",
    "No akýsi mladík išiel za ním, odetý plachtou na holom tele, a chytili ho.",
    "Ale on pustil plachtu a utiekol nahý.",
    "Ježiša priviedli k veľkňazovi, kde sa zhromaždili všetci veľkňazi, starší a znalci Zákona.",
    "Peter šiel zďaleka za ním až do veľkňazovho paláca. Sadol si k sluhom a zohrieval sa pri ohni.",
    "Veľkňazi a celá veľrada hľadali svedectvo proti Ježišovi, aby ho mohli odsúdiť na smrť. Ale nenašli.",
    "Mnohí proti nemu krivo svedčili a ich svedectvá sa nezhodovali.",
    "Tu niektorí vstali a krivo proti nemu svedčili:",
    "\"My sme ho počuli hovoriť: ‚Ja zborím tento Chrám, zhotovený rukou, a za tri dni postavím iný, rukou nezhotovený.‘\"",
    "Ale ani tak sa ich svedectvo nezhodovalo.",
    "Tu vstal veľkňaz, postavil sa do stredu a opýtal sa Ježiša: \"Nič neodpovieš na to, čo títo svedčia proti tebe?\"",
    "Ale on mlčal a nič neodpovedal. Veľkňaz sa ho znovu pýtal: \"Si ty Kristus, Syn Požehnaného?\"",
    "Ježiš odvetil: \"Áno som. A uvidíte Syna človeka sedieť po pravici Moci a prichádzať s nebeskými oblakmi!\"",
    "Vtedy si veľkňaz roztrhol rúcho a povedal: \"Načo ešte potrebujeme svedkov?",
    "Počuli ste rúhanie. Čo na to poviete?\" Všetci vyniesli nad ním rozsudok: hodný je smrti.",
    "Niektorí sa dali pľuť na neho, zakryli mu tvár, bili ho päsťami a hovorili: \"Prorokuj!\" A sluhovia ho zauškovali.",
    "Keď bol Peter dole na nádvorí, prišla jedna z veľkňazových slúžok.",
    "Len čo zbadala Petra, ako sa zohrieva, pozrela sa naňho a povedala: \"Aj ty si bol s tým Nazaretčanom, Ježišom.\"",
    "Ale on zaprel: \"Ani neviem, ani nerozumiem, čo hovoríš.\" Vyšiel von k bráne a kohút zaspieval.",
    "Keď ho tam slúžka videla, znovu začala hovoriť okolostojacim: \"Tento je z nich.\"",
    "Ale on znovu zapieral. O chvíľu tí, čo tam stáli, znova hovorili Petrovi: \"Veru si z nich, veď si Galilejčan.\"",
    "On sa však začal zaklínať a prisahať: \"Nepoznám toho človeka, o ktorom hovoríte.\"",
    "Vtom kohút zaspieval druhý raz. Vtedy sa Peter rozpamätal na slovo, ktoré mu Ježiš povedal: \"Skôr ako kohút dva razy zaspieva, tri razy ma zaprieš.\" A horko sa rozplakal."
  ],
  "15": [
    "Hneď zrána mali poradu veľkňazi so staršími, znalcami Zákona, teda celá veľrada. Ježiša spútali, odviedli a odovzdali Pilátovi.",
    "Pilát sa ho pýtal: \"Si ty kráľ židovský?\" On mu odpovedal: \"Ty to hovoríš.\"",
    "Veľkňazi naňho mnoho žalovali",
    "a Pilát sa ho znovu vypytoval a povedal: \"Nič neodpovedáš? Pozri, čo všetko žalujú na teba!\"",
    "Ale Ježiš už nič neodpovedal, takže Pilát sa čudoval.",
    "Na sviatky im miestodržiteľ prepúšťal jedného väzňa, ktorého si žiadali.",
    "Vo väzení bol chlap, ktorý sa volal Barabáš, uväznený s povstalcami, ktorí spáchali vraždu pri vzbure.",
    "Zástup vystúpil hore a žiadal si zvyčajnú milosť.",
    "Pilát im povedal: \"Chcete, aby som vám prepustil židovského kráľa?\"",
    "Lebo vedel, že ho veľkňazi vydali zo závisti.",
    "Ale veľkňazi podnietili zástup, aby im radšej prepustil Barabáša.",
    "Pilát sa ich znova opýtal: \"Čo mám teda urobiť s tým, ktorého vy voláte židovský kráľ?\"",
    "Ale oni opäť skríkli: \"Ukrižuj ho!\"",
    "Pilát im vravel: \"A čo zlé urobil?\" Ale oni ešte viac kričali: \"Ukrižuj ho!\"",
    "Pilát, aby urobil ľudu po vôli, prepustil Barabáša. Ježiša však dal zbičovať a vydal ho, aby ho ukrižovali.",
    "Vojaci odviedli Ježiša do paláca, čiže do vládnej budovy, a zvolali k nemu celú kohortu.",
    "Odeli ho do purpurového plášťa, z tŕnia uplietli korunu a založili mu ju.",
    "A začali ho pozdravovať: \"Buď pozdravený, židovský kráľ!\"",
    "Bili ho trstenicou po hlave, pľuli naňho, kľakali pred ním na kolená a hádzali sa pred ním na tvár.",
    "Keď sa mu naposmievali, vyzliekli ho z purpuru a obliekli mu šaty.Potom ho vyviedli, aby ho ukrižovali.",
    "Prinútili istého Šimona z Cyrény, Alexandrovho a Rúfovho otca, ktorý sa tade vracal z poľa, aby mu niesol kríž.",
    "Tak priviedli Ježiša na miesto Golgota, čo v preklade znamená miesto Lebky.",
    "Dávali mu piť víno zmiešané s myrhou, ale on ho neprijal.",
    "Potom ho ukrižovali a rozdelili si jeho šaty, hodili si o ne lós, kto si má čo vziať.",
    "Keď ho ukrižovali, bolo deväť hodín ráno.",
    "Jeho vinu označili nápisom: \"Židovský kráľ.\"",
    "S ním ukrižovali aj dvoch zločincov, jedného napravo od neho a druhého naľavo.",
    "",
    "Tí, čo išli okolo, rúhali sa mu, potriasali hlavami a vraveli: \"Aha, ty, čo zboríš Chrám a za tri dni ho postavíš!",
    "Zachráň sám seba a zostúp z kríža!\"",
    "Podobne sa mu posmievali aj veľkňazi a so znalcami Zákona hovorili: \"Iných zachraňoval, sám seba nemôže zachrániť.",
    "Kristus, kráľ Izraela! Nech teraz zostúpi z kríža, aby sme videli a uverili!\" Ešte aj tí ho hanobili, čo boli s ním ukrižovaní.",
    "Keď bolo dvanásť hodín napoludnie, nastala tma na celej zemi až do tretej hodiny popoludní.",
    "O tretej hodine zvolal Ježiš mocným hlasom: \"Eloi, Eloi, lema sabachtani!\", čo v preklade znamená: \"Bože môj, Bože môj, prečo si ma opustil?\"",
    "Keď to počuli niektorí z okolostojacich, vraveli: \"Pozrite, volá Eliáša!\"",
    "Ktosi odbehol, naplnil špongiu octom, nastokol ju na trstinu, dával mu piť a hovoril: \"Počkajte, uvidíme, či ho Eliáš príde sňať.\"",
    "Ale Ježiš zvolal mocným hlasom a vydýchol.",
    "A chrámová opona sa roztrhla na dvoje odvrchu až dospodu.",
    "Keď stotník, čo stál naproti nemu, videl, ako vykríkol a skonal, povedal: \"Tento človek bol naozaj Boží Syn!\"",
    "Zobďaleč sa pozerali aj ženy. Medzi nimi Mária Magdaléna, Mária, matka Jakuba Mladšieho a Jozeta, a Salome,",
    "ktoré ho sprevádzali a posluhovali mu, keď bol v Galilei. Aj mnohé iné, čo s ním prišli do Jeruzalema.",
    "Keď sa zvečerilo, pretože bol Prípravný deň, čiže deň pred sobotou,",
    "prišiel Jozef z Arimatey, významný člen rady, ktorý tiež očakával Božie kráľovstvo, smelo vošiel k Pilátovi a žiadal si Ježišovo telo.",
    "Pilát sa zadivil, že už zomrel. Zavolal si stotníka a opýtal sa ho, či je už mŕtvy.",
    "Keď mu to stotník potvrdil, daroval telo Jozefovi.",
    "On kúpil plátno a Ježiša sňal, zavinul ho do plátna a uložil do hrobu, vytesaného do skaly. A ku vchodu do hrobu privalil skalu.",
    "Mária Magdaléna a Mária Jozetova sa pozerali, kde ho uložili."
  ],
  "16": [
    "Keď sa pominula sobota, Mária Magdaléna a Mária Jakubova i Salome nakúpili voňavé oleje a išli pomazať telo.",
    "V prvý deň týždňa skoro ráno po východe slnka, prišli k hrobu.",
    "Hovorili si medzi sebou: \"Kto nám odvalí kameň od vchodu do hrobu?\"",
    "Ale keď sa pozreli, videli, že kameň je odvalený; bol totiž veľmi veľký.",
    "Keď vošli do hrobu, na pravej strane videli sedieť mladíka, oblečeného do bieleho rúcha, a stŕpli.",
    "On sa im prihovoril: \"Neľakajte sa! Hľadáte Ježiša Nazaretského, toho ukrižovaného. Vstal z mŕtvych. Niet ho tu. Pozrite, miesto, kde ho uložili.",
    "Ale choďte a povedzte jeho učeníkom a Petrovi: ‚Ide pred vami do Galiley. Tam ho uvidíte, ako vám povedal.‘\"",
    "Vyšli a utekali od hrobu, lebo sa ich zmocnila hrôza a strach. Nepovedali nikomu nič, lebo sa báli.",
    "Po svojom zmŕtvychvstaní v prvý deň týždňa sa zjavil Márii Magdaléne, z ktorej vyhnal sedem zlých duchov.",
    "Ona išla a oznámila to tým, čo s ním bývali a teraz boli smutní a plakali.",
    "Ale oni, keď počuli, že žije a že ho videla, neverili.",
    "Potom sa v inej podobe zjavil dvom z nich na ceste, keď išli na vidiek.",
    "Aj oni to povedali ostatným, ale ani im neverili.",
    "Napokon sa zjavil samým Jedenástim, keď sedeli pri stole, a vyčítal im neveru a tvrdosť srdca, že neuverili tým, čo ho videli vzkrieseného.",
    "A povedal im: \"Choďte do celého sveta a hlásajte evanjelium všetkému stvoreniu.",
    "Kto uverí a dá sa pokrstiť, bude spasený, ale kto neuverí, bude odsúdený.",
    "Tých, čo uveria, budú sprevádzať tieto znamenia: v mojom mene budú vyháňať zlých duchov, budú hovoriť novými jazykmi,",
    "hady budú brať do rúk a ak niečo smrtonosné vypijú, neuškodí im; na chorých budú vkladať ruky, a tí ozdravejú.\"",
    "Keď im to Pán Ježiš porozprával, bol vzatý do neba a zasadol po pravici Boha.",
    "Oni sa rozišli a všade kázali. Pán účinkoval s nimi a ich ohlasovanie potvrdzoval znameniami, ktoré ho sprevádzali."
  ]
}