{
  "1": [
    "Rodokmeň Ježiša Krista, syna Dávidovho, syna Abrahámovho.",
    "Abrahám mal syna Izáka, Izák Jakuba, Jakub Júdu a jeho bratov,",
    "Júda Faresa a Zaru z Tamar. Fares mal syna Esroma, Esrom Arama.",
    "Aram mal syna Aminadaba, Aminadab Naasona, Naason Salmona,",
    "Salmon mal syna Booza z Rachab, Booz Obeda z Rút, Obed Jesseho",
    "a Jesse kráľa Dávida. Dávid mal syna Šalamúna z Uriášovej ženy.",
    "Šalamún mal syna Roboama, Roboam Abiáša, Abiáš Asu,",
    "Asa Jozafata, Jozafat Jorama, Joram Oziáša.",
    "Oziáš mal syna Joatama, Joatam Achaza, Achaz Ezechiáša.",
    "Ezechiáš mal syna Manassesa, Manasses Amona, Amon Joziáša,",
    "Joziáš Jechoniáša a jeho bratov za babylonského zajatia.",
    "Po odvlečení do Babylonu Jechoniáš mal syna Šealatiela, Šealatiel Zorobabela,",
    "Zorobabel Abiuda, Abiud Eliakima, Eliakim Azora,",
    "Azor mal syna Sadoka, Sadok Achima, Achim Eliuda,",
    "Eliud mal syna Eleazara, Eleazar Mattana, Mattan Jakuba,",
    "Jakub mal syna Jozefa, manžela Márie, z ktorej sa narodil Ježiš, nazývaný Mesiáš (Kristus).",
    "Všetkých pokolení od Abraháma po Dávida bolo štrnásť, od Dávida po babylonské zajatie štrnásť a od babylonského zajatia po Krista štrnásť.",
    "Ježiš Kristus sa narodil takto: Jeho matka Mária bola zasnúbená s Jozefom a prv, ako sa zišli, ukázalo sa, že bola v požehnanom stave z Ducha Svätého.",
    "Jozef, jej manžel, bol spravodlivý človek a nechcel ju vystaviť potupe, ale chcel ju tajne prepustiť.",
    "Ako o tom uvažoval, zjavil sa mu vo sne Pánov anjel a povedal: \"Jozef, syn Dávidov, neboj sa prijať Máriu, svoju manželku, lebo to, čo sa v nej počalo, je zo Svätého Ducha.",
    "Porodí syna a dáš mu meno Ježiš: lebo on vyslobodí svoj ľud z hriechov.\"",
    "To všetko sa stalo, aby sa splnilo, čo Pán povedal ústami proroka:",
    "\"Hľa, panna počne a porodí syna a dajú mu meno Emanuel,\" čo v preklade znamená: Boh s nami.",
    "Keď sa Jozef prebudil, urobil, ako mu prikázal Pánov anjel, a prijal k sebe svoju manželku.",
    "Nepoznal ju, kým neporodila syna. A dal mu meno Ježiš."
  ],
  "2": [
    "Keď sa Ježiš narodil v judskom Betleheme za čias kráľa Herodesa, tu prišli mágovia od východu do Jeruzalema",
    "a pýtali sa: \"Kde je ten novonarodený židovský kráľ? Videli sme totiž vychádzať jeho hviezdu na východe a prišli sme sa mu pokloniť.\"",
    "Keď to počul Herodes, rozrušil sa a celý Jeruzalem s ním.",
    "Zhromaždil všetkých veľkňazov a zákonníkov ľudu a dozvedal sa od nich, kde sa má narodiť Mesiáš.",
    "Oni mu odpovedali: \"V judskom Betleheme, lebo tak píše prorok:",
    "A ty, Betlehem, v judskej krajine, nijako nie si menší medzi poprednými mestami Judey, lebo z teba vyjde vojvoda, ktorý bude spravovať môj ľud Izrael.\"",
    "Nato Herodes tajne povolal mágov a dôkladne sa ich povypytoval, kedy sa im zjavila hviezda.",
    "Potom ich poslal do Betlehema so slovami: \"Choďte a dôkladne sa vypytujte na dieťa. Keď ho nájdete, oznámte mi, aby som sa mu aj ja šiel pokloniť.\"",
    "Oni vypočuli kráľa a odišli. A hľa, hviezda, ktorú videli na východe vychádzať, išla pred nimi, až sa zastavila nad miestom, kde bolo dieťa.",
    "Keď uzreli hviezdu, preveľmi sa zaradovali.",
    "Vošli do domu, uvideli dieťa s Máriou, jeho matkou, vrhli sa na tváre a klaňali sa mu. Potom otvorili svoje pokladnice a dali mu dary: zlato, kadidlo a myrhu.",
    "A keď vo sne dostali pokyn, aby sa nevracali k Herodesovi, inou cestou sa vrátili do svojej krajiny.",
    "Po ich odchode sa Jozefovi, hľa, vo sne zjavil Pánov anjel a povedal: \"Vstaň, vezmi dieťa a jeho matku, uteč do Egypta a zostaň tam, kým ti nepoviem, lebo Herodes bude hľadať dieťa, aby ho zmárnil.\"",
    "On vstal, v noci vzal dieťa a jeho matku a odišiel do Egypta.",
    "Tam zostal až do Herodesovej smrti, aby sa splnilo, čo Pán povedal ústami proroka: Z Egypta som povolal svojho syna.",
    "Keď Herodes videl, že ho mágovia oklamali, veľmi sa rozhneval a dal povraždiť všetkých chlapcov v Betleheme a na jeho okolí od dvoch rokov nadol, podľa času, o ktorom sa dôkladne prezvedel od mágov.",
    "Vtedy sa splnilo, čo povedal prorok Jeremiáš:",
    "V Rame bolo počuť hlas, nárek a veľké kvílenie: Ráchel oplakáva svoje deti a nechce sa dať potešiť, lebo ich niet.",
    "Po Herodesovej smrti sa Pánov anjel zjavil vo sne Jozefovi v Egypte",
    "a povedal mu: \"Vstaň, vezmi so sebou dieťa a jeho matku a choď do izraelskej krajiny. Tí, čo striehli na život dieťaťa, už pomreli.\"",
    "On vstal, vzal dieťa i jeho matku a vrátil sa do izraelskej krajiny.",
    "Ale keď sa dopočul, že v Judei kraľuje Archelaus miesto svojho otca Herodesa, bál sa tam ísť. Varovaný vo sne, odobral sa do galilejského kraja.",
    "Keď tam prišiel, usadil sa v meste, ktoré sa volá Nazaret, aby sa splnilo, čo predpovedali proroci: Budú ho volať Nazaretský."
  ],
  "3": [
    "V tých dňoch vystúpil Ján Krstiteľ a kázal na Judskej púšti:",
    "\"Robte pokánie, lebo sa priblížilo nebeské kráľovstvo.\"",
    "Toto je totiž ten, o ktorom povedal prorok Izaiáš: Hlas volajúceho na púšti: Pripravte cestu Pánovi, vyrovnajte mu chodníky!",
    "Tento Ján nosil odev z ťavej srsti, cez boky prepásaný koženým opaskom. Živil sa kobylkami a lesným medom.",
    "Vtedy prichádzal k nemu Jeruzalem a celá Judea i celé okolie Jordánu.",
    "Vyznávali svoje hriechy a dávali sa mu krstiť v rieke Jordán.",
    "Keď videl, že aj mnohí farizeji a saduceji prichádzajú k nemu na krst, povedal im: \"Hadie plemeno, kto vám ukázal, ako uniknúť budúcemu hnevu?",
    "Prinášajte teda ovocie hodné pokánia!",
    "Nenazdávajte sa, že si môžete povedať: Naším otcom je Abrahám! Lebo vravím vám: Boh môže Abrahámovi vzbudiť deti aj z týchto kameňov.",
    "Sekera je už priložená ku koreňu stromov. Každý strom, ktorý neprináša dobré ovocie, vytnú a hodia do ohňa.",
    "Ja vás krstím vodou na pokánie, ale ten, čo príde po mne, je mocnejší, ako som ja. Ja nie som hoden nosiť mu obuv. On vás bude krstiť Svätým Duchom a ohňom.",
    "V ruke má vejačku, vyčistí si humno, pšenicu si zhromaždí do sýpky, ale plevy spáli v neuhasiteľnom ohni.\"",
    "Vtedy prišiel Ježiš z Galiley k Jordánu k Jánovi, aby sa mu dal pokrstiť.",
    "Ale Ján mu odporoval a povedal: \"Ja by som sa mal dať pokrstiť tebe, a ty prichádzaš ku mne?\"",
    "Ale Ježiš mu povedal: \"Len to nechaj, lebo sa patrí, aby sme splnili všetko, čo je spravodlivé.\" Potom mu už neodporoval.",
    "Keď bol Ježiš pokrstený, hneď vystúpil z vody. Vtom sa otvorili nebesá a on videl Božieho Ducha, ktorý zostupoval ako holubica a prichádzal na neho.",
    "A z neba zaznel hlas: \"Toto je môj milovaný Syn, v ktorom mám zaľúbenie.\""
  ],
  "4": [
    "Potom Duch vyviedol Ježiša na púšť, aby ho diabol pokúšal.",
    "A keď sa štyridsať dní a štyridsať nocí postil, napokon vyhladol.",
    "Tu pristúpil pokušiteľ a povedal mu: \"Ak si Boží Syn, povedz, nech sa z týchto kameňov stanú chleby.\"",
    "Ale on odpovedal: \"Napísané je: Človek nežije len z chleba, ale z každého slova, ktoré vychádza z Božích úst.\"",
    "Potom ho diabol vzal do Svätého mesta, postavil ho na vrchol Chrámu",
    "a vravel mu: \"Ak si Boží Syn, vrhni sa dolu, veď je napísané: Svojim anjelom dá príkaz o tebe a vezmú ťa na ruky, aby si si neudrel nohu o kameň.\"",
    "Ježiš mu povedal: \"Je tiež napísané: Nesmieš pokúšať Pána, svojho Boha.\"",
    "A zasa ho diabol vzal na veľmi vysoký vrch, ukázal mu všetky kráľovstvá sveta a ich slávu",
    "a povedal mu: \"Toto všetko ti dám, ak padneš predo mnou na tvár a budeš sa mi klaňať.\"",
    "Vtedy mu Ježiš povedal: \"Odíď, satan, lebo je napísané: Pánovi, svojmu Bohu, sa budeš klaňať a jedine jemu dávať božskú úctu.\"",
    "Vtedy ho diabol opustil a prišli anjeli a posluhovali mu.",
    "Keď sa Ježiš dopočul, že Jána uväznili, odobral sa do Galiley.",
    "Opustil Nazaru a prišiel bývať do pobrežného mesta Kafarnauma,",
    "v krajoch Zabulon a Neftali, aby sa splnilo, čo povedal prorok Izaiáš:",
    "Krajina Zabulon a krajina Neftali, na ceste k moru, za Jordánom, pohanská Galilea!",
    "Ľud, ktorý žil v temnote, uvidel veľké svetlo. Svetlo zažiarilo tým, čo bývali v temnom kraji smrti.",
    "Odvtedy začal Ježiš kázať a hlásať: \"Robte pokánie, lebo sa priblížilo nebeské kráľovstvo.\"",
    "Keď Ježiš kráčal popri Galilejskom mori, videl dvoch bratov, Šimona, ktorý sa volá Peter, a jeho brata Ondreja, ako spúšťajú sieť do mora; boli totiž rybármi.",
    "I povedal im: \"Poďte za mnou a urobím vás rybármi ľudí.\"",
    "Oni hneď zanechali siete a išli za ním.",
    "Ako šiel odtiaľ ďalej, videl dvoch bratov, Jakuba Zebedejovho a jeho brata Jána, ako na lodi so svojím otcom Zebedejom opravujú siete. Aj ich povolal.",
    "Oni hneď zanechali loď i svojho otca a išli za ním.",
    "Ježiš chodil po celej Galilei, učil v ich synagógach, hlásal evanjelium o kráľovstve a uzdravoval každú chorobu a každý neduh medzi ľudom.",
    "Povesť o ňom sa rozniesla po celej Sýrii. Prinášali k nemu všetkých chorých, postihnutých rozličnými neduhmi a chorobami, posadnutých zlými duchmi, námesačníkov a ochrnutých a on ich uzdravoval.",
    "Nasledovali ho veľké zástupy z Galiley, Dekapola, Jeruzalema, Judey a Zajordánska."
  ],
  "5": [
    "Keď Ježiš videl veľké zástupy, vystúpil na vrch a keď sa posadil, pristúpili k nemu jeho učeníci.",
    "Otvoril ústa a učil ich:",
    "\"Šťastliví, ktorí majú dušu chudobného, lebo ich je nebeské kráľovstvo.",
    "Šťastliví, ktorí žalostia, lebo budú potešení.",
    "Šťastliví tichí, lebo oni zdedia zem.",
    "Šťastliví lační a smädní po spravodlivosti, lebo budú nasýtení.",
    "Šťastliví milosrdní, lebo dosiahnu milosrdenstvo.",
    "Šťastliví čistého srdca, lebo oni budú vidieť Boha.",
    "Šťastliví tí, čo tvoria pokoj, lebo ich budú volať Božími deťmi.",
    "Šťastliví prenasledovaní pre spravodlivosť, lebo ich je nebeské kráľovstvo.",
    "Šťastliví ste, keď vás budú pre mňa potupovať a prenasledovať a všetko zlé na vás nepravdivo hovoriť;",
    "radujte sa a jasajte, lebo máte hojnú odmenu v nebi. Lebo tak prenasledovali aj prorokov, ktorí boli pred vami.",
    "Vy ste soľ zeme. Ak soľ stratí chuť, čím ju osolia? Už nie je na nič, len ju vyhodiť von, aby ju ľudia pošliapali.",
    "Vy ste svetlo sveta. Mesto postavené na návrší sa nedá ukryť.",
    "Ani lampu nezažnú a nepostavia ju pod mericu, ale na svietnik, aby svietila všetkým, ktorí sú v dome.",
    "Nech tak svieti vaše svetlo pred ľuďmi, aby videli vaše dobré skutky a oslavovali vášho Otca, ktorý je na nebesiach.",
    "Nemyslite si, že som prišiel zrušiť Zákon alebo Prorokov; neprišiel som ich zrušiť, ale splniť.",
    "Veru, hovorím vám: dokiaľ sa nepominie nebo a zem, nepominie sa ani jediné písmeno, ani jediná čiarka zo Zákona, kým sa všetko nestane.",
    "Kto by teda zrušil jediné z týchto prikázaní, čo aj najmenšie, a tak by učil ľudí, bude v nebeskom kráľovstve najmenší. Ale kto ich zachová a tak bude aj učiť, ten bude v nebeskom kráľovstve veľký.",
    "Hovorím vám, ak vaša spravodlivosť nebude väčšia ako spravodlivosť zákonníkov a farizejov, nevojdete do nebeského kráľovstva.",
    "Počuli ste, že otcom bolo povedané: Nezabiješ! Kto sa teda dopustí vraždy, pôjde pred súd.",
    "No ja vám hovorím: Pred súd pôjde každý, kto prechováva hnev proti svojmu bratovi. Kto povie svojmu bratovi ‚hlupák‘, pôjde pred veľradu. A ak mu povie ‚odpadlík‘, pôjde do pekelného ohňa.",
    "Keď teda prinášaš dar na oltár a tam si spomenieš, že tvoj brat má niečo proti tebe,",
    "nechaj svoj dar tam pred oltárom a choď sa najprv zmieriť so svojím bratom; až potom príď a obetuj svoj dar.",
    "Pokonaj sa včas so svojím protivníkom, kým si s ním na ceste, aby ťa protivník nevydal sudcovi a sudca strážnikovi a aby ťa nevrhli do väzenia.",
    "Veru, hovorím ti, nevyjdeš odtiaľ, kým nezaplatíš do posledného haliera.",
    "Počuli ste, že bolo povedané: Nescudzoložíš!",
    "Ja vám však hovorím: Každý, kto žiadostivo pozerá na ženu, už s ňou scudzoložil v srdci.",
    "Ak ťa teda pravé oko zvádza na hriech, vylúp ho a odhoď od seba, lebo je lepšie pre teba, ak zahynie jeden z tvojich údov, ako by sa celé tvoje telo malo dostať do pekla.",
    "Ak ťa pravá ruka zvádza na hriech, odtni ju a odhoď od seba, lebo je lepšie pre teba, ak zahynie jeden z tvojich údov, ako by celé tvoje telo malo ísť do pekla.",
    "Ďalej bolo povedané: Kto prepustí svoju manželku, nech jej dá priepustný list.",
    "Ale ja vám hovorím: Každý, kto prepustí svoju manželku, okrem príčiny smilstva, vystavuje ju cudzoložstvu; a kto si vezme prepustenú ženu, cudzoloží.",
    "Opäť ste počuli, že otcom bolo povedané: Neprisahaj krivo, ale splň Pánovi svoje prísahy!",
    "No ja vám hovorím: Vôbec neprisahajte: ani na nebo, lebo je Božím trónom,",
    "ani na zem, lebo je podnožou jeho nôh, ani na Jeruzalem, lebo je mestom veľkého Kráľa,",
    "ani na svoju hlavu neprisahaj, lebo ani jediný vlas nemôžeš urobiť bielym alebo čiernym.",
    "Ale vaša reč nech je: áno, áno, nie, nie! Čo je navyše, je od Zlého.",
    "Počuli ste, že bolo povedané: Oko za oko a zub za zub!",
    "No ja vám hovorím: Neprotivte sa zlému. Ak ťa niekto udrie po pravom líci, nastav mu aj druhé.",
    "Tomu, kto sa chce s tebou súdiť a vziať ti šaty, nechaj aj plášť.",
    "Keď ťa bude niekto nútiť, aby si s ním šiel jednu míľu, choď s ním dve.",
    "Tomu, kto ťa prosí, daj a neodvracaj sa od toho, kto si chce od teba niečo požičať.",
    "Počuli ste, že bolo povedané: Miluj svojho blížneho a nenáviď svojho nepriateľa.",
    "Ale ja vám hovorím: Milujte svojich nepriateľov a modlite sa za tých, čo vás prenasledujú,",
    "aby ste boli synmi svojho Otca, ktorý je na nebesiach. Veď on dáva slnku vychádzať na zlých i na dobrých a dáva pršať na spravodlivých i nespravodlivých.",
    "Lebo ak milujete tých, ktorí vás milujú, akú odmenu môžete čakať? Vari to nerobia aj mýtnici?",
    "A ak pozdravujete iba svojich bratov, čo zvláštne robíte? Nerobia to aj pohania?",
    "Vy teda buďte dokonalí, ako je dokonalý váš nebeský Otec."
  ],
  "6": [
    "Dajte si pozor a nekonajte svoje dobré skutky pred ľuďmi, aby vás obdivovali, lebo nebudete mať odmenu u svojho Otca, ktorý je na nebesiach.",
    "Keď teda dávaš almužnu, nevytrubuj pred sebou, ako to robia pokrytci v synagógach a na uliciach, aby ich ľudia chválili. Veru, hovorím vám, už dostali svoju odmenu.",
    "Keď ty dávaš almužnu, nech nevie tvoja ľavá ruka, čo robí pravá,",
    "aby tvoja almužna zostala skrytá; a tvoj Otec, ktorý vidí v skrytosti, ti to odplatí.",
    "Keď sa modlíte, nebuďte ako pokrytci, ktorí sa radi postojačky modlievajú v synagógach a na rohoch ulíc, aby ich ľudia videli. Veru, hovorím vám: Už dostali svoju odmenu.",
    "Ale keď sa ty ideš modliť, vojdi do svojej izby, zatvor za sebou dvere a modli sa k svojmu Otcovi, ktorý je v skrytosti. Tvoj Otec ťa odmení, lebo on vidí aj v skrytosti.",
    "Keď sa modlíte, nehovorte mnoho ako pohania. Myslia si, že budú vypočutí pre svoju mnohovravnosť.",
    "Nebuďte im podobní! Veď váš Otec vie, čo potrebujete, prv, ako by ste ho prosili.",
    "Vy sa teda modlite takto: Otče náš, ktorý si na nebesiach, posväť sa tvoje meno,",
    "príď tvoje kráľovstvo, buď tvoja vôľa, ako v nebi, tak i na zemi.",
    "Chlieb náš každodenný daj nám dnes.",
    "A odpusť nám naše viny, ako i my odpúšťame svojim vinníkom.",
    "A neuveď nás do pokušenia, ale zbav nás Zlého.",
    "Lebo ak vy odpustíte ľuďom ich poklesky, aj váš nebeský Otec vám odpustí.",
    "Ale ak vy neodpustíte ľuďom, ani váš Otec neodpustí vaše hriechy.",
    "Keď sa postíte, nebuďte zamračení ako pokrytci. Znetvorujú si tvár, aby ľudia videli, že sa postia. Veru, hovorím vám: Už dostali svoju odmenu.",
    "Keď sa ty postíš, pomaž si hlavu a umy si tvár,",
    "aby ľudia nevideli, že sa postíš, ale tvoj Otec, ktorý je v skrytosti. A tvoj Otec ťa odmení, lebo on vidí aj v skrytosti.",
    "Nezhromažďujte si poklady na zemi, kde ich moľ a hrdza ničia a kde sa zlodeji dobýjajú a kradnú.",
    "Zhromažďujte si poklady v nebi, tam ich neničí ani moľ, ani hrdza a tam sa zlodeji nedobýjajú a nekradnú.",
    "Lebo kde je tvoj poklad, tam bude aj tvoje srdce.",
    "Lampou tela je oko. Ak bude tvoje oko čisté, celé tvoje telo bude mať svetlo.",
    "Ale ak tvoje oko bude choré, celé tvoje telo bude vo tme. Keď teda to, čo je v tebe svetlom, je tmou, aká bude tma sama?",
    "Nikto nemôže slúžiť dvom pánom. Alebo bude prvého nenávidieť a druhého milovať, alebo sa bude venovať prvému a druhého si nebude vážiť. Nemôžete slúžiť Bohu i peniazom.",
    "Preto vám hovorím: Nebuďte ustarostení o svoj život, čo budete jesť alebo čo budete piť, ani o svoje telo, čím sa zaodejete. Či život nie je viac ako jedlo a telo viac ako odev?",
    "Pozrite na vtákov nebeských: ani nesejú, ani nežnú, ani nezhromažďujú do stodôl, a váš nebeský Otec ich živí. Či vy nie ste omnoho viac ako oni?",
    "Kto z vás tým, že je ustarostený, môže predĺžiť svoj vek čo len o jeden lakeť?",
    "A o odev prečo ste ustarostení? Pozrite sa na poľné ľalie, ako rastú: nenamáhajú sa, nepradú;",
    "a hovorím vám, že ani Šalamún v celej svojej sláve nebol oblečený tak ako jedna z nich.",
    "Keď teda Boh takto oblieka poľnú bylinu, ktorá dnes je tu a zajtra ju hodia do pece, o čo skôr vás, vy maloverní!",
    "Nebuďte teda ustarostení a nehovorte: Čo budeme jesť? alebo: Čo budeme piť? alebo: Čo si oblečieme?",
    "Veď po tom všetkom sa zháňajú pohania. Váš nebeský Otec predsa vie, že toto všetko potrebujete.",
    "Hľadajte teda najprv Božie kráľovstvo a žite spravodlivo a toto všetko dostanete navyše.",
    "Preto nebuďte ustarostení o zajtrajšok, zajtrajší deň sa postará sám o seba. Dosť má každý deň svojho trápenia."
  ],
  "7": [
    "Nesúďte, aby ste neboli súdení.",
    "Lebo akým súdom súdite vy, tak budú súdiť aj vás, a akou mierou budete merať vy, takou sa nameria aj vám.",
    "Ako to, že vidíš smietku v oku svojho brata, a vo vlastnom oku brvno nebadáš?",
    "Alebo ako môžeš povedať svojmu bratovi: Dovoľ, vyberiem ti smietku z oka, a ty máš v oku brvno?",
    "Pokrytec, vyhoď najprv brvno zo svojho oka, potom uvidíš jasne, aby si mohol vybrať smietku z oka svojho brata.",
    "Čo je sväté, nedávajte psom, ani svoje perly nehádžte sviniam, aby ich nohami nepošliapali, neobrátili sa a neroztrhali vás.",
    "Proste a dostanete. Hľadajte a nájdete. Klopte a otvoria vám.",
    "Lebo každý, kto prosí, dostane, a kto hľadá, nájde, a kto klope, tomu otvoria.",
    "Alebo či je medzi vami človek, ktorý by dal synovi kameň, keď si prosí chlieb?",
    "A keď si pýta rybu, či mu podá hada?",
    "Keď teda vy, hoci ste zlí, viete dávať dobré dary svojim deťom, o čo skôr dá váš Otec, ktorý je na nebesiach, dobré veci tým, čo ho prosia.",
    "Všetko, čo chcete, aby ľudia robili vám, robte aj vy im. Lebo to je Zákon i Proroci.",
    "Vchádzajte tesnou bránou, lebo priestranná brána a široká cesta vedie do zatratenia a mnoho je tých, čo cez ňu vchádzajú.",
    "Ale do života vedie tesná brána a úzka cesta a málo je tých, ktorí ju nachádzajú.",
    "Chráňte sa nepravých prorokov: prichádzajú k vám v ovčom rúchu, ale vnútri sú draví vlci.",
    "Po ovocí ich poznáte. Veď či sa z tŕnia oberajú hrozná alebo z bodliakov figy?",
    "Tak každý dobrý strom rodí dobré ovocie, zatiaľ čo zlý strom rodí zlé ovocie.",
    "Dobrý strom nemôže rodiť zlé ovocie a zlý strom nemôže rodiť dobré ovocie.",
    "Každý strom, ktorý neprináša dobré ovocie, vytnú a hodia do ohňa.",
    "Teda po ich ovocí ich poznáte.",
    "Nie každý, kto mi hovorí: ‚Pane, Pane,‘ vojde do nebeského kráľovstva, ale iba ten, kto plní vôľu môjho Otca, ktorý je na nebesiach.",
    "Mnohí mi v onen deň povedia: ‚Pane, Pane, či sme neprorokovali v tvojom mene? Či sme nevyháňali v tvojom mene zlých duchov a či sme neurobili v tvojom mene veľa zázrakov?‘",
    "Vtedy im vyhlásim: ‚Nikdy som vás nepoznal; odíďte odo mňa, vy, čo nezachovávate Božie zákony!‘",
    "Každý, kto počúva tieto moje slová a uskutočňuje ich, podobá sa múdremu človekovi, ktorý si postavil dom na skale.",
    "Spustil sa dážď, privalili sa vody, strhla sa víchrica a oborili sa na ten dom, ale nezrútil sa, lebo mal základy na skale.",
    "A každý, kto tieto moje slová počúva, ale nekoná ich, podobá sa hlúpemu človekovi, ktorý si postavil dom na piesku.",
    "Spustil sa dážď, privalili sa vody, strhla sa víchrica, oborili sa na ten dom a dom sa zrútil; zostalo z neho veľké rumovisko.\"",
    "Keď Ježiš skončil tieto reči, zástupy žasli nad jeho učením,",
    "lebo ich učil ako ten, kto má moc, a nie ako ich zákonníci."
  ],
  "8": [
    "Keď Ježiš zišiel z vrchu, išli za ním veľké zástupy.",
    "Tu prišiel k nemu malomocný, poklonil sa mu a vravel: \"Pane, ak chceš, môžeš ma očistiť.\"",
    "Ježiš vystrel ruku, dotkol sa ho a povedal: \"Chcem, buď čistý!\" A hneď bol očistený od malomocenstva.",
    "Potom mu Ježiš povedal: \"Počuj, nikomu o tom nehovor, ale choď, ukáž sa kňazovi a prines obetný dar, ako predpísal Mojžiš, im na svedectvo.\"",
    "Keď vošiel do Kafarnauma, prišiel k nemu stotník s prosbou:",
    "\"Pane, chlapec mi leží doma ochrnutý a hrozne trpí.\"",
    "On mu povedal: \"Prídem a uzdravím ho.\"",
    "Ale stotník odpovedal: \"Pane, nie som hoden, aby si vošiel pod moju strechu, ale povedz iba slovo a moje dieťa ozdravie.",
    "Veď aj ja som človek podriadený a mám pod sebou vojakov. Ak niektorému poviem: Choď – ide; inému: Poď sem! – príde; a svojmu sluhovi: Urob toto! – a urobí.\"",
    "Keď to Ježiš počul, zadivil sa a tým, čo ho sprevádzali, povedal: \"Veru, hovorím vám: Takú vieru som nenašiel u nikoho v Izraeli.",
    "Hovorím vám, že mnohí prídu od východu a od západu a budú stolovať s Abrahámom, Izákom a Jakubom v nebeskom kráľovstve",
    "a synovia kráľovstva budú vyhodení von do tmy; tam bude plač a škrípanie zubami.\"",
    "A stotníkovi Ježiš povedal: \"Choď a nech sa ti stane, ako si uveril.\" A chlapec ozdravel v tú hodinu.",
    "Potom Ježiš prišiel do Petrovho domu a videl, že jeho testiná leží v horúčke.",
    "Dotkol sa jej ruky a horúčka prestala. Hneď vstala a obsluhovala ho.",
    "Keď sa zvečerilo, priniesli k nemu mnohých posadnutých zlými duchmi a on vyháňal duchov jedným slovom a uzdravoval všetkých chorých,",
    "aby sa splnilo, čo povedal prorok Izaiáš: On vzal na seba naše utrpenie, naše bolesti naložil na seba.",
    "Keď Ježiš videl okolo seba veľké zástupy, rozkázal preplaviť sa na druhý breh.",
    "Tu prišiel k nemu jeden zákonník a povedal mu: \"Učiteľ, pôjdem za tebou všade, kam pôjdeš.\"",
    "Ježiš mu odvetil: \"Líšky majú svoje skrýše a nebeské vtáky hniezda, ale Syn človeka nemá kde hlavu skloniť.\"",
    "Iný, jeden z jeho učeníkov, mu povedal: \"Pane, dovoľ mi najprv odísť a pochovať si otca.\"",
    "Ale Ježiš mu odpovedal: \"Poď za mnou a nechaj, nech si mŕtvi pochovávajú mŕtvych.\"",
    "Potom nastúpil na loď a jeho učeníci ho nasledovali.",
    "Na mori sa zrazu strhla taká búrka, že vlny prikrývali loď, a on spal.",
    "Pristúpili, zobudili ho slovami: \"Pane, zachráň nás, hynieme!\"",
    "On im povedal: \"Čo sa bojíte, vy maloverní!\" Nato vstal, pohrozil vetru i moru a nastalo veľké ticho.",
    "Ľudia žasli a hovorili: \"Kto je to, že ho aj vietor, aj more poslúchajú?\"",
    "Keď prišiel na druhý breh gadarského kraja, vybehli oproti nemu dvaja posadnutí zlými duchmi; vyšli z hrobov a boli takí zúriví, že sa nik neodvážil chodiť tou cestou.",
    "Zrazu skríkli: \"Čo ťa do nás, Syn Boží? Prišiel si sem predčasne nás mučiť?\"",
    "Neďaleko nich sa pásla veľká črieda svíň.",
    "Zlí duchovia ho prosili: \"Keď nás už vyháňaš, pošli nás do čriedy svíň!\"",
    "On im povedal: \"Choďte.\" A oni vyšli a vošli do svíň. Tu sa celá črieda prudko hnala dolu svahom do mora a zahynula vo vodách.",
    "Pastieri utiekli, prišli do mesta a vyrozprávali všetko, aj o posadnutých démonmi.",
    "Tu celé mesto vyšlo naproti Ježišovi a keď ho uzreli, prosili ho, aby odišiel z ich kraja."
  ],
  "9": [
    "On nastúpil na loď, prepravil sa na druhý breh a prišiel do svojho mesta.",
    "Tu priniesli k nemu ochrnutého človeka, ktorý ležal na lôžku. Keď Ježiš videl ich vieru, povedal ochrnutému: \"Dúfaj, synu, odpúšťajú sa ti hriechy.\"",
    "Vtedy si niektorí zákonníci povedali: \"Tento sa rúha.\"",
    "Keďže Ježiš poznal ich myšlienky, povedal: \"Prečo myslíte zle vo svojich srdciach?",
    "Čo je ľahšie, povedať: Odpúšťajú sa ti hriechy, alebo povedať: Vstaň a choď?",
    "Ale aby ste vedeli, že Syn človeka má na zemi moc odpúšťať hriechy,\" povedal ochrnutému: \"Vstaň, vezmi si lôžko a choď domov!\"",
    "A on vstal a odišiel domov.",
    "Keď to zástupy videli, s bázňou oslavovali Boha, ktorý dal takú moc ľuďom.",
    "Keď Ježiš odtiaľ odchádzal, videl človeka menom Matúš sedieť na mýtnici a povedal mu: \"Nasleduj ma!\" A on vstal a nasledoval ho.",
    "Potom sedel v dome za stolom a prišli mnohí mýtnici a hriešnici a stolovali s ním a s jeho učeníkmi.",
    "Keď to videli farizeji, hovorili jeho učeníkom: \"Prečo váš učiteľ jedáva s mýtnikmi a hriešnikmi?\"",
    "On to začul a povedal: \"Zdraví nepotrebujú lekára, ale chorí.",
    "Choďte a naučte sa, čo znamenajú slová: Milosrdenstvo chcem, a nie obetu. Neprišiel som volať dokonalých, ale hriešnikov.\"",
    "Vtedy prišli k nemu Jánovi učeníci a hovorili: \"Prečo sa my a farizeji často postíme a tvoji učeníci sa nepostia?\"",
    "Ježiš im povedal: \"Vari môžu ženíchovi priatelia smútiť, kým je ženích s nimi? No prídu dni, keď im ženícha vezmú, potom sa budú postiť.",
    "Veď nikto neprišíva na staré šaty záplatu z nového nevalchovaného súkna, lebo záplata sa z odevu vytrhne a diera bude ešte väčšia.",
    "Ani nové víno nelejú do starých kožených nádob, lebo mechy sa roztrhnú, víno vytečie a mechy sa zničia. Ale nové víno lejú do nových mechov, a tak sa oboje zachová.\"",
    "Ako im toto hovoril, pristúpil k nemu istý popredný človek, hlboko sa mu poklonil a povedal: \"Pred chvíľou mi zomrela dcéra, ale poď, vlož na ňu ruku a ožije.\"",
    "Ježiš vstal a šiel za ním i so svojimi učeníkmi.",
    "Vtedy žena, ktorá dvanásť rokov trpela na krvotok, pristúpila k nemu odzadu a dotkla sa mu plášťa;",
    "povedala si totiž: \"Ak sa dotknem jeho plášťa, ozdraviem.\"",
    "Ježiš sa obrátil a keď ju videl, povedal: \"Dúfaj, dcéra, tvoja viera ťa uzdravila.\" A žena v tú hodinu vyzdravela.",
    "Keď Ježiš prišiel do domu toho popredného muža a videl trubačov a zástup vykrikujúcich ľudí,",
    "povedal: \"Odíďte! Dievča neumrelo, ale spí.\" Oni ho vysmiali.",
    "Keď ľud poslali von, vošiel dnu, chytil dievča za ruku a ono vstalo.",
    "Chýr o tom sa rozniesol po celej krajine.",
    "Keď Ježiš odtiaľ odchádzal, išli za ním dvaja slepí a kričali: \"Syn Dávidov, zmiluj sa nad nami!\"",
    "Keď vošiel do domu, slepí prišli k nemu. Ježiš sa ich opýtal: \"Veríte, že to môžem urobiť?\" Oni mu odpovedali: \"Áno, Pane.\"",
    "Nato sa dotkol ich očí a povedal: \"Nech sa vám stane podľa vašej viery!\"",
    "A oči sa im otvorili. Ježiš im pohrozil: \"Nech sa to nik nedozvie!\"",
    "No oni šli a rozprávali o ňom po celom kraji.",
    "Keď oni odišli, priviedli mu nemého človeka, posadnutého zlým duchom.",
    "Keď vyhnal zlého ducha, nemý prehovoril. Zástupy žasli a vraveli: \"Také niečo sa ešte nikdy v Izraeli nestalo.\"",
    "Ale farizeji hovorili: \"Mocou kniežaťa diablov vyháňa diablov.\"",
    "Ježiš chodil po všetkých mestách a dedinách, učil v ich synagógach, hlásal evanjelium o kráľovstve a uzdravoval každú chorobu a každý neduh.",
    "Keď videl zástupy, bolo mu ich ľúto, lebo boli unavené a bezradné ako ovce bez pastiera.",
    "Vtedy povedal svojim učeníkom: \"Žatva je veľká, ale robotníkov je málo.",
    "Preto proste Pána žatvy, aby poslal robotníkov do svojej žatvy.\""
  ],
  "10": [
    "Zvolal svojich dvanástich učeníkove a dal im moc nad nečistými duchmi, aby ich vyháňali a aby uzdravovali každú chorobu a každý neduh.",
    "Toto sú mená dvanástich apoštolova: prvý Šimon, zvaný Peter, jeho brat Ondrej, Jakub Zebedejov a jeho brat Ján,",
    "Filip a Bartolomej, Tomáš a Matúš, mýtnik, Jakub Alfejov a Tadeáš,",
    "Šimon Kanaánsky a Judáš Iškariotský, ktorý ho aj zradil.",
    "Týchto dvanástich vyslal Ježiš a prikázal im: \"K pohanom nezabočujte a do samaritánskych miest nevchádzajte;",
    "choďte radšej k strateným ovciam z domu Izraela.",
    "Choďte a hlásajte: Priblížilo sa kráľovstvo nebeské.",
    "Chorých uzdravujte, mŕtvych krieste, malomocných očisťujte, diablov vyháňajte. Zadarmo ste dostali, zadarmo dávajte.",
    "Neberte si do opaskov ani zlato, ani striebro, ani drobné peniaze;",
    "ani kapsu na cestu, ani dvoje šiat, ani obuv, ani palicu, lebo robotník si zaslúži svoje jedlo.",
    "Keď prídete do niektorého mesta alebo dediny, vypytujte sa, kto je tam hoden. Tam potom zostaňte, kým nepôjdete ďalej.",
    "Keď vojdete do domu, želajte mu pokoj.",
    "Ak ten dom bude toho hoden, nech váš pokoj zostúpi naň, ale ak toho hoden nebude, nech sa váš pokoj vráti k vám.",
    "Keby vás niekto neprijal, ani vaše slová nevypočul, z takého domu alebo mesta odíďte a straste si prach z nôh.",
    "Veru, hovorím vám: Krajine sodomskej a gomorskej bude v deň súdu ľahšie ako takému mestu.",
    "Pozrite, posielam vás ako ovce medzi vlkov. Buďte teda opatrní ako hady a jednoduchí ako holubice.",
    "Dajte si pozor pred ľuďmi, lebo vás vydajú súdom, budú vás bičovať vo svojich synagógach",
    "a pre mňa vás budú vláčiť pred vladárov a kráľov, aby ste vydávali svedectvo im a pohanom.",
    "Keď vás vydajú, netrápte sa, ako a čo hovoriť, lebo v tej chvíli vám bude dané, čo máte povedať,",
    "veď to už nebudete hovoriť vy, ale Duch vášho Otca bude hovoriť vo vás.",
    "Brat vydá na smrť brata a otec dieťa. Deti povstanú proti rodičom a zabijú ich.",
    "Všetci vás budú nenávidieť pre moje meno. Ale kto vytrvá do konca, bude spasený.",
    "Keď vás budú prenasledovať v jednom meste, utečte do druhého. Veru, hovorím vám, že nepochodíte izraelské mestá, kým nepríde Syn človeka.",
    "Žiak nie je nad učiteľa ani sluha nad svojho pána.",
    "Stačí, keď je žiak ako jeho učiteľ a sluha ako jeho pán. Keď pána domu nazvali Belzebulom, o čo skôr jeho domácich!",
    "Nebojte sa ich teda. Lebo nič nie je skryté, čo by sa neodhalilo, a nič utajené, čo by sa nevyzvedelo.",
    "Čo vám hovorím vo tme, hovorte na svetle a čo počujete do ucha, rozhlasujte zo striech.",
    "Nebojte sa tých, čo zabíjajú telo, ale dušu zabiť nemôžu. Skôr sa bojte toho, ktorý môže i dušu i telo zahubiť v pekle.",
    "Či nepredávajú dva vrabce za groš? A ani jeden z nich nepadne na zem bez vôle vášho Otca.",
    "Vám sú aj všetky vlasy na hlave spočítané.",
    "Nebojte sa teda, vy ste cennejší ako mnoho vrabcov.",
    "Kto vyhlási pred ľuďmi, že je za mňa, o tom ja vyhlásim pred svojím Otcom, ktorý je na nebesiach, že som za neho;",
    "ale toho, kto mňa zaprie pred ľuďmi, aj ja zapriem pred svojím Otcom, ktorý je na nebesiach.",
    "Nemyslite si, že som priniesol pokoj na zem. Nepriniesol som pokoj, ale meč.",
    "Prišiel som postaviť syna proti jeho otcovi, dcéru proti matke, nevestu proti svokre.",
    "Vlastní domáci budú človeku nepriateľmi.",
    "Kto miluje otca alebo matku viac ako mňa, nie je ma hoden. Kto miluje syna alebo dcéru viac ako mňa, nie je ma hoden.",
    "Kto neprijme svoj kríž a nenasleduje ma, nie je ma hoden.",
    "Kto nájde svoj život, stratí ho a kto stratí svoj život pre mňa, nájde ho.",
    "Kto vás prijíma, mňa prijíma. A kto prijíma mňa, prijíma toho, ktorý ma poslal.",
    "Kto prijíma proroka ako proroka, dostane odmenu proroka. Kto prijme spravodlivého, pretože je to spravodlivý, dostane odmenu spravodlivého.",
    "Ktokoľvek dá piť jednému z týchto maličkých čo len za pohár čerstvej vody ako učeníkovi, veru, hovorím vám: Nepríde o svoju odmenu.\""
  ],
  "11": [
    "Keď Ježiš dal všetky tieto pokyny svojim dvanástim učeníkom, odišiel odtiaľ učiť a kázať po ich mestách.",
    "Keď sa Ján v žalári dopočul o Ježišových skutkoch, poslal k nemu zo svojich učeníkov",
    "spýtať sa ho: \"Ty si ten, ktorý má prísť, alebo máme čakať iného?\"",
    "Ježiš im odpovedal: \"Choďte a oznámte Jánovi, čo počujete a vidíte:",
    "slepí vidia, chromí chodia, malomocní sa očisťujú, hluchí počujú, mŕtvi vstávajú a chudobným sa hlása evanjelium.",
    "Blahoslavený, kto sa na mne nepohorší.\"",
    "Keď odchádzali, začal Ježiš hovoriť zástupom o Jánovi: \"Čo ste vyšli na púšť vidieť? Trstinu vetrom klátenú?",
    "Alebo čo ste vyšli vidieť? Človeka oblečeného do jemných šiat? Ale tí, čo nosia jemné šaty, bývajú v kráľovských domoch.",
    "Teda čo ste vyšli vidieť? Proroka! Áno, hovorím vám, viac ako proroka!",
    "Lebo toto je ten, o ktorom je napísané: Pozri, posielam svojho posla pred tvojou tvárou, on pripraví cestu pred tebou.",
    "Veru, hovorím vám: Medzi tými, čo sa narodili zo žien, nepovstal väčší ako Ján Krstiteľ. Ale kto je v nebeskom kráľovstve najmenší, je väčší ako on.",
    "Od dní Jána Krstiteľa podnes nebeské kráľovstvo trpí násilie a násilníci sa ho zmocňujú.",
    "Lebo všetci Proroci i Zákon prorokovali až po Jána.",
    "Ale on sám – ak to chcete prijať – je Eliáš, ktorý má znovu prísť.",
    "Kto má uši, nech počúva!",
    "Ku komu prirovnám toto pokolenie? Podobá sa deťom, sediacim na námestí a kričiacim na kamarátov:",
    "Pískali sme vám, a netancovali ste! Spievali sme vám pieseň pohrebnú, a v prsia ste sa nebili!",
    "Prišiel Ján, nejedol a nepil a hovoria: ‚Je posadnutý zlým duchom.‘",
    "Prišiel Syn človeka, je a pije a hovoria: ‚Pozrite, žráč a pijan, priateľ mýtnikov a hriešnikov!‘ Ale Božiu múdrosť dokazujú jej skutky.\"",
    "Potom začal karhať mestá, v ktorých urobil najviac zázrakov, ale sa nekajali:",
    "\"Beda ti, Korozain! Beda ti, Betsaida! Lebo keby sa v Týre a Sidone boli stali zázraky, ktoré sa stali u vás, dávno by boli robili pokánie v kajúcom rúchu a popole.",
    "Preto vám hovorím: Týru a Sidonu bude v deň súdu ľahšie ako vám.",
    "A ty, Kafarnaum, vari sa budeš vyvyšovať až do neba? Do pekla budeš zvrhnutý! Lebo keby sa v Sodome boli stali divy, ktoré sa stali v tebe, stála by až dodnes.",
    "Preto vám hovorím: Sodomskej krajine bude v deň súdu ľahšie ako tebe.\"",
    "V tom čase Ježiš povedal: \"Zvelebujem ťa, Otče, Pán neba i zeme, že si tieto veci skryl pred učenými a múdrymi a zjavil si ich poníženým.",
    "Áno, Otče, tebe sa tak páčilo.",
    "Môj Otec mi odovzdal všetko. A nik nepozná Syna, iba Otec, ani Otca nepozná nik, iba Syn a ten, komu to Syn bude chcieť zjaviť.",
    "Poďte ku mne všetci, ktorí sa namáhate a ste preťažení, a ja vám uľahčím.",
    "Vezmite na seba moje jarmo a učte sa odo mňa, lebo som tichý a pokorný srdcom; a nájdete uľahčenie pre svoje duše.",
    "Moje jarmo je príjemné a moje bremeno ľahké.\""
  ],
  "12": [
    "V tom čase išiel Ježiš v sobotu cez obilné pole. Jeho učeníci boli hladní a začali trhať klasy a jesť.",
    "Keď to videli farizeji, povedali mu: \"Pozri, tvoji učeníci robia, čo neslobodno robiť v sobotu.\"",
    "On im povedal: \"Nečítali ste, čo urobil Dávid, keď bol hladný on i jeho družina?",
    "Ako vošiel do Božieho domu a jedol obetované chleby, ktoré nebolo dovolené jesť ani jemu, ani jeho sprievodu, iba samotným kňazom?",
    "A v Zákone ste nečítali, že kňazi v sobotu porušujú v Chráme sobotu, a predsa sú bez viny?",
    "No hovorím vám: Tu je niekto väčší než Chrám.",
    "Keby ste vedeli, čo to znamená: Milosrdenstvo chcem, a nie obetu, neboli by ste odsúdili nevinných.",
    "Syn človeka je totiž pánom soboty.\"",
    "Keď odtiaľ odišiel, vošiel do ich synagógy.",
    "Tam bol človek s uschnutou rukou. Aby mohli obžalovať Ježiša, pýtali sa ho: \"Dovolené je uzdravovať v sobotu?\"",
    "On im odpovedal: \"Keby niekto z vás mal jedinú ovcu a tá by mu v sobotu padla do jamy, či by nesiahol za ňou a nevytiahol ju?",
    "A o čo je človek viac ako ovca! Teda dovolené je v sobotu dobre robiť.\"",
    "Nato povedal tomu človeku: \"Vystri ruku!\" On ju vystrel a bola zasa zdravá ako druhá.",
    "Farizeji vyšli von a radili sa o ňom, ako ho zahubiť.",
    "Ježiš to vedel, preto odtiaľ odišiel. Mnohí ho nasledovali a on ich uzdravil všetkých,",
    "ale prísne im naložil, aby ho neprezradzovali.",
    "Tak sa splnilo slovo proroka Izaiáša, ktorý hovorí:",
    "Toto je môj sluha, ktorého som si vyvolil, môj miláčik, v ktorom mám zaľúbenie. Vložím na neho svojho Ducha a on oznámi právo národom.",
    "Nebude sa hádať, nebude kričať nik nepočuje jeho hlas na veľkých cestách.",
    "Nalomenú trstinu nedolomí, hasnúci knôtik nedohasí, kým neprivedie právo k víťazstvu:",
    "v jeho meno budú dúfať národy.",
    "Vtedy k nemu priviedli posadnutého zlým duchom, ktorý bol slepý a nemý. Uzdravil ho a nemý rozprával a videl.",
    "Zástupy žasli a vraveli: \"Či tento nie je syn Dávidov?\"",
    "Keď to počuli farizeji, hovorili: \"Tento len mocou Belzebula, kniežaťa zlých duchov, vyháňa zlých duchov.\"",
    "Ježiš poznal ich myšlienky a povedal im: \"Každé kráľovstvo vnútorne proti sebe rozdelené spustne a nijaké mesto alebo rodina vnútorne proti sebe rozdelené neobstoja.",
    "Ak satan vyháňa satana, je vnútorne proti sebe rozdelený, akože potom obstojí jeho kráľovstvo?",
    "Ak ja vyháňam zlých duchov mocou Belzebula, čou mocou ich vyháňajú vaši synovia? Preto oni budú vašimi sudcami.",
    "Ale ak ja Božím Duchom vyháňam zlých duchov, tak k vám prišlo Božie kráľovstvo.",
    "Alebo ako môže niekto vniknúť do domu silného človeka a ulúpiť mu veci, kým toho silného nezviaže? Až potom mu vyplieni dom.",
    "Kto nie je so mnou, je proti mne, a kto nezhromažďuje so mnou, rozhadzuje.",
    "Preto vám hovorím: Ľuďom sa môže odpustiť každý hriech a každé rúhanie, ale rúhanie proti Duchu sa neodpustí.",
    "Ak niekto povie niečo proti Synovi človeka, môže sa mu odpustiť. Kto by však niečo povedal proti Svätému Duchu, tomu sa neodpustí ani v tomto veku, ani v budúcom.",
    "Vypestujte dobrý strom, aj jeho ovocie bude dobré; alebo zasaďte zlý strom, aj jeho ovocie bude zlé. Lebo strom poznať po ovocí.",
    "Hadie plemeno, ako môžete hovoriť dobré veci, keď ste zlí! Lebo z plnosti srdca hovoria ústa.",
    "Dobrý človek vynáša z dobrého pokladu dobré a zlý človek vynáša zo zlého pokladu zlé.",
    "No hovorím vám: Ľudia sa budú v deň súdu zodpovedať z každého slova bez základu, ktoré vyslovia.",
    "Lebo podľa svojich slov budeš vyhlásený za nevinného a podľa svojich slov budeš odsúdený.\"",
    "Vtedy sa ujali slova niektorí zo zákonníkov a z farizejov a povedali mu: \"Učiteľ, chceme vidieť od teba znamenie.\"",
    "On im povedal: \"Zlé a cudzoložné pokolenie žiada znamenie. Ale znamenie nedostane, iba ak znamenie proroka Jonáša.",
    "Lebo ak bol Jonáš tri dni a tri noci v bruchu morskej obludy, tak bude Syn človeka tri dni a tri noci v lone zeme.",
    "Ninivčania vystúpia na súde proti tomuto pokoleniu a odsúdia ho, lebo oni sa kajali na Jonášovo kázanie, a tu je viac ako Jonáš.",
    "Kráľovná Juhu vystúpi na súde proti tomuto pokoleniu a odsúdi ho, lebo z končín zeme prišla počúvať Šalamúnovu múdrosť, a tu je niekto väčší ako Šalamún.",
    "Keď nečistý duch vyjde z človeka, blúdi po pustých miestach a hľadá odpočinok, ale ho nenájde.",
    "Vtedy si povie: Vrátim sa do svojho domu, odkiaľ som vyšiel. Keď ta príde, nájde ho prázdny, vymetený a vyzdobený.",
    "Vtedy odíde, vezme so sebou sedem iných duchov, horších ako je on sám, vojdú dnu a usídlia sa tam. A stav takého človeka je nakoniec horší, ako bol predtým. Tak to bude aj s týmto zlým pokolením.\"",
    "Keď ešte hovoril zástupom, vonku stála jeho matka a jeho bratia a chceli sa s ním rozprávať.",
    "Ktosi mu povedal: \"Vonku stojí tvoja matka a tvoji bratia a chcú sa s tebou rozprávať.\"",
    "On však odvetil tomu, čo mu to hovoril: \"Kto je moja matka a kto sú moji bratia?\"",
    "Vystrel ruku ku svojim učeníkom a povedal: \"Hľa, moja matka a moji bratia.",
    "Lebo každý, kto koná vôľu môjho Otca, ktorý je na nebesiach, je môj brat i sestra i matka.\""
  ],
  "13": [
    "V ten deň Ježiš vyšiel z domu a posadil sa na morskom brehu.",
    "Okolo neho sa zhromaždili veľké zástupy, preto nastúpil na loď a sadol si; a celý zástup zostal na brehu.",
    "A hovoril im o mnohých veciach v podobenstvách.Hovoril: \"Rozsievač vyšiel rozsievať.",
    "Ako sial, niektoré zrná padli na kraj cesty i prileteli vtáci a pozobali ich.",
    "Iné padli na skalnatú pôdu, kde nemali veľa zeme, rýchlo vzišli, lebo neboli hlboko v zemi;",
    "ale keď vyšlo slnko, zahoreli, a keďže nemali koreň, uschli.",
    "Zasa iné padli do tŕnia, tŕnie vyrástlo a udusilo ich.",
    "Iné zrná padli do dobrej zeme a priniesli úrodu: jedno stonásobnú, iné šesťdesiatnásobnú a iné tridsaťnásobnú.",
    "Kto má uši, nech počúva!\"",
    "Pristúpili k nemu učeníci a povedali mu: \"Prečo im hovoríš v podobenstvách?\"",
    "On im odpovedal: \"Vám je dané poznať tajomstvá nebeského kráľovstva, ale im nie je dané.",
    "Lebo kto má, tomu sa pridá a bude mať hojne. Ale kto nemá, tomu sa vezme aj to, čo má.",
    "Im hovorím v podobenstvách, lebo hľadia a nevidia, počúvajú a nepočujú ani nechápu.",
    "Tak sa na nich spĺňa Izaiášovo proroctvo, ktoré hovorí: Budete počúvať a nepochopíte, budete hľadieť a neuvidíte.",
    "Lebo otupel duch tohto ľudu: ušami ťažko počujú a oči si zavreli, aby očami nevideli a ušami nepočuli, aby duchom nechápali a neobrátili sa, aby som ich neuzdravil.",
    "Ale šťastné sú vaše oči, že vidia, a vaše uši, že počujú.",
    "Veru, hovorím vám: Mnohí proroci a spravodliví túžili vidieť, čo vidíte vy, ale nevideli, a počuť, čo vy počujete, ale nepočuli.",
    "Vy teda počujete podobenstvo o rozsievačovi.",
    "Keď niekto počúva slovo o kráľovstve a nechápe ho, prichádza Zlý a uchytí, čo bolo zasiate do jeho srdca. To je ten, u koho bolo zasiate na kraj cesty.",
    "Do skalnatej pôdy bolo zasiate u toho, kto počúva slovo a hneď ho s radosťou prijíma,",
    "ale nezapustí v ňom koreň, je chvíľkový. Keď nastane pre to slovo súženie alebo prenasledovanie, hneď odpadne.",
    "Do tŕnia bolo zasiate u toho, kto počúva slovo, ale starosti sveta a klam bohatstva slovo udusia a ostane bez úžitku.",
    "A u koho bolo zasiate do dobrej zeme, to je ten, kto počúva slovo a chápe ho, a ono prináša úrodu: jedno stonásobnú, iné šesťdesiatnásobnú a iné tridsaťnásobnú.\"",
    "Predniesol im aj iné podobenstvo: \"Nebeské kráľovstvo sa podobá človeku, ktorý zasial na svojej roli dobré semeno.",
    "Ale kým ľudia spali, prišiel jeho nepriateľ, prisial medzi pšenicu kúkoľ a odišiel.",
    "Keď vyrástlo steblo a vyháňalo do klasu, ukázal sa aj kúkoľ.",
    "K hospodárovi prišli sluhovia a povedali mu: ‚Pane, nezasial si dobré semeno na svoju roľu? Kde sa teda vzal kúkoľ?‘",
    "On im povedal: ‚Nepriateľský človek to urobil.‘ Sluhovia mu povedali: ‚Chceš, aby sme šli povytŕhať ho?‘",
    "On im odpovedal: ‚Nie, lebo pri zbieraní kúkoľa by ste mohli vytrhnúť aj pšenicu.",
    "Nechajte oboje rásť až do žatvy. V čase žatvy poviem žencom: Pozbierajte najprv kúkoľ a poviažte ho do snopov na spálenie, ale pšenicu zhromaždite do mojej stodoly.‘\"",
    "Predniesol im ešte iné podobenstvo: \"Nebeské kráľovstvo sa podobá horčičnému zrnku, ktoré človek vzal a zasial na svoju roľu.",
    "Ono je síce najmenšie zo všetkých semien, ale keď vyrastie, je väčšie než ostatné byliny a je z neho strom, takže prilietajú nebeské vtáky a hniezdia na jeho konároch.\"",
    "Ďalšie podobenstvo im povedal: \"Nebeské kráľovstvo sa podobá kvasu, ktorý žena vezme a zamiesi do troch mier múky, až sa všetko prekvasí.\"",
    "Toto všetko hovoril Ježiš zástupom v podobenstvách. Bez podobenstva im nehovoril nič,",
    "aby sa splnilo, čo predpovedal prorok: Otvorím si ústa v podobenstvách, vyrozprávam, čo bolo skryté od stvorenia sveta.",
    "Potom opustil zástupy a vošiel do domu. Tu k nemu pristúpili jeho učeníci a hovorili mu: \"Vysvetli nám podobenstvo o kúkoli na roli.\"",
    "On im povedal: \"Rozsievač dobrého semena je Syn človeka.",
    "Roľa je svet. Dobré semeno sú synovia kráľovstva, kúkoľ sú synovia Zlého.",
    "Nepriateľ, ktorý ho zasial, je diabol. Žatva je koniec sveta a ženci sú anjeli.",
    "Ako teda zbierajú kúkoľ a pália v ohni, tak bude aj na konci sveta:",
    "Syn človeka pošle svojich anjelov a vyzbierajú z jeho kráľovstva všetkých, ktorí zvádzajú ľudí na hriech, a všetkých, ktorých skutky sú hriešne,",
    "a hodia ich do ohnivej pece. Tam bude plač a škrípanie zubami.",
    "Vtedy sa spravodliví zaskvejú ako slnko v kráľovstve svojho Otca. Kto má uši, nech počúva!",
    "Nebeské kráľovstvo sa podobá pokladu ukrytému v poli. Keď ho človek nájde, ukryje ho a od radosti nad tým ide, predá všetko, čo má, a kúpi to pole.",
    "Nebeské kráľovstvo sa podobá aj kupcovi, ktorý hľadá vzácne perly.",
    "Keď našiel veľmi cennú perlu, odišiel, predal všetko a kúpil ju.",
    "Zasa nebeské kráľovstvo sa podobá sieti, ktorú spustia do mora a zachytáva všetky druhy rýb.",
    "Keď je plná, vytiahnu ju na breh, posadajú si, dobré vyberú do nádob a zlé vyhodia von.",
    "Tak bude aj na konci sveta: vyjdú anjeli, oddelia zlých od spravodlivých",
    "a hodia ich do ohnivej pece. Tam bude plač a škrípanie zubami.",
    "Pochopili ste to všetko?\" Odpovedali mu: \"Áno.\"",
    "A on im povedal: \"Preto každý zákonník, keď sa stane žiakom nebeského kráľovstva, podobá sa hlave rodiny, ktorá vynáša zo svojej pokladne veci nové i staré.\"",
    "Keď Ježiš skončil tieto podobenstvá, odišiel odtiaľ.",
    "Prišiel do svojho otcovského mesta a učil ich v synagóge. Oni sa divili a hovorili: \"Od koho dostal túto múdrosť a túto zázračnú moc?",
    "Či to nie je syn tesárov? Či sa jeho matka nevolá Mária a jeho bratia Jakub, Jozef, Šimon a Júda?",
    "A či jeho sestry nebývajú všetky u nás? Odkiaľ má toto všetko?\"",
    "A pohoršovali sa na ňom. Ale Ježiš im povedal: \"Proroka si všade uctia, len nie v jeho otcovskom meste a v jeho dome.\"",
    "A pre ich neveru tam neurobil mnoho zázrakov."
  ],
  "14": [
    "V tom čase vladár Herodes počul o Ježišovi",
    "a hovoril svojim dvoranom: \"To je Ján Krstiteľ. Vstal z mŕtvych, a preto v ňom pôsobia divotvorné sily.\"",
    "Herodes dal totiž Jána chytiť, zviazať a vrhnúť do väzenia pre Herodiadu, manželku svojho brata Filipa,",
    "lebo Ján mu hovoril: \"Nesmieš s ňou žiť!\"",
    "Chcel ho zabiť, bál sa však ľudu, lebo ho pokladali za proroka.",
    "V deň Herodesových narodenín tancovala dcéra Herodiady v kruhu hostí a Herodesovi sa tak zapáčila,",
    "že jej pod prísahou sľúbil dať všetko, čo si bude žiadať.",
    "Ona na návod svojej matky povedala: \"Daj mi tu na mise hlavu Jána Krstiteľa!\"",
    "Kráľ sa zarmútil, ale pre prísahu a kvôli spolustolujúcim rozkázal, aby jej ju dali.",
    "A tak dal Jána vo väzení sťať.",
    "I priniesli na mise jeho hlavu, odovzdali ju dievčaťu a ono ju zanieslo svojej matke.",
    "Tu prišli jeho učeníci, vzali jeho telo a pochovali ho; potom išli a oznámili to Ježišovi.",
    "Keď to Ježiš počul, odobral sa odtiaľ loďou na pusté miesto do samoty. Ale zástupy sa o tom dozvedeli a pešo išli z miest za ním.",
    "Keď vystúpil a videl veľký zástup, zľutoval sa nad nimi a uzdravil ich chorých.",
    "Keď sa zvečerilo, pristúpili k nemu učeníci a hovorili: \"Toto miesto je pusté a čas už pokročil. Rozpusť zástupy, nech sa rozídu do dedín kúpiť si jedlo.\"",
    "Ale Ježiš im povedal: \"Nemusia nikam chodiť, vy im dajte jesť!\"",
    "Oni mu povedali: \"Nemáme tu nič, iba päť chlebov a dve ryby.\"",
    "Povedal: \"Prineste mi ich sem!\"",
    "Potom rozkázal, aby si zástupy posadali na trávu. Vzal päť chlebov a dve ryby, pohliadol k nebu a požehnal ich. Potom lámal chleby a dával učeníkom a učeníci zástupom.",
    "Všetci jedli a nasýtili sa, ba ešte nazbierali dvanásť plných košov zvyšných odrobín.",
    "Tých, čo jedli, bolo asi päťtisíc mužov okrem žien a detí.",
    "Potom rozkázal učeníkom, aby nastúpili na loď a preplavili sa pred ním na druhý breh, kým on rozpustí zástupy.",
    "Keď rozpustil zástupy, vystúpil sám na vrch modliť sa. Zvečerilo sa a on tu bol sám.",
    "Loď bola už hodne vzdialená od brehu a zmietali ňou vlny, lebo vietor dul proti nim.",
    "Nadránom sa k nim priblížil Ježiš, kráčajúc po mori.",
    "Keď ho učeníci videli kráčať po mori, prestrašili sa a vraveli: \"Mátoha.\" A od strachu kričali.",
    "Ale Ježiš sa im hneď prihovoril: \"Nebojte sa! To som ja, nemajte strach!\"",
    "Peter mu povedal: \"Pane, keď si to ty, rozkáž, aby som prišiel k tebe po vode.\"",
    "On povedal: \"Poď!\" Peter vystúpil z lode, vykročil na vodu a šiel k Ježišovi.",
    "Ale keď videl, že vietor je silný, naľakal sa, začal sa topiť a vykríkol: \"Pane, zachráň ma!\"",
    "Ježiš hneď vystrel ruku, zachytil ho a povedal mu: \"Maloverný, prečo si pochyboval?\"",
    "Keď vystúpili na loď, vietor utíchol.",
    "Tí, čo boli na lodi, padli mu k nohám a vraveli: \"Naozaj, si Boží Syn!\"",
    "Preplavili sa na druhý breh a došli do kraja Genezaret.",
    "Len čo ho obyvatelia tohto kraja poznali, vyslali poslov do celého okolia. I prinášali k nemu všetkých chorých",
    "a prosili ho, aby sa smeli dotknúť aspoň obruby jeho odevu. A všetci, čo sa ho dotkli, ozdraveli."
  ],
  "15": [
    "Vtedy prišli k Ježišovi farizeji a zákonníci z Jeruzalema a opýtali sa ho:",
    "\"Prečo tvoji učeníci prestupujú podanie predkov? Veď si neumývajú ruky pred jedením.\"",
    "On im odvetil: \"A vy prečo prestupujete Božie prikázanie pre svoje podanie?",
    "Lebo Boh povedal: Cti otca i matku a: Kto by zlorečil otcovi alebo matke, musí zomrieť.",
    "Vy však hovoríte: \"Keď niekto povie otcovi alebo matke: Všetko, čím by som ti mal pomáhať, obetoval som Bohu,",
    "ten už nemusí pomáhať svojmu otcovi alebo svojej matke.\" Takto ste zrušili Božie slovo pre svoje podanie.",
    "Pokrytci! Dobre o vás prorokoval Izaiáš, keď povedal:",
    "Tento ľud ma uctieva iba perami, ale ich srdcia sú ďaleko odo mňa.",
    "No darmo si ma ctia, učenie, ktoré učia, sú iba ľudské príkazy.\"",
    "Potom zavolal k sebe zástup a povedal im: \"Počúvajte a rozumejte:",
    "Človeka nerobí nečistým to, čo vchádza do úst, ale čo vychádza z úst, to poškvrňuje človeka.\"",
    "Tu pristúpili učeníci a povedali mu: \"Vieš, že farizeji sa pohoršovali, keď počuli, čo si povedal?\"",
    "On im povedal: \"Každú rastlinu, ktorú nesadil môj nebeský Otec, vytrhnú aj s koreňom.",
    "Nechajte ich. Sú slepými vodcami slepých. A keď slepý vedie slepého, obaja padnú do jamy.\"",
    "Peter mu na to povedal: \"Vysvetli nám toto podobenstvo.\"",
    "Ježiš odvetil: \"Ešte aj vy ste takí nechápaví?",
    "Nerozumiete, že všetko, čo vchádza do úst, ide do brucha a vylučuje sa do stoky?",
    "Ale to, čo vychádza z úst, pochádza zo srdca a poškvrňuje človeka.",
    "Lebo zo srdca vychádzajú zlé myšlienky, vraždy, cudzoložstvá, smilstvá, krádeže, krivé svedectvá, rúhania.",
    "Toto sú veci, ktoré robia človeka nečistým, ale jesť neumytými rukami, to človeka nerobí nečistým.\"",
    "Ježiš odtiaľ odišiel a odobral sa do okolia Týru a Sidonu.",
    "Tu prišla k nemu kanaánska žena z tých končín a kričala: \"Zmiluj sa nado mnou, Pane, syn Dávidov! Dcéru mi hrozne trápi zlý duch.\"",
    "Ale on jej neodpovedal ani slovo. Jeho učeníci pristúpili k nemu a prosili ho: \"Vypočuj ju, lebo kričí za nami.\"",
    "On im odvetil: \"Ja som poslaný iba k ovciam strateným z domu Izraela.\"",
    "No ona už prišla k nemu, prestrela sa pred ním tvárou k zemi a prosila: \"Pane, pomôž mi!\"",
    "On jej odpovedal: \"Nie je dobré vziať chlieb deťom a hodiť ho šteňatám.\"",
    "Odpovedala mu: \"Áno, Pane, ale aj šteňatá jedia odrobinky, čo padajú zo stola ich pánov.\"",
    "Vtedy jej Ježiš povedal: \"Žena, veľká je tvoja viera. Nech sa ti stane, ako chceš.\" A od tej hodiny bola jej dcéra zdravá.",
    "Keď odtiaľ Ježiš odišiel, prišiel ku Galilejskému moru, vystúpil na vrch a tam si sadol.",
    "Prichádzali k nemu celé zástupy, ktoré mali so sebou chromých, slepých, mrzákov, nemých a mnoho iných chorých. Kládli ich k jeho nohám a on ich uzdravoval.",
    "A zástupy žasli, keď videli, že nemí hovoria, mrzáci sú zdraví, chromí chodia a slepí vidia, a velebili Boha Izraela.",
    "Ježiš si zavolal svojich učeníkov a povedal: \"Ľúto mi je zástupu, lebo už tri dni sú pri mne a nemajú čo jesť. Nechcem ich prepustiť hladných, aby nepoomdlievali na ceste.\"",
    "Učeníci mu povedali: \"Kde vezmeme na púšti toľko chleba, aby sme nasýtili toľký zástup?\"",
    "Ježiš sa ich spýtal: \"Koľko máte chlebov?\" Oni odpovedali: \"Sedem a zopár rybiek.\"",
    "Nato rozkázal zástupu, aby si posadal na zem.",
    "Vzal sedem chlebov a ryby, vzdával vďaky, lámal a dával učeníkom a učeníci zástupu.",
    "Všetci jedli a nasýtili sa. A nazbierali sedem plných košov zvyšných odrobín.",
    "Tých, čo jedli, bolo štyritisíc mužov okrem žien a detí.",
    "Potom rozpustil zástupy, nastúpil na loď a preplavil sa do kraja Magadan."
  ],
  "16": [
    "Prišli k nemu farizeji a saduceji a pokúšali ho. Žiadali ho, aby im ukázal znamenie, prichádzajúce z neba.",
    "On im povedal: \"Keď sa zvečerí, hovorievate: ‚Bude pekne, lebo nebo sa červenie‘",
    "a ráno: ‚Dnes bude búrka, lebo nebo je tmavočervené‘. Viete vysvetliť vzhľad oblohy, ale nie ste schopní posúdiť znamenia čias.",
    "Zlé a cudzoložné pokolenie žiada znamenie, znamenie nedostane, iba ak znamenie Jonášovo.\" Nechal ich tam a odišiel.",
    "Keď učeníci prechádzali na druhý breh, zabudli vziať so sebou chleby.",
    "Ježiš im povedal: \"Dajte si pozor a chráňte sa kvasu farizejov a saducejov!\"",
    "Oni však rozmýšľali a hovorili si: \"Nevzali sme si chlieb.\"",
    "Ale Ježiš to vedel a povedal: \"Maloverní, prečo premýšľate, že nemáte chlieb?",
    "Ešte nerozumiete, ani sa nepamätáte na päť chlebov pre päťtisíc ľudí a koľko košov ste nazbierali?",
    "Ani na sedem chlebov pre štyritisíc ľudí a koľko košov ste nazbierali?",
    "Ako to, že nechápete, že som vám nehovoril o chlebe? Ale chráňte sa kvasu farizejov a saducejov!\"",
    "Vtedy pochopili, že im nehovoril, aby sa chránili chlebového kvasu, ale náuky farizejov a saducejov.",
    "Keď Ježiš prišiel do kraja Cézarey Filipovej, pýtal sa svojich učeníkov: \"Za koho pokladajú ľudia Syna človeka?\"",
    "Oni povedali: \"Jedni za Jána Krstiteľa, iní za Eliáša a iní za Jeremiáša alebo jedného z prorokov.\"",
    "Opýtal sa ich: \"A za koho ma pokladáte vy?\"",
    "Odpovedal Šimon Peter: \"Ty si Mesiáš, Syn živého Boha.\"",
    "Ježiš mu povedal: \"Šťastný si Šimon, syn Jonášov, lebo si sa to nedozvedel od tela a krvi, ale zjavil ti to môj Otec, ktorý je na nebesiach.",
    "A ja ti hovorím: Ty si Skala, Peter, a na tejto skale postavím svoju Cirkev a pekelné mocnosti ju nepremôžu.",
    "Tebe dám kľúče od nebeského kráľovstva: čo zviažeš na zemi, bude zviazané v nebi a čo rozviažeš na zemi, bude rozviazané v nebi.\"",
    "Potom prikázal učeníkom, aby nikomu nehovorili, že on je Mesiáš.",
    "Od toho dňa začal Ježiš svojim učeníkom hovoriť, že musí ísť do Jeruzalema a mnoho trpieť od starších, veľkňazov a zákonníkov, že ho zabijú, ale tretieho dňa vstane z mŕtvych.",
    "Peter si ho vzal nabok a začal mu dohovárať: \"Bože uchovaj, Pane, to sa ti nesmie stať!\"",
    "Ale on sa obrátil a povedal Petrovi: \"Ber sa mi z cesty, satan! Na pohoršenie si mi, lebo nemáš zmysel pre Božie veci, ale len pre ľudské!\"",
    "Potom Ježiš povedal svojim učeníkom: \"Ak niekto chce ísť za mnou, nech prestane myslieť na seba samého, nech vezme svoj kríž a nasleduje ma.",
    "Lebo kto myslí len na to, ako si život zachrániť, stratí ho, ale kto stratí svoj život pre mňa, nájde ho.",
    "Veď čo osoží človeku, keby aj celý svet získal, ale svoj vlastný život by zničil? Alebo čo bude môcť človek dať na výmenu za vlastný život?",
    "Lebo Syn človeka príde v sláve svojho Otca so svojimi anjelmi a vtedy odplatí každému podľa jeho skutkov.",
    "Veru, hovorím vám: Niektorí z tých, čo tu stoja, neokúsia smrť, kým neuvidia Syna človeka, ako prichádza vo svojom kráľovstve.\""
  ],
  "17": [
    "O šesť dní vzal Ježiš so sebou Petra, Jakuba a jeho brata Jána a vyviedol ich na vysoký vrch do samoty.",
    "Tam sa pred nimi premenil: tvár mu zažiarila sťa slnko a odev mu zbelel ako svetlo.",
    "Vtom sa im zjavili Mojžiš a Eliáš a zhovárali sa s ním.",
    "Vtedy Peter povedal Ježišovi: \"Pane, dobre je nám tu. Ak chceš, urobím tu tri stánky: jeden tebe, jeden Mojžišovi a jeden Eliášovi.\"",
    "Kým ešte hovoril, zahalil ich jasný oblak a z oblaku zaznel hlas: \"Toto je môj milovaný Syn, v ktorom mám zaľúbenie, počúvajte ho.\"",
    "Keď to učeníci počuli, vrhli sa tvárou k zemi, veľmi prestrašení.",
    "Ale Ježiš sa priblížil k nim, dotkol sa ich a povedal: \"Vstaňte a nebojte sa!\"",
    "A keď sa pozreli hore, nevideli nikoho, len samého Ježiša.",
    "Keď zostupovali z vrchu, Ježiš im prikázal: \"Nikomu nehovorte o tomto videní, kým Syn človeka nevstane z mŕtvych.\"",
    "Učeníci sa ho pýtali: \"Prečo teda zákonníci hovoria, že najprv musí prísť Eliáš?\"",
    "On odpovedal: \"Áno, Eliáš príde a všetko obnoví.",
    "Ba hovorím vám, že Eliáš už prišiel, no nepoznali ho a urobili s ním, čo chceli. Tak bude od nich trpieť aj Syn človeka.\"",
    "Vtedy učeníci pochopili, že im hovoril o Jánovi Krstiteľovi.",
    "Keď prišiel k zástupu, akýsi človek pristúpil k nemu, padol pred ním na kolená",
    "a povedal: \"Pane, zmiluj sa nad mojím synom; je námesačný a veľmi trpí, lebo často padne do ohňa a často do vody.",
    "Priviedol som ho k tvojim učeníkom, no nemohli ho uzdraviť.\"",
    "Ježiš povedal: \"Neveriace a skazené pokolenie, dokiaľ budem s vami? Dokedy vás mám ešte trpieť? Priveďte ho sem ku mne!\"",
    "Ježiš zlému duchu pohrozil, ten z neho vyšiel a chlapec bol od tej hodiny zdravý.",
    "Keď boli učeníci s Ježišom sami, pristúpili k nemu a spýtali sa ho: \"Prečo sme ho nemohli vyhnať my?\"",
    "On im povedal: \"Lebo máte málo viery. Veru, hovorím vám, ak budete mať vieru ako horčičné zrnko a poviete tomuto vrchu: \"Prejdi odtiaľto ta,\" prejde. Nič vám nebude nemožné.\"",
    "",
    "Keď boli znova spolu v Galilei, Ježiš im povedal: \"Syn človeka bude vydaný do rúk ľudí.",
    "Tí ho zabijú, ale tretieho dňa vstane z mŕtvych.\" A oni sa veľmi zarmútili.",
    "Keď prišli do Kafarnauma, k Petrovi pristúpili vyberači dvojdrachmy na Chrám a pýtali sa: \"Váš učiteľ neplatí dvojdrachmu?\"",
    "Ale on povedal: \"Platí.\" Keď potom vošiel do domu, Ježiš ho predišiel otázkou: \"Šimon, čo myslíš? Od koho vyberajú králi zeme poplatky a dane? Od svojich synov alebo od cudzích?\"",
    "On odpovedal: \"Od cudzích.\" Ježiš mu povedal: \"Synovia sú teda oslobodení.",
    "Ale aby sme ich nepohoršili, choď k moru, hoď udicu a rybu, ktorá sa chytí prvá, vezmi, otvor jej ústa a nájdeš statér. Vezmi ho a daj im za mňa i za seba.\""
  ],
  "18": [
    "V tom čase pristúpili k Ježišovi jeho učeníci a pýtali sa: \"Kto je najväčší v nebeskom kráľovstve?\"",
    "On zavolal k sebe dieťa, postavil ho medzi nich",
    "a povedal: \"Veru, hovorím vám, ak sa neobrátite a nebudete ako deti, nevojdete do nebeského kráľovstva.",
    "Kto sa teda urobí malým ako toto dieťa, ten je najväčší v nebeskom kráľovstve.",
    "Ktokoľvek prijme takéto dieťa v mojom mene, mňa prijíma.",
    "Ale pre toho, kto by zapríčinil, že by jedna z týchto mladých osôb, čo veria vo mňa, stratila vieru, bolo by lepšie, keby mu zavesili mlynský kameň na krk a ponorili ho do morskej hlbiny.",
    "Beda svetu pre pohoršenie! Takí budú vždy, ale beda človeku, ktorý zvádza druhých na hriech!",
    "Ak ťa zvádza na hriech tvoja ruka alebo noha, odtni ju a odhoď od seba: lepšie je pre teba, keď vojdeš do života zmrzačený alebo krivý, ako keby ťa mali s obidvoma rukami a s obidvoma nohami hodiť do večného ohňa.",
    "A ak ťa zvádza na hriech oko, vylúp ho a odhoď od seba: lepšie je pre teba, keď vojdeš do života s jedným okom, ako keby ťa mali s obidvoma očami vrhnúť do ohnivého pekla.",
    "Dajte si pozor, aby ste neopovrhovali ani jedným z týchto najmenších. Lebo vám hovorím, že ich anjeli v nebi ustavične hľadia na tvár môjho Otca, ktorý je na nebesiach.",
    "Syn človeka totiž prišiel zachrániť, čo bolo stratené.",
    "Čo myslíte? Keby mal niekto sto oviec a jedna z nich by zablúdila, nenechá tých deväťdesiatdeväť na vrchoch a nepôjde hľadať tú, čo zablúdila?",
    "A keď sa mu ju podarí nájsť, veru, hovorím vám: Bude mať z nej väčšiu radosť ako z tých deväťdesiatich deviatich, čo nezablúdili.",
    "Tak ani váš Otec, ktorý je na nebesiach, nechce, aby zahynul čo len jediný z týchto najmenších.",
    "Ak tvoj brat spácha hriech, choď a napomeň ho medzi štyrmi očami. Ak ťa počúvne, získal si svojho brata.",
    "Ak ťa nepočúvne, priber si ešte jedného alebo dvoch, aby bola každá výpoveď potvrdená ústami dvoch alebo troch svedkov.",
    "Keby ani ich neposlúchol, povedz to Cirkvi. A keby ani Cirkev nechcel poslúchnuť, nech ti je ako pohan alebo mýtnik.",
    "Veru, hovorím vám: Čo zviažete na zemi, bude zviazané v nebi a čo rozviažete na zemi, bude rozviazané v nebi.",
    "A zasa vám hovorím: Ak budú dvaja z vás na zemi jednomyseľne prosiť o čokoľvek, dostanú to od môjho Otca, ktorý je na nebesiach.",
    "Lebo kde sú dvaja alebo traja zhromaždení v mojom mene, tam som ja medzi nimi.\"",
    "Vtedy k nemu pristúpil Peter a povedal mu: \"Pane, koľko ráz mám odpustiť svojmu bratovi, keď sa proti mne prehreší? Azda sedem ráz?\"",
    "Ježiš mu odpovedal: \"Hovorím ti: Nie sedem ráz, ale sedemdesiatsedem ráz.",
    "Preto sa nebeské kráľovstvo podobá kráľovi, ktorý sa rozhodol vyúčtovať s ľuďmi, ktorí mu slúžili.",
    "Keď začal účtovať, priviedli mu jedného, ktorý mu bol dlžen milióny.",
    "Ale pretože nemal skadiaľ vrátiť, pán rozkázal predať jeho aj jeho ženu, aj deti i všetko, čo mal, a dlh splatiť.",
    "Vtedy mu ten sluha padol k nohám a na kolenách ho prosil: ‚Pozhovej mi a všetko ti vrátim.‘",
    "A pán sa nad tým sluhom zľutoval, prepustil ho a odpustil mu aj dlžobu.",
    "No len čo ten sluha vyšiel, stretol sa so svojím spolusluhom, ktorý mu dlhoval malú sumu. Chytil ho pod krk a kričal: ‚Vráť, čo mi dlhuješ!‘",
    "Jeho spolusluha mu padol k nohám a prosil ho: ‚Pozhovej mi a všetko ti vrátim.‘",
    "On však nechcel, ale odišiel a vrhol ho do žalára, kým dlh nesplatí.",
    "Keď jeho spolusluhovia videli, čo sa stalo, veľmi sa zarmútili. Išli a rozpovedali svojmu pánovi všetko, čo sa stalo.",
    "A tak si ho pán predvolal a povedal mu: ‚Zlý sluha, ja som ti odpustil celú dlžobu, lebo si ma prosil.",
    "Nemal si sa teda aj ty zľutovať nad svojím spolusluhom, ako som sa ja zľutoval nad tebou?‘",
    "A rozhnevaný pán ho vydal mučiteľom, kým nesplatí celú dlžobu.",
    "Tak aj môj nebeský Otec urobí vám, ak neodpustíte každý svojmu bratovi zo srdca.\""
  ],
  "19": [
    "Keď Ježiš skončil tieto reči, odišiel z Galiley a prešiel do judského kraja za Jordánom.",
    "Išli za ním veľké zástupy a on ich tam uzdravoval.",
    "Prišli k nemu farizeji a pokúšali ho: \"Či je dovolené človeku prepustiť svoju manželku z akejkoľvek príčiny?\"",
    "Odpovedal: \"Či ste nečítali, že Stvoriteľ ich stvoril od počiatku ako muža a ženu",
    "a povedal: Preto muž opustí otca a matku a pripúta sa k svojej manželke a budú dvaja jedným telom?",
    "Teda už nie sú dvaja jednotlivci: sú jedno telo. Čo Boh spojil, človek nesmie rozlúčiť.\"",
    "Povedali mu: \"Prečo potom Mojžiš rozkázal dať priepustný list a prepustiť ju?\"",
    "Odpovedal im: \"Mojžiš vám pre tvrdosť vášho srdca dovolil prepustiť vaše manželky, ale od počiatku to nebolo tak.",
    "Hovorím vám: Každý, kto prepustí svoju manželku – nie pre cudzoložstvo – a vezme si inú, pácha cudzoložstvo.\"",
    "Jeho učeníci mu povedali: \"Keď je to tak medzi mužom a ženou, potom je lepšie neženiť sa.\"",
    "On im povedal: \"Nie všetci pochopia túto reč, iba tí, ktorým je to dané.",
    "Lebo sú ľudia neschopní manželstva, pretože sa takí narodili zo života matky, iných takými urobili ľudia a iní zasa nevstupujú do manželstva, aby mohli lepšie slúžiť kráľovstvu nebeskému. Kto to môže pochopiť, nech pochopí.\"",
    "Vtedy mu priniesli deti, aby na ne položil ruky a pomodlil sa. Ale učeníci im v tom zabraňovali.",
    "Ježiš im povedal: \"Nechajte deti a nebráňte im prichádzať ku mne, lebo takým patrí nebeské kráľovstvo.\"",
    "Potom na ne vložil ruky a odišiel odtiaľ.",
    "Tu k nemu pristúpil jeden človek a pýtal sa ho: \"Učiteľ, čo dobré mám robiť, aby som mal večný život?\" On mu odpovedal:",
    "\"Prečo sa ma pýtaš na dobré? Len jeden je dobrý. Ale ak chceš vojsť do života, zachovaj prikázania!\"",
    "On sa ho opýtal: \"Ktoré?\" Ježiš odpovedal: \"Nezabiješ! Nescudzoložíš! Nepokradneš! Nebudeš krivo svedčiť!",
    "Cti otca i matku, miluj blížneho ako seba samého.\"",
    "Mladík mu povedal: \"Toto všetko som zachovával. Čo mi ešte chýba?\"",
    "Povedal mu Ježiš: \"Ak chceš byť dokonalý, choď, predaj, čo máš, rozdaj chudobným a budeš mať poklad v nebi. Potom príď a nasleduj ma!\"",
    "Keď mládenec počul toto slovo, odišiel smutný, lebo mal veľký majetok.",
    "Nato Ježiš povedal svojim učeníkom: \"Veru, hovorím vám: Bohatý ťažko vojde do nebeského kráľovstva.",
    "Ba hovorím vám: Ľahšie je ťave prejsť cez ucho ihly, ako boháčovi vojsť do Božieho kráľovstva.\"",
    "Keď to učeníci počuli, veľmi sa divili a hovorili: \"Kto potom môže byť spasený?\"",
    "Ježiš sa na nich zahľadel a povedal im: \"Ľuďom je to nemožné, ale Bohu je všetko možné.\"",
    "Vtedy mu Peter povedal: \"Pozri, my sme opustili všetko a išli sme za tebou. Čo teda za to dostaneme?\"",
    "Ježiš im odpovedal: \"Veru, hovorím vám: Pri obnovení sveta, keď Syn človeka zasadne na svoj slávny trón, aj vy, čo ste ma nasledovali, zasadnete na dvanásť trónov a budete súdiť dvanásť izraelských kmeňov.",
    "A každý, kto pre moje meno opustí dom alebo bratov a sestry, alebo otca a matku, alebo deti, alebo polia, dostane stonásobne viac a bude dedičom večného života.",
    "Mnohí, ktorí sú prví, budú poslední a mnohí poslední budú prví."
  ],
  "20": [
    "Lebo nebeské kráľovstvo sa podobá hospodárovi, ktorý vyšiel skoro ráno najať robotníkov do svojej vinice.",
    "Zjednal sa s robotníkmi za denár na deň a poslal ich do svojej vinice.",
    "Keď vyšiel okolo deviatej hodiny, videl iných, ako stoja záhaľčivo na námestí.",
    "Povedal im: ‚Choďte aj vy do vinice a dám vám, čo bude spravodlivé.‘",
    "A oni šli. Vyšiel znova okolo dvanástej aj okolo tretej hodiny popoludní a urobil podobne.",
    "Keď vyšiel okolo piatej popoludní a našiel iných postávať, povedal im: ‚Čo tu nečinne stojíte celý deň?‘",
    "Vraveli mu: ‚Nik nás nenajal.‘ Povedal im: ‚Choďte aj vy do mojej vinice!‘",
    "Keď sa zvečerilo, povedal pán vinice svojmu správcovi: ‚Zavolaj robotníkov a vyplať im mzdu, počnúc poslednými až po prvých!‘",
    "Prišli tí, čo nastúpili okolo piatej hodiny popoludní, a každý dostal denár.",
    "Keď prišli prví, mysleli si, že dostanú viac. Ale aj oni dostali po denári.",
    "Vzali ho a šomrali na hospodára:",
    "‚Títo poslední pracovali jedinú hodinu a ty si ich postavil na roveň nám, čo sme znášali bremeno dňa a horúčosť.‘",
    "Ale on jednému z nich odpovedal: ‚Priateľu, nekrivdím ti. Nezjednal si sa so mnou za denár?",
    "Vezmi, čo je tvoje, a choď! Ja chcem aj tomuto poslednému dať toľko, koľko tebe.",
    "Alebo nesmiem so svojím urobiť, čo chcem? Či na mňa zazeráš preto, že som dobrý?‘",
    "Tak budú poslední prvými a prví poslednými.\"",
    "Keď Ježiš vystupoval do Jeruzalema, vzal si osve dvanástich učeníkov a cestou im hovoril:",
    "\"Pozrite, vystupujeme do Jeruzalema a Syn človeka bude vydaný veľkňazom a zákonníkom. Odsúdia ho na smrť",
    "a vydajú pohanom, aby ho vysmievali, zbičovali a ukrižovali, ale on tretieho dňa vstane z mŕtvych.\"",
    "Vtedy prišla k nemu matka Zebedejových synov so svojimi synmi, prestrela sa tvárou k zemi a chcela o niečo prosiť.",
    "On sa jej opýtal: \"Čo chceš?\" Vravela mu: \"Povedz, aby títo moji dvaja synovia sedeli v tvojom kráľovstve jeden po tvojej pravici a druhý po ľavici.\"",
    "Ježiš odpovedal: \"Neviete, čo žiadate. Môžete piť kalich, ktorý mám ja piť?\" Odpovedali mu: \"Môžeme.\"",
    "On im povedal: \"Môj kalich budete piť, ale dať niekomu sedieť po mojej pravici alebo ľavici nepatrí mne. To dostanú tí, ktorým to pripravil môj Otec.\"",
    "Keď to počuli ostatní desiati, namrzeli sa na oboch bratov.",
    "Ježiš ich zavolal k sebe a povedal im: \"Viete, že vládcovia národov panujú nad nimi a mocnári im dávajú cítiť svoju moc.",
    "Medzi vami to tak nebude. Ale kto sa medzi vami chce stať veľkým, nech je vaším sluhom.",
    "A kto chce byť medzi vami prvý, nech je vaším otrokom.",
    "Ako Syn človeka neprišiel dať sa obsluhovať, ale slúžiť a položiť svoj život ako výkupné za mnohých.\"",
    "Keď vychádzali z Jericha, nasledoval ho veľký zástup.",
    "Tu pri ceste sedeli dvaja slepí. Ako počuli, že tadiaľ ide Ježiš, vykríkli: \"Pane, zmiluj sa nad nami, Syn Dávidov!\"",
    "Zástup ich okríkal, aby mlčali; ale oni tým väčšmi kričali: \"Pane, zmiluj sa nad nami, Syn Dávidov!\"",
    "Ježiš zastal, zavolal ich a povedal: \"Čo chcete, aby som vám urobil?\"",
    "Odpovedali mu: \"Pane, nech sa nám otvoria oči.\"",
    "Ježiš bol hlboko pohnutý a dotkol sa ich očí. Hneď videli a nasledovali ho."
  ],
  "21": [
    "Keď sa priblížili do Jeruzalema a prišli do Betfage pri Olivovej hore, Ježiš poslal dvoch učeníkov",
    "a povedal im: \"Choďte do dediny, ktorá je pred vami, a hneď nájdete priviazanú oslicu a s ňou oslíka. Odviažte ich a priveďte ku mne!",
    "Keby vám niekto niečo hovoril, povedzte: ‚Pán ich potrebuje. A hneď ich prepustí.‘\"",
    "Toto sa stalo, aby sa splnilo, čo predpovedal prorok:",
    "Povedzte dcére sionskej: Pozri, tvoj Kráľ prichádza k tebe, tichý, sediaci na oslici, na oslíku, mláďati ťažného zvieraťa.",
    "Učeníci išli a urobili, ako im Ježiš rozkázal.",
    "Priviedli oslicu a oslíka, pokládli na ne svoje plášte a Ježiš si sadol navrch.",
    "Veľké zástupy prestierali na cestu svoje plášte, iní odtínali zo stromov ratolesti a stlali ich na cestu.",
    "A zástupy, čo šli pred ním, i tie, čo šli za ním, volali: \"Hosanna synovi Dávidovmu! Požehnaný, ktorý prichádza v mene Pánovom! Hosanna na výsostiach!\"",
    "Keď vošiel do Jeruzalema, rozrušilo sa celé mesto. Vypytovali sa: \"Kto je to?\"",
    "A zástupy hovorili: \"To je prorok Ježiš z galilejského Nazareta.\"",
    "Ježiš vošiel do Chrámu a vyhnal všetkých predavačov a kupujúcich v okruhu Chrámu. Peňazomencom poprevracal stoly a predavačom holubov stolice",
    "a povedal im: \"Napísané je: Môj dom sa bude volať domom modlitby. Ale vy z neho robíte lotrovský pelech.\"",
    "V Chráme k nemu prišli slepí a chromí a on ich uzdravil.",
    "Keď veľkňazi a zákonníci videli divy, ktoré robil, a deti, čo v Chráme volali: \"Hosanna synovi Dávidovmu!\", nahnevali sa",
    "a povedali mu: \"Počuješ, čo títo hovoria?\" Ježiš im odvetil: \"Pravdaže. Nikdy ste nečítali: Z úst nemluvniat a dojčiat pripravil si si chválu?\"",
    "Nechal ich, vyšiel von z mesta do Betánie a tam zostal.",
    "Keď sa ráno vracal do mesta, pocítil hlad.",
    "Pri ceste videl figovník. Išiel k nemu, ale nenašiel na ňom nič, iba lístie. Preto mu povedal: \"Nech sa na tebe už nikdy neurodí ovocie!\" A figovník hneď vyschol.",
    "Keď to učeníci videli, zadivili sa a povedali: \"Ako to, že figovník tak naraz vyschol?\"",
    "Ježiš im na to povedal: \"Veru, hovorím vám: Ak budete mať vieru a nebudete pochybovať, urobíte nielen to, čo sa stalo s figovníkom, ale keby ste aj tomuto vrchu povedali: \"Zdvihni sa a hoď sa do mora,\" stane sa to.",
    "Dostanete všetko, o čo budete s vierou prosiť v modlitbe.\"",
    "Keď prišiel do Chrámu a učil, pristúpili k nemu veľkňazi a starší ľudu a pýtali sa: \"Akou mocou to robíš? A kto ti dal túto moc?\"",
    "Ježiš im povedal: \"Aj ja sa vás na niečo spýtam. Ak mi odpoviete, i ja vám poviem, akou mocou toto robím.",
    "Odkiaľ bol Jánov krst? Z Neba, či od ľudí?\" Oni rozmýšľali a hovorili si: \"Ak povieme: ‚Z Neba,‘ povie nám: ‚Prečo ste mu teda neuverili?‘",
    "Ale ak povieme: ‚Od ľudí,‘ máme sa čo obávať zástupu, lebo Jána všetci pokladajú za proroka.\"",
    "Odpovedali teda Ježišovi: \"Nevieme.\" A on im odvetil: \"Ani ja vám nepoviem, akou mocou toto robím.\"",
    "\"Čo poviete na toto? Istý človek mal dvoch synov. Prišiel k prvému a povedal mu: ‚Synu, choď dnes pracovať do vinice!‘",
    "Ale on odpovedal: ‚Nechce sa mi.‘ No potom to oľutoval a šiel.",
    "Išiel k druhému a povedal mu to isté. Ten odpovedal: ‚Idem, pane.‘ Ale nešiel.",
    "Kto z týchto dvoch splnil otcovu vôľu?\" Odpovedali: \"Ten prvý.\" Ježiš im povedal: \"Veru, hovorím vám: Mýtnici a neviestky vás predchádzajú do Božieho kráľovstva.",
    "Lebo k vám prišiel Ján ukázať vám cestu spravodlivosti, vy ste mu neuverili, ale mýtnici a neviestky mu uverili. A vy, hoci ste to videli, ani potom ste sa nekajali a neuverili ste mu.",
    "Počujte iné podobenstvo. Istý hospodár vysadil vinicu. Obohnal ju múrom, vykopal v nej lis a postavil strážnu vežu. Potom ju prenajal vinohradníkom a odcestoval.",
    "Keď prišiel čas oberačky, poslal k vinohradníkom svojich sluhov, aby prevzali jeho diel úrody.",
    "Ale vinohradníci jeho sluhov pochytali, jedného zbili, iného zabili a ďalšieho ukameňovali.",
    "Znovu poslal iných sluhov, viac ako predtým, ale aj s nimi urobili podobne.",
    "Napokon k nim poslal svojho syna, lebo si myslel: ‚K môjmu synovi budú mať úctu.‘",
    "Ale keď vinohradníci zazreli syna, povedali si: ‚To je dedič. Poďme, zabime ho a jeho dedičstvo bude naše!‘",
    "Chytili ho, vyvliekli z vinice a zabili.",
    "Keď potom príde pán vinice, čo urobí tým vinohradníkom?\"",
    "Odpovedali mu: \"Zlých bez milosti zahubí a vinicu prenajme iným vinohradníkom, ktorí mu budú načas odovzdávať úrodu.\"",
    "Ježiš im povedal: \"Nikdy ste nečítali v Písme: Kameň, ktorý stavitelia zavrhli, stal sa kameňom uholným. Je to dielo Pánovo, v našich očiach obdivuhodné?",
    "Preto vám hovorím: Vám sa Božie kráľovstvo vezme a dá sa národu, ktorý bude prinášať úrodu.",
    "Kto padne na tento kameň, doláme sa a na koho on padne, toho rozdrúzga.\"",
    "Keď veľkňazi a farizeji počuli jeho podobenstvá, vybadali, že hovorí o nich.",
    "Chceli ho zajať, ale báli sa zástupov, lebo tie ho pokladali za proroka."
  ],
  "22": [
    "Ježiš im znovu hovoril v podobenstvách:",
    "\"Nebeské kráľovstvo sa podobá kráľovi, ktorý vystrojil svadbu svojmu synovi.",
    "Poslal svojich sluhov, aby zavolali pozvaných na svadbu. Ale tí nechceli prísť.",
    "Znova poslal iných sluhov s odkazom: ‚Povedzte pozvaným: Hľa, hostinu som už prichystal, voly a kŕmny dobytok sú pozabíjané a všetko je pripravené. Poďte na svadbu!‘",
    "Ale oni na to nedbali a odišli: jeden na svoje pole, iný za svojím obchodom.",
    "Ostatní jeho sluhov pochytali, potupili a zabili.",
    "Kráľ sa rozhneval, poslal svoje vojská, vrahov pobil a ich mesto podpálil.",
    "Potom povedal svojim sluhom: ‚Svadba je pripravená, ale pozvaní jej neboli hodní.",
    "Choďte preto na rázcestia a všetkých, ktorých nájdete, zavolajte na svadbu.‘",
    "Sluhovia vyšli na cesty a zhromaždili všetkých, ktorých našli, zlých i dobrých. A svadobná sieň sa naplnila hosťami.",
    "Keď kráľ vošiel pozrieť si hostí, zbadal tam človeka, ktorý nebol oblečený do svadobného odevu.",
    "Povedal mu: ‚Priateľu, ako si sem mohol vojsť bez svadobného odevu?‘ On onemel.",
    "Tu kráľ povedal sluhom: ‚Zviažte mu nohy i ruky a vyhoďte ho von do tmy. Tam bude plač a škrípanie zubami.",
    "Lebo mnoho je povolaných, ale málo vyvolených.‘\"",
    "Vtedy farizeji odišli a radili sa, ako by ho podchytili v reči.",
    "Poslali k nemu svojich učeníkov a herodiánov so slovami: \"Učiteľ, vieme, že vždy vravíš pravdu a podľa pravdy učíš spôsobu života, ktorý Boh požaduje. Neberieš ohľad na nikoho, lebo nehľadíš na osobu človeka.",
    "Povedz nám teda, čo si myslíš: Slobodno platiť cisárovi daň, či nie?\"",
    "Ale Ježiš poznal ich zlomyseľnosť a povedal: \"Čo ma pokúšate, pokrytci!",
    "Ukážte mi daňový peniaz!\" Oni mu podali denár.",
    "Spýtal sa ich: \"Čí je tento obraz a nápis?\"",
    "Odpovedali mu: \"Cisárov.\" Tu im povedal: \"Dávajte teda, čo je cisárovo, cisárovi, a čo je Božie, Bohu.\"",
    "Keď to počuli, zadivili sa, nechali ho a odišli.",
    "V ten deň prišli k nemu saduceji, ktorí tvrdia, že niet zmŕtvychvstania, a pýtali sa ho:",
    "\"Učiteľ, Mojžiš povedal, že ak niekto zomrie a nemal deti, jeho brat si má vziať jeho manželku a splodiť svojmu bratovi potomka.",
    "Bolo u nás sedem bratov. Prvý sa oženil a zomrel. A pretože nemal potomka, zanechal svoju ženu svojmu bratovi.",
    "Takisto aj druhý, potom tretí až po siedmeho.",
    "Napokon po všetkých zomrela aj žena.",
    "Nuž ktorému zo siedmich bude manželkou pri vzkriesení? Veď ju mali všetci.\"",
    "Ježiš im povedal: \"Mýlite sa, lebo nepoznáte Písmo ani Božiu moc.",
    "Po vzkriesení sa ľudia neženia ani nevydávajú, ale sú ako anjeli v nebi.",
    "O vzkriesení z mŕtvych ste nečítali, čo vám povedal Boh, keď povedal:",
    "Ja som Boh Abraháma, Boh Izáka a Boh Jakuba? A on nie je Bohom mŕtvych, ale živých.\"",
    "Keď to počuli zástupy, žasli nad jeho učením.",
    "Keď sa farizeji dopočuli, že umlčal saducejov, zišli sa",
    "a jeden z nich, učiteľ Zákona, sa ho opýtal, aby ho pokúšal:",
    "\"Učiteľ, ktoré prikázanie v Zákone je najväčšie?\"",
    "On mu povedal: \"Miluj Pána, svojho Boha, celým svojím srdcom, celou svojou dušou a celou svojou mysľou!",
    "To je najväčšie a prvé prikázanie.",
    "Druhé je mu podobné: Miluj svojho blížneho ako seba samého!",
    "Na týchto dvoch prikázaniach spočíva celý Zákon i Proroci.\"",
    "Keď boli farizeji zhromaždení, Ježiš sa ich opýtal:",
    "\"Čo si myslíte o Mesiášovi? Čí syn je?\" Odpovedali mu: \"Dávidov.\"",
    "Povedal im: \"Akože ho potom Dávid v Duchu volá Pánom, keď hovorí:",
    "Pán povedal môjmu Pánovi: Seď po mojej pravici, kým ti nepoložím tvojich nepriateľov pod nohy?",
    "Ak ho teda Dávid volá Pánom, ako môže byť jeho synom?\"",
    "A nik mu nevedel odpovedať ani slovo. Ani sa ho od toho dňa už nik neodvážil vypytovať."
  ],
  "23": [
    "Vtedy Ježiš hovoril zástupom a svojim učeníkom:",
    "\"Učitelia Zákona a farizeji majú úradné poverenie vysvetľovať Mojžišov Zákon.",
    "Robte všetko, čo vám povedia, zachovávajte to, ale podľa ich skutkov nerobte. Rozprávajú totiž, ale nerobia to.",
    "Viažu ťažké bremená a kladú ich ľuďom na plecia, ale sami nechcú ani prstom pohnúť.",
    "Všetky svoje dobré skutky konajú preto, aby ich ľudia videli: rozširujú si modlitbové remienky a zväčšujú strapce na šatách,",
    "radi majú prvé miesta na hostinách, prvé stolice v synagógach,",
    "pozdravy na uliciach a keď ich ľudia volajú Rabbi.",
    "Vy sa nedávajte volať Rabbi, lebo len jeden je váš Učiteľ, vy všetci ste bratia.",
    "Ani Otcom nevolajte nikoho na zemi, lebo len jeden je váš Otec, ten nebeský.",
    "Ani sa nedávajte volať Vodca, lebo máte iba jedného Vodcu, Krista.",
    "Kto je medzi vami najväčší, bude vaším sluhom.",
    "Kto sa povyšuje, bude ponížený, a kto sa ponižuje, bude povýšený.",
    "Beda vám, zákonníci a farizeji, pokrytci, lebo zatvárate nebeské kráľovstvo pred ľuďmi! Sami doň nevchádzate a tým, čo by chceli vojsť, nedovolíte vchádzať.",
    "",
    "Beda vám, zákonníci a farizeji, pokrytci, lebo precestujete more i suchú zem, aby ste získali jedného novoverca, a keď sa ním stane, urobíte z neho syna pekla, dva razy horšieho, ako ste sami.",
    "Beda vám, slepí vodcovia! Hovoríte: ‚Kto by prisahal na Chrám, to nič nie je, ale kto by prisahal na chrámové zlato, to ho viaže.‘",
    "Hlúpi a slepí! Čo je viac: zlato, či Chrám, ktorý to zlato posväcuje?",
    "Alebo: ‚Kto by prisahal na oltár, to nič nie je, ale kto by prisahal na dar, čo je na ňom, to ho už viaže.‘",
    "Slepí! Čo je viac: dar, či oltár, ktorý ten dar posväcuje?",
    "Kto teda prisahá na oltár, prisahá naň i na všetko, čo je na ňom;",
    "a kto prisahá na Chrám, prisahá naň i na toho, ktorý v ňom býva.",
    "A kto prisahá na nebo, prisahá na Boží trón i na toho, čo na ňom sídli.",
    "Beda vám, zákonníci a farizeji, pokrytci, lebo dávate desiatky z mäty, kôpru a rasce, ale zanedbali ste, čo je v Zákone dôležitejšie: spravodlivosť, milosrdenstvo a vernosť. Toto bolo treba robiť a tamto nezanedbávať.",
    "Slepí vodcovia! Komára preciedzate a ťavu prehĺtate.",
    "Beda vám, zákonníci a farizeji, pokrytci, lebo čistíte čaše a misky zvonka, ale vnútri sú plné lúpeže a nemiernosti!",
    "Slepý farizej, vyčisti čašu najprv zvnútra, aby bola čistá aj zvonka!",
    "Beda vám, zákonníci a farizeji, pokrytci, lebo sa podobáte obieleným hrobom, ktoré zvonka vyzerajú pekne, ale vnútri sú plné kostí mŕtvych a všetkej nečistoty.",
    "Tak je to s vami: navonok sa zdáte ľuďom spravodliví, no vnútri ste plní pokrytectva a zločinov.",
    "Beda vám, zákonníci a farizeji, pokrytci! Prorokom staviate hrobky a svätým zdobíte pomníky",
    "a hovoríte: ‚Keby sme boli žili za čias našich otcov, neboli by sme s nimi prelievali krv prorokov.‘",
    "A tak sami svedčíte proti sebe, že ste synovia tých, čo povraždili prorokov.",
    "Choďte teda, dokončite, čo vaši otcovia začali!",
    "Hadi, plemeno vreteníc, ako môžete uniknúť, aby ste neboli odsúdení do pekla!",
    "Preto pozrite, posielam k vám prorokov, mudrcov a zákonníkov. Vy niektorých z nich zabijete a ukrižujete, iných budete bičovať vo svojich synagógach a prenasledovať z mesta do mesta.",
    "Tak na vás padne všetka nevinná krv, vyliata na zem, počnúc krvou nevinného Ábela až po krv Zachariáša, Barachiášovho syna, ktorého ste zabili medzi Chrámom a oltárom.",
    "Verte mi, toto pokolenie bude niesť vinu za to všetko.",
    "Jeruzalem, Jeruzalem, ktorý zabíjaš prorokove a kameňuješ tých, ktorí sú k tebe poslaní, koľko ráz som chcel zhromaždiť tvoje deti, ako sliepka zhromažďuje svoje kuriatka pod krídla, a nechceli ste!",
    "Pozrite, váš dom zostáva pustý.",
    "Hovorím vám: Neuvidíte ma, až kým nebudete hovoriť: Požehnaný, ktorý prichádza v mene Pánovom.\""
  ],
  "24": [
    "Keď Ježiš vyšiel z Chrámu a odchádzal, pristúpili k nemu jeho učeníci a ukazovali mu chrámové stavby.",
    "On im však povedal: \"Vidíte toto všetko? Veru hovorím vám: Nezostane tu kameň na kameni; všetko bude zborené.\"",
    "Keď potom sedel na Olivovej hore a boli sami, pristúpili k nemu učeníci a spýtali sa ho: \"Povedz nám, kedy to bude a aké bude znamenie tvojho príchodu a konca sveta.\"",
    "Ježiš im odpovedal: \"Dajte si pozor, aby vás niekto nezviedol.",
    "Lebo prídu mnohí v mojom mene a budú hovoriť: ‚Ja som Mesiáš.‘ A mnohých zvedú.",
    "Budete počuť o vojnách a chýry o bojoch. Dajte si pozor, aby ste sa neplašili. To musí prísť, ale ešte to nebude koniec.",
    "Lebo povstane národ proti národu a kráľovstvo proti kráľovstvu. Miestami bude hlad a zemetrasenie.",
    "Ale to všetko bude len počiatok pôrodných bolestí.",
    "Potom vás vydajú na mučenie, budú vás zabíjať a všetky národy vás budú nenávidieť pre moje meno.",
    "Vtedy mnohí odpadnú a budú sa navzájom udávať a nenávidieť.",
    "Vystúpi mnoho falošných prorokov a zvedú mnohých.",
    "Veľmi sa rozšíri zloba, takže láska u mnohých vychladne.",
    "Ale kto vytrvá do konca, bude spasený.",
    "Táto Dobrá zvesť o kráľovstve sa bude hlásať po celom svete ako svedectvo všetkým národom. A potom príde koniec.",
    "Keď uvidíte ohavnosť pustošenia, postavenú na svätom mieste, ako predpovedal prorok Daniel, kto číta, nech pochopí:",
    "vtedy tí, čo budú v Judei, nech utečú do hôr;",
    "kto bude na plochej streche, nech neschádza vziať si niečo z domu,",
    "a kto bude na poli, nech sa nevracia vziať si plášť.",
    "Beda ženám tehotným a tým, čo budú v tie dni pridájať!",
    "Modlite sa, aby ste nemuseli utekať v zime alebo v sobotu,",
    "lebo vtedy bude veľké súženie, aké nebolo od počiatku sveta až doteraz a už nikdy nebude.",
    "Keby tie dni neboli skrátené, nikto by sa nezachránil; ale kvôli vyvoleným budú tie dni skrátené.",
    "Keby vám vtedy niekto povedal: ‚Pozri, tu je Mesiáš‘ alebo: ‚Tam je,‘ neverte!",
    "Lebo vystúpia falošní mesiáši a falošní proroci a budú robiť veľké znamenia a zázraky, aby zviedli, keby to bolo možné, aj vyvolených.",
    "Pozrite, predpovedal som vám to.",
    "Ak vám teda povedia: ‚Pozrite, je na púšti,‘ nevychádzajte; ‚Pozrite, skrýva sa tu v dome,‘ neverte.",
    "Lebo ako blesk vychádza na východe a žiari až po západ, taký bude aj príchod Syna človeka.",
    "Kde bude mŕtvola, tam sa zhromaždia aj supy.",
    "Hneď po súžení tých dní slnko sa zatmie, mesiac nevydá svoje svetlo, hviezdy budú padať z neba a nebeské mocnosti sa budú triasť.",
    "Vtedy sa na nebi zjaví znamenie Syna človeka. Všetky národy zeme budú sa biť v prsia a uvidia Syna človeka prichádzať na nebeských oblakoch s mocou a veľkou slávou.",
    "Za mohutného zvuku trúby pošle svojich anjelov a zhromaždia jeho vyvolených od štyroch strán sveta, od jedného kraja neba po druhý.",
    "Od figovníka sa naučte toto podobenstvo. Keď mu ratolesť mladne a lístie pučí, viete, že je blízko leto.",
    "Tak aj vy, keď uvidíte všetko toto, vedzte, že on je blízko, predo dvermi.",
    "Veru, hovorím vám: Nepominie sa toto pokolenie, kým sa to všetko nestane.",
    "Nebo a zem sa pominú, ale moje slová sa nepominú.",
    "Ale čo sa týka toho dňa alebo tej hodiny, to nevie nik, ani nebeskí anjeli, ani Syn, iba sám Otec.",
    "Ako bolo za dní Noema, tak bude aj pri príchode Syna človeka.",
    "Ako v dňoch pred potopou ľudia jedli a pili, ženili sa a vydávali až do toho dňa, keď Noe vošiel do korába,",
    "a nič nezbadali, až prišla potopa a zmietla všetkých, tak bude aj pri príchode Syna človeka.",
    "Vtedy budú na poli dvaja: jeden vzatý, druhý ponechaný.",
    "Dve budú mlieť na mlyne: jedna bude vzatá, druhá ponechaná.",
    "Bdejte teda, lebo neviete, v ktorý deň príde váš Pán.",
    "Uvedomte si: keby hospodár vedel, v ktorú nočnú hodinu príde zlodej, bdel by a nedal by mu vlámať sa do domu.",
    "Preto aj vy buďte pripravení, lebo Syn človeka príde v hodinu, o ktorej neviete.",
    "Kto je teda verný a múdry sluha, ktorého pán ustanovil nad svojou čeľaďou, aby jej načas dával pokrm?",
    "Šťastný sluha, ktorého pán pri svojom príchode nájde tak robiť.",
    "Veru, hovorím vám: Ustanoví ho nad celým svojím majetkom.",
    "Ale keby to bol zlý sluha a povedal by si v srdci: ‚Môj pán neprichádza‘",
    "a začal by biť svojich spolusluhov, jesť a piť s opilcami,",
    "pán toho sluhu príde v deň, keď to najmenej čaká, a v hodinu, o ktorej sa nenazdá.",
    "Oddelí ho od ostatných a dá mu podiel s pokrytcami, tam bude plač a škrípanie zubami."
  ],
  "25": [
    "Vtedy sa nebeské kráľovstvo bude podobať desiatim pannám, ktoré si vzali lampy a vyšli naproti ženíchovi.",
    "Päť z nich bolo nerozumných a päť múdrych.",
    "Nerozumné si vzali lampy, ale olej si so sebou nevzali.",
    "Múdre si vzali s lampami aj nádoby s olejom.",
    "Keď ženích neprichádzal, všetkým sa začalo driemať a zaspali.",
    "O polnoci sa strhol krik: ‚Ženích prichádza, vyjdite mu v ústrety!‘",
    "Všetky panny sa prebudili a pripravili si lampy.",
    "Tu nerozumné panny povedali múdrym: ‚Dajte nám zo svojho oleja, lebo naše lampy hasnú.‘",
    "Ale múdre odpovedali: ‚Aby azda nechýbalo ani nám, ani vám, choďte radšej k predavačom a kúpte si!‘",
    "No kým išli kupovať olej, prišiel ženích a tie, čo boli pripravené, vošli s ním na svadbu a dvere sa zatvorili.",
    "Napokon prišli aj ostatné panny a vraveli: ‚Pane, pane, otvor nám!‘",
    "Ale on im povedal: ‚Veru, hovorím vám: Nepoznám vás.‘",
    "Preto bdejte, lebo neviete ani dňa, ani hodiny.",
    "Bude to tak, ako keď sa istý človek chystal na cesty. Zvolal si sluhov a zveril im svoj majetok:",
    "jednému dal päť talentov, druhému dva a tretiemu jeden, každému podľa jeho schopností, a odcestoval.",
    "Ten, čo dostal päť talentov, hneď šiel, obchodoval s nimi a získal ďalších päť.",
    "Podobne ten, čo dostal dva, získal ďalšie dva.",
    "Ale ten, čo dostal jeden, šiel, vykopal jamu a peniaze svojho pána ukryl.",
    "Po dlhom čase sa pán tých sluhov vrátil a začal s nimi účtovať.",
    "Predstúpil ten, čo dostal päť talentov, priniesol ďalších päť talentov a vravel: ‚Pane, päť talentov si mi odovzdal a hľa, ďalších päť som získal.‘",
    "Jeho pán mu povedal: ‚Výborne, dobrý a verný sluha; bol si verný nad málom, ustanovím ťa nad mnohým: vojdi do radosti svojho pána.‘",
    "Predstúpil ten, čo dostal dva talenty, a vravel: ‚Pane, dva talenty si mi odovzdal a hľa, získal som ďalšie dva.‘",
    "Jeho pán mu povedal: ‚Výborne, dobrý a verný sluha, bol si verný nad málom, ustanovím ťa nad mnohým: vojdi do radosti svojho pána.‘",
    "Predstúpil aj ten, čo dostal jeden talent, a hovoril: ‚Pane, viem, že si tvrdý človek: žneš, kde si nesial, a zbieraš, kde si nerozsýpal.",
    "Bál som sa, preto som išiel a ukryl tvoj talent v zemi. Pozri, tu máš, čo je tvoje.‘",
    "Jeho pán mu povedal: ‚Zlý a lenivý sluha! Vedel si, že žnem, kde som nesial, a zbieram, kde som nerozsýpal?",
    "Mal si teda moje peniaze dať peňazomencom a ja by som si bol po návrate vybral, čo je moje, aj s úrokmi.",
    "Vezmite mu talent a dajte ho tomu, čo má desať talentov.",
    "Lebo každému, kto má, ešte sa pridá a bude mať hojne. Ale kto nemá, tomu sa vezme aj to, čo má.",
    "Neužitočného sluhu vyhoďte von do tmy, tam bude plač a škrípanie zubami.‘",
    "Keď príde Syn človeka vo svojej sláve a s ním všetci anjeli, zasadne na svoj slávny trón.",
    "Vtedy sa pred ním zhromaždia všetky národy a on oddelí jedných od druhých, ako pastier oddeľuje ovce od capov.",
    "Ovce si postaví sprava a capov zľava.",
    "Potom Kráľ povie tým, čo budú po jeho pravici: ‚Poďte, požehnaní môjho Otca, zaujmite kráľovstvo, ktoré je pre vás pripravené od stvorenia sveta.",
    "Lebo som bol hladný a dali ste mi jesť, bol som smädný a dali ste mi piť, bol som pocestný a pritúlili ste ma;",
    "bol som nahý a priodeli ste ma, bol som chorý a navštívili ste ma, bol som vo väzení a prišli ste ku mne.‘",
    "Vtedy mu spravodliví povedia: ‚Pane, kedy sme ťa videli hladného a nakŕmili sme ťa, alebo smädného a dali sme ti piť?",
    "Kedy sme ťa videli ako pocestného a pritúlili sme ťa, alebo nahého a priodeli sme ťa?",
    "Kedy sme ťa videli chorého alebo vo väzení a prišli sme k tebe?‘",
    "Kráľ im odpovie: ‚Veru, hovorím vám: Čokoľvek ste urobili jednému z týchto mojich najmenších bratov, mne ste urobili.‘",
    "Potom povie aj tým, čo budú zľava: ‚Odíďte odo mňa, zlorečení, do večného ohňa, ktorý je pripravený diablovi a jeho anjelom!",
    "Lebo som bol hladný, a nedali ste mi jesť, bol som smädný, a nedali ste mi piť;",
    "bol som pocestný, a nepritúlili ste ma, bol som nahý, a nepriodeli ste ma, bol som chorý a vo väzení, a nenavštívili ste ma.‘",
    "Vtedy mu aj oni povedia: ‚Pane, a kedy sme ťa videli hladného alebo smädného, alebo pocestného, alebo nahého, alebo chorého, alebo vo väzení a neposlúžili sme ti?‘",
    "Vtedy im on odpovie: ‚Veru, hovorím vám: Čokoľvek ste neurobili jednému z týchto najmenších, mne ste to neurobili.‘",
    "Títo pôjdu do večného utrpenia, kým spravodliví do večného života.\""
  ],
  "26": [
    "Keď Ježiš skončil všetky tieto reči, povedal svojim učeníkom:",
    "\"Ako viete, Pascha bude o dva dni a Syn človeka bude vydaný, aby bol ukrižovaný.\"",
    "Vtedy sa zhromaždili veľkňazi a starší ľudu vo dvorane veľkňaza, ktorý sa volal Kajfáš,",
    "a uzniesli sa, že Ježiša podvodne chytia a zabijú.",
    "Ale hovorili: \"Nie vo sviatok, aby sa ľud nevzbúril.\"",
    "Keď bol Ježiš v Betánii v dome Šimona Malomocného,",
    "pristúpila k nemu žena s alabastrovou nádobou vzácneho voňavého oleja a vyliala mu ho na hlavu, ako sedel pri stole.",
    "Keď to videli učeníci, hnevali sa a hovorili: \"Načo takéto mrhanie?",
    "Veď sa to mohlo predať a rozdať chudobným.\"",
    "Ježiš to spozoroval a povedal im: \"Prečo trápite túto ženu? Urobila mi dobrý skutok;",
    "veď chudobných máte vždy medzi sebou, ale mňa nemáte vždy.",
    "Keď mi vyliala tento olej na telo, urobila to na môj pohreb.",
    "Veru, hovorím vám: Kdekoľvek na svete sa bude ohlasovať toto evanjelium, bude sa na jej pamiatku hovoriť aj o tom, čo urobila.\"",
    "Vtedy jeden z Dvanástich, volal sa Judáš Iškariotský, odišiel k veľkňazom",
    "a spýtal sa: \"Čo mi dáte a ja vám ho vydám?\" Oni mu vyplatili tridsať strieborných.",
    "Od tej chvíle hľadal vhodnú príležitosť vydať ho.",
    "V prvý deň sviatkov Nekvasených chlebov (veľkonočných sviatkov), prišli k Ježišovi učeníci a pýtali sa ho: \"Kde ti máme pripraviť paschálnu večeru?\"",
    "On im povedal: \"Choďte do mesta k istému človeku a povedzte mu: ‚Učiteľ odkazuje: Môj čas je blízko, u teba budem sláviť Paschu so svojimi učeníkmi.‘\"",
    "Učeníci urobili, ako im Ježiš rozkázal, a pripravili Paschu.",
    "Keď sa zvečerilo, uložil sa s Dvanástimi za stôl.",
    "A keď jedli, povedal: \"Veru, hovorím vám: Jeden z vás ma zradí.\"",
    "Veľmi zosmutneli a začali sa ho jeden po druhom vypytovať: \"Som to ja, Pane?\"",
    "On odpovedal: \"Kto so mnou namáča ruku v mise, ten ma zradí.",
    "Syn človeka síce ide, ako je o ňom napísané, ale beda človeku, ktorý zrádza Syna človeka!\"",
    "Aj jeho zradca Judáš sa opýtal: \"Som to azda ja, Rabbi?\" Odpovedal mu: \"Ty si to povedal.\"",
    "Pri večeria Ježiš vzal chlieb, povedal modlitbu poďakovania, lámal ho a dával učeníkom hovoriac: \"Vezmite a jedzte: toto je moje telo.\"",
    "Potom vzal kalich, povedal modlitbu poďakovania, dal im ho hovoriac: \"Pite z neho všetci:",
    "lebo toto je moja krv, krv zmluvy, ktorá sa vylieva za všetkých na odpustenie hriechov.",
    "Hovorím vám, že odteraz už nebudem piť víno až do dňa, keď budem piť s vami nové víno v kráľovstve svojho Otca.\"",
    "Potom zaspievali žalmy sviatku a vyšli na Olivovú horu.",
    "Vtedy im Ježiš povedal: \"Vy všetci tejto noci odpadnete odo mňa, lebo je napísané: Udriem pastiera a stádo oviec sa rozpŕchne.",
    "Ale keď vstanem z mŕtvych, predídem vás do Galiley.\"",
    "Peter mu povedal: \"Aj keby všetci odpadli od teba, ja nikdy neodpadnem.\"",
    "Ježiš mu odvetil: \"Veru, hovorím ti: Tejto noci skôr, ako kohút zaspieva, tri razy ma zaprieš.\"",
    "Peter mu povedal: \"Aj keby som mal umrieť s tebou, nezapriem ťa.\" Podobne hovorili aj ostatní učeníci.",
    "Tu Ježiš prišiel s nimi do záhrady, ktorá sa volala Getsemani, a povedal učeníkom: \"Sadnite si tu, kým odídem tamto a pomodlím sa.\"",
    "Vzal so sebou Petra a oboch Zebedejových synov. Nato doľahol naňho smútok a úzkosť.",
    "Vtedy im povedal: \"Moja duša je smutná až na smrť. Ostaňte tu a bdejte so mnou!\"",
    "Trochu poodišiel, padol na tvár a modlil sa: \"Otče môj, ak je možné, nech ma minie tento kalich. No nie ako ja chcem, ale ako ty.\"",
    "Keď sa vrátil k učeníkom, našiel ich spať. I povedal Petrovi: \"To ste nemohli ani hodinu bdieť so mnou?",
    "Bdejte a modlite sa, aby ste neprišli do pokušenia! Duch je síce ochotný, ale telo slabé.\"",
    "Znova odišiel a modlil sa: \"Otče môj, ak ma tento kalich nemôže minúť a musím ho piť, nech sa stane tvoja vôľa.\"",
    "A keď sa vrátil, zasa ich našiel spať: oči sa im zatvárali od únavy.",
    "Nechal ich, znova sa vzdialil a tretí raz sa modlil tými istými slovami.",
    "Potom prišiel k učeníkom a povedal im: \"Teraz už spite a odpočívajte! Hľa, prišla hodina, keď Syn človeka bude vydaný do rúk hriešnikov.",
    "Vstaňte, poďme! Pozrite, môj zradca sa priblížil.\"",
    "A kým ešte hovoril, prišiel Judáš, jeden z Dvanástich, a veľký zástup s mečmi a kyjmi, ktorý poslali veľkňazi a starší ľudu.",
    "Jeho zradca im dal znamenie: \"Koho pobozkám, to je on. Toho chyťte!\"",
    "A hneď pristúpil k Ježišovi a povedal: \"Buď pozdravený, Rabbi!\" A pobozkal ho.",
    "Ježiš mu povedal: \"Priateľu, urob to, načo si prišiel!\" Vtedy pristúpili, položili na Ježiša ruky a zajali ho.",
    "Tu jeden z tých, čo boli s Ježišom, vystrel ruku, vytasil meč, zasiahol ním veľkňazovho sluhu a odťal mu ucho.",
    "Ježiš mu povedal: \"Vlož svoj meč na jeho miesto! Lebo všetci, čo sa chytajú meča, mečom zahynú.",
    "Alebo si myslíš, že by som nemohol poprosiť svojho Otca a on by mi hneď neposlal viac ako dvanásť plukov anjelov?",
    "Ale ako by sa potom naplnili Písma, že to má byť takto?\"",
    "Vtedy Ježiš povedal zástupom: \"Vyšli ste s mečmi a kyjmi ako na zločinca, aby ste ma zajali. Deň čo deň som sedával a učil v Chráme, a nezajali ste ma.\"",
    "Toto všetko sa stalo, aby sa splnili Písma prorokov. Vtedy ho všetci učeníci opustili a utiekli.",
    "Tí, čo Ježiša zajali, odviedli ho k veľkňazovi Kajfášovi, kde sa zhromaždili zákonníci a starší.",
    "Peter šiel zďaleka za ním až do veľkňazovho paláca, vošiel dnu a sadol si k sluhom, aby videl koniec.",
    "Veľkňazi a celý sanhedrin hľadali krivé svedectvo proti Ježišovi, aby ho mohli odsúdiť na smrť.",
    "Ale nenašli, hoci vystúpilo veľa falošných svedkov. Napokon prišli dvaja,",
    "ktorí vyhlásili: \"Tento človek povedal: Môžem zboriť Boží chrám a o tri dni ho znovu postaviť.\"",
    "Veľkňaz vstal a pýtal sa ho: \"Nič neodpovieš na to, čo títo svedčia proti tebe?\"",
    "Ale Ježiš mlčal. Veľkňaz mu povedal: \"Zaprisahám ťa na živého Boha, aby si nám povedal, či si Kristus, Boží Syn.\"",
    "Ježiš mu odvetil: \"Sám si to povedal. Ale hovorím vám: Odteraz uvidíte Syna človeka sedieť po pravici Všemohúceho a prichádzať na nebeských oblakoch.\"",
    "Vtedy si veľkňaz roztrhol šaty so slovami: \"Rúhal sa! Načo ešte potrebujeme svedkov? Sami ste počuli rúhanie.\"",
    "Oni odpovedali: \"Hoden je smrti!\"",
    "Potom mu pľuli do tváre a bili ho päsťami, iní ho zauškovali",
    "a hovorili: \"Teraz, Mesiáš, ak si prorok, povedz nám, kto ťa udrel!\"",
    "Peter sedel vonku na nádvorí. Prišla k nemu slúžka a povedala: \"Aj ty si bol s Ježišom Galilejským!\"",
    "Ale on pred všetkými zaprel: \"Neviem, čo hovoríš.\"",
    "Keď vyšiel k bráne, videla ho iná a povedala tým, čo tam boli: \"Tento bol s Ježišom Nazaretským!\"",
    "On zaprel s prísahou: \"Nepoznám toho človeka.\"",
    "O chvíľku pristúpili tí, čo tam stáli, a povedali Petrovi: \"Veru, aj ty si z nich, veď aj tvoja reč ťa prezrádza!\"",
    "Vtedy sa začal zaklínať a prisahať: \"Nepoznám toho človeka.\" A vtom zaspieval kohút.",
    "Tu sa Peter rozpamätal na slovo, ktoré mu Ježiš povedal: \"Skôr, ako kohút zaspieva, tri razy ma zaprieš.\" Vyšiel von a horko sa rozplakal."
  ],
  "27": [
    "Keď sa rozodnilo, všetci veľkňazi a starší ľudu sa zišli na poradu proti Ježišovi, ako ho zabiť.",
    "Spútali ho a odviedli a odovzdali ho miestodržiteľovi Pilátovi.",
    "Keď zradca Judáš videl, že Ježiša odsúdili, ľútosťou pohnutý vrátil tridsať strieborných veľkňazom a starším",
    "so slovami: \"Zhrešil som, lebo som zradil nevinnú krv.\" Ale oni povedali: \"Čo nás do toho! To je tvoja vec!\"",
    "On odhodil strieborné peniaze v Chráme a odišiel, odišiel obesiť sa.",
    "Veľkňazi vzali peniaze a povedali: \"Neslobodno ich dať do chrámovej pokladnice, lebo je to cena krvi!\"",
    "Po dohode kúpili za ne Hrnčiarovo pole na pochovávanie cudzincov.",
    "Preto sa to pole až do dnešného dňa volá Pole krvi.",
    "Vtedy sa splnilo, čo povedal prorok Jeremiáš: Vzali tridsať strieborných, cenu Oceneného, ktorého ocenili synovia Izraela,",
    "a dali ich za Hrnčiarovo pole, ako mi prikázal Pán.",
    "Ježiš stál pred miestodržiteľom a miestodržiteľ sa ho pýtal: \"Si židovský kráľ?\" Ježiš odpovedal: \"Ty to hovoríš.\"",
    "A keď naňho veľkňazi a starší žalovali, nič neodpovedal.",
    "Vtedy sa ho Pilát opýtal: \"Nepočuješ, čo všetko proti tebe svedčia?\"",
    "Ale on mu neodpovedal ani jediné slovo, takže vladár sa veľmi čudoval.",
    "Na sviatky miestodržiteľ prepúšťal zástupu jedného väzňa, ktorého si žiadali.",
    "Mali vtedy povestného väzňa, ktorý sa volal Barabáš.",
    "Pilát teda povedal zhromaždeným: \"Koho chcete, aby som vám prepustil: Barabáša alebo Ježiša, ktorý sa volá Kristus?\"",
    "Lebo vedel, že ho vydali zo závisti.",
    "Keď sedel na súdnej stolici, odkázala mu jeho manželka: \"Nemaj nič s týmto spravodlivým, lebo som dnes vo sne veľa vytrpela pre neho.\"",
    "No veľkňazi a starší nahovorili zástupy, aby žiadali Barabáša a Ježiša zahubili.",
    "Vladár sa ich opýtal: \"Ktorého z týchto dvoch si žiadate prepustiť?\" Oni zvolali: \"Barabáša!\"",
    "Pilát im povedal: \"Čo mám teda robiť s Ježišom, ktorý sa volá Kristus?\" Všetci kričali: \"Ukrižuj ho!\"",
    "On vravel: \"A čo zlé urobil?\" Ale oni tým väčšmi kričali: \"Ukrižuj ho!\"",
    "Keď Pilát videl, že nič nedosiahne, ba že pobúrenie ešte vzrastá, vzal vodu, umyl si pred zástupom ruky a vyhlásil: \"Ja nemám vinu na krvi tohto spravodlivého. To je vaša vec.\"",
    "A všetok ľud odpovedal: \"Jeho krv na nás a na naše deti!\"",
    "Vtedy im prepustil Barabáša; Ježiša však dal zbičovať a vydal ho, aby ho ukrižovali.",
    "Miestodržiteľovi vojaci vzali Ježiša do vládnej budovy a zhromaždili k nemu celú kohortu.",
    "Vyzliekli ho a odeli do šarlátového plášťa,",
    "z tŕnia uplietli korunu a dali mu ju na hlavu, do pravej ruky mu dali trstinu, kľakali si pred ním a posmievali sa mu slovami: \"Buď pozdravený, židovský kráľ!\"",
    "Pľuli naňho, brali mu trstinu a bili ho ňou po hlave.",
    "Keď sa mu naposmievali, vyzliekli ho z plášťa a obliekli mu jeho šaty. Potom ho vyviedli, aby ho ukrižovali.",
    "Keď vychádzali, stretli človeka z Cyrény menom Šimon. Toho prinútili, aby mu niesol kríž.",
    "Tak prišli na miesto, ktoré sa volá Golgota, čo znamená Lebka.",
    "Dali mu piť víno zmiešané so žlčou. Ale keď ochutnal, nechcel piť.",
    "Keď ho ukrižovali, hodili lós a rozdelili si šaty.",
    "Potom si posadali a strážili ho.",
    "Nad hlavu mu dali nápis s označením jeho viny: \"Toto je Ježiš, židovský kráľ.\"",
    "Vedno s ním ukrižovali aj dvoch zločincov, jedného sprava, druhého zľava.",
    "Tí, čo šli okolo, rúhali sa mu, potriasali hlavami",
    "a vraveli: \"Ty, čo zboríš Chrám a za tri dni ho znova postavíš, zachráň sám seba! Ak si Boží Syn, zostúp z kríža!\"",
    "Podobne sa mu posmievali aj veľkňazi so zákonníkmi a staršími:",
    "\"Iných zachraňoval, sám seba nemôže zachrániť. Je kráľom Izraela; nech zostúpi z kríža a uveríme v neho.",
    "Spoliehal sa na Boha; nech ho teraz vyslobodí, ak ho má rád. Veď povedal: Som Boží Syn.\"",
    "Tak isto ho tupili aj zločinci, čo boli s ním ukrižovaní.",
    "Od dvanástej hodiny napoludnie nastala tma po celej zemi až do tretej hodiny popoludní.",
    "Okolo tretej hodiny zvolal Ježiš mocným hlasom: \"Eli, Eli, lema sabachtani?\", čo znamená: \"Bože môj, Bože môj, prečo si ma opustil?\"",
    "Keď to počuli niektorí z tých, čo tam stáli, vraveli: \"Volá Eliáša.\"",
    "Jeden z nich hneď odbehol, vzal špongiu, naplnil ju octom, nastokol na trstinu a dával mu piť.",
    "Ale ostatní hovorili: \"Počkaj, nech uvidíme, či ho Eliáš príde vyslobodiť.\"",
    "Ježiš však znova vykríkol mocným hlasom a vydýchol dušu.",
    "A hľa, chrámová opona sa roztrhla vo dvoje odvrchu až dospodu. Zem sa triasla a skaly pukali.",
    "Otvorili sa hroby a mnohé telá zosnulých svätých vstali z mŕtvych.",
    "Vyšli z hrobov a po jeho vzkriesení prišli do Svätého mesta a ukázali sa mnohým.",
    "Keď stotník a tí, čo s ním strážili Ježiša, videli zemetrasenie a všetko, čo sa deje, veľmi sa naľakali a hovorili: \"On je naozaj Boží Syn.\"",
    "Boli tam mnohé ženy a zobďaleč sa pozerali, ženy, ktoré sprevádzali Ježiša z Galiley a posluhovali mu.",
    "Medzi nimi bola Mária Magdaléna, Mária, Jakubova a Jozefova matka a matka Zebedejových synov.",
    "Keď sa zvečerilo, prišiel zámožný človek z Arimatey menom Jozef, ktorý bol tiež Ježišovým učeníkom.",
    "Zašiel k Pilátovi a poprosil ho o Ježišovo telo. Pilát rozkázal, aby mu ho dali.",
    "Jozef vzal telo, zavinul ho do čistého plátna",
    "a uložil do svojho nového hrobu, ktorý si vytesal do skaly. Ku vchodu do hrobu privalil veľký kameň a odišiel.",
    "A bola tam Mária Magdaléna a iná Mária, sedeli oproti hrobu.",
    "Na druhý deň, ktorý bol po prípravnom dni, zhromaždili sa veľkňazi a farizeji u Piláta",
    "a hovorili: \"Pane, spomenuli sme si, že ten zvodca, ešte kým žil, povedal: ‚Po troch dňoch vstanem z mŕtvych.‘",
    "Rozkáž teda strážiť hrob až do tretieho dňa, aby azda neprišli jeho učeníci a neukradli ho a nepovedali ľudu: ‚Vstal z mŕtvych,‘ a ostatné klamstvo by bolo horšie ako prvé.\"",
    "Pilát im povedal: \"Máte stráž, choďte a strážte, ako viete!\"",
    "Oni šli a hrob zabezpečili: zapečatili kameň a postavili stráž."
  ],
  "28": [
    "Keď sa pominula sobota, na úsvite prvého dňa v týždni prišla Mária Magdaléna a iná Mária pozrieť hrob.",
    "Vtom nastalo veľké zemetrasenie, lebo z neba zostúpil Pánov anjel, pristúpil, odvalil kameň a sadol si naň.",
    "Jeho zjav bol ako blesk a jeho odev biely ako sneh.",
    "Strážnici strnuli od strachu z neho a ostali ako mŕtvi.",
    "Anjel sa prihovoril ženám: \"Vy sa nebojte! Viem, že hľadáte Ježiša, Ukrižovaného.",
    "Niet ho tu, lebo vstal, ako povedal. Poďte, pozrite si miesto, kde ležal.",
    "A rýchlo choďte povedať jeho učeníkom: ‚Vstal z mŕtvych a ide pred vami do Galiley. Tam ho uvidíte.‘ Hľa, povedal som vám to.\"",
    "Rýchlo vyšli z hrobu a so strachom i s veľkou radosťou bežali oznámiť to jeho učeníkom.",
    "A naraz Ježiš im šiel v ústrety a oslovil ich: \"Buďte pozdravené!\" Ony pristúpili, objali mu nohy a klaňali sa mu.",
    "Tu im Ježiš povedal: \"Nebojte sa! Choďte, oznámte mojim bratom, aby šli do Galiley, tam ma uvidia.\"",
    "Keď odišli, prišli do mesta niektorí zo stráže a oznámili veľkňazom všetko, čo sa stalo.",
    "Tí sa zišli so staršími, poradili sa a dali vojakom veľa peňazí",
    "so slovami: \"Takto vravte: ‚V noci prišli jeho učeníci a kým my sme spali, oni ho ukradli.‘",
    "A keby sa to dopočul miestodržiteľ, my ho uchlácholíme a postaráme sa, aby sa vám nič nestalo.\"",
    "Oni vzali peniaze a urobili tak, ako ich poučili. A toto sa hovorí medzi Židmi až do dnešného dňa.",
    "Jedenásti učeníci odišli do Galiley na vrch, kam im Ježiš prikázal ísť.",
    "Keď ho uvideli, klaňali sa mu, no niektorí pochybovali.",
    "Ježiš pristúpil k nim a povedal im: \"Daná mi je všetka moc na nebi i na zemi.",
    "Choďte teda, zo všetkých národov robte učeníkov a krstite ich v mene Otca i Syna i Ducha Svätého",
    "a naučte ich zachovávať všetko, čo som vám prikázal. A hľa, ja som s vami po všetky dni až do skončenia sveta.\""
  ]
}