{
  "1": [
    "Milujte spravodlivosť, vy, čo vládnete na zemi! Zmýšľajte o Bohu dobromyseľne a hľadajte ho s úprimným srdcom!",
    "Lebo on sa dáva nájsť tým, čo ho nepokúšajú, tým sa zjavuje, ktorí v neho veria.",
    "Neúprimné zmýšľanie vzďaľuje ľudí od Boha; ak sa hlúpi zahrávajú s jeho všemohúcnosťou, ukáže im, čím sú v skutočnosti.",
    "Nie, múdrosť nevstúpi do duše skazenej, v tele hriechu oddanom príbytok neprijme.",
    "Tento svätý duch, ktorý nás formuje, nemá rád dvojakosť. Múdrosť sa stráni nemúdrych úsudkov a nespravodlivosť ju ťažko uráža.",
    "Múdrosť je človeka milujúci duch, lež bohorúhača nenechá bez trestu za jeho reči, lebo Boh je svedok jeho najvnútornejšieho zmýšľania, jasne vidí do jeho srdca a počuje každé slovo, ktoré povie.",
    "Duch Boží napĺňa svet a keďže on drží pospolu vesmír, vie všetko, čo ľudia hovoria.",
    "Tak sa nemôže skryť nikto, kto hlása bezprávie, trestajúca spravodlivosť nedá mu uniknúť.",
    "Prešetria sa plány bezbožného, správa o jeho rečiach dôjde až k Bohu, aby boli potrestané jeho priestupky;",
    "ani slovíčko neujde jeho pozornému uchu, ani ozvena po skrytom šomraní.",
    "Chráňte sa teda márneho reptania, vyhýbajte sa roztrpčeným rečiam, lebo ani najtajnejšie slovko nezostáva bez následkov a lživý jazyk je záhubou pre človeka.",
    "Omylmi života neprivolávajte si smrť, nepriťahujte si skazu vlastnými skutkami!",
    "Boh neutvoril smrť, zo záhuby žijúcich nemá on potechu.",
    "Všetko stvoril, aby všetko trvalo. Tvorivé sily sveta smerujú k životu, niet v nich jedu smrti, smrť nie je kráľom zeme,",
    "lebo spravodlivosť je nesmrteľná. Život podľa bezbožných",
    "Bezbožní však smrť k sebe volajú skutkami a rečou. Zovú ju priateľkou, chradnú túžbou po nej, ba s ňou i tajnú zmluvu robievajú, ak si naozaj zaslúžia padnúť jej v náručie."
  ],
  "2": [
    "Lebo si hovoria vo svojich pochybných zámeroch: \"Krátky a smutný je náš život; pre človeka niet lieku proti smrti. Nepoznáme nikoho, kto by sa bol vrátil z hrobu.",
    "Náhodou sme prišli na tento svet a po tom všetkom budeme, sťaby nás nebolo bývalo. Dych našich nozdier je len dym a myšlienka je iskra, zažatá tlkotom nášho srdca.",
    "Len čo zhasne, naše telo rozplynie sa v popol a duch sa vytratí ako ľahký vánok.",
    "Časom aj meno nám upadne do zabudnutia a nik si nespomenie na naše práce. Náš život sa stratí ako stopa po oblaku a rozplynie sa ako hmla, ktorú zaháňajú lúče slnka a rozptyľuje jeho horúčava.",
    "Veru, preletom tône sú naše dni a náš koniec je nenávratný. Osud človeka je spečatený: nikto sa nevráti späť.",
    "Hor sa teda! Požívajme blaho skutočné, užívajme sveta s mladistvým elánom!",
    "Opime sa dobrým vínom, ošiaľom voňaviek, nedajme si uniknúť kvet jari!",
    "Ružovými pukmi sa ovenčime, prv ako uvädnú.",
    "Nech nik z nás nechýba na našich hýreniach. Zanechajme všade znaky našej veselosti. Veď to nám patrí, to je náš podiel.",
    "Utlačme spravodlivého, ktorý je chudobný! Nešetrime vdovy! Nemajme ohľady na šediny starca vysokého veku!",
    "Zákonom spravodlivosti nech nám je naša sila, veď je dokázané, že slabosť je nanič.",
    "Prenasledujme spravodlivého, lebo nám je na ťarchu, stavia sa proti nášmu správaniu. Vyčíta nám prestupovanie Božieho zákona, žaluje sa, že sme zradili svoju výchovu.",
    "Vyhlasuje, že má znalosť o Bohu; hovorí, že je Božím synom.",
    "Je živou výčitkou aj nášho zmýšľania, už pohľad naň je nám na ťarchu.",
    "Spôsobom života líši sa od druhých, výstredné je jeho správanie.",
    "My sme mu zdegenerovaní! Vyhýba sa styku s nami ako špine. Vyhlasuje, že koniec spravodlivého bude vždy šťastný. Chváli sa, že Boh mu je otcom.",
    "Nuž viďme, či sú jeho rečičky pravdivé! Skúšajme, ako to bude s jeho koncom.",
    "Ak spravodlivý je vskutku Božím synom, Boh sa ho zastane a vyslobodí ho z rúk jeho odporcov.",
    "Podrobme ho urážkam a mukám! Presvedčme sa o jeho miernosti. Vyskúšajme jeho trpezlivosť!",
    "Potom ho odsúďme na potupnú smrť, veď, ako hovorí, dostane pomoc.\" Omyl bezbožníkov",
    "Takto mudrujú, no veľmi sa mýlia, zloba ich zaslepila.",
    "Nepoznajú Božie tajomstvá. Nečakajú, že príde odmena za svätosť života. Nechcú veriť, že čisté duše čaká odplata.",
    "Áno, nesmrteľným stvoril Boh človeka, urobil ho ako obraz svojej vlastnej prirodzenosti.",
    "Smrť prišla na svet závisťou diabla, takže ju okúsia tí, čo mu náležia!"
  ],
  "3": [
    "Duše spravodlivých sú v Božích rukách, nezastihne ich nijaké utrpenie.",
    "Hlúpym sa zdalo, že úplne zahynuli, ich odchod zo sveta nazvali nešťastím,",
    "zánikom ich rozlúčenie s nami. Ale oni sa už radujú v pokoji.",
    "V očiach ľudí ich utrpenie bolo trestom, oni však pevne dúfali v nesmrteľný život.",
    "Za malé utrpenie dostanú veľké šťastie. Boh ich podrobil skúške a videl, že sú hodní jeho.",
    "Preskúšal ich ako zlato v ohni a zapáčili sa mu ako celopalná obeta.",
    "Zaskvejú sa v deň súdu, preletia sťa iskry, čo zapaľujú strnisko,",
    "budú súdiť národy a vládnuť nad ľudstvom a Boh bude večne kraľovať nad nimi.",
    "Tí, čo dôverujú v neho, spoznajú pravdu, tí, čo sú mu verní, budú žiť v láske s ním, lebo svojich svätých zahrnuje priazňou a milosrdenstvom, svojich vyvolených odmeňuje.",
    "Ale bezbožní dostanú trest primeraný svojmu zmýšľaniu, lebo nedbali na spravodlivého a odpadli od Boha.",
    "Hej, beda tým, čo pohŕdajú múdrosťou a disciplínou! Márna ich nádej, bezvýsledné ich námahy, neužitočné ich diela.",
    "Ich ženy sú nerozumné, deti nepodarené, potomstvo prekliate!",
    "Šťastná žena neplodná, ale bez úhony, ktorej lôžko nepozná hriech. Pri veľkom súde duší nájde svoju vlastnú plodnosť.",
    "Šťastný aj eunuch, ktorého ruka nepácha zlo, ktorý nechová zločinné myšlienky proti Bohu. Za svoju vernosť dostane vynikajúcu priazeň: blažené dedičstvo v Božom chráme v nebi.",
    "Lebo čestná práca prináša plod plný slávy a múdrosť vyrastá z nehynúcich koreňov.",
    "Ale deti z cudzoložstva sú ako plod, čo nikdy nedozreje: zrodili sa z nezákonného spojenia a zapadnú v nič.",
    "Aj keby dlho žili, budú bez vážnosti a napokon ich staroba zostane bez cti.",
    "Ak ich však zastihne priskorý koniec, budú bez nádeje, bez útechy v deň súdu.",
    "Hej, krutý je osud hriešneho rodu!"
  ],
  "4": [
    "Lepšie je nemať deti, ale mať čnosť, lebo čnosť, žijúca v pamäti ľudí, je akýsi druh nesmrteľnosti: získava uznanie u Boha i u ľudí.",
    "Príklad spravodlivého nasledujú, dokiaľ žije s nimi, a keď odišiel, želejú jeho stratu. Čnosť víťazne kráča všetkými vekmi, ovenčená víťazstvom vo vznešenej súťaži o ceny.",
    "Ale hojné potomstvo bezbožných bude nanič. Nečisté výhonky nepustia hlboké korene a nezaložia si pevný podklad.",
    "Aj keby sa ono načas rozkonárilo, je bez opory v pôde, vietor ho vykýva a divoké búrky vyvrátia z koreňa.",
    "Zlomia sa vetvy ešte za mlada, ich ovocie nebude na nijaký úžitok, na jedenie príliš zelené, nesúce na nič.",
    "Deti zrodené z hriešneho spojenia na ich súde dosvedčia skazenosť rodičov.",
    "Spravodlivý dôjde šťastia, hoci by zomrel predčasne.",
    "Ctihodnou starobou nie je vek mnohých dní, nemeria sa veru počtom rokov.",
    "Múdrosť je človeku sťa biely vlas, život bez úhony sťa vek pokročilý.",
    "Bol raz taký človek, ktorý sa páčil Bohu a Boh ho miloval a vzal ho zaživa spomedzi hriešnych ľudí.",
    "Vzatý bol prv, než by zloba ľudí pomiatla jeho zmýšľanie a klam zviedol z cesty jeho dušu,",
    "pretože čaro zla zakalí dobro a víry žiadostí pomätú dušu nevinnú.",
    "Stal sa dokonalým v krátkom čase, a takto dosiahol plný vek.",
    "Jeho duša bola milá Bohu, preto ho odvolal narýchlo z prostredia skazy. Davy to vidia, lenže nič nechápu, ani im nepríde na myseľ,",
    "že tu Boží vyvolení nájdu priazeň i lásku, záštitu jeho svätí.",
    "Spravodlivý, keď umiera, súdi život zlých a mladosť, čo sa v krátkom čase dožila plnosti, odsudzuje starobu zlých, čo nemá konca.",
    "Davy vidia len koniec múdreho, ale to nevedia, čo Boh preňho chystá, ani to, prečo ho Boh vzal do bezpečia.",
    "Hľadia a pohŕdajú ním. Lenže Boh ich privedie na posmech.",
    "Čoskoro budú mŕtvolami bez cti, predmetom posmechu naveky medzi mŕtvymi. Boh ich strmhlav pozráža, že sa ani neozvú, vytrhne ich zo základov. Budú celkom spustošení, mukám napospas, zanikne aj ich pamiatka.",
    "Plní hrôzy sa dostavia na účtovanie z hriechov. Ich vlastné zločiny budú svedčiť proti nim."
  ],
  "5": [
    "Vtedy si spravodlivý zastane plný istoty pred tými, ktorí ho utláčali a pre jeho utrpenie mali iba posmech.",
    "Keď ho uzrú, zachváti ich hrozný strach, užasnú, keď jeho uvidia zachráneného napriek všetkému, čo oni čakali.",
    "Plní výčitiek vzdychajúc v duševných úzkostiach budú si hovoriť navzájom:",
    "\"Či to nie je ten človek, ktorého kedysi mali sme na posmech, ktorého sme zahŕňali potupou? My blázni! Jeho život zvali sme bláznovstvom, jeho smrť nečestnou.",
    "Akože teda bol pripočítaný medzi Božích synov? Ako sa stal účastným údelu svätých?",
    "Áno, my sme blúdili mimo cesty pravdy. Nám nesvietilo svetlo spravodlivosti. Nad nami nevyšlo slnko.",
    "Vyžili sme sa na cestách záhuby a zla; neschodnými púšťami sme prešli. Nepoznali sme veru Božiu cestu!",
    "Načo nám bola naša pýcha? Načo bohatstvo a veľké chvastúnstvo?",
    "Veď všetko uletelo ako tieň, zapadlo ako letmý chýr,",
    "ako loď, čo brázdi rozvlnené vody a nemožno objaviť stopy po jej ceste, ani brázdy po jej trupe na vodách.",
    "Alebo ako keď vtáča preletí vzduchom a nemožno objaviť znak jeho letu. Rozráža riedky vzduch, bičuje ho svojím perím, pretína s prudkým hvizdotom. Razí si v ňom cestu údermi krídel a napokon po prelete niet ani náznaku.",
    "Alebo ešte, ako šíp strelený do cieľa: rozrazený vzduch sa ihneď zrazí dovedna, takže nevidno cestu, ktorou šiel.",
    "Tak aj my, sotva sme sa narodili, už sme prestali byť a nezanechali sme po sebe ani stopu čnosti. Strávila nás naša skazenosť.\"",
    "Áno, nádej bezbožníka je sťa pleva unášaná vetríkom, ako ľahká pena povíchricou hnaná. Rozplynie sa ako dym vo vetre, zotrie sa ako spomienka na hosťa jedného dňa.",
    "Ale spravodliví žijú naveky. V Božích rukách čaká ich odmena. O nich sa postará Najvyšší.",
    "Preto aj dostanú z Božej ruky kráľovskú korunu slávy a diadém krásy. On si ich zacloní pravicou a svojím ramenom ochráni.",
    "Od hlavy po päty sa vyzbrojí horlivým zápalom. Celé tvorstvo použije ako zbraň proti svojim nepriateľom.",
    "Ako pancier odeje si spravodlivosť, ako prilbu neúprosný súd,",
    "vezme si svätosť ako nepreniknuteľný štít",
    "a svoj neúprosný hnev naostrí si ako meč, a tak celý vesmír pôjde s ním do boja proti jeho šialeným nepriateľom.",
    "Šípy jeho bleskov zaletia presne do terča, ako z napnutého luku mrakov zasiahnu cieľ,",
    "mocné praky jeho hnevu budú strieľať zúrivý ľadovec. Rozvodnené rieky ich neúprosne zmyjú do mora a morské prívaly budú zúriť nad nimi;",
    "preveľká búrka sa zdvihne proti nim a rozpráši ich ako povíchrica plevy. Tak hriech obráti v púšť celú zem a zločinnosť povyvracia panovnícke tróny."
  ],
  "6": [
    "Čujte teda, králi, a vezmite si k srdcu! Poučte sa, sudcovia zemských končín!",
    "Pozorne počúvajte, vy, čo vládnete ľudstvu, čo sa pýšite množstvom národov!",
    "Boh vám dal moc, vaša zvrchovanosť pochádza od Najvyššieho. On sám preskúša vaše skutky, preskúma vaše úmysly.",
    "Hoci ste sluhami jeho kráľovstva, neboli ste spravodlivými sudcami, nepridŕžate sa zákona a neriadite svoje kroky Božou vôľou.",
    "Strašne a nečakane udrie na vás, lebo na tých, čo sú na vysokých miestach, čaká neúprosný súd.",
    "Prostý človek môže nájsť súcit a odpustenie, ale mocní budú potrestaní mocne,",
    "lebo Vševládny necúvne pred nikým, veľkosť naň nezapôsobí. Malí-veľkí! On stvoril všetkých a o všetkých sa rovnako stará,",
    "ale pre mocných má veľmi prísny výsluch.",
    "Vladári! Preto sa obraciam na vás v nádeji, že sa naučíte múdrosti a nezablúdite.",
    "Tí, čo sväto zachovávajú svätý zákon, budú považovaní za svätých. A tí, čo sa o ňom dajú poučiť, nájdu v ňom ochrancu.",
    "Teda túžte počuť moje reči a žiadajte si moje učenie, tak sa poučíte.",
    "Múdrosť svieti jasne a nikdy nestemnie, takže ju ľahko zbadajú tí, čo ju milujú, a keď ju hľadajú, nájdu ju,",
    "lebo ide v ústrety tým, čo ju túžia poznať.",
    "Kto včasráno vstáva, aby ju hľadal, neunaví sa hľadaním, lebo ju nájde sedieť pri svojich dverách.",
    "Teda upriamiť svoju myseľ na ňu je vrchol rozumnosti a jej zasvätiť nočné hodiny je najkratšia cesta k zbaveniu sa starostí.",
    "Ona sama chodí hľadať tých, čo sú jej hodní; na ich dennej púti ich láskavo stretáva a v ústrety vychádza všetkým ich túžbam.",
    "Opravdivý začiatok múdrosti je túžba po poučení a záujem o štúdium znamená mať lásku k nej.",
    "Milovať ju značí zachovávať jej zákony, zachovávať jej zákony je zábezpeka neporušiteľnosti.",
    "A neporušiteľnosť daruje miesto u Boha.",
    "Tak túžba po múdrosti vedie ku kráľovstvu.",
    "Teda, ak radi máte prestoly a žezlá vy, čo vládnete národom, vážte si múdrosť a budete vládnuť naveky!",
    "Teraz vám rozpoviem, čo je múdrosť a ako sa zrodila. Jej tajomstvá vám nezatajím. Budem sledovať jej stopy od počiatkov a dôkladne rozpoviem, čo sa o nej vie. Od pravdy sa neodchýlim.",
    "Ani si nevezmem za sprievodkyňu bledú závisť, lebo nevraživý človek nebude mať účasť na múdrosti.",
    "Veľký počet múdrych ľudí je šťastím pre svet a múdry kráľ znamená blahobyt pre národ.",
    "Dajte sa teda poučiť mojimi slovami! Budú vám na osoh."
  ],
  "7": [
    "Aj ja som len smrteľný človek, podobný všetkým ostatným, potomok prvého človeka pochádzajúceho zo zeme. Moje telo bolo utvorené v živote matkinom.",
    "Tam som za deväť mesiacov z jej krvi povstal, vďaka semenu jej manžela a rozkoši, ktorá manželstvo sprevádza.",
    "Aj ja som pri narodení vdychoval spoločný vzduch. Ocitol som sa na zemi, ktorá nás rovnako prijíma a plač bol môj prvý hlas ako u ostatných.",
    "Bol som chovaný v plienkach a starostiach.",
    "Veru, niet kráľa, čo by bol inak prišiel na svet.",
    "Všetci prichádzajú rovnako na svet a odchádzajú z neho rovnako.",
    "Preto som sa modlil a bol mi daný rozum, volal som o pomoc a prišiel ku mne duch múdrosti.",
    "Cenil som si ju nad žezlá i tróny a bohatstvá som nemal za nič proti nej.",
    "Najvzácnejší drahokam nestaval som jej na roveň, lebo všetko zlato sveta pred ňou je iba trocha piesku a striebro popri nej je iba blato.",
    "Nad zdravie i krásu som ju miloval, dal som jej prednosť pred svetlom, lebo jej jas svieti bez prestania.",
    "Ale s ňou prišlo mi všetko dobré a jej rukami nesmierne bohatstvá.",
    "To všetko bolo moje, aby som to používal, lebo to všetko prináša múdrosť, ale nevedel som, že bola aj matkou toho všetkého.",
    "Čo som sa naučil s čistým úmyslom, teraz dávam bez závisti ďalej, ani nechcem hromadiť pre seba bohatstvá, ktoré prináša.",
    "Ona je pre ľudstvo poklad nevyčerpateľný, tí, čo ho využívajú, ním si získajú Božie priateľstvo, lebo sa mu zapáčia darmi, ktoré dostali, keď sa ju učili.",
    "Kiež mi Boh dopraje tak hovoriť o nej, ako sa mu páči, a vysloviť myšlienky hodné jeho darov, lebo aj múdrosť je pod Božím vedením, Boh riadi všetkých mudrcov.",
    "Naozaj, v jeho ruke sme aj my sami, aj naše reči i všetok náš um a všetko umenie.",
    "On mi dal správne chápanie vecí, ako sú skutočne; dal mi poznať zloženie sveta i účinkovanie živlov,",
    "počiatok, koniec i stred času, striedanie slnovratov i sled ročných období,",
    "ročný kolobeh a polohu hviezd,",
    "povahu zvierat a pudy divej zveri, prudkosť vetrov a myšlienky ľudí, rozmanitosť bylín a silu koreňov.",
    "Naučil som sa to všetko, či skryté, alebo zjavné, lebo ma vyučovala tá, čo svojím umením urobila všetko – múdrosť.",
    "Naozaj, v múdrosti je duch rozumný, svätý, jedinečný, ale mnohostranný, jemný, čulý, prenikavý, nepoškvrnený, jasný, zdravý, milujúci dobro, ostrý,",
    "neodolateľný, dobročinný, milujúci ľudí, stály, pevný, nebojácny, ktorý zmôže všetko, na všetko dozerá. Všetkými duchmi preniká: rozumnými, čistými, najjemnejšími.",
    "Lebo múdrosť je pohyblivejšia ako všetok pohyb, prechádza a preniká všetkým pre svoju čírosť.",
    "Múdrosť je dych božskej moci, prečistý výron slávy Vševládneho, a tak nič nečisté nevnikne do nej.",
    "Je odblesk Večného svetla, nepoškvrnené zrkadlo Božej činnosti, obraz jeho dobroty.",
    "Hoci je jediná, zmôže všetko. Sama v sebe sa nemení, ale všetko obnovuje. V každom pokolení prechádza do svätých duší a robí z nich Božích priateľov a prorokov,",
    "lebo Boh miluje iba toho, kto s múdrosťou žije.",
    "Ona je krajšia ako slnko, prevyšuje všetky súhvezdia. Prirovnaná k svetlu dňa, víťazí nad ním:",
    "lebo svetlo ustupuje noci, ani nijaké zlo nepremôže múdrosť."
  ],
  "8": [
    "Vyvíja svoju silu z jedného konca sveta na druhý a blahodarne riadi celý vesmír.",
    "Múdrosť som si zamiloval. Vyhľadával som ju, keď som bol mladý a túžil som získať si ju za nevestu, lebo som sa zaľúbil do jej krásy.",
    "Svojmu vznešenému pôvodu pridáva lesku tým, že býva s Bohom a že si ju zamiloval sám Pán vesmíru.",
    "Je zasvätená do tajov vedomostí vlastných Bohu, ona rozhoduje, čo má urobiť.",
    "Ak je žiaduce v živote bohatstvo, čo je bohatšie ako múdrosť, ktorá všetko tvorí?",
    "A zasa, ak rozum tvorí, kto je viac tvorcom ako múdrosť, ktorá vytvorila všetko, čo jestvuje?",
    "Ak človek miluje čnosť, nech vie, že čnosti sú práve plodmi práce múdrosti. Miernosť a rozvážnosť, spravodlivosť a odvaha – to sú jej rady a v živote ľudí nič niet užitočnejšie nad ne.",
    "Ak človek túži po rozsiahlych skúsenostiach, ona pozná minulosť a odhaduje budúcnosť; vie vykladať príslovia a riešiť hádanky, vie čítať znamenia a divy a predpovedať výsledky udalostí a časov.",
    "Rozhodol som sa teda spraviť ju družkou svojho života vediac, že mi bude radkyňou v šťastných dňoch, potešením v starostiach i zármutku.",
    "Pre ňu, hovoril som si, budem mať slávu v zástupoch ľudu a – ešte ako mladík – česť medzi starcami.",
    "Na súde zbadajú, že mám prenikavý úsudok, a veľmoži pri pohľade na mňa budú ma obdivovať.",
    "Ak sa odmlčím, zostanú v očakávaní. Ak prehovorím, budú počúvať pozorne, ak sa moja reč predĺži, držať budú ruku na ústach.",
    "Ňou si zadovážim nesmrteľnosť a zanechám večnú pamiatku tým, čo prídu po mne.",
    "Budem vládnuť ľudu a národy budú mi poddané.",
    "Už moje meno prestraší obávaných kráľov. Medzi svojím ľudom budem dobrotivý, vo vojne udatný.",
    "Keď sa domov vrátim, odpočiniem si u nej, lebo jej spoločnosť neprináša trpkosť, ani styk s ňou smútok, ale potešenie a radosť.",
    "Keď som sa zaoberal týmito myšlienkami a uvažoval vo svojom srdci, že nesmrteľnosť je v spojení s múdrosťou,",
    "čistá radosť v jej priateľstve a že vykonávať jej práce prináša nevyčerpateľné bohatstvá a učiť sa v jej škole dáva rozumnosť a rozprávať sa s ňou získava čestné meno, začal som obchádzať a hľadať, ako by som ju dostal k sebe.",
    "Bol som chlapec šťastnej povahy, do vienka som dostal šľachetnú dušu,",
    "alebo radšej, keďže som bol dobrý, dostal som telo bez chyby.",
    "Pochopil som však, že múdrosť nebudem môcť získať, ak mi ju nedá Boh. A už to bol znak rozumnosti, poznať, odkiaľ pochádza tento dar. Obrátil som sa teda k Bohu a prosil som ho. Povedal som celým svojím srdcom:"
  ],
  "9": [
    "\"Bože našich otcov a milosrdný Pane, ktorý si svojím slovom utvoril vesmír,",
    "svojou múdrosťou utvoril si človeka, aby vládol nad tvormi, čo vyšli z tvojich rúk,",
    "aby bol svätým a spravodlivým správcom sveta a vysluhoval právo s úprimným srdcom,",
    "daj mi múdrosť, ktorá je s tebou pri riadení sveta a neodopri mi miesto medzi svojimi synmi!",
    "Lebo ja som tvoj sluha, syn tvojej slúžky, krehký človek, čo žije len krátko, neschopný chápať pravdu a zákony.",
    "Aj keby bol niekto z ľudí dokonalý, ak mu chýba múdrosť, ktorá pochádza od teba, nebude znamenať nič.",
    "Ty si ma vyvolil, aby som vládol tvojmu ľudu, aby som velil tvojim synom a tvojim dcéram.",
    "Ty si mi rozkázal postaviť chrám na tvojej svätej hore a oltár v meste, v ktorom si rozložil svoj stan, obraz svätého Stanu, ktorý si pripravil od počiatku.",
    "U teba je múdrosť, ktorá pozná tvoje diela a ktorá bola prítomná, keď si tvoril svet, ona vie, čo je milé tvojim očiam, čo sa zhoduje s tvojimi prikázaniami.",
    "Pošli ju zo svätých nebies, zošli ju z tvojho trónu Slávy, aby ma sprevádzala a pomáhala mi v práci, aby som sa naučil, čo sa ti páči!",
    "Lebo ona vie všetko a všetkému rozumie, rozvážne ma povedie v každom počínaní a obklopí ma svojou slávou.",
    "Tak ti budú moje diela príjemné. Budem spravodlivo vládnuť tvojmu ľudu a budem hodný trónu svojho otca.",
    "Naozaj, ktorý človek môže poznať Božie zámery? Kto môže chápať Božiu vôľu?",
    "Rozmýšľanie smrteľníkov je slabé a naše plány môžu zlyhať.",
    "Lebo porušiteľné telo zaťažuje dušu, toto telo z hliny utláča ducha plného myšlienok.",
    "My ledva hádame, čo je tu na zemi. Len ťažko nachádzame, čo je na dosah ruky. Kto by teda vyskúmal, čo je na nebi?",
    "A kto by poznal tvoju vôľu, keby si sám nebol dal múdrosť a nebol poslal zhora svojho svätého Ducha?",
    "Len takto sa narovnali cesty ľudí na zemi a takto sa ľudia dozvedeli, čo sa ti páči. Teda tvoja múdrosť ich zachránila.\""
  ],
  "10": [
    "Múdrosť chránila prvého utvoreného, otca ľudstva, keď bol stvorený samotný. Ona ho zachránila po jeho páde",
    "a dala mu silu ovládať vesmír.",
    "Práve preto, že nespravodlivý ju zaprel vo svojom hneve, zavraždil svojho brata v návale zúrivosti a zničil samého seba.",
    "Jeho vinou bola zem zaplavená potopou a tu znova múdrosť prichádza na pomoc a učí spravodlivého plaviť sa na bezcennom kuse dreva.",
    "Keď národy, zjednotené v odbojnej zlobe, boli zrazené v úplnom zmätku, múdrosť vybrala spravodlivého, zachovala ho bez úhony pred Bohom a dala mu silu vzoprieť sa súcitu voči vlastnému dieťaťu.",
    "Múdrosť zachránila spravodlivého, keď hynuli bezbožní, keď utekal pred ohňom, čo padal na Päťmestie,",
    "o skazenosti ktorých svedčí spustošená zem, čo dymí doteraz, s kríkmi, ktorých ovocie nikdy nedozreje, a soľný stĺp, čo tam stojí ako pamätník duše neveriacej.",
    "Nechceli poznať múdrosť a trpeli za to, stratili schopnosť rozoznať, čo je dobré, a zanechali svojím životom pomník svojho bláznovstva, takže ich hrozné hriechy nikdy sa nemôžu zabudnúť.",
    "No múdrosť vyslobodila svojich verných z útrap.",
    "Viedla spravodlivého po ceste bez okľúk, keď utekal pred hnevom svojho brata. Ukázala mu Božie kráľovstvo a dala mu poznať jeho svätosť. K úspechu doviedla jeho ťažké práce a rozmnožila plody jeho námah.",
    "Keď ho ľudia využívali svojou hrabivosťou, stála pri ňom a získala mu bohatstvo.",
    "Chránila ho pred nepriateľmi a zachránila ho pred tými, čo mu strojili úklady. Palmu víťazstva mu priznala po tvrdom boji a poučila ho, že nábožnosť je nad všetko mocnejšia.",
    "Múdrosť neopustila spravodlivého, keď ho predali do otroctva; zachovala ho od hriechu.",
    "Zostúpila s ním až do cisterny, neopustila ho, keď bol v okovách, kým mu nedoniesla kráľovské žezlo a moc nad jeho tyranmi, kým neusvedčil z nepravdy tých, čo ho vinili, a jemu nedala večnú slávu.",
    "Múdrosť oslobodila z moci utláčateľov svätý ľud a bezúhonný rod.",
    "Vošla do duše Božieho sluhu, takže zázrakmi a znameniami bojoval s hroznými kráľmi.",
    "Dala svätým odmenu za ich námahy, viedla ich zázračnou cestou, za dňa im bola tieňom v úpale a za noci hviezdnym jasom.",
    "Previedla ich cez Červené more, sprevádzala ich cez nesmiernu vodu,",
    "ale ich nepriateľov pochovala vo vlnách a potom ich vyvrhla z hlbín priepasti.",
    "Spravodliví obrali bezbožných, velebili tvoje Meno, Bože, a jednomyseľne ospievali tvoju mocnú ochranu,",
    "lebo múdrosť otvorila ústa nemých a dala zrozumiteľnosť reči maličkých."
  ],
  "11": [
    "Múdrosť priviedla k úspechu ich podujatia pôsobiac skrze svätého proroka.",
    "Prešli samotami púšte, na neprístupných miestach stavali si stany.",
    "Vzdorovali svojim nepriateľom, odrazili útočníkov.",
    "Vzývali teba, keď mali smäd, a dostali vodu z tvrdej skaly strmého brala, aby uhasili smäd.",
    "Teda to isté, čo bolo prostriedkom na potrestanie nepriateľov, pre nich sa stalo prostriedkom pomoci v núdzi.",
    "Nepriatelia mali iba stále tečúci prúd rieky, zamútenej krvou a blatom,",
    "za trest pre svoje zákony všetky deti majú byť povraždené, svojim si dal proti všetkej nádeji hojnosť vody",
    "ukážuc im smädom, ktorý pocítili, akým trestom si strestal ich odporcov.",
    "V skúškach, ktoré boli len milosrdným karhaním, pochopili, na aké muky si odsúdil bezbožných.",
    "Týchto si skúšal ako napomínajúci otec, tamtých si trestal ako prísne súdiaci kráľ.",
    "Jednako trpeli doma i v cudzine,",
    "vskutku dvojaký ich stihol zármutok, dvojaký nárek pri spomienke na minulosť.",
    "Keď počuli, že to, čo bolo prostriedkom na ich potrestanie, stalo sa pre tých druhých prostriedkom ku šťastiu, uvideli v tom tvoju ruku.",
    "Lebo toho Mojžiša, ktorého kedysi pohodili a potom s posmechom zavrhli, museli obdivovať, keď všetko skončilo, lebo museli trpieť smäd celkom inak ako tí spravodliví.",
    "Nakoľko ich pomiatli hlúpe a hriešne myšlienky, aby uctievali nerozumné plazy a mizerné zvieratá,",
    "ty si im ukázal, že čím kto hreší, tým trestaný býva.",
    "Veď tvoja všemohúca ruka, ktorá stvorila svet z beztvárnej hmoty, mala aj iné možnosti: mohla vypustiť proti nim množstvo medveďov alebo zúrivých levov,",
    "alebo neznáme zúrivé obludy odznova stvorené, čo by vydychovali plamenný dych alebo vypúšťali mračná jedovatých pár, alebo metali z očí strašné blesky.",
    "Zver, schopnú zničiť ich nielen svojou dravosťou, ale pobiť ich už svojím strašidelným zjavom.",
    "Aj bez tohto, na jediné dýchnutie mohli popadať, stíhaní tvojou spravodlivosťou, zmetení dychom tvojej moci. Ale ty si všetko usporiadal podľa počtu, váhy a miery.",
    "Tvoja veľká moc čaká vždy na tvoje rozkazy. Kto môže odolať sile tvojej ruky?",
    "Celý svet je pred tebou ako zrnko prachu, čo ani len váhu nevychýli, ako kvapka rosy, čo padá za rána na zem.",
    "Ty máš súcit so všetkými ľuďmi, lebo môžeš urobiť všetko. Ty zatváraš oči nad hriechom ľudí, aby sa kajali.",
    "Hej, ty miluješ všetko, čo jestvuje, a nepohŕdaš ničím, čo si stvoril, lebo keby si bol niečo nenávidel, nebol by si to utvoril.",
    "Ako by mohlo niečo ďalej byť, keby to nebola tvoja vôľa? Ako by niečo mohlo trvať, keby si to nebol pozval k bytiu?",
    "Ty šetríš všetko, lebo všetko je tvoje, Pane, ktorý miluješ všetko, čo žije."
  ],
  "12": [
    "Lebo vo všetkom je tvoj nesmrteľný duch.",
    "Preto tých, čo sa pomýlia, pozvoľna usvedčuješ. Napomínaš ich a upozorňuješ na ich hriechy, aby sa odvrátili od zlého a verili v teba, Pane.",
    "Napríklad, dávni obyvatelia tvojej svätej zeme ti boli odporní,",
    "lebo páchali ohavné zločiny, mágiu a bezbožné obrady,",
    "bezcitné vraždy detí, ľudožrútske hostiny s ľudským mäsom a krvou; zasväcovali sa tajomnými obradmi,",
    "na ktorých rodičia vraždili svoje bezbranné deti. Preto tvoja vôľa bola, že ich dáš vyhubiť rukami našich otcov,",
    "aby táto zem, ktorá ti je nadovšetko drahá, dostala hodných osadníkov – Božie deti.",
    "A predsa, aj tých si ušetril, lebo aj oni boli ľudia; poslal si sršne sťa predvoj svojho vojska, aby ich ničili pomaly.",
    "Nie že by ti bolo nemožné vydať bezbožníkov do rúk spravodlivých v jedinej riadnej bitke alebo ich razom zahubiť krutou zverou alebo neúprosným slovom,",
    "ale ty si vykonával svoj rozsudok pomaly, aby mali čas na ľútosť, dobre vediac, že pochádzajú zo zlého rodu, že ich skazenosť je hlboko zakorenená a ich zmýšľanie sa nikdy nezmení,",
    "lebo na ich rode spočívala dávna kliatba.Ani to nebolo z ohľadov pred niekým iným, že si ich nechal bez trestu za hriechy,",
    "lebo kto by ti mohol povedať: \"Čo si to urobil?\" alebo sprotiviť sa tvojmu rozsudku? Kto by ťa mohol obviniť, že si zničil národy, ktoré si stvoril ty sám? Kto by sa postavil proti tebe na súde ako obhajca nespravodlivých ľudí?",
    "Nie! Okrem teba niet Boha; celý svet máš ty na starosti a niet nikoho, komu by si mal dokazovať spravodlivosť svojich rozsudkov.",
    "Niet kráľa ani vladára, čo by ti mohol čeliť a hájiť tých, ktorých ty tresceš.",
    "Pretože ty si spravodlivý a všetko spravodlivo riadiš a pokladáš za nehodné tvojej moci odsúdiť niekoho, kto si nezasluhuje trest.",
    "Lebo tvoja moc je zdrojom tvojej spravodlivosti a keďže nad všetkým vládneš, na všetko máš ohľad.",
    "Svoju silu ukazuješ, ak ľudia neveria v tvoju zvrchovanú moc; a zrážaš ich, len keď ju poznajú, a predsa sú vyzývaví.",
    "Ale hoci máš moc, súdiš mierne, vládneš nad nami s veľkou zhovievavosťou, lebo ak zachceš, naporúdzi máš svoju moc.",
    "Takýmito skutkami si poučil svoj ľud, že spravodlivý musí byť priateľom ľudí, a svojim synom dal si sladkú nádej, že po hriechu dávaš čas na ľútosť.",
    "Ak si trestal s toľkými ohľadmi a zhovievavosťou nepriateľov svojich detí – aj vtedy, keď boli hodní smrti, ak si im dal čas a možnosť zbaviť sa ich zloby,",
    "s akými ohľadmi si súdil svojich synov ty, ktorý si prísahou a zmluvami dal prekrásne prísľuby ich otcom!",
    "Tak nás poučuješ, aj keď nás karháš, našich nepriateľov tisíckrát väčšmi tresceš a kážeš nám myslieť na tvoju dobrotu, keď my súdime iných, a keď sme súdení, počítať s tvojím milosrdenstvom.",
    "Preto tých, čo žili hlúpym životom v nespravodlivosti, nechal si mučiť sa ich vlastnými modlami.",
    "Naozaj zablúdili príliš ďaleko na cestách bludu, až za bohov uznávali tie najbiednejšie a najodpornejšie zvieratá a dali sa zavádzať ako malé deti bez rozumu.",
    "Preto ako na deti bez rozumu poslal si na nich trest, ktorý ich vyviedol na posmech.",
    "Ale tí, ktorí sa nedali varovať posmešným trestom, okúsia trest hodný Boha.",
    "Pri pohľade na bytosti, ktoré ich privádzali do zúfalstva, bytosti, ktoré mali za bohov a ktoré im boli trestom, jasne videli a za pravého Boha uznali toho, ktorého nedávno nechceli poznať. A takto dopadol na nich najvyšší trest."
  ],
  "13": [
    "Akí hlúpi od narodenia boli všetci ľudia, ktorí žili v nevedomosti o Bohu a zo všetkých dobrých vecí pred svojimi očami nevedeli poznať toho, ktorý skutočne je, nevedeli rozoznať Tvorcu, hoci pozorovali jeho diela!",
    "Ale práve oheň, vietor, letmý vzduch, hviezdnu oblohu, dravé vody alebo nebeské svetlá pokladali za bohov, čo riadia svet!",
    "Keď už očarení ich krásou videli v nich bohov, mali vedieť, o koľko vyšší je Pán toho všetkého; lebo ten, ktorý ich stvoril, je sám zdrojom všetkej krásy.",
    "Ak sa to stalo preto, že ich úžasom naplnila ich sila a činnosť, mali z toho súdiť, o čo je mocnejší Ten, ktorý ich utvoril.",
    "Lebo veľkoleposť a krása stvorení dávajú nám primeranú predstavu o ich Pôvodcovi.",
    "Ale títo si zaslúžia len ľahkú výčitku, lebo zrejme skutočne len preto blúdia, že hľadajú Boha a chcú ho nájsť.",
    "Žijú medzi jeho dielami a usilujú sa preniknúť do nich, ale také krásne je to, čo vidia, že sa dajú zaviesť zdaním.",
    "Lenže ani im sa to nemôže odpustiť.",
    "Ak boli schopní získať toľkú vedu, že mohli skúmať celý vesmír, ako to, že skôr neobjavili jeho Pána!",
    "Ale celkom upadli tí, ktorí svoju nádej vkladajú do mŕtvych predmetov, čo bohmi nazývajú výrobky rúk: zlato a striebro, umelecky spracované v podoby zvierat alebo bezcenný kameň, dielo ruky z dávnych čias.",
    "Dajme tomu, že zručný rezbár spíli riadny strom, obratne z neho olúpe celú kôru, potom z neho pekne vypracuje predmet potrebný pre život.",
    "Triesky, čo zostali po jeho robote, upotrebí na prípravu jedla, aby si zahnal hlad.",
    "Zostane mu odpad, nehodný na nič, pokrivené drevo, celé prerastené hrčami. Vezme ho, stružliká vo voľných hodinách a s majstrovskou obratnosťou dáva mu ľudskú podobu",
    "alebo z neho urobí nejaké ošklivé zvieratko. Natrie ho farbičkou, povrch zafarbí telovou farbou, náterom pozakrýva všetky kazy.",
    "Potom pre svoj výtvor nájde príbytok hodný svojho diela, pristaví ho do múrika a prikuje železným klinom.",
    "Tak sa postará, aby to nespadlo, lebo dobre vie, že si samo nemôže pomôcť; je to iba soška a potrebuje pomoc!",
    "A predsa, ak chce prosiť pomoc pre svoj majetok, pre svoje manželstvo, pre svoje deti, nehanbí sa osloviť tento neživý predmet. Za svoje zdravie vzýva to, čo je bezcenné,",
    "za svoj život uprosuje mŕtvu vec. O pomoc modliká bezmocnosť samu, za šťastnú cestu to, čo nemôže ani nohami hnúť.",
    "Pre svoje zárobky a podujatia, úspech prác svojich rúk prosí silu od toho, čo nemá ani trocha sily vo svojich rukách."
  ],
  "14": [
    "Človek zasa, čo sa vydáva na more, čo sa chystá preplávať búrlivé vlny, prosí drevo ešte krehkejšie ako loď, čo ho ponesie.",
    "Túžba po zisku vymyslela loď a zostrojila ju remeselníkova múdrosť,",
    "ale vedie ju tvoja Prozreteľnosť, Otče, lebo ty si jej otvoril cestu na mori a na vlnách pripravil bezpečný chodník.",
    "Tak si ukázal, že môžeš ochrániť od všetkého, takže sa aj neskúsení môžu na nej plaviť.",
    "Nechceš, aby diela tvojej múdrosti ležali ladom, preto sa ľudia odvážia zveriť svoje životy nepatrnému drevu, prekrižujú vlny na krehkej loďke a šťastne sa priplavia do prístavu.",
    "Naozaj aj na počiatku, keď hynuli pyšní obri, nádej sveta utiekla na krehkú loďku a vedená tvojou rukou zanechala svetu zárodok nového pokolenia.",
    "Lebo požehnanie spočíva na výrobku z dreva, skrze ktorý prišla spravodlivosť.",
    "Ale prekliata je modla spravená ľudskými rukami a takisto i jej pôvodca! On za to, že ju urobil, a tá porušiteľná vec preto, lebo ju volajú bohom.",
    "Hej, Boh má rovnako v nenávisti bezbožného i plod jeho bezbožnosti.",
    "Výtvor i tvorcu, obidvoch zastihne trest.",
    "Tak príde súd aj na modly pohanov, lebo, hoci sú časťou Božieho stvorenia, boli obrátené na čosi ohavné: na zvádzanie ľudí, na osídla pre nohy hlupákov.",
    "Vynájdenie modiel je koreň nemravnosti, sú vynálezom, ktorý nakazil ľudský život.",
    "Na počiatku ich nebolo a nebudú navždy.",
    "Poverčivosť ich uviedla na svet, a preto im je určený náhly koniec.",
    "Akýsi otec, zmorený predčasným žiaľom nad dieťaťom náhle mu odňatým, dal si postaviť obraz svojho dieťaťa a začal si uctievať ako boha toho, čo včera bol iba mŕtvy človek, a svojim podriadeným určil zasväcujúce obrady a obety.",
    "Potom sa tento bezbožný zvyk užívaním zakorenil a zachovával ako zákon. Alebo zasa vyryté podoby dostávajú božskú poctu na rozkaz despotických kráľov.",
    "Keď ľudia nemohli prejaviť úctu takému kráľovi zoči-voči, urobili si podobu jeho vzdialenej tváre, vytvorili viditeľný obraz toho kráľa, ktorého si chceli uctiť, dychtiac zaliečať sa vzdialenému kráľovi, akoby bol prítomný.",
    "Potom sa tento kult rozširuje, lebo aj tých, ktorí kráľa osobne nepoznajú, pobáda umelcova ctižiadosť.",
    "Zrejme v túžbe zapáčiť sa vladárovi umelec zručne pretvoril jeho podobu na ideálny obraz",
    "a dav, uchvátený čarom umeleckého diela, predmetom božského kultu urobil toho, ktorého si nedávno ctil ako človeka.",
    "Tak sa to stalo pascou pre živých ľudí: ničení nešťastím alebo nešťastnými vladármi ľudia dali kameňu alebo drevu meno, ktoré nikto nesmie nosiť.",
    "Okrem toho nebolo im dosť, že majú taký mylný názor o Bohu, ale kým žijú v stálej vojne pre svoju nevedomosť, takému strašnému zlu ešte dávajú meno mier!",
    "Vykonávajú rituálne vraždy detí, tajnými mystériami a besnými orgiami výstredných kultov:",
    "zanechali čistotu života a manželstva; jeden zákerne zabíja druhého alebo ho zarmucuje cudzoložstvom.",
    "Všade je všetko zmotané dovedna: krvavé vraždy, krádeže a podvody, podplácanie, vierolomnosť, nepokoje, krivé prísahy,",
    "výsmech čestných ľudí, zabúdanie na dobrodenia, poškvrňovanie duší, pohlavná zvrhlosť, rozbité manželstvá, cudzoložstvo a zhýralosť.",
    "Lebo uctievanie modiel, ktorých mená nehodno spomínať, je začiatok, príčina a dôsledok všetkého zla.",
    "Buď sa ľudia oddávajú zábavám až do nemoty, alebo vynášajú veštby, ktoré sú číre lži, alebo vedú život v nespravodlivosti, alebo ľahkovážne krivo prisahajú.",
    "Falošne prisahajú na svojich bohov a myslia si, že sa im nič nestane, lebo modly, ktorých sa dovolávajú, sú neživé.",
    "Ale spravodlivý trest ich stihne za tento dvojaký zločin: že zle zmýšľali o Bohu a upínali sa k modlám a že vedome krivo prisahali na potupu všetkého, čo je sväté.",
    "Lebo priestupky nespravodlivých nestíha moc tých, na ktorých sa prisahá, ale trest, čo vždy stíha hriešnikov za ich hriechy."
  ],
  "15": [
    "Ale ty, náš Bože, si dobrý, verný a zhovievavý! Ty všetko riadiš milosrdne.",
    "Lebo aj keď hrešíme, sme tvoji: uznávame tvoju moc, nechceme páchať hriechy, lebo vieme, že patríme tebe.",
    "Vskutku, poznať teba je úplná spravodlivosť a uvedomiť si tvoju moc je koreň nesmrteľnosti.",
    "Nie, ľudské výmysly skazeného umenia nás nezviedli, ani jalové diela maliarov, figúry, pomazané krikľavými farbami,",
    "ktoré vzbudzujú v hlúpych vášnivú túžbu po mŕtvom obraze bez života a dychu.",
    "Tí, čo modly robia alebo čo po nich bažia, alebo ich uctievajú, sú zaľúbení do zla a nezasluhujú si nijakú lepšiu nádej.",
    "Taký hrnčiar namáhavo miesi mäkkú hlinu, vyrába z nej všetky predmety, ktoré používame; z tej hliny robí nádoby určené na vznešené použitie a takisto tie, čo majú opačný účel. Hrnčiar sám rozhodne, ktorý z dvoch osudov stihne každú z nich.",
    "Potom s námahou, veľmi zle vynaloženou, sformuje falošného boha z toho istého blata tento človek, ktorý bol sám nedávno utvorený zo zeme a zakrátko sa vráti do tejto zeme, z ktorej bol vzatý, ale najprv bude musieť vydať počet zo svojho života!",
    "Ale on sa vôbec nestará, že raz vážne ochorie, ani o to, že má pred sebou krátky život. Ani zďaleka! Preteká sa so zlatníkmi a strieborníkmi, napodobňuje zlievačov bronzu. Pýši sa, že vie vyrábať napodobeniny.",
    "Jeho srdce je popol, jeho nádej menej hodná než blato a jeho život je lacnejší ako jeho vlastná hlina,",
    "lebo nepoznal toho, kto jeho samého utvoril, kto vdýchol doň tvorivú dušu a vložil doň životný dych.",
    "Oveľa viac! Hľadí na náš život ako na detskú hru, na naše jestvovanie ako na trhovisko, kde možno peniaze zarábať. \"Treba si zarobiť na živobytie,\" vraví, \"po dobrom alebo po zlom.\"",
    "Ale tento človek vie lepšie ako hocikto iný, že robí zle, keď razom z tej istej zemskej hmoty vyrába krehké nádoby i sochy modiel.",
    "Ale najväčší blázni zo všetkých a nešťastnejší ako duša malého dieťaťa boli nepriatelia a utláčatelia tvojho ľudu,",
    "lebo považovali za bohov všetky svoje pohanské modly, hoci tie mali oči, ktoré nemôžu vidieť, nozdry, ktoré nemôžu vdychovať vzduch, uši, ktoré nemôžu počuť, prsty, ktoré nemôžu hmatať a nohy neschopné kráčať.",
    "Urobil ich človek, tvor, ktorému dych bol daný len do nájmu. Ale nijaký človek nemôže vytvoriť boha, ktorý by sa Bohu podobal;",
    "človek je iba smrteľná bytosť, preto to, čo vytvorí, je mŕtve, a tak sám má väčšiu cenu ako tie predmety, ktorým sa klania, lebo v ňom je aspoň život, kým ony ho nikdy nemôžu mať.",
    "Ba títo ľudia sa aj zvieratám klaňajú, a to tým najodpornejším. Čo sa týka ich hlúposti, sú horšie než ostatné.",
    "Už ako zvieratá nemajú nijakú krásu, ktorá by ich spravila príťažlivými, lebo keď Boh schválil a požehnal svoje dielo, ich obišiel."
  ],
  "16": [
    "Bolo teda celkom vhodné, že utláčatelia boli trestaní podobnými zvieratami, trápení nesmiernym množstvom všelijakej hávede.",
    "Ale zakiaľ oni boli trestaní, svoj ľud si zaopatril, poslal si mu na jedenie nezvyklú stravu, jarabice, aby si zahnal jeho veľký hlad.",
    "A tak Egypťania, napriek veľkému hladu, pred zvieratami vyslanými proti nim strácali aj svoju prirodzenú chuť do jedla, zakiaľ tvoj ľud po krátkom nedostatku sýtil sa nezvyklými lahôdkami.",
    "Bolo treba, aby na utláčateľov zaľahol neúprosný nedostatok a tvojmu ľudu stačilo ukázať krátkou skúsenosťou, ako ich nepriatelia boli mučení.",
    "Aj tvoj ľud napadli strašné a zúrivé hady a keď uštipnutie zvíjajúcich sa zmijí šírilo smrť, tvoj hnev netrval do smutného konca.",
    "Len pre výstrahu boli nakrátko postrašení, lebo dostali spásonosný znak, ktorý im pripomínal príkazy tvojho Zákona.",
    "A každého človeka, čo sa k nemu obrátil, nezachránilo to, na čo sa pozeral, ale ty, Spasiteľ všetkých.",
    "Tak si ukázal našim nepriateľom, že len ty môžeš zachrániť od všetkého zla.",
    "Oni zomierali od poštípania kobyliek a múch a nebolo lieku na ich záchranu, lebo si zasluhovali byť potrestaní takýmito zvieratkami.",
    "Ale tvojich synov ani zuby jedovatých hadov nemohli prevládať, lebo tvoje milosrdenstvo im prišlo na pomoc a uzdravilo ich.",
    "To boli iba rany prútom, čo sa čoskoro zahoja. Pripomínali im tvoje slová, aby na ne zrejme celkom nezabudli a neboli vylúčení z tvojej lásky.",
    "Vskutku, neuzdravili ich ani zelinky, ani náplasť, ale tvoje slovo, Bože, ktoré lieči všetko.",
    "Hej, ty vládneš nad životom i smrťou, privádzaš k bránam smrti a zasa vyvádzaš.",
    "Človek vo svojej zlobe môže zabiť ľahko, ale neprivedie späť dych, keď už raz odišiel, a nevyslobodí dušu, ktorú uväznila smrť.",
    "Ale tvojej ruke nemožno uniknúť.",
    "Bezbožných ľudí, čo ťa nechceli poznať, bičovala tvoja mocná ruka, napadli ich nezvyčajné dažde, krupobitie, neúprosné lejaky; oheň ich strávil.",
    "A tu je najväčšie čudo: vo vode, čo všetko hasí, oheň dostáva novú silu. Naozaj, svet bojuje za spravodlivých.",
    "Občas sa plamene upokojili, aby nezničili zvieratá, poslané proti bezbožným, aby ľudia z toho pochopili, že ich prenasleduje Boží súd.",
    "Občas aj pod vodou vzplanul silnejšie než obyčajný oheň, aby zničil plody hriešnej zeme.",
    "Svojmu ľudu si dával anjelský pokrm, poskytoval si mu z neba chlieb pripravený bez jeho práce, chlieb, ktorý poskytoval všetok pôžitok a uspokojoval každú chuť",
    "Tento dar bol prejavom tvojej nežnej lásky voči tvojim deťom; prispôsoboval sa chuti toho, kto ho požíval, a menil sa na pokrm, po akom každý túžil.",
    "Sneh a ľad odolával ohňu, neroztápal sa, aby sa vedelo, ako ten istý oheň horel aj v krupobití a plápolal v daždi, keď ničil nepriateľom úrodu,",
    "ale zabúdal na vlastnú silu, aby sa spravodliví nasýtili.",
    "Lebo stvorenie poddané tebe, svojmu Stvoriteľovi, napína svoju silu, keď tresce zlých, ale popúšťa v prospech tých, čo v teba dúfajú.",
    "Preto sa aj vtedy premieňalo na všetko, čo slúžilo tvojej štedrosti, všeživiteľke, a prispôsobovalo sa túžbe tých, čo boli v núdzi.",
    "Tvoje milované deti, Pane, mali pochopiť, že človeka neživia rozličné plodiny, ale tvoje slovo, ktoré zachováva tých, čo veria v teba.",
    "Lebo to, čo oheň nedokázal zničiť, sa hneď topilo, len čo ho rozohriali prvé lúče slnka,",
    "aby sme poznali, že máme vstávať pred východom slnka, ďakovať ti a modliť sa k tebe za svitania.",
    "Nádej nevďačníka sa naozaj roztápa sťa zimný srieň a odteká ako odpadová voda."
  ],
  "17": [
    "Veľké sú tvoje rozhodnutia a nevysvetliteľné, preto nepoučené duše poblúdili.",
    "Bezbožníci si namýšľali, že môžu utláčať tvoj svätý národ, a zatiaľ oni ležali sťa väzni tmy v zajatí dlhej noci, zatvorení pod svojimi strechami, vyhnaní večnou prozreteľnosťou.",
    "Mysleli si, že so svojimi hriechmi zostanú skrytí pod tmavým závojom zabudnutia, ale ležali zmätení v úžasnom strachu, vystrašení príšernými videniami.",
    "Ani úkryt, v ktorom sa skryli, nechránil ich od strachu, lebo okolo nich sa rozliehal hrozný rev a ukazovali sa ponuré postavy pochmúrnych tvárí.",
    "Nijaký oheň nemal dosť sily, aby im dal svetlo, a iskrivá žiara hviezd nemohla preniknúť tou hroznou nocou.",
    "Nad nimi svietila žiara, zapálená sama od seba, šíriaca strach, a keď tá potom zmizla, boli zdesení a pokladali to, čo práve videli, za ešte horšie.",
    "Ich magické úskoky sa ukázali neúčinnými a ich chvastavá veda bola hanebne vysmiata,",
    "lebo tí, čo sa núkali zaháňať z chorých duší strach a zmätok, sami ochoreli od strachu, ktorý ich robil smiešnymi.",
    "Aj vtedy, keď tam nebolo nič strašné, čoho by sa mali báť, padali od hrôzy ešte vystrašení hmyzom, čo cez nich preliezol, a hadím sipotom.",
    "Neodvážili sa ani len do vzduchu pozrieť, čomu sa inak nijako nemožno vyhnúť.",
    "Lebo skazenosť je neobyčajne zbabelá, keď si je vedomá viny a keď jej svedomie predpovedá nešťastie.",
    "Strach totiž nie je nič iné, ako vzdať sa rozmýšľania.",
    "A nádej, zlomená touto vnútornou slabosťou, sa vzdáva, lebo nepozná príčinu predvídaného nešťastia.",
    "Tak po celú tú noc, ktorá vskutku nemala nad nimi moc, lebo sa nad nimi rozprestrela z bezmocného Podsvetia, všetci spali tým istým spánkom,",
    "časom prenasledovaní strašidelnými prízrakmi, časom ochromení duševnou ochabnutosťou, až na nich padla náhla a nepredvídaná hrôza.",
    "Tak, kde kto padol, tam zostal ležať ako prikutý, zatvorený v tomto väzení bez závor.",
    "Či roľník alebo pastier, alebo nádenník pracujúci osamote, všetci boli prekvapení a premožení tou istou neodolateľnou mocou,",
    "všetci boli spútaní tou istou reťazou tmy. Hviždiaci vietor, ľúbezné švitorenie vtákov v húštine konárov, odmeraný hukot prudko tečúcich vôd,",
    "hrozný hrmot rútiacich sa brál, neviditeľný beh skákajúcej zveriny, rev najdivších šeliem, echá odrážajúce sa od skalných útesov, všetko ich napĺňalo hrôzou a ochromovalo ich.",
    "Celý svet bol ožiarený jasným svetlom a verne sa oddával svojim prácam,",
    "len nad nimi sa rozprestierala ťažká noc, obraz temností, čo im boli určené. Ale každý bol sám sebe ťažším bremenom ako tie tmy."
  ],
  "18": [
    "Tvojim svätým však svietilo veľké svetlo. Egypťania počuli ich hlas, ale nevideli ich postavy a vyhlasovali ich za šťastných, že nemuseli trpieť ako oni.",
    "Ďakovali im, že nezúrili za to, čo pretrpeli, a odprosovali ich za svoje nepriateľské správanie.",
    "Namiesto tmy svojim si dal ohnivý stĺp, aby im bol vodcom na neznámej ceste a slnkom, ktoré ich nepálilo pri slávnom sťahovaní.",
    "Vskutku, Egypťania si zaslúžili, aby boli zbavení svetla a stali sa zajatcami tmy, lebo držali v zajatí tvoje deti, ktoré mali odovzdať svetu neporušiteľné svetlo Zákona.",
    "Egypťania sa rozhodli pobiť malé deti svätých, ale keď jedno dieťa bolo vyložené a zachránené, za trest si im odňal veľmi mnoho detí, ktoré si nechal zahynúť všetky spolu v búrlivých vodách.",
    "Táto noc bola našim otcom oznámená vopred, aby sa vzpružili radostnou odvahou vidiac, na akú prísahu sa spoliehali.",
    "Tvoj ľud čakal zároveň záchranu spravodlivých a záhubu svojich nepriateľov,",
    "lebo čím si trestal našich odporcov, tým si nás oslávil, keď si nás povolal k sebe.",
    "Teda nábožné deti dobrých otcov priniesli v tajnosti obetu a jednomyseľne sľúbili, že budú zachovávať Boží zákon, že budú znášať rovnako dobrý i zlý údel, a zároveň na poďakovanie zaspievali sväté piesne otcov.",
    "Ozvenou im zaznievalo zmätené bedákanie ich nepriateľov, sprevádzané žalostnými výkrikmi plaču nad mŕtvymi deťmi.",
    "Ten istý trest stihol otroka i pána, človek z ľudu trpel takisto ako kráľ.",
    "Všetci rovnako mali mŕtvych bez počtu, stihnutých tou istou smrťou. Živí nestačili pochovávať, lebo vo chvíli bol zničený výkvet ich rodu.",
    "Tak tí, čo nechceli veriť pre čarodejstvá, vyznali pri strate svojich prvorodených, že tvoj ľud má za otca samého Boha.",
    "Kým všetko objímalo pokojné ticho a noc došla do stredu svojej rýchlej cesty,",
    "tvoje všemocné Slovo znieslo sa z výšin nebies, z kráľovského trónu a vrhlo sa ako neľútostný bojovník doprostred zeme, odsúdenej na záhubu, nesúc tvoj neodvolateľný rozkaz sťa ostrý meč.",
    "Zastalo a smrťou naplnilo svet. Dotýkalo sa neba a stálo na zemi.",
    "Vtedy Egypťanov rozrušili sny a strašné videnia, nečakaná hrôza ich zachvátila.",
    "Polomŕtvi, pohádzaní sem-tam po zemi, vyhlasovali príčinu svojej smrti,",
    "lebo sny, ktoré ich rozrušili, ich na to vopred upozornili, aby nezahynuli bez vedomia príčiny, prečo sú trestaní.",
    "Predsa skúška smrti stihla aj spravodlivých, keď veľa z nich bolo zasiahnutých na púšti. Ale hnev netrval dlho.",
    "Čoskoro sa ich ujal bezúhonný človek, ozbrojený zbraňami svojho úradu – modlitbou a zmiernym kadidlom –čelil Božiemu hnevu a urobil koniec pohrome ukážuc tým, že je naozaj tvojím sluhom.",
    "Zdolal pohromu, ale nie telesnou silou ani silou zbraní, ale slovom upokojil trestajúceho pripomenúc mu zmluvy, pod prísahou dané našim otcom.",
    "Keď mŕtvi už krížom-krážom ležali, postavil sa uprostred, odvrátil Boží hnev a zamedzil mu cestu k živým.",
    "Lebo na jeho dlhom šate bol celý vesmír, slávne mená Otcov boli vyryté na štyroch radoch drahých kameňov a na diadéme na jeho hlave Božia veleba.",
    "Pred týmto záhubca ustúpil, lebo sa naľakal, stačilo mu, že okúsili jeho hnev."
  ],
  "19": [
    "Ale na bezbožníkov dopadal až do konca neľútostný hnev, lebo Boh vedel vopred, čo urobia,",
    "že po dovolení odísť, ba po naliehaní na skorý odchod jeho ľudu zmenia svoju mienku a budú ich prenasledovať.",
    "Naozaj, ešte boli zachvátení žiaľom a nariekali nad hrobmi svojich mŕtvych, keď im napadol ich nerozumný plán. Dali sa prenasledovať ako zbehov tých, ktorých úpenlivo poslali preč.",
    "Spravodlivý osud ich hnal do tejto krajnosti a dal im zabudnúť na minulosť. Tak pridali ku všetkým svojim súženiam utrpenie, ktoré ešte chýbalo,",
    "a zatiaľ čo tvoj ľud prechádzal zázračnou cestou, oni našli nezvyklú smrť.",
    "Všetko tvorstvo so svojimi živlami poslúchalo tvoje rozkazy a obnovilo sa v pôvodnej podstate, aby zachovalo tvoje deti od všetkého zla.",
    "Objaví sa oblak a zakrýva tábor svojím tieňom. Pevná zem sa vynára tam, kde bola voda. Červené more sa stáva voľným priechodom, príval vôd zelenajúcou sa rovinou.",
    "A celý tvoj národ ňou prešiel pod ochranou tvojej ruky, udivený neslýchanými zázrakmi.",
    "Boli ako kone na pastvinách, ako poskakujúce baránky, keď oslavovali teba, Bože, ktorý si ich zachránil.",
    "Rozpomínali sa na život v cudzej krajine, ako zem namiesto dobytka rodila komáre, rieka namiesto rýb chrlila množstvo žiab.",
    "Neskôr videli ešte nový spôsob zrodu vtákov, keď hnaní chtivosťou žiadali si jemné jedlá,",
    "a jarabice vystúpili z mora, aby ich uspokojili.",
    "Ale na hriešnikov dopadli tresty ohlásené divokým hromobitím. Egypťania celkom spravodlivo trpeli za vlastné zločiny, lebo prejavovali veľkú nenávisť voči cudzincom.",
    "Sodomčania neprijali neznámych, keď k nim prichádzali, Egypťania však zotročili hosťov, ktorí im urobili dobre.",
    "Naviac tamtí odprvoti ukázali nepriateľstvo voči cudzincom, za to sa im dostane trestu!",
    "Egypťania naopak prijali tvoj ľud slávnostne a potom, keď im priznali všetky práva, preťažili ich hroznými nútenými prácami.",
    "Preto ich stihla slepota ako tých prvých pri Lotovej bráne, kde boli zahalení hlbokou tmou, a každý hmatal po vchode do svojich dverí.",
    "Prvky si tak vymieňali medzi sebou svoje vlastnosti, ako tóny na strunovom nástroji menia melódiu, hoci zvučať neprestanú. Jasne to vyplýva z pohľadu na to, čo sa prihodilo:",
    "zemské zvieratá stali sa vodnými a tie, čo plávajú, sa pohybovali po súši.",
    "Oheň zosilňoval svoju pálčivosť vo vode a voda zabúdala na svoju hasivú silu.",
    "Naopak, plamene šetrili telá zvierat inak veľmi krehkých, čo do nich vnikali a neroztápali ani ten božský pokrm podobný inovati, čo sa tak ľahko roztápa.",
    "Hej! Všemožne si, Bože, zvelebil a oslávil svoj ľud. Nepohrdol si ním. Pomáhal si mu vždy a všade!"
  ]
}