{
  "1": [
    "Výrok o Ninive. Kniha videní Nahuma z Elkoša.",
    "Alef. Jahve je Boh žiarlivý a trestajúci. Jahve trestá, je veľmi rozhnevaný. Jahve trestá svojich protivníkov, hnevá sa na svojich nepriateľov.",
    "Jahve je aj zhovievavý, no veľmi mocný. Jahve nič nenechá bez trestu. Bet. Víchrom a búrkou vedie jeho cesta, oblaky sú prachom, zvíreným jeho krokmi.",
    "Gimel. Pohrozí moru a vysuší ho i všetky rieky vysuší. (Dalet.) … vädne Bašan i Karmel, vädne zeleň Libanonu.",
    "He. Vrchy sa trasú pred ním, pahorky sa chvejú Vav. zem, svet a všetko, čo žije v ňom, dá sa do pohybu pred jeho tvárou.",
    "Zain. Kto obstojí pred jeho hnevom? Kto vydrží pred jeho rozhorčením? Chet. Jeho hnev sa rozlieva ako požiar a pred ním sa skaly pukajú.",
    "Tet. Jahve je dobrý; isté útočište v deň súženia. Jod. Stará sa o tých, čo hľadajú jeho ochranu,",
    "aj keď sa prihrnie záplava. Kaf. Zničí všetkých, čo povstanú proti nemu a svojich nepriateľov zaženie do temnôt.",
    "Čo kujete pikle proti Jahvemu? On urobí koniec. Súženie dvakrát nepríde.",
    "Ako posplietané tŕnie, ako suchá slama budú celkom spálení.",
    "Z teba vyšiel ten, ktorý kuje pikle proti Jahvemu, človek diabolských zámerov.",
    "Takto vraví Jahve: Aj keď sú plní sily a veľmi početní, budú skosení a zaniknú. Pokoril som ťa, ale už ťa nebudem ponižovať.",
    "Teraz zlomím jeho jarmo, ktoré ťa ťaží, roztrhám tvoje reťaze.",
    "Jahve vydal proti tebe tento rozkaz: Nikdy nebude potomstvo, ktoré nosí tvoje meno. Z chrámu tvojich bohov odstránim sochy ryté i liate. Tvoj hrob dám spustošiť, lebo si prekliaty."
  ],
  "2": [
    "Pozri, na vrchoch kroky posla blahozvesti, ktorý oznamuje: \"Pokoj.\" Júda, sväť svoje sviatky, plň svoje sľuby, lebo zlí ľudia sa už nikdy nepreženú cez teba, sú celkom zničení.",
    "Ničiteľ tiahne proti tebe. Postav stráže na hradbách, pozoruj cesty, priprav sa do boja, pozbieraj všetky sily!",
    "(Ale Jahve obnoví Jakubovu vinicu ako vinicu Izraelovu. Lebo ničitelia ich spustošili, výhonky im dolámali.)",
    "Štít jeho junákov sa červenie, bojovníci sú oblečení v šarláte; sťa oheň lesknú sa železné vozy, zriadené v útočné rady, kopije sa blyštia.",
    "Vozy obrancov sa rútia ulicami mesta, rachotia po námestiach, vyzerajú ako fakle, mihajú sa ako blesky.",
    "Zvolávajú svojich udatných borcov, utekajú ozlomkrk, ponáhľajú sa k hradbám, no už je postavený útočný kryt.",
    "Otvárajú riečne úpusty a kráľovský palác sa trasie úžasom.",
    "Vzali bohyňu Krásu a odviezli do zajatia, jej služobnice plačú ako vzdychajúce holubice a bijú sa v prsia.",
    "Ninive je ako vodná nádrž, z ktorej vody unikajú. \"Stojte! Stojte!\" No nikto sa neobzrie.",
    "\"Rabujte striebro! Rabujte zlato!\" Niet konca pokladom; hŕby drahocenných vecí!",
    "Spúšť, pustošenie, ničenie! Srdcia skľúčené, kolená podlomené, všetky bedrá rozochvené, bledosť na všetkých tvárach.",
    "Kde je brloh levov? Kde jaskyňa levíčat? Keď lev vychádzal, levica zostávala tam i levíčatá, a nik ich nerušil.",
    "Lev trhal pre svoje mláďatá, hrdúsil pre svoje levice, korisťou plnil svoje pelechy, svoje brlohy úlovkom.",
    "Pozri! Ja som proti tebe! Výrok Jahveho nebeských vojsk. Tvoje bojové vozy obrátim na dym, meč pohltí tvoje levíčatá. Urobím koniec tvojmu koristeniu na zemi, nebude už čuť hlas tvojich poslov."
  ],
  "3": [
    "Beda krvilačnému mestu! Je samá lož, plné koristi, a rabovať neprestáva!",
    "Plieskanie biča, rachot kolies, dupot koní, hrmot vozov.",
    "Jazdci útočia, meče sa jagajú, oštepy blýskajú. Množstvo zabitých, hromady mŕtvol, mŕtvych tiel bez konca, potkýnajú sa o mŕtve telá.",
    "To všetko pre premnohé smilstvá neviestky Ninive, zvodnej krásavice, majstrovskej čarodejnice, ktorá si podmaňovala národy svojimi smilstvami, kmene svojimi čarodejstvami.",
    "Pozri! Ja som proti tebe! Výrok Jahveho nebeských vojsk. Vyhrniem ti kráľovský šat až na tvár, ukážem národom tvoje ohyzdné telo, kráľovstvám tvoju hanobnú nahotu.",
    "Okydám ťa špinou, zhanobím ťa, vystavím ťa na praniera.",
    "Potom každý, kto ťa uvidí, odvráti sa od teba a povie: \"Ninive! Aké spustošenie!\" Kto ťa poľutuje? Kde ti hľadať tešiteľov?",
    "Vari si lepšie ako Téby, sediace si medzi kanálmi Nílu, vodami obkľúčené? Za valy mali Níl, za hradby vody.",
    "Etiópia a Egypt boli ich silou a tá bola bez konca. Put a Líbyjci boli ich pomocníkmi.",
    "Aj Téby išli do zajatia, do vyhnanstva; aj ich deti boli roztrieskané na rohoch všetkých ulíc; o ich šľachtu hádzali žreb, ich predákov hodili do okov.",
    "Tak budeš aj ty ako opité, aj ty budeš zabudnuté, aj ty budeš musieť hľadať útočište pred nepriateľom.",
    "Všetky tvoje pevnosti sú ako figovníky s raným ovocím. Ak nimi zatrasú, padnú do úst tomu, kto ich chce jesť.",
    "Pozri na svoje vojsko: sú to samé baby. Brány tvojej krajiny sú dokorán otvorené tvojim nepriateľom, oheň zožiera ich závory.",
    "Načerpaj si vody pre čas obliehania, zosilni svoje opevnenia, vojdi do blata, mies hlinu, chop sa formy na tehly!",
    "No oheň ťa predsa strávi a meč ťa vyhubí.Aj keby ťa bolo mnoho ako koníkov, keby ťa bolo mnoho ako kobyliek,",
    "aj keby si malo žoldnierov viac ako hviezd na nebi; kobylka roztiahne krídla a uletí.",
    "Tvoje posádky sú ako kobylky, tvoji velitelia ako mračná chrústov, ktoré zaľahnú za ploty za studených dní, ale keď slnko zasvieti, odletia a nik nevie kam.",
    "Tvoji pastieri spia, asýrsky kráľ, tvoji predáci driemu! Tvoj ľud sa rozpŕchol po horách a nik ho nemôže pozbierať.",
    "Niet lieku na tvoje zranenie, tvoja rana je smrteľná! Všetci, ktorí počuli o tvojom osude, tlieskajú rukami od radosti. Veď na koho nedoľahla tvoja ustavičná zloba?"
  ]
}