{
  "1": [
    "(Alef) Ach, aké opustené Mesto, kedysi plné ľudu! Kňažná medzi národmi zostala sťa vdova. Kráľovná medzi krajinami, znížená na otrokyňu.",
    "(Bet) Nocami prehorko plače, slzy jej stekajú po lícach. Nik ju nepoteší zo všetkých jej milých. Zradili ju všetci priatelia, stali sa jej nepriateľmi.",
    "(Gimel) Judea odišla do vyhnanstva, v nevoľu, v ťažké otročenie. Býva medzi národmi, nemá odpočinku. Všetci, čo ju naháňali, dostihli ju v slepej ulici.",
    "(Dalet) Cesty na Sion smútia,  lebo nik už nechodí na sviatky. Všetky brány sú rozváľané. Kňazi vzdychajú, žalostia panny. Aké horké je jeho rozpoloženie!",
    "(He) Jeho utláčatelia triumfujú, tešia sa jeho protivníci, lebo Jahve ho ťažko potrestal za jeho premnohé hriechy: jeho deti odišli do vyhnanstva, hnané utláčateľom.",
    "(Vav) Sionská dcéra stratila všetku svoju vznešenosť. Jej kniežatá sú ako jelene, čo nemôžu nájsť pašu a zmorené bežia pred tým, čo ich naháňa.",
    "(Zain) V časoch biedy a potulovania Jeruzalem spomína na blahobyt, ktorý požíval za dávnych čias, spomína, ako jeho ľud padol pod rukou nepriateľa a nik mu nepomohol. Nepriatelia sa prizerali  a smiali sa jeho záhube.",
    "(Chet) Jeruzalem zhrešil ťažko, preto zostal ako špinavá handra. Všetci, čo si ho predtým uctili, opovrhujú ním, lebo videli jeho nahotu. A on len vzdychá a odvracia svoju tvár.",
    "(Tet) Šat má celý zašpinený, ani nepomyslí, čo ho čaká. Úžasne hlboko padol a nemá nikoho, kto by ho potešil: \"Jahve, pozri na moju biedu, pozri, ako nepriateľ nad tým plesá!\"",
    "(Jod) Nepriateľ si vystrel ruku  na všetky jeho poklady. Hej, musel sa pozerať, ako mu pohania vnikli do svätyne, pohania, ktorým si ty zakázal vstúpiť do tvojho zhromaždenia.",
    "(Kaf) Všetok jeho ľud vzdychá a pýta chlieb. Svoje klenoty dávajú za jedlo, aby si zachránili život. \"Jahve, pozri a všimni si, ako mnou pohŕdajú!\"",
    "(Lamed) Vy všetci, čo prechádzate cestou, dívajte sa a uvážte, či je bolesť taká veľká, ako bolesť, ktorá mňa sužuje, ktorou ma zasiahol Jahve v deň svojho hrozného hnevu!",
    "(Mem) Zoslal oheň z výšin do mojich kostí a nechal ho horieť. Sieť mi rozostrel pred nohy, do nej ma naznak vyvrátil. Spustošil ma, stihol ťažkou chorobou.",
    "(Nun) Moje hriechy ťažko doľahli na mňa, jeho ruka mi ich vtlačila na šiju ako jarmo, pod ním sa mi láme sila. Pán ma im nechal napospas a ja to už nemôžem vydržať.",
    "(Samech) Pán vyviedol na posmech všetkých junákov v mojich múroch. Zvolal proti mne vojská, aby zničili mojich mladých bojovníkov. Pán pošliapal pannu, dcéru Júdovu, ako hrozno v preši.",
    "(Ain) Preto musím plakať, oči mi slzy ronia, vzdialil sa odo mňa tešiteľ, čo by mi život navrátil. Moji synovia sú zronení, lebo zvíťazil nepriateľ.",
    "(Pe) Sion dvíha ruky v modlitbe, ale tešiteľ neprichádza. Jahve vyslal proti Jakubovi jeho nepriateľov zo všetkých strán. Jeruzalem sa stal medzi nimi ako špinavá handra.",
    "(Cade) \"Ale Jahve je spravodlivý, to preto, že som sa protivil jeho rozkazu. Ach, počujte, národy všetky, pozrite na moju bolesť: moje panny a moji mládenci odišli do zajatia.",
    "(Kof) Volal som svojich priateľov, ale tí ma zradili. Moji kňazi a starší pohynuli v meste márne hľadajúc jedlo, aby si zachránili život.",
    "(Reš) Pozri, Jahve, na moje úzkosti, moje vnútro sa zvíja, srdce sa mi zviera v hrudi: veru, preveľmi som sa búril. A tak vonku mi kosí deti meč a v domoch smrť.",
    "(Šin) Počuj ma, keď vzdychám a tešiteľa nemám! Všetci moji nepriatelia počuli o mojom nešťastí. Daj, nech príde deň, ktorý si prisľúbil, keď oni budú, ako som ja.",
    "(Tav) Nech sa všetka ich zloba predstaví pred tebou a potom zaobchádzaj s nimi, ako si zaobchádzal so mnou za všetky moje hriechy! Lebo ustavične vzdychám, srdce mám smutné a choré.\""
  ],
  "2": [
    "(Alef) Ach, Jahve vo svojom hneve zatemnil dcéru sionskú! Zhodil z neba na zem slávu Izraela! Zabudol na svoju podnož v deň svojho hnevu!",
    "(Bet) Pán zničil bez milosti všetky Jakubove príbytky, vo svojej zlosti zbúral pevnosti judskej dcéry; zhodil na zem a preklial kráľovstvo i jeho kniežatá.",
    "(Gimel) Vo svojom veľkom hneve zrazil moc Izraela, odtiahol svoju pomocnú ruku pred tvárou nepriateľa a v Jakubovi zapálil oheň, ktorý plameňom hlce všetko navôkol.",
    "(Dalet) Napäl luk ako nepriateľa, zastal si ako protivník a svojou mocnou pravicou pobil všetkých, ktorí lahodili oku. Na stan sionskej dcéry vylial svoj hnev horúci ako oheň.",
    "(He) Pán sa prejavil ako nepriateľ: zničil Izraela, zničil všetky jeho paláce, zrúcal jeho pevnosti; u judskej dcéry rozmnožil plač a nariekanie.",
    "(Vav) Ako záhradný stánok rozváľal miesto svojich sviatkov. Jahve uvalil v zabudnutie sviatky i soboty na Sione; v prudkom hneve zavrhol kráľa i kňaza.",
    "(Zain) Pán opustil svoj oltár, zavrhol svoju svätyňu, vydal nepriateľom do rúk múry svojich palácov. Oni vykrikovali v Jahveho chráme ako v deň sviatočný.",
    "(Chet) Jahve sa rozhodol, že zborí hradby sionskej dcéry, napäl merací pás, neodtiahol ruky od nivočenia. V smútku ležia hradby i múr, spolu sa rozpadávajú.",
    "(Tet) Jej brány zapadli do zeme, odtrhol a rozlomil závory na nich. Jej kráľ a kniežatá sú medzi pohanmi. Niet už Zákona. Jej proroci už tiež nedostali videnie od Jahveho.",
    "(Jod) Starší sionskej dcéry sedia na zemi a mlčia. Obliekli sa do vrecoviny a sypú si na hlavy prach. K zemi si zvesili hlavy jeruzalemské panny.",
    "(Kaf) Oči mám zaliate slzami, vnútornosti sa zvíjajú vo mne, pečeň sa mi po zemi rozteká pre skazu môjho drahého ľudu: lebo deti a dojčatá padajú na námestiach mesta",
    "(Lamed) kričiac na svoje matky: \"Kde je chlieb?\" Padajú ako ranené na uliciach mesta a vydychujú dušu v náručí svojich matiek.",
    "(Mem) Koho ti dám za príklad, ku komu ťa prirovnám, jeruzalemská dcéra?  Komu ťa postavím na roveň, ako ťa poteším, panna, dcéra sionská? Veď tvoja rana je široká ako more, kto ti ju zacelí?",
    "(Nun) Lož a podvod boli videnia tvojich prorokov; neodhaľovali tvoje viny, aby ťa zachránili od vyhnanstva. Prorokovali ti lichôtky, lož a klam.",
    "(Samech) Všetci, čo prechádzajú cestou, posmešne nad tebou tlieskajú rukami, híkajú, pokyvujú hlavami nad jeruzalemskou dcérou: \"To má byť to mesto vychválené ako najkrajšie, ako radosť celej zeme?\"",
    "(Pe) Všetci tvoji nepriatelia proti tebe posmešne otvárajú ústa, vypiskujú, škrípu zubami a hovoria: Zhltli sme ho! \"To je Deň, ktorý sme čakali. Dožili sme sa ho, videli sme ho.\"",
    "(Ain) Jahve vykonal, čo si zaumienil, splnil svoje slovo, ustanovené od pradávna. Zničil ťa bez milosti. Potešil nepriateľov na tvoj úkor, naplnil tvojich protivníkov pýchou.",
    "(Cade) Veľkým hlasom krič k Pánovi, múra sionskej dcéry; nech ti slzy tečú potokom vo dne i v noci! Nedaj si chvíle odpočinku, nech neprestáva slziť zrenica tvojho oka!",
    "(Kof) Vstaň! Kvíľ hlasno za noci, začiatkom nočných stráží! Ako vodu vylej si srdce pred Jahveho tvárou! K nemu dvíhaj ruky za život svojich detí (ktoré hladom hynú na rohoch všetkých ulíc)!",
    "(Reš) \"Pozri, Jahve, a pohliadni! S kým si kedy takto zaobchádzal? Vari ženy jedávajú svoje vlastné deti, dietky, ktoré nosili v náručí? Vari v Pánovej svätyni majú byť zabití kňaz i prorok?",
    "(Šin) Na uliciach deti i starci ležia na zemi. Moje panny a moji mládenci padli pod mečom. Pozabíjal si ich v deň svojho hnevu, pobil si ich bez milosti.",
    "(Tav) Zvolal si proti mne ukrutníkov zo všetkých strán ako na sviatky. V deň Jahveho hnevu nik neušiel, nik sa nezachránil. Tých, čo som odkojila a odchovala, všetkých mi nepriateľ pobil.\""
  ],
  "3": [
    "(Alef) Ja som človek, ktorý skúsil biedu pod prútom jeho hnevu.",
    "Odviedol ma a dal mi kráčať v tmách, kde niet svetla.",
    "Obrátil sa proti mne, bije ma svojou rukou po celý deň.",
    "(Bet) Rozdrásal mi telo i kožu, dolámal všetky moje kosti.",
    "Obstaval ma dobýjacími vežami, obkľúčil ma pretrpkými útrapami.",
    "Hodil ma na miesto temnôt ako večne mŕtvych.",
    "(Gimel) Zamuroval ma, že nemôžem vyjsť, zavesil mi ťažké reťaze.",
    "Hoci kričím a volám o pomoc, naprázdno nechá znieť moje prosby.",
    "Kvádrami zastaval mi cestu, moje chodníky zatarasil.",
    "(Dalet) Ako medveď číha na mňa, ako lev v húštine.",
    "Zohnal ma z cesty, roztrhal ma, celkom ma zničil.",
    "Napäl svoj luk, zacielil na mňa svoje šípy.",
    "(He) Do mojich ľadvín vystrelil šípy zo svojho tulca.",
    "Zostal som na posmech medzi národmi, predmetom ich posmešných pesničiek po celý deň.",
    "Nasýtil ma horčinou, napojil ma palinou.",
    "(Vav) Nechal, nech si zuby vylámem hryzúc štrk, nachoval ma popolom.",
    "Pokoj opustil moju dušu, zabudol som, čo je šťastie.",
    "Povedal som: Koniec môjmu životu, aj nádeji, ktorú mi dáva Jahve.",
    "Spomeň si na moju biedu a blúdenie, na palinu a žlč!",
    "Bez prestania na to spomínam a moja duša sa chveje vo mne.",
    "Toto pripomeniem svojmu srdcu, a preto budem trpezlivo čakať:",
    "(Chet) Jahveho láska neprestala, jeho dobrota sa nevyčerpala;",
    "obnovujú sa každé ráno, taká veľká je jeho vernosť.",
    "\"Jahve je môj podiel,\" vraví duša moja, \"preto dúfam v neho.\"",
    "(Tet) Jahve je dobrý k tým, čo dúfajú v neho, k duši, ktorá ho hľadá.",
    "Dobré je tíško očakávať Jahveho pomoc.",
    "Dobré je pre človeka nosiť jarmo od svojej mladosti.",
    "(Jod) Nech sedí mlčky, osamote, keď ho Pán vloží naň.",
    "Nech sa položí tvárou do prachu, možno je ešte nádej!",
    "Nech podá líce tomu, čo ho bije, nech sa naje potupy dosýta.",
    "(Kaf) Lebo Pán nezavrhne svojho sluhu naveky:",
    "hoci aj zarmúti, znovu sa zmilúva svojou veľkou láskou.",
    "Lebo on veľmi nerád pokoruje a zarmucuje ľudských synov.",
    "(Lamed) Keď šliapu nohami všetkých väzňov zeme,",
    "keď prekrúcajú právo človeka pred tvárou Najvyššieho,",
    "keď robia niekomu bezprávie na súde, Pán by to nemal vidieť?",
    "(Mem) Kto môže rozkázať a stane sa, ak to nerozkáže Pán?",
    "Či sa dobro i zlo nestáva na slovo Najvyššieho?",
    "Prečo by mal človek reptať, nech sa skôr odvážne postaví svojim hriechom!",
    "(Nun) Prezrime si život, preskúmajme ho a vráťme sa k Jahvemu!",
    "Zdvihnime svoje srdcia i ruky k Bohu na nebi!",
    "Zhrešili sme, vzbúrili sme sa, preto si nám neodpustil.",
    "(Samech) Zahalil si sa hnevom, stíhal si nás a stínal bez milosti.",
    "Zahalil si sa mrakom, aby modlitba cezeň neprenikla.",
    "Zaobchádzal si s nami ako so smeťami, ako s odpadkami medzi národmi.",
    "(Pe) Všetci naši nepriatelia posmešne rozdrapujú proti nám ústa.",
    "Hrôza a jama sú naším údelom, záhuba a skaza.",
    "Z očí mi tečú potoky sĺz nad záhubou môjho drahého ľudu.",
    "(Ain) Oko mi slzí bez prestania, nedá sa upokojiť,",
    "kým nezhliadne a neuvidí Jahve z neba.",
    "Oko mi trápi dušu pri pohľade na všetky dcéry môjho mesta.",
    "(Cade) Úporne poľovali na mňa ako na vtáka tí, čo ma nenávidia bez príčiny.",
    "Zaživa ma vrhli do jamy a kameňom ju zahatali.",
    "Vody mi vystúpili ponad hlavu, už som si myslel: To je môj koniec.",
    "(Kof) Jahve môj, vzýval som tvoje Meno z hĺbky priepasti,",
    "počul si môj hlas, neodvracaj svoje ucho od môjho výkriku o pomoc!",
    "Prišiel si ku mne, keď som ťa volal, a povedal si: \"Neboj sa!\"",
    "(Reš) Pane, ty si obránil môj spor a vykúpil si môj život.",
    "Ty si videl, Jahve, nespravodlivosť páchanú na mne a obránil si moje právo.",
    "Videl si ich pomstychtivosť, všetky ich úklady proti mne.",
    "(Šin) Počul si, Jahve, ich vysmievanie, všetky ich úklady proti mne,",
    "pošuškávanie mojich nepriateľov a ich nápady proti mne po celý deň.",
    "Pozri, či sedia, či stoja, ja som predmetom ich posmeškov.",
    "(Tav) Jahve, odplať im za ich skutky, odplať im, ako si zaslúžia!",
    "Ukáž im svoju tvrdosť, stihni ich svojou kliatbou.",
    "Stíhaj ich hnevom a vynič ich spod svojho neba, Jahve!"
  ],
  "4": [
    "(Alef) Čože? Vari sčernelo zlato? Či sa zakalilo zlato najjemnejšie? Posvätné kamene sú rozhádzané na rohoch všetkých ulíc.",
    "(Bet) Sionskí synovia, kedysi takí vzácni, že ich bolo treba zlatom vyvážiť, ach, teraz sa cenia ako hlinené nádoby, dielo hrnčiarových rúk!",
    "(Gimel) Ešte aj šakaly podávajú prsia a pridájajú svoje mladé, ale dcéry môjho ľudu sú ukrutné ako pštrosy v púšti.",
    "(Dalet) Od smädu jazyk dojčaťu prischol k ďasnám; malé deti pýtajú si chlieb, ale nik im nepodá ani kôrku.",
    "(He) Tí, čo jedávali vybrané jedlá, ležia opustení na uliciach. Tí, čo vyrástli v purpure, váľajú sa na hnojisku.",
    "(Vav) Zloba môjho ľudu bola väčšia ako hriech Sodomy, ktorá bola zničená v okamihu, bez ľudského pričinenia.",
    "(Zain) Ich kniežatá, kedysi čistejšie ako sneh, belšie ako mlieko, telo ružovejšie než koraly, postava sťa zafír!",
    "(Chet) Teraz majú tváre tmavé ako sadze, na ulici ich nik nespozná. Koža im prischla na kosti, zoschnutá ako drevo.",
    "(Tet) Pobití mečom boli šťastnejší, než čo zomreli hladom, čo schradli vyčerpaním, lebo nemali plody poľa.",
    "(Jod) Jemnocitné ženy vlastnými rukami varili si svoje deti; ich deti stali sa pokrmom pre ne v deň záhuby môjho drahého ľudu.",
    "(Kaf) Jahve ukojil svoj hnev, vylial svoju žeravú zlosť, zapálil oheň na Sione, ktorý strávil aj jeho základy.",
    "(Lamed) Neverili králi zeme a nik z obyvateľov sveta, že by utláčateľ a nepriateľ mohli prejsť cez jeruzalemské brány.",
    "(Mem) Stalo sa to pre hriechy jeho prorokov a pre viny jeho kňazov, ktorí prelievali krv spravodlivých uprostred mesta.",
    "(Nun) Potom blúdili po uliciach ako slepí, postriekaní krvou, že sa ľudia báli dotýkať ich rúcha.",
    "(Samech) \"Ustúpte! Nečistý!\" kričia okolo nich. \"Ustúpte! Ustúpte! Nedotýkajte sa!\" Ponáhľali sa preč, utiekli. Ale medzi pohanmi sa rozchýrilo: Tu nemôžu bývať!",
    "(Pe) Jahveho tvár ich rozohnala a viac sa na nich nepozrie. Kňazom sa už nepreukazovala úcta, na starších sa nebral ohľad.",
    "(Ain) Ešte napíname oči vyzerajúc pomoc, ale nadarmo. Zo svojich veží sme vyzerali národa, ktorý nás nemohol zachrániť.",
    "(Cade) Číhajú nám na kroky, bránia chodiť po našich námestiach. Blíži sa náš koniec, dovŕšili sa naše dni, áno, prišiel náš koniec!",
    "(Kof) Tí, čo nás stíhali, boli rýchlejší než orly na oblohe; po vrchoch nás naháňali, na púšti nám kládli nástrahy.",
    "(Reš) Jahveho pomazaný, pre nás dych našich nozdier, padol im do jamy, ten, o ktorom sme si hovorili: Pod jeho ochranou budeme žiť medzi národmi.",
    "(Šin) Raduj a veseľ sa, edomská dcéra, ktorá bývaš v krajine Uc. Aj k tebe príde čaša, opiješ sa a odkryješ svoju nahotu!",
    "(Tav) Sionská dcéra! Tvoj hriech je už odpykaný, nikdy ťa už nepošle do vyhnanstva. Ale tvoje viny, edomská dcéra, potresce a tvoje hriechy odhalí."
  ],
  "5": [
    "Spomeň si, Jahve, čo sa stalo s nami, pozri a všimni si našu potupu!",
    "Naše dedičstvo prešlo na cudzích a naše domy na cudzincov.",
    "Siroty sme, bez otca, naše matky sú ako vdovy.",
    "Vlastnú vodu kupujeme za peniaze a za vlastné drevo musíme si platiť.",
    "Poháňajú nás s jarmom na krku, uštvaní sme a vydýchnuť nedajú.",
    "Podávame ruku Egyptu, Asýrii, aby sme sa nasýtili chlebom.",
    "Naši otcovia zhrešili, tých už niet a my nesieme trest za ich viny.",
    "Otroci panujú nad nami, niet osloboditeľa z ich rúk.",
    "Chlieb si donášame vystavujúc život meču na púšti.",
    "Koža nám horí ako pec plameňom horúčky z hladu.",
    "Na Sione znásilnili ženy a v judských mestách panny.",
    "Svojimi rukami vešali kniežatá, nevážili si hlavy starcov.",
    "Mladíci musia krútiť mlynský kameň, chlapci padajú pod nákladom dreva.",
    "Starší sa už neschádzajú v bránach, mládež prestala hrávať na hudobné nástroje.",
    "Radosť sa vytratila z našich sŕdc, tance sa zmenili na smútočné sprievody.",
    "Koruna nám spadla z hlavy. Beda nám! Zhrešili sme!",
    "Preto je naše srdce choré, preto sa nám oči zakalili:",
    "pretože je hora Sion spustnutá, šakali sa preháňajú po nej.",
    "Ale ty si večný, Jahve, tvoj trón trvá od veku do veku!",
    "Prečo by si na nás navždy zabudol, opustil nás na celý život?",
    "Navráť si nás k sebe, Jahve, a my sa vrátime. Obnov naše časy, ako boli kedysi,",
    "ak si nás len celkom nezavrhol, podráždený proti nám bez miery."
  ]
}