{
  "1": [
    "Slová Nehemiáša, Chakaljovho syna. V mesiaci kislev dvadsiateho roku kráľa Artaxerxa, keď som bol na kráľovskom hrade v Súzach,",
    "prišiel Chanani, jeden z mojich bratov, a niekoľko mužov z Judska. Opýtal som sa ich na Židov, na zachránencov, ktorí zostali po zajatí, a na Jeruzalem.",
    "Oni mi odpovedali: \"Pozostalí, ktorí zostali po zajatí, sú v tom kraji vo veľkom súžení a potupe; hradby Jeruzalema sú zrúcané a jeho brány vypálené.\"",
    "Na tieto slová som si sadol a plakal; niekoľko dní som žialil, postil som sa a modlil pred Bohom nebies.",
    "Povedal som: \"Ach, Jahve, Bože nebies, Bože veľký a hrozný, ktorý zachovávaš zmluvu a milosť tým, čo ťa milujú a zachovávajú tvoje príkazy,",
    "nech je tvoje ucho pozorné a tvoje oči otvorené, aby si počul modlitbu svojho sluhu. Prednášam ti ju teraz dňom i nocou za tvojich sluhov Izraelcov a vyznávam hriechy Izraelcov, ktoré sme páchali proti tebe: ja i dom môjho otca sme zhrešili!",
    "Veľmi ťažko sme sa proti tebe previnili, nezachovávali sme tvoje prikázania, zákony a zvyky, ktoré si dal svojmu sluhovi Mojžišovi.",
    "Rozpomeň sa, prosím, na slovo, ktoré si dal svojmu sluhovi Mojžišovi: \"Ak zostanete neverní, rozhádžem vás medzi národy.",
    "Ale ak sa vrátite ku mne a budete zachovávať moje prikázania a budete ich uvádzať do života, keby boli vaši vyhnanci rozohnaní na kraj sveta, aj odtiaľ ich zhromaždím a privediem ich na miesto, ktoré som si vyvolil, aby tam prebývalo moje Meno.\"",
    "Oni sú tvoji sluhovia a tvoj ľud, ktorý si zachránil svojou veľkou mocou a silnou rukou!",
    "Ach, Pane, nech je tvoje ucho pozorné na modlitbu svojho sluhu a svojich sluhov, ktorí majú záľubu v bázni pred tvojím Menom. Prosím ťa, dopraj svojmu sluhovi zdaru a daj mu nájsť láskavé prijatie u tohto človeka.\" Bol som totiž kráľovským pohárnikom."
  ],
  "2": [
    "V mesiaci nisan dvadsiateho roku kráľa Artaxerxa, keďže som mal na starosti víno, vzal som víno a nalial kráľovi. Nikdy predtým som nebol smutný v jeho prítomnosti.",
    "Kráľ sa ma opýtal: \"Prečo máš takú smutnú tvár? Vari nie si chorý? Nie, to je iste žiaľ srdca!\" Vtedy som sa veľmi preľakol.",
    "Odpovedal som kráľovi: \"Nech žije kráľ naveky! Ako by som nebol smutný, keď mesto, kde sú hroby mojich otcov, je v rozvalinách a jeho brány sú strávené ohňom?\"",
    "A kráľ mi povedal: \"Čo si želáš?\" Vzýval som Boha nebies",
    "a odpovedal som kráľovi: \"Ak sa kráľovi páči a ak je kráľ spokojný so svojím sluhom, pošli ma do Judska, do mesta hrobov mojich otcov, aby som ho znovu vybudoval.\"",
    "Kráľ sa ma opýtal – kráľovná práve sedela vedľa neho –: \"Ako dlho potrvá tvoja cesta a kedy sa vrátiš?\" Udal som mu čas, vec sa mu páčila a dovolil mi odísť.",
    "Ešte som povedal kráľovi: \"Ak sa kráľovi páči, nech mi dajú listy pre miestodržiteľov kraja za Eufratom, aby mi dovolili precestovať, pokiaľ nedôjdem do Judska;",
    "tiež list pre Asafa, správcu kráľovských lesov, aby mi dodal stavebné drevo na brány hradu pri Chráme, na brány mestských múrov a na dom, v ktorom budem bývať.\" Kráľ mi to dal, lebo dobrotivá Božia ruka bola nado mnou.",
    "Prišiel som k miestodržiteľom kraja za Eufratom a predložil som im kráľovské listy. Kráľ mi dal totiž sprievod dôstojníkov a jazdcov.",
    "Keď sa o tom dozvedel Sanbalat Choronský a Tobija, ammonský úradník, veľmi sa im nepáčilo, že prišiel človek pracovať pre blaho Izraelcov.",
    "Keď som prišiel do Jeruzalema, počkal som tam tri dni.",
    "Potom som v noci vstal, ja a pár chlapov so mnou. Ale nikomu som nepovedal, čo mi môj Boh vnukol urobiť pre Jeruzalem. Nemal som so sebou iné zviera okrem toho, na ktorom som jazdil.",
    "Vyšiel som Údolnou bránou k Dračiemu prameňu, potom k Hnojnej bráne a prezrel som si jeruzalemské hradby, v ktorých boli trhliny a ktorých brány boli vypálené ohňom.",
    "Pokračoval som k Pramennej bráne a ku Kráľovskému rybníku, no zviera nemalo kadiaľ prejsť so mnou.",
    "Preto som pešo vystupoval dolinou za noci skúmajúc múry a vrátil som sa Údolnou bránou. Tak som sa vrátil,",
    "ale predstavení mesta nevedeli, kam som šiel a čo som robil. Dovtedy som Židom nič neoznámil, ani kňazom, ani šľachticom, ani predstaveným mesta, ani iným zodpovedným za práce.",
    "Vtedy som im povedal: \"Vidíte, v akom zlom položení sa nachádzame: Jeruzalem je v zrúcaninách, jeho brány sú spálené ohňom. Poďte! Postavme znovu hradby Jeruzalema, nebuďme už ďalej na posmech!\"",
    "Rozpovedal som im, ako dobrotivá Božia ruka bola nado mnou, uviedol som im tiež slová, ktoré povedal kráľ. Vtedy skríkli: \"Hor sa! Dajme sa do stavby!\" A priložili ruky k dobrému dielu.",
    "Keď sa o tom dozvedel Sanbalat Choronský, Tobija, ammonský úradník, a Arab Gešem, posmievali sa nám a s opovrhnutím hovorili: \"Čo to robíte? Chystáte azda vzburu proti kráľovi?\"",
    "Ale ja som im takto odpovedal: \"Boh nebies nám dá úspech My, jeho sluhovia, sa dáme do roboty a budeme stavať. Ale vy nemáte podiel ani právo, ani pamiatku v Jeruzaleme.\""
  ],
  "3": [
    "Eljašib, veľkňaz, a jeho bratia kňazi sa dali do práce a budovali Ovčiu bránu. Urobili jej kostru, osadili jej vráta, závory a priečne brvná. Pokračovali až po vežu Mea a po vežu Chananeel.",
    "Za Eljašibom stavali mužovia z Jericha a povedľa zasa budoval Zakur, Imriho syn.",
    "Rybnú bránu budovali Senaovi synovia; urobili jej kostru, osadili vráta, závory a priečne brvná.",
    "Vedľa nich opravoval Meremot, Urijov syn, Hakocov vnuk. Vedľa nich opravoval Mešullam, Berekjov syn, Mešezabeelov vnuk. Vedľa neho opravoval Cadok, Banov syn.",
    "Vedľa nich opravovali Tekoania, ale ich hodnostári odopreli skloniť svoju šiju k práci svojich pánov.",
    "Bránu Novej štvrte mesta opravili Jojada, Paseachov syn, a Mešullam, Besodjov syn. Oni urobili jej kostru, osadili jej vráta, závory a priečne brvná.",
    "Vedľa nich opravovali Melatja Gibeonský a Jadon Meronotský, ľudia z Gibeonu a z Micpy, na účet miestodržiteľa kraja za Eufratom.",
    "Vedľa nich opravoval Uziel, člen združenia zlatníkov a vedľa neho opravoval Chananja zo združenia voňavkárov: tí zosilnili Jeruzalem až po Širokú Hradbu.",
    "Vedľa nich opravoval Refaja, Chúrov syn, náčelník polovice jeruzalemského okresu.",
    "Vedľa nich naproti vlastnému domu opravoval Jedaja, Charumafov syn; vedľa neho opravoval Chatuš, Chašabnejov syn.",
    "Nasledujúci úsek až po Pecnú vežu opravili Malkija, Charimov syn, a Chašub, Pachat-Moabov syn.",
    "Vedľa nich opravoval Šallum, Halochešov syn, náčelník polovice jeruzalemského okresu, i so svojimi synmi.",
    "Údolnú bránu opravoval Chanún a obyvatelia Zanoachu. Oni ju vybudovali, osadili jej vráta, závory a priečne brvná; urobili tisíc lakťov múru až ku Hnojnej bráne.",
    "Hnojnú bránu opravil Malkija, Rechabov syn, náčelník okresu Bet-Kerem, opravil ju on a jeho synovia: osadil jej vráta, závory a priečne brvná.",
    "Pramennú bránu opravil Šallum, syn Kol-Chozeho, náčelník micpanského okresu. On ju vybudoval, zastrešil a osadil jej vráta, závory a priečne brvná. Obnovil tiež múr cisterny Siloe pri kráľovskej záhrade, až po schodište vedúce dolu z Dávidovho mesta.",
    "Vedľa neho opravoval Nehemiáš, Azbukov syn, náčelník polovice bet-curského okresu, až naproti dávidovským hrobom, až k umelému rybníku a ďalej po Dom hrdinov.",
    "Vedľa neho opravovali Leviti: Rechum, Baniho syn; vedľa neho opravoval Chašabja, náčelník polovice keilského okresu, za svoj okres.",
    "Vedľa nich opravovali ich bratia: Binuj, Chenadadov syn, náčelník druhej polovice keilského okresu;",
    "vedľa neho opravoval Ezer, Jozueho syn, náčelník Micpy, opravil druhý úsek naproti miestu, kadiaľ sa vystupuje ku Zbrojnici na Rohu.",
    "Vedľa neho Baruch, Zabajov syn, opravoval ďalší úsek od Rohu až po dvere domu veľkňaza Eljašiba.",
    "Vedľa neho Meromot, Urijov syn, Ha-Kocov vnuk, opravil ďalší úsek od dverí Eljašibovho domu až po koniec Eljašibovho domu.",
    "Vedľa neho pracovali na opravách kňazi z okolia.",
    "Vedľa nich Binjamin a Chašub opravovali naproti svojim domom. Vedľa nich Azarja, syn Maaseju, Ananjov vnuk, opravoval vedľa svojho domu.",
    "Vedľa neho opravoval Binuj, Chanadadov syn, druhý úsek od Azarjovho domu až po Uhol a po Roh.",
    "Vedľa neho opravoval Palal, Uzajov syn, naproti Uhlu a veži, ktorá vyčnieva nad Horný kráľovský palác a stojí v nádvorí väznice. Vedľa neho opravoval Pedaja, Parošov syn,",
    "až pred Vodnú bránu na východe a vybiehajúcu vežu.",
    "Vedľa neho opravovali Tekoania iný úsek naproti vyčnievajúcej veľkej veži až po múry Ofela.",
    "Nad Konskou bránou pracovali kňazi na opravách, každý naproti svojmu domu.",
    "Vedľa nich Sadok, Imerov syn, opravoval naproti svojmu domu. Vedľa neho opravoval Šemaja, Šechanjov syn, strážca Východnej brány.",
    "Vedľa neho opravovali iný úsek Chananja, Šelemjov syn, a Chanún, Calafov šiesty syn. Vedľa neho opravoval naproti svojmu bývaniu Mešullam, Berechjov syn.",
    "Vedľa neho opravoval Malkija, člen združenia zlatníkov, až po dom \"darovaných\" a kupcov naproti Strážnej bráne až po hornú sieň na Rohu.",
    "A medzi hornou sieňou na Rohu a Ovčou bránou opravovali zlatníci a kupci.",
    "Keď sa Sanbalat dozvedel, že staviame mestské múry, nahneval sa, veľmi ho to mrzelo. Posmieval sa Židom",
    "a skríkol pred svojimi bratmi a pred šľachtou Samárie: \"Čo to robia tí mizerní Židia? Dovolia im to? Budú obetovať? Dokončia načas? Môžu oživiť kamene z hromady zrúcanín? Veď ľahli popolom!\"",
    "Ammonec Tobija stál vedľa neho a povedal: \"Čokoľvek to budujú, ak na to líška vyskočí, zrúti ich kamennú hradbu!\"",
    "Počuj, Bože náš, ako nami pohŕdajú! Vráť ich potupovanie na ich hlavu! Vydaj ich pohŕdaniu v krajine, kde budú zajatcami!",
    "Neodpusť ich neprávosť, ich hriech nech sa nezotrie pred tebou, lebo vyzývavo tupili staviteľov!",
    "My sme znovu vystavali hradby a doplnili ich celkom až do polovice výšky. Ľud pracoval s chuťou."
  ],
  "4": [
    "Keď sa Sanbalat, Tobija, Arabi, Ammonci a Aždoďania dozvedeli, že opravy jeruzalemských hradieb pokračujú – že sa začínajú uzavierať trhliny –, veľmi sa nahnevali;",
    "všetci sa spolu sprisahali, že zaútočia na Jeruzalem a spôsobia zmätok.",
    "My sme sa vtedy modlili k svojmu Bohu a na obranu mesta sme postavili stráž vo dne i v noci.",
    "V Júdovi sa hovorilo: \"Klesajú sily nosičov, sutín je príliš mnoho, nikdy nebudeme vládať dobudovať hradby.\"",
    "Naši nepriatelia zasa vyhlásili: \"Ani sa nenazdajú, ani nebudú vidieť, len keď budeme stáť medzi nimi: pobijeme ich a zastavíme prácu.\"",
    "Prichádzali Židia, ktorí bývali v ich susedstve, a varovali nás zo desaťkrát: \"Tiahnu proti nám zo všetkých miest, v ktorých bývajúc.\"",
    "Postavili sad teda na nižšie ležiace miesta za hradbami, na nechránené úseky; rozostavil som ľud podľa rodín, ozbrojený mečmi, oštepmi a lukmi.",
    "Keď som videl ich strach, vstal som a vyhlásil som pred veľmožmi, úradníkmi a ostatným ľudom: \"Nebojte sa ich! Pamätajte na Pána, veľkého a hrozného, a bojujte za svojich bratov, za svojich synov a svoje dcéry, svoje ženy a svoje domy!\"",
    "Keď sa naši nepriatelia dozvedeli, že sme boli upozornení a že Boh zmaril ich úmysel, stiahli sa a my sme sa všetci vrátili k múru, každý ku svojej práci.",
    "Ale od toho dňa iba polovica mojich ľudí pracovala na stavbe, druhá časť s oštepmi, štítmi a lukmi a v pancieroch stáli za Júdovcami,",
    "ktorí stavali múr. Aj nosiči boli ozbrojení: jednou rukou každý robil svoju prácu, v druhej držali kopiju.",
    "Každý z budujúcich mal svoj meč pripravený na opasku, vedľa mňa stál trubač s rohom.",
    "Povedal som veľmožom, úradníkom a ostatnému ľudu: \"Dielo je veľké a rozsiahle a my sme roztrúsení po hradbách, vzdialení jeden od druhého.",
    "Zhromaždite sa okolo nás na miesto, odkiaľ počujete zvuk rohu, a náš Boh bude bojovať za nás.\"",
    "Tak sme pokračovali v našej robote, od východu rannej zory, až kým sa nezažali hviezdy.",
    "V tom čase som ešte povedal ľudu: \"Nech každý i so svojím sluhom strávi noc v Jeruzaleme, tak nám v noci pomôžu pri stráži a vo dne pri práci.\"",
    "Ale ani ja, ani moji bratia, ani moji ľudia, ani chlapi z mojej osobnej stráže nevyzliekali sme si šaty; každý mal svoju zbraň po pravici."
  ],
  "5": [
    "Veľké bedákanie ľudu a žien sa strhlo proti ich bratom Židom.",
    "Niektorí hovorili: \"Svojich synov a svoje dcéry musíme dať do zálohy, aby sme dostali obilie, najedli sa a zostali nažive.\"",
    "Iní hovorili: \"Musíme dať do zálohy svoje polia, svoje vinice a svoje domy, aby sme dostali obilie v tomto hlade.\"",
    "Iní zase hovorili: \"Na zaplatenie kráľovskej dane sme si museli požičať peniaze na naše polia a na naše vinice.",
    "A hoci sme so svojimi bratmi jedno telo a naše deti majú takú istú cenu ako ich deti, my musíme dávať do otroctva našich synov a naše dcéry; niektoré z našich dcér sú už v otroctve! A my nemôžeme nič, lebo naše polia a naše vinice už majú iní.\"",
    "Veľmi som sa nahneval, keď som počul ich bedákanie a tieto reči.",
    "Keď som o tom pouvažoval vo svojom srdci, vzal som na zodpovednosť veľmožov a úradníkov a povedal som im: \"Akú ťarchu kladie každý z vás na svojho brata!\" Zvolal som proti nim veľké zhromaždenie",
    "a povedal som im: \"My sme vykúpili svojich židovských bratov, ktorí boli predaní pohanom, nakoľko nám to bolo možné. Teraz vy predávate svojich bratov, aby sme ich my vykupovali!\" Nato umĺkli a nemali slova.",
    "Ďalej som povedal: \"To, čo robíte, nie je dobré. Nechcete kráčať v bázni pred naším Bohom, aby ste sa vyhli posmechu pohanských národov, našich nepriateľov?",
    "Aj ja, moji bratia a moji ľudia sme im požičali peniaze a obilie. Dobre, odpusťme im tento dlh!",
    "Vráťte im ešte dnes ich polia, ich vinice, ich olivové sady a ich olivové domy a odpustite im ich dlh, ktorý ste im požičali v peniazoch, obilí, vo víne a v oleji.\"",
    "Oni odpovedali: \"Vrátime a nič už od nich nebudeme požadovať. Urobíme, ako hovoríš.\" Vtedy som zavolal kňazov a pred nimi som im dal prisahať, že budú konať podľa tohto sľubu.",
    "Potom som vytriasol záhyby svojho rúcha so slovami: \"Tak nech Boh vytrasie z jeho domu i majetku každého muža, kto by nedodržal toto slovo. Tak nech je vytrasený a prázdny!\" A celé zhromaždenie odpovedalo: \"Amen!\" A chválili Jahveho. A ľud robil, ako sľúbil.",
    "Navyše, odo dňa, čo ma kráľ ustanovil za miestodržiteľa v Júdovej krajine, to je po dvanásť rokov od dvadsiateho do tridsiateho druhého roku kráľa Artaxerxa, ani ja, ani moji bratia nejedli sme miestodržiteľský chlieb.",
    "Bývalí miestodržitelia, moji predchodcovia, zaťažovali ľud: brali od neho na chlieb denne štyridsať šeklov striebra; aj ich sluhovia utláčali ľud. Ja som tak nerobil z bázne pred Bohom.",
    "Venoval som sa tiež práci na múre, hoci som nebol majiteľom nijakého poľa. Všetci moji ľudia tam boli zhromaždení pri práci.",
    "Pri mojom stole jedávali veľmoži a úradníci, počtom stopäťdesiat osôb, nepočítajúc tých, čo k nám prichádzali z okolitých národov.",
    "Každý deň pripravovali na moje náklady jedného býka, šesť vybraných baranov a hydinu; každých desať dní prinášali mnoho mechov vína. Napriek tomu som sa nikdy nedožadoval miestodržiteľského platu, lebo tento ľud bol zaťažený prácou.",
    "Pamätaj, Bože môj, k môjmu dobru na všetko, čo som urobil pre tento ľud!"
  ],
  "6": [
    "Keď sa Sanbalat, Tobija, Arab Gešem a ostatní naši nepriatelia dozvedeli, že som znovu vystaval hradby a nezostala v nich ani jedna trhlina – hoci som v tom čase ešte vráta neosadil do brán,",
    "Sanbalat a Gešem mi poslali tento odkaz: \"Príď, stretnime sa v Kefirime v doline Ono.\" Oni však zamýšľali urobiť mi niečo zlé.",
    "Poslal som k nim poslov s týmto odkazom: \"Som zamestnaný na veľkom diele a nemôžem prísť: prečo by sa mala robota zastaviť, keď ju nechám a pôjdem k vám?\"",
    "Štyri razy mi poslali to isté pozvanie a ja som im vrátil tú istú odpoveď.",
    "Potom na piaty raz mi Sanbalat poslal svojho sluhu s otvoreným listom v ruke,",
    "v ktorom bolo napísané: \"Počuť medzi národmi, aj Gašmu to tvrdí, že ty a Židia sa zamýšľate vzbúriť, preto staviaš hradby a ty sa staneš ich kráľom.",
    "Ba aj prorokovi si si vraj ustanovil, aby v Jeruzaleme o tebe vyhlasovali: V Judsku je kráľ! Ale takéto chýry môžu dôjsť do uší kráľovi, preto príď, nech sa spolu poradíme.\"",
    "Ja som mu však odkázal: \"Nestalo sa nič také, ako ty tvrdíš. Je to len výmysel tvojho srdca!\"",
    "Oni nás totiž všetci chceli zastrašiť, hovoriac: \"Ich ruky ochabnú v práci a dielo sa nikdy neuskutoční.\" Ale naopak, ja som si svoje ruky posilňoval!",
    "Jedného dňa som išiel do domu Šemaju, Delajovho syna a Mehatabelovho vnuka, ktorý nemohol prísť. On vyhlásil: \"Poďme do Božieho chrámu, do vnútra svätyne: zamknime dvere svätyne, lebo ťa prídu zavraždiť, v noci ťa prídu zavraždiť.\"",
    "Ale ja som odpovedal: \"Človek ako ja má utekať? Ktože taký, ako som ja, môže vojsť do svätyne, aby si zachránil života? Ja nevojdem.\"",
    "Pochopil som, že Boh ho neposlal, ale preto vyslovil proroctvo o mne, lebo ho kúpil Tobija,",
    "aby som si zachvátený strachom tak počínal a spáchal hriech; to by im poslúžilo, aby pošpinili moje meno a mohli ma urážať.",
    "Bože môj, pamätaj na Tobiju, čo popáchal, aj na prorokyňu Noadju i na ostatných prorokov, ktorí ma chceli zastrašiť.",
    "Hradby boli dokončené dvadsiateho piateho elula, za päťdesiatdva dní.",
    "Keď sa to dozvedeli všetci naši nepriatelia a videli to všetci pohania, ktorí žili okolo nás, bolo to pre nich veľmi podivuhodné a uznali, že toto dielo bolo dokončené zásahom nášho Boha.",
    "V tých dňoch mnohí judskí veľmoži posielali časté listy Tobijovi a Tobijove zasa dochádzali im;",
    "lebo mal v Judsku veľa spojencov, pretože bol zaťom Šechanju, Arachovho syna, a jeho syn Jochanan si vzal za ženu dcéru Mešullama, Berechjovho syna.",
    "Aj v mojej prítomnosti vychvaľovali jeho dobré skutky a jemu prinášali moje slová. A Tobija posielal listy, aby ma zastrašoval."
  ],
  "7": [
    "Keď boli hradby vystavané a keď som vsadil vráta, boli ustanovení vrátnici (speváci a Leviti).",
    "Správu Jeruzalema som zveril svojmu bratovi Chananimu a veliteľovi hradu Chananjovi, lebo on bol človek spoľahlivý a bohabojnejší ako mnohí iní.",
    "Rozkázal som im: \"Jeruzalemské brány nech sa neotvárajú, pokiaľ slnko nezačne hriať; a bude ešte vysoko, keď ich bude treba zatvoriť a zastrčiť závory. Postav stráže z obyvateľov Jeruzalema, každého na jeho miesto a každého pred vlastný dom.\"",
    "Mesto bolo rozľahlé a veľké, ale malo iba málo obyvateľov a málo rodín.",
    "Tu mi môj Boh vnukol, aby som zhromaždil veľmožov, úradníkov a ľud a zapísal ich do rodových zoznamov. Našiel som rodopisný záznam tých, ktorí sa vrátili na začiatku, a v ňom som našiel zapísané:",
    "Toto sú obyvatelia kraja, ktorí sa vrátili zo zajatia a z vyhnanstva, ktorých babylonský kráľ Nabuchodonozor odvliekol a ktorí sa vrátili do Jeruzalema a do Judska, každý do svojho mesta.",
    "Prišli so Zorobabelom, Jozuem, Nehemiášom, Azarjom, Raamjom, Nachamanim, Mordochajom, Bilšanom, Misperetom, Bigvajom, Nechumom a Baanom. Počet mužov izraelského ľudu:",
    "Pareošovi synovia: 2 172;",
    "Šefatjovi synovia: 372;",
    "Arachovi synovia: 652;",
    "Pachat-Moabovi synovia, to je synovia Jozueho a Joaba: 2 818;",
    "Elamovi synovia: 1 254;",
    "Zatuovi synovia: 845;",
    "Zakajovi synovia: 760;",
    "Binujovi synovia: 648;",
    "Bebajovi synovia: 628;",
    "Azgadovi synovia: 2 322;",
    "Adonikamovi synovia: 667;",
    "Bigvajovi synovia: 2067;",
    "Adinovi synovia: 655;",
    "Aterovi synovia, totiž Chizlijovi: 98;",
    "Chašumovi synovia: 328;",
    "Becajovi synovia: 324;",
    "Charifovi synovia: 112;",
    "Gibeonovi synovia: 95;",
    "mužovia z Betlehema a z Netofy: 188;",
    "mužovia z Anatotu: 128;",
    "mužovia z Bet-Azmavetu: 42;",
    "mužovia z Kirjat-Jearimu, Kefiry a Beerotu: 743;",
    "mužovia z Ramy a z Geby: 621;",
    "mužovia z Mikmasu: 122;",
    "mužovia z Betelu a z Aja: 123;",
    "mužovia z druhého Neba: 52;",
    "synovia druhého Elama: 1 254;",
    "Charimovi synovia: 320;",
    "synovia z Jericha: 345;",
    "synovia z Lodu, Chadidu a Ona: 721;",
    "Senaovi synovia: 3930.",
    "Kňazi: Jedajovi synovia z Jozueho domu: 973;",
    "Imerovi synovia: 1052;",
    "Pašchurovi synovia: 1 247;",
    "Charimovi synovia: 1 017.",
    "Leviti: Jozueho synovia, a to Kadmielovi a Hodvovi: 74.",
    "Speváci: Asafovi synovia: 148.",
    "Vrátnici: Šallumovi synovia, Aterovi synovia, Talmonovi synovia, Akubovi synovia, Chatitovi synovia, Šobajovi synovia: 138.",
    "\"Darovaní\": Cichovi synovia, Chasufovi synovia, Tabaotovi synovia,",
    "Kerosovi synovia, Siovi synovia, Padonovi synovia,",
    "Lebanovi synovia, Chagabovi synovia, Šalmajovi synovia,",
    "Chananovi synovia, Gidelovi synovia, Gacharovi synovia,",
    "Reajovi synovia, Recinovi synovia, Nekodovi synovia,",
    "Gazamovi synovia, Uzovi synovia a Paseachovi synovia,",
    "Besajovi synovia, synovia Meunimcov, synovia Nefusimcov,",
    "Bakbukovi synovia, Chakufovi synovia, Charchurovi synovia,",
    "Baclitovi synovia, Mechidovi synovia, Charšovi synovia,",
    "Barkosovi synovia, Siserovi synovia, Tamachovi synovia,",
    "Neciachovi synovia, Chatifovi synovia.",
    "Synovia Šalamúnových otrokov: Sotajovi synovia, Soferetovi synovia, Peridovi synovia,",
    "Jaalovi synovia, Darkonovi synovia, Gidelovi synovia,",
    "Šefatjovi synovia, Chatilovi synovia, Pokeret-Cebajimovi synovia, Amonovi synovia.",
    "Všetkých \"darovaných\" a synov Šalamúnových otrokov: 392.",
    "Nasledujúci prišli z Tel-Melachu, z Tel-Charše, z Kerubu, z Adonu a z Imeru, tí nemohli dokázať, že ich rodina má izraelský pôvod:",
    "Delajovi synovia, Tobijovi synovia, Nekodovi synovia: 642.",
    "A medzi kňazmi: Chobajovi synovia, Kocovi synovia, synovia Barzilaja, ktorý si vzal za ženu jednu z dcér Barzilaja Galaádskeho a prijal jeho meno.",
    "Títo hľadali svoje rodové záznamy, ale ich nenašli. Vylúčili ich teda z kňazstva ako nečistých.",
    "Jeho Ctihodnosť im zakázala jesť posvätné pokrmy, kým nebude ustanovený kňaz, ktorý by vec rozhodol pomocou Urim a Tummim.",
    "Celé zhromaždenie malo dovedna 42 360 osôb,",
    "nepočítajúc ich otrokov a otrokyne, ktorých bolo 7 337. Mali tiež 245 spevákov a speváčok. Mali 735 koní a 245 mulíc.",
    "Tiav mali 435 a oslov 6 720.",
    "Niektoré z hláv rodín priniesli dobrovoľné dary na dielo: Jeho Ctihodnosť venovala na poklad tisíc zlatých drachiem, 50 čiaš a 30 kňazských rúcha.",
    "Hlavy rodín venovali na stavebný poklad 20 000 zlatých drachiem a 2 200 min striebra.",
    "Toho, čo venovali ostatní z ľudu, bolo 20 000 zlatých drachiem, 2 000 min striebra a 67 kňazských rúch.",
    "Kňazi, Leviti a časť ľudu sa usadili v Jeruzaleme; vrátnici, speváci a \"darovaní\" vo svojich mestách a celý Izrael vo svojich mestách."
  ],
  "8": [
    "Keď nastal siedmy mesiac – Izraelci boli už vo svojich mestách – všetok ľud sa do jedného zhromaždil na námestí pred Vodnou bránou. Požiadali pisára Ezdráša, aby priniesol knihu Mojžišovho Zákona, ktorý Jahve predpísal Izraelu.",
    "Vtedy kňaz Ezdráš priniesol Zákon pred zhromaždenie mužov, žien a všetkých, ktorí boli schopní chápať, čo počúvali. Bolo to prvého dňa siedmeho mesiaca.",
    "Čítal z neho na námestí pred Vodnou bránou od svitania do poludnia, pred mužmi, ženami a všetkými, ktorí boli schopní chápať. Pozornosť všetkých bola obrátená na knihu Zákona.",
    "Pisár Ezdráš stál na drevenej tribúne, ktorú na to zhotovili. Po jeho pravici stáli Matitja, Šema a Anaja, Urija, Chilkija a Maaseja a po jeho ľavici Pedaja, Mišael, Malkija, Chašum, Chašbadana, Zecharja a Mešullam.",
    "Ezdráš otvoril knihu pred očami všetkého ľudu, lebo stál vyššie ako všetok ľud; keď ju otvoril, všetok ľud povstal.",
    "Vtedy Ezdráš velebil Jahveho, veľkého Boha, a všetok ľud so zdvihnutými rukami odpovedal: \"Amen! Amen!\" Potom sa hodili na kolená a prestreli sa tvárou k zemi pred Jahvem.",
    "Leviti Jozue, Bani, Šerebja, Jamin, Akub, Šebtaj, Hodija, Maaseja, Kalita, Azarja, Jozabad, Chanan a Pelaja vysvetľovali ľudu Zákon a ľud stál na svojom mieste.",
    "A Ezdráš čítal z knihy Božieho Zákona, prekladal a vysvetľoval zmysel, tak chápali to, čo sa čítalo.",
    "Jeho Ctihodnosť Nehemiáš, kňaz a pisár Ezdráš a Leviti, ktorí vyučovali ľud, povedali všetkému ľudu: \"Tento deň je zasvätený Jahvemu, vášmu Bohu. Nebuďte smutní a neplačte!\" Lebo všetok ľud plakal, keď počul slová Zákona.",
    "Povedal im ešte: \"Choďte, jedzte mastné mäsá, pite sladké nápoje a pošlite podiel aj tým, ktorí nemajú nič pripravené, lebo tento deň je svätý nášmu Pánovi. Nebuďte smutní, lebo Jahveho radosť je vaša ochrana!\"",
    "Aj Leviti tíšili všetok ľud hovoriac: \"Utíšte sa, tento deň je svätý, nebuďte smutní!\"",
    "Vtedy všetok ľud odišiel jesť a piť, rozoslať podiely a svätiť veľký radostný sviatok, lebo pochopili slová, ktoré im povedali.",
    "Na druhý deň sa zhromaždili hlavy rodín všetkého ľudu, kňazi i Leviti k pisárovi Ezdrášovi, aby skúmali slová Zákona.",
    "A našli napísané v Zákone, že Jahve predpísal skrze Mojžiša, aby Izraelci bývali v stanoch na sviatok siedmeho mesiaca",
    "a že majú rozhlásiť a zverejniť vo všetkých svojich mestách i v Jeruzaleme: \"Vyjdite do hory, doneste ratolesti olivy i divej olivy, ratolesti myrtové, palmové a iných listnatých stromov na zhotovenie stanov, ako je napísané.\"",
    "Vtedy ľudia vyšli a doniesli si ratolesti a zhotovili si stany, každý na svojej streche alebo na svojich dvoroch i na nádvorí Božieho chrámu i na námestí pred Vodnou bránou a na námestí pred Efraimskou bránou.",
    "Celé zhromaždenie tých, čo sa navrátili zo zajatia, si urobilo stany a bývalo v nich. Od čias Jozueho, Nunovho syna, Izraelci nič také nerobili až po tento deň. A bola z toho veľmi veľká radosť.",
    "Ezdráš dennodenne čítal z knihy Božieho Zákona, od prvého dňa až do posledného. Sedem dní svätili sviatok, na ôsmy deň bolo slávnostné zhromaždenie, podľa nariadenia."
  ],
  "9": [
    "Dvadsiateho štvrtého dňa tohto mesiaca sa Izraelci oblečení do vrecoviny a posypaní prachom zhromaždili na pôst.",
    "Potomkovia Izraela sa oddelili od všetkých cudzincov. Postavili sa a vyznávali svoje hriechy a neprávosti svojich otcov.",
    "Potom povstali, každý na svojom mieste, a štvrť dňa čítali z knihy Zákona Jahveho, svojho Boha, a štvrť dňa vyznávali svoje hriechy a prestreli sa tvárou k zemi pred Jahvem, svojím Bohom.",
    "Potom na tribúne Levitov zaujali miesto Jozue, Binuj, Kadmiel, Šebanja, Buni, Šerebja, Bani, Kenani a mocným hlasom kričali k Jahvemu, svojmu Bohu.",
    "Leviti Jozue, Kadmiel, Bani, Chašabneja, Šerebja, Hodija, Šebanja a Petachja zvolali: \"Vstaňte! Velebte Jahveho, svojho Boha!\" Buď zvelebený, Jahve, náš Boh, od vekov až naveky! Nech zvelebujú tvoje slávne Meno, ktoré je vznešenejšie než všetka oslava a chvála.",
    "Ty, Jahve, si jediný Boh. Ty si urobil nebesá, nebesá nebies a všetky ich voje, zem a všetko, čo je na nej, moria a všetko, čo je v nich. Ty dávaš život tomu všetkému, tebe sa klaňajú nebeské voje.",
    "Ty, Jahve, si Boh, ktorý si vyvolil Abrama, vyviedol si ho z chaldejského Uru a dal si mu meno Abrahám.",
    "Zistil si, že jeho srdce ti je verné, uzavrel si s ním zmluvu, že dáš jeho potomstvu krajinu Kanaáncov, Chetejcov, Amorejcov, Perizejcov, Jebuzejcov, Girgašejcov; a splnil si svoje prisľúbenie, lebo si spravodlivý.",
    "Videl si utrpenie našich otcov v Egypte, počul si ich krik pri Trstinovom mori.",
    "Robil si divy a zázraky proti faraónovi, proti jeho dvoranom a proti všetkému ľudu jeho krajiny; lebo si vedel, ako pyšne zaobchádzali s našimi otcami. Tým si získal slávu, ktorá trvá podnes.",
    "Otvoril si more pred nimi a prešli po suchu uprostred mora. Ich prenasledovateľov si uvrhol do hlbín ako kameň do rozbúrených vôd.",
    "Oblačným stĺpom si ich viedol vo dne a ohnivým stĺpom v noci, aby si im svietil na cestu, ktorou mali ísť.",
    "Zostúpil si na vrch Sinaj a hovoril si s nimi z neba; dal si im spravodlivé zákonodarstvo: spoľahlivé zákony, dobré ustanovenia a prikázania.",
    "Oboznámil si ich so svojou svätou sobotou; dal si im Zákon, prikázania a ustanovenia prostredníctvom svojho sluhu Mojžiša.",
    "Dal si im chlieb z neba, keď mali hlad, vodu si im vyviedol zo skaly, keď mali smäd. Kázal si im, aby šli prevziať krajinu, o ktorej si prisahal, že im ju dáš.",
    "Ale oni, naši otcovia, spyšneli, boli tvrdošijní, nechceli poslúchať tvoje rozkazy.",
    "Odopreli poslúchať, zabudli na zázraky, ktoré si pre nich vykonal; zatvrdili sa a vzali si do hlavy, že sa vrátia do Egypta, do svojho otroctva. Ale ty si Boh ochotný odpúšťať, milostivý a milosrdný, zhovievavý a plný lásky, preto si ich neopustil.",
    "Hoci si urobili teľa z liateho kovu a vyhlásili: \"Toto je tvoj Boh, ktorý ťa vyviedol z Egypta\" a veľmi sa rúhali,",
    "ty si ich vo svojej nesmiernej láske na púšti neopustil. Vo dne sa nevzdialil sponad nich oblačný stĺp, aby ich viedol cestou, ani ohnivý stĺp v noci, aby im svietil na cestu, ktorou mali ísť.",
    "Svojho dobrého ducha si im dal, aby si ich urobil múdrymi, mannu si neodoprel ich ústam a vodou si neprestal hasiť ich smäd.",
    "Štyridsať rokov si sa o nich staral na púšti, nič im nechýbalo, šaty sa im nezodrali a nohy im nenapuchli.",
    "Dal si im kráľovstvá a národy, dal si im ich ako hraničné územia: zaujali krajinu Sichona, chešbonského kráľa, i krajinu Oga, bašanského kráľa.",
    "Rozmnožil si ich synov ako hviezdy na nebi a voviedol si ich do krajiny, o ktorej si povedal ich otcom, aby vošli do nej a zaujali ju.",
    "Synovia vtrhli do krajiny a zaujali ju a ty si pokoril pred nimi obyvateľov tej krajiny, Kanaáncov, vydal si im ich do rúk, ich kráľov a národy krajiny, aby naložili s nimi podľa svojej vôle.",
    "Zaujali opevnené mestá a žírnu pôdu. Vzali do vlastníctva domy naplnené všetkým dobrým, cisterny už vykopané, vinice, olivové sady a množstvo ovocných stromov. Jedli, nasýtili sa a stučneli, s rozkošou požívali tvoje veľké dobrodenia.",
    "Ale oni ti boli neposlušní, vzbúrili sa proti tebe, obrátili sa chrbtom tvojmu Zákonu, zabíjali tvojich prorokov, ktorí ich napomínali preto, aby ich späť k tebe priviedli, a veľmi sa rúhali.",
    "Vtedy si ich vydal do rúk ich nepriateľov, ktorí ich utláčali. Ale v čase útlaku volali k tebe o pomoc a ty si ich počul z nebies a vo svojej nesmiernej láske si im dával záchrancov, ktorí ich vyslobodzovali z rúk ich nepriateľov.",
    "A len čo si oddýchli, znovu robili zle pred tebou a ty si ich nechal napospas ich nepriateľom, tí panovali nad nimi. Oni znovu kričali k tebe a ty si ich počul z nebies: koľkokrát si ich len vyslobodil vo svojej láske!",
    "Napomínal si ich, aby sa vrátili k tvojmu Zákonu, ale oni boli spupní, neposlúchli tvoje prikázania, hrešili proti tvojim nariadeniam, práve proti  tým, ktoré dávajú život tomu, kto ich zachováva. Oni sa tvrdošijne odvrátili a zanovito nechceli poslúchať.",
    "Bol si s nimi trpezlivý veľmi mnoho rokov; napomínal si ich svojím Duchom, službou tvojich prorokov, oni však nechceli počúvať. Preto si ich vydal napospas národom krajín.",
    "Nakoľko ich nesmierne miluješ, nezničil si ich, ani si ich neopustil, lebo ty si Boh plný zľutovania a lásky.",
    "Preto teraz, Bože náš, veľký, mocný a obávaný Boh, ktorý zachovávaš zmluvu a milosrdenstvo, nepokladaj za nič tie veľké útrapy, ktoré postihli nás, našich kráľov, naše kniežatá, našich kňazov, našich prorokova a celý tvoj ľud, od čias asýrskych kráľov až po dnešný deň.",
    "Ty si bol spravodlivý vo všetkom, čo nás zastihlo, ty si ukázal svoju vernosť, hoci sme sa my zachovali bezbožne.",
    "Hej, naši králi, naši vodcovia, naši kňazi a naši otcovia neriadili sa tvojím Zákonom, nevšímali si tvoje prikázania a povinnosti, ktoré si im dával.",
    "Pokiaľ boli vo svojom kráľovstve, vo veľkom blahobyte, ktorý si im poskytoval, a v šírej a úrodnej zemi, ktorú si položil pred nich, neslúžili ti, ani sa neodvrátili od svojich zlých skutkov.",
    "Pozri, my sme dnes otrokmi práve v tej krajine, ktorú si dal našim otcom, aby požívali jej plody a jej bohatstvá, hľa, my sme v nej v otroctve.",
    "Jej úrody patria kráľom, ktorých si nám dosadil pre naše hriechy; a tí podľa svojej ľubovôle panujú nad našimi osobami a nad naším statkom. Sme vo veľkom súžení."
  ],
  "10": [
    "Pre toto všetko berieme na seba pevný záväzok, a to na písme. Na tejto listine s pečaťou sú mená našich vodcov, našich Levitov a našich kňazov.",
    "Na listine s pečaťou boli zapísaní: Nehemiáš, Chakaljov syn, a Cidkija,",
    "Seraja, Azarja, Jirmeja,",
    "Pašchur, Amarja, Malkija,",
    "Chatuš, Šebanja, Maluch,",
    "Charim, Meremot, Obadja,",
    "Daniel, Gineton, Baruch,",
    "Mešullam, Abija, Mijamin,",
    "Mazja, Bilgaj, Šemaja: to sú kňazi.",
    "Potom Leviti: Jozue, Azanjov syn, Binuj z Chenadadových synov, Kadmiel",
    "a ich bratia Šekanja, Hodavja, Kelita, Pelaja, Chanan,",
    "Micha, Rechob, Chašabja,",
    "Zakor, Šerebja, Šebanja,",
    "Hodija, Bani, Kenani.",
    "Vodcovia ľudu: Paroš, Pachat-Moab, Elam, Zatu, Bani,",
    "Buni, Azgad, Bebaj,",
    "Adonija, Bigvaj, Adin,",
    "Ater, Chizkija, Azur,",
    "Hodija, Chašum, Becaj,",
    "Charif, Anatot, Nobaj,",
    "Magpiaš, Mešullam, Chezir,",
    "Mešezabel, Cadok, Jadua,",
    "Pelatja, Chanan, Anaja,",
    "Hošea, Chananja, Chašub,",
    "Halocheš, Pilcha, Šobek,",
    "Rechum, Chašabna, Maaseja,",
    "Achija, Chanan, Anan,",
    "Maluch, Charim, Baana.",
    "Ostatný ľud, kňazi, Leviti, vrátnici, speváci, \"darovaní\", skrátka všetci, ktorí sa oddelili od národov krajiny a pridali sa k Božiemu Zákonu, tiež ich manželky, ich synovia a dcéry, všetci, ktorí boli schopní chápať,",
    "sa pripájajú k svojim bratom a vodcom, zaväzujú sa prísahou, že budú žiť podľa Božieho Zákona daného skrze Mojžiša, Božieho sluhu, že budú zachovávať a do života uvádzať všetky príkazy Jahveho, nášho Boha, jeho zvyky a jeho zákony.",
    "Obzvlášť: nebudeme vydávať svoje dcéry za pohanov krajiny, ani brať ich dcéry pre svojich synov.",
    "Ak ľud krajiny prinesie v sobotný deň na predaj tovar alebo akékoľvek plodiny, nekúpime od nich nič v sobotný deň, ani v deň sviatočný. Každého siedmeho roku sa zriekneme všetkej úrody pôdy a všetkého vymáhania dlhov.",
    "Ďalej sme vložili na seba tieto záväzky: každý dá ročne tretinu šekla na službu v Chráme nášho Boha:",
    "na predkladaný chlieb, na ustavičnú pokrmovú obetu, na ustavičný celopal, na obety v sobotu, na obety v novomesiace, na obety vo výročité slávnosti, na posvätné jedlá, na obety za hriech určené na zmierenie Izraela, skrátka na všetku službu v Chráme nášho Boha.",
    "My, kňazi, Leviti a ľud, sme lósom určili, ako sa bude dodávať drevo do Chrámu nášho Boha: podľa rodín, v stanovený čas, z roka na rok, aby horelo na oltári Jahveho, nášho Boha, ako je predpísané v Zákone.",
    "Ďalej, každý rok prinesieme do Chrámu nášho Boha prvotiny našej pôdy a prvotiny z každého ovocia všetkých stromov,",
    "tiež prvorodených našich synov a nášho dobytka, ako je predpísané v Zákone – prvorodené z nášho hovädzieho dobytka i oviec a kôz, prinášané do Chrámu nášho Boha, je určené kňazom konajúcim službu v Chráme nášho Boha.",
    "Tiež prvotiny našej múky, ovocia všetkých stromov, nového vína a oleja zanesieme kňazom do siene Chrámu nášho Boha; desiatky zo svojej pôdy zasa Levitom – Leviti sami vyberú desiatky vo všetkých mestách, kde obrábame pôdu.",
    "Keď Leviti vyberajú desiatok, nech je s Levitmi aj kňaz, áronovský potomok. Leviti zanesú desiatky z vybraných desiatkov do Chrámu nášho Boha, do siení Pokladnice;",
    "lebo do týchto siení prinášali Izraelci a Leviti dávky obilia, vína a oleja; tam sú posvätné predmety, službukonajúci kňazi, vrátnici a speváci. Už nebudeme zanedbávať Chrám nášho Boha."
  ],
  "11": [
    "Vtedy sa vodcovia ľudu usadili v Jeruzaleme. Ostatný ľud losoval, aby jeden z desiatich ľudí prišiel bývať do Jeruzalema, do Svätého mesta, a deviati aby ostali v iných mestách.",
    "Ľud bol vďačný tým ľuďom, ktorí sa dobrovoľne podujali bývať v Jeruzaleme.",
    "Toto sú poprední mužovia kraja usadení v Jeruzaleme; ale v judských mestách iní Izraelci, kňazi, Leviti, \"darovaní\" a synovia Šalamúnových otrokov bývali vo svojich mestách, každý na svojom majetku.",
    "V Jeruzaleme bývali niektorí z Júdovcov a z Benjamínovcov: z Júdovcov: Ataja, syn Uziju, syna Zecharju, syna Amarju, syna Šefatju, Mahalalelovho syna z Perecových potomkov;",
    "Maaseja, syn Barucha, syna Kol-Chozeho, syna Chazaju, syna Adaju, syna Jojariba, syna Zecharju, potomka Šelu.",
    "Všetkých Perecových potomkov bývajúcich v Jeruzaleme bolo 468 udatných mužov.",
    "Toto sú Benjamínovci: Salu, syn Mešullama, syna Joeda, syna Pedaja, syna Kolaju, syna Maaseju, syna Itiela, Ješajovho syna,",
    "a jeho bratia Gabbaj a Sallaj: 928.",
    "Joel, Zichriho syn, bol ich veliteľom a Júda, Chaseunov syn, bol druhým veliteľom mesta.",
    "Z kňazov: Jedaja, syn Jojakima, syna",
    "Seraju, syna Chilkiju, syna Mešullama, syna Sadoka, syna Merajota, Achitubovho syna, predstavený Božieho chrámu,",
    "a jeho bratia, ktorí vykonávali službu v Chráme: 822; Adaja, syn Jerochama, syna Pelalju, syna Amciho, syna Zecharju, syna Pašchura, Malkijovho syna,",
    "a jeho bratia, hlavy rodín: 242; a Amaššaj, syn Azareela, syna Achzaja, syna Mešilemota, Imerovho syna,",
    "a jeho bratia, udatní mužovia: 128. Velil im Zabdiel, Hagadolov syn.",
    "Z Levitov: Šemaj, syn Chašuba, syna Azrikama, syna Chašabju, Buniho syna.",
    "Šabtaj a Jozabad z levitských náčelníkov boli nad vonkajšími prácami Božieho chrámu;",
    "Matanja, syn Michu, syna Zabdiho, Asafovho syna, ktorý viedol hymny a predspevoval pri modlitbe; Bakbukja, druhý medzi svojimi bratmi; Obadja, syn Šamua, syna Galala, Jedutunovho syna.",
    "Všetkých Levitov vo Svätom meste: 284.",
    "Vrátnici: Akub, Talmon a ich bratia, ktorí mali stráž pri bránach: 172.",
    "24b Ostatní Izraelci, kňazi a Leviti, bývali vo všetkých judských mestách, každý na svojom dedičnom podiele,",
    "\"Darovaní\" bývali na Ofeli; Cicha a Gišpa boli na čele \"darovaných\".",
    "Predstaveným Levitov v Jeruzaleme bol Uzi, syn Baniho, syna Chašabju, syna Matanju, Michovho syna; bol z Asafových potomkov, ktorí spievali pri službe v Božom chráme.",
    "Jestvoval totiž kráľovský príkaz o nich s pevným určením pre spevákov, čo mal kto robiť vo svoj deň.",
    "Petachja, Mešezabelov syn, z potomstva Júdovho syna Zeracha, bol poradcom perzského kráľa vo všetkých veciach týkajúcich sa ľudu.",
    "a v dedinách na svojich poliach.Niektorí Júdovci bývali v Kirjat-Arbe a v jej dedinách, v Dibone a v jeho dedinách, v Jekabceeli a v jeho osadách,",
    "v Ješue, v Molade a v Bet-Pelete,",
    "v Chacar-Šuale, v Beer-Šebe a v jej dedinách,",
    "v Ciklagu, v Mechone a v jeho dedinách,",
    "v En-Rimone, v Corei a v Jarmute,",
    "v Zanoachu, v Adullame a v jeho osadách, v Lachiši a na jeho poliach, v Azeke a v jej dedinách. Tak sa usadili od Beer-Šeby až po dolinu Hinnom.",
    "Benjamínovi synovia bývali v Gebe, v Mikmasi, v Aji, v Beteli a v jeho dedinách,",
    "v Anatote, Nobe, Ananji,",
    "v Chacore, Rame, Gitajime,",
    "v Chadide, Ceboime, Nebalate,",
    "v Lode, v One a v Doline tesárov.",
    "Skupiny Levitov bývali tak v Judsku, ako v Benjamínsku."
  ],
  "12": [
    "Toto sú kňazi a Leviti, ktorí sa vrátili so Šealtielovymi synom Zorobabelom a s Jozuem: Seraja, Jirmeja, Ezdráš,",
    "Amarja, Maluch, Chatuš,",
    "Šechanja, Rechum, Meremot,",
    "Iddo, Gineton, Abija,",
    "Mijamin, Maadja, Bilga,",
    "Šemaja, Jojarib, Jedaja,",
    "Salu, Amok, Chilkija, Jedaja. To boli vedúci kňazov a ich bratia za čias Jozueho",
    "a Leviti boli: Jozue, Binuj, Kadmiel, Šerebja, Jehuda, Matanja, ktorý so svojimi bratmi viedol hymny vďakyvzdávaní,",
    "zatiaľ čo Bakbukja a Unni, ich bratia, im stávali naproti, podľa ich príslušných tried.",
    "Jozue splodil Jojakima, Jojakim splodil Eljašiba a Eljašib splodil Jojadu.",
    "Jojada splodil Jochanana a Jochanan splodil Jaduu.",
    "Za čias Jojakima mali kňazské rodiny ako svoje hlavy: rodina Seraju: Meraju; rodina Jirmeja: Chananju;",
    "rodina Ezdráša: Mešullama; rodina Amarju: Jehochanana;",
    "rodina Malucha: Jonatana; rodina Šebanju: Jozefa;",
    "rodina Charima: Adnu; rodina Merajota: Chelkaja;",
    "rodina Iddu: Zecharju; rodina Ginetona: Mešullama;",
    "rodina Abiju: Zichriho; rodina Minjamina: ...; rodina Moadju: Piltaja;",
    "rodina Bilgu: Šemuu; rodina Šemaja: Jehonatana;",
    "rodina Jojariba: Matenaja; rodina Jedaju: Uziho;",
    "rodina Sallaja: Kallaja; rodina Amoka: Ebera;",
    "rodina Chilkiju: Chašabju; rodina Jedaju: Netaneela.",
    "Za čias Eljašiba, Jojadu, Jochanana a Jaduu boli hlavy kňazských rodín zavedené do Knihy Kroník až po kraľovanie Peržana Dária.",
    "Léviho synovia. Hlavy rodín boli zavedené do Knihy Kroník, ale iba do čias Jochanana, Eljašibovho vnuka.",
    "Hlavy Levitov boli: Chašabja, Šerebja, Jozue, Binnuj, Kadmiel; a ich bratia, ktorí stáli naproti nim pri hymnoch chvály a vzdávania vďaky podľa návodu Božieho muža Dávida, jedna trieda striedavo s druhou,",
    "boli: Matanja, Bakbukja a Obadja. Mešullam, Talmon a Akub boli vrátnikmi, stáli na stráži v skladoch pri bránach.",
    "Títo žili za čias Jojakima, syna Jozueho, Jocadakovho syna, a za čias miestodržiteľa Nehemiáša a kňaza-pisára Ezdráša.",
    "Keď bola posviacka jeruzalemských hradieb, vyhľadali Levitov, kde bývali, a priviedli ich do Jeruzalema, aby vykonávali posviacku a slávili radostný sviatok so spevmi vzdávania vďaky, s cimbalmi, harfami a citarami.",
    "Speváci, Léviho synovia, sa teda zhromaždili z okolia Jeruzalema, z dedín Netofanov,",
    "z Bet-Gilgalu, z krajov Geby a Azmavetu: speváci si totiž vystavali dediny okolo Jeruzalema.",
    "Kňazi a Leviti sa očistili sami, potom očistili ľud, brány i hradby.",
    "Potom som uviedol popredných mužov Júdu hore na hradby a zorganizoval dva veľké zbory. Prvý kráčali po hradbe napravo smerom k Hnojnej bráne;",
    "za ním kráčal Hošaja a polovica popredných mužov Júdu",
    "a tiež Azarja, Ezdráš, Mešullam,",
    "Jehuda, Benjamín, Semaja a Jirmeja,",
    "vybraní z kňazov s trúbami; potom Zecharja, syn Jonatana, syna Šemaju, syna Matanju, syna Michu, syna Zachura, Asafovho syna,",
    "so svojimi bratmi: Šemajom, Azarelom, Milalajom, Gilalajom, Majom, Netaneelom, Jehudom, Chananim, tí hrali na hudobných nástrojoch Božieho muža Dávida. Pisár Ezdráš kráčal na ich čele.",
    "Pri Pramennej bráne vystupovali priamo po schodoch Dávidovho mesta, kde sa vystupuje na hradby, a popri Dávidovom paláci až k Vodnej bráne na východe.",
    "Druhý zbor sa uberal naľavo a ja som kráčal za ním s polovicou popredných mužov ľudu po hradbách popri Pecnej veži až k širokému múru,",
    "ďalej ponad Efraimskú bránu, Rybnú bránu, Chananeelovu vežu až po Ovčiu bránu; zastavili sa pri Strážnej bráne.",
    "Potom oba zbory zaujali miesto v Božom chráme. Tak isto ja i s polovicou vysokých úradníkov,",
    "tiež kňazi Eljakim, Maaseja, Minjamin, Michaja, Eljoenaj, Zecharja a Chananja s trúbami,",
    "k tomu Maaseja, Šemaja, Eleazar, Uzi, Jehochanan, Malkija, Elam a Ezer. Speváci spievali pod vedením Jizrachju.",
    "V ten deň obetovali veľké obety a oddali sa veľkej radosti, lebo im Boh spôsobil veľkú radosť. Aj ženy a deti sa radovali a prejavy radosti Jeruzalema sa ozývali doďaleka.",
    "V tom čase poverili niektorých mužov dozorom nad komorami na zásoby, dávky, prvotiny a desiatky, aby ta zhromaždili zákonité podiely pre kňazov a Levitov z územia miest. Lebo Júda mal veľkú radosť z kňazov a Levitov konajúcich službu.",
    "Oni mali na starosti bohoslužbu a službu očisťovania – tiež speváci a vrátnici – podľa predpisov Dávida a jeho syna Šalamúna.",
    "Lebo oddávna, odo dní Dávida a Asafa, býval určený predstavený spevákov a oslavných a ďakovných piesní Bohu.",
    "Za čias Zorobabela a Nehemiáša dával celý Izrael spevákom a vrátnikom podiely, ktoré im patrili podľa ich denných potrieb. Posvätné dary odovzdávali Levitom a Leviti odovzdávali posvätné dary Áronovým synom."
  ],
  "13": [
    "V tom čase čítali z knihy Mojžišovej a našli v nej napísané: \"Ammonec a Moabec nesmú nikdy vstúpiť do Božieho zhromaždenia,",
    "lebo Izraelcom nevyšli v ústrety s chlebom a vodou. Najali proti nim Balaama, aby ich preklial, ale náš Boh zmenil kliatbu na požehnanie.\"",
    "Keď počuli Zákon, vylúčili z Izraela každého cudzinca.",
    "Predtým bol kňaz Eljašib správcom siení v Chráme nášho Boha. Bol Tobijov príbuzný,",
    "zariadil mu veľkú miestnosť, do ktorej predtým ukladali obetné dary, kadidlo, náradie, desiatky z obilia, vína a oleja, totiž podiely Levitov, spevákov a vrátnikov, ako aj dávky pre kňazov.",
    "Keď sa toto všetko dialo, nebol som v Jeruzaleme. V tridsiatom druhom roku babylonského kráľa Artaxerxa vrátil som sa totiž ku kráľovi, ale po istom čase som si vyžiadal od kráľa dovolenku",
    "a vrátil som sa do Jeruzalema. Vtedy som sa dozvedel o zlej veci, ktorú urobil Eljašib, keď zariadil pre Tobiju miestnosť na nádvorí Božieho chrámu.",
    "To sa mi veľmi nepáčilo, preto som dal vyhádzať všetko Tobijovo domáce zariadenie z miestnosti.",
    "Rozkázal som, aby miestnosti očistili a znova ta vniesli zariadenie Božieho chrámu, obetné dary a kadidlo.",
    "Dozvedel som sa tiež, že Levitom sa neodovzdávali príslušné podiely, preto sa službukonajúci Leviti a speváci rozutekali, každý na svoje pole.",
    "Preto som pokarhal vysokých úradníkov a pýtal som sa: \"Prečo je Boží chrám opustený?\" Potom som ich zhromaždil a znovu som ich postavil na ich miesto.",
    "Vtedy celý Júda prinášal desiatky z obilia, vína a oleja do skladov.",
    "Nad skladmi som ustanovil kňaza Šelemju, pisára Sadoka a z Levitov Pedaju a za ich pomocníka Chanana, syna Zakura, Matanjovho vnuka, lebo ich pokladali za bezúhonných; oni mali povinnosť rozdeľovať svojim bratom.",
    "Pre toto si spomeň na mňa, Bože môj; nevytri zo svojej pamäti skutky lásky, ktoré som vykonal pre Chrám svojho Boha a pre jeho službu.",
    "V tých dňoch som videl v Judsku ľudí šliapať lis v sobotný deň; iní zvážali snopy obilia, nakladali ich na osly, aj víno, hrozno, figy a iné bremená a privážali to do Jeruzalema v sobotný deň: upozornil som ich, že nemôžu predávať tie potraviny.",
    "Aj v Jeruzaleme Týrčania, ktorí tam bývali, prinášali ryby a rozličný tovar a predávali to Júdovcom v sobotný deň.",
    "Preto som pokarhal judských popredných ľudí a vyhlásil som im: \"Čo to páchate za neprístojnosť, keď znesväcujete sobotný deň!",
    "Či tak nerobili už vaši otcovia? A Boh priviedol na nás a na toto mesto všetko toto nešťastie. A vy privolávate na Izrael ešte väčší Boží hnev znesväcovaním soboty.\"",
    "Akonáhle sa začalo stmievať v bránach Jeruzalema pred sobotným dňom, rozkázal som, aby zatvorili brány, a prikázal som, aby ich neotvorili, iba po sobote. Postavil som tiež niekoľkých zo svojich ľudí k bránam, aby nijaký náklad nevošiel dnu v sobotný deň.",
    "Raz alebo dva razy kupci a predavači rozličného tovaru prenocovali mimo Jeruzalema,",
    "ale ja som ich upozornil a vyhlásil som im: \"Prečo nocujete pred hradbami? Ak to ešte raz urobíte, siahnem na vás!\" Od toho času už neprichádzali v sobotný deň.",
    "Levitom som nakázal, aby sa očistili a prišli strážiť brány, aby sa sobotný deň skutočne zasvätil. Aj pre toto si spomeň na mňa, Bože môj, a buď mi milostivý podľa svojej veľkej lásky.",
    "V tých dňoch som tiež videl Židov, ktorí sa oženili s Aždoďankami, Ammonkami a Moabkami.",
    "Polovica ich detí hovorila po ašdodsky alebo rečou toho alebo onoho národa, ale po židovsky nevedeli hovoriť.",
    "Pokarhal som ich a vyhrešil, viacerých som aj vybil a za vlasy vyťahal a zaprisahal som ich na Boha: \"Nevydávajte svoje dcéry za ich synov, ani neberte ich dcéry za ženy pre svojich synov alebo pre seba!",
    "Či týmto nezhrešil izraelský kráľ Šalamún? Medzi mnohými národmi nebolo kráľa, ako bol on; bol miláčikom svojho Boha a Boh ho urobil kráľom nad celým Izraelom, a predsa aj jeho zviedli na hriech ženy, cudzinky!",
    "Máme o vás počuť, že vy páchate tento veľký zločin: zrádzate nášho Boha tým, že sa ženíte s cudzinkami?\"",
    "Jeden zo synov Jojadu, syna veľkňaza Eljašiba, bol zaťom Sanbalata Choronského. Preto som ho odohnal zo svojej spoločnosti.",
    "Pamätaj, Bože môj, na týchto ľudí, že poškvrnili kňazstvo a zmluvu kňazov a Levitov.",
    "Tak som ich očistil od všetkých cudzincov. Vydal som nariadenia, ktoré určujú pre kňazov a každého z Levitov, pre každého, ich úlohu,",
    "tiež pre dodávky dreva a prvotín v určený čas. Spomeň si na mňa, Bože môj, pre moje šťastie!"
  ]
}