{
  "1": [
    "Jahve prehovoril k Mojžišovi na Sinajskej púšti v Stane Stretávania prvého dňa druhého mesiaca druhého roku po odchode z Egyptskej krajiny. Povedal:",
    "\"Spočítajte celú pospolitosť Izraelcov podľa rodov a rodín, počítajúc mená všetkých mužského rodu, hlavu za hlavou,",
    "od dvadsaťročných vyššie, všetkých bojaschopných v Izraeli. Ty a Áron urobíte ich zoznam podľa príslušných vojov.",
    "Z každého kmeňa vám bude pomáhať jeden muž, hlava rodiny.\"",
    "\"Toto sú mená mužov, ktorí vám budú pomáhať: Za Rubena Elicur, syn Šedeurov.",
    "Za Simeona Šelumiel, syn Curišaddajov.",
    "Za Júdu Nachšon, syn Amminadabov.",
    "Za Isachara Netaneel, syn Cuarov.",
    "Za Zabulona Eliab, syn Chelonov.",
    "Za Jozefových synov: za Efraima Elišama, syn Ammihudov; za Manassesa Gamliel, syn Pedacurov.",
    "Za Benjamína Abidan, syn Gideoniho.",
    "Za Dana Achiezer, syn Ammišaddajov.",
    "Za Ašera Pagiel, syn Okranov.",
    "Za Gada Eljasaf, syn Reuelov.",
    "Za Neftaliho Achira, syn Enanov.\"",
    "Títo muži boli vážení v pospolitosti, boli kniežatami svojich otcovských kmeňov, náčelníkmi tisícov Izraela.",
    "Mojžiš a Áron si pribrali týchto mužov, ktorí boli menovite označení,",
    "a zhromaždili celú pospolitosť prvého dňa druhého mesiaca. Izraelci dávali zapísať svoje príbuzenstvo podľa rodov a rodín, zaznamenali mená mužov od dvadsaťročných vyššie, hlavu za hlavou.",
    "Ako Jahve prikázal, tak ich Mojžiš na Sinajskej púšti spočítal.",
    "Zo synov Rubena, Izraelovho prvorodeného, spočítali potomkov podľa rodov a rodín z otcovských domov, mená všetkých mužov, hlavu za hlavou, od dvadsaťročných vyššie, všetkých bojaschopných.",
    "Spočítaných z Rubenovho kmeňa bolo štyridsaťšesťtisíc päťsto.",
    "Zo synov Simeona spočítali potomkov podľa rodov a rodín z otcovských domov, mená všetkých mužov, hlavu za hlavou, od dvadsaťročných vyššie, všetkých bojaschopných.",
    "Spočítaných zo Simeonovho kmeňa bolo päťdesiatdeväťtisíc tristo.",
    "Zo synov Gada spočítali potomkov podľa rodov a rodín z otcovských domov, mená všetkých mužov, hlavu za hlavou, od dvadsaťročných vyššie, všetkých bojaschopných.",
    "Spočítaných z Gadovho kmeňa bolo štyridsaťpäťtisíc šesťstopäťdesiat.",
    "Zo synov Júdu spočítali potomkov podľa rodov a rodín z otcovských domov, mená všetkých mužov, hlavu za hlavou, od dvadsaťročných vyššie, všetkých bojaschopných.",
    "Spočítaných z Júdovho kmeňa bolo sedemdesiatštyritisíc šesťsto.",
    "Zo synov Isachara spočítali potomkov podľa rodov a rodín z otcovských domov, mená všetkých mužov, hlavu za hlavou, od dvadsaťročných vyššie, všetkých bojaschopných.",
    "Spočítaných z Isacharovho kmeňa bolo päťdesiatštyritisíc štyristo.",
    "Zo synov Zabulona spočítali potomkov podľa rodov a rodín z otcovských domov, mená všetkých mužov, hlavu za hlavou, od dvadsaťročných vyššie, všetkých bojaschopných.",
    "Spočítaných zo Zabulonovho kmeňa bolo päťdesiatsedemtisíc štyristo.",
    "Zo synov Jozefa: zo synov Efraima spočítali potomkov podľa rodov a rodín z otcovských domov, mená všetkých mužov, hlavu za hlavou, od dvadsaťročných vyššie, všetkých bojaschopných.",
    "Spočítaných z Efraimovho kmeňa bolo štyridsaťtisíc päťsto.",
    "Zo synov Manassesa spočítali potomkov podľa rodov a rodín z otcovských domov, mená všetkých mužov, hlavu za hlavou, od dvadsaťročných vyššie, všetkých bojaschopných.",
    "Spočítaných z Manassesovho kmeňa bolo tridsaťdvatisíc dvesto.",
    "Zo synov Benjamína spočítali potomkov podľa rodov a rodín z otcovských domov, mená všetkých mužov, hlavu za hlavou, od dvadsaťročných vyššie, všetkých bojaschopných.",
    "Spočítaných z Benjamínovho kmeňa bolo tridsaťpäťtisíc štyristo.",
    "Zo synov Dana spočítali potomkov podľa rodov a rodín z otcovských domov, mená všetkých mužov, hlavu za hlavou, od dvadsaťročných vyššie, všetkých bojaschopných.",
    "Spočítaných z Danovho kmeňa bolo šesťdesiatdvatisíc sedemsto.",
    "Zo synov Ašera spočítali potomkov podľa rodov a rodín z otcovských domov, mená všetkých mužov, hlavu za hlavou, od dvadsaťročných vyššie, všetkých bojaschopných.",
    "Spočítaných z Ašerovho kmeňa bolo štyridsaťjedentisíc päťsto.",
    "Zo synov Neftaliho spočítali potomkov podľa rodov a rodín z otcovských domov, mená všetkých mužov, hlavu za hlavou, od dvadsaťročných vyššie, všetkých bojaschopných.",
    "Spočítaných z Neftaliho kmeňa bolo päťdesiattritisíc štyristo.",
    "To boli tí, ktorých spočítal Mojžiš, Áron a kniežatá Izraela, ktorých bolo dvanásť, jeden za každý kmeň.",
    "Všetci Izraelci od dvadsať rokov a vyššie, všetci bojaschopní z Izraela, boli spočítaní podľa rodín.",
    "Všetkých spočítaných bolo šesťstotritisíc päťstopäťdesiat.",
    "Ale Leviti, ani ich otcovský kmeň, neboli započítaní medzi nich.",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Léviho kmeň nespisuj a nezapočítaj ho medzi Izraelcov.",
    "Ale ty sám zapíš Levitov na službu Príbytku Svedectva, všetkého jeho zariadenia a všetkého, čo k nemu patrí. Oni budú nosiť Príbytok a všetko jeho zariadenie, budú mať pri ňom službu a budú táboriť okolo Príbytku.",
    "Keď sa bude Príbytok premiestňovať, Leviti ho rozoberú a keď sa Príbytok zastaví, Leviti ho postavia. Každý nepovolaný, kto sa k nemu priblíži, bude vydaný na smrť.",
    "Izraelci budú táboriť každý vo svojom tábore pod vlastnou zástavou, podľa svojich vojov.",
    "A Leviti budú táboriť okolo Príbytku Svedectva. Tak nevzplanie Boží hnev proti celej izraelskej pospolitosti. Leviti budú vykonávať službu pri Príbytku Svedectva.\"",
    "Izraelci urobili presne tak, ako Jahve prikázal Mojžišovi. Tak urobili."
  ],
  "2": [
    "Jahve prehovoril k Mojžišovi a Áronovi a povedal:",
    "\"Izraelci budú táboriť každý pod svojou zástavou, pod znakmi svojich rodín. Budú táboriť okolo Stanu Stretávania v určitej vzdialenosti.",
    "Na východe sa utáboria: Smerom na východ zástava Júdovho tábora po jeho vojoch. Knieža Júdových synov: Amminadabov syn Nachšon.",
    "Jeho voj: sedemdesiatštyritisíc šesťsto spočítaných.",
    "Pri ňom bude táboriť: Kmeň Isachar. Knieža Isacharových synov: Cuarov syn Netaneel.",
    "Jeho voj: päťdesiatštyritisíc štyristo spočítaných.",
    "Kmeň Zabulon. Knieža Zabulonových synov: Chelonov syn Eliab.",
    "Jeho voj: päťdesiatsedemtisíc štyristo spočítaných.",
    "Všetkých spočítaných z Júdovho tábora podľa vojov je stoosemdesiatšesťtisíc štyristo. Oni sa pohnú prví.",
    "Na juhu zástava Rubenovho tábora po jeho vojoch. Knieža Rubenových synov: Šedeurov syn Elicur.",
    "Jeho voj: štyridsaťšesťtisíc päťsto spočítaných.",
    "Pri ňom bude táboriť: Kmeň Simeon. Knieža Simeonových synov: Curišaddajov syn Šelumiel.",
    "Jeho voj: päťdesiatdeväťtisíc tristo spočítaných.",
    "Kmeň Gad. Knieža Gadových synov: Reuelov syn Eljasaf.",
    "Jeho voj: štyridsaťpäťtisíc šesťstopäťdesiat spočítaných.",
    "Všetkých spočítaných z Rubenovho tábora podľa vojov je stopäťdesiatjedentisíc štyristopäťdesiat. Oni sa pohnú druhí.",
    "Potom sa pohne Stan Stretávania s táborom Levitov, ktorý je uprostred ostatných táborov. Pohnú sa tak, ako budú táboriť, každý pod svojou zástavou.",
    "Na západe zástava Efraimovho tábora po jeho vojoch. Knieža Efraimových synov: Ammihudov syn Elišama.",
    "Jeho voj: štyridsaťtisíc päťsto spočítaných.",
    "Pri ňom: Kmeň Manasses. Knieža Manassesových synov: Pedacurov syn Gamliel.",
    "Jeho voj má povolaných do služby tridsaťdvatisíc dvesto spočítaných.",
    "Kmeň Benjamín. Knieža Benjamínových synov: Gideoniho syn Abidan.",
    "Jeho voj: tridsaťpäťtisíc štyristo spočítaných.",
    "Všetkých spočítaných z Efraimovho tábora podľa vojov je stoosemtisíc sto. Oni sa pohnú tretí.",
    "Na severe zástava Danovho tábora po jeho vojoch. Knieža Danových synov: Ammišaddajov syn Achiezer.",
    "Jeho voj: šesťdesiatdvatisíc sedemsto spočítaných.",
    "Pri ňom bude táboriť: Kmeň Ašer. Knieža Ašerových synov: Okranov syn Pagiel.",
    "Jeho voj: štyridsaťjedentisíc päťsto spočítaných.",
    "Kmeň Neftali. Knieža Neftaliho synov: Enanov syn Achira.",
    "Jeho voj: päťdesiattritisíc štyristo spočítaných.",
    "Všetkých spočítaných z Danovho tábora je stopäťdesiatsedemtisíc šesťsto; oni sa pohnú poslední. Všetci pod svojimi zástavami.\"",
    "To boli Izraelci spočítaní podľa rodín. Všetkých spočítaných týchto táborov podľa ich vojov bolo šesťstotritisíc päťstopäťdesiat.",
    "Ale Leviti neboli spočítaní s Izraelcami, tak ako prikázal Jahve Mojžišovi.",
    "Izraelci urobili presne tak, ako Jahve prikázal Mojžišovi. A tak táborili rozdelení po zástavách. A tak sa pohýnali každý podľa svojho rodu, každý so svojou rodinou."
  ],
  "3": [
    "Toto je Áronovo a Mojžišovo potomstvo v dobe, keď Jahve prehovoril k Mojžišovi na vrchu Sinaj.",
    "Toto sú mená Áronových synov: prvorodený Nadab, potom Abihu, Eleazar a Itamara.",
    "Toto sú mená Áronových synov, pomazaných za kňazov a uvedených do úradu, aby konali kňazskú službu.",
    "Ale Nadab a Abihu zomreli pred Jahvem na Sinajskej púšti, keď obetovali pred Jahvem nepríslušný oheň. Nemali deti, a tak kňazskú službu vykonávali Eleazar a Itamar v prítomnosti svojho otca Árona.",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Priveď Léviho kmeň a postav ho pred kňaza Árona: budú mu posluhovať.",
    "Budú sa starať o to, čo je zverené jemu a celej pospolitosti pred Stanom Stretávania, konajúc službu pri Príbytku.",
    "Budú mať na starosti všetko zariadenie Stanu Stretávania a budú konať službu pri Príbytku, a tým prevezmú povinnosti, ktoré majú Izraelci.",
    "Levitov odovzdáš Áronovi a jeho synom ako ‚darovaných; jemu budú darovaní od Izraelcov.",
    "Árona a jeho synov poveríš, aby vykonávali svoju kňazskú službu. Ale každý nepovolaný, ktorý sa priblíži, bude vydaný na smrť.\"",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Pozri, ja som si vybral Levitov spomedzi Izraelcov namiesto všetkých prvorodených, ktorí u Izraelcov otvárajú materské lono; Leviti sú teda moji.",
    "Lebo každý prvorodený patrí mne. V ten deň, keď som pobil všetkých prvorodených v Egyptskej krajine, zasvätil som si všetkých prvorodených v Izraeli, tak ľudí, ako aj zvieratá. Sú moji; ja som Jahve.\"",
    "Jahve prehovoril k Mojžišovi na Sinajskej púšti a povedal:",
    "\"Spočítaš Levitov podľa ich otcovských rodín a rodov. Spočítaš všetkých mužského rodu od jednomesačných vyššie.\"",
    "Mojžiš ich na Jahveho príkaz spočítal, ako mu bolo prikázané.",
    "Toto sú mená Léviho synov: Geršon, Kehat a Merari.",
    "Toto sú mená Geršonových synov podľa ich rodov: Libni a Šimei;",
    "Kehatovi synovia podľa rodov: Amram, Jic’har, Chebron a Uzziel;",
    "Merariho synovia podľa rodov: Machli a Muši. To sú rody Léviho zoskupené do rodín.",
    "Od Geršona pochádzal rod Libniho a rod Šimeiho. To sú Geršonove rody;",
    "celkový počet spočítaných mužského rodu od jednomesačných vyššie bol sedemtisíc päťsto.",
    "Geršonove rody táborili za Príbytkom na západe.",
    "Kniežaťom otcovského domu Geršonových rodov bol Eljasaf, Laelov syn.",
    "Geršonovi synovia mali na starosti v Stane Stretávania Príbytok, Stan a jeho prikrývku i záves na vchode do Stanu Stretávania,",
    "kobercové závesy nádvoria i záves k bráne do nádvoria, ktoré obklopuje Príbytok a oltár, a napokon povrazy potrebné pre všetky tieto služby.",
    "Od Kehata pochádzal rod Amramov, rod Jic’harov, rod Chebronov a rod Uzzielov. To sú Kehatove rody;",
    "celkový počet spočítaných mužského rodu od jednomesačných vyššie bol osemtisíc tristo. Mali na starosti svätyňu.",
    "Kehatove rody táborili na južnej strane Príbytku.",
    "Kniežaťom otcovského domu Kehatových rodov bol Elicafan, Uzzielov syn.",
    "Starali sa o archu, stôl, svietnik, oltáre, posvätné predmety, ktoré sa používajú pri službe, i oponu so všetkým príslušenstvom.",
    "Kniežaťom Léviho kniežat bol Eleazar, syn kňaza Árona. On mal dozor nad tými, ktorí mali na starosti svätyňu.",
    "Od Merariho pochádzal rod Machliho a rod Mušiho. To sú Merariho rody;",
    "celkový počet spočítaných mužského rodu od jednomesačných vyššie bol šesťtisíc dvesto.",
    "Kniežaťom otcovského domu Merariho rodov bol Curiel, syn Abichajilov. Táborili na severnej strane Príbytku.",
    "Merariho synovia mali na starosti dosky Príbytku, jeho priečky, jeho stĺpy a ich podstavce, všetko jeho zariadenie a všetko k tomu potrebné,",
    "tiež stĺpy okolo nádvoria, ich podstavce, ich kolíky a povrazy.",
    "Napokon na východe pred Príbytkom, pred Stanom Stretávania smerom na východ, táborili Mojžiš, Áron a jeho synovia, ktorí mali na starosti svätyňu v mene Izraelcov. Každý nepovolaný, ktorý by sa priblížil, musel by byť vydaný na smrť.",
    "Všetkých spočítaných Levitov, ktorých Mojžiš spočítal na Jahveho rozkaz podľa ich rodov, všetkých mužského rodu od jednomesačných vyššie, bolo dvadsaťdvatisíc.",
    "Jahve povedal Mojžišovi: \"Spočítaj všetkých prvorodených Izraelcov mužského rodu od jednomesačných vyššie; spočítaj ich mená.",
    "Vezmeš pre mňa Levitov namiesto všetkých prvorodených Izraelcov, pre mňa, Jahveho, taktiež ich dobytok namiesto prvorodeného dobytka Izraelcov.\"",
    "Mojžiš spočítal všetkých prvorodených Izraelcov, ako mu prikázal Jahve.",
    "Celkový počet spočítaných prvorodených, od jednomesačných vyššie bol dvadsaťdvatisíc dvestosedemdesiattri.",
    "Vtedy Jahve prehovoril k Mojžišovi a povedal:",
    "\"Vezmi Levitov namiesto všetkých prvorodených Izraelcov a dobytok Levitov namiesto ich dobytka; Leviti budú moji, moji, Jahveho.",
    "Ako výkupné za dvestosedemdesiattri prvorodených Izraelcov, ktorí prevyšujú počet Levitov,",
    "vyberieš päť šeklov striebra na hlavu; vyberieš to v šekloch svätyne, dvadsať gér – jeden šekel.",
    "Potom toto striebro odovzdáš Áronovi a jeho synom ako výkupné za tých, čo prevyšujú ich počet.\"",
    "Mojžiš prevzal toto striebro ako výkupné za tých, ktorí neboli vykúpení pre nedostatočný počet Levitov.",
    "Prevzal striebro od prvorodených Izraelcov, tisíc tristošesťdesiatpäť šeklov, podľa šeklov svätyne.",
    "Mojžiš odovzdal striebro výkupného Áronovi a jeho synom podľa Jahveho príkazu, ako Jahve prikázal Mojžišovi."
  ],
  "4": [
    "Jahve prehovoril k Mojžišovi a Áronovi a povedal:",
    "\"Spočítajte Kehatových synov medzi Levitmi podľa rodov a rodín:",
    "všetkých mužov od tridsiateho do päťdesiateho roku, všetkých, ktorí sú povinní slúžiť a vykonávať prácu v Stane Stretávania.",
    "Toto je služba Kehatových synov v Stane Stretávania: starosť o najsvätejšie veci.",
    "Skôr, ako sa tábor pohne, Áron a jeho synovia prídu sňať zavesenú oponu. Prikryjú ňou archu Svedectva.",
    "Na ňu prehodia prikrývku z jemnej kože a navrch rozprestrú látku z fialového purpuru. Potom zasunú žrde archy.",
    "Na stôl predkladania prestrú látku z purpuru, na ktorú uložia misy, čaše, konvice a misky pre nápojové obety; bude tam i chlieb na stále predkladanie.",
    "Na to prestrú karmazínovú látku a zakryjú ju prikrývkou z jemnej kože. Potom k stolu zasunú žrde.",
    "Potom vezmú purpurovú látku a zakryjú ňou svietnik na svietenie, jeho lampy, jeho nožnice, jeho popolníky a všetky nádoby na olej, používané pre službu pri ňom.",
    "Zabalia svietnik so všetkými jeho príslušenstvami do prikrývky z jemnej kože a položia ho na nosidlá.",
    "Na zlatý oltára rozprestrú látku z purpuru a prikryjú ho prikrývkou z jemnej kože. Potom k nemu zasunú žrde.",
    "Nato vezmú všetky predmety používané pri službe vo svätyni, zabalia ich do látky z purpuru, obalia prikrývkou z jemnej kože a všetko položia na nosidlá.",
    "Potom očistia oltár celopalov od mastného popola a rozprestrú naň šarlátovú látku,",
    "položia naň všetky predmety, ktoré sa používajú pri službe, kadidelnice, vidlice, lopaty, kropeničky, všetko oltárne náčinie. Cez ne prestrú prikrývku z jemnej kože; potom zasunú žrde.",
    "Keď Áron a jeho synovia dokončia balenie posvätných predmetov a všetkého príslušenstva k nim, vo chvíli, keď sa tábor pohne, prídu Kehatovi synovia, aby ich niesli, ale nedotknú sa posvätných predmetov, inak by zomreli. Toto majú na starosti Kehatovi synovia v Stane Stretávania.",
    "Eleazar, syn kňaza Árona, bude mať na starosti olej pre svietnik, voňavé kadidlo, ustavičnú nekrvavú obetu a olej na pomazanie; bude bdieť nad celým Príbytkom a nad všetkým, čo je v ňom: nad posvätnými predmetmi a príslušenstvom k nim.\"",
    "Jahve prehovoril k Mojžišovi a Áronovi a povedal:",
    "\"Nevylučujte kmeň Kehatových rodov spomedzi Levitov.",
    "Ak majú žiť a nezomrieť, keď sa priblížia k presvätým veciam, vykonajte pre nich toto: Áron a jeho synovia prídu a postavia každého na miesto jeho služby a k tomu, čo má niesť.",
    "A tak sa vyhnú tomu, že by vstúpili a na okamih pozreli na posvätné predmety: to by bola ich smrť!\"",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Spočítaš aj Geršonových synov podľa rodov a rodín.",
    "Spočítaš všetkých mužov od tridsiateho do päťdesiateho roku, ktorí sú schopní slúžiť a vykonávať prácu v Stane Stretávania.",
    "Toto bude služba Geršonových rodov, čo majú robiť a čo majú nosiť.",
    "Budú nosievať závesy Príbytku, Stan Stretávania, jeho prikrývku i prikrývky z jemnej kože, ktorá ho zakrýva, a záves na vchode do Stanu Stretávania,",
    "kobercové závesy nádvoria, záves k bráne do nádvoria, ktoré obklopuje Príbytok a oltár, povrazy a všetko zariadenie pre ich službu, všetky nutné potreby. Budú vykonávať svoju službu.",
    "Všetka služba Geršonových synov, čo majú robiť a čo majú nosiť, sa bude vykonávať na príkazy Árona a jeho synov: budete na nich dohliadať, ako konajú svoju službu.",
    "Toto je služba Geršonových rodov v Stane Stretávania. Službou budú spadať pod Itamara, syna kňaza Árona.\"",
    "\"Spočítaš Merariových synov podľa rodov a rodín.",
    "Spočítaš všetkých mužov od tridsiateho do päťdesiateho roku, ktorí sú povinní slúžiť a vykonávať prácu v Stane Stretávania.",
    "Toto majú nosiť pri vykonávaní všetkej svojej služby v Stane Stretávania: dosky Príbytku, jeho priečky, jeho stĺpy a ich podstavce.",
    "Stĺpy obklopujúce nádvorie, ich podstavce, ich kolíky, ich povrazy a všetko ich príslušenstvo. Menovite každému zadeľte, čo má nosiť.",
    "To bude služba Merariho rodov. Všetkou svojou službou v Stane Stretávania budú spadať pod Itamara, syna kňaza Árona.\"",
    "Mojžiš, Áron a kniežatá pospolitosti spočítali Kehatových synov podľa rodov a rodín;",
    "všetkých mužov od tridsiateho do päťdesiateho roku, ktorí sú schopní slúžiť a vykonávať prácu v Stane Stretávania.",
    "Bolo ich napočítaných podľa rodov dvetisíc sedemstopäťdesiat.",
    "To bol počet zapísaných z Kehatových rodov, všetkých tých, čo mali slúžiť v Stane Stretávania, ktorých spočítali Mojžiš a Áron na Jahveho príkaz, daný skrze Mojžiša.",
    "Spočítali Geršonových synov podľa rodov a rodín:",
    "všetkých mužov od tridsiateho do päťdesiateho roku, ktorí sú schopní slúžiť a vykonávať prácu v Stane Stretávania.",
    "Napočítali ich dvetisíc šesťstotridsať podľa rodov a rodín.",
    "Taký bol počet zapísaných z Geršonových rodov, všetkých tých, čo mali slúžiť v Stane Stretávania a ktorých spočítali Mojžiš a Áron na Jahveho príkaz.",
    "Spočítali Merariho synov podľa rodov a rodín:",
    "všetkých mužov od tridsiateho do päťdesiateho roku, ktorí sú schopní slúžiť a vykonávať prácu v Stane Stretávania.",
    "Z ich rodov napočítali tritisíc dvesto.",
    "To bol počet zapísaných z Merariho rodov, ktorých spočítali Mojžiš a Áron na Jahveho príkaz daný skrze Mojžiša.",
    "Celkový počet Levitov, ktorých spočítali Mojžiš, Áron a kniežatá Izraela podľa rodov a rodín –",
    "všetkých mužov od tridsiatich do päťdesiatich rokov, ktorí mohli vykonávať uloženú prácu a slúžiť pri prenášaní Stanu Stretávania –",
    "dosiahol osemtisíc päťstoosemdesiat.",
    "Na Jahveho príkaz daný skrze Mojžiša sa každý osobitne zaznačil a každému sa pridelila jeho služba a čo má nosiť; spočítali ich, ako Jahve prikázal Mojžišovi."
  ],
  "5": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prikáž Izraelcom, aby vylúčili z tábora každého malomocného, každú osobu postihnutú výtokom i každého, čo sa poškvrnil dotykom mŕtvoly.",
    "Muža či ženu, vyhostíte ich, vykážete ich z tábora. Takto Izraelci nepoškvrnia svoj tábor, kde bývam uprostred nich.\"",
    "Izraelci tak urobili: vylúčili ich z tábora. Izraelci urobili tak, ako Jahve povedal Mojžišovi.",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Povedz Izraelcom: Ak muž alebo žena sa dopustia akéhokoľvek hriechu, a tým sa spreneveria Jahvemu, tá osoba sa previní.",
    "Vyzná svoj spáchaný hriech a nahradí dlžnú čiastku zvýšenú o jednu pätinu. Dá náhradu tomu, voči komu sa previnil.",
    "Ale ak nemá žiadneho príbuzného, komu by mala dať tú náhradu, tak náhrada, ktorou je povinná Jahvemu, pripadne kňazovi, nepočítajúc do toho barana na zmierenie, ktorým kňaz vykoná za vinníka obrad zmierenia.",
    "Lebo všetko, čo mu Izraelci zasvätili a priniesli, patrí jemu.",
    "Veci, ktoré niekto zasvätí, patria kňazovi; čo mu kto dá, patrí jemu.\"",
    "A Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor s Izraelcami; povieš im: Keby žena niektorého muža zblúdila a bola mu neverná,",
    "ak sa s ňou nejaký muž manželsky stýkal, ale jej muž o tom nevedel a ona sa poškvrnila v tajnosti a niet nijakého svedka proti nej, lebo nebola pristihnutá;",
    "ak teraz by muža zachvátil duch žiarlivosti, žiarlil by na svoju ženu, ktorá sa poškvrnila, alebo by ho zachvátil duch žiarlivosti a žiarlil by na svoju ženu, ktorá sa nepoškvrnila,",
    "vtedy v oboch prípadoch nech muž privedie svoju ženu ku kňazovi a prinesie za ňu obetu jednej desatiny efy jačmennej múky. Nenaleje na ňu olej, ani nepridá k nej kadidlo, lebo je to ‚obeta žiarlivosti‘, obeta odhalenia, pripomínajúca vinu.",
    "Kňaz privedie tú ženu a postaví ju pred Jahveho.",
    "Potom naberie posvätnú vodu do hlinenej nádoby, vezme z prachu podlahy Príbytku a nasype ho do vody.",
    "Postaví tú ženu pred Jahveho, rozpustí jej vlasy, vloží jej do rúk obetu odhalenia, čiže obetu žiarlivosti, kým kňaz bude držať v ruke vodu horkosti, prinášajúcu kliatbu.",
    "Potom kňaz dá žene odprisahať a povie jej: ‚Ak nie je pravda, že s tebou súložil nejaký muž, že si poblúdila a že si sa poškvrnila tým, že si oklamala svojho muža, nech ti neuškodí táto voda horkosti, prinášajúca kliatbu.",
    "Ale ak je pravda, že si poblúdila, kým podliehaš svojmu mužovi, že si sa poškvrnila a že si sa delila o lôžko s iným mužom, ktorý nie je tvoj manžel...‘",
    "Kňaz tu zaviaže ženu zaklínajúcou prísahou. Povie jej: ‚Nech Jahve dá, aby si vo svojom ľude bola výstrahou, ktorá sa uvádza v kliatbach a prísahách, spôsobiac, že dá uvädnúť tvojmu prirodzeniu a napuchne ti brucho.",
    "Nech táto voda, prinášajúca kliatbu, vnikne do tvojich vnútorností, aby ti napuchlo brucho a uvädlo prirodzenie!‘ Žena odpovie: ‚Amen. Amen.‘",
    "Potom kňaz napíše tieto kliatby na list a zmyje ich do vody horkosti.",
    "Dá žene vypiť túto vodu horkosti, prinášajúcu kliatbu, a táto voda, ktorá prináša kliatbu, vnikne do nej ako trpká bolesť.",
    "Vtedy kňaz vezme z rúk ženy obetu žiarlivosti, urobí s ňou pohyb predkladania pred Jahvem a zanesie ju na oltár.",
    "Vezme z nej za hrsť ako pripomienku a obráti ju na oltári na dym. Potom dá žene vypiť vodu.",
    "Keď jej dá vypiť, ak je pravda, že sa poškvrnila a dopustila sa nevery voči svojmu mužovi, voda, prinášajúca kliatbu, vnikne do nej ako trpká bolesť: brucho jej napuchne a uvädne jej prirodzenie a tá žena sa stane odstrašujúcim príkladom prekliatia uprostred svojho ľudu.",
    "Ale ak sa žena nepoškvrnila a je čistá, bude uznaná za nevinnú a bude mať deti.",
    "Toto je zákon v prípade žiarlivosti, keď nejaká žena poblúdila, zatiaľ čo patrí svojmu mužovi, a poškvrnila sa,",
    "alebo ak muž, ktorého zachváti duch žiarlivosti, žiarli na svoju ženu. Keď ten manžel dovedie túto ženu pred Jahveho, kňaz vykoná s ňou všetko podľa tohto obradu.",
    "Manžel bude bez viny, ale žena svoju vinu ponesie.\""
  ],
  "6": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k Izraelcom; povieš im: Ak muž alebo žena zloží sľub, že sa zasvätí Jahvemu ako nazirejec,",
    "bude sa zdržiavať vína i opojného nápoja, nebude piť ani ocot z vína, ani z opojného nápoja, nebude piť nijakú šťavu z hrozna, ani nebude jesť čerstvé alebo sušené hrozno.",
    "Po celý čas svojho zasvätenia nevezme nič, čo pochádza z viniča, ani jadro, ani šupku.",
    "Po celý čas svojho nazirejského sľubu sa britva nedotkne jeho hlavy; pokiaľ neuplynie čas, na ktorý sa zasvätil Jahvemu, bude zasvätený a nechá si voľne rásť vlasy.",
    "Po celý čas svojho zasvätenia Jahvemu sa nepriblíži k mŕtvemu;",
    "nepoškvrní sa ani kvôli svojmu otcovi, ani kvôli svojej matke, ani kvôli svojmu bratovi, ani kvôli svojej sestre, keby práve zomreli, lebo nosí na svojej hlave zasvätenie svojho Boha.",
    "Po celý čas svojho nazirejstva je zasvätený Jahvemu.",
    "Ak niekto pri ňom náhle zomrie a poškvrní jeho zasvätenú hlavu, oholí si hlavu v deň svojho očisťovania, oholí si ju siedmeho dňa.",
    "Ôsmeho dňa donesie dve hrdličky alebo dve holúbätá kňazovi ku vchodu do Stanu Stretávania.",
    "Kňaz jedno prinesie na obetu za hriech a druhé ako celopal; potom vykoná nad tým človekom obrad zmierenia za poškvrnenie tým mŕtvym. Toho dňa si ten človek zasvätí hlavu;",
    "znovu sa zasvätí Jahvemu na dni svojho nazirejstva a prinesie jednoročného baránka na obetu odškodnenia za vinu. Predchádzajúce dni sa nebudú počítať, lebo jeho nazirejstvo bolo poškvrnené.",
    "Toto je zákon o nazirejcovi pre deň, keď sa skončí čas jeho zasvätenia. Privedú ho ku vchodu do Stanu Stretávania,",
    "on prinesie Jahvemu svoju obetu: jedného bezchybného ročného baránka na celopal a jednu bezchybnú ročnú jahničku na obetu za hriech a jedného bezchybného barana na obetu spoločenstva;",
    "kôš nekvasených koláčov z jemnej múky zamiesenej s olejom a nekvasené placky potreté olejom, spolu s pokrmovou obetou a s nápojovou obetou.",
    "Kňaz predloží všetky tieto obety Jahvemu a obetuje nazirejcovu obetu za hriech i jeho celopal.",
    "Z barana pripraví obetu spoločenstva spolu s košom nekvasených chlebov a kňaz vykoná pokrmovú obetu i nápojovú obetu.",
    "Potom si nazirejec ostrihá svoje zasvätené vlasy pri vchode do Stanu Stretávania, vezme vlasy svojej zasvätenej hlavy a hodí ich do ohňa, ktorý je pod obetou spoločenstva.",
    "Kňaz vezme uvarené baranie stehno, jeden nekvasený koláč z koša a jednu nekvasenú placku. Položí ich do rúk nazirejca, ktorý si predtým ostrihal svoje zasvätené vlasy.",
    "Kňaz to podá pohybom predkladania pred Jahveho; to je svätá časť, patriaca kňazovi spolu s prsiami ako mávanou obetou a so stehnom ako vyzdvihovanou obetou. Odvtedy bude môcť nazirejec piť víno.",
    "Toto je zákon o nazirejcovi. Ak okrem svojich vlasov urobil sľub osobnej obety Jahvemu, ten sľub, ktorý urobil, splní, (ak to jeho prostriedky dovoľujú), naviac k tomu, čo požaduje zákon o jeho zasvätení.\"",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k Áronovi a k jeho synom a povedz im: Takto budete žehnať Izraelcov. Poviete im:",
    "Nech ťa žehná Jahve a nech ťa ochraňuje!",
    "Nech Jahve rozžiari svoju tvár nad tebou a nech ti je milostivý!",
    "Nech Jahve zhliadne na teba a nech ti udelí pokoj!",
    "Tak nech vkladajú moje meno na Izraelcov, a ja ich požehnám.\""
  ],
  "7": [
    "V ten deň, keď Mojžiš ukončil postavenie Príbytku, pomazal ho a posvätil ho so všetkým jeho zariadením, aj oltár so všetkým jeho príslušenstvom.",
    "Keď to všetko pomazal a posvätil, kniežatá Izraela priniesli obetu; boli to hlavy rodín, kniežatá kmeňov, ktoré riadili sčítanie.",
    "Priviedli svoju obetu pred Jahveho: šesť krytých vozov a dvanásť volov, jeden voz za dve kniežatá a za každé po jednom volovi. Priviedli ich pred Príbytok.",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prijmi ich od nich. Nech sa použijú pri službe Stanu Stretávania. Odovzdáš ich Levitom, každému primerane jeho službe.\"",
    "Mojžiš prebral vozy i voly a odovzdal ich Levitom.",
    "Dva vozy a štyri voly dal Geršonovým synom primerane ich službe.",
    "Štyri vozy a osem volov dal Merariho synom primerane ich službe, ktorú mali plniť pod vedením Itamara, syna kňaza Árona.",
    "Ale Kehatovým synom nedal vôbec nič, lebo oni mali službu pri posvätných predmetoch, ktoré mali nosiť na pleciach.",
    "V ten deň, keď bol oltár pomazaný, kniežatá priniesli obetné dary na jeho posviacku. Priniesli svoj obetný dar pred oltár",
    "a Jahve povedal Mojžišovi: \"Každý deň nech jedno knieža prinesie svoj obetný dar na posviacku oltára.\"",
    "Prvého dňa priniesol svoj obetný dar Nachšon, Amminadabov syn, z Júdovho kmeňa.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov, jedna strieborná čaša na kropenie o váhe sedemdesiat šeklov (šeklov svätyne), obe plné jemnej múky zamiesenej s olejom na pokrmovú obetu,",
    "jedna zlatá panvica z desiatich šeklov, plná kadidla,",
    "jeden mladý býk, jeden baran a jeden jednoročný baránok na celopal,",
    "jeden cap na obetu za hriech",
    "a na obetu spoločenstva dva voly, päť baranov, päť capov, päť jednoročných baránkov. To bol obetný dar Nachšona, Amminadabovho syna.",
    "Druhého dňa priniesol svoj obetný dar Netaneel, Cuarov syn, knieža kmeňa Isachar.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov, jedna strieborná čaša na kropenie o váhe sedemdesiat šeklov (šeklov svätyne), obe plné jemnej múky zamiesenej s olejom na pokrmovú obetu,",
    "jedna zlatá panvica z desiatich šeklov, plná kadidla,",
    "jeden mladý býk, jeden baran a jeden jednoročný baránok na celopal,",
    "jeden cap na obetu za hriech",
    "a na obetu spoločenstva dva voly, päť baranov, päť capov, päť jednoročných baránkov. To bol obetný dar Netaneela, Cuarovho syna.",
    "Tretieho dňa priniesol svoj obetný dar Eliab, Chelonov syn, knieža kmeňa Zabulon.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov, jedna strieborná čaša na kropenie o váhe sedemdesiat šeklov (šeklov svätyne), obe plné jemnej múky zamiesenej s olejom na pokrmovú obetu,",
    "jedna zlatá panvica z desiatich šeklov, plná kadidla,",
    "jeden mladý býk, jeden baran a jeden jednoročný baránok na celopal,",
    "jeden cap na obetu za hriech",
    "a na obetu spoločenstva dva voly, päť baranov, päť capov, päť jednoročných baránkov. To bol obetný dar Eliaba, Chelonovho syna.",
    "Štvrtého dňa priniesol svoj obetný dar Elicur, Šedeurov syn, knieža kmeňa Ruben.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov, jedna strieborná čaša na kropenie vážiaca sedemdesiat šeklov (šeklov svätyne), obe plné jemnej múky zamiesenej s olejom na pokrmovú obetu,",
    "jedna zlatá panvica z desiatich šeklov, plná kadidla,",
    "jeden mladý býk, jeden baran a jeden jednoročný baránok na celopal,",
    "jeden cap na obetu za hriech",
    "a na obetu spoločenstva dva voly, päť baranov, päť capov, päť jednoročných baránkov. To bol obetný dar Elicura, Šedeurovho syna.",
    "Piateho dňa priniesol svoj obetný dar Šelumiel, Curišaddajov syn, knieža kmeňa Simeon.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov, jedna strieborná čaša na kropenie o váhe sedemdesiat šeklov (šeklov svätyne), obe plné jemnej múky zamiesenej s olejom na pokrmovú obetu,",
    "jedna zlatá panvica z desiatich šeklov, plná kadidla,",
    "jeden mladý býk, jeden baran a jeden jednoročný baránok na celopal,",
    "jeden cap na obetu za hriech",
    "a na obetu spoločenstva dva voly, päť baranov, päť capov, päť jednoročných baránkov. To bol obetný dar Šelumiela, Curišaddajovho syna.",
    "Šiesteho dňa priniesol svoj obetný dar Eljasaf, Reuelov syn, knieža kmeňa Gad.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov, jedna strieborná čaša na kropenie o váhe sedemdesiat šeklov (šeklov svätyne), obe plné jemnej múky zamiesenej s olejom na pokrmovú obetu,",
    "jedna zlatá panvica z desiatich šeklov, plná kadidla,",
    "jeden mladý býk, jeden baran a jeden jednoročný baránok na celopal,",
    "jeden cap na obetu za hriech",
    "a na obetu spoločenstva dva voly, päť baranov, päť capov, päť jednoročných baránkov. To bol obetný dar Eljasafa, Reuelovho syna.",
    "Siedmeho dňa priniesol svoj obetný dar Elišama, Ammihudov syn, knieža kmeňa Efraim.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov, jedna strieborná čaša na kropenie vážiaca sedemdesiat šeklov (šeklov svätyne), obe plné jemnej múky zamiesenej s olejom na pokrmovú obetu,",
    "jedna zlatá panvica z desiatich šeklov, plná kadidla,",
    "jeden mladý býk, jeden baran a jeden jednoročný baránok na celopal,",
    "jeden cap na obetu za hriech",
    "a na obetu spoločenstva dva voly, päť baranov, päť capov, päť jednoročných baránkov. To bol obetný dar Elišamu, Ammihudovho syna.",
    "Ôsmeho dňa priniesol svoj obetný dar Gamliel, Pedacurov syn, knieža kmeňa Manasses.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov, jedna strieborná čaša na kropenie o váhe sedemdesiat šeklov (šeklov svätyne), obe plné jemnej múky zamiesenej s olejom na pokrmovú obetu,",
    "jedna zlatá panvica z desiatich šeklov, plná kadidla,",
    "jeden mladý býk, jeden baran a jeden jednoročný baránok na celopal,",
    "jeden cap na obetu za hriech",
    "a na obetu spoločenstva dva voly, päť baranov, päť capov, päť jednoročných baránkov. To bol obetný dar Gamliela, Pedacurovho syna.",
    "Deviateho dňa priniesol svoj obetný dar Abidan, Gideoniho syn, knieža kmeňa Benjamín.",
    "Jeho obetný dar: jedna strieborná misa vážiaca stotridsať šeklov, jedna strieborná čaša na kropenie o váhe sedemdesiat šeklov (šeklov svätyne), obe plné jemnej múky zamiesenej s olejom na pokrmovú obetu,",
    "jedna zlatá panvica z desiatich šeklov, plná kadidla,",
    "jeden mladý býk, jeden baran a jeden jednoročný baránok na celopal,",
    "jeden cap na obetu za hriech",
    "a na obetu spoločenstva dva voly, päť baranov, päť capov, päť jednoročných baránkov. To bol obetný dar Abidana, Gideoniho syna.",
    "Desiateho dňa priniesol svoj obetný dar Achiezer, Ammišaddajov syn, knieža kmeňa Dan.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov, jedna strieborná čaša na kropenie vážiaca sedemdesiat šeklov (šeklov svätyne), obe plné jemnej múky zamiesenej s olejom na pokrmovú obetu,",
    "jedna zlatá panvica z desiatich šeklov, plná kadidla,",
    "jeden mladý býk, jeden baran a jeden jednoročný baránok na celopal,",
    "jeden cap na obetu za hriech",
    "a na obetu spoločenstva dva voly, päť baranov, päť capov, päť jednoročných baránkov. To bol obetný dar Achiezera, Ammišaddajovho syna.",
    "Jedenásteho dňa priniesol svoj obetný dar Pagiel, Okranov syn, knieža kmeňa Ašer.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov, jedna strieborná čaša na kropenie o váhe sedemdesiat šeklov (šeklov svätyne), obe plné jemnej múky zamiesenej s olejom na pokrmovú obetu,",
    "jedna zlatá panvica z desiatich šeklov, plná kadidla,",
    "jeden mladý býk, jeden baran a jeden jednoročný baránok na celopal,",
    "jeden cap na obetu za hriech",
    "a na obetu spoločenstva dva voly, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Pagiela, Okranovho syna.",
    "Dvanásteho dňa priniesol svoj obetný dar Achira, Enanov syn, knieža kmeňa Neftali.",
    "Jeho obetný dar bol: jedna strieborná misa vážiaca stotridsať šeklov, jedna strieborná čaša na kropenie o váhe sedemdesiat šeklov (šeklov svätyne), obe plné jemnej múky zamiesenej s olejom na pokrmovú obetu,",
    "jedna zlatá panvica z desiatich šeklov, plná kadidla,",
    "jeden mladý býk, jeden baran a jeden jednoročný baránok na celopal,",
    "jeden cap na obetu za hriech",
    "a na obetu spoločenstva dva voly, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Achiru, Enanovho syna.",
    "To boli obetné dary od kniežat Izraela na posviacku oltára v deň, keď bol pomazaný: dvanásť strieborných mís, dvanásť strieborných čiaš na kropenie, dvanásť zlatých panvíc;",
    "jedna strieborná misa vážila stotridsať šeklov a každá čaša na kropenie sedemdesiat šeklov, všetkého striebra tých nádob bolo dvetisíc štyristo šeklov svätyne;",
    "dvanásť zlatých panvíc, plných kadidla; každá panvica vážila desať šeklov, šeklov svätyne, zlato tých panvíc vážilo celkom stodvadsať šeklov.",
    "Všetkého dobytka na celopal bolo: dvanásť býkov, dvanásť baranov, dvanásť jednoročných baránkov s príslušnými pokrmovými obetami. Na obetu za hriech dvanásť capov.",
    "Všetkého dobytka na obetu spoločenstva bolo dvadsaťštyri býkov, šesťdesiat baranov, šesťdesiat capov a šesťdesiat jednoročných baránkov. Toto boli obetné dary na posviacku oltára po jeho pomazaní.",
    "Keď Mojžiš vchádzal do Stanu Stretávania, aby sa zhováral s Ním, počul hlas, ktorý hovoril k nemu zhora spomedzi dvoch cherubov na zľutovnici, ktorá bola na arche Svedectva. Takto s Ním hovorieval."
  ],
  "8": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor s Áronom; povieš mu: Keď budeš rozmiestňovať lampy, nech svetlo tých siedmich lámp padá dopredu, pred svietnik.\"",
    "Áron tak urobil. Rozmiestnil lampy na prednej strane svietnika, ako Jahve prikázal Mojžišovi.",
    "Tento svietnik bol zhotovený z tepaného zlata, od podstavca až po kvety, ktoré boli tiež z tepaného zlata. Svietnik bol zhotovený podľa vzoru, ktorý Jahve ukázal Mojžišovi.",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Vezmi Levitov spomedzi Izraelcov a očisť ich.",
    "Toto urobíš, aby si ich očistil: pokropíš ich očistnou vodou, oni si oholia britvou celé telo a operú si šaty, tak budú očistení.",
    "Potom vezmú jedného býka s pokrmovou obetou jemnej múky, zamiesenej s olejom, a ty vezmeš druhého býka na obetu za hriech.",
    "Potom privedieš Levitov pred Stan Stretávania a zhromaždíš celú izraelskú pospolitosť.",
    "Keď privedieš Levitov pred Jahveho, Izraelci na nich vložia ruky.",
    "Potom Áron ponúkne Levitov Jahvemu pohybom predkladania ako obetu od Izraelcov. Tak budú určení na službu Jahvemu.",
    "Potom Leviti vložia ruky na hlavy býkov a ty obetuješ jedného ako obetu za hriech a druhého ako celopal Jahvemu, aby si vykonal obrad zmierenia za Levitov.",
    "Nato postavíš Levitov pred Árona a jeho synov a ponúkneš ich pohybom predkladania Jahvemu.",
    "Takto oddelíš Levitov od ostatných Izraelcov, aby mi patrili.",
    "Potom Leviti začnú službu v Stane Stretávania. Očistíš ich a ponúkneš ich pohybom predkladania,",
    "lebo sú mi odovzdaní ako \"darovaní\" spomedzi Izraelcov. Nahradzujú tých, ktorí otvárajú materské lono, všetkých prvorodených; prisvojil som si ich spomedzi Izraelcov.",
    "Lebo mne patrí všetko prvorodené u Izraelcov, človek alebo zviera: zasvätil som si ich toho dňa, keď som pobil všetko prvorodené v Egyptskej krajine",
    "a namiesto všetkých prvorodených Izraelcov som si vzal Levitov.",
    "Levitov dávam Áronovi a jeho synom ako \"darovaných\" spomedzi Izraelcov; aby za Izraelcov konali obradnú službu v Stane Stretávania a konali na Izraelcoch obrad zmierenia, aby nikoho z Izraelcov nezasiahla rana za to, že sa priblížili k svätyni.\"",
    "Mojžiš, Áron a celá pospolitosť Izraelcov urobili s Levitmi celkom tak, ako o nich prikázal Jahve Mojžišovi; tak s nimi Izraelci urobili. Tak urobili s nimi.",
    "Leviti sa očistili, vyprali si šaty a Áron ich ponúkol pohybom predkladania Jahvemu. Potom na nich vykonal obrad zmierenia, aby ich očistil.",
    "Potom Levitom bolo dovolené konať službu v Stane Stretávania pred Áronom a jeho synmi. Tak s nimi urobili, ako prikázal Jahve Mojžišovi o Levitoch.",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Toto platí o Levitoch. Od dvadsiateho piateho roku vyššie sa každý Levita ujme funkcie v Stane Stretávania.",
    "Od päťdesiateho roku už nebude povinný slúžiť; už nebude mať funkciu;",
    "bude pomáhať svojim bratom, keď budú konať službu v Stane Stretávania, ale sám už nebude konať službu. Takto budeš robiť, pokiaľ ide o povinnosti Levitov.\""
  ],
  "9": [
    "Jahve prehovoril k Mojžišovi na Sinajskej púšti v prvom mesiaci druhého roku po ich vyjdení z Egypta a povedal:",
    "\"Nech Izraelci slávia Paschu v stanovený čas.",
    "Budete ju sláviť v určený čas: štrnásteho dňa tohto mesiaca podvečer. Budete ju sláviť podľa všetkých zákonov a zvykov, ktoré sa jej týkajú.\"",
    "Mojžiš povedal Izraelcom, aby slávili Paschu.",
    "Oni ju slávili na Sinajskej púšti štrnásteho dňa prvého mesiaca v podvečer. Izraelci urobili všetko tak, ako prikázal Jahve Mojžišovi.",
    "Bolo však niekoľko mužov, ktorí boli nečistí, lebo sa dotkli mŕtveho, a preto nemohli sláviť Paschu toho dňa. V ten istý deň prišli k Mojžišovi a Áronovi",
    "a povedali im: \"Znečistili sme sa mŕtvym. Prečo by sme mali byť vylúčení a nesmeli priniesť Jahvemu obetu v určený čas spolu s ostatnými Izraelcami?\"",
    "Mojžiš im odpovedal: \"Počkajte, nech vypočujem, čo o vás nariadi Jahve!\"",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k Izraelcom a povedz im: Ak niekto z vás alebo z vašich potomkov bude nečistý pre dotyk s mŕtvym alebo bude na ďalekej ceste, nech aj tak slávi Jahveho Paschu.",
    "Budú ju sláviť štrnásteho dňa druhého mesiaca podvečer. Budú ju jesť s nekvasenými chlebmi a s horkými bylinami;",
    "nič z nej neponechajú do rána a nezlomia v nej nijakú kosť. Budú ju sláviť podľa všetkých predpisov o Pasche.",
    "Ale ak ten, kto je čistý a nie je na ceste, zanedbá slávenie Paschy, bude vylúčený zo svojho národa. Nepriniesol obetu Jahvemu v určený čas, ponesie ťarchu svojho hriechu.",
    "Ak medzi vami býva nejaký cudzinec a slávi Jahveho Paschu, bude ju sláviť podľa obradu a zvykov Paschy. Budete mať jediný zákon, ako pre cudzinca, tak i pre domorodca.\"",
    "Toho dňa, keď bol postavený Príbytok, Oblak zakryl Príbytok, Stan Stretávania. Od večera do rána spočíval na Príbytku v podobe ohňa.",
    "Tak to bolo stále: Oblak zakrýval Príbytok a v noci nadobúdal podobu ohňa.",
    "Kedykoľvek sa Oblak zdvihol sponad Stanu, vtedy sa Izraelci vydávali na cestu; a na mieste, kde sa Oblak zastavil, tam sa Izraelci utáborili.",
    "Na Jahveho rozkaz sa Izraelci dávali na cestu a na Jahveho rozkaz táborili. Táborili dovtedy, kým Oblak spočíval nad Príbytkom.",
    "Ak Oblak dlhší čas zostával nad Príbytkom, Izraelci konali bohoslužby Jahvemu a nevydávali sa na cestu.",
    "Keď sa stávalo, že Oblak zostal len málo dní nad Príbytkom, vtedy sa na Jahveho rozkaz utáborili a na Jahveho rozkaz sa dávali na cestu.",
    "Keď sa stalo, že Oblak zastal od večera do rána a ráno sa zdvihol, vtedy sa vydali na cestu. Alebo sa zdvihol, keď spočíval deň a noc, a vtedy sa dali na cestu.",
    "Alebo spočíval dva dni, jeden mesiac či jeden rok; dovtedy Izraelci táborili na mieste, kým Oblak spočíval nad Príbytkom, ale keď sa zdvihol, vydali sa na cestu.",
    "Na Jahveho rozkaz táborili a na Jahveho rozkaz sa vydávali na cestu. Konali bohoslužby Jahvemu podľa Jahveho príkazov, ktoré dostávali skrze Mojžiša."
  ],
  "10": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Urob si dve trúby; urobíš ich z tepaného striebra. Budeš nimi zvolávať pospolitosť a dávať táboru znamenie na odchod.",
    "Keď na ne zatrúbia, celá pospolitosť sa zhromaždí k tebe pred vchodom do Stanu Stretávania.",
    "Ale ak zatrúbia len na jednej trúbe, zhromaždia sa k tebe kniežatá, náčelníci tisícov Izraela.",
    "Keď trúbenie budete sprevádzať pokrikmi, vydajú sa na cestu tábory, rozložené na východe.",
    "Na druhé trúbenie, sprevádzané pokrikmi, vydajú sa na cestu tábory rozložené na juhu. Keď sa majú vydať na cestu, trúbenie budú sprevádzať pokriky.",
    "Ale na zvolávanie pospolitosti sa bude trúbiť bez pokrikov.",
    "Na trúby budú trúbiť Áronovi synovia, kňazi. To je pre vás a vašich potomkov večne platné nariadenie.",
    "Keď vo svojej krajine budete musieť ísť do vojny proti nepriateľovi, ktorý vás utláča, budete trúbiť na trúby a sprevádzajte to pokrikmi: a Jahve, váš Boh, sa na vás rozpomenie a budete zachránení od svojich nepriateľov.",
    "Na trúby budete trúbiť aj v dni radostné, na sviatky a na počiatku svojich mesiacov, pri svojich celopaloch a pri obetách spoločenstva, a ony vás budú pripomínať vášmu Bohu. Ja som Jahve, váš Boh.\"",
    "Druhého roku, dvadsiateho dňa druhého mesiaca, zdvihol sa Oblak sponad Príbytku Stretávania.",
    "Izraelci sa vydali na cestu zo Sinajskej púšte podľa svojho poriadku. Oblak zastal na púšti Paran.",
    "Na príkaz Jahveho, daný prostredníctvom Mojžiša, na čele išli títo:",
    "na čele išla zástava tábora Júdových synov, voj za vojom. Júdovým vojom velil Nachšon, Amminadabov syn;",
    "vojom kmeňa Isacharových synov velil Netaneel, Cuarov syn;",
    "vojom kmeňa Zabulonových synov velil Eliab, Chelonov syn.",
    "Potom bol Príbytok rozobraný a Geršonovi synovia a Merariho synovia, ktorí nosili Príbytok, sa dali na cestu.",
    "Nato sa pohla zástava tábora Rubenových synov, voj za vojom. Rubenovým vojom velil Elicur, Šedeurov syn;",
    "vojom kmeňa Simeonových synov velil Šelumiel, Curišaddajov syn;",
    "vojom kmeňa Gadových synov velil Eljasaf, Reuelov syn.",
    "Potom sa pohli Kehatovci, ktorí nosili svätyňu (Príbytok stavali pred ich príchodom).",
    "Nato sa pohla zástava tábora Efraimových synov, voj za vojom. Efraimovým vojom velil Elišama, Ammihudov syn;",
    "vojom kmeňa Manassesových synov velil Gamliel, Pedacurov syn;",
    "vojom kmeňa Benjamínových synov velil Abidan, Gideoniho syn.",
    "Potom sa pohla zástava tábora Danových synov, voj za vojom, ako zadný voj. Vojom kmeňa Danových synov velil Achiezer, Ammišaddajov syn;",
    "vojom kmeňa Ašerových synov velil Pagiel, Okranov syn,",
    "vojom kmeňa Neftaliho synov velil Achira, Enanov syn.",
    "Toto bol poriadok odchodu Izraelcov, voj za vojom. Tak sa vydali na cestu.",
    "Mojžiš povedal Chobabovi, synovi Madiánca Reuela, svojho tesťa: \"Odchádzame do krajiny, o ktorej Jahve povedal: Dám vám ju. Poď s nami a budeme s tebou dobre nakladať, lebo Jahve sľúbil Izraelu šťastie.\"",
    "On odpovedal: \"Nepôjdem, ale pôjdem do svojej krajiny a ku svojmu príbuzenstvu.\"",
    "Mojžiš mu povedal: \"Neopúšťaj nás, prosím ťa, veď ty poznáš miesta, kde môžeme táboriť na púšti, a tak ty budeš našimi očami.",
    "Keď pôjdeš s nami, dáme ti to šťastie, ktoré Jahve dá nám.\"",
    "Tak sa pohli od Jahveho vrchu a prešli tri dni cesty. Archa Jahveho zmluvy šla na tri dni cesty pred nimi, aby im vyhľadala miesto na zastavenie.",
    "Cez deň, keď sa pohli z tábora, bol nad nimi Jahveho Oblak.",
    "Keď sa archa pohla, Mojžiš hovoril: \"Vstaň, Jahve, nech sa rozpŕchnu tvoji nepriatelia, nech sa dajú na útek pred tebou tí, čo ťa nenávidia!\"",
    "Keď sa archa zastavovala, hovoril: \"Vráť sa, Jahve, k nespočetným tisícom Izraela!\""
  ],
  "11": [
    "Ale ľud sa dal do nariekania zlého Jahveho ušiam a Jahve to počul. Jeho hnev vzbĺkol a Jahveho oheň strávil okraj tábora.",
    "Ľud volal o pomoc k Mojžišovi, ten prosil Jahveho a oheň zhasol.",
    "Preto nazvali toto miesto Tabeera, \"Spálenisko\", lebo vyšľahol proti nim Jahveho oheň.",
    "Zberby, ktorá sa primiešala k ľudu, sa zmocnila žiadostivosť. Aj Izraelci znovu začali plakať a vraveli: \"Kto nám dá mäso na jedenie?",
    "Spomíname si na ryby, ktoré sme v Egypte jedávali zadarmo, na uhorky, na dyne, na pór, na cibuľu a na cesnak.",
    "Teraz hynieme, nemáme nič; naše oči vidia už len samú mannu!\"",
    "Manna sa podobala na koriandrové zrnká a mala vzhľad bdélia (voňavej živice).",
    "Ľud sa rozchádzal a zberal ju; potom ju mleli v mlynčeku alebo roztĺkali v mažiari; napokon ju varili v hrnci, aby z nej robili placky. Mala chuť ako olejový koláč.",
    "Keď v noci padala rosa na tábor, padala naň aj manna.",
    "Mojžiš počul ľud bedákať, každú rodinu pri vchode do ich stanu. Vtedy Jahveho hnev prudko vzbĺkol. Mojžiša to veľmi zarmútilo",
    "a povedal Jahvemu: \"Prečo tak zle zaobchádzaš so svojím sluhom? Prečo som nenašiel milosť v tvojich očiach, že si vložil na mňa ťarchu celého tohto národa?",
    "Či ja som počal všetok tento národ, či ja som ho porodil, že mi hovoríš: ‚Zanes ho na svojich prsiach, ako dojka nosí dojča, do krajiny, ktorú som prísahou sľúbil jeho otcom?‘",
    "Kde mám vziať mäso, aby som mohol dať celému tomuto národu, keď ma obťažujú svojím bedákaním hovoriac: ‚Daj nám jesť mäso?‘",
    "Ja sám nemôžem všetok tento ľud uniesť: je pre mňa priťažký.",
    "Ak máš takto nakladať so mnou, tak ma radšej zabi! Ak som našiel milosť v tvojich očiach, nech už viac nevidím svoje nešťastie!\"",
    "Jahve povedal Mojžišovi: \"Zhromaždi mi sedemdesiat mužov zo starších Izraela, o ktorých vieš, že sú staršími ľudu a jeho pisármi. Privedieš ich ku Stanu Stretávania, kde sa postavia s tebou.",
    "Zostúpim a budem sa rozprávať s tebou; ale vezmem z Ducha, ktorý je na tebe, a vložím ho na nich. Tak ponesú s tebou bremeno tohto ľudu a ty ho už nebudeš niesť sám.",
    "Tomuto ľudu povieš: Posväťte sa na zajtrajšok. Budete jesť mäso, lebo ste nariekali Jahvemu do uší a hovorili ste: ‚Ktože nám dá jesť mäso? V Egypte nám bolo dobre!‘ Veru! Jahve vám dá mäso a najete sa.",
    "Nebudete to jesť iba jeden deň alebo dva, alebo päť, alebo desať, alebo dvadsať,",
    "ale celý mesiac, kým vám nepolezie z nozdier a nezošklivíte si ho, lebo ste odvrhli Jahveho, ktorý je medzi vami, a nariekali ste pred ním a hovorili: ‚Prečo sme len vyšli z Egypta?‘\"",
    "Mojžiš povedal: \"Ľud, uprostred ktorého som, má šesťstotisíc pešiakov, a ty hovoríš: Dám im jesť mäso po celý mesiac!",
    "Keby sa tu pre nich pozabíjal malý a veľký dobytok, stačilo by im to? Keby sme pochytali všetky morské ryby, či by im to stačilo?\"",
    "Jahve odpovedal Mojžišovi: \"Či je Jahveho ruka na to krátka? Uvidíš, či sa slovo, ktoré som ti povedal, splní, alebo nie.\"",
    "Mojžiš vyšiel a porozprával ľudu Jahveho slová. Potom zhromaždil sedemdesiat starších z ľudu a postavil ich okolo Stanu.",
    "Jahve zostúpil v oblaku a hovoril s ním. Vzal z Ducha, ktorý spočíval na Mojžišovi, a udelil ho sedemdesiatim starším. Keď na nich Duch spočinul, prorokovali, ale viackrát to nerobili.",
    "Dvaja mužovia zostali v tábore; jeden sa volal Eldad a druhý Medad. Duch na nich spočinul; boli medzi zapísanými, hoci nevyšli k Stanu. Oni začali prorokovať v tábore.",
    "Tu pribehol akýsi mládenec a oznámil Mojžišovi: \"Eldad a Medad prorokujú v tábore.\"",
    "Jozue, Nunov syn, ktorý bol od mlada v Mojžišovej službe, sa ujal slova a povedal: \"Pane môj, Mojžiš, zakáž im to!\"",
    "Mojžiš mu odpovedal: \"Ty žiarliš za mňa? Kiež by bol všetok Jahveho ľud proroci a Jahve mu dal svojho Ducha!\"",
    "Potom sa Mojžiš so staršími Izraela vrátil do tábora.",
    "Na Jahveho príkaz sa od mora zdvihol vietor, privial prepelice a vrhol ich na tábor. Bolo ich na deň cesty z jednej i druhej strany tábora a v hrúbke asi dva lakte od zeme.",
    "Ľud vstal a zbieral prepelice celý deň, celú noc a celý nasledujúci deň: kto ich nazbieral najmenej, ten ich mal desať chomerov; potom ich porozkladali okolo tábora.",
    "Ešte mali mäso medzi zubami, ešte ho ani nepožuli, keď vzbĺkol Jahveho hnev proti ľudu. Jahve ho zasiahol veľmi veľkou ranou.",
    "Tomuto miestu dali meno Kibrot-Taava, \"Hroby pažravosti, lebo tam pochovali ľudí, ktorí prepadli svojej žiadostivosti.",
    "Od Kibrot-Taava, \"Hrobov pažravosti\", sa ľud vydal na cestu do Chacerotu a v Chacerote táborili."
  ],
  "12": [
    "Miriam a Áron hovorili proti Mojžišovi pre jeho ženu Kušijku, ktorú si vzal. Lebo sa oženil s Kušijkou.",
    "A hovorili: \"Či Jahve hovoril iba s Mojžišom? Či nehovoril aj s nami?\" Jahve to počul.",
    "Mojžiš bol človek veľmi pokorný, najpokornejší na zemi.",
    "Jahve zrazu povedal Mojžišovi, Áronovi a Miriam: \"Príďte všetci traja ku Stanu Stretávania!\" Všetci traja išli",
    "a Jahve zostúpil v oblačnom stĺpe a zastal pri vchode do Stanu. Zavolal Árona a Miriam; obaja predstúpili.",
    "Jahve povedal: \"Počúvajte moje slová: Ak je medzi vami prorok, zjavujem sa mu vo videní, rozprávam s ním vo sne.",
    "Nie je to tak s mojím sluhom Mojžišom, jemu je zverený celý môj dom.",
    "S ním sa zhováram zoči-voči, otvorene, a nie v hádankách, on vidí Jahveho podobu. Prečo ste sa opovážili rozprávať proti môjmu sluhovi Mojžišovi?\"",
    "Jahveho hnev vzbĺkol proti nim. Odišiel",
    "Oblak sa vzdialil od Stanu. Hľa, Miriam dostala malomocenstvo, zbledla ako sneh. Áron sa obrátil k nej: dostala malomocenstvo.",
    "Áron povedal Mojžišovi: \"Môj Pane, neuvaľuj na nás trest za hriech, ktorého sme sa bláznivo dopustili a ktorým sme sa previnili.",
    "Prosím ťa, nech nie je ako mŕtvonarodené dieťa, ktoré má telo spolovice strávené, keď vychádza z lona svojej matky!\"",
    "Mojžiš úpenlivo prosil Jahveho a povedal: \"Bože, ráč ju uzdraviť, prosím.\"",
    "Tu Jahve povedal Mojžišovi: \"A keby jej otec napľul do tváre, či by za to neniesla hanbu sedem dní? Nech je teda sedem dní vylúčená z tábora, potom nech je do neho znova prijatá!\"",
    "Miriam bola sedem dní vylúčená z tábora. Ľud sa nevydal na cestu, kým sa nevrátila.",
    "Potom sa ľud vydal na cestu z Chacerotu a rozložil tábor na púšti Paran."
  ],
  "13": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Vyšli mužov preskúmať Kanaánsku krajinu, ktorú dávam Izraelcom; vyšlite po jednom mužovi z každého otcovského kmeňa, všetci nech sú kniežatá.\"",
    "Na Jahveho príkaz ich Mojžiš poslal z púšte Paran. Všetci tí mužovia boli náčelníkmi Izraelcov.",
    "Toto sú ich mená: z kmeňa Ruben Šamua, syn Zakurov;",
    "z kmeňa Simeon Šafat, syn Choriho;",
    "z kmeňa Júda Kaleb, syn Jefuneho;",
    "z kmeňa Isachar Jigal, syn Jozefov;",
    "z kmeňa Efraim Hošea, syn Nunov;",
    "z kmeňa Benjamín Palti, syn Rafuov;",
    "z kmeňa Zabulon Gaddiel, syn Sodiho;",
    "z kmeňa Jozef, z kmeňa Manasses Gaddi, syn Susiho;",
    "z kmeňa Dan Amiel, syn Gemalliho;",
    "z kmeňa Ašer Setur, syn Michaelov;",
    "z kmeňa Neftali Nachbi, syn Vofsiho;",
    "z kmeňa Gad Geuel, syn Machiho.",
    "Toto sú mená mužov, ktorých vyslal Mojžiš preskúmať krajinu. Potom dal Mojžiš Hošeovi, Nunovmu synovi, meno Jozuea.",
    "Mojžiš ich vyslal preskúmať Kanaánsku krajinu a povedal im: \"Prejdite cez Negeb a potom vystúpte na vrchovinu.",
    "Obzrite si, aká je to krajina, aký ľud v nej býva, či je mocný alebo slabý, či ho je málo alebo mnoho;",
    "aká je to krajina, v ktorej býva, dobrá, či zlá; aké sú mestá, v ktorých býva, tábory alebo opevnené mestá;",
    "aká je pôda, žírna alebo planá, či sú v nej stromy, alebo nie. Majte odvahu. Prineste z plodov tej krajiny.\" Bol práve čas, keď dozrievalo prvé hrozno.",
    "Vystúpili a preskúmali krajinu od púšte Cin až po Rechob, Vstup do Chamatu.",
    "Vystúpili cez Negeb a došli do Chebronu, kde žili Anakovi potomkovia Achiman, Šešaj a Talmaj. (Chebron bol vystavaný sedem rokov pred Tanisom v Egypte.)",
    "Došli do údolia Eškol; odťali tam letorast so strapcom hrozna a niesli ho dvaja na drúku, a tiež granátové jablká a figy.",
    "Toto miesto nazvali údolie Eškol pre strapec, ktorý tam Izraelci odťali.",
    "Po štyridsiatich dňoch sa vrátili z tohto prieskumu krajiny.",
    "Prišli späť k Mojžišovi, Áronovi a k celej pospolitosti Izraelcov na púšť Paran v Kadeši. Podali správu im i celej pospolitosti a ukázali im plody tej krajiny.",
    "Rozpovedali im toto: \"Išli sme do krajiny, do ktorej si nás poslal. Naozaj oplýva mliekom a medom; a toto sú jej plody.",
    "Lenže ľud, ktorý v nej býva, je mocný a mestá sú opevnené a veľmi veľké; ba aj Anakových potomkov sme tam videli.",
    "Amalek býva v kraji Negeb; Chetejci, Jebuzejci a Amorejci na vrchovine; Kanaánci pri mori a na brehoch Jordánu.\"",
    "Kaleb utišoval ľud, zhromaždený pri Mojžišovi, a povedal: \"Poďme hore a zaujmime krajinu: určite víťazíme!\"",
    "Ale mužovia, ktorí ho sprevádzali, odpovedali: \"Nemôžeme napadnúť tento ľud, lebo je mocnejší ako my!\"",
    "A začali medzi Izraelcami šíriť zlé chýry o krajine, ktorú preskúmali: \"Krajina, ktorou sme prešli, aby sme ju preskúmali, požiera svojich obyvateľov. Všetci, ktorých sme tam videli, sú mužovia vysokého vzrastu.",
    "Videli sme tam aj obrov (Anakových synov, potomkov Obrov). Pripadali sme si ako kobylky a takými sme sa zdali aj im.\""
  ],
  "14": [
    "Vtedy celá pospolitosť pozdvihla hlas a začala kričať; a ľud tú noc preplakal.",
    "Všetci Izraelci reptali proti Mojžišovi a Áronovi a celá pospolitosť im hovorila: \"Kiež by sme boli pomreli v Egyptskej krajine! Kiež by sme boli pomreli aspoň tu na tejto púšti!",
    "Prečo nás Jahve vedie do tejto krajiny, aby sme padli mečom, aby sa naše ženy a deti stali korisťou? Nebolo by lepšie vrátiť sa do Egypta?\"",
    "A jeden druhému hovorili: \"Určime si vodcu a vráťme sa do Egypta!\"",
    "Mojžiš a Áron sa vrhli tvárou k zemi pred celou zhromaždenou pospolitosťou Izraelcov.",
    "Z tých, čo preskúmali krajinu, si Jozue, Nunov syn, a Kaleb, Jefuneho syn, roztrhli šaty.",
    "Povedali celej pospolitosti Izraelcov: \"Krajina, ktorú sme boli preskúmať, je dobrá, veľmi dobrá krajina.",
    "Ak je nám Jahve naklonený, dovedie nás do tejto krajiny a dá nám ju. Je to zem, ktorá oplýva mliekom a medom.",
    "Ale nevzpierajte sa proti Jahvemu! A nebojte sa ľudu tej krajiny, zjeme ho ako kus chleba. Ich ochranný tieňa ich opustil, ale s nami je Jahve. Teda nebojte sa ich!\"",
    "Celá pospolitosť hovorila, že ich treba ukameňovať, keď sa v Stane Stretávania všetkým Izraelcom zjavila Jahveho sláva.",
    "A Jahve povedal Mojžišovi: \"Dokedy ešte mnou bude tento ľud pohŕdať? Dokedy ešte bude odmietať uveriť vo mňa napriek všetkým znameniam, ktoré som uprostred neho konal?",
    "Raním ho morom a zničím ho. Teba však urobím väčším a mocnejším národom, ako je on.\"",
    "Mojžiš odpovedal Jahvemu: \"Veď Egypťania počuli, že ty si svojou mocou vyviedol tento ľud spomedzi nich.",
    "Povedali to obyvateľom tejto krajiny. Títo počuli, že ty, Jahve, si uprostred tohto národa, ktorému sa dávaš vidieť tvárou v tvár; že tvoj Oblak, Jahve, stojí nad nimi; že vo dne kráčaš pred ním v oblačnom stĺpe a v noci v ohnivom stĺpe.",
    "Ak usmrtíš tento ľud ako jedného muža, národy, ktoré počuli zvesť o tebe, povedia:",
    "‚Jahve nemohol voviesť tento ľud do krajiny, ktorú mu prísahou zasľúbil, preto ich pobil na púšti.‘",
    "Nech sa teraz ukáže tvoja moc, môj Pane! Podľa tvojho slova:",
    "‚Jahve je pomalý do hnevu a veľmi milosrdný, odpúšťa vinu a priestupok, ale nič nenecháva nepotrestané on, ktorý tresce vinu otcov na deťoch až do tretieho a štvrtého pokolenia.‘",
    "Odpusť teda, vinu tohto ľudu podľa veľkosti svojho milosrdenstva, ako si mu odpúšťal z Egypta až sem.\"",
    "Jahve povedal: \"Odpúšťam mu, ako si povedal.",
    "Ale – ako že žijem a Jahveho sláva napĺňa celú zem! –",
    "nikto z tých mužov, ktorí videli moju slávu a moje znamenia, ktoré som konal v Egypte a na púšti, z tých mužov, ktorí ma už desaťkrát pokúšali a môj hlas nepočúvli,",
    "neuvidí tú krajinu, ktorú som prísahou zasľúbil ich otcom. Neuvidí ju nikto z tých, čo mnou pohŕdajú.",
    "Ale môjho sluhu Kaleba, pretože jeho oživoval iný duch a dokonale ma nasledoval, vovediem do krajiny, v ktorej už bol, a jeho potomstvo ju bude vlastniť.",
    "(Amalekovci a Kanaánci bývajú na rovine.) Zajtra sa obráťte a vráťte sa do púšte smerom k Trstinovému moru.\"",
    "Jahve prehovoril k Mojžišovi a Áronovia. Povedal:",
    "\"Dokedy ešte bude táto zvrhlá pospolitosť šomrať proti mne? Počul som sťažnosti Izraelcov, ako šomrú proti mne.",
    "Povedz im: Toto je Jahveho výrok: Na môj život! Urobím vám podľa tých istých slov, ktoré ste vyslovili do mojich uší.",
    "Vaše mŕtvoly popadajú na tejto púšti, každý z vás, čo ste spočítaní, všetci od dvadsaťročných vyššie, ktorí ste reptali proti mne.",
    "Ani jeden z vás nevojde do tejto krajiny, o ktorej som so zdvihnutou rukou prisahal, že vás v nej usadím, okrem Kaleba, Jefuneho syna, a Jozueho, Nunovho syna.",
    "Ale vaše malé deti, o ktorých ste povedali, že budú korisťou, tie ta vovediem a oni poznajú krajinu, ktorou ste vy pohrdli.",
    "No vaše mŕtve telá popadajú na tejto púšti.",
    "Vaši synovia budú kočovnými pastiermi na púšti štyridsať rokov a budú niesť ťarchu vašej nevernosti, kým všetky vaše mŕtve telá nebudú ležať na púšti.",
    "Vy ste preskúmali krajinu za štyridsať dní. Každý deň platí za jeden rok: štyridsať rokov budete niesť ťarchu svojich previnení a poznáte, čo je to opustiť ma.",
    "Ja, Jahve, som to povedal; takto naložím s celou touto zvrhlou pospolitosťou, ktorá sa spolčila proti mne. Na tejto púšti všetci skončia, tu pomrú.\"",
    "Tí mužovia, ktorých Mojžiš poslal preskúmať krajinu a ktorí po návrate popudili k reptaniu proti nemu celú pospolitosť šíriac zlé správy o krajine,",
    "tí mužovia, ktorí rozšírili zlé správy o krajine, boli ranení náhlou smrťou pred Jahveho pohľadom.",
    "Len Jozue, Nunov syn, a Kaleb, Jefuneho syn, zostali nažive z tých mužov, ktorí išli preskúmať krajinu.",
    "Mojžiš rozpovedal tieto slová všetkým Izraelcom a ľud sa veľmi zarmútil.",
    "Potom ráno zavčasu vstali a vystupovali na vrchol pohoria a hovorili: \"Tu sme. Vystupujeme na to miesto, o ktorom hovoril Jahve; lebo sme zhrešili.\"",
    "Mojžiš povedal: \"Prečo porušujete Jahveho príkaz? To sa vám nepodarí.",
    "Nevystupujte už, lebo Jahve nie je s vami; nepadnite pred svojimi nepriateľmi.",
    "Lebo Amalekovci a Kanaánci sú tam pred vami a vy padnete mečom, pretože ste sa odvrátili od Jahveho, Jahve nebude s vami!\"",
    "Oni však tvrdohlavo vystúpili na vrchol pohoria. Ale ani archa Jahveho zmluvy, ani Mojžiš neopustili tábor.",
    "Amalekovci a Kanaánci, ktorí bývali na tom pohorí, zostúpili, porazili ich a rozprášili ich až po Chormu."
  ],
  "15": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k Izraelcom, povieš im:",
    "Až prídete do krajiny, kde budete bývať a ktorú vám dávam, budete prinášať Jahvemu obetu stravovanú ohňom, celopal alebo obetu buď na splnenie nejakého sľubu, alebo ako dobrovoľný obetný dar, alebo z príležitosti svojich sviatkov, a tak pripravíte z vášho hovädzieho dobytka alebo oviec obetu príjemnej vône pre Jahveho,",
    "obetujúci prinesie ako svoj osobný obetný dar Jahvemu pokrmovú obetu desatiny efy jemnej múky zamiesenej so štvrtinou hinu oleja.",
    "Na nápojovú obetu prinesieš štvrtinu hinu vína na každého baránka k celopalu alebo k obete spoločenstva.",
    "K baranovi prinesieš pokrmovú obetu dvoch desatín efy jemnej múky zamiesenej s tretinou hinu oleja",
    "a ako nápojovú obetu tretinu hinu vína na príjemnú vôňu Jahvemu.",
    "Ak obetuješ Jahvemu mladého býka na celopal alebo na obetu, aby si splnil sľub, alebo na obetu spoločenstva,",
    "tak s býkom predlož ako pokrmovú obetu tri desatiny efy jemnej múky zamiesenej s polovicou hinu oleja",
    "a ako nápojovú obetu prinesieš polovicu hinu vína k obete ohňom na príjemnú vôňu Jahvemu.",
    "Tak sa to bude robiť pri každom býkovi, pri každom baranovi a pri každom kuse z malých zvierat, oviec alebo kôz.",
    "Koľkokoľvek zvierat máte obetovať, takto budete robiť pri každej obete, podľa ich počtu.",
    "Takto bude robiť každý muž z vášho ľudu, keď bude prinášať obetu ohňom na príjemnú vôňu Jahvemu.",
    "A ak medzi vami alebo vašimi potomkami býva nejaký cudzinec, prinesie obetu ohňom na príjemnú vôňu pre Jahveho: ako robíte vy, tak on bude robiť",
    "v zhromaždení. Bude len jeden zákon pre vás i pre cudzinca. To je večne platný zákon pre vašich potomkov: pred Jahvem ste si rovní vy i cudzinec.",
    "Bude len jeden zákon a jedno právo pre vás i pre cudzinca, ktorý býva medzi vami.\"",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k Izraelcom, povieš im: Keď vojdete do krajiny, do ktorej vás vediem,",
    "a budete jesť chlieb tej krajiny, odložte z neho príspevok pre Jahveho.",
    "Ako prvotinu zo svojho cesta odložíte koláč; toto vyzdvihnutie vykonáte ako vyzdvihnutie z humna.",
    "Dar Jahvemu vyzdvihnete zo svojho najlepšieho cesta. Toto viaže vašich potomkov.\"",
    "\"Ak z nepozornosti nezachováte niektorý z týchto príkazov, ktoré Jahve dal Mojžišovi,",
    "(všetko, čo vám prikázal Jahve prostredníctvom Mojžiša odo dňa, keď Jahve toto všetko nariadil vám a vašim pokoleniam),",
    "bude to takto: Ak bol hriech spáchaný nepozornosťou pospolitosti, celá pospolitosť obetuje mladého býka ako celopal príjemnej vône Jahvemu s pokrmovou a nápojovou obetou podľa predpisu a obetuje jedného capa ako obetu za hriech.",
    "Kňaz vykoná obrad zmierenia za celú pospolitosť Izraelcov a bude im odpustené, lebo ide o nepozornosť. Keď prinesú svoj obetný dar ako obetu ohňom Jahvemu a predložia pred Jahvem svoju obetu za hriech, ako nápravu za svoju nepozornosť,",
    "bude odpustené celej pospolitosti Izraelcov a tiež cudzincovi, ktorý býva medzi nimi, lebo celý ľud mal účasť na hriechu z nepozornosti.",
    "Ak sa z nepozornosti prehrešila jedna osoba, prinesie na obetu za hriech jednoročné kozľa.",
    "Kňaz vykoná pred Jahvem obrad zmierenia nad osobou, ktorá sa prehrešila z nepozornosti; keď nad ňou vykoná obrad zmierenia, bude jej odpustené,",
    "či ide o obyvateľa spomedzi Izraelcov, alebo o cudzinca, ktorý býva medzi nimi. Pre toho, kto koná z nepozornosti, budete mať len jeden zákon.",
    "Ale ten, kto spácha hriech úmyselne, či domorodec, alebo cudzinec, uráža Jahveho. Taký bude vylúčený zo stredu svojho ľudu:",
    "pohrdol Jahveho slovom a porušil Jahveho prikázanie. Tá osoba musí byť odstránená; jej vina je na nej.\"",
    "Keď boli Izraelci na púšti, pristihli muža, ktorý zbieral drevo v sobotu.",
    "Tí, čo ho pristihli zbierať drevo, priviedli ho k Mojžišovi a Áronovi a celej pospolitosti.",
    "Dali ho strážiť, lebo nebolo jasné, ako s ním naložiť.",
    "Jahve povedal Mojžišovi: \"Ten človek musí byť vydaný na smrť. Nech ho celá pospolitosť ukameňuje vonku za táborom!\"",
    "Celá pospolitosť ho vyviedla z tábora a kameňovali ho, takže zomrel, ako Jahve prikázal Mojžišovi.",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k Izraelcom; povieš im, aby si po všetky pokolenia robili strapce na leme svojich šiat a do strapca na leme nech zapletú šnúrku z fialového purpuru.",
    "Budete mať takéto strapce a keď sa na ne pozriete, pripomeniete si všetky Jahveho príkazy. Budete ich plniť a nebudete už nasledovať túžby svojich sŕdc a svojich očí, ktoré by vás zaviedli k smilstvu.",
    "Tak si budete pripomínať všetky moje prikázania a budete ich uvádzať do života a budete zasvätení vášmu Bohu.",
    "Ja, Jahve, váš Boh, som vás vyviedol z Egyptskej krajiny, aby som bol vaším Bohom, ja, Jahve, váš Boh.\""
  ],
  "16": [
    "Korach, syn Jic’hara, syna Kehata, syna Léviho, Datan a Abiram, Eliabovi synovia, a On, Peletov syn, (Eliab a Pelet boli Rubenovi synovia), spyšneli;",
    "povstali proti Mojžišovi spolu s dvestopäťdesiatimi Izraelcami, kniežatami pospolitosti, váženými pri slávnostiach, mužmi zvučného mena.",
    "Spolčili sa proti Mojžišovi a Áronovi a povedali im: \"Prekračujete mieru! Celá pospolitosť a všetci jej členovia sú svätí a Jahve je uprostred nich! Prečo sa vy povyšujete nad Jahveho pospolitosť?\"",
    "Keď to Mojžiš počul, padol tvárou k zemi.",
    "Potom povedal Korachovi a celej jeho skupine: \"Zajtra ráno dá Jahve spoznať, kto je jeho, kto je muž svätý, ktorému on dovolí, aby sa k nemu priblížil. Komu dovolí, aby sa k nemu priblížil, je ten, koho si vyvolil.",
    "Toto urobíte: Vezmite si kadidelnice Koracha a celej jeho skupiny,",
    "dajte do nich oheň a zajtra na ne položte kadidlo pred Jahvem. Ten, koho Jahve vyvolí, ten muž je svätý. Prekračujete mieru, synovia Léviho!\"",
    "Mojžiš povedal Korachovi: \"Počúvajte teda, synovia Léviho!",
    "Je vám príliš málo, že Boh Izraela si vás oddelil z izraelskej pospolitosti, povolal vás k sebe, aby ste konali službu v Jahveho príbytku, a postavil vás pred túto pospolitosť, keď za ňu slúžite?",
    "Povolal ťa k sebe, teba a s tebou všetkých tvojich bratov, Levitov, a teraz sa dožadujete ešte aj kňazstva!",
    "Teda ty a celá tvoja skupina ste sa spolčili proti Jahvemu. Čo je Áron, že šomrete proti nemu?\"",
    "Mojžiš dal zavolať Datana a Abirama, Eliabových synov. Oni odpovedali: \"Nejdeme.",
    "Či je to málo, že si nás vyviedol z krajiny, čo oplýva mliekom a medom, aby si nás nechal pomrieť na tejto púšti? Chceš sa ešte aj povyšovať za knieža nad nami?",
    "Veru, nevoviedol si nás do krajiny oplývajúcej mliekom a medom a nedal si nám do vlastníctva polia a vinice! Či chceš týmto ľuďom aj oči vylúpiť? Nejdeme!\"",
    "Mojžiš sa prudko rozhneval a povedal Jahvemu: \"Nedbaj na ich obetu. Ja som im nevzal ani jediného osla, ani som nikomu z nich neurobil nič zlého.\"",
    "Mojžiš povedal Korachovi: \"Ty a celá tvoja skupina príďte zajtra pred Jahveho, ty, oni a Áron!",
    "Nech si každý vezme svoju kadidelnicu a vloží do nej kadidlo a nech každý z vás prinesie svoju kadidelnicu pred Jahveho – dvestopäťdesiat kadidelníc. Aj ty a Áron prineste svoju kadidelnicu.\"",
    "Každý vzal svoju kadidelnicu, vložil do nej oheň, položil naň kadidlo. Potom sa postavili pri vchode do Stanu Stretávania, aj Mojžiš a Áron.",
    "Korach zhromaždil oproti nim celú pospolitosť ku vchodu do Stanu Stretávania a Jahveho sláva sa zjavila celej pospolitosti.",
    "Jahve prehovoril k Mojžišovi a Áronovi. Povedal:",
    "\"Oddeľte sa od tejto pospolitosti, lebo ich v okamihu zničím.\"",
    "Oni padli tvárou k zemi a zvolali: \"Bože, Bože duchov, ktorí oživujú každé telo, keď sa jeden človek prehreší, ty sa rozhneváš na celú pospolitosť?\"",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k tejto pospolitosti a povedz: ‚Vzdiaľte sa od Korachovho príbytku.‘\"",
    "Mojžiš vstal a šiel k Datanovi a Abiramovi; starší Izraela išli za ním.",
    "Prehovoril k pospolitosti a povedal: \"Prosím, vzdiaľte sa od stanov týchto zvrhlých ľudí a nedotýkajte sa ničoho, čo im patrí, aby vás nezmietli všetky ich hriechy.\"",
    "Oni sa vzdialili z okolia Korachovho domu. Datan a Abiram vyšli a stáli pri vchode do svojich stanov so svojimi ženami, so svojimi synmi a so svojimi vnúčatami.",
    "Mojžiš povedal: \"Podľa tohto poznáte, že ma Jahve poslal vykonať všetky tieto skutky a že ich nerobím z vlastnej vôle:",
    "ak títo ľudia zomrú prirodzenou smrťou, ako zomierajú všetci ľudia, ak ich postihne údel spoločný pre všetkých ľudí, tak ma Jahve neposlal.",
    "Ale ak Jahve urobí niečo neslýchané, ak zem otvorí svoje ústa a pohltí ich i všetko, čo im patrí, ak zostúpia zaživa do šeolu, vtedy poznáte, že títo ľudia odvrhli Jahveho.\"",
    "Sotva Mojžiš dohovoril všetky tieto slová, pôda sa roztvorila pod ich nohami,",
    "zem otvorila svoje ústa a pohltila ich aj ich rodiny a všetkých Korachových ľudí a všetok ich majetok.",
    "A zostúpili zaživa do šeolu, oni a všetko, čo im patrilo. Zem ich prikryla a oni zmizli zo stredu zhromaždenia.",
    "Všetci Izraelci, ktorí boli okolo nich, zutekali na ich krik. Lebo si hovorili: \"Aby nás nepohltila zem!\"",
    "Od Jahveho vyšľahol oheň a strávil tých dvestopäťdesiat mužov, ktorí priniesli kadidlo."
  ],
  "17": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Povedz Eleazarovi, synovi kňaza Árona, aby pozbieral kadidelnice z pahreby a oheň rozhádzal ďaleko,",
    "lebo tieto kadidelnice hriechu sú posvätené cenou života týchto mužov. Keďže boli predložené Jahvemu a sú posvätené, nech ich vytepú na plech a tým plechom nech obtiahnu oltár. Budú slúžiť Izraelcom ako znamenie.\"",
    "Kňaz Eleazar vzal bronzové kadidelnice, ktoré priniesli tí muži, ktorých spálil oheň. Rozkovali ich na plechy na pokrytie oltára.",
    "Pripomínajú Izraelcom, že nikto nepovolaný, kto nie je z Áronovho potomstva, nesmie pristúpiť a páliť kadidlo pred Jahvem, aby nepochodil ako Korach a jeho skupina, ako mu povedal Jahve prostredníctvom Mojžiša.",
    "Na druhý deň celá pospolitosť Izraelcov šomrala proti Mojžišovi a Áronovi slovami: \"Vy ste spôsobili záhubu Jahveho ľudu.\"",
    "Keď sa pospolitosť spolčila proti Mojžišovi a Áronovi, títo sa obrátili ku Stanu Stretávania. Naraz ho zakryl Oblak a zjavila sa Jahveho sláva.",
    "Vtedy Mojžiš a Áron prišli pred Stan Stretávania.",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Odíďte zo stredu tejto pospolitosti; ja ju v okamihu zničím!\" Oni padli tvárou k zemi.",
    "Potom Mojžiš povedal Áronovi: \"Vezmi kadidelnicu, naber do nej oheň z oltára a polož naň kadidlo, ponáhľaj sa k pospolitosti a vykonaj nad ňou obrad zmierenia. Lebo Jahve rozpútal svoj hnev: začala pohroma.\"",
    "Áron ju vzal, ako Mojžiš povedal, a utekal do stredu zhromaždenia, ale pohroma medzi ľudom už začala. Vložil kadidlo a vykonal nad ľudom obrad zmierenia.",
    "Postavil sa medzi mŕtvych a živých; vtedy pohroma prestala.",
    "Táto pohroma mala štrnásťtisíc sedemsto obetí, okrem tých, čo zomreli pre Koracha.",
    "Potom sa Áron vrátil k Mojžišovi ku vchodu do Stanu Stretávania a pohroma prestala.",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Povedz Izraelcom, aby ti dali po jednej ratolesti za každý kmeň, po jednej od každého kmeňového kniežaťa, teda dvanásť ratolestí. Meno každého napíšeš na jeho ratolesť",
    "a na Léviho ratolesť napíšeš Áronovo meno, lebo jedna ratolesť pripadne na náčelníka Léviho rodín.",
    "Potom ich položíš do Stanu Stretávania pred Svedectvo, kde sa stretávam s vami.",
    "Ratolesť toho muža, ktorého si vyvolím, rozkvitne; takto nedopustím, aby šomrania, ktoré Izraelci vyslovujú proti vám, vystúpili až ku mne.\"",
    "Mojžiš prehovoril k Izraelcom a všetky ich kniežatá mu dali každé jednu ratolesť, dvanásť ratolestí za všetky ich otcovské rodiny; medzi nimi bola Áronova ratolesť.",
    "Mojžiš ich položil pred Jahveho v Stane Svedectva.",
    "Keď na druhý deň Mojžiš prišiel do Stanu Svedectva, videl, že Áronova ratolesť za Léviho dom rozkvitla: vyhnala puky, puky rozkvitli a dozreli mandle.",
    "Mojžiš potom odniesol všetky ratolesti spred Jahveho ku všetkým Izraelcom; videli to a každý si vzal svoju ratolesť.",
    "Potom Jahve povedal Mojžišovi: \"Áronovu ratolesť polož späť pred Svedectvo, aby sa zachovala na znamenie pre týchto vzbúrencov. Tak urobíš koniec ich šomraniu, ktoré už nebude stúpať až ku mne, a oni nezomrú.\"",
    "Mojžiš tak urobil. Urobil, ako mu prikázal Jahve.",
    "Izraelci povedali Mojžišovi: \"Pozri, sme stratení. Hynieme! Všetci hynieme!",
    "Každý, kto sa priblíži k Jahveho príbytku kvôli obetnému daru, zomrie. Či máme pomrieť všetci do jedného?\""
  ],
  "18": [
    "Potom Jahve povedal Áronovi: \"Ty, tvoji synovia a dom tvojho rodu ponesie ťarchu vín spáchaných proti svätyni. Ty a s tebou tvoji synovia ponesiete ťarchu vín spáchaných pri vykonávaní vášho kňazského úradu.",
    "Priber k sebe svojich bratov z Léviho vetvy, z kmeňa tvojho otca. Nech sa pripoja k tebe a nech ti slúžia, tebe a tvojim synom, pred Stanom Svedectva.",
    "Oni budú zabezpečovať tvoju službu a službu celému Stanu. Pod podmienkou, že sa nepriblížia k posvätným predmetom ani k oltáru, nezomrú, ani oni, ani vy.",
    "Budú pripojení k tebe a budú mať na starosti Stan Stretávania, všetku službu pri Stane a nikto nepovolaný sa k vám nepriblíži.",
    "Vy budete mať na starosti svätyňu a oltár a proti Izraelcom už nevzbĺkne hnev.",
    "Pozri, ja som vzal vašich bratov Levitov spomedzi Izraelcov, aby som vám ich daroval. Ako \"darovaní\" patria Jahvemu, aby konali službu v Stane Stretávania.",
    "Ty a tvoji synovia budete vykonávať kňazskú službu vo všetkom, čo sa týka oltára a čo je za oponou. Tam budete konať obradnú službu, ktorú dávam vášmu kňazskému úradu ako dar. Ale ak pristúpi nepovolaný, zomrie.\"",
    "Jahve povedal Áronovi: \"Pozri, ja ti dávam na starosť všetky pre mňa vyzdvihované obety. Všetko, čo mi Izraelci zasväcujú, dávam tebe a tvojim synom ako časť tebe pridelenú večným nariadením.",
    "Toto bude tvoje zo svätosvätých obiet, ktoré nebudú spálené: všetky obetné dary, pokrmovú obetu, obetu za hriech a obetu odškodnenia za vinu, ktoré mi Izraelci vrátia ako svätosväté, budú patriť tebe a tvojim synom.",
    "Budete ich jedávať na svätom mieste (v nádvorí). Všetci muži z nich môžu jesť. Budeš ich považovať za sväté!",
    "Aj toto ti bude patriť: to, čo je vyzdvihované z obiet Izraelcov, všetko, čo je obetované pohybom predkladania, dávam tebe, tvojim synom a dcéram večným nariadením. Každý, kto je čistý v tvojom dome, to smie jesť.",
    "Všetko najlepšie z oleja, najlepšie z nového vína a obilia, prvotiny, ktoré dávajú Jahvemu, ja dávam tebe.",
    "Prvé plody zo všetkého, čo urodí ich zem a čo prinesú Jahvemu, budú patriť tebe; každý čistý v tvojom dome z nich smie jesť.",
    "Všetko v Izraeli, čo bolo zasiahnuté kliatbou, náleží tebe.",
    "Všetko prvorodené z ľudí alebo zvierat, ktoré prinesú Jahvemu, bude tvoje; ale musíš prijať výkupné za prvorodeného človeka a za prvorodené z nečistých zvierat.",
    "Necháš ich vykúpiť mesiac po narodení za určenú cenu päť šeklov striebra, podľa šeklov svätyne, ktoré sú po dvadsať gér.",
    "Iba prvorodené kravy, ovce a kozy nebudú vykupované. Sú sväté: ich krv vyleješ na oltár a ich tuk spáliš na oltári ako obetu strávenú ohňom na príjemnú vôňu Jahvemu",
    "a ich mäso bude tvoje, tak ako hruď obetovaná predkladaním a pravé stehno.",
    "Dávam tebe, tvojim synom a tvojim dcéram večným nariadením všetky obety svätých darov, ktoré Izraelci obetujú Jahvemu. Je to večná zmluva potvrdená soľou pred Jahvem pre teba a pre tvoje potomstvo s tebou.\"",
    "Jahve povedal Áronovi: \"Nebudeš mať dedičstvo v ich krajine, nebudeš mať podiel medzi nimi. Ja som tvoj podiel a tvoje dedičstvo medzi Izraelcami.",
    "Pozrite: Léviho synom dávam do dedičstva všetky desiatky v Izraeli za ich služby, ktoré vykonávajú v Stane Stretávania.",
    "Izraelci sa už nebudú približovať ku Stanu Stretávania: spáchali by hriech a zomreli by.",
    "Len Lévi bude konať službu v Stane Stretávania a Leviti ponesú ťarchu svojich previnení. Je to večné nariadenie pre vaše pokolenia: Leviti nebudú mať dedičný majetok medzi Izraelcami,",
    "lebo im dávam do dedičstva desiatky, ktoré Izraelci vyzdvihujú pre Jahveho. Preto som im povedal, že nebudú mať dedičný majetok medzi Izraelcami.\"",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovoríš k Levitom a povieš im: Keď vyberiete od Izraelcov desiatok, ktorý vám dávam od nich ako vaše dedičstvo, odložte z neho vyzdvihnutie pre Jahveho, desiatok z desiatka.",
    "Vaše vyzdvihnutie sa vám bude počítať, akoby to bolo obilie z humna alebo nové víno z preša.",
    "Takto aj vy máte odložiť príspevok pre Jahveho zo všetkých desiatkov, ktoré dostanete od Izraelcov. To, čo ste vybrali pre Jahveho, odovzdáte kňazovi Áronovi.",
    "Zo všetkých darov, ktoré dostanete, vezmete vyzdvihnutie pre Jahveho; posvätnú časť vyberiete z toho najlepšieho zo všetkého.",
    "Povieš Levitom: Keď odložíte to najlepšie zo svojej časti, všetky tieto dary sa budú Levitom počítať ako výnos z humna a ako výnos z preša.",
    "Môžete to jesť hocikde, vy a vaši ľudia: to je vaša mzda za vašu službu v Stane Stretávania.",
    "Tak sa nepreviníte nijakým hriechom, lebo ste odložili to najlepšie; neznesvätíte posvätné dary Izraelcov a nezomriete.\""
  ],
  "19": [
    "Jahve prehovoril k Mojžišovi a Áronovi. Povedal:",
    "\"Toto je ustanovenie Zákona, ktoré prikázal Jahve. Povedz Izraelcom. Nech ti privedú bezchybnú červenú jalovicu bez poškvrny, ktorá ešte nenosila jarmo.",
    "Dáte ju kňazovi Eleazarovi. Vyvedú ju za tábor a obetujú ju pred ním.",
    "Potom si kňaz Eleazar namočí prst do jej krvi a touto krvou pokropí sedemkrát smerom ku vchodu do Stanu Stretávania.",
    "Nato jalovicu spália pred jeho očami; spália jej kožu, jej mäso, jej krv, ako aj jej trus.",
    "Potom kňaz vezme cédrové drevo, yzop a karmazínové nite a hodí to do ohňa, v ktorom horí jalovica.",
    "Potom si operie šaty a okúpe sa vo vode; vráti sa do tábora, ale zostane nečistý až do večera.",
    "Ten, kto kravu spálil, operie si šaty, okúpe sa vo vode a bude nečistý až do večera.",
    "Muž, obradne čistý, pozbiera popol z jalovice a uloží ho za táborom na čisté miesto. Bude slúžiť pospolitosti Izraelcov na prípravu očisťovacej vody; je to obeta za hriech.",
    "Ten, kto pozbiera popol z jalovice, operie si šaty a bude nečistý až do večera. Toto bude večné nariadenie pre Izraelcov i pre cudzinca, ktorý býva medzi nimi.",
    "Kto sa dotkne mŕtvoly ktoréhokoľvek človeka, bude nečistý sedem dní.",
    "Očistí sa touto vodou tretieho a siedmeho dňa a bude čistý; ale ak sa neočistí tretieho a siedmeho dňa, nebude čistý.",
    "Každý, kto sa dotkne mŕtveho, tela umierajúceho človeka, a neočistí sa, poškvrní Jahveho príbytok; ten človek bude odstránený z Izraela, lebo nebol pokropený očisťovacou vodou; je nečistý a jeho nečistota ostáva na ňom.",
    "Tento zákon platí o človeku, ktorý zomrel v stane. Každý, kto vojde do toho stanu, a každý, kto sa tam nachádza, bude nečistý sedem dní.",
    "Každá otvorená nádoba, na ktorej vrchnák nie je pripevnený, je tiež nečistá.",
    "Každý, kto sa na poli dotkne zabitého mečom alebo mŕtveho, alebo ľudských kostí, alebo hrobu, bude nečistý sedem dní.",
    "Pre takého nečistého naberú z popola spálenej obety za hriech. Nalejú na to pramenitú vodu do nádoby.",
    "Potom čistý človek vezme yzop, ktorý namočí do vody. Potom pokropí stan, všetky nádoby a všetky osoby, ktoré sa tam nachádzajú, aj toho, kto sa dotkol kostí, zabitého, mŕtveho alebo hrobu.",
    "Čistý človek pokropí nečistého tretieho i siedmeho dňa a siedmeho dňa ho očistí od hriechu. Nečistý človek si potom vyperie šaty, umyje sa vodou a večer bude čistý.",
    "Ale nečistý človek, ktorý sa poškvrnil a neočistil sa, bude odstránený z pospolitosti, lebo poškvrnil Jahveho svätyňu. Očisťovacia voda po ňom netiekla, je nečistý.",
    "Bude to pre nich večné nariadenie. Ten, kto kropí očistnou vodou, operie si šaty, a ten, kto sa dotkol tejto vody, bude nečistý až do večera.",
    "Všetko, čoho sa nečistý dotkne, bude nečisté, a človek, ktorý sa ho dotkne, bude nečistý až do večera.\""
  ],
  "20": [
    "Izraelci, celá pospolitosť, prišli v prvom mesiaci na púšť Cin. Ľud sa usadil v Kadeši. Tam zomrela Miriam a tam bola pochovaná.",
    "Nebola tam voda pre pospolitosť; vtedy sa spolčili proti Mojžišovi a Áronovi.",
    "Ľud sa hádal s Mojžišom a kričal: \"Kiež by sme boli zahynuli, ako zahynuli naši bratia pred Jahvem.",
    "Prečo ste vyviedli Jahveho zhromaždenie na túto púšť? Aby sme tu pomreli, my i náš dobytok?",
    "Prečo ste nás vyviedli z Egypta? Aby ste nás priviedli na toto zlé miesto, kde nič nemožno siať, kde niet fíg, ani viníc, ani granátových jabĺk, ba ani vody na pitie?\"",
    "Mojžiš a Áron odišli od zhromaždenia ku vchodu do Stanu Stretávania. Padli tvárou k zemi a zjavila sa im Jahveho sláva.",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Vezmi prút a zhromaždi pospolitosť, ty a tvoj brat Áron. Potom pred ich očami rozkážte tejto skale, aby vydala svoju vodu. Vyvedieš im vodu z tejto skaly a napojíš pospolitosť a jej dobytok.\"",
    "Mojžiš vzal prút spred Jahveho, ako mu prikázal.",
    "Mojžiš a Áron zhromaždili pospolitosť pred skalu a potom im povedal: \"Počujte teda, vy vzbúrenci! Vyvedieme pre vás vodu z tejto skaly?\"",
    "Mojžiš zdvihol ruku a dvakrát udrel po skale svojím prútom. Voda vytryskla hojným prúdom a pospolitosť a jej dobytok mohli piť.",
    "Jahve potom povedal Mojžišovi a Áronovi: \"Pretože ste mi neuverili, keď ste mali dosvedčiť moju svätosť pred očami synov Izraela, nevovediete toto zhromaždenie do krajiny, ktorú im dávam.\"",
    "To sú vody Meriby, kde sa Izraelci hádali s Jahvem a kde on cez ne dokázal svoju svätosť.",
    "Z Kadeša poslal Mojžiš poslov: \"Kráľovi Edomu. Toto hovorí tvoj brat Izrael. Ty vieš, aké ťažkosti nás zastihli.",
    "Naši otcovia zostúpili do Egypta a my sme tam bývali dlhý čas. Ale Egypťania zle nakladali s nami i s našimi otcami.",
    "Volali sme k Jahvemu. On vypočul náš hlas a poslal nám anjela, ktorý nás vyviedol z Egypta. Teraz sme v Kadeši, v meste na hranici tvojho územia.",
    "Chceli by sme, ak dovolíš, prejsť tvojou krajinou. Nebudeme prechádzať cez polia, ani cez vinice; nebudeme piť vodu zo studní; pôjdeme kráľovskou cestou, neodchýlime sa napravo alebo naľavo, kým neprejdeme tvojím územím.\"",
    "Edom mu odpovedal: \"Neprejdeš cez moje územie, inak ti vyjdem v ústrety s mečom.\"",
    "Izraelci mu povedali: \"Pôjdeme po hlavnej ceste; a ak sa napijeme tvojej vody, ja a moje stáda, zaplatíme za ňu. Ide len o to, aby sme mohli prejsť peši.\"",
    "Edom odpovedal: \"Neprejdeš,\" a Edom mu vyšiel v ústrety vo veľkom počte a s veľkou silou.",
    "Tak Edom odoprel Izraelu prechod cez svoje územie a Izrael sa mu vyhol.",
    "Celá pospolitosť Izraelcov odišla z Kadeša a prišli k vrchu Hor.",
    "Jahve prehovoril k Mojžišovi a Áronovi pri vrchu Hor na hranici edomskej krajiny.",
    "Povedal: \"Áron bude pripojený ku svojmu ľudu, lebo nemôže vojsť do krajiny, ktorú dávam Izraelcom, pretože ste sa vzbúrili proti môjmu hlasu pri vodách Meriby.",
    "Vezmi Árona a jeho syna Eleazara a vyveď ich na vrch Hor.",
    "Vyzleč Árona z jeho rúcha a obleč do neho jeho syna Eleazara. Áron bude pripojený ku svojmu ľudu a tam zomrie.\"",
    "Mojžiš urobil, ako mu Jahve prikázal. Vystúpili na vrch Hor pred očami celej pospolitosti.",
    "Mojžiš vyzliekol Áronovi jeho rúcho a obliekol do neho jeho syna Eleazara; a Áron zomrel tam, na temene vrchu. Potom Mojžiš a Eleazar zostúpili z vrchu.",
    "Celá pospolitosť videla, že Áron skonal, a celý dom Izraela oplakával Árona tridsať dní."
  ],
  "21": [
    "Kanaánsky kráľ Aradu, ktorý býval v Negebe, sa dozvedel, že Izraelci prichádzajú po Atarimskej ceste. Napadol Izraelcov a niekoľkých z nich zajal.",
    "Vtedy Izrael zložil Jahvemu tento sľub: \"Ak vydáš tento ľud do mojej moci, uvalím na ich mestá kliatbu.\"",
    "Jahve vypočul hlas Izraela a vydal Kanaáncov do jeho moci. On na nich a na ich mestá uvalil kliatbu. A dali tomu miestu meno Chorma.",
    "Potom odišli od vrchu Hor cestou k moru Suf, aby obišli Edomskú krajinu. Cestou ľud stratil trpezlivosť.",
    "Šomral proti Bohu a proti Mojžišovi: \"Prečo ste nás vyviedli z Egypta? Aby sme pomreli na tejto púšti? Veď niet chleba ani vody; toto ľahké (biedne) jedlo sa nám už protiví!\"",
    "Vtedy poslal Boh na ľud ohnivé hady, na uštipnutie ktorých zahynulo mnoho Izraelcov.",
    "Ľud prišiel k Mojžišovi a povedal: \"Zhrešili sme, lebo sme hovorili proti Jahvemu a proti tebe. Prihovor sa u Jahveho, aby od nás zahnal tieto hady.\" Mojžiš sa prihovoril za ľud",
    "a Jahve mu odpovedal: \"Zhotov si Ohnivca a zaves ho na žrď. Ktokoľvek bude uštipnutý a pozrie naň, zostane nažive.\"",
    "Mojžiš si teda zhotovil medeného hada a zavesil ho na žrď a keď niekoho poštípal had a pozrel na medeného hada, zostal nažive.",
    "Izraelci sa vydali na cestu a utáborili sa v Obote.",
    "Potom odišli z Obotu a utáborili sa v Ije-Abarim na púšti hraničiacej s Moabom zo strany vychádzajúceho slnka.",
    "Odtiaľ sa vydali na cestu a utáborili sa v údolí potoka Zered.",
    "Odtiaľ sa vydali na cestu a utáborili sa za Arnonom. Tento potok v púšti vytekal z krajiny Amorejcov. Lebo Arnon je moabskou hranicou medzi Moabom a Amorejcami.",
    "Preto sa aj v knihe Jahveho bojov hovorí: Vaheb pri Sufe i potok Arnon",
    "a svahy úžľabiny, ktorá sa skláňa k príbytkom osady Ar a opiera sa o hranicu Moabu.",
    "Odtiaľ tiahli do Beeru. O tejto studni Jahve povedal Mojžišovi: \"Zhromaždi ľud a ja im dám vodu!\"",
    "Vtedy Izrael spieval túto pieseň: Vytryskni, studňa, spievajte o nej!",
    "O studni, ktorú kopali kniežatá, ktorú vyhĺbili vodcovia ľudu žezlom, svojimi berlami. Z púšte tiahli do Mattany,",
    "z Mattany do Nachalielu, z Nachalielu do Bamotu,",
    "z Bamotu do údolia, ktoré sa otvára na moabské polia, k vrcholu Pisgy, ktorá sa týči nad púšťou.",
    "Izrael poslal poslov k amorejskému kráľovi Sichonovi s odkazom:",
    "\"Chcel by som prejsť cez tvoju krajinu. Neodbočíme do polí, ani do viníc, ani vodu zo studní nebudeme piť. Pôjdeme kráľovskou cestou, kým neprejdeme tvojím územím.\"",
    "Ale Sichon nedovolil Izraelcom prejsť cez svoje územie. Zhromaždil všetok svoj ľud, vyšiel proti Izraelu na púšť, došiel až do Jahacu, kde napadol Izrael.",
    "Izrael ho porazil mečom a zaujal jeho krajinu od Arnona až po Jabok, až k Ammonovým synom, lebo Jazere ležal na ammonskej hranici.",
    "Izrael zaujal všetky tieto mestá. Obsadil všetky mestá Amorejcov, Chešbon a všetko, čo mu podliehalo.",
    "Lebo Chešbon bol hlavným mestom amorejského kráľa Sichona. To Sichon bojoval proti prvému moabskému kráľovi a zaujal celú jeho krajinu až po Arnon.",
    "Preto básnici hovoria: Poďte do Chešbonu! Nech sa znovu vybuduje a obnoví Sichonovo mesto!",
    "Oheň vyšľahol z Chešbonu, plameň z mesta Sichonovho, ten strávil Ar Moab, pohltil Arnonské výšiny.",
    "Beda ti, Moab! Stratený si, Kemošov ľud! Oni urobil zo svojich synov utečencov a zo svojich dcér otrokyne amorejského kráľa Sichona.",
    "Ale my sme zničili ich potomstvo od Chešbonu po Dibon, spustošili sme ich od Nofachu po Medabu.",
    "Tak sa Izrael usadil v zemi Amorejcov.",
    "Mojžiš poslal preskúmať Jazer a Izrael ho zaujal i s jeho osadami; vyhnal odtiaľ Amorejcov, ktorí tam bývali.",
    "Potom sa obrátili a vystupovali cestou vedúcou do Bašanu. Kráľ Bašanu, Og, so všetkým svojím ľudom vyšiel proti nim do boja v Edrei.",
    "Jahve povedal Mojžišovi: \"Neboj sa, lebo som ti vydal do rúk jeho, všetok jeho ľud i jeho krajinu. Naložíš s ním, ako si naložil s amorejským kráľom Sichonom, ktorý býval v Chešbone.\"",
    "Porazili ho, jeho, jeho synov i všetok jeho ľud, a nikto neunikol. Zmocnili sa jeho zeme."
  ],
  "22": [
    "Potom sa Izraelci vydali na cestu a utáborili sa na moabských stepiach za Jordánom naproti Jerichu.",
    "Balak, Ciporov syn, videl všetko, čo Izrael vykonal Amorejcom;",
    "Moab zachvátila panika pred týmto ľudom, lebo ho bolo mnoho. Moab sa bál Izraelcov;",
    "povedal starším Madiánu: \"Pozrite, tento dav požerie všetko, čo je okolo nás, ako vôl zožerie trávu na poli.\" Balak, Ciporov syn, bol v tom čase moabským kráľom.",
    "Ten poslal poslov k Balaamovi, Beorovmu synovi, do Petoru na Rieke, do krajiny Ammavových synov. Odkázal mu: \"Pozri, ten ľud vyšiel z Egypta, pokryl celú krajinu a usadil sa naproti mne.",
    "Poď teda, prosím ťa, prekľaj mi tento ľud, lebo je mocnejší ako ja. Možno ho potom porazím a vyženiem z krajiny. Lebo viem, že koho ty požehnáš, je požehnaný, a koho prekľaješ, je prekliaty.\"",
    "Starší Moabu a starší Madiánu odišli s odmenou v rukách za veštenie. Prišli k Balaamovi, rozpovedali mu Balakove slová.",
    "On im povedal: \"Prenocujte tu tejto noci a ja vám odpoviem podľa toho, čo mi povie Jahve.\" Moabské kniežatá zostali u Balaama.",
    "Boh prišiel k Balaamovi a povedal mu: \"Kto sú títo mužovia, ktorí sú u teba?\"",
    "Balaam odpovedal Bohu: \"Moabský kráľ Balak, Ciporov syn, poslal mi odkaz:",
    "Pozri, ľud, ktorý vyšiel z Egypta, pokryl celú krajinu! Poď teda, prekľaj mi ho; azda potom budem môcť bojovať proti nemu a vyhnať ho.\"",
    "Boh povedal Balaamovi: \"Nepôjdeš s nimi! Neprekľaješ tento ľud, lebo je požehnaný!\"",
    "Balaam ráno vstal a povedal kniežatám, ktoré poslal Balak: \"Choďte do svojej krajiny, lebo Jahve mi nedovolil ísť s vami!\"",
    "Moabské kniežatá vstali, vrátili sa k Balakovi a povedali mu: \"Balaam odmietol ísť s nami.\"",
    "Nato Balak znovu poslal kniežatá, ale vo väčšom počte a váženejšie, ako boli prvé.",
    "Prišli k Balaamovi a povedali mu: \"Takto hovorí Balak, Ciporov syn: Nezdráhaj sa, prosím, prísť ku mne!",
    "Bohato ťa odmením a urobím všetko, čo mi povieš. Príď teda a prekľaj mi tento ľud!\"",
    "Balaam dal Balakovým poslom túto odpoveď: \"Keby mi Balak dal svoj dom, plný zlata a striebra, nemôžem prestúpiť príkaz Jahveho, svojho Boha, v ničom, malom či veľkom.",
    "Ale zostaňte tu aj vy tejto noci a uvidím, čo Jahve ďalej povie.\"",
    "Boh prišiel v noci k Balaamovi a povedal mu: \"Keď ťa títo ľudia prišli volať, vstaň a choď s nimi! Ale urobíš len to, čo ti poviem.\"",
    "Balaam ráno vstal, osedlal svoju oslicu a šiel s moabskými kniežatami.",
    "Boh sa rozhneval, že Balaam šiel, a Jahveho anjel sa mu postavil do cesty, aby ho zadržal. On sa niesol na oslici a jeho dvaja sluhovia ho sprevádzali.",
    "Oslica videla Jahveho anjela stáť na ceste s vytaseným mečom v ruke; odbočila z cesty a išla do poľa. Ale Balaam bil oslicu, aby ju navrátil na cestu.",
    "Jahveho anjel potom zastal v hlbokej ceste medzi vinicami, múr z jednej a múr z druhej strany.",
    "Oslica uvidela Jahveho anjela, pritlačila sa k múru a Balaamovi pritlačila nohu o múr. On ju znova zbil.",
    "Jahveho anjel šiel ďalej a zastal si na úzkom mieste, kde sa nedalo uhnúť ani napravo, ani naľavo.",
    "Keď oslica videla Jahveho anjela, ľahla si pod Balaamom. Balaam sa rozhneval a bil oslicu palicou.",
    "Vtedy Jahve otvoril oslici ústa a ona povedala Balaamovi: \"Čo som ti urobila, že si ma už trikrát zbil?\"",
    "Balaam odpovedal oslici: \"Lebo si si robila posmech zo mňa. Keby som mal v ruke meč, zabil by som ťa.\"",
    "Oslica povedala Balaamovi: \"Či nie som tvojou oslicou, na ktorej vždy jazdievaš až doteraz? Či mám vo zvyku takto sa k tebe správať?\" On odpovedal: \"Nie.\"",
    "Vtedy Jahve otvoril Balaamovi oči. A videl Jahveho anjela stáť na ceste s vytaseným mečom v ruke. Poklonil sa a padol pred ním na tvár.",
    "Jahveho anjel mu povedal: \"Prečo si bil svoju oslicu tri razy? Vidíš, ja som ti prišiel zahradiť cestu; lebo kým som tu ja, táto cesta ďalej nevedie.",
    "Oslica ma videla a trikrát sa mi vyhla. Keby sa mi nebola vyhla, už by som ťa bol zabil. Ju by som bol nechal nažive.\"",
    "Balaam odpovedal Jahveho anjelovi: \"Zhrešil som. Lebo som nevedel, že stojíš predo mnou na ceste. A teraz, ak sa ti to nepáči, vrátim sa späť.\"",
    "Jahveho anjel odpovedal Balaamovi: \"Choď s týmito mužmi. Ale povieš iba to slovo, ktoré ti ja poviem.\" Balaam odišiel s kniežatami, ktoré k nemu poslal Balak.",
    "Keď sa Balak dozvedel, že Balaam prichádza, vyšiel mu v ústrety až do Ar Moabu na hranici Arnonu, na konci územia.",
    "Balak povedal Balaamovi: \"Či som k tebe neposlal poslov, aby ťa zavolali? Prečo si neprišiel ku mne? Či nie som schopný odmeniť ťa?\"",
    "Balaam odpovedal Balakovi: \"Pozri, prišiel som k tebe. Ale či môžem teraz hovoriť čokoľvek? Poviem iba to slovo, čo mi Boh vloží do úst.\"",
    "Potom šiel Balaam s Balakom. Prišli do Kirjat-Chucotu.",
    "Balak obetoval dobytok a ovce a poslal z nich Balaamovi a kniežatám, ktoré ho sprevádzali.",
    "Potom ráno Balak pojal Balaama a vyviedol ho hore na Bamot-Baal, odkiaľ mohol vidieť najvzdialenejšie hranice tábora."
  ],
  "23": [
    "Balaam povedal Balakovi: \"Postav mi tu sedem oltárov a priveď mi sem sedem býkov a sedem baranov!\"",
    "Balak urobil, ako Balaam povedal, a na každom oltári obetoval býka a barana ako celopal.",
    "Potom Balaam povedal Balakovi: \"Postav sa k svojim celopalom a ja pôjdem. Azda Jahve dá, že ho stretnem. Oznámim ti, čo mi dá vidieť.\" A odišiel na holý pahorok.",
    "Boh vyšiel v ústrety Balaamovi, ktorý mu povedal: \"Vystaval som sedem oltárov a na každom som obetoval býka a barana ako celopal.\"",
    "Jahve vložil slovo Balaamovi do úst a povedal mu: \"Vráť sa k Balakovi a hovor takto!\"",
    "Balaam sa teda k nemu vrátil; našiel ho, ako stále stojí pri svojom celopale so všetkými moabskými kniežatami.",
    "A predniesol svoj spev: \"Z Aramu ma priviedol Balak, od vrchov Kedemu moabský kráľ: ‚Poď, prekľaj mi Jakuba, poď, zloreč Izraelovi!‘",
    "Akože môžem ja preklínať, keď nepreklína Boh? Akože môžem ja zlorečiť, keď nezlorečí Jahve?",
    "Veď zo skalného vrcholca ho vidím, z výšin kopcov sa na neho dívam. Vidím ľud, ktorý osamote býva, neradí sa medzi národy.",
    "Kto spočíta prach Jakuba? Kto spočíta záplavu Izraela? Kiež by som zomrel smrťou spravodlivých! Kiež by môj koniec bol taký ako ich!\"",
    "Balak povedal Balaamovi: \"Čo si mi to vykonal? Zavolal som ťa preklínať mojich nepriateľov, a ty ich zahŕňaš požehnaním!\"",
    "Balaam odpovedal: \"Nemám azda verne vyrozprávať to, čo mi Jahve vložil do úst?\"",
    "Balak mu povedal: \"Poď teda so mnou na iné miesto, odkiaľ ho môžeš vidieť. Odtiaľto vidíš len jeho časť, nevidíš ho celý. Odtiaľ mi ho prekľaj!\"",
    "Pojal ho so sebou na Pole strážcov k vrcholu Pisgy. Postavil tam sedem oltárov a na každom oltári obetoval ako celopal jedného býka a jedného barana.",
    "Balaam povedal Balakovi: \"Postav sa k svojim celopalom a ja pôjdem zatiaľ čakať.\"",
    "Jahve sa stretol s Balaamom, vložil mu slovo do úst a povedal mu: \"Vráť sa k Balakovi a budeš hovoriť takto!\"",
    "Vrátil sa teda k Balakovi; našiel ho, ako stále stojí pri svojich celopaloch so všetkými moabskými kniežatami. Balak sa ho opýtal: \"Čo povedal Jahve?\"",
    "A Balaam predniesol svoj spev: \"Vstaň, Balak, a počúvaj, pozorne ma počúvaj, Ciporov syn!",
    "Boh nie je človek, aby luhal, ani Adamov syn, aby odvolával. Či niečo povie, a nevykoná, prisľúbi, a nesplní?",
    "Dostal som úlohu žehnať, on požehnal, ja to zmeniť nemôžem.",
    "Ja som nespozoroval zlo v Jakubovi, ani som nevidel nešťastie v Izraeli. Jahve, jeho Boh, je s ním, zaznieva v ňom kráľovský jasot.",
    "Boh ho vyviedol z Egypta, on je preň sťa rohy divokého býka.",
    "Lebo niet čarov proti Jakubovi, ani veštby proti Izraelu. Včas sa hovorí Jakubovi a Izraelu, čo vykonal Boh.",
    "Pozri, národ povstáva ako levica, dvíha sa ako lev: neľahne si, kým nezožerie korisť a nevypije krv pobitých.\"",
    "Balak povedal Balaamovi: \"Keď ho už nepreklínaš, aspoň ho nežehnaj!\"",
    "Balaam odpovedal Balakovi: \"Či som ti nevravel: Vykonám všetko, čo mi Jahve povie?\"",
    "Balak povedal Balaamovi: \"Poď teda, zavediem ťa na iné miesto. Možno, že Boh uzná za správne, aby si ho odtiaľ preklial.\"",
    "Balak vzal Balaama na temeno vrchu Peor, ktorý sa dvíha nad púšťou.",
    "Potom Balaam povedal Balakovi: \"Postav mi tu sedem oltárov a priprav mi tu sedem býkov a sedem baranov!\"",
    "Balak urobil, ako povedal Balaam a obetoval býka a barana na každom oltári ako celopal."
  ],
  "24": [
    "Balaam videl, že Jahve chce, aby žehnal Izrael. Nešiel, ako predtým, hľadať veštby, ale obrátil sa tvárou k púšti.",
    "Keď Balaam zdvihol oči, videl Izrael, utáborený podľa svojich kmeňov; spočinul na ňom Boží duch",
    "a on predniesol svoj spev. Povedal: \"Výrok Balaama, Beorovho syna, výrok muža prenikavého zraku,",
    "výrok toho, kto počúva Božie slová. On vidí to, čo Šaddaj dáva vidieť, dostáva Božiu odpoveď a jeho oči sa otvárajú.",
    "Aké krásne sú tvoje stany, Jakub, a tvoje príbytky, Izrael!",
    "Rozprestierajú sa ako údolia, ako záhrady na brehoch rieky, ako rady aloí, ktoré zasadil Jahve, ako cédre pri vodách!",
    "Hrdina vyrastá z jeho potomstva, vládne nad mnohými národmi. Vznešenejší než Agag je jeho kráľ, vyvýšené je jeho kráľovstvo.",
    "Boh ho vyviedol z Egypta, je preň ako rohy divokého býka. Ona pohltí národy, svojich protivníkov, poláme im kosti, zasiahne ich svojimi šípmi.",
    "Sadá si, líha si ako lev, ako levica: ktože ho prinúti vstať? Kto ťa žehná, nech je požehnaný, kto ťa preklína, nech je prekliaty!\"",
    "Balak sa nahneval na Balaama. Tleskol rukami a povedal Balaamovi: \"Zavolal som ťa, aby si preklial mojich nepriateľov, a hľa, ty ich žehnáš, už po tretí raz!",
    "A teraz zmizni a choď domov! Povedal som, že ťa bohato odmením. Jahve ťa pripravil o odmenu.\"",
    "Balaam odpovedal Balakovi: \"Či som už tvojim poslom nepovedal:",
    "Keby mi Balak dal svoj dom plný zlata a striebra, nemohol by som prestúpiť Jahveho príkaz a sám od seba urobiť niečo dobré alebo zlé; čo povie Jahve, to poviem?",
    "A teraz, keď odchádzam k svojim, poď, oznámim ti, čo urobí tento ľud tvojmu ľudu v budúcich časoch.\"",
    "Potom predniesol svoj spev: \"Výrok Balaama, Beorovho syna, výrok muža prenikavého zraku,",
    "výrok toho, ktorý počúva Božie slová, ktorý pozná múdrosť Najvyššieho. On vidí to, čo Šaddaj dáva vidieť, dostáva Božiu odpoveď a jeho oči sa otvárajú.",
    "Vidím ho, ale nie teraz, dívam sa na neho, ale nie zblízka: Hviezda vychádzajúca z Jakuba stáva sa vodcom, žezlo sa dvíha z Izraela. On preráža sluchy Moabove a lebky všetkých Setových synov.",
    "Edom bude dobytou krajinou; dobytou krajinou Seir. Izrael rozšíri svoju moc,",
    "Jakub vládne nad svojimi nepriateľmi a vyhubí pozostalých v Are.\"",
    "Balaam uvidel Amaleka, predniesol svoj spev. Povedal: \"Amalek bol prvý medzi národmi! Ale jeho potomstvo navždy zahynie.\"",
    "Potom videl Kenijcov a predniesol svoj spev. Povedal: \"Pevné je tvoje bydlisko, Kain, a tvoje hniezdo, vsadené do skaly.",
    "Ale hniezdo patrí Beorovi; dokedy budeš otrokom Aššurovým?\"",
    "Potom opäť predniesol svoj spev. Povedal: \"Národy Mora sa zhromažďujú na severe,",
    "lode od Kittimu. Ujarmia Aššura, ujarmia Ebera, aj on úplne zanikne.\"",
    "Potom Balaam vstal, odišiel a vrátil sa domov. Aj Balak šiel svojou cestou."
  ],
  "25": [
    "Izrael sa usadil v Šittime. Ľud začal smilniť s dcérami Moabu.",
    "Tie pozývali ľud k obetám svojim bohom; ľud jedol a klaňal sa ich bohom.",
    "Izrael sa takto spriahol s Baalom z Peoru, a preto Jahveho hnev vzbĺkol proti Izraelu.",
    "Jahve povedal Mojžišovi: \"Pojmi všetkých náčelníkov ľudu. Daj nastoknúť na kôl všetkých vinníkov pred Jahvem oproti slnku: potom sa blčiaci Jahveho hnev od Izraela odvráti.\"",
    "Mojžiš povedal sudcom Izraela: \"Každý nech zabije svojich ľudí, ktorí sa spriahli s Baalom z Peoru.\"",
    "Vtom prišiel istý muž z Izraelcov privádzajúc k svojim bratom Madiánku pred očami Mojžiša a celej pospolitosti Izraelcov, zatiaľ čo oni plakali pri vchode do Stanu Stretávania.",
    "Keď to videl Pinchas, syn Eleazara, syna kňaza Árona, vstal zo stredu pospolitosti, uchopil kopiju,",
    "vošiel za tým Izraelcom do stanu, a tam ich prebodol cez brucho oboch, izraelského muža i tú ženu. Pohroma, ktorá udierala Izraelcov, prestala.",
    "Zomrelo ňou dvadsaťštyritisíc.",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Pinchas, syn Eleazara, syna kňaza Árona, odvrátil môj blčiaci hnev od Izraelcov, lebo uprostred nich horlil tým istým hnevom ako ja; preto som vo svojej žiarlivosti nevyhubil Izraelcov.",
    "Preto mu povedz: Dávam mu svoju zmluvu pokoja.",
    "A bude pre neho a pre jeho potomstvo po ňom zmluvou, ktorá mu zaručí kňazstvo naveky. Odmenou za svoju horlivosť za svojho Boha smie vykonávať nad Izraelcami obrad zmierenia.\"",
    "Meno zabitého Izraelca (bol zabitý s Madiánkou) bolo Zimri a bol to syn Salua, kniežaťa rodiny Simeonovcov.",
    "Meno zabitej madiánskej ženy bolo Kozbi a bola dcérou Curu, ktorý bol náčelníkom jedného rodu, jednej rodiny v Madiáne.",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Napádajte Madiáncov a bite ich.",
    "Veď aj oni napádali vás svojimi úskokmi, v prípade Peoru a v prípade Kozbi, ich sestry, dcéry madiánskeho kniežaťa, ktorá bola zabitá v deň pohromy, ktorá nastala pre záležitosť Peoru.\"",
    "Po tej pohrome"
  ],
  "26": [
    "Jahve prehovoril k Mojžišovi a ku kňazovi Eleazarovi, Áronovmu synovi. Povedal:",
    "\"Vykonajte sčítanie celej pospolitosti Izraelcov podľa rodín: všetkých dvadsaťročných a vyššie, bojaschopných v Izraeli.\"",
    "Mojžiš a kňaz Eleazar ich teda sčítali na Moabských stepiach pri Jordáne naproti Jerichu.",
    "(Ako to Jahve prikázal Mojžišovi a Izraelcom, keď vychádzali z Egyptskej krajiny.) Muži od dvadsiateho roku nahor:",
    "Ruben, prvorodený Izraelov. Rubenovi synovia: od Henocha henochovský rod, od Pallua palluovský rod,",
    "od Checrona checronovský rod, od Karmiho karmiovský rod.",
    "To boli rody Rubena. Pri sčítaní ich bolo štyridsaťtritisíc sedemstotridsať.",
    "Palluovi synovia: Eliab.",
    "Eliabovi synovia: Nemuel, Datan a Abiram. To sú tí Datan a Abiram, mužovia vážení v pospolitosti, ktorí sa vzbúrili proti Mojžišovi a Áronovi; boli v Korachovej skupine, keď sa táto vzbúrila proti Jahvemu.",
    "Zem otvorila svoje ústa a pohltila ich (ako aj Koracha, keď táto skupina zahynula), keď oheň strávil tých dvestopäťdesiat mužov. Stali sa výstražným znamením.",
    "Korachovi synovia nezahynuli.",
    "Simeonovi synovia, podľa rodov: od Nemuela nemuelovský rod, od Jamina jaminovský rod, od Jachina jachinovský rod,",
    "od Zeracha zerachovský rod, od Šaula šaulovský rod.",
    "To boli rody Simeona. Pri sčítaní ich bolo dvadsaťdvatisíc dvesto.",
    "Gadovi synovia, podľa rodov: od Cefona cefonovský rod, od Chaggiho chaggiovský rod, od Šuniho šuniovský rod,",
    "od Ozniho ozniovský rod, od Eriho eriovský rod,",
    "od Aroda arodovský rod, od Areliho areliovský rod.",
    "To boli rody Gadových synov. Pri sčítaní ich bolo štyridsaťtisíc päťsto.",
    "Júdovi synovia: Er a Onan. Er a Onan zomreli v Kanaánskej krajine.",
    "Z Júdových synov povstali rody: od Šelu šelovský rod, od Pereca perecovský rod, od Zeracha zerachovský rod.",
    "Perecovi synovia: od Checrona checronovský rod, od Chamula chamulovský rod.",
    "To boli Júdove rody. Pri sčítaní ich bolo sedemdesiatšesťtisíc päťsto.",
    "Isacharovi synovia podľa rodov: od Tolu tolovský rod, od Puvvu puvvovský rod,",
    "od Jašuba jašubovský rod, od Šimrona šimronovský rod.",
    "To boli Isacharove rody. Pri sčítaní ich bolo šesťdesiatštyritisíc tristo.",
    "Zabulonovi synovia, podľa rodov: od Sereda seredovský rod, od Elona elonovský rod, od Jachleela jachleelovský rod.",
    "To boli zabulonove rody. Pri sčítaní ich bolo šesťdesiattisíc päťsto.",
    "Jozefovi synovia podľa rodov: Manasses a Efraim.",
    "Manassesovi synovia: od Machira machirovský rod, Machir splodil Galaada: od Galaada galaadovský rod.",
    "Toto sú Galaadovi synovia: od Jezera jezerovský rod, od Cheleka chelekovský rod,",
    "od Asriela asrielovský rod, od Šechema šechemovský rod,",
    "od Šemidu šemidovský rod, od Chefera cheferovský rod.",
    "Celofchad, Cheferov syn, nemal synov, iba dcéry; toto sú mená Celofchadových dcér: Machla, Noa, Chogla, Milka a Tirca.",
    "To boli manassesove rody. Pri sčítaní ich bolo päťdesiatdvatisíc sedemsto.",
    "A toto sú Efraimovi synovia, podľa rodov: od Šutelacha šutelachovský rod, od Bekera bekerovský rod, od Tachana tachanovský rod.",
    "Toto sú Šutelachovi synovia: od Erana eranovský rod.",
    "To boli rody Efraimových synov. Pri sčítaní ich bolo tridsaťdvatisíc päťsto. To boli Jozefovi synovia podľa rodov.",
    "Benjamínovi synovia, podľa rodov: od Belu belaovský rod, od Ašbela ašbelovský rod, od Achirama achiramovský rod,",
    "od Šefufama šefufamovský rod, od Chufama chufamovský rod.",
    "Bela mal synov Arda a Naamana: od Arda ardovský rod, od Naamana naamanovský rod.",
    "To boli Benjamínovi synovia podľa rodov. Pri sčítaní ich bolo štyridsaťpäťtisíc šesťsto.",
    "Danovi synovia, podľa rodov: od Šuchama šuchamovský rod. To boli Danove rody podľa rodov.",
    "Všetkých rodov Šuchamovcov pri sčítaní bolo šesťdesiatšyritisíc štyristo.",
    "Ašerovi synovia, podľa rodov: od Jimnu jimnovský rod, od Jišviho jišviovský rod, od Beriu beriovský rod.",
    "Od Beriových synov: od Chebera cheberovský rod, od Malkiela malkielovský rod.",
    "Ašerova dcéra sa menovala Sarach.",
    "To boli rody Ašerových synov. Pri sčítaní ich bolo päťdesiattritisíc štyristo.",
    "Neftaliho synovia podľa rodov: od Jachceela jachceelovský rod, od Guniho guniovský rod,",
    "od Jecera jecerovský rod, od Šillema šillemovský rod.",
    "To boli Neftaliho rody podľa rodov. Pri sčítaní ich bolo štyridsaťpäťtisíc štyristo.",
    "Izraelcov bolo teda pri sčítaní šesťstojedentisíc sedemstotridsať.",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Týmto sa rozdelí zem do dedičného vlastníctva podľa počtu zapísaných osôb.",
    "Tomu, kto je početný, dáš veľké územie, tomu, kto je počtom malý, malé územie; každému dáš jeho dedičstvo podľa počtu jeho spočítaných.",
    "Krajina sa však rozdelí lósom. Podľa počtu mien v otcovských kmeňoch dostanú svoje dedičstvo;",
    "dedičstvo každého kmeňa bude rozdelené lósom so zreteľom na väčší alebo menší počet.\"",
    "Toto sú Leviti spočítaní podľa rodov: od Geršona geršonovský rod, od Kehata kehatovský rod, od Merariho merariovský rod.",
    "Toto sú Léviho rody: libniovský rod, chebronovský rod, machliovský rod, mušiovský rod, korachovský rod. Kehat splodil Amrama.",
    "Amramova žena sa menovala Jochebed, Léviho dcéra, ktorá sa mu narodila v Egypte. Tá porodila Amramovi Árona, Mojžiša a ich sestru Miriam.",
    "Áron splodil Nadaba, Abihua, Eleazara a Itamara.",
    "Nadab a Abihu zomreli, keď priniesli pred Jahveho nepríslušný oheň.",
    "Celkovo ich bolo dvadsaťtritisíc spočítaných mužského rodu od jednomesačných vyššie. Lebo neboli započítaní medzi Izraelcov, keďže nedostali dedičstvo medzi nimi.",
    "To sú tí muži, ktorých spočítali Mojžiš a kňaz Eleazar, keď robili sčítanie Izraelcov na Moabských stepiach pri Jordáne naproti Jericha.",
    "Medzi nimi nebolo nikoho z tých, ktorých Mojžiš a kňaz Áron spočítali na Sinajskej púšti;",
    "lebo Jahve im povedal: Tí pomrú na púšti! Neostal z nich nikto, okrem Kaleba, Jefuneho syna, a Jozueho, Nunovho syna."
  ],
  "27": [
    "Vtedy pristúpili Celofchadove dcéry. Tento bol syn Chefera, syna Galaada, syna Machira, syna Manassesa; bol z rodov Jozefovho syna Manassesa. Toto sú mená jeho dcér: Machla, Noa, Chogla, Milka a Tirca.",
    "Predstúpili pred Mojžiša a kňaza Eleazara, pred kniežatá a celú pospolitosť pri vchode do Stanu Stretávania a povedali:",
    "\"Náš otec zomrel na púšti. On nebol v skupine, ktorá sa utvorila proti Jahvemu, v Korachovej skupine; zomrel pre svoj vlastný hriech a synov nemal.",
    "Prečo by meno nášho otca malo vymiznúť z jeho rodu? Keďže nemal syna, nám daj územie medzi bratmi nášho otca.\"",
    "Mojžiš predniesol ich prípad Jahvemu",
    "a Jahve prehovoril k Mojžišovi. Povedal:",
    "\"Celofchadove dcéry hovorili správne. Dáš im teda územie, ktoré bude ich dedičstvom medzi bratmi ich otca; na ne prevedieš dedičstvo ich otca.",
    "Potom takto prehovoríš k Izraelcom: Ak niekto zomrie a nemá syna, prevediete jeho dedičstvo na jeho dcéru.",
    "Ak nemá dcéru, dáte jeho dedičstvo jeho bratom.",
    "Ak nemá ani bratov, dáte jeho dedičstvo bratom jeho otca.",
    "Ak jeho otec nemá bratov, dáte jeho dedičstvo najbližšiemu pokrvnému príbuznému z jeho rodu: ten ho bude vlastniť. Toto bude pre Izraelcov právne ustanovenie, ako prikázal Jahve Mojžišovi!\"",
    "Jahve povedal Mojžišovi: \"Vystúp na tento vrch pohoria Abarim a pozri sa na krajinu, ktorú som dal Izraelcom.",
    "Keď si ju obzrieš, budeš pripojený k svojmu ľudu ako tvoj brat Áron.",
    "Lebo vy ste prestúpili môj príkaz na púšti Cin, keď sa ľud búril a vy ste mali vodou ukázať moju svätosť pred ich očami.\" (To sú vody Meriby v Kadeši na púšti Cin.)",
    "Mojžiš prehovoril k Jahvemu a povedal:",
    "\"Nech Jahve, Boh duchov, ktorí oživujú každé telo, ustanoví nad touto pospolitosťou muža,",
    "ktorý by vychádzal a vracal sa na jej čele, ktorý by ju vyvádzal a dovádzal domov, aby Jahveho pospolitosť nebola ako ovce bez pastiera.\"",
    "Jahve odpovedal Mojžišovi: \"Vezmi si Jozueho, Nunovho syna, muža, v ktorom je duch. Vložíš na neho ruku.",
    "Potom ho privedieš pred kňaza Eleazara a pred celú pospolitosť, uvedieš ho do úradu pred ich zrakom",
    "a prenesieš na neho časť zo svojej hodnosti, aby ho poslúchala celá pospolitosť Izraelcov.",
    "Bude predstupovať pred kňaza Eleazara, ktorý sa za neho bude dopytovať Jahveho podľa obradu Urim. Na jeho príkaz budú vychádzať a vchádzať s ním všetci Izraelci, celá pospolitosť.\"",
    "Mojžiš urobil tak, ako prikázal Jahve. Pojal Jozueho, priviedol ho ku kňazovi Eleazarovi a k celej pospolitosti,",
    "vložil na neho ruky a dal mu svoje poverenie, ako prikázal Jahve prostredníctvom Mojžiša."
  ],
  "28": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Toto prikáž Izraelcom: Budete dbať, aby ste mi v určenom čase prinášali môj obetný dar, môj pokrm v podobe pokrmových obetí strávených ohňom na príjemnú vôňu.",
    "Povieš im: Toto je obeta, ktorú budete prinášať Jahvemu: Každý deň dvoch jednoročných bezchybných baránkov ako ustavičný celopal.",
    "Jedného baránka obetuješ ako celopal ráno a druhého v podvečer",
    "s jednou desatinou efy jemnej múky zamiesenej so štvrtinou hinu čistého oleja ako pokrmovou obetou.",
    "To je ustavičný celopal, aký sa kedysi obetoval na vrchu Sinaj ako ohnivá obeta príjemnej vône Jahvemu.",
    "Príslušná nápojová obeta bude jedna štvrtina hinu na každého baránka; nápojová obeta z kvaseného nápoja sa Jahvemu vyleje vo svätyni.",
    "Druhého baránka obetuješ v podvečer; obetuješ ho s takou istou pokrmovou obetou a s takou istou nápojovou obetou ako ráno: ako obetu príjemnej vône Jahvemu.",
    "V sobotný deň obetujete dva bezchybné jednoročné baránky a dve desatiny efy jemnej múky ako pokrmovú obetu zamiesenú s olejom a tiež príslušnú nápojovú obetu.",
    "Sobotný celopal sa pripojí každú sobotu k ustavičnému celopalu a k jeho nápojovej obete.",
    "Na začiatku vašich mesiacov obetujete celopal Jahvemu: dva býky, jedného barana a sedem bezchybných jednoročných baránkov;",
    "na každého býka tri desatiny efy jemnej múky zamiesenej s olejom ako pokrmovú obetu; na každého barana dve desatiny efy jemnej múky zamiesenej s olejom ako pokrmovú obetu;",
    "na každého baránka jednu desatinu efy jemnej múky zamiesenej s olejom ako pokrmovú obetu. Je to celopal príjemnej vône, obeta strávená ohňom pre Jahveho.",
    "Príslušné nápojové obety budú pol hinu vína na jedného býka, tretina hinu na jedného barana a štvrtina hinu na jedného baránka. To bude mesačný celopal na každý mesiac roku.",
    "Okrem ustavičného celopalu a príslušnej nápojovej obety sa Jahvemu bude obetovať jeden cap ako obeta za hriech.",
    "Štrnásteho dňa prvého mesiaca je Jahveho Pascha",
    "a pätnásteho dňa toho mesiaca je sviatok. Sedem dní sa budú jesť nekvasené chleby.",
    "Prvého dňa bude sväté zhromaždenie. Nebudete vykonávať nijakú služobnú prácu.",
    "Budete Jahvemu prinášať obetu ohňom ako celopal: dvoch býkov, jedného barana a sedem bezchybných jednoročných baránkov.",
    "Ako príslušnú pokrmovú obetu jemnú múku zamiesenú s olejom, na každého býka tri desatiny efy, na barana dve desatiny efy",
    "a jednu desatinu efy na každého zo siedmich baránkov.",
    "Ako obetu za hriech jedného capa na vykonanie obradu zmierenia za vás.",
    "Tieto obety obetujete okrem ranného celopalu, ktorý je ustavičným celopalom.",
    "Obetujete ich každý deň po sedem dní. Je to pokrm, obeta strávená ohňom na príjemnú vôňu pre Jahveho; obetuje sa navyše, okrem ustavičného celopalu a príslušnej nápojovej obety.",
    "Siedmeho dňa budete mať sväté bohoslužobné zhromaždenie; nebudete vykonávať nijakú služobnú prácu.",
    "V deň prvotín, keď budete obetovať Jahvemu z nových plodov na váš sviatok Týždňov, budete mať sväté zhromaždenie; nebudete vykonávať nijakú služobnú prácu.",
    "Obetujete celopal príjemnej vône pre Jahveho: dva býky, jedného barana a sedem jednoročných baránkov.",
    "Príslušná pokrmová obeta jemnej múky zamiesenej s olejom bude tri desatiny efy na jedného býka, dve desatiny efy na každého barana,",
    "jedna desatina efy na každého zo siedmich baránkov.",
    "Obetujete jedného capa na obetu za hriech, na vykonanie obradu zmierenia za vás.",
    "Tieto obety budete robiť navyše okrem ustavičného celopalu, jeho príslušnej pokrmovej a nápojovej obety."
  ],
  "29": [
    "V prvý deň siedmeho mesiaca budete mať sväté zhromaždenie; nebudete vykonávať nijakú služobnú prácu. Bude to pre vás deň Jasania.",
    "Obetujete celopal príjemnej vône Jahvemu: jedného býka, jedného barana a sedem bezchybných jednoročných baránkov.",
    "Príslušná pokrmová obeta z jemnej múky zamiesenej s olejom bude tri desatiny efy na každého býka, dve desatiny efy na barana",
    "a jedna desatina efy na každého zo siedmich baránkov.",
    "A ako obetu za hriech jedného capa na vykonanie obradu zmierenia za vás.",
    "To navyše okrem mesačného celopalu a jeho pokrmovej obety, okrem ustavičného celopalu a jeho príslušnej pokrmovej obety a ich príslušných nápojových obiet podľa predpisu – ako obeta strávená ohňom na príjemnú vôňu pre Jahveho.",
    "Desiateho dňa tohto siedmeho mesiaca budete mať sväté zhromaždenie. Budete sa postiť a nebudete vykonávať nijakú prácu.",
    "Obetujete Jahvemu celopal na príjemnú vôňu: jedného býka, jedného barana a sedem jednoročných baránkov, ktorých vyberiete bez chyby.",
    "Príslušná pokrmová obeta z jemnej múky zamiesenej s olejom bude tri desatiny efy na býka, dve desatiny efy na barana",
    "a jedna desatina efy na každého zo siedmich baránkov.",
    "Jeden cap bude prinesený na obetu za hriech. To navyše okrem obety za hriech na sviatok Zmierenia, okrem ustavičného celopalu a jeho pokrmovej obety a ich príslušných nápojových obiet.",
    "Pätnásteho dňa siedmeho mesiaca budete mať sväté zhromaždenie, nebudete vykonávať nijakú služobnú prácu a po sedem dní budete sláviť sviatok pre Jahveho.",
    "Prinesiete Jahvemu celopal, obetu strávenú ohňom na príjemnú vôňu: trinásť býkov, dva barany, štrnásť bezchybných jednoročných baránkov.",
    "Príslušné pokrmové obety z jemnej múky zamiesenej s olejom budú tri desatiny efy na každého z trinástich býkov, dve desatiny efy na každého z dvoch baranov",
    "a jedna desatina efy na každého zo štrnástich baránkov.",
    "Pridá sa jeden cap ako obeta za hriech. To navyše okrem ustavičného celopalu a jeho pokrmovej a nápojovej obety.",
    "Na druhý deň: dvanásť býkov, dva barany, štrnásť bezchybných jednoročných baránkov;",
    "pokrmovú obetu a príslušné nápojové obety k býkom, k baranom a k baránkom, primerane ich počtu podľa predpisu;",
    "jedného capa na obetu za hriech; navyše okrem ustavičného celopalu, jeho pokrmovej obety a nápojových obiet.",
    "Na tretí deň: jedenásť býkov, dva barany, štrnásť bezchybných jednoročných baránkov;",
    "pokrmovú obetu a príslušné nápojové obety k býkom, k baranom a k baránkom, primerane ich počtu podľa predpisu;",
    "jedného capa ako obetu za hriech; navyše okrem ustavičného celopalu a jeho pokrmovej a nápojovej obety.",
    "Na štvrtý deň: desať mladých býkov, dva barany, štrnásť bezchybných jednoročných baránkov;",
    "pokrmovú obetu a príslušné nápojové obety k býkom, k baranom a k baránkom, primerane ich počtu podľa predpisu;",
    "jedného capa ako obetu za hriech; navyše okrem ustavičného celopalu a jeho pokrmovej a nápojovej obety.",
    "Na piaty deň: deväť býkov, dva barany, štrnásť bezchybných jednoročných baránkov;",
    "pokrmovú obetu a príslušné nápojové obety k býkom, k baranom a k baránkom, primerane ich počtu podľa predpisu;",
    "jedného capa ako obetu za hriech; navyše okrem ustavičného celopalu a jeho pokrmovej a nápojovej obety.",
    "Na šiesty deň: osem býkov, dva barany, štrnásť bezchybných jednoročných baránkov;",
    "pokrmovú obetu a príslušné nápojové obety k býkom, k baranom a k baránkom, primerane ich počtu podľa predpisu;",
    "jedného capa ako obetu za hriech, okrem ustavičného celopalu s príslušnou pokrmovou a nápojovou obetou.",
    "Na siedmy deň sedem mladých býkov, dva barany, štrnásť jednoročných bezchybných baránkov;",
    "pokrmovú obetu a príslušné nápojové obety k býkom, k baranom a k baránkom, primerane ich počtu podľa predpisu;",
    "jedného capa ako obetu za hriech; navyše okrem ustavičného celopalu, jeho pokrmových a nápojových obiet.",
    "Na ôsmy deň budete mať sväté zhromaždenie. Nebudete vykonávať nijakú služobnú prácu.",
    "Prinesiete celopal príjemnej vône Jahvemu: jedného býka, jedného barana, sedem bezchybných jednoročných baránkov;",
    "pokrmovú obetu a príslušné nápojové obety k býkovi, k baranovi i k baránkom, primerane k ich počtu podľa predpisu;",
    "jedného capa ako obetu za hriech; navyše okrem ustavičného celopalu a jeho pokrmovej a nápojovej obety.",
    "Toto budete obetovať Jahvemu na svoje sviatky navyše okrem svojich sľubov a dobrovoľných darov, k svojim celopalom, k svojim pokrmovým obetám, k svojim nápojovým obetám a k svojim obetám spoločenstva.\""
  ],
  "30": [
    "Mojžiš povedal Izraelcom všetko, čo mu Jahve prikázal.",
    "Mojžiš prehovoril k náčelníkom izraelských kmeňov. Povedal: \"Toto prikázal Jahve:",
    "Ak niektorý muž urobí Jahvemu sľub alebo zloží prísahu, že berie na seba záväzok, nech neporuší svoje slovo, nech splní všetko, čo vyšlo z jeho úst.",
    "Ak žena urobí sľub Jahvemu alebo zaviaže sa záväzkom v dome svojho otca ešte vo svojej mladosti",
    "a ak sa otec dozvie o jej sľube alebo o záväzku, ktorým sa zaviazala, a nič nepovie, jej sľub, nech je akýkoľvek, bude platný, a záväzky, ktoré vzala na seba, budú platné.",
    "Ak sa však jej otec tomu vzoprie v deň, keď sa o tom dozvedel, nijaký jej sľub alebo záväzok, ktorý vzala na seba, nebude platný. Jahve jej ich odpustí, lebo otec jej v tom bránil.",
    "Ak sa vydá za muža, kým je ešte viazaná sľubmi alebo prenáhlenými výrokmi svojich úst,",
    "a jej muž sa dozvie o jej sľube a v ten deň, keď to počul, nič nepovie, jej sľuby budú platné a jej záväzky, ktoré vzala na seba, budú platné.",
    "Ale ak v ten deň, keď sa to dozvie, jej muž prejaví nesúhlas, zruší sľub, ktorý ju viaže, alebo záväzok, ktorým sa prenáhlene zaviazala. A Jahve jej ich odpustí.",
    "Sľub vdovy alebo prepustenej ženy a všetky jej záväzky budú platné.",
    "Ak žena urobila sľub alebo prísahou vzala na seba záväzok v dome svojho muža",
    "a jej muž mlčal, keď sa o tom dozvedel, a neprejavil nesúhlas, jej sľub, nech by bol akýkoľvek, bude platný, a záväzok, ktorý na seba vzala, nech by bol akýkoľvek, bude platný.",
    "Ale ak ich jej muž zruší v deň, keď sa o nich dozvie, nebude platné nič, čo vyslovila svojimi ústami ako sľuby alebo záväzky. Jej muž ich zrušil a Jahve jej ich odpustí.",
    "Každý sľub a každú prísahu, ktorá ženu zaväzuje, jej muž môže urobiť platnými, alebo ich zrušiť.",
    "Ak jej muž do druhého dňa nič nepovie, robí platným jej sľub, nech by bol akýkoľvek, alebo jej záväzok, nech by bol akýkoľvek. Urobil ich platnými, ak mlčal toho dňa, keď sa o tom dozvedel.",
    "Ale ak ich zruší neskôr, ako sa o tom dopočul, on ponesie ťarchu viny, ktorá by padla na jeho ženu.\"",
    "Toto sú zákony, ktoré prikázal Jahve Mojžišovi o vzťahu medzi mužom a jeho ženou a medzi otcom a jeho dcérou, kým býva vo svojej mladosti v dome svojho otca."
  ],
  "31": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Vykonaj pomstu Izraelcov na Madiáncoch. Potom budeš pripojený k svojim predkom.\"",
    "Mojžiš takto prehovoril k ľudu: \"Vyzbrojte spomedzi seba mužov na Jahveho výpravu proti Madiánu, aby na Madiáne vykonali Jahveho pomstu.",
    "Za každý kmeň Izraela vyšlete na výpravu po tisíc mužov.\"",
    "Tie tisíce Izraela poskytli po tisíc za každý kmeň, dvanásťtisíc mužov ozbrojených do boja.",
    "Mojžiš ich poslal do boja, po tisíc mužov za kmeň, a Pinchasa, syna kňaza Eleazara, k nim pridal. On mal so sebou posvätné predmety a zvučné trúby.",
    "Vytiahli proti Madiánu, ako Jahve prikázal Mojžišovi, a pobili všetkých mužov.",
    "Medzi tými, ktorých pobili, boli madiánski králi Evi, Rekem, Cur, Chúr a Reba, piati madiánski králi; aj Balaama, Beorovho syna, zabili mečom.",
    "Izraelci odviedli do zajatia madiánske ženy a ich deti, ukoristili všetok ich dobytok, všetky ich stáda a všetko ich imanie.",
    "Všetky ich mestá, v ktorých bývali, a všetky ich stanové tábory vypálili.",
    "Potom pobrali všetku svoju korisť, všetko, čoho sa zmocnili, z ľudí a z dobytka,",
    "a priviedli zajatcov, korisť a všetko, čo pobrali, k Mojžišovi, kňazovi Eleazarovi a celej izraelskej pospolitosti do tábora na Moabských stepiach pri Jordáne naproti Jerichu.",
    "Mojžiš, Eleazar a všetky kniežatá pospolitosti vyšli im v ústrety z tábora.",
    "Mojžiš sa nahneval na veliteľov vojska, na tisícnikov a stotníkov, ktorí sa vracali z bojovej výpravy.",
    "Mojžiš im vyčítal: \"Prečo ste nechali nažive všetky ženy?",
    "Práve tie sa na Balaamovu radu stali Izraelcom príčinou nevernosti Jahvemu v prípade Peoru: odtiaľ tá pohroma, ktorá postihla Jahveho pospolitosť.",
    "Zabite teda všetkých chlapcov. Zabite tiež každú ženu, ktorá poznala muža v súloži.",
    "Všetky malé dievčatá, ktoré ešte nevedia o súloži s mužom, ponechajte nažive, pre seba.",
    "Vy táborte sedem dní mimo tábora, každý, kto zabil človeka alebo kto sa dotkol zabitého. Očistite sa, vy a vaši zajatci, tretieho a siedmeho dňa;",
    "očistite aj všetko šatstvo, všetky kožené predmety, všetky látky zhotovené z kozej srsti i všetko drevené náradie.\"",
    "Kňaz Eleazar povedal bojovníkom, ktorí sa vrátili z tejto výpravy: \"Toto je nariadenie Zákona, ktoré Jahve prikázal Mojžišovi.",
    "Ale zlato a striebro, bronz a železo, cín a olovo,",
    "všetko, čo znesie oheň, preveďte ohňom a bude to čisté; ale bude to očistené aj očistnou vodou. A vôbec všetko, čo neznesie oheň, preveďte vodou.",
    "Siedmeho dňa si operiete šaty a budete čistí. Potom smiete vojsť do tábora.\"",
    "Boh prehovoril k Mojžišovi a povedal:",
    "\"Ty a kňaz Eleazar i náčelníci rodov spoločenstva spočítajte všetku korisť, ľudí i dobytok.",
    "Potom rozdelíš korisť napoly medzi bojovníkov, ktorí sa zúčastnili na výprave, a medzi celú pospolitosť.",
    "Ako dávku pre Jahveho vyberieš od bojovníkov, ktorí tiahli do boja, po jednom z päťsto ľudí, dobytka, oslov a drobného dobytka.",
    "Vezmeš to z polovice, ktorá im patrí, a dáš to kňazovi Eleazarovi ako vyzdvihnutie pre Jahveho.",
    "Z polovice patriacej Izraelcom vezmeš po jednom z päťdesiatich ľudí, z veľkého dobytka, z oslov i z malého dobytka a dáš to Levitom, ktorí majú na starosti Jahveho Príbytok.\"",
    "Mojžiš a kňaz Eleazar vykonali, ako Jahve prikázal Mojžišovi.",
    "Korisť, to je všetko, čo zostalo z toho, čo ukoristilo vojsko, čo bojovalo, bolo šesťstosedemdesiatpäťtisíc kusov malého dobytka,",
    "sedemdesiatdvatisíc kusov veľkého dobytka,",
    "šesťdesiatjedentisíc oslov;",
    "a ľudí, to znamená žien, ktoré nepoznali muža v súloži, tridsaťdvatisíc.",
    "Polovica, totiž podiel tých, ktorí išli do boja, bolo tristotridsaťsedemtisíc päťsto kusov malého dobytka,",
    "z ktorých šesťstosedemdesiatpäť kusov bola dávka pre Jahveho;",
    "tridsaťšesťtisíc kusov veľkého dobytka, z ktorých dávka pre Jahveho bola sedemdesiatdva;",
    "tridsaťtisíc päťsto oslov, z ktorých šesťdesiatjeden bola dávka pre Jahveho",
    "a šestnásťtisíc ľudí a dávka z nich pre Jahveho bola tridsaťdva.",
    "Mojžiš odovzdal kňazovi Eleazarovi dávku, vyzdvihnutú pre Jahveho, ako to Jahve nariadil Mojžišovi.",
    "Čo sa týka polovice patriacej Izraelcom a ktorú Mojžiš oddelil od polovice bojovníkov,",
    "táto polovica podielu pospolitosti bola tristotridsaťsedemtisíc päťsto kusov malého dobytka,",
    "tridsaťšesťtisíc kusov veľkého dobytka,",
    "tridsaťtisíc päťsto oslov",
    "a šestnásťtisíc osôb.",
    "Z tejto polovice, časti Izraelcov, Mojžiš vzal po jednom z päťdesiatich ľudí i zo zvierat a odovzdal to Levitom, ktorí mali na starosti Jahveho Príbytok, ako to Jahve prikázal Mojžišovi.",
    "Potom pristúpili k Mojžišovi velitelia, ktorí boli nad tisícami vojska, tisícnici a stotníci,",
    "a povedali Mojžišovi: \"Tvoji sluhovia spočítali bojovníkov, ktorí boli pod naším velením: nechýba z nás ani jeden.",
    "Preto prinášame každý z nás ako obetný dar Jahvemu, čo každý našiel: zlaté predmety, náramky, prstene, náušnice a náhrdelníky pre obrad zmierenia za nás pred Jahvem.\"",
    "Mojžiš a kňaz Eleazar prevzali od nich toto zlato a všetky tieto šperky.",
    "Všetko zlato, ktoré takto vyzdvihli ako dar Jahvemu tisícnici a stotníci, vážilo celkom šestnásťtisíc sedemstopäťdesiat šeklov.",
    "Každý z bojovníkov mal svoju korisť.",
    "Ale Mojžiš a kňaz Eleazar prevzali zlato od tisícnikov a stotníkov a doniesli ho do Stanu Stretávania, aby Jahve pamätal na Izraelcov."
  ],
  "32": [
    "Rubenovi synovia a Gadovi synovia mali veľmi veľké stáda. Videli, že krajina Jazer a krajina Galaád sú vhodné pre stáda.",
    "Gadovi synovia a Rubenovi synovia prišli k Mojžišovi, ku kňazovi Eleazarovi a ku kniežatám pospolitosti a povedali im:",
    "\"Atarot, Dibon, Jazer, Nimra, Chešbon, Eleale, Sebam, Nebo a Beon,",
    "tá krajina, ktorú Jahve porazil pred pospolitosťou Izraela, je vhodná na chov stád a tvoji sluhovia majú stáda.\"",
    "Povedali: \"Ak sme našli priazeň v tvojich očiach, nech túto krajinu dostanú do vlastníctva tvoji sluhovia; neprevádzaj nás cez Jordán.\"",
    "Mojžiš povedal Gadovým synom a Rubenovým synom: \"Vaši bratia pôjdu do vojny a vy chcete ostať tu?",
    "Prečo beriete Izraelcom odvahu ísť do krajiny, ktorú im Jahve dal?",
    "Tak urobili vaši otcovia, keď som ich poslal z Kadeš-Barney preskúmať krajinu.",
    "Vystúpili až k údoliu Eškol, prezreli krajinu, potom znechutili Izraelcov, takže nešli do krajiny, ktorú im Jahve dal.",
    "Preto v ten deň vzbĺkol Jahveho hnev a on prisahal:",
    "‚Mužovia, ktorí vyšli z Egypta, od dvadsaťročných vyššie, nikdy neuvidia krajinu, ktorú som prísahou prisľúbil Abrahámovi, Izákovi a Jakubovi..., lebo ma dokonale nenasledovali,",
    "okrem Kaleba, syna Kenijca Jefuneho, a Jozueho, Nunovho syna: lebo oni dokonale nasledovali Jahveho.‘",
    "Jahveho hnev vzbĺkol proti Izraelu a nechal ich blúdiť púšťou štyridsať rokov, kým nevyhynulo celé toto pokolenie, ktoré robilo, čo bolo zlé v Jahveho očiach.",
    "Teraz ste vy nastúpili na miesto svojich otcov, plemeno hriešnych ľudí, aby ste ešte rozmnožili plameň hnevu proti Izraelu.",
    "Ak sa od neho odvrátite, ponechá ho ešte dlhšie na púšti a privediete do záhuby všetok tento ľud.\"",
    "Oni pristúpili k nemu a povedali mu: \"Vystavíme tu košiare pre svoje stáda a mestá pre svoje deti.",
    "Ale my sami sa chopíme zbraní a pôjdeme na čele Izraelcov, kým ich neuvedieme na ich miesta; a naše deti zostanú v opevnených mestách, chránené pred obyvateľmi krajiny.",
    "Nevrátime sa do svojich domov, kým každý z Izraelcov nedostane svoj dedičný podiel.",
    "Lebo my nebudeme vlastniť s nimi dedičstvo na druhom brehu Jordánu, ani ďalej, lebo nám pripadlo dedičstvo z tejto strany Jordánu, na východe.\"",
    "Mojžiš im povedal: \"Ak to naozaj urobíte, ak ste pripravení do boja pred Jahvem",
    "a ak všetci z vás, ktorí nosia zbraň, prejdú cez Jordán pred Jahvem, kým spred seba nevyženie svojich nepriateľov,",
    "potom, keď bude krajina podrobená Jahvemu, môžete sa z nej vrátiť; budete vyrovnaní s Jahvem a s Izraelom a táto krajina bude vaším vlastníctvom pred Jahvem.",
    "Ale ak tak neurobíte, prehrešíte sa proti Jahvemu a vedzte, že váš hriech vás dostihne.",
    "Postavte si teda mestá pre svoje deti a košiare pre svoje stáda; ale urobte to, čo ste sľúbili.\"",
    "Gadovi synovia a Rubenovi synovia povedali Mojžišovi: \"Tvoji sluhovia urobia, ako náš pán prikazuje.",
    "Naše deti, naše ženy, naše stáda a všetok náš dobytok zostáva tu v galaádskych mestách,",
    "ale tvoji sluhovia, všetci, čo sú vyzbrojení do vojny, pôjdu pred Jahvem bojovať, ako to náš pán prikázal.\"",
    "Potom Mojžiš vydal o nich príkaz kňazovi Eleazarovi a Jozuemu, Nunovmu synovi, a náčelníkom rodín izraelských kmeňov.",
    "Mojžiš im povedal: \"Ak Gadovi synovia a Rubenovi synovia, všetci, ktorí nosia zbraň, prekročia s vami Jordán, aby bojovali pred Jahvem, keď vám bude krajina podrobená, dáte im krajinu Galaád do vlastníctva.",
    "Ale ak nepôjdu s vami ozbrojení, nech dostanú vlastníctvo medzi vami v Kanaánskej krajine.\"",
    "Gadovi synovia a Rubenovi synovia odpovedali: \"Čo Jahve povedal tvojim sluhom, to urobíme.",
    "Vyzbrojení prejdeme pred Jahvem do Kanaánskej krajiny, vtedy dostaneme svoje dedičstvo tu za Jordánom.\"",
    "Mojžiš im dal – Gadovým synom a Rubenovým synom a polovici kmeňa Manassesa, Jozefovho syna – kráľovstvo amorejského kráľa Sichona i kráľovstvo bašanského kráľa Oga, celú krajinu s jej mestami a priľahlými pozemkami a pohraničné mestá tej krajiny.",
    "Gadovi synovia vystavali Dibon, Ataot, Aroer,",
    "Atrot-Šofan, Jazer, Jogbehu,",
    "Bet-Nimru, Bet-Haran, opevnené mestá a košiare pre stáda.",
    "Rubenovi synovia vystavali Chešbon, Eleale, Kirjatajim,",
    "Nebo a Baal-Meon (zmeniac ich mená) a Sibmu. A pomenovali mestá, ktoré vystavali.",
    "Synovia Machira, Manassesovho syna, odišli do Galaádu. Zaujali ho a vyhnali Amorejcov, ktorí tam bývali.",
    "Mojžiš dal Galaád Machirovi, Manassesovmu synovi, a ten sa tam usadil.",
    "Jair, Manassesov syn, odišiel a zaujal ich stanové dediny a nazval ich Jairovými stanovými dedinami.",
    "Aj Nobach odišiel a zaujal Kenat i jeho dediny a nazval ho svojím vlastným menom, Nobach."
  ],
  "33": [
    "Toto sú zastávky, ktoré prešli Izraelci, keď vyšli z Egyptskej krajiny vo svojich vojoch pod vedením Mojžiša a Árona.",
    "Mojžiš písomne zaznamenával miesta, odkiaľ vychádzali na Jahveho príkaz, zastávku za zastávkou. Toto sú zastávky, z ktorých sa vydávali na cestu.",
    "Prvý mesiac sa Izraelci vydali na cestu z Ramsesu. Pätnásteho dňa prvého mesiaca, na druhý deň po Pasche, Izraelci vyrazili na cestu s dôverou pred očami celého Egypta.",
    "Egypťania pochovávali tých, ktorých Jahve pobil medzi nimi, všetkých prvorodených; Jahve vykonal spravodlivosť aj nad ich bohmi.",
    "Izraelci sa pohli z Ramsesu a utáborili sa v Sukkote.",
    "Zo Sukkotu sa vydali na cestu a utáborili sa v Etame na okraji púšte.",
    "Z Etamu sa vydali na cestu a vrátili sa na Pi-Hachirot, ktorý leží naproti Baal-Cefonu a utáborili sa pred Migdolom.",
    "Z Pi-Hachirotu sa vydali na cestu, prešli cez more na púšť a po trojdňovej ceste púšťou Etam sa utáborili v Mare.",
    "Z Mary sa pohli a došli do Elimu. V Elime bolo dvanásť prameňov a sedemdesiat paliem a utáborili sa tam.",
    "Z Elimu sa vydali na cestu a utáborili sa pri Trstinovom mori.",
    "Od Trstinového mora sa vydali na cestu a utáborili sa na púšti Cin.",
    "Z púšte Cin odišli a utáborili sa v Dofke.",
    "Z Dofky odišli a utáborili sa v Aluši.",
    "Z Aluša sa vydali na cestu a utáborili sa v Refidime; ľud tu nemal vodu na pitie.",
    "Pohli sa z Refidimu a utáborili sa na Sinajskej púšti.",
    "Zo Sinajskej púšte odtiahli a utáborili sa v Kibrot-Taave.",
    "Z Kibrot-Taavy sa vydali na cestu a utáborili sa v Chacerote.",
    "Z Chacerotu sa vydali na cestu a utáborili sa v Ritme.",
    "Z Ritmy sa vydali na cestu a utáborili sa v Rimmon-Perece.",
    "Z Rimmon-Perecu sa vydali na cestu a utáborili sa v Libne.",
    "Z Libny sa vydali na cestu a utáborili sa v Risse.",
    "Z Rissy sa vydali na cestu a utáborili sa v Kehelate.",
    "Z Kehelaty sa vydali na cestu a utáborili sa na vrchu Šefer.",
    "Z vrchu Šefer sa vydali na cestu a utáborili sa v Charade.",
    "Z Charady sa vydali na cestu a utáborili sa v Makhelote.",
    "Z Makhelotu sa vydali na cestu a utáborili sa v Tachate.",
    "Z Tachatu sa vydali na cestu a utáborili sa v Tarachu.",
    "Z Tarachu sa vydali na cestu a utáborili sa v Mitke.",
    "Z Mitky sa dali na cestu a utáborili sa v Chašmone.",
    "Z Chašmony sa vydali na cestu a utáborili sa v Moserote.",
    "Z Moserotu sa vydali na cestu a utáborili sa v Bene-Jaakane.",
    "Z Bene-Jaakanu sa vydali na cestu a utáborili sa v Chor-Gidgade.",
    "Z Chor-Gidgadu sa vydali na cestu a utáborili sa v Jotbate.",
    "Z Jotbaty sa vydali na cestu a utáborili sa v Abrone.",
    "Z Abrony sa vydali na cestu a utáborili sa v Ecjon-Geberi.",
    "Z Ecjon-Geberu sa vydali na cestu a utáborili sa na púšti Cin; to je Kadeš.",
    "Z Kadeša sa vydali na cestu a utáborili sa na vrchu Hor, na hranici Edomskej krajiny.",
    "Na Jahveho rozkaz vyšiel kňaz Áron na vrch Hor a tam zomrel prvého dňa piateho mesiaca v štyridsiatom roku po odchode Izraelcov z Egyptskej krajiny.",
    "Áron mal stodvadsaťtri rokov, keď zomrel na vrchu Hor.",
    "Kráľ Aradu, Kanaánec, ktorý býval v Negebe, v Kanaánskej zemi, sa dozvedel o príchode Izraelcov.",
    "Z vrchu Hor sa vydali na cestu a utáborili sa v Calmone.",
    "Z Calmony sa vydali na cestu a utáborili sa v Punone.",
    "Z Punonu sa vydali na cestu a utáborili sa v Obote.",
    "Z Obotu sa vydali na cestu a utáborili sa v Ije-Abarime na moabskej hranici.",
    "Z Ijemu sa vydali na cestu a utáborili sa v Dibon-Gade.",
    "Z Dibon-Gadu sa vydali na cestu a utáborili sa v Almon-Diblatajime.",
    "Z Almon-Diblatajimu sa vydali na cestu a utáborili sa v horách Abarim naproti Nebu.",
    "Z hôr Abarim sa vydali na cestu a utáborili sa na Moabských stepiach pri Jordáne naproti Jerichu.",
    "Táborili pri Jordáne medzi Bet-Ješimotom a Abel-Šittimom na Moabských stepiach.",
    "Jahve prehovoril k Mojžišovi na Moabských stepiach pri Jordáne naproti Jerichu. Povedal:",
    "\"Prehovor k Izraelcom; povieš im:  Keď prejdete cez Jordán do Kanaánskej krajiny,",
    "vyženiete všetkých obyvateľov krajiny spred seba. Zničíte ich obrazy a zničíte všetky ich liate sochy a spustošíte všetky ich výšiny.",
    "Zaujmete túto krajinu a budete v nej bývať, lebo som vám ju dal do vlastníctva.",
    "Rozdelíte ju lósom medzi svoje rody. Početnému dáte väčšiu časť dedičstva a menej početnému dáte menšiu časť dedičstva. Kam komu padne lós, to bude jeho. Vlastníctvo rozdeľte podľa vašich otcovských kmeňov.",
    "Ale ak nevyženiete obyvateľov krajiny pred sebou, tí, čo z nich zostanú, stanú sa tŕňom vo vašich očiach a ostňom vo vašich bokoch a budú vás utláčať v krajine, v ktorej budete bývať,",
    "a ako som zamýšľal urobiť s nimi, urobím s vami.\""
  ],
  "34": [
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Rozkáž Izraelcom toto, povieš im: Keď vojdete do kanaánskej krajiny, hľa, to je tá krajina, ktorá vám pripadne za dedičstvo, krajina Kanaán, takto určená svojimi hranicami:",
    "Vaša južná hranica pôjde od púšte Cin pozdĺž Edomu. Začne na východnej strane od konca Soľného mora.",
    "Potom sa obráti na juh k svahu Akrabbim, \"Škorpiónov\", prejde cez Cin a jej južný koniec bude Kadeš-Barnea. Pokračovať bude k Chacar-Addaru a prejde Acmonom.",
    "Od Acmonu sa hranica zahne k Egyptskému potoku a skončí pri Mori.",
    "Vašou morskou hranicou bude Veľké more; táto hranica vám bude západnou hranicou.",
    "A toto bude vaša severná hranica. Od Veľkého mora povediete čiaru k vrchu Hor",
    "a od vrchu Hor k Vstupu do Chamatu a hranica bude končiť v Cedade.",
    "Odtiaľ pôjde k Zifronu a jej koniec bude Chacar-Enan. Toto bude vaša severná hranica.",
    "Potom si vyznačíte východnú hranicu od Chacar-Enanu do Šefamu.",
    "Hranica sa bude tiahnuť od Šefamu dolu k Rible, východne od Ajinu. Bude sa tiahnuť ďalej dolu a bude sa dotýkať východného pobrežia mora Kinneret.",
    "Potom hranica zíde k Jordánu a skončí pri Soľnom mori. Toto bude vaša krajina s hranicami, ktoré tvoria jej obvod.\"",
    "Mojžiš potom dal Izraelcom tento príkaz: \"Toto je krajina, ktorú si rozdelíte lósom a ktorú Jahve rozkázal dať deviatim kmeňom a polovici kmeňa.",
    "Lebo kmeň Rubenových synov so svojimi rodinami a kmeň Gadových synov so svojimi rodinami už dostali svoje dedičstvo; a polovica Manassesovho kmeňa tiež dostala svoje dedičstvo.",
    "Tieto dva kmene a pol kmeňa dostali svoje dedičstvo za Jordánom východne naproti Jerichu.\"",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Toto sú mená mužov, ktorí vám rozdelia krajinu: kňaz Eleazar a Jozue, Nunov syn,",
    "a za každý kmeň si priberte po jednom kniežati, aby vám rozdelili krajinu.",
    "Mená týchto mužov sú: Za kmeň Júda Kaleb, Jefuneho syn;",
    "za kmeň Simeonových synov Šemuel, Ammihudov syn;",
    "za kmeň Benjamín Elidad, Kislonov syn;",
    "za kmeň Danových synov knieža Buki, Jogliho syn;",
    "za Jozefových synov, a to za kmeň synov Manassesa knieža Chaniel, Efodov syn;",
    "a za kmeň synov Efraima knieža Kemuel, Šiftanov syn;",
    "za kmeň Zabulonových synov knieža Elicafan, Parnakov syn,",
    "za kmeň Isacharových synov knieža Paltiel, Azzanov syn;",
    "za kmeň Ašerových synov knieža Ahiud, Šelomiho syn;",
    "za kmeň Neftaliho synov knieža Pedahel, Ammihudov syn.\"",
    "To sú tí, ktorým Jahve prikázal prideliť Izraelcom ich časť dedičstva v Kanaánskej krajine."
  ],
  "35": [
    "Jahve prehovoril k Mojžišovi na Moabských stepiach pri Jordáne naproti Jerichu. Povedal:",
    "\"Prikáž Izraelcom, aby dali Levitom zo svojho dedičného vlastníctva mestá na bývanie; i pastviny okolo miest dáte Levitom.",
    "Mestá budú mať na bývanie a priľahlé pastviny budú mať pre svoj dobytok, pre svoj majetok a pre všetky svoje zvieratá.",
    "Pastviny okolo miest, ktoré dáte Levitom, sa budú rozprestierať od hradieb mesta tisíc lakťov dookola.",
    "Nameriate za mestom na východnej strane dvetisíc lakťov, na južnej strane dvetisíc lakťov, na západnej strane dvetisíc lakťov a dvetisíc lakťov na severnej strane, mesto bude v strede; to budú pastviny týchto miest.",
    "Z miest, ktoré dáte Levitom, šesť z nich bude miestami útočišťa, ktoré dáte, aby sa tam mohol uchýliť vrah; okrem toho im dáte štyridsaťdva miest.",
    "Všetkých miest, ktoré dáte Levitom, bude štyridsaťosem miest, mestá a ich pastviny.",
    "Tých miest, ktoré dáte z vlastníctva Izraelcov, vezmete viac z kmeňa, ktorý ich má veľa, a menej z kmeňa, ktorý má málo. Každý kmeň odovzdá zo svojich miest Levitom v pomere, koľko vlastníctva zdedil.\"",
    "Jahve prehovoril k Mojžišovi a povedal:",
    "\"Prehovor k Izraelcom a povedz im: Keď prejdete cez Jordán do kanaánskej zeme,",
    "vyvolíte si mestá, ktoré vám budú mestami útočišťa; tam môže utiecť vrah, ktorý neúmyselne zabil človeka.",
    "Tieto mestá vám budú slúžiť ako útočište pred pomstiteľom krvi, aby vrah nezomrel prv, než sa dostaví na súd pred pospolitosť.",
    "Miest útočišťa, ktoré vyhradíte, bude šesť:",
    "tri mestá vyhradíte za Jordánom a tri mestá vyhradíte v Kanaánskej krajine, budú vám mestami útočišťa.",
    "Pre Izraelcov, ako aj pre cudzinca a usadlíka, ktorí žijú medzi vami, bude slúžiť týchto šesť miest ako útočište, aby sa tam mohol uchýliť každý, kto neúmyselne zabil človeka.",
    "Ak ho udrie železným predmetom, takže on zomrie, je vrahom. Vrah bude vydaný na smrť.",
    "Ak ho udrie kameňom, ktorý mal v ruke a ktorým možno niekoho zabiť, a on zomrie, je vrahom. Vrah bude vydaný na smrť.",
    "Alebo ak ho udrie nejakým dreveným nástrojom, ktorý mal v ruke a ktorým možno niekoho zabiť, a on zomrie, je vrahom. Vrah bude vydaný na smrť.",
    "Vraha zabije pomstiteľ krvi. Keď ho stretne, zabije ho.",
    "Ak niekto z nenávisti niekoho zrazí alebo hodí do neho niečo so zlým úmyslom a on zomrie,",
    "alebo ak ho z nepriateľstva smrteľne udrie rukou, ten, kto udrel, má byť vydaný na smrť, lebo je vrahom; pomstiteľ krvi smie zabiť vraha, keď ho stretne.",
    "Ale ak ho zrazí náhodou bez nepriateľstva alebo neúmyselne hodí do neho nejaký predmet,",
    "alebo ak pustí na neho, bez toho, že by ho bol videl, kameň, ktorým možno niekoho zabiť, a on zomrie, hoci mu nebol nepriateľom, ani mu nechcel spôsobiť zlo,",
    "pospolitosť rozsúdi podľa týchto pravidiel medzi tým, kto zabil, a pomstiteľom krvi",
    "a zachráni vraha z rúk pomstiteľa krvi. Zavedie ho do mesta útočišťa, do ktorého utiekol, a on tam zostane až do smrti veľkňaza, ktorý bol pomazaný svätým olejom.",
    "Ak vrah vyjde za hranice mesta útočišťa, do ktorého utiekol,",
    "a pomstiteľ krvi ho stretne mimo územia mesta útočišťa, pomstiteľ krvi ho môže zabiť bez obavy pred odvetou:",
    "lebo vrah musí zostať vo svojom meste útočišťa až do smrti veľkňaza; len po smrti veľkňaza môže sa vrátiť do krajiny, kde má svoj majetok.",
    "Toto nech je právnym nariadením pre vás i pre vašich potomkov všade, kde budete bývať.",
    "Pri každom prípade vraždy bude vrah vydaný na smrť podľa výpovede svedkov; ale nestačí jeden svedok, aby bol niekto odsúdený na smrť.",
    "Za život vraha, ktorý je hoden smrti, neprijmete výkupné; lebo musí zomrieť.",
    "Neprijmete výkupné za toho, kto ušiel zo svojho mesta útočišťa a chce sa vrátiť bývať vo svojej krajine pred smrťou veľkňaza.",
    "Neznesvätíte krajinu, v ktorej ste. Krajinu znesväcuje krv a pre krajinu niet iného zmierenia za vyliatu krv, iba krv toho, kto ju vylial.",
    "Nepoškvrníš krajinu, v ktorej bývate a uprostred ktorej bývam ja. Lebo ja, Jahve, bývam uprostred Izraelcov.\""
  ],
  "36": [
    "Vtedy pristúpili náčelníci rodín z rodu synov Galaada, syna Machira, syna Manassesa z rodu Jozefových synov. Ujali sa slova pred Mojžišom a kniežatami, náčelníkmi izraelských rodín,",
    "a povedali: \"Jahve prikázal môjmu pánovi, aby dal Izraelcom krajinu a rozdelil ju lósom; a môj pán dostal od Jahveho príkaz, aby dedičný podiel nášho brata Celofchada dal jeho dcéram.",
    "Ak sa však vydajú za príslušníka iného izraelského kmeňa, ich časť bude odňatá z podielu našich otcov. Podiel kmeňa, ku ktorému ony budú patriť, sa zväčší, a podiel, ktorý dal lós nám, sa zmenší.",
    "Keď pre Izraelcov nastane jubilejný rok, vtedy dedičstvo týchto žien bude pripojené k dedičstvu kmeňa, ku ktorému budú patriť, a bude vyňaté z dedičstva kmeňa našich otcov.\"",
    "Mojžiš na Jahveho príkaz nariadil Izraelcom. Povedal: \"Kmeň Jozefových synov hovorí správne.",
    "Toto prikazuje Jahve Celofchadovým dcéram: Nech sa vydajú za toho, kto sa im páči, ale majú sa vydať do niektorého rodu svojho otcovského kmeňa.",
    "Vlastníctvo Izraelcov nebude prechádzať z kmeňa na kmeň; každý z Izraelcov sa má pridŕžať vlastníctva svojho otcovského kmeňa.",
    "Každá dcéra, ktorá dedí majetok v jednom z izraelských kmeňov, sa má vydať za niekoho z rodu svojho otcovského kmeňa, aby si tak každý z Izraelcov zachoval svoj otcovský podiel.",
    "Dedičstvo nebude prechádzať z jedného kmeňa na druhý: každý z izraelských kmeňov bude viazaný na svoje dedičstvo.\"",
    "Celofchadove dcéry urobili tak, ako Jahve prikázal Mojžišovi.",
    "Machla, Tirca, Chogla, Milka a Noa, Celofchadove dcéry, vydali sa za synov svojich strýcov z otcovskej strany.",
    "Vydali sa teda do rodov synov Manassesa, Jozefovho syna, a tak ich dedičný majetok zostal pri kmeni ich otcovského rodu.",
    "Toto sú príkazy a zákony, ktoré Jahve nariadil Izraelcom prostredníctvom Mojžiša na Moabských stepiach pri Jordáne naproti Jerichu."
  ]
}