{
  "1": [
    "Jahveho slovo, ktoré došlo Ozeášovi, Beeriho synovi, za čias judských kráľov Oziáša, Jotama, Achaza a Ezechiáša a za čias izraelského kráľa Jeroboama, Joasovho syna.",
    "Toto je začiatok Jahveho posolstva, daného prostredníctvom Ozeáša. Jahve povedal Ozeášovi: \"Choď, vezmi si smilnú ženu a maj s ňou deti smilnice, lebo krajina je neverná Jahvemu ako smilnica.\"",
    "Išiel teda a vzal si Gomeru, Diblajimovu dcéru. Tá počala a porodila mu syna.",
    "Jahve mu kázal: \"Daj mu meno Jizreel, lebo o krátky čas potrescem rod Jehua za krv vyliatu v Jizreeli a urobím koniec Izraelskému kráľovstvu.",
    "V ten deň sa stane, že dolámem luk Izraela v Jizreelskej doline.\"",
    "Znovu počala a porodila dcéru. Jahve mu kázal: \"Daj jej meno Nemilá, lebo odteraz už nikdy neprejavím lásku izraelskému domu, už im nikdy neodpustím.",
    "Ale prejavím lásku Júdovmu domu a zachránim ich. Zachránim ich skrze Jahveho, ich Boha, a nie lukom ani mečom, ani vojnou, ani koňmi a jazdcami.\"",
    "Keď oddojčila Nemilú, počala a porodila syna.",
    "Jahve kázal: \"Daj mu meno Nie-môj-ľud, lebo vy nie ste už môj ľud a ja nie som váš Boh.\""
  ],
  "2": [
    "Počet Izraelcov bude ako morského piesku, ktorý sa nedá zmerať, ani spočítať. Aj na mieste, kde im hovorili: \"Vy nie ste môj ľud,\" budú ich volať: \"Synovia živého Boha.\"",
    "Vtedy sa Júdovci a Izraelci znovu spoja, ustanovia si jednu hlavu a stanú sa pánmi zeme, lebo veľký bude deň Jizreela.",
    "Oslovte svojich bratov \"Môj ľud\" a svoje sestry \"Milovaná\".",
    "Zažalujte svoju matku, zažalujte ju na súde! Lebo nie je už mojou ženou a ja nie som jej mužom. Nech si odstráni z tváre známky svojho smilstva a zo svojich ňadier znaky cudzoložstva!",
    "Inak ju vyzlečiem donaha, nechám ju, aká bola v deň svojho narodenia, obrátim ju na púšť, zmením ju na vyprahnutú zem, umorím ju smädom.",
    "Nezľutujem sa nad jej deťmi, lebo sú deťmi smilstva.",
    "Hej, ich mater smilnila, tá, čo ich počala, sa zneuctila. Veď hovorievala: \"Zájdem si za svojimi milencami, ktorí mi dávajú chlieb a vodu, vlnu a ľan, olej a nápoje.\"",
    "Preto ti zatarasím cestu tŕním a zastavím múrom, aby si nenašla svoje staré chodníky.",
    "Bude sa zháňať za svojimi milencami, ale ich nedostihne, bude ich hľadať, ale ich nenájde. \"Potom si povie: Pôjdem a vrátim sa k svojmu prvému   mužovi, lebo vtedy mi bolo lepšie ako teraz.\"",
    "Nechápala, že ja som jej dával obilie, nové víno a čerstvý olej. Ja som ju zahŕňal tým striebrom a zlatom, ktoré použili pre Baala!",
    "Preto si vezmem späť svoje obilie, keď príde jeho čas, i svoje nové víno, keď príde jeho doba, poberiem svoju vlnu i svoj ľan, ktorý mal zakrývať jej nahotu.",
    "Potom odhalím jej hanbu pred očami jej milencov a nik ju nevytrhne z mojej ruky.",
    "Urobím koniec všetkým jej radovánkam, jej sviatkom, novomesiacom, jej sobotám i všetkým slávnostiam.",
    "Spustoším jej vinice a figovníky, o ktorých hovorila: \"To je mzda, ktorú mi dali moji milenci.\" Ale ja ich zmením na húšťavu a poľná zver ich poobžiera.",
    "Potrescem ju za dni baalov, ktorým pálila kadidlo a zdobila sa prsteňmi a náhrdelníkmi a tak chodila za svojimi milencami a na mňa zabúdala. Jahveho výrok.",
    "Preto pozrite, ja ju vyvábim, zavediem ju na púšť a prehovorím jej k srdcu. Tam jej vrátim jej vinice a Údolie nešťastia zmením na Bránu nádeje.",
    "Tam sa rozospieva ako za dní svojej mladosti, ako za dní, keď vychádzala z Egypta.",
    "V ten deň – Jahveho výrok – budeš ma volať: \"môj manžel\" a nebudeš ma už volať: \"môj Baal\"!",
    "Odstránim z jej úst mená Baalov, ich mená sa už nikdy nebudú spomínať.",
    "V ten deň uzavriem pre nich zmluvu s divou zverinou, s nebeským vtáctvom a so zemeplazmi. Dolámem a odstránim z krajiny luk, meč i vojnu a dám im spočívať v bezpečí.",
    "Zasnúbim si ťa na večnosť, zasnúbim si ťa spravodlivosťou a právom, neustálou láskou a oddanosťou.",
    "Zasnúbim si ťa trvalou vernosťou a ty poznáš, kto je Jahve.",
    "V ten deň ja dám odpoveď – Jahveho výrok – ja dám odpoveď nebu a nebo dá odpoveď zemi.",
    "Zem odpovie obilím, novým vínom a čerstvým olejom. To bude ich odpoveď rovine Jizreel.",
    "Izrael si znovu zasejeme v krajine. Zamilujem si Nemilú, Nie-môjmu-ľudu poviem: \"Ty si môj ľud.\" A on mi odpovie: \"Môj Boh.\""
  ],
  "3": [
    "Jahve mi povedal: \"Choď znovu, miluj ženu, milenku iného, cudzoložnicu, a miluj ju tak, ako Jahve miluje Izraelcov, hoci sa obracajú k iným bohom a obľubujú ich obetné koláče z hrozna.\"",
    "Kúpil som ju teda za pätnásť strieborných a za sedem meríc jačmeňa.",
    "Povedal som jej: \"Mnoho dní zostaneš u mňa a smilniť nebudeš, nebudeš mať styky s mužom, ani ja s tebou.\"",
    "Lebo mnoho dní zostanú Izraelci bez kráľa a bez kniežaťa, bez obety, bez posvätného stĺpa, bez efódu a bez terafim.",
    "Potom sa Izraelci navrátia, budú hľadať Jahveho, svojho Boha, a svojho kráľa Dávida. Budú sa k Jahvemu utiekať s bázňou prosiac o jeho pomoc. To sa stane v posledných dňoch."
  ],
  "4": [
    "Počujte Jahveho slovo, Izraelci, lebo Jahve má súdny spor  s obyvateľmi krajiny: lebo v krajine niet vernosti ani lásky, ani poznania Boha.",
    "Krivo prisahajú a luhajú, vraždia a kradnú, cudzoložia a páchajú násilie, prelievajú krv na krv.",
    "Preto krajina zoschne, zhynú všetci, čo v nej bývajú, a s nimi poľná zver a nebeské vtáctvo, ba zahynú aj morské ryby.",
    "Nech nikto nesúdi, nech nikto neobviňuje ľud! Teba volám na súd, kňaz!",
    "Potkýnaš sa vo dne i v noci a prorok sa potkýna s tebou, preto zničím tvoju matku, izraelskú krajinu!",
    "Môj ľud hynie pre nevedomosť. Keďže ty si odmietol vedu, aj ja ťa odmietnem ako svojho kňaza. Zabudol si na učenie svojho Boha, aj ja, tvoj Boh, zabudnem na tvojich synov.",
    "Všetci, koľko ich je, zhrešili proti mne, preto ich Slávu zmením na Hanbu.",
    "Žijú z hriechu môjho ľudu, túžia po jeho vine.",
    "S kňazom i s ľudom budem zaobchádzať rovnako: odplatím mu za jeho skutky.",
    "Budú jesť, ale sa nenasýtia, smilniť budú, ale sa nerozmnožia, lebo opustili Jahveho, aby sa oddali smilstvu.",
    "Víno, staré i nové, odoberá rozum.",
    "Môj ľud sa radí so svojím kusom dreva, jeho palica mu veští budúcnosť, lebo ho zviedol duch smilstva, smilstvom sa odvracajú od svojho Boha.",
    "Na končiaroch vrchov obetujú, kadidlo pália na pahorkoch, pod dubom, topoľom a v príjemnej tôni terebinty. Preto smilnia vaše dcéry a vaše nevesty cudzoložia.",
    "Vaše dcéry nepotrescem za to, že smilnia, ani vaše nevesty za to, že cudzoložia, lebo vaši chlapi chodia za neviestkami, obetujú s neviestkami pohanských chrámov, a nerozumný ľud padá.",
    "Ak smilníš ty, Izrael, nech nezhreší Júda! Nechoďte do Gilgalu, nevystupujte do Bet-Avenu, neprisahajte na Jahveho život!",
    "Keďže Izrael je spurný ako spurná krava, vari ho môže Boh pásť ako baránka na šírej pastvine?",
    "Efraim je prívržencom modiel, – nechaj ho!",
    "Keď je po pijatike, neprestajne smilnia. Majú radšej Hanbu ako svoju Slávu.",
    "Vietor ich uchváti svojimi krídlami, zo svojich obetí budú mať sklamanie."
  ],
  "5": [
    "Počujte toto, kňazi, načúvajte, dom Izraela, kráľovský dom, dávaj dobrý pozor! Lebo proti vám sa vedie súd. Pretože ste boli osídlom v Micpe, napnutou sieťou na Tabore,",
    "jamou, vykopanou v Šittime. Preto ich všetkých potrescem.",
    "Ja poznám Efraima a Izrael sa predo mnou neskryje, ale ty si smilnil, Efraim, Izrael sa poškvrnil.",
    "Ich skutky im prekážajú vrátiť sa k svojmu Bohu, lebo je v nich duch smilstva, a na Jahvem im nezáleží.",
    "Pýcha Izraela svedčí proti nemu; Izrael a Efraim padajú pre svoje viny a Júda tiež padá s nimi.",
    "Chodia hľadať Jahveho s ovcami a býkmi, ale ho nenájdu.",
    "Vzdialil sa od nich, lebo boli neverní Jahvemu a zrodili mu nemanželské deti. Teraz ich nový mesiaca strávi aj s ich poliami.",
    "Trúbte na roh v Gibei, na trúbe v Rame, kričte na poplach v Bet-Avene, zburcujte Benjamína!",
    "O izraelských kmeňoch vyhlasujem nezmeniteľnú pravdu: v deň trestu Efraim bude spustošený.",
    "Judské kniežatá si počínajú ako tí, čo prekladajú medzníky; ja na nich vylejem svoj hnev ako záplavu vôd.",
    "Efraim je utláčateľ, ktorý šliape právo a rád behá za ničomnými modlami.",
    "Ale ja budem pre Efraima ako moľ a pre Júdov dom ako kostižer.",
    "Keď Efraim zbadal, že je chorý a Júda videl svoj vred, Efraim sa obrátil do Asýrie, poslal poslov k veľkému kráľovi; ale ten nemá moc uzdraviť vás, nemôže vyliečiť váš vred.",
    "Lebo ja budem pre Efraima ako lev, ako levíča pre dom Júdu. Ja, ja roztrhám a odídem, odnesiem korisť, a nik ju nezachráni.",
    "Odídem a vrátim sa na svoje miesto, kým neuznajú svoju vinu, kým ma nebudú hľadať. Vo svojej úzkosti budú ma znovu hľadať."
  ],
  "6": [
    "\"Poďte, vráťme sa k Jahvemu! On nás roztrhal, on nás zacelí, on nás poranil, on nás obviaže.",
    "O dva dni nám vráti život, na tretí deň nás vzkriesi, aby sme žili v jeho prítomnosti.",
    "Uctime si Jahveho! Snažme sa ho poznať! Jeho príchod je istý ako ranná zora, príde k nám ako dážď, ako jarný dážď, čo zavlažuje zem.\"",
    "Čo robiť s tebou, Efraim? Čo mám s tebou robiť, Júda? Veď vaša láska je ako ranný oblak, ako rosa, čo sa skoro tratí.",
    "Preto som ich kresal prorokmi, ničil som ich slovom svojich úst. Môj rozsudok sa objaví ako svetlo.",
    "Lebo lásku chcem, a nie obety, poznanie Boha viac než celopaly.",
    "Oni však porušili zmluvu v Adame, tam sa mi stali nevernými.",
    "Galaád je mestom zločincov, plný krvavých stôp.",
    "Ako zbojníci striehnuci na ľudí, banda kňazov vraždí na ceste do Sichemu, pácha zločiny.",
    "Strašné veci som videl v Beteli. Tam smilní Efraim, tam sa poškvrňuje Izrael.",
    "Aj tebe, Júda, je pripravené zúčtovanie, keď budem obnovovať svoj ľud."
  ],
  "7": [
    "Keď chcem uzdraviť Izrael, vychádza najavo hriech Efraima i neresť Samárie. Lebo pášu podvody, sú zlodeji, vlámu sa do domu, na ulici plieni banda lupičov.",
    "Neuvážia, že sa pamätám na všetky ich zločiny. Ich činy ich teraz obkľučujú, všetky sú predo mnou.",
    "Svojou zlobou získavajú si kráľa a kniežatá svojimi lžami.",
    "Všetci horia zmyselnosťou ako rozpálená pec, do ktorej pekár prestane prikladať po zamiesení, pokiaľ nenakysne.",
    "Na sviatočný deň nášho kráľa kniežatá sa rozpaľujú vínom a on sa pridáva k hýriacim.",
    "V sprisahaní im srdce horí ako pec; ich hnev drieme po celú noc, ráno sa rozhorí ako planúci oheň.",
    "Všetci horia ako pec a svojich vládcov požierajú. Popadali všetci ich králi. Ale nikto z nich nevolá ku mne.",
    "Efraim sa mieša s národmi. Efraim je napoly upečený pagáč.",
    "Cudzinci mu silu stravujú, ale on to nebadá! Šediny mu pokryli hlavu, ale on to nebadá!",
    "(Pýcha Izraela svedčí proti nemu, nevracajú sa k Jahvemu, svojmu Bohu, pri tom všetkom ho nehľadajú.)",
    "Efraim je ako hlúpy, nerozumný holub, raz volajú Egypt, raz utekajú do Asýrie.",
    "Kdekoľvek sa obrátia, hodím na nich svoju sieť, strhnem ich ako nebeských vtákov, pochytám ich, keď počujem, že sa zlietajú.",
    "Beda im, lebo ušli odo mňa! Skaza na nich, lebo mi zostali neverní! Mal by som ich vyslobodiť, keď rozprávajú nepravdy o mne?",
    "Nevolajú ku mne zo srdca, keď vykrikujú na svojich lôžkach. Kvôli obiliu a novému vínu robia si krvavé zárezy, ale odo mňa sa odvracajú.",
    "Ja som cvičil a posilňoval ich rameno, ale oni proti mne vymýšľajú zlé.",
    "Obrátili sa, ale nie k tomu, ktorý je na výsostiach, boli ako nespoľahlivý luk. Ich kniežatá padnú mečom pre svoj zlostný jazyk. Tým vyjdú na posmech v egyptskej krajine."
  ],
  "8": [
    "Poplašný roh k ústam! Ako sup sa vrhá nešťastie na Jahveho dom, lebo porušili moju Zmluvu, vzbúrili sa proti môjmu Zákonu.",
    "Teraz kričia ku mne: \"Bože môj! My, Izraelci, si ťa uctievame.\"",
    "Izrael odvrhol dobré, nepriateľ ho bude stíhať.",
    "Ustanovili si kráľov, ale bezo mňa, dosadili si kniežatá, ale bez môjho schválenia. Zo svojho striebra a zlata si narobili modiel, na vlastnú skazu.",
    "Tvoj boh-teľa zapácha, Samária, – môj hnev blčí proti nim. Nijako nemôžu zostať bez trestu.",
    "Lebo akýže boh je ten býk? Remeselník ho zhotovil a nie je to Boh. Samárijské teľa bude roztrieskané na kúsky.",
    "Izrael seje vietor, bude žať búrku: na steble niet klasov, a steblá bez klasov múku nedajú a ak niečo urodia, zhltnú to cudzinci.",
    "Zhltnutý je Izrael. Medzi národmi teraz znamená toľko, ako vec, ktorú nikto nechce.",
    "Lebo bežali do Asýrska ako divý osol-samotár. Efraim si kupuje milencov.",
    "Nech si ich len kupujú medzi národmi! Teraz ich pozbieram a čoskoro budú trpieť pod ťarchou kráľa kniežati.",
    "Lebo Efraim vo svojej hriešnosti si narobil oltárov, ktoré sa mu stali oltármi na hriech.",
    "Napísal som preň mnoho príkazov môjho Zákona, ale oni ich pokladajú za cudzie.",
    "Obety mi spaľujú, obetujú a jedia mäso z nich, ale Jahve ich neprijíma. Teraz si rozpomenie na ich vinu a ich hriechy potresce: do Egypta sa musia vrátiť.",
    "Izrael zabudol na svojho tvorcu a nastaval si palácov; Júda zasa veľa opevnených miest; ale ja pošlem oheň na jeho mestá a ten strávi ich pevnosti."
  ],
  "9": [
    "Neteš sa, Izrael, neplesaj ako iné národy! Lebo si opustil svojho Boha pre smilnú modloslužbu, za čo si sa tešil odmenám na všetkých obilných humnách.",
    "Humno a vínny lis ich živiť nebudú, nové víno ich oklame.",
    "Nebudú bývať v Jahveho krajine, Efraim sa vráti do Egypta alebo do Asýrska, jedávať budú jedlá nečisté.",
    "Nebudú Jahvemu liať víno v obetu, ich obety mu nebudú príjemné: bude to pre nich ako chlieb smútku, všetci, čo ho jedia, poškvrnia sa. Ich chlieb bude iba pre nich, do domu Jahveho nebude mať prístup.",
    "Čo spravíte na deň sviatočný, na deň Jahveho sviatku?",
    "Lebo pozrite, ušli pred spustošením. Egypt ich prijme, Memfis ich pochová. Ich strieborné vzácnosti zarastú žihľavou, tŕnie bude rásť v ich stanoch.",
    "Nadišli dni trestu, nadišli dni odplaty. nech to Izrael vie! – \"Bláznom je prorok, muž ducha je šialenec!\" – Pre tvoju veľkú vinu nepriateľstvo bude veľké.",
    "Efraimovou hliadkou u môjho Boha je prorok, ale jemu kladú osídla na všetkých jeho cestách a v Božom dome nepriateľstvo.",
    "Sú celkom skazení ako za dní v Gibei: rozpomenie sa na ich vinu, potresce ich hriechy.",
    "Izrael som našiel ako hrozno na púšti, na vašich otcov som hľadel ako na prvé plody na figovníku. Ale keď došli do Baal-Peoru, zasvätili sa hanobnej modle a stali sa odpornými ako predmet ich lásky.",
    "Ako vtáča uletí Efraimova sláva: niet pôrodov, niet tehotenstva, niet počatia.",
    "Hoci aj odchovajú svojich synov, pripravím ich o nich prv, než dospejú. Veru, beda im, keď sa ja vzdialim od nich!",
    "Efraim mi pripadal ako Týrus, vystavaný v šírom poli, ale Efraim musí vyviesť svojich synov na jatky.",
    "Jahve, daj im… Čo im dáš? Daj im neplodné lono a vyschnuté prsia!",
    "Celú ich zlobu bolo vidieť v Gilgale a tam som ich znenávidel. Pre ich zločiny vyženiem ich zo svojho domu, nebudem ich už milovať; všetky ich kniežatá sú vzbúrenci.",
    "Efraim je podťatý, korene mu vysychajú, ovocie neprinesú. A keby aj porodili deti, usmrtím najdrahšie plody ich lona.",
    "Môj Boh ich odvrhne, lebo ho neposlúchali. Potulovať sa budú medzi národmi."
  ],
  "10": [
    "Izrael bol bujný vinič, ktorý prinášal hojné ovocie, ale čím viac ovocia mal, tým viac oltárov staval, čím bola krajina bohatšia, tým bohatšie boli jej posvätné stĺpy.",
    "Majú neúprimné srdce, teraz budú za to pykať. On sám zrúca ich oltáre, porozbíja posvätné stĺpy.",
    "Potom povedia: \"Nemáme kráľa, lebo sa Jahveho nebojíme. A čo môže urobiť kráľ pre nás?\"",
    "Rozprávajú zbytočné reči, prisahajú falošne, uzavierajú zmluvy a spory sa rozrastajú ako jedovatá burina na poľných medziach.",
    "Obyvatelia Samárie sa strachujú o boha-teľa v Bet-Avene, jej ľud trúchli nad ním a jej žreci nad ním kvília, nad svojou slávnou modlou, ktorá putuje do vyhnanstva.",
    "Aj ju odvlečú do Asýrska ako poplatok veľkému kráľovi. Efraim si utŕži hanbu, Izrael sa bude hanbiť za svoje plány.",
    "Samária a jej kráľ zahynú ako slamka na povrchu vody.",
    "Spustošené budú výšiny Avenu, ten hriech Izraela; tŕním a bodľačím zarastú ich oltáre. Vtedy povedia vrchom: \"Prikryte nás!\" A kopcom: \"Padnite na nás!\"",
    "Hrešil si, Izrael, odo dní Gibey! Tam aj zostali a vari ich nestihne v Gibei vojna proti zločinným synom?",
    "Prídem ich potrestať: národy sa zhromaždia proti nim, keď budú potrestaní za svoju dvojnásobnú vinu",
    "Efraim je vycvičená jalovica, ktorá rada mláti zbožie, a ja som jej vložil jarmo na jej krásnu šiju. Efraima zapriahnem, Júda bude orať, Jakub bude ťahať brány.",
    "Rozsievajte spravodlivosť, žnite podľa lásky. Preorte si úhory: je čas hľadať Jahveho, kým nepríde a nenaplní vás spravodlivosťou.",
    "Zaorávali ste bezbožnosť na svoje polia, žali ste zločinnosť, jedli ste ovocie klamstva. Pretože si sa spoliehal na svoje vozy a na množstvo svojich vojakov,",
    "vojenský pokrik sa zdvihne proti tvojmu ľudu. Všetky tvoje pevnosti budú spustošené, ako Šalmán spustošil Bet-Arbel v deň bitky, keď boli matky roztrieskané so svojimi deťmi.",
    "Toto vám vykonal Betel, lebo ste zatvrdli v zlobe. Na svitaní bude izraelský kráľ úplne zničený."
  ],
  "11": [
    "Keď bol Izrael mladý, zamiloval som si ho; z Egypta som povolal svojho syna.",
    "Ale čím viac som ich volal, tým viac sa vzďaľovali odo mňa. Prinášali obety Baalom, modlám pálili kadidlo.",
    "A ja som učil Efraima chodiť, ja som ho viedol za ruky, ale oni nezbadali, že sa ja starám o nich.",
    "Viedol som ich putami ľudskosti, zväzkami lásky. Bol som im ako otec, čo dvíha dieťatko ku svojim lícam. Nakláňal som sa k nemu, dával mu jesť.",
    "Nevráti sa do egyptskej zeme, ale Asýr bude mu kráľom, lebo odoprel vrátiť sa ku mne.",
    "Meč bude zúriť v ich mestách, rozbije a zničí ich brány pre ich tvrdohlavý odpor.",
    "Môj ľud sa uvzato pridŕža svojej nevernosti. Volajú ich nahor, ale nik sa nedvíha.",
    "Ako by som sa ťa vzdal, Efraim? Ako by som ťa vydal iným, Izrael? Ako by som ťa vydal sťa Sodomskú Admu, urobil ťa podobným gomorskému Cebojimu? Srdce sa vo mne obracia, vzbudzuje sa vo mne súcit.",
    "Nevykonám to, čo požaduje môj preveľký hnev, nezničím opäť Efraima. Veď ja som Boh a nie človek, Svätý uprostred teba, neprídem s hnevom.",
    "Budú kráčať za Jahvem a on sa ozve mocným hlasom ako lev. Na jeho hlas zbehnú sa s chvením jeho deti od západu,",
    "ako vtáčatá priletia z Egypta, ako holubice z asýrskej krajiny a ja ich usadím v ich vlastných domoch. Jahveho výrok."
  ],
  "12": [
    "Efraim ma obkľučuje klamstvom a izraelský rod podvodom. Júda je odbojný voči Bohu a verný modlám, ktoré považuje za sväté.",
    "Efraim pasie vietor, za východným vetrom sa ženie, denne pácha klamstvo a skazu: uzavierajú zmluvu s Asýrskom a nosia olej do Egypta.",
    "Jahve vznáša žalobu proti Júdovi, rozhodol sa potrestať Jakuba za jeho správanie, odplatiť mu podľa jeho skutkov.",
    "Už v materinskom lone chytil za pätu svojho brata a v mužnom veku zápasil s Bohom,",
    "zápasil s anjelom a zvíťazil, plakal a prosil o zľutovanie. V Beteli postretol Boha, ktorý nám tam prehovoril.",
    "Jahve je Boh nebeských mocností, Jahve je jeho titul.",
    "Ty sa však vráť, s Božou pomocou! Zachovávaj lásku i spravodlivosť a vždy dúfaj v svojho Boha.",
    "Kanaán má v ruke falošné váhy, rád podvádza.",
    "Efraim povedal: \"Veru som zbohatol, nahonobil som si majetok.\" Ale zo všetkých jeho ziskov nič mu nezostane pre hriech, ktorým sa previnil.",
    "Ja som Jahve, tvoj Boh, odo dní v Egyptskej krajine; znovu ti dám bývať pod stanmi ako za dní veľkého stretnutia.",
    "Budem hovoriť k prorokom, budem dávať mnohé videnia a prostredníctvom prorokov budem hovoriť v podobenstvách.",
    "Ak je Galaád bezbožný, oni iste vyjdú navnivoč. V Gilgale obetujú býkom, preto ich oltáre budú ako hroble skália po brázdach rolí.",
    "Jakub ušiel do aramskej krajiny, Izrael slúžil za ženu, za ženu strážil stádo.",
    "Skrze proroka Jahve vyviedol Izrael z Egypta, skrze proroka ho strážil.",
    "Efraim ho trpko urazil, preto Jahve uvrhne na neho vyliatu krv, jeho Pán mu odplatí za jeho hanobné skutky."
  ],
  "13": [
    "Keď Efraim hovoril, vzbudzoval hrôzu, on bol veľký v Izraeli, ale previnil sa s Baalom a zomrel.",
    "A teraz pokračujú v hriechoch, zo svojho striebra si robia liate sochy, zhotovujú si modly podľa svojho výmyslu, všetko iba výrobky remeselníkov. \"Týmto obetujte!\", hovoria. A ľudia bozkávajú teľatá!",
    "Preto budú ako ranný oblak, ako rosa, ktorá včasráno mizne, ako pleva odviata z humna, ako dym z komína.",
    "Ale ja som Jahve, tvoj Boh, od tvojich dní v Egyptskej krajine. Iného Boha okrem mňa si nepoznal, okrem mňa niet záchrancu.",
    "Ja som sa staral o teba v púšti, vo vyprahnutom kraji.",
    "Nasýtili sa ako na pašienku a keď sa nasýtili, ich srdcia spyšneli, preto na mňa zabudli.",
    "Preto som bol pre nich ako lev, ako leopard, čo číha pri ceste.",
    "Vrhol som sa na nich ako medvedica, ktorej vzali mladé, roztrhal som im hruď až k srdcu. Zhltol som ich tam ako levica, divá zver ich rozdriapala.",
    "Zničený si, Izrael, ale ja ti môžem pomôcť.",
    "Kde je tvoj kráľ, aby ťa zachránil? A vo všetkých tvojich mestách tvoji sudcovia, o ktorých si hovoril: \"Daj mi kráľa a kniežatá\"?",
    "V hneve som ti dal kráľa a beriem ti ho rozhorčený.",
    "Efraimova vina je zachovaná vo zvitku, jeho hriechy sú zaznačené.",
    "Keď na jeho mať prišli pôrodné bolesti, bolo vidno, že je to nemúdre decko, lebo sa nedostavil načas pri východe z materského lona.",
    "Mám ich vyslobodiť z moci podsvetia? Mám ich vykúpiť zo smrti? Smrť, kde je tvoja morová rana? Podsvetie, kde je tvoja nákaza? Odstránim zľutovanie spred tvojho zraku.",
    "Hoci sa Efraim rozrástol medzi bratmi, príde východný vietor, z púšte sa zdvihne Jahveho dych, ktorý vysuší Efraimov prameň, vyschne jeho žriedlo. Odnesie so sebou ako korisť poklad všetkých drahocenných predmetov."
  ],
  "14": [
    "Samária bude pykať, lebo sa vzoprela svojmu Bohu,  mečom pohynú, ich deti budú roztrieskané, ich tehotné ženy budú rozpárané.",
    "Izrael, vráť sa k Jahvemu, svojmu Bohu, lebo si svojou vinou padol.",
    "Pripravte si slová, čo máte povedať a vráťte sa späť k Jahvemu! Povedzte mu: \"Odpusť nám všetky viny, prijmi, čo je dobré, a my ti prinesieme v obetu statok z našich košiarov.",
    "Asýria nás nezachráni, na koňa nevysadneme a dielu svojich rúka už nepovieme: \"Bože náš\". Lebo u teba nájde sirota zľutovanie.\"",
    "Uzdravím ich odpadlíctvo, budem ich milovať, hoci si to nezaslúžia, lebo môj hnev sa od nich odvrátil.",
    "Budem pre Izrael ako rosa a on bude kvitnúť ako ľalia, zapustí korene ako strom na Libanone.",
    "Konáre sa mu rozrastú, bude nádherný ako oliva a zaváňať bude ako Libanon.",
    "Izrael bude znovu prebývať v mojej tôni, budú siať pšenicu a sadiť vinič, povestný ako libanonské víno.",
    "Čo má ešte Efraim s modlami? Ja som ho vyslyšal a bdiem nad ním. Ja som ako zelený cyprus, zo mňa pochádza tvoje ovocie.",
    "Nech múdry človek uváži o týchto veciach a kto uvažuje, nech si to zapamätá, lebo Jahveho cesty sú priame a statoční kráčajú po nich, ale hriešnici na nich padajú."
  ]
}