{
  "1": [
    "Príslovia Šalamúna, Dávidovho syna, izraelského kráľa,",
    "ktoré nám umožnia poznať múdrosť i mravnosť, chápať hlboké reči,",
    "dosiahnuť správne vzdelanie: spravodlivosť, nábožnosť a statočnosť.",
    "Neskúseným dajú návod, ako si v živote počínať, mladým vedu a rozvážnosť.",
    "Ak ich vypočuje múdry, obohatí svoje vedomosti a človek skúsený získa dar vladársky,",
    "prenikne do prísloví a záhadných výrokov, do slov mudrcov a ich tajomných hádaniek.",
    "Základom múdrosti je čnostný život. Len blázon pohŕda múdrosťou a sebavýchovou.",
    "Počúvaj, syn môj, poučenie svojho otca a nepohŕdaj napomínaním svojej matky!",
    "Budú pôvabným vencom na tvojej hlave, sťa zlatá reťaz na tvojej šiji.",
    "Syn môj, ak ťa zvádzajú hriešnici, neprivoľ!",
    "Ak povedia: \"Poď s nami číhať niekomu na život, položme nástrahy nevinnému, ktorý nám nič nespravil!",
    "Pohltíme ich zaživa sťa ríša smrti; hoci im nič nechýba, predsa padnú do hrobu.",
    "Naberieme veľa drahocenných vecí, naplníme si domy korisťou.",
    "S nami hodíš kockou o svoj diel. Budeme mať spoločný mešec!\"",
    "Syn môj, nechoď s nimi! Vzdiaľ sa z ich chodníka!",
    "Lebo sa náhlia páchať zločiny, ponáhľajú sa prelievať krv.",
    "Daromné je vystierať sieť, keď ju vidí každý vtáčik-letáčik.",
    "Títo ľudia sa zastrájajú vyliať svoju vlastnú krv. Proti sebe samým kladú nástrahy.",
    "Tak skončí každý človek chtivý lúpeže. Chamtivosť okradne o život tých, ktorých ovláda.",
    "Múdrosť kričí po uliciach, po trhoviskách dvíha svoj hlas,",
    "po križovatkách vyvoláva, v bránach mesta prednáša svoju reč:",
    "\"Dokedy, vy naivní, budete milovať naivitu? A posmievači, budete mať radi posmievanie? A hlúpi, nenávidieť učenosť?",
    "Kiež by ste si boli všimli moje napomínanie! Bola by som vám dala svoju radu a oznámila vám svoje zákony.",
    "Ale vy ste nechceli počuť, keď som vás volala. Nik si nepovšimol, keď som ruku podávala.",
    "Mojimi radami ste pohrdli. Neprijali ste moje napomenutia.",
    "Preto aj ja sa budem smiať z vášho nešťastia, posmievať sa vám, keď vás zastihne hrôza.",
    "Keď hrôza zaľahne na vás ako búrka a vaše nešťastie sťa povíchrica; keď zaľahnú na vás úzkosti a muky.",
    "Vtedy ma budú zvať, ale sa neozvem. Budú ma hľadať, ale nenájdu.",
    "Pretože pohŕdali poznaním, nemali radi čnostný život,",
    "neprijali moju radu, opovrhli mojimi výstrahami,",
    "budú jesť z plodov svojich životných poblúdení, najedia sa dosýta svojich vlastných rád!",
    "Lebo naivných zabíja ich odklon od múdrosti, hlúpych vedie do záhuby ich bezstarostnosť.",
    "Ale kto počúva mňa, prebýva v bezpečí, zachová si pokoj, bez strachu z nešťastia.\""
  ],
  "2": [
    "Syn môj, ak prijmeš moje slová a moje príkazy si v mysli zachováš,",
    "ak upriamiš na múdrosť svoju pozornosť a myseľ si prikloníš k pravde;",
    "ak sa budeš dovolávať vedy, ak sa budeš dožadovať múdrosti;",
    "ak ju budeš vyhľadávať sťa striebro, ak pôjdeš do hĺbky sťa hľadač pokladov,",
    "potom pochopíš bázeň pred Jahvem a dosiahneš poznanie Boha.",
    "Jahve sám totiž dáva múdrosť a učí pravdu i vedu.",
    "Čestným ľuďom dáva svoju pomoc, je štítom pre tých, čo žijú statočne.",
    "Dozerá na priebeh spravodlivosti, chráni životné cesty svojich priateľov.",
    "Potom pochopíš, čo je správne a spravodlivé, a budeš žiť statočným životom.",
    "Lebo múdrosť zavíta do tvojej mysle a učenosť bude ti rozkošou duše.",
    "Rozumnosť bude nad tebou bdieť a rozvaha bude ťa strážiť.",
    "Zachránia ťa pred hriešnym životom, pred človekom nemravných zámerov,",
    "pred tými, čo opúšťajú statočný život a behajú po temných cestách,",
    "ktorým páchať zlo pôsobí radosť a v nemravnosti nachodia potechu.",
    "Ich cesty sú kľukaté, chodníky záludné.",
    "Múdrosť ťa tiež uchráni od cudzej ženy, od ľahkej dievky líškavých rečí,",
    "ktorá utiekla od svojho manžela, zabudla na Božiu zmluvu.",
    "Jej byt je na svahu smrti, jej chodník vedie tam, kde mŕtvi bývajú.",
    "Z tých, čo k nej zálety robia, ani jeden nenájde cestu späť, nikdy už nevstúpi na cestu života.",
    "Dbaj, aby si kráčal po stopách poctivých ľudí, pridŕžal sa chodníka spravodlivých.",
    "Lebo čestní ľudia budú prebývať v krajine, dobrí ľudia v nej trvale zostanú.",
    "Zlí však budú z krajiny vyhladení, bezbožní budú vytrhnutí zo zeme ako zlá zelina."
  ],
  "3": [
    "Syn môj, nezabúdaj moju náuku, zachovávaj moje prikázania vo svojom srdci!",
    "Lebo ti prinesú dlhý život, šťastné roky a úspech v práci.",
    "Nech ťa nikdy neopúšťa láska a vernosť! Priviaž si ich na hrdlo! Napíš ich sťa titul na svoje srdce!",
    "Tak si svojím rozumným správaním získaš obľubu u Boha i u ľudí.",
    "Celým srdcom sa spoľahni na Jahveho! Nespoliehaj sa na svoj vlastný um!",
    "Pri každom kroku mysli na neho, nuž on ti bude rovnať chodníky.",
    "Nezakladaj si na svojej múdrosti. Boj sa Jahveho a zlu sa vyhýbaj!",
    "To bude liekom pre tvoje telo a osviežením pre tvoje údy.",
    "Ucti si Jahveho zo svojho majetku, prvými plodmi z celej svojej úrody.",
    "Potom tvoje stodoly budú oplývať obilím a tvoje kade pretekať novým vínom.",
    "Syn môj, nepohŕdaj Jahveho trestami! Nemaj mu za zlé, keď ťa pokarhá,",
    "lebo koho Jahve ľúbi, toho aj napráva, ako každý otec najmilšieho syna.",
    "Šťastný človek, čo našiel múdrosť, človek, ktorý učenosť získal,",
    "lebo múdrosť vynáša viac ako striebro, väčšie zisky dáva ako čisté zlato.",
    "Je drahocennejšia než perly, nevyrovnajú sa jej všetky tvoje šperky.",
    "Dlhý život drží v pravici, v ľavej ruke zasa bohatstvo a česť.",
    "Jej cesty sú cesty blaha, všetky jej chodníky vyústia v šťastí.",
    "Je oporou života tým, čo sa jej chytia. Šťastný, kto si ju uchopí!",
    "Jahve múdrosťou založil zem, umom upevnil oblohu.",
    "Jeho rozum vyhĺbil priepasti a z oblakov dal kropiť rosu.",
    "Syn môj, nech ti to neschodí z umu! Zachovaj si rozumnosť a rozvahu!",
    "Budú ti čarovným talizmanom visiacim na hrdle a ozdobou na prsiach.",
    "Pôjdeš bezpečne po svojej ceste, noha sa ti nepotkne,",
    "keď si ľahneš, ľahneš si bez strachu. Keď zaspíš, budeš mať sladké sny.",
    "Neboj sa, keď sa hlupáci plašia, ani keď na zlých dopadá skaza.",
    "Sám Jahve bude po tvojom boku a pred osídlom ti uchráni kroky.",
    "Neodopri dobrý skutok, keď ťa oň prosia, ak je v tvojej moci urobiť ho.",
    "Nehovor blížnemu: \"Odíď teraz a vráť sa neskôr, zajtra ti to dám,\" ak mu to môžeš dať hneď.",
    "Nekuj zlo proti blížnemu, proti nič netušiacemu susedovi!",
    "Nehádaj sa bez príčiny s človekom, ak ti on nespravil nič zlé!",
    "Násilníkovi nezáviď! Nenapodobňuj nikdy jeho správanie,",
    "lebo zvrhlíci protivia sa Jahvemu, ktorý z čestných ľudí robí si priateľov.",
    "Na dome zlého je Jahveho kliatba, on však žehná príbytok dobrého.",
    "Posmievačom sa posmieva, pokorným dáva svoju priazeň.",
    "Sláva je údelom múdrych, hlúpym sa dostane posmechu."
  ],
  "4": [
    "Dietky, čujte otcovo poučenie! Pozor dajte, ako si získať múdrosť!",
    "Lebo ja vám podávam učenie dobré, neopúšťajte moje napomenutie!",
    "Aj ja som bol synom svojho otca, miláčikom svojej matky.",
    "A on ma vyučoval týmito slovami: \"Zadrž si v srdci moje slová! Zachovaj moje príkazy a budeš žiť!",
    "Zadováž si múdrosť, získaj si učenosť! Nezabúdaj na ňu a neodchýľ sa od slov mojich úst.",
    "Neopusť ju, ona ťa ochráni. Ľúb ju, ona ťa ustráži.",
    "Múdrosť je najdôležitejšia vec v živote, preto si zadováž múdrosť, za cenu všetkého, čo len máš, získaj si učenosť!",
    "Miluj ju, ona ťa povýši! Oslávi ťa, ak sa k nej privinieš.",
    "Na hlavu ti vloží pôvabný diadém, obdarí ťa korunou slávy.\"",
    "Počúvaj, synu, prijmi moje slová a rozmnožia sa ti roky života.",
    "Ukážem ti cestu múdrosti, povediem ťa čestnými chodníkmi.",
    "Ak sa dáš na cestu, nešmykneš sa, ak sa do behu dáš, nepotkneš sa.",
    "Chyť sa disciplíny, nespúšťaj sa jej! Drž sa jej, lebo ti je životom.",
    "Nechoď po stopách zlých ľudí, nedaj sa na cestu zločincov.",
    "Nevstúp na ňu! Vyhni sa jej! Odvráť sa! Prejdi mimo!",
    "Lebo oni nezaspia, kým nespravia niečo zlé, nemôžu spať, ak niekoho nezrazili.",
    "Kŕmia sa chlebom získaným zločinmi, opíjajú sa vínom násilne vzatým.",
    "Život spravodlivých je sťa svetlo zornice, ktorého svit rastie a mení sa v biely deň.",
    "Život zlých je ako nočná tma, nevedia, na čom sa potknú.",
    "Syn môj, všímaj si moje slová! Pozorne počúvaj všetky moje reči!",
    "Nech ti nezídu z mysle! Uchovaj ich v hĺbke srdca!",
    "Lebo sú životom pre toho, kto ich nachádza, a zdravím pre celé telo.",
    "Nadovšetko daj pozor na svoju myseľ, lebo z nej prýštia žriedla života.",
    "Odlož nemravné reči! Nehovor falošné slová!",
    "Pozeraj ľuďom rovno do tváre! Dívaj sa priamo pred seba!",
    "Rozmysli si dobre, po ktorej ceste máš ísť, tak si budeš vždy čestne počínať.",
    "Neodboč ani vpravo, ani vľavo! Zlu sa vyhýbaj!"
  ],
  "5": [
    "Syn môj, venuj pozornosť mojej múdrosti, vypočuj si moju radu!",
    "Tak si zachováš rozumnosť a tvoje pery budú rozprávať veci učené. Nevenuj pozornosť nemravnej žene,",
    "lebo z pier ľahkej ženy kvapká med a jej slová sú hladšie než olej,",
    "ale nakoniec sú horké ako palina, ostré ako dvojsečný meč.",
    "Jej nohy kĺžu sa k smrti, jej kroky dosahujú záhrobie.",
    "Vôbec nekráča cestami života, nič jej nezáleží, že blúdi sem a tam.",
    "A teraz, syn môj, počuj ma! Neodvracaj pozornosť od mojich slov!",
    "Choď svojou cestou, ďaleko od nej! Nepribližuj sa k dverám jej domu!",
    "Aby tvoja mladá sviežosť nebola iným napospas, tvoje kroky korisťou nemilosrdného človeka.",
    "Aby tvoj majetok nesýtil cudzincov, aby plody tvojej práce neprešli k neznámym.",
    "Aby si nakoniec, keď sila tvojho mäsa a tela bude zničená,",
    "nemusel žialiť a kričať: \"Beda! Nenávidel som sebadisciplínu, moje srdce pohrdlo karhaním,",
    "nepočúval som hlas svojich učiteľov, nevšímal som si tých, čo ma chovali,",
    "a tak som získal zlé meno a potupenie v zhromaždení obce!\"",
    "Pi vodu z vlastnej studne, vodu prýštiacu z tvojej studienky!",
    "Mali by sa tvoje pramene rozlievať a tvoje potôčky ulicami tiecť?",
    "Nech patria iba tebe samému, a nie zároveň cudziemu človeku!",
    "Nech je požehnaný tvoj prameň, žena tvojej mladosti, u nej nachádzaj radosť,",
    "u milej laňky, pôvabnej gazely! Nech sa s tebou baví, buď vždy do nej zaľúbený. Nech ťa jej láska opája v každý čas.",
    "Syn môj, prečo by si sa dával zviesť cudzoložnici a objímal ľahkú ženu?",
    "Lebo Jahveho zrak pozoruje život človeka a dozerá na všetko jeho počínanie.",
    "Zlý sa zamotá do vlastných zločinov, chytí sa do pút vlastného hriechu.",
    "Zomrie, lebo sa nevie ovládať, zablúdi pre svoju nadmernú hlúposť."
  ],
  "6": [
    "Synu, ak si sa zaručil za svojho blížneho, ak si povedal: \"Platí!\" v prospech iného,",
    "ak si sa zaviazal čestným slovom, ak si viazaný svojimi vlastnými rečami,",
    "urob takto, syn môj, aby si sa vymanil, lebo si sa vydal do moci človeka: choď, bež naliehať na toho človeka,",
    "nedožič si pokoja, nedopraj si spánku!",
    "Vysloboď sa ako gazela zo siete, ako vtáča z osídla!",
    "Leňoch, choď sa pozrieť na mravca! Pozoruj jeho správanie a staň sa múdrym!",
    "Nik mu nevládne, nemá dozorcu ani predsedu,",
    "a predsa cez leto pripraví si zásoby, nahromadí si pokrm cez žatvu.",
    "A ty, leňoch, dokedy zostaneš ležať? Kedy sa preberieš zo svojho spánku?",
    "Ešte trošku si pospať, trochu podriemať? Natiahnuť sa na lôžku?",
    "Sťa tulák k tebe bieda prikvitne a núdza ako žobrák!",
    "Ničomník! Zlostník! Chodí s úškľabkom na perách.",
    "Úlisne zazerá. Nohy nedbalo za sebou vláči. Ukazuje prstami.",
    "Srdce skazené! Ustavične snuje len zlo, spory vyvoláva.",
    "Preto odrazu príde naň záhuba, jeho pád bude náhly a pomoci mu nebude.",
    "Je šesť vecí, ktoré Jahve nenávidí, sedem, čo sa mu protivia:",
    "povýšenecký pohľad, lživý jazyk, ruky, čo prelievajú nevinnú krv;",
    "myseľ, čo snuje zločinné plány; nohy, ktoré sa ponáhľajú robiť zlo;",
    "falošný svedok, ktorý hovorí kopu lží, rozsievač nezhôd pomedzi bratmi.",
    "Synu, zachovávaj prikázania svojho otca! Nezavrhuj ponaučenie svojej matky!",
    "Vždy ich nos vo svojom srdci! Zaves si ich na hrdlo!",
    "Povedú ťa pri každom podnikaní, na odpočinku budú ťa strážiť, pri precitnutí budú ťa baviť.",
    "Lebo príkaz je lampou, poučenie svetlom, karhanie a disciplína ukazujú cestu života.",
    "Zachránia ťa pred cudzoložnicou, pred sladkým jazykom cudzej ženy.",
    "Nezatúž po jej kráse! Nedaj sa chytiť jej mnohosľubnými pohľadmi!",
    "Lebo prostitútke stačí peceň chleba, u cudzoložnice však ide o tvoj drahocenný život.",
    "Či možno oheň v lone skrývať, a nepripáliť si šaty?",
    "Či možno chodiť po žeravom uhlí, a nepopáliť si nohy?",
    "Tak je to s človekom, čo behá za ženou blížneho. Ktokoľvek sa tej dotkne, nezostane bez následkov.",
    "Nezavrhnú zlodeja, čo kradne,aby si naplnil žalúdok, keď má hlad.",
    "No keď ho pristihnú, nahradí sedemkrát. Doplatí všetkým, čo má celá jeho domácnosť.",
    "Ale cudzoložník je blázon – bez rozumu! Zneuctí tú ženu a seba zničí.",
    "Nemá z toho nič, iba bitku a potupu. Jeho hanba sa nikdy nezotrie.",
    "Lebo žiarlivosť zažíha zúrivosť v mužovom srdci, nikoho neušetrí deň pomsty.",
    "Na žiadnu náhradu neberie ohľad, nič ho neukojí, keby si ho aj darmi zasypal."
  ],
  "7": [
    "Syn môj, zachovaj si moje slová! Uchovaj si moje príkazy ako poklad!",
    "Zachovávaj moje rady a budeš žiť. Moje poučenia si váž sťa zrenicu oka.",
    "Nos ich ako prsteň na svojom prste! Zapíš si ich na tabuľku svojho srdca!",
    "Múdrosť pomenuj svojou sestrou, učenosť dôvernou priateľkou,",
    "aby ťa zachránila od cudzej ženy, od ľahkej dievky líškavých rečí.",
    "Keď som sa cez okno svojho bytu k námestiu vyklonil,",
    "zbadal som medzi naivnými mladíkmi holobriadka, čo rozum potratil.",
    "Zabehol za roh ulicou k neznámej. Je na ceste k jej domu,",
    "večerom, keď slnko zapadlo, za noci a za tmy.",
    "Tu zrazu tá žena ide mu naproti, pristrojená sťa ľahké dievča, závojom zastretá.",
    "Smelá je i bezuzdná tá žena, jej nohy doma nepostoja.",
    "Čochvíľa na ceste, čochvíľa na námestí, strežie za každým rohom.",
    "Hodí sa na neho, vyobjíma ho. Bezočivo mu povie:",
    "\"Pokojné obety bola som podlžná, dnes som splnila svoj sľub.",
    "Preto som ti vyšla v ústrety, teba som hľadala a našla som ťa.",
    "Na lôžko som prestrela prikrývky, vystrela jemné egyptské plátna.",
    "Postieľku skropila som myrhou, šaty zas aloou a škoricou.",
    "Poď! Spíjajme sa ľúbosťou do bieleho rána! Oddávajme sa rozkoši!",
    "Veď muža doma niet, vybral sa na cestu ďalekú.",
    "So sebou zobral aj vrecúško s peniazmi a domov sa vráti až v deň splnu mesiaca.\"",
    "Toľkým presviedčaním ho zviedla, strhla ho zvodmi svojich slov.",
    "Zmätený ide za ňou, ako vôl vedený na jatky, ako jeleň chytený do slučky;",
    "ako vtáča, čo sa hádže do siete nevediac, že mu tam ide o život, až kým mu šíp neprevŕta pečeň.",
    "Teraz, syn môj, počúvaj ma a všímaj si slová mojich úst.",
    "Nech tvoje srdce na jej cesty nezablúdi! Nech sa nezatúla na jej chodníky!",
    "Lebo mnohých už smrteľne ranila, aj najsilnejší stali sa jej obeťou.",
    "Jej byt je cesta do podsvetia, schýlená do siení mŕtvych."
  ],
  "8": [
    "Čuj, ako múdrosť vyvoláva a učenosť kričí mocným hlasom!",
    "Stojí na temene vrchov, na hradskej ceste, na križovatkách.",
    "Pri bránach mesta, pri vchodoch do miest, pri otvorenej bráne vyhlasuje:",
    "\"Ľudia, to volám vás. Každého človeka oslovujem.",
    "Prostí ľudia, naučte sa, ako si počínať! Hlupáci, pochopte, čo je to múdrosť!",
    "Čujte! Lebo budem hovoriť jasne, poviem vám otvorenú reč.",
    "Len pravdu hlásajú moje ústa a moje pery nenávidia bezbožné reči.",
    "Pravdivé je všetko, čo vravím, ani jedno slovo nie je pokrútené alebo podvodné.",
    "Všetko je jasné tomu, kto vie chápať, zrozumiteľné človekovi, čo vie rozmýšľať.",
    "Zadováž si moje školenie, a nie striebro; radšej vedu, ako čisté zlato!",
    "Lebo múdrosť je cennejšia než perly, nevyrovnajú sa jej nijaké skvosty!",
    "Ja som Múdrosť. Ja dávam bystrý dômysel, ukazujem cestu k učenosti a k vede.",
    "(Bázeň pred Jahvem je nenávisťou voči zlu.) Pýchu, bezočivosť, zlé mravy a prázdne reči, to všetko nenávidím.",
    "Odo mňa pochádza dobrá rada.  Moja je učenosť.",
    "Za mojej pomoci kraľujú králi a vlády vynášajú spravodlivé zákony.",
    "Za mojej pomoci vlády vládnu, odo mňa dostávajú ministri svoju veľkosť.",
    "Tých, čo ma milujú, aj ja milujem, nájdu ma tí, čo ma horlivo hľadajú.",
    "V mojich rukách sú bohatstvá a sláva, veľká zámožnosť i odmena za čnostný život.",
    "Môj výnos je lepší než zlato, než rýdze zlato, môj zisk väčší než čisté striebro.",
    "Kráčam cestou čnosti, chodníkmi práva;",
    "bohatstvom obdarúvam tých, čo ma milujú, napĺňam ich pokladnice.",
    "Jahve ma stvoril na začiatku svojej stvoriteľskej činnosti, prv než najdávnejšie zo svojich diel.",
    "Založená som od večnosti, od počiatku, dávno pred začiatkom zeme.",
    "Keď ešte neboli oceány, narodila som sa, keď ešte neboli prýštiace žriedla,",
    "prv, než boli hory zasadené na svoje miesta. Pred vrchmi som sa zrodila,",
    "prv, než stvoril nivy i jazerá a všetky základné prvky sveta.",
    "Bola som tam, keď upevňoval oblohu, keď obkľúčil obzorom nesmierny oceán,",
    "keď zhusťoval mraky vo výškach, keď ustaľoval žriedla v oceánoch,",
    "keď vymedzoval hranice moriam, aby sa vody nepreliali ponad ich brehy; keď kládol základy zeme.",
    "Po jeho boku som stávala deň čo deň ako staviteľ, jeho miláčik a jeho potecha. Stále som sa pohrávala v jeho prítomnosti.",
    "Pohrávala som sa po jeho zemi, keď ju už dokončil, no najradšej sa bavím v spoločnosti ľudí.",
    "A teraz, moji synovia, vypočujte ma! Šťastný človek, čo žije podľa mojich zásad!",
    "Čujte ponaučenie a staňte sa múdrymi! Nepohŕdajte ním!",
    "Šťastný, kto ma počúva, kto bdie deň čo deň pri mojich dverách, nespustí oči z mojich brán!",
    "Lebo kto mňa nájde, nájde život a dosiahne priazeň u Jahveho.",
    "Ale kto uráža mňa, zraňuje moju dušu. Tí, čo nenávidia mňa, milujú smrť."
  ],
  "9": [
    "Múdrosť si vystavala dom, sedem stĺpov v ňom postavila.",
    "Potom pozabíjala dobytok, pripravila víno, prestrela svoj stôl.",
    "Rozoslala svoje posolkyne, aby vyhlásili z mestských veží:",
    "\"Kto je neskúsený, nech príde ku mne!\" Pochabým ľuďom odkázala:",
    "\"Poďte, stolujte so mnou! Napite sa vína, ktoré som pripravila!",
    "Zanechajte pochabosť a budete žiť. Dajte sa na cestu múdrosti!\" Proti posmievačom",
    "Napomeň posmeškára, pritiahneš si jeho nadávky. Napomeň zlého človeka, utŕžiš urážku.",
    "Posmievača nenapomínaj, bude zaujatý proti tebe! Múdreho človeka napomeň, stane sa ti priateľom!",
    "Pouč múdreho, bude ešte múdrejší! Pouč dobrého, zveľadí svoje vedomosti!",
    "Prvým krokom k múdrosti je úcta voči Jahvemu, pravou rozumnosťou je poznanie Najsvätejšieho.",
    "Ja, Múdrosť, rozmnožím tvoje dni, predĺžim roky tvojho života.",
    "Ak si múdry, bude ti to na osoh, ak si namyslený, bude ti to na škodu.",
    "Pani Hlúposť je stvora vrtkavá. Sprostučká. Ničomu nerozumie.",
    "Vysedáva predo dvermi svojho domu, na návršiach mesta ako na tróne.",
    "Pozýva okoloidúcich, čo sa náhlia svojou cestou:",
    "\"Kto je neskúsený, nech príde ku mne!\" Pochabému človeku hovorí:",
    "\"Aj voda ukradnutá chutí sladko. Veľmi chutný je chlieb tajne vzatý!\"",
    "A ten človek nevie, že tu bývajú tiene smrti, že pozvaní schádzajú do údolia pekla."
  ],
  "10": [
    "Šalamúnove príslovia. Múdry syn je otcovi na radosť, hlúpe dieťa na žiaľ svojej matke.",
    "Nesprávne získané poklady nejdú na úžitok, ale spravodlivosť zachráni pred smrťou.",
    "Jahve nenechá dobrého hladovať, ale potláča lakotu zlých.",
    "Lenivá ruka plodí biedu, ruka pracovitá prináša bohatstvo.",
    "Kto v lete hromadí, je človek rozumný, kto drichme cez žatvu, je hodný potupy.",
    "Požehnanie zostúpi na hlavu spravodlivého; bezbožných zadusí ich vlastné násilie.",
    "Spravodlivého človeka budú si spomínať s pochvalou; meno zlých zahnije.",
    "Rozumný prijíma rozkazy, hlúpy len odvráva a škodu utrpí.",
    "Kto koná úprimne, bezpečne si počína, ale kto kľučkuje, ten bude čoskoro odhalený.",
    "Kto prikývne na chybu, spôsobí trápenie, úprimná výčitka prináša úľavu.",
    "Slová spravodlivého majú preveľkú cenu; bezbožných zadusí ich vlastné násilie.",
    "Nenávisť rodí rozbroje, láska kryje všetky chyby.",
    "Na perách múdreho múdrosť; na chrbát hlúpeho palicu!",
    "Múdri hromadia poklady vedy. Keď hlupák reční, záhuba je blízko.",
    "Bohatstvo boháčovo je jeho hradom; bedárovým nešťastím je jeho chudoba.",
    "Mzda slúži spravodlivému pre život, zlému nesie záhubu zárobok.",
    "Hľa, cesta života: zachovaj príkazy! Kto si nevšíma výstrahu, zablúdi!",
    "Úprimná reč utíši nenávisť, len hlupáci šíria za chrbtom klebety.",
    "Veľa rečí nebýva bez hriechu, preto múdry mierni svoje pery.",
    "Jazyk spravodlivého je čisté striebro; myseľ zlého je bez ceny.",
    "Pery spravodlivého učia mnohých; hlúpi hynú pre svoj nerozum.",
    "Jahveho požehnanie prináša bohatstvo a námahu nepridáva.",
    "Hlúpemu pôsobí radosť oddať sa zločinu, rozumnému zasa venovať sa múdrosti.",
    "Zlého stihne to, čoho sa strachuje, spravodlivému bude dané, čo si želá.",
    "Keď sa búrka preženie, zlého už nebude, ale spravodlivý je istý naveky.",
    "Čím je ocot zubom a dym očiam, tým je leňoch tomu, kto si ho najíma.",
    "Čnostný život predĺži vek tvojho života, ale roky zlých budú skrátené.",
    "Nádeje spravodlivých obrátia sa na radosť, očakávanie zlých vychádza nazmar.",
    "Jahve je ochrancom čestného človeka, ale záhubcom zločinca.",
    "Spravodlivý nikdy nebude zbavený pokoja, ale zlí nezostanú bývať v krajine.",
    "Z úst spravodlivého vychádza múdrosť, jazyk nemravný bude vyťatý.",
    "Pery spravodlivého vedia, ako sa zapáčiť, ústa zlého, ako oklamať."
  ],
  "11": [
    "Falošné váhy sú Jahvemu odporné,lež správna miera sa mu páči.",
    "Za pýchou chodieva potupa. U skromných prebýva múdrosť.",
    "Priamych ľudí vedie ich statočnosť, bezbožných ničí ich falošnosť.",
    "V deň hnevu bohatstvo nebude na osoh, spravodlivosť však zachráni pred smrťou.",
    "Čestnému človeku rovná cestu jeho spravodlivosť, zlý hynie pre svoju zlobu.",
    "Dobrých ľudí uchráni ich spravodlivosť, podliaci zahynú pre svoje vášne.",
    "Nádej bezbožného hynie pri jeho smrti, nazmar vychádza úfnosť nemravníka.",
    "Spravodlivý sa vyslobodí z nešťastia, zlý doň upadne namiesto neho.",
    "Bezbožný svojimi rečami chce blížnemu škodiť, ale spravodliví ho zachránia rozumným slovom.",
    "Mesto jasá nad šťastím spravodlivého; pri skaze zlých ozývajú sa výkriky radosti.",
    "Z požehnania čestných ľudí vznikajú mestá, reči bezbožných ich rúcajú.",
    "Hlúpy dáva najavo, že blížnym pohŕda, rozumný človek mlčí.",
    "Klebetník obchádza a vyzrádza tajnosti, človek hodný dôvery drží u seba zverené reči.",
    "Kde niet dobrej vlády, upadá celý národ. Úspech je ovocím dlhého plánovania.",
    "Kto ručí za neznámeho, škodí sebe, kto nerád dáva záruky, je bez starostí.",
    "Pôvabná žena je na česť svojmu mužovi, ale ak sa vysmieva čnosti, hanobí rodinu. Nedbalí nemajú peniaze nikdy, podnikaví dosiahnu bohatstvo.",
    "Láskavý človek robí dobre sebe samému, ale človek bezcitný sužuje vlastnú rodinu.",
    "Bezbožný človek berie podvodnú mzdu, ale kto robí spravodlivosť, má zaručenú správnu odmenu.",
    "Tak  spravodlivosť získava život, ale kto robí zle, smeruje k smrti.",
    "Jahvemu sa protivia skazené srdcia, miluje tých, čo sa správajú čestne.",
    "Dozaista zlý nebude bez trestu, ale spravodlivý a celý jeho rod sa zachráni.",
    "Zlatá obrúčka v svinskom rypáku je pekná žena, ale bez taktu.",
    "Želanie spravodlivého vyústi v šťastí, koniec zlých v hneve.",
    "Kto štedro dáva, vždy viac máva. Kto žgrloší bez miery, tomu vždy chýba.",
    "Kto robí dobre, bude prekvitať. Kto občerstvuje, bude občerstvený.",
    "Ľud preklína toho, kto obilie nevydá za núdze, ale žehná toho, kto svoje obilie predáva.",
    "Kto pracuje pre verejné dobro, bude obľúbený. Kto hľadá zlo, toho zlo zastihne.",
    "Kto skladá dôveru v bohatstvo, zahynie s ním. Spravodliví vypučia ako zeleň stromov.",
    "Kto vnáša do svojej rodiny rozvrat, zdedí búrku. Hlúpy sa stane múdremu otrokom.",
    "Odplata spravodlivého je šťastný život, ale zlí zahynú predčasne.",
    "Ak spravodlivý dostáva odplatu tu na zemi,  tým viac bezbožný a hriešny!"
  ],
  "12": [
    "Kto má rád disciplínu, miluje učenosť, kto sa prieči napomínaniu, zostane hlúpy.",
    "Dobrý človek priťahuje Jahveho priazeň, ale človek zlých úmyslov bude odsúdený.",
    "Človek si zločinom nezaloží pevnú postať, ale spravodlivý zapustí korene, ktoré sa nedajú vytrhať.",
    "Dokonalá žena je korunou svojho manžela, kým žena bez hanby je kostižer v jeho kostiach.",
    "Zámery spravodlivých sú čestné, machinácie zlých podvodné.",
    "Slová zlých sú krvavé nástrahy, no čestný človek sa im vyhne vhodnými odpoveďami.",
    "Ak zlí padnú, je to ich koniec, ale rod spravodlivých pokračuje.",
    "Človeka si cenia podľa jeho rozumnosti, avšak neúprimnou mysľou pohŕdajú.",
    "Lepší je prostý človek, čo sa vie uživiť, ako pán, čo nemá chlieb.",
    "Spravodlivý dbá o život svojich zvierat, kým zlý človek má srdce ukrutné.",
    "Kto svoje pole statočne obrába, bude mať chleba nadostač, no kto sa zháňa za preludmi, je bez rozumu.",
    "Pevnosti bezbožných popadajú ako hlina, ale spravodliví zapustia trvalé korene.",
    "Zlý sa zapletie do osídla vinou vlastných slov, zatiaľ čo sa spravodlivý vymaní z nešťastia.",
    "Jeden človek si získa úspech svojimi rečami, iný dostáva odmenu za prácu svojich rúk.",
    "Hlupák si myslí, že má vždy pravdu, ale múdry si dáva poradiť.",
    "Hlúpy ihneď prejaví svoju nevôľu, človek múdry skrýva, že sa urazil.",
    "Statočný rečník vyjde s pravdou von, falošný človek je plný podvodu.",
    "Klebetný jazyk zatína ako meč, avšak jazyk múdry hojí.",
    "Pravdivá reč je platná navždy, lož len na chvíľočku.",
    "Tí, čo plánujú zlo, zakúsia blen, čo radia pokoj, zažijú radosť.",
    "Spravodlivého nestihne nijaká nehoda, no zlí budú nešťastím zaliati.",
    "Jahve nenávidí luhárov, ale ľúbi tých, čo vravia pravdu.",
    "Rozumný človek skrýva svoju vedu, kým sprosták rozhlasuje svoju hlúposť.",
    "Pracovitej ruke – velenie! Ruke lenivej – nútenú prácu!",
    "Usúžené srdce morí človeka,  láskavé slovo ho poteší.",
    "Spravodlivý sudca je priateľom samého seba, ale nespravodlivý vydal sa na cestu, na ktorej zablúdi.",
    "Lenivý lovec si zverinu neuloví, lež pracovitý človek bude mať bohatú úrodu.",
    "Cesta spravodlivosti vedie k životu, je však aj iný vyšliapaný chodník, čo vedie k smrti."
  ],
  "13": [
    "Múdry syn prijíma otcovské karhanie, ľahtikár na výčitky nedbá.",
    "Dobrý človek požíva plody svojich čností, zradcovia sa sýtia násilím.",
    "Kto si dáva pozor na ústa, dáva si pozor aj na život, kto priveľa rozpráva, stratí svoju hlavu.",
    "Lenivý čaká, no nemá nič na zahnanie hladu, ale pracovití ľudia sa najedia dosýta.",
    "Spravodlivý nenávidí lživé slová, zlý však hanobí a kradne česť.",
    "Spravodlivosť je ochranou dobrého človeka. Zloba prinesie hriešnikovi záhubu.",
    "Niekto sa hrá na boháča a nemá nič, iný sa robí chudobným a má veľké majetky.",
    "Bohatý človek sa musí vykúpiť, lež chudobný na vyhrážky nedbá.",
    "Spravodlivému kynie trvalé šťastie, ale šťastie zlého je vrtkavé.",
    "Bezočivosť vyvoláva spory. V priateľskej porade nájdeš múdrosť.",
    "Ľahko získané bohatstvo ľahko sa rozhádže, keď sa zbiera po hŕstkach, nakopí sa.",
    "Prílišné čakanie ubíja srdce, zo splnenej túžby vyrastá životné šťastie.",
    "Kto dohováraním pohŕda, zahynie; kto si váži príkazy, bude v bezpečí.",
    "Náuka múdreho je zdrojom života pre toho, kto sa chce vyhnúť nástrahám smrti.",
    "Zdvorilá múdrosť získava priazeň u ľudí, no spôsoby bezbožných sú tvrdé.",
    "Rozvážny človek múdro koná všetko, ale hlupák vo všetkom prejavuje svoju hlúposť.",
    "Nerozumný posol upadá do nešťastia, no verný posol zasa všetko napráva.",
    "Kto zanechá disciplínu, nájde biedu a hanbu; kto si váži pokarhanie, dosiahne poctu.",
    "Splnená túžba je sladkosť pre dušu. Hlúpym sa protiví mravy si naprávať.",
    "Chodievaj s múdrym, staneš sa múdrym, navštevuj hlupáka, pokazíš sa.",
    "Hriešnikov stihne nešťastie; šťastie odmeňuje spravodlivých.",
    "Dobrý človek zanechá dedičstvo svojim detným deťom, nakoniec aj majetok hriešnikov pripadne spravodlivému.",
    "Neobrobená zem môže dať dosť obživy chudobným, ale nespravodlivosť im aj tú môže zabrať.",
    "Kto šetrí prút, nenávidí svojho syna, kto ho miluje, priúča ho poriadku.",
    "Keď si spravodlivý zaje, utíši chuť k jedlu, lež brucho zlých vždy škvrčí hladom."
  ],
  "14": [
    "Múdrosť si stavia sama svoj dom, hlúposť si ho rúca vlastnými rukami.",
    "Kto žije statočne, tým si ctí Jahveho, hriešnik ho svojím životom hanobí.",
    "Reči hlúpeho sú prútom na jeho chrbát; slová múdreho sú jeho záchranou.",
    "Kde niet volov, prázdna stodola; mocné býky – hojná žatva.",
    "Pravdivý svedok nikdy neluhá, ale falošný svedok vydychuje lož.",
    "Posmeškár hľadá múdrosť, ale nadarmo; bystrému človeku veda je ľahká vec.",
    "Vyhni sa hlúpemu človeku, keď si vybadal, že tára nezmysly.",
    "Múdry človek sa dovtípi, ako si počínať; hlúpych ľudí zvádza ich bláznivosť.",
    "Hlúpy je príliš pyšný, aby chybu napravil, čestní ľudia sa vedia pomeriť.",
    "Každé srdce pozná svoj vlastný žiaľ, ani na jeho radosti sa nepodieľa nikto cudzí.",
    "Dom zlých bude zničený, no stan dobrých vydrží nápor.",
    "Nejedna cesta vidí sa komusi správna a napokon vedie k smrti.",
    "Aj v smiechu srdce môže plakať a radosť skončiť sa žiaľom.",
    "Bláznivý duch dostáva trest za svoje výčiny, vážny človek odmenu za svoje skutky.",
    "Naivný verí všetkému, čo sa hovorí, rozvážny človek žiada dôkazy.",
    "Múdry je opatrný a stráni sa zla, hlúpy sa odvážne vrhá doň.",
    "Prchký človek vystrája hlúposti, rozvážny človek najprv rozmýšľa.",
    "Blázniví zdedili hlúposť, múdrych ľudí ovenčí koruna vedy.",
    "Zlí sa musia dobrým pokloniť a bezbožní skloniť pred dverami spravodlivých.",
    "Chudáka nemá rád ani jeho sused, boháč má veľa priateľov.",
    "Hriech pácha, kto hladným pohŕda, šťastný je, kto cíti s chudobným.",
    "Či neblúdia tí, čo plánujú zlo? Láska a vernosť patria tým, čo robia dobre!",
    "Každá robota donáša úžitok, plané reči rodia núdzu.",
    "Veda je korunou múdrych, sprostota je hlavnou ozdobou hlúpych.",
    "Pravdivý svedok zachraňuje životy, podvodník iba lži rozpráva.",
    "Mocný človek, čo si dá záležať na čnostnom živote, buduje útulok aj pre svoje deti.",
    "Čnostný život je preveľké dobro, človek sa tak vyhne nástrahám smrti.",
    "Množstvom poddaných sa kráľ preslávi, úbytok obyvateľov je skazou kniežaťa.",
    "Kto si počína trpezlivo, prejavuje veľkú múdrosť, človek netrpezlivý vystrája hlúposti.",
    "Pokojná myseľ dodáva zdravie; žiarlivosť je sťa kostižer.",
    "Utláčať biedneho je rúhať sa jeho Stvoriteľovi, dobrým byť k nešťastnému znamená Boha si uctiť.",
    "Zlého zničí jeho vlastná zloba, spravodlivého zachráni jeho statočnosť.",
    "V rozvážnej mysli prebýva múdrosť, v mysli hlúpeho sa necíti doma.",
    "Spravodlivosť privádza národy k sláve; hriechy sú záhubou každého národa.",
    "Kráľ dáva svoju priazeň múdremu ministrovi, ale hnevom stíha toho, ktorý ho sklame."
  ],
  "15": [
    "Láskavá odpoveď utíši zúrivosť, no urážlivé slovo rozdúcha hnev.",
    "Jazyk múdrych prednáša vedu, ústa hlúpych chrlia hlúposti.",
    "Na každom mieste spočívajú Jahveho oči, pozerá na dobrých i na zlých.",
    "Láskavá reč dodáva životu šťastie, falošný jazyk doráňa dušu.",
    "Hlúpy pohŕda otcovou výčitkou; kto prijíma pokarhanie, stane sa múdrym.",
    "V dome spravodlivého je veľká hojnosť, lež príjmy zlého sú príčinou starostí.",
    "O vedu sa starajú pery múdreho, a nie myseľ hlúpeho.",
    "Jahvemu sa protiví obeta zlých, modlitba čestných ľudí ho teší.",
    "Jahvemu sa protivia skazené mravy, rád má však šľachetných ľudí.",
    "Prísny trest pre toho, čo zíde z dobrej cesty; kto nenávidí karhanie, zomrie.",
    "Podsvetie a Priepasť ležia otvorené pred Jahvem, o čo viac srdcia ľudí.",
    "Nadutec nie je rád, keď ho napomínajú, preto sa s múdrymi nestýka.",
    "Veselá myseľ rozjasňuje tvár, myseľ ubolená ubíja ducha.",
    "Rozumná myseľ pestuje vedu, ústa hlúpych sa pasú na sprostostiach.",
    "Utrápenej mysli sú všedné všetky dni, veselá myseľ má vždy deň sviatočný.",
    "Lepšia troška s bázňou pred Jahvem, ako veľký poklad s nepokojom.",
    "Lepšia miska zeleniny, keď je pri tom láska, ako vykŕmený vôl, kde je nenávisť.",
    "Vznetlivý človek roznieti hádku, človek trpezlivý utíši spor.",
    "Chodník lenivého je posiaty tŕním, cesta pracovitých je ako šíra cesta.",
    "Múdry syn je na potechu svojmu otcovi, hlúpy syn pohŕda svojou matkou.",
    "Hlúposti bavia sprostého človeka, múdry človek ide rovno za svojím cieľom.",
    "Troskotajú plány urobené bez zrelej úvahy, mnoho radcov mení ich v skutok.",
    "Človeka môže tešiť, že vedel odpovedať, ale oveľa lepšie je slovo v pravý čas!",
    "Nahor vedie životná cesta múdreho človeka, a tak sa vyhýba ríši smrti, čo číha dolu.",
    "Jahve zborí dom pyšných, ale zabezpečí medze vdovinho poľa.",
    "Jahvemu sa protivia zradné intrigy, láskavé slová však sú mu milé.",
    "Kto sa zháňa po nespravodlivom zisku, rozvráti si domácnosť, kto podplácanie odmieta, bude dlho žiť.",
    "Spravodlivý rozmýšľa prv, než odpovie, podrezaný jazyk podliakov chrlí zlobu.",
    "Jahve nepríde na pomoc zlým, ale vyslyší modlitby spravodlivých.",
    "Priateľský pohľad srdce poteší, dobrá správa vzpružuje sily.",
    "Kto pozorne počúva spasiteľné karhanie, dostane miesto medzi múdrymi.",
    "Kto sa protiví disciplíne, nedbá o seba samého, kto vypočuje výčitky, začína múdrieť.",
    "Náboženstvo je školou múdrosti a pokora je cestou k sláve."
  ],
  "16": [
    "Človek môže myšlienky spriadať, ale Jahve vnuká slová na jazyk.",
    "V očiach človeka všetko jeho správanie môže sa zdať bez chyby, ale Jahve určuje pravidlá ľudskému duchu.",
    "Zver Jahvemu všetko, čo robíš, a tvoje plány sa uskutočnia.",
    "Jahve urobil každú vec pre cieľ, ktorý jej určil, ba aj zlého človeka pre deň nešťastia.",
    "Jahvemu je odporný každý nadutec, buď si istý, že trestu neujde.",
    "Dobrotou a statočnosťou sa odpykávajú hriechy a bázeň pred Jahvem odvracia od zlého.",
    "Keď sa Jahvemu ľúbi správanie človeka, pomerí s ním aj jeho nepriateľov.",
    "Lepšie mať trocha, ale spravodlivo, ako hojné príjmy, ale bezprávne.",
    "Človek plánuje svoj život vlastným rozumom, no Jahve riadi jeho kroky.",
    "Prorocká výpoveď na perách kráľa, v rozsudku sa mu ústa nepomýlia.",
    "Jahve sa zaujíma o váhu i o jej správne misky, všetky závažia vo vrecku sú jeho vecou.",
    "Kráľom je odporné, keď sa pácha zlo, lebo trón pevne spočíva na spravodlivosti.",
    "Spravodlivá reč získava priazeň u kráľov, majú radi človeka, čo hovorí pravdu.",
    "Hnev kráľov je predzvesťou smrti, lež múdry človek ho vie utíšiť.",
    "Jas na kráľovej tvári znamená život, jeho priazeň je ako jarný dážď.",
    "Oveľa lepšie než zlato je získať si múdrosť a získať učenosť je lepšie než čisté striebro.",
    "Cesta čestných ľudí je vyhýbať sa zlu; daj pozor na svoje kroky, zachrániš si život!",
    "Nadutosť predchádza skazu a pýcha pád.",
    "Lepšie byť skromným medzi skromnými, ako s pyšnými deliť si korisť.",
    "Človek prezieravý v slove bude mať úspech, ale najšťastnejší je, kto sa spolieha na Jahveho.",
    "Rozumný človek pýta si radu od múdreho, osvojí si ju a stane sa múdrejším.",
    "Zdravý rozum je zdrojom života tomu, kto ho má, hlupák je potrestaný vlastnou sprostosťou.",
    "Múdra myseľ robí výrečnými ústa a zvyšuje presvedčivosť perí.",
    "Láskavé slová sú ako kvapkajúci med: sladkosť na jazyku, zdravie pre telo.",
    "Nejedna cesta vidí sa človeku správna a napokon vedie do smrti.",
    "Robotníka ustavične sužuje nedostatok a hlad ho poháňa do roboty.",
    "Ničomník roznáša podlé klebety, ktoré sú sťa žeravý oheň na jeho perách.",
    "Nespratník seje spory, klebetník vrhá roztržky medzi priateľov.",
    "Násilnícky človek zvádza svojho blížneho a privádza ho na nedobrú cestu.",
    "Kto žmurká okom, myslí na nepokoje, kto zoviera pery, je hotový na zlo.",
    "Biele vlasy – koruna cti: získava sa čestným životom.",
    "Človek, čo je pomalý do hnevu, je lepší než junák a čo sa vie ovládať, než dobyvateľ miest.",
    "Žreb sa hádže do podolka, rozhodnutie však záleží od Jahveho."
  ],
  "17": [
    "Lepšia je kôrka suchého chleba pri troche pokoja, ako dom plný hodujúcich a hádok.",
    "Rozumný sluha môže panovať nad nepodareným synom a s bratmi deliť sa o dedičstvo.",
    "Na striebro je téglik, na zlato taviaca pec, lež ľudské srdcia skúša sám Jahve.",
    "Podliak rád počúva zlomyseľné reči, luhár pozorne sleduje utŕhačský jazyk.",
    "Kto bedára vyvádza na posmech, Bohu sa rúha, kto sa nešťastnému smeje, nebude bez trestu.",
    "Korunou starcov sú ich detné deti a synovia hrdí na svojich otcov.",
    "Hlúpemu nesvedčí vznešená reč, tým menej lživý jazyk vznešenému.",
    "Kto dáva dary, badá, že majú čarovný účinok, zaručia mu úspech vo všetkom, čo podniká.",
    "Kto prehodí závoj na chybu blížneho, pestuje priateľstvo, kto vec opakuje, priateľov odháňa.",
    "Jediná výčitka viac zapôsobí na rozumného, než sto úderov na hlupáka.",
    "Zlý iba vzbury plánuje, no krutý posol bude proti nemu poslaný.",
    "Radšej naraziť na medvedicu, ktorej vzali mláďatá, ako na hlupáka, keď začne vystrájať.",
    "Ak človek odpláca za dobré zlým, z jeho domu nehne sa nešťastie.",
    "Začať spor je pretrhnúť vodnú hať; ustúp prv, než hádka vybúši!",
    "Oslobodiť vinného a odsúdiť nevinného, oboje je Jahvemu rovnako odporné.",
    "Načo sú peniaze v ruke hlupáka? Kúpiť si múdrosť? Veď rozumu nemá na to!",
    "Kto miluje, je vždy priateľom, no v súžení zrodí sa z neho brat.",
    "Nerozumný je, kto plieska do dlaní a za druhého dáva sa v záruku.",
    "Rád má hriech, kto má rád zvadu. Kto si stavia nápadné domové brány, povoláva k sebe vlamačov.",
    "Záludné srdce nenájde šťastie, neúprimný jazyk skončí nešťastne.",
    "Kto splodil hlupáka, splodil ho na svoj žiaľ, niet radosti pre bláznovho otca.",
    "Veselá myseľ – najlepší liek, skľúčený duch vysúša životné sily.",
    "Korupčník prijíma pod rukou dar, aby prekrútil právo.",
    "Rozumný človek upiera oči na múdrosť, lež hlúpy sa zadíva do šíreho sveta.",
    "Hlúpy syn – mrzutosť pre otca a trpkosť pre tú, čo ho zrodila.",
    "Nedobré je spravodlivému vymerať pokutu, biť ľudí šľachetných je ešte horšie.",
    "Učený človek nemá veľa rečí, človek rozumný je pokojného ducha.",
    "Aj hlúpy zdá sa múdrym, ak mlčí; drž ústa zavreté, ukáž, že si múdry!"
  ],
  "18": [
    "Kto žije v ústraní, robí, ako sa mu zachce, mrzí sa na všetkých ľudí.",
    "Hlúpy nerád rozvážnosť, ale radšej vykladá, ako sa má.",
    "Za bezbožnosťou chodí opovrhnutie a s potupou hanba.",
    "Chlapské slová sú sťa dravý potok, ale prameň múdrosti má vody hlboké.",
    "Nedobré je nadržiavať zločincovi a spravodlivého odmrštiť na súde.",
    "Keď hlúpy začne rozprávať, povstávajú hádky, jeho slová vyvolávajú bitky.",
    "Ústa hlupáka sú jeho skazou a jeho pery osídlom pre jeho život.",
    "Slová udavača sú lahôdky, čo sa kĺžu na dno útrob.",
    "Ktokoľvek je nedbalý v práci, ten je vlastným bratom toho, čo rúca.",
    "Jahve je ako hradná veža, spravodlivý k nej uteká a bude bezpečný.",
    "Bohatstvo boháča je jeho hradom: aký vysoký múr, myslí si on.",
    "Prv, než príde skaza, človek sa pýši, no ku sláve vedie len pokora.",
    "Kto odpovedá prv, než vypočul, vyjaví svoju hlúposť a utŕži posmech.",
    "Aj chorobu môže ľudský duch prekonať, kto však vzpruží zlomeného ducha?",
    "Rozumná myseľ získava učenosť; ucho múdrych učenosť hľadá.",
    "Dar otvorí všetky dvere a privedie pred tvár tých, čo vládnu.",
    "Za pravdu sa dáva tomu, kto prvý vyloží svoju vec, kým nepríde protivník a nezačne mu otázky klásť.",
    "Žreb ukončuje spory, rozsudzuje medzi spornými stránkami.",
    "Urazený brat je tvrdší ako múry hradné a hádky sú nepoddajné ako závory hradnej mreže.",
    "Človeka môže uživiť jeho vlastný jazyk, jeho pery získať mu obživu.",
    "Jazyk má moc nad životom i nad smrťou, spriateľ sa s ním, budeš jeho plody užívať!",
    "Nájdi si dobrú ženu, nájdeš šťastie a dosiahneš priazeň u Jahveho.",
    "Chudobný rozpráva prosebne, lež boháč odpovedá tvrdo.",
    "Niektorí druhovia sú dobrí iba na plané besedy, ale priateľ ti môže byť vernejší než vlastný brat."
  ],
  "19": [
    "Lepší chudobný, ktorý žije statočne, ako boháč neúprimných rečí a k tomu hlupák.",
    "Kde niet rozvahy, tam je horlivosť nedobrá, kto sa príliš ponáhľa, zablúdi.",
    "Hlúposť kazí človeku život a on sa zato hnevá na Jahveho.",
    "Bohatstvo získava priateľov veľa, ale chudobného aj jediný priateľ opúšťa.",
    "Falošný svedok nezostane bez trestu, kto hovorí nepravdu, bude za to pykať.",
    "Mnohí lichotia štedrému človeku, všetci sú dôverní tomu, čo dáva.",
    "Chudobného človeka nenávidia vlastní bratia, tým skôr ho opúšťajú jeho priatelia. Čaká na dobré slovo, ale nadarmo.",
    "Kto rozvíja svoj um, má sám seba rád; kto si rozumne počína, nájde úspech.",
    "Falošný svedok nezostane bez trestu: kto hovorí nepravdu, zahynie.",
    "Nesvedčí sa hlúpemu v prepychu žiť, ešte menej otrokovi vládnuť nad kráľmi.",
    "Vedieť byť veľkodušným je znakom schopného človeka, zabúdať urážku je mu na slávu.",
    "Podobný revaniu leva je kráľov hnev, lež jeho priazeň je sťa rosa na tráve.",
    "Hlúpy syn je pohroma pre otca; hašterivá žena odkvap, čo bez prestania kvapká.",
    "Dom i majetok sa dedia po otcoch, kým múdra žena je Jahveho dar.",
    "Lenivosť privádza duševnú ochablosť, nedbalý človek bude hladovať.",
    "Kto zachová príkazy, zachová sám seba, ale kto pohŕda dobrými mravmi, zahynie.",
    "Kto má súcit s chudobným, požičiava Jahvemu, ktorý dobrodenia naplno splatí.",
    "Dokiaľ je nádej na nápravu, trestaj svojho syna, no pozor daj, aby si ho neožobráčil!",
    "Násilný človek si zaslúži trest, ak ho ušetríš, zväčšíš jeho nešťastie.",
    "Vypočuj radu, prijmi disciplínu! Tak sa napokon staneš múdrym.",
    "Koľko plánov v ľudskej mysli! Avšak to sa stane, čo Jahve chce.",
    "Lakomosť je nešťastím pre človeka; lepšie zostať chudobným, než stať sa luhárom.",
    "Bázeň pred Jahvem vedie k životu, nešťastie nestihne toho, kto ju má.",
    "Leňoch siahne rukou do misy, ale nezmôže sa podniesť ju k ústam.",
    "Udri nespratníka, rozzúri sa ako bláznivý; napomeň múdreho, dá si povedať.",
    "Kto týra otca a vyháňa matku, je nečestným a zločinným synom.",
    "Syn, čo prestane počúvať otcove návody, uteká od učenia múdrosti.",
    "Ničomný svedok sa posmieva zákonu; ústa zlých podporujú bezprávie.",
    "Na rozpustilca je pripravený prút, výprask na chrbát hlúpych."
  ],
  "20": [
    "Víno je posmeškár, pálené násilník! Kto im holduje, nebýva múdry.",
    "Podobný revu leva je kráľov hnev, kto ho vyvolá, hreší proti vlastnému životu.",
    "Človeka ctí vyhýbať sa sporom, no hlúpy vybúši vždy.",
    "Aj jeseň prešla, a leňoch neoral, za žatvy žobre, ale nedajú mu nič.",
    "Múdra rada v mysli priateľa je ako hlboká voda, rozumný človek si z nej načiera.",
    "Mnohí sa vyhlasujú za dobrých ľudí, ale kto nájde človeka naozaj spoľahlivého?",
    "Keď človek žije statočným a čnostným životom, šťastné zanecháva po sebe deti.",
    "Kráľ sediaci na sudcovskej stolici jediným pohľadom zahriakne všetko zlo.",
    "Kto môže povedať: Ja mám čisté svedomie, som celkom bez hriechu?",
    "Dvojaká váha a dvojaká miera: dve veci Jahvemu rovnako odporné.",
    "Už svojimi spôsobmi chlapec dáva najavo, či jeho skutky budú čisté a čestné.",
    "Ucho, ktoré počuje, oko, ktoré vidí, jedno i druhé učinil Jahve.",
    "Nepodriemuj rád, inak zostaneš chudobný, maj oči otvorené, budeš mať chleba dosýta.",
    "\"Nanič! Nanič!\" hovorí kupujúci, ale keď odchádza, smeje sa do hrsti!",
    "Môžeš mať zlato a veľa perál, najdrahšou ozdobou však sú poučné pery.",
    "Vezmi plášť do zálohu človeku, čo sa zaručil za cudzieho, podrž ho ako záruku za neznámeho človeka!",
    "Sladký je človeku podvodnícky chlieb, ale napokon mu ústa naplní štrkom.",
    "Svoje plány preber na porade, vojnu veď múdrou stratégiou!",
    "Klebetník obchádza a prezrádza tajnosti, preto sa nestýkaj s tým, čo veľa rozpráva!",
    "Kto kľaje svojho otca a svoju matku, v najväčšej tme uvidí vyhasnúť lampu svojho života.",
    "Odpočiatku rýchlo nadobudnutý majetok neprinesie požehnanie nakoniec.",
    "Neplánuj odplatiť zlým za zlé, spoľahni sa na Jahveho, on ťa vyslobodí.",
    "Dvojaké závažie sa protiví Jahvemu, falošné váhy sú veľké zlo.",
    "Jahve riadi kroky človeka, ako by sa človek mohol vyznať vo svojej životnej ceste?",
    "Pascou pre človeka je kričať: \"Robím sľub!\" a len po sľube začať rozmýšľať.",
    "Múdry kráľ presieva zlých a vracia späť koleso ich šťastia.",
    "Jahveho lampou je duch človeka, ktorý preniká až na dno bytosti.",
    "Nábožnosť a vernosť stoja vedľa kráľa na stráži; na nábožnosti stojí jeho trón.",
    "Sila je ozdobou mladíkov, okrasou starcov je ich šedivá hlava.",
    "Dobrý výprask je liek proti zlu, údermi sa lieči človek skrz-naskrz."
  ],
  "21": [
    "Kráľova myseľ je v rukách Jahveho ako potôčik, obracia ju, kam sa mu zachce.",
    "V očiach človeka všetko jeho správanie môže byť správne, ale posudzuje ľudského ducha.",
    "Viesť statočný život a uplatňovať právo v očiach Jahveho platí viac ako obety.",
    "Povýšenecký pohľad a srdce naduté, pre zlých znak šťastia, vskutku sú iba hriechom.",
    "Usilovný človek najprv rozmýšľa a vždy nachádza zisk, kto má naponáhlo, iba núdzu.",
    "Získať bohatstvo klamstvom je márny sen ľudí, čo hľadajú smrť.",
    "Násilie bezbožných zmetie ich samých, lebo sa priečia žiť podľa Božieho zákona.",
    "Krivolaká je životná cesta zločinného človeka, skutky nevinných sú priame.",
    "Lepšie bývať v kútiku v podstreší, ako s hašterivou ženou v jednej domácnosti.",
    "Zlý je upriamený na zlé, v jeho očiach blížny nenájde milosť.",
    "Keď nespratníka trestajú, neskúsený sa umúdri; keď vidí, že múdry má úspech, zmúdrie ešte viac.",
    "Dom zlého pozoruje Spravodlivý, zlých vrhá do záhuby.",
    "Kto si uši zapcháva na krik chudobného, aj sám bude kričať, ale neozve sa nikto.",
    "Tajný dar utíši hnev, darček pod rukou prudkú zlosť.",
    "Spravodlivý súd teší dobrého, zločincov napĺňa hrôzou.",
    "Kto opúšťa rozumné správanie, medzi mŕtvymi bude spočívať.",
    "Kto ľúbi rozkoše, bude trieť biedu, nezbohatne nikdy, kto rád víno a bohaté jedlo.",
    "Zlý slúži ako výkupné za spravodlivého, za čestného človeka zradný.",
    "Lepšie bývať v pustom kraji ako s hašterivou a nevrlou ženou.",
    "Múdry má dom plný vzácnych a drahých vecí, hlúpy všetko premárni.",
    "Vytrvaj v dobrých mravoch a statočnosti, nájdeš život a poctu.",
    "Múdry sa dostane do mesta plného vojska, podkope jeho silu a sebadôveru.",
    "Kto si stráži ústa a jazyk, stráži sám seba pred mrzutosťami.",
    "Namyslený človek je nespratný, meno má bezočivec, vo všetkom si počína pyšne a nedočkavo.",
    "Túžby umoria leňocha na smrť, lebo sa mu ruky štítia roboty,",
    "po celý deň jeho túžby vychádzajú nazmar, zatiaľ spravodlivý dáva a nikoho neodmieta.",
    "Obety, čo prinášajú zlí, sú Jahvemu odporné, najmä ak ich obetujú so zločinným úmyslom.",
    "Falošný svedok zhynie. Kto správne počúva, bude hovoriť naveky.",
    "Zlý má vyzývavé vystupovanie, statočný človek sa správa skromne.",
    "Niet múdrosti, niet učenosti, niet rady, ktoré by premohli Jahveho!",
    "Už osedlali kone pred bitkou, ale víťazstvo patrí Jahvemu."
  ],
  "22": [
    "Dobré meno je viac ako veľké bohatstvo, česť je nad zlato a striebro.",
    "Bohatý a chudobný sa v jednom stretajú: Jahve stvoril obidvoch.",
    "Múdry zbadá, že hrozí nebezpečenstvo, a skryje sa; hlúpi idú ďalej a doplatia na to.",
    "Ovocím skromnosti je nábožnosť a s ňou bohatstvo, úcta a život.",
    "Životná cesta zvráteného je plná osídiel a nástrah, komu na živote záleží, vzdiali sa z nej.",
    "Navykaj dieťa na životnú cestu, ktorou má ísť, aj keď zostarne, nezíde z nej.",
    "Bohatý panuje nad chudobným, kto si požičiava, je otrokom veriteľa.",
    "Kto seje bezprávie, bude žať nešťastie, prút jeho hnevu zasiahne jeho samého.",
    "Láskavý človek bude požehnaný, lebo sa o svoj chlieb delí s chudobným.",
    "Vyžeň posmievača, odíde s ním hádka, utíšia sa spory i zvady.",
    "Boh miluje čisté srdce, kto má pôvab na perách, stane sa priateľom kráľa.",
    "Jahveho oči chránia vedu, no bezbožníkove reči pomätie.",
    "Leňoch hovorí: \"Vonku je lev. Zabije ma na ulici.\"",
    "Hlboká jama sú ústa cudzích žien, koho Jahve zavrhol, ten padne do nej.",
    "Hlúposť väzí v mysli dieťaťa, správne použitý korbáč ju z nej vyženie.",
    "Kto utláča chudobného, aby sám zbohatol, a kto obdarúva boháča, obaja utrpia škodu.",
    "Výroky múdrych: Pozorne počúvaj moje slová, otvor si myseľ mojej náuke!",
    "Budeš mať veľkú radosť, keď si ich zapamätáš, keď ti budú pohotové na perách.",
    "Aby si mal k Jahvemu dôveru, chcem ťa dnes poučiť o tvojej životnej ceste.",
    "Tu som pre teba spísal tridsať výrokov, plných múdrosti a dobrých rád,",
    "aby si poznal pravdivosť slov a mohol podať pravdivú správu tým, čo ťa poslali.",
    "Nezdieraj chudobného, lebo je chudobný, a nešťastného neutláčaj na súde,",
    "lebo Jahve za svoj prevezme ich spor a lupiča olúpi o život.",
    "Nedruž sa s človekom hnevlivým, nechoď s človekom prchkým,",
    "daj pozor, aby si sa nenaučil jeho spôsoby a neriskoval, že tam stratíš život!",
    "Nebuď z tých, ktorí plieskajú po dlani, za dlhy sa dávajú v záruku!",
    "Ak nemáš z čoho zaplatiť, vezmú aj posteľ spod teba.",
    "Neposúvaj prastarú medzu, čo postavili tvoji otcovia!",
    "Vidíš človeka súceho v práci? Ten vstúpi do služby kráľovskej, nezostane v službe ľudí bezvýznamných."
  ],
  "23": [
    "Ak si sadneš za stôl s vladárom, dobre si všímaj, čo máš pred sebou!",
    "Prikladáš si nôž na hrdlo, ak si hltavý.",
    "Nebaž po jeho vyberaných jedlách, to je klamlivý pokrm.",
    "Nenamáhaj sa, aby si sa obohatil, z vlastného rozumu to zanechaj!",
    "Ani sa obzrieť nestačíš, už ho niet. Zaiste mu narástli krídla ako orlovi, ako vtákovi v oblakoch.",
    "Nejedávaj u lakomého človeka, nebaž po jeho vyberaných jedlách,",
    "lebo ti uviaznu v hrdle ako vlas. Ponúka ťa jesť a piť, ale v srdci ti nežičí.",
    "Vyvrátiš jedlo, ktoré si prehltol, a nazmar vyšli tvoje lichotivé slová!",
    "S hlúpym nemaj dlhé reči, na posmech vyvedie múdrosť tvojich slov.",
    "Neposúvaj prastarú medzu, nezaberaj polia sirotám,",
    "lebo majú mocného Ochrancu; on prevezme za svoj ich spor proti tebe.",
    "Zamestnaj si myseľ štúdiom, napni svoje uši, keď hovoria múdri!",
    "Neboj sa dieťa potrestať; keď ho prútikom vyšibeš, nezomrie na to.",
    "Vyšib ho prútom, dušu mu zachrániš pred peklom!",
    "Syn môj, ak budeš múdrej mysle, budem sa radovať zo srdca;",
    "z celej duše budem sa tešiť, keď tvoje pery budú rozprávať veci pravdivé.",
    "Nesnaž sa súperiť s hriešnikmi, ale skôr s tými, čo žijú čnostne deň čo deň.",
    "Rob tak, a kynie ti budúcnosť, životná niť ti nebude preťatá náhle!",
    "Čuj, syn môj, staň sa múdrym! Obráť si myseľ správnym smerom!",
    "Nechoď s tými, čo sa opíjajú vínom, ani s tými, čo sa prepchávajú mäsom,",
    "lebo na žobrácku palicu vyjdú opilci a žráči a vyspávanie po opilstve zaodieva do handier.",
    "Počúvaj svojho otca, čo ti dal život, a nepohŕdaj matkou na jej staré dni!",
    "Získaj si pravdu, nezapredaj ju: získaj si múdrosť, disciplínu i rozvahu!",
    "Radosťou plesá otec statočného; kto má múdreho syna, teší sa z neho.",
    "Buď aj ty na radosť otcovi i matke, na potechu tej, čo ťa porodila!",
    "Synu, venuj mi pozornosť! Dobrovoľne prijmi všetky moje rady:",
    "hlbokou jamou je prostitútka, tesnou studňou cudzia žena.",
    "Aj ona striehne ako zákerník a rozmnožuje medzi mužmi tých, čo robia neverne.",
    "Kto to preklína? Kto to reve? Kto sa háda? Ktože bedáka? Kto tŕži rany pre nič za nič? Kto má oči krvou podliate?",
    "Tí, čo zaháľajú pri víne, ktorí chodia vychutnávať miešané nápoje.",
    "Neobdivuj víno: Ako sa červenie! Ako sa v pohári iskrí! Ako ľúbezne tečie!",
    "Nakoniec uhryzne ako had, poštípe ako zmija.",
    "Oči ti uvidia čudesné veci, myseľ i reči sa ti popletú.",
    "Bude ti ako človeku, čo je hádzaný na šírom mori, čo sa kŕčovito drží stožiara.",
    "Vravíš si: \"Ak ma to zloží, čo sa ja starám? Ak ma to dorazí, čo ma po tom? Keď sa zobudím, vrátim sa k tomu späť.\""
  ],
  "24": [
    "Nezáviď zlým ľuďom! Netúž po ich spoločnosti!",
    "Lebo rozmýšľajú len o násilí a rozprávajú iba o zločinoch.",
    "Múdrosť stavia dom, rozvaha robí ho bezpečným.",
    "Poznaním sa napĺňajú sýpky, všetkým drahocenným a žiaducim majetkom.",
    "Múdrosť je nad silu, učenosť nad mocné svaly,",
    "lebo aj vojna sa vyhráva múdrym velením a víťazstvo je ovocím veľkého počtu radcov.",
    "Pre hlúpeho múdrosť je privysoká, preto na verejnej porade ústa neotvorí.",
    "Kto stále uvažuje, ako robiť zlé, volá sa zarytý intrigán.",
    "Hlupák sníva len o hriechu. Posmievač sa ľuďom hnusí.",
    "Ak tvoja sila zlyhá v zlý deň, budeš so svojou silou bezmocný!",
    "Keď vidíš, ako vlečú človeka na smrť, pribehni mu na pomoc!  Zachráň tých, ktorým hrozí poprava!",
    "Vari povieš: \"Veď toho človeka nepoznám.\" Nevieš, že ho pozná ten, čo určil zákony ľuďom, že je so všetkým oboznámený ten, čo sa stará o tvoj  život? On odplatí každému podľa jeho skutkov.",
    "Syn môj, jedz med, lebo je chutný, plást medu chutí sladko tvojmu podnebiu,",
    "vedz, že taká je múdrosť pre tvoju dušu! Ak ju nájdeš, máš budúcnosť a životná niť ti náhle nebude preťatá.",
    "Nestriehni ako zlodej na byt spravodlivého! Nepustoš jeho príbytok!",
    "Lebo spravodlivý vstane znova, hoci padol sedemkrát, ale zlí sa rútia do nešťastia.",
    "Ak padne tvoj nepriateľ, neteš sa! Nech ti srdce neplesá, že sa potkol,",
    "aby Jahve vidiac to nebol nespokojný a neobrátil svoj hnev z neho na teba!",
    "Nerozčuľuj sa nad hriešnikmi! Nezáviď bezbožným!",
    "Lebo zlý nemá budúcnosť, životná lampa bezbožného zhasne.",
    "Synu, boj sa Jahveho i tých, čo vládnu! Daj si pokoj s vrtkavými ľuďmi,",
    "lebo privedú záhubu náhle a ktovie, aké nešťastie môžu spôsobiť!",
    "Ďalšie výroky mudrcov: Nie je dobré niekomu nadŕžať na súde.",
    "Sudcu, čo vyhlási vinného za nevinného, ľud bude preklínať, národy mu budú zlorečiť.",
    "Ale tí, čo vinných trescú, budú sa dobre mať, na tých zíde požehnanie.",
    "Priama odpoveď je taká milá ako priateľský bozk.",
    "Najprv si zariaď veci verejné a porob prácu na poli, potom choď a založ si rodinu!",
    "Nesvedč ľahkomyseľne proti svojmu blížnemu, ani neklam svojimi ústami.",
    "Nevrav: \"Ako on urobil mne, tak spravím ja jemu, navrátim mu podľa jeho skutkov.\"",
    "Šiel som popri leňochovom poli, popri vinici hlúpeho človeka.",
    "A tu všetko bolo zarastené žihľavou, povrch pokrytý bodľačím, kamenný múr zrúcaný.",
    "Keď som to videl, zamyslel som sa a po úvahe vzal som si toto ponaučenie:",
    "\"Veru, ešte si trošičku pospať, trochu podriemať, natiahnuť sa a založiť si ruky.",
    "Sťa tulák k tebe bieda prikvitne a núdza ako žobráčka.\""
  ],
  "25": [
    "Ďalšie Šalamúnove porekadlá, ktoré prepísali ľudia Ezechiáša, judského kráľa.",
    "Božia sláva je v tom, čo je skryté, kráľovská sláva je to skryté skúmať.",
    "Ako nebo pre svoju výšku a zem pre svoju hĺbku, tak i srdce kráľov nemožno preskúmať.",
    "Odstráň trosku zo striebra, budeš mať čistý kov pre zlatníka.",
    "Odstráň zlého z blízkosti kráľa a jeho trón sa upevní na spravodlivosti.",
    "Pred kráľom sa nevystatuj! Nesadaj si na miesto veľkých!",
    "Lebo je lepšie, ak ti povedia: \"Postúp vyššie,\" než ak ťa potlačia nižšie, aby si dal miesto dôstojnejšiemu.",
    "Nenáhli sa rozprávať každému, čo si videl, lebo to môže skončiť trpkými výčitkami od tvojho priateľa.",
    "Prejednaj svoj spor so svojím blížnym, ale nevyjavuj tajnosti druhého,",
    "lebo ti to vyčíta, keď o tom počuje, a tvoju nešetrnosť už napraviť nemožno.",
    "Zlaté jabĺčka, vsadené do strieborných ružíc, také sú slová povedané v pravý čas.",
    "Zlatá náušnica alebo šperk z čistého zlata, také je múdre pokarhanie pozornému uchu.",
    "Snehový chlad v najväčšej žatve, taký je verný posol tomu, čo ho posiela, osvieži dušu svojho pána.",
    "Mraky a víchor, ale bez dažďa, taký je človek, čo robí kráľovské sľuby, ale ich nesplní.",
    "Trpezlivosťou dá sa sudca obmäkčiť, jemný jazyk láme kosti.",
    "Našiel si med? Jedz z neho do vôle, ale pozor, aby si sa neprejedol, vyvrátiš ho!",
    "Preto zriedka chodievaj do domu blížneho, aby si sa mu neprejedol a nezanevrel na teba.",
    "Kyjak,  šabľa a ostrý šíp, taký je človek, čo falošne svedčí proti blížnemu.",
    "Skazený zub, vytknutá noha je opora v zradcovi v hodine nešťastia,",
    "takisto ako vyzliecť si plášť v mrazivom čase. Liať ocot na ranu je vyspevovať veselé piesne strápenému srdcu.",
    "Ak je tvoj nepriateľ hladný, daj mu jesť, ak je smädný, daj mu piť!",
    "Tým nasypeš žeravého uhlia na jeho hlavu a Jahve ti to odplatí.",
    "Severný vietor plodí dážď, nahnevaný jazyk utŕhačné slová.",
    "Lepšie bývať v kútiku v podstreší, ako s hašterivou ženou v jednej domácnosti.",
    "Ako čerstvá voda smädnému hrdlu, taká je dobrá zvesť z ďalekého kraja.",
    "Porušená studňa, zamútený prameň: taký je spravodlivý, čo sa pred bezbožným chveje.",
    "Nie je dobré priveľa medu jesť, ani hľadať príliš veľkú slávu.",
    "Ako otvorené mesto bez ochrany hradieb, taký je človek, čo sa ovládať nevie."
  ],
  "26": [
    "Ako sneh v lete a dážď za žatvy, také nemiestne je oslavovať hlupáka.",
    "Vrabec unikne, lastovička uletí, tak aj bezdôvodná kliatba minie svoj cieľ.",
    "Na koňa bič, na osla uzdu. Na chrbát hlúpeho palicu!",
    "Neodpovedaj hlúpemu hlúpo, aby si sa aj ty nestal jemu podobným.",
    "Odpovedz hlúpemu, ako si zaslúži jeho hlúposť, aby si nenamýšľal, že je múdry.",
    "Nohy si odtína a násilie pije, kto posiela sprostáka s odkazom.",
    "Príslovie v ústach hlupáka zakáša ako nohy krivého človeka.",
    "Priväzuje kameň ku praku, kto strojí oslavy hlúpemu.",
    "Tŕňovým konárom, ktorým máva ruka opilcova, je príslovie v ústach sprostáka.",
    "Ako strelec, ktorý strieľa na okoloidúcich, je ten, čo si najíma hlúpeho alebo opilca.",
    "Ako sa vracia pes k tomu, čo vyvrátil, tak sa hlúpy vracia ku svojej hlúposti.",
    "Vidíš človeka, čo sa má za veľmi múdreho? Aj od hlupáka možno viac čakať ako od neho!",
    "Leňoch vraví: \"Lev je na ceste. Lev je na námestí.\"",
    "Na pántoch sa obracajú dvere  a leňoch na svojej posteli.",
    "Leňoch siahne rukou do misy, ale unavuje ho podniesť ju k ústam.",
    "Leňoch si myslí, že je múdrejší než sedem osôb, ktoré odpovedajú múdro.",
    "Ako človek, čo chytá za uši bežiaceho psa je ten, čo sa mieša do cudzieho sporu.",
    "Ako blázon, čo strieľa naslepo smrtiace strely a šípy,",
    "taký je človek, ktorý klame svojho druha a potom povie: \"To bol len žart.\"",
    "Bez dreva vyhasne oheň. Bez udavača spor sa utíši.",
    "Ako mechy rozduchujú pahrebu a drevo živí oheň, tak aj svárlivý človek rozdúchava spory.",
    "Slová udavača sú lahôdky, čo sa kĺžu do najhlbších útrob.",
    "Strieborný náter na hlinenom črepe sú sladké pery kryjúce skazené srdce.",
    "Nepriateľ môže zavádzať svojimi slovami, ale v jeho vnútri číha zrada.",
    "Ak volí schytralý tón, nedôveruj mu, lebo v mysli mu väzí sedem ohavností;",
    "nenávisť môže kryť pretvárkou, ale na zhromaždení jeho zloba vyjde najavo.",
    "Kto druhému jamu kope, sám do nej padá. Kto na iného váľa balvan, sám skončí pod ním.",
    "Luhársky jazyk robí vinným nevinného. Líškavé ústa skrývajú žihadlo."
  ],
  "27": [
    "Nechváľ sa zajtrajším dňom, lebo nikdy nevieš, čo môže deň priniesť.",
    "Nech ťa chváli cudzí, a nie vlastné ústa, niekto iný, a nie vlastné pery!",
    "Ťažký je kameň, ťažký je piesok, ešte ťažšie nepríjemnosti, čo spôsobí hlúpy.",
    "Hnev je krutý, zúrivosť vášnivá, ale kto potom odolá žiarlivosti?",
    "Lepšie je hlasné pokarhanie, ako skrývaná láska.",
    "Láskavé sú údery priateľove, hrozivé nepriateľove bozky.",
    "Sýte hrdlo pohŕda medom, hladnému hrdlu je sladká každá horčina.",
    "Ako vtáča, čo blúdi ďaleko od svojho hniezda, je človek ďaleko od svojej domoviny.",
    "Voňavý olej a kadidlo rozveseľujú srdce, ale starosti trápia dušu.",
    "Neopúšťaj svojho priateľa ani priateľa otcovho. V deň zármutku nechoď do domu svojho brata. Veď lepší je blízky sused ako vzdialený brat.",
    "Buď múdry, synu, spôsobíš môjmu srdcu radosť a ja budem môcť zahriaknuť toho, čo ma tupí.",
    "Múdry zbadá, že hrozí nebezpečenstvo, a skryje sa; neskúsení idú ďalej a doplatia na to.",
    "Vezmi plášť do zálohy človeku, čo sa zaručil za cudzinca, podrž ho ako záruku za toho neznámeho človeka!",
    "Kto prihlasno zdraví svojho blížneho za včasného rána, zrejme mu chystá veľkú urážku.",
    "Odkvap, čo neprestáva kvapkať v daždivý deň, a hašterivá žena sú si podobní!",
    "Skôr zvládneš vietor, než ovládneš ju, to akoby si prstami olej naberal.",
    "Železo sa ostrí železom, človek sa cibrí v styku so svojím blížnym.",
    "Kto sa stará o figovník, z jeho plodov jedáva, kto opatruje svojho pána, bude vážený.",
    "Ako tvár v zrkadle vody odpovedá tvári, tak jedno srdce človeka ozýva sa druhému srdcu.",
    "Nenásytné je Podsvetie i Priepasť, také nenásytné sú aj ľudské oči.",
    "Na striebro je téglik, na zlato taviaca pec, kým chvála skúša charakter človeka.",
    "Hlúpeho môžeš aj tĺkom v mažiari tĺcť, hlúposť z neho neotlčieš.",
    "Daj dobrý pozor na stav svojho statku! Staraj sa o svoje stádo,",
    "lebo majetok nie je večný, ba ani koruna sa neprenáša od veku do veku!",
    "Keď sa tráva skosila a zjavila sa mládza, seno sa zviezlo z hôr,",
    "maj barany na svoje ošatenie, capov na vyplatenie svojich polí,",
    "dostatok kozieho mlieka na výživu svojho domu a na živobytie pre svoje slúžky!"
  ],
  "28": [
    "Zlý uteká, aj keď ho nik nenaháňa, spravodlivý sa cíti bezpečne ako mladý lev.",
    "Pre hriechy zeme vlády sa menia často, ale pod rozumným človekom sa dlho žije v pokoji.",
    "Tyran, čo utláča biedny ľud, je sťa prudký lejak ničiaci úrodu.",
    "Kto zákon nezachováva, tlieska zlodejovi, kto zákon zachováva, hnevá sa na neho.",
    "Zlí vôbec nechápu právo. Tí, čo hľadajú Jahveho, chápu všetko.",
    "Lepší je chudobný človek, čo statočne žije, ako boháč, čo kráča po krivých chodníkoch.",
    "Kto zachová zákon, je rozumný syn, kto sa stýka so zhýralcami, je hanbou svojho otca.",
    "Kto úžernými úrokmi zväčšuje svoj majetok, zhromažďuje pre toho, čo ním obšťastní chudobných.",
    "Kto si zapcháva uši, aby nepočul zákon, modlitba toho je odporná.",
    "Kto čestných ľudí zvádza na zlú cestu, padne do jamy, ktorú vykopal. Statoční ľudia dosiahnu šťastie, ale zlí nedôjdu ďaleko.",
    "Bohatý si namýšľa, že je múdry, ale múdry chudobný ho prehliadne.",
    "Keď sa spravodliví dostanú k moci, je veľké plesanie. Keď sa zlí povznesú, gniavia ľud.",
    "Kto svoje chyby maskuje, nebude mať úspech, kto ich uzná a vzdá sa ich, dosiahne milosť.",
    "Šťastný človek, ktorý má vždy citlivé srdce! Kto si zatvrdzuje srdce, padne do nešťastia.",
    "Ako revúci lev a vyhladnutý medveď, taký je zlý človek, čo vládne bezradnému ľudu.",
    "Vládca chudobný na rozum je bohatý na vydieračstvo. Kto nenávidí hrabivosť, bude dlho žiť.",
    "Človek stíhaný pre vraždu aj do studne skočí, aby ho nechytili.",
    "Kto sa správa čestne, bude bez úhony, ale zločinec padne tak či tak.",
    "Kto svoje pole statočne obrába, bude mať chleba nadostač, kto sa zháňa za preludmi, nasýti sa chudoby.",
    "Statočný človek bude zahrnutý požehnaním. Kto sa náhli zbohatnúť, nebude bez trestu.",
    "Zlé je nadržiavať osobám, ale človek to urobí pre kúsok chleba.",
    "Za bohatstvom sa zháňa krátkozraký človek, nevidí, že bieda príde naň.",
    "Kto druhého napomenie, nájde napokon obľubu viac ako lichotník.",
    "Kto kradne otcovi a matke a vraví: \"To nie je hriech,\" je zbojníkovým spoločníkom.",
    "Chamtivec začína hádky. Kto sa spolieha na Jahveho, bude mať úspech.",
    "Kto sa spolieha len na vlastný rozum, je hlúpy. Kto sa riadi zásadami múdrosti, bude bez úhony.",
    "Kto dáva chudobným, nebude núdzu trieť, kto si oči zatvára pred nimi, toho budú preklínať.",
    "Keď povstávajú bezbožní, každý sa skrýva, ale keď hynú, spravodliví sa rozmáhajú."
  ],
  "29": [
    "Kto sa pod výčitkami zatvrdí, bude náhle a nenávratne zlomený.",
    "Keď vládnu spravodliví, ľud sa raduje, keď vládnu zlí, ľud vzdychá.",
    "Kto miluje múdrosť, teší svojho otca, kto behá za prostitútkami, mrhá svojím majetkom.",
    "Spravodlivosťou kráľ privádza blahobyt do krajiny, kým vydierač ju vedie do skazy.",
    "Človek, čo blížnemu lichotí, hádže mu sieť pod nohy.",
    "Osídlo číha na kroky zlého, lež spravodlivý plesá a raduje sa.",
    "Spravodlivý sa ujme záležitostí biedneho, zlý nemá pre ne porozumenie.",
    "Nespratníci rozbúria mesto, múdri však utišujú hnev.",
    "Keď múdry s hlúpym vedie spor, dostane nadávky alebo výsmech, ale nie nápravu.",
    "Krvilační ľudia nenávidia statočného človeka, ale čestní ľudia si vážia jeho život.",
    "Hlúpy vylieva svoj hnev bezuzdne, no múdry čaká, kým sa vyzúri.",
    "Ak vládca počúva na lživé správy, všetci jeho sluhovia stanú sa zlými.",
    "Chudobný i utláčateľ v jednom sa stretajú: obaja dostali svetlo očí od Jahveho.",
    "Ak sa kráľ stará o práva chudobného ľudu, upevňuje svoj trón natrvalo.",
    "Palička a karhanie dodávajú múdrosť; dieťa ponechané na seba je hanbou pre matku.",
    "Keď vládnu bezbožní, rozmáha sa zločin, ale spravodliví sa dožijú ich pádu.",
    "Naprávaj si syna, ušetrí ťa mnohých starostí a bude tvojej duši na radosť.",
    "Ak chýba videnie, ľud žije bezuzdne, šťastný, kto zachováva zákon.",
    "Otroka nenapravíš slovami; hoci ťa rozumie, neslúchne ťa.",
    "Vidíš človeka prudkého v reči? Aj od hlupáka možno viac čakať ako od neho.",
    "Ak sa maznajú s otrokom od mlada, napokon stane sa nevďačníkom.",
    "Hnevlivý človek začína zvady. Prchký človek popácha veľa chýb.",
    "Pýcha zapríčiní človeku poníženie, ale kto je ponížený duchom, dosiahne poctu.",
    "Kto sa delí so zlodejom, škodí sebe samému, aj keď mu dajú zložiť prísahu, on nič neprizná.",
    "Báť sa človeka je padnúť do osídla, dôverovať Jahvemu je zábezpekou.",
    "Mnohí sa zháňajú za priazňou vedúcich, no práva každého sú od Jahveho.",
    "Spravodlivý neznáša zlého človeka, ani zlý toho, čo sa statočne správa."
  ],
  "30": [
    "Slová Agura, syna Jakeho z Massy. Toto sú slová toho človeka pre Iteela, pre Iteela a pre Ukala: Bože, unavený som. Som unavený a vysilený.",
    "Ja som človek najhlúpejší,  bez ľudského rozumu.",
    "Múdrosti som sa nenaučil a od Najsvätejšieho som nedostal vedomosti.",
    "Kto vystúpil do neba a potom odtiaľ zostúpil? Kto zachytil vietor do svojej hrsti? Kto do svojho plášťa zviazal vody? Kto ustanovil svetu hranice? Ako sa volá? Ako sa volá jeho syn? Vieš to?",
    "Každé Božie slovo je vyskúšané, je štítom pre toho, čo sa skrýva u neho.",
    "K jeho slovám nepridávaj nič, aby ťa netrestal a nemal za falšovateľa.",
    "Úpenlivo ťa prosím o dve veci, Bože môj, neodopri mi ich, pokým nezomriem:",
    "Vzdiaľ odo mňa lož a klam! Nedaj mi ani chudobu, ani bohatstvo! Daj mi len moju skyvu chleba.",
    "Ak budem mať priveľa, zapriem ťa a poviem: \"Kto je Jahve?\" Ak upadnem do chudoby, budem kradnúť a tupiť meno svojho Boha.",
    "Nehanob otroka u jeho pána, lebo ťa bude preklínať a ty na to doplatíš.",
    "Je pokolenie, čo preklína svojho otca a svoju matku nežehná;",
    "pokolenie, čo si myslí, že je čisté, ale zo svojho brudu nie je umyté.",
    "Pokolenie, čo hľadí povýšenecky, čo sa pohŕdavo obzerá!",
    "Pokolenie, čo má meče namiesto zubov a v čeľustiach zasadené nože, slabých vyžiera z krajiny a biednych z vlastných domov.",
    "Pijavica má dve dcéry: \"Daj!\" vraví jedna; \"Dávaj!\" kričí druhá. Sú tri veci, čo sa nedajú zasýtiť a štyri, čo nikdy nepovedia: \"Dosť!\"",
    "Podsvetie, neplodné lono, vyprahnutá zem bez vody, oheň, čo nikdy nepovie: \"Dosť!\"",
    "Oko, čo si robí z otca posmešky a pohŕda matkinou starobou, vykľujú potočné havrany alebo zhltnú mladé orly.",
    "Sú tri veci, mne nedostupné, a štyri, ktoré nechápem:",
    "cestu orla po nebi, cestu hada po skale, cestu lode po šírom mori a cestu muža u mladej ženy.",
    "Takéto sú spôsoby cudzoložnej ženy: naje sa rozkoše, potom si utrie ústa a povie: \"Nič zlé som nespravila.\"",
    "Pod troma vecami sa trasie zem a štyri sú, čo nemôže uniesť:",
    "otroka, čo sa stal kráľom, sprostáka, čo sa jedlom prepcháva,",
    "nenávidenú ženu, čo sa vydáva, slúžku, čo vytlačila svoju paniu.",
    "Sú štyri drobné tvory na zemi, no nad mudrcov múdrejšie:",
    "mravce, slabučký rod, ale v lete si pripravia zásobu potravín;",
    "damani, rod bez sily, a do brehov si vŕtajú byt,",
    "kobylky, čo kráľa nemajú, ale všetky tiahnu v najlepšom poriadku;",
    "jašterička, ktorú rukou možno chytiť, a predsa býva v kráľovských palácoch.",
    "Traja majú pekný krok, štyria majú peknú chôdzu:",
    "lev, najmocnejší zo zvierat, čo neustúpi pred ničím;",
    "kohút, ktorý sa chvastavo prechádza pomedzi sliepky; baran, keď si vedie stádo; kráľ napokon, keď kráča na čele vojska.",
    "Ak si bol taký hlúpy, že si sa rozčúlil a až potom si rozmýšľal, daj si ruku na ústa;",
    "lebo keď stĺkaš mlieko, dostaneš maslo, keď si potlčieš nos, tečie ti krv a keď narazíš na rozhnevaného, rozvíriš spor."
  ],
  "31": [
    "Slová Lemuela, kráľa Massy. Rady, ktoré mu dala jeho matka.",
    "Čo, syn môj, čože ti povedať, čože riecť tebe, ktorého som v lone nosila, ktorého som si vymodlila?",
    "Nedávaj svoju mužnú silu ženám a svoj život tým, čo hubia kráľov!",
    "Ó, Lemuel, nesluší kráľom,  nesluší kráľom píjať veľa vína, ani kniežatám ľúbiť tuhé nápoje.",
    "Ak budú piť, zabudnú na zákony a na dobré mravy a prekrútia právo úbohých!",
    "Tuhý nápoj daj hynúcemu, víno srdcu plnému žiaľu:",
    "Nech sa napije! Nech zabudne na svoje trápenie! Nech si nespomenie na svoju bolesť!",
    "V prospech nemého otvor ústa, za práva všetkých opustených.",
    "Otvor ústa, vyslov spravodlivé rozsudky! Nešťastným a biednym dopomôž k právu!",
    "Kto nájde súcu ženu? Jej cena je nad perly.",
    "Manžel má k nej plnú dôveru, lebo zisk mu nebude chýbať.",
    "Prináša mu šťastie a nikdy nešťastie po všetky dni svojho života.",
    "Obstaráva si vlnu i ľan a rada ich spracúva svojimi rukami.",
    "Ako loď naložená tovarom donáša domov potravu zďaleka.",
    "Vstáva ešte za noci, rozdeľuje stravu svojej čeľadi a rozkazy dievkam.",
    "Po dobrej úvahe zakúpi pole, zo svojho zárobku vysadí vinicu.",
    "Rúče si koná svoje povinnosti, rezko sa chápe práce.",
    "S radosťou sleduje, že sa jej všetko darí. Ani v noci si nezhasína lampu.",
    "Praslicu drží v rukách, prstami vrtí vreteno.",
    "Štedrá je k chudobnému, núdznemu prajná.",
    "Nebojí sa o svoju domácnosť, keď napadne sneh, lebo celá jej rodina má po dvoje šiat.",
    "Sama si robí prikrývky a šaty z ľanu a purpuru.",
    "Jej muž je vážený v mestskej rade, zasadá medzi staršími krajiny.",
    "Plátno tká na predaj, kupcom dodáva opasky.",
    "Sila a dôstojnosť zdobia jej postavu. S úsmevom víta budúci deň.",
    "Otvára svoje ústa múdro, na jej jazyku je nábožná náuka.",
    "Dozerá na všetku činnosť svojej čeľade, nejedáva chlieb zaháľačov.",
    "Jej synovia ju svorne vyhlasujú za šťastnú a jej manžel ju takto zahŕňa chválou:",
    "\"Veľa žien dokázalo svoju schopnosť, ale ty ich prevyšuješ všetky!\"",
    "Pôvab je klamlivý, krása nestála, chválu si zasluhuje žena, čo sa bojí Jahveho.",
    "Vychvaľujte ju za výsledky jej práce a v národe dajte jej poctu za všetky jej diela!"
  ]
}