{
  "1": [
    "Pavol, sluha Ježiša Krista, povolaný apoštol, určený hlásať Božie evanjelium.",
    "Toto evanjelium Boh vopred prisľúbil skrze svojich prorokov vo svätých Písmach,",
    "týka sa jeho Syna, ktorý podľa tela pochádza z Dávidovho rodu,",
    "ustanovený podľa Svätého Ducha, Boží Syn s mocou, svojím zmŕtvychvstaním, Ježiš Kristus, náš Pán.",
    "Skrze neho sme dostali milosť, že sme apoštolmi, aby sme kázali na slávu jeho Mena poslušnosť viere medzi všetkými pohanmi.",
    "K nim patríte aj vy, ktorých povolal Ježiš Kristus.",
    "Posielam pozdrav všetkým, čo bývate v Ríme, ktorých Boh miluje a ktorých povolal, aby ste boli jemu oddaní, milosť vám a pokoj: od Boha, nášho Otca, a od Pána Ježiša Krista.",
    "Predovšetkým ďakujem svojmu Bohu skrze Ježiša Krista za vás všetkých, lebo chýr o vašej viere sa šíri po celom svete.",
    "Veď Boh, ktorému vo svojom duchu slúžim hlásajúc evanjelium jeho Syna, je mi svedkom, ako si na vás ustavične spomínam",
    "a vo všetkých svojich modlitbách prosím, aby sa mi naskytla príležitosť navštíviť vás, ak to bude Božia vôľa.",
    "Túžim vidieť vás a dať vám nejaký duchovný dar, aby vás posilnil,",
    "alebo skôr, aby sme sa navzájom povzbudili spoločnou vierou, vašou i mojou.",
    "Nechcem, bratia, aby ste nevedeli, že som už veľa ráz pomýšľal ísť k vám, aby som aj u vás našiel nejaké ovocie ako u ostatných národov, ale dosiaľ mi to nebolo možné.",
    "Mojou povinnosťou je obrátiť sa na všetkých, Grékov i barbarov, vzdelaných i nevzdelaných.",
    "A tak, pokiaľ záleží odo mňa, som pripravený hlásať evanjelium aj vám, obyvateľom Ríma.",
    "Lebo ja sa za evanjelium nehanbím: ono je Božia sila na spásu každému, kto verí, najprv Židovi, potom Grékovi.",
    "V ňom sa totiž zjavuje Božia spravodlivosť od viery k viere, ako je napísané: Spravodlivý bude žiť z viery.",
    "Lebo Boží hnev sa zjavuje z neba proti každej bezbožnosti a proti každej nespravodlivosti ľudí, ktorí vo svojej zlobe pravdu potláčajú.",
    "Pretože všetko, čo môžu ľudia o Bohu vedieť, leží jasné pred ich očami: veď sám Boh im to zjavil.",
    "Od stvorenia sveta možno svojím rozumom poznávať z jeho diel to, čo je neviditeľné, totiž jeho večnú moc a jeho božstvo. Preto nemajú výhovorku.",
    "Poznali Boha, ale neoslavovali ho a neďakovali mu ako Bohu. Zablúdili v hlúpom mudrovaní a srdce sa im zatemnilo, že už nič nechápali.",
    "Chvália sa svojou múdrosťou, ale stali sa hlúpymi:",
    "zamenili slávu neporušiteľného Boha za podoby zobrazujúce porušiteľného človeka, vtákov, štvornožcov a plazov.",
    "Preto ich Boh vydal podľa žiadosti ich srdca nečistote, v ktorej hanobia svoje vlastné telá.",
    "Tí, čo Božiu pravdu zamenili za lož, klaňali sa a slúžili radšej stvoreniu ako Stvoriteľovi, ktorý je požehnaný naveky. Amen.",
    "Preto ich Boh vydal nehanebným náruživostiam, lebo ich ženy zamenili prirodzený styk za protiprirodzený.",
    "Podobne aj chlapi zanechali prirodzený styk so ženou a zahoreli žiadostivosťou jeden k druhému: chlapi s chlapmi páchajú nehanebnosti a sami na sebe si odnášajú zaslúženú odplatu za svoju scestnosť.",
    "A pretože nepokladali za dobré zachovať si poznanie Boha, Boh ich vydal napospas ich duchu bez súdnosti, aby robili, čo sa nepatrí,",
    "plní každej neprávosti, zvrátenosti, lakomstva, zlomyseľnosti, plní závisti a vrážd, hádok, podvodov, škodoradosti, ohovárania,",
    "nactiutŕhania, sú Boží nepriatelia, násilnícki, pyšní, povýšeneckí, vymýšľajú zlo, neposlúchajú rodičov,",
    "sú nerozumní, nepoctiví, bez srdca a nemilosrdní.",
    "Hoci dobre poznajú Boží zákon, podľa ktorého tí, čo robia také veci, zasluhujú si smrť, nielen že to sami ďalej robia, ale aj schvaľujú, keď to robia iní."
  ],
  "2": [
    "A tak, človeče, nemáš výhovorku, keď súdiš, nech si ktokoľvek. Lebo v čom súdiš iného, sám seba odsudzuješ. Veď aj ty, čo súdiš, robíš to isté.",
    "A my vieme, že Boží súd sa koná podľa pravdy na tých, čo robia také veci.",
    "Azda si myslíš, človeče, že ty, čo súdiš tých, čo robia také veci, a sám ich robíš, unikneš Božiemu súdu?",
    "Alebo pohŕdaš bohatstvom jeho láskavosti, trpezlivosti a zhovievavosti a nevieš, že Božia láskavosť ťa chce priviesť k pokániu?",
    "Ty svojou zaťatosťou a nekajúcim srdcom hromadíš si hnev na Deň Hnevu, keď sa zjaví spravodlivý Boží súd,",
    "ktorý odplatí každému podľa jeho skutkov:",
    "večným životom tým, čo vytrvalosťou v dobrých skutkoch hľadajú slávu, česť a nesmrteľnosť,",
    "hnevom a rozhorčením tým, čo tvrdošijne odporujú pravde a oddávajú sa neprávosti.",
    "Súženie a úzkosť doľahnú na každého človeka, ktorý pácha zlo, najprv na Žida, potom na Gréka.",
    "Sláva, česť a pokoj čakajú každého, kto koná dobro, najprv Žida, potom Gréka.",
    "Veď Boh nikomu nenadŕža.",
    "Všetci, čo zhrešili bez poznania Zákona, nebudú súdení na základe toho Zákona, ale tí, čo zhrešili poznajúc Zákon, budú súdení podľa toho Zákona.",
    "Tak pred Bohom nie sú spravodliví tí, čo počúvajú Zákon, ale tí, čo Zákon zachovávajú, budú ospravodlivení.",
    "A keď pohania, ktorí Zákon nepoznajú, od prírody robia, čo Zákon požaduje, hoci Zákon nemajú, sami sebe sú Zákonom.",
    "Tým ukazujú, že majú požiadavky Zákona vpísané vo svojich srdciach. To dokazuje ich svedomie, ako aj vnútorný úsudok, karhajúci alebo schvaľujúci, ktorý majú o svojich skutkoch.",
    "Všetko to bude jasné v deň, keď Boh skrze Ježiša bude podľa môjho evanjelia súdiť, čo je skryté v ľuďoch.",
    "A čo ty, ktorý hrdo nosíš meno Žid? Cítiš sa istý, lebo sa spoliehaš na Zákon a chváliš sa v Bohu?",
    "Poznáš jeho vôľu a poučovaný Zákonom vieš posúdiť, čo je lepšie.",
    "Namýšľaš si, že si vodcom slepých, svetlom pre tých, čo sú vo tme,",
    "vychovávateľom nerozumných a učiteľom nedospelých, lebo máš v Zákone stelesnenie múdrosti a pravdy.",
    "Prečo učíš iných, a sám seba neučíš? Kážeš: nekradni, a ty kradneš.",
    "Hovoríš: nepáchaj cudzoložstvo, a ty cudzoložíš. Ošklivíš si modly, a vykrádaš ich chrámy.",
    "Chváliš sa Zákonom, a prestupovaním Zákona znevažuješ Boha.",
    "Lebo je napísané: Pre vás sa pohania rúhajú Božiemu menu.",
    "Obriezka ti osoží, ak zachovávaš Zákon. No ak Zákon prestupuješ, aj popri svojej obriezke ako keby si nebol nikdy prijal obriezku.",
    "A zasa, ak neobrezaný zachováva predpisy Zákona, nebude sa mu neobriezka počítať za obriezku?",
    "A neobrezaný na tele, ktorý plní Zákon, bude súdiť teba, ktorý napriek litere a obriezke Zákon prestupuješ.",
    "Lebo Židom nie je ten, kto je ním navonok, a obriezka nie je tá, ktorú vidieť navonok na tele,",
    "ale pravým Židom je ten, kto je ním vnútri, a obriezkou je obriezka srdca v duchu, nie podľa litery: taký má chválu od Boha, a nie od ľudí."
  ],
  "3": [
    "Akú výhodu má teda Žid? Aký úžitok je z obriezky?",
    "Veľký v každom ohľade. Predovšetkým ten, že Boh im zveril svoje prisľúbenia.",
    "Čo teda, ak niektorí boli neverní? Zmarí ich nevernosť Božiu vernosť?",
    "Vonkoncom nie! Nech je jasné, že Boh je vo svojich prísľuboch pravdivý, kým každý človek je klamár, ako je napísané: Ty Bože, máš pravdu, keď hovoríš, a zvíťazíš, keď budeš predvolaný pred súd.",
    "Ale ak naša neprávosť dáva vyniknúť Božej spravodlivosti, čo na to povieme? Boh je vari nespravodlivý, keď nás stíha hnevom? Hovorím to po ľudsky.",
    "Vonkoncom nie. Inak, ako bude potom Boh súdiť svet?",
    "Ale ak moja lož dá vyniknúť Božej pravde na jeho slávu, prečo som ešte súdený ako hriešnik?",
    "Nie je tak, ako o nás potupne rozširujú a ako niektorí tvrdia, že hovoríme: \"Robme zlo, aby vzišlo dobro\"? Títo si zaslúžia, aby boli odsúdení.",
    "Čo teda? Máme my, Židia, nejakú prednosť? Vôbec nie. Lebo sme dokázali, že všetci sú hriešnikmi, či Židia, či Gréci.",
    "Ako je napísané: Nik nie je spravodlivý, celkom nik.",
    "Nik nie je rozumný, nik nehľadá Boha.",
    "Všetci poblúdili, úplne sa zvrhli, nikto nerobí dobre, celkom nik.",
    "Ich hrtan je otvorený hrob, ich jazyk samý med. Jed vreteníc je za ich perami.",
    "Ústa majú plné kliatby a horkosti.",
    "Ich nohy sa náhlia prelievať krv,",
    "ničenie a zrúcaniny sú na ich cestách.",
    "Nepoznajú cestu k pokoju.",
    "Nemajú Božiu bázeň.",
    "A vieme, že všetko, čo hovorí Zákon, hovorí tým, čo sú pod Zákonom, aby si všetci zatvorili ústa a celý svet sa uznal vinným pred Bohom.",
    "Lebo nikto nebude pred ním uznaný za spravodlivého tým, že zachováva Zákon: Zákon iba ukazuje, čo je hriech.",
    "Ale teraz, nezávisle od Zákona, bola Božia spravodlivosť privedená na svetlo, Zákon i Proroci to dosvedčujú,",
    "Božia spravodlivosť, ktorá účinkuje skrze vieru v Ježiša Krista vo všetkých, čo veria. Lebo niet rozdielu:",
    "veď všetci zhrešili a sú zbavení Božej slávy.",
    "Ale sú uznaní za spravodlivých zadarmo jeho milosťou, vykúpením v Ježišovi Kristovi:",
    "Boh ho ustanovil ako prostriedok zmierenia jeho krvou skrze vieru, aby ukázal svoju spravodlivosť, lebo v minulosti prehliadal predošlé hriechy",
    "v čase Božej trpezlivosti; v terajšom čase chcel ukázať svoju spravodlivosť, aby on sám bol spravodlivý a ospravodlivil toho, čo sa odvoláva na vieru v Ježiša.",
    "Kde je teda príčina vystatovať sa? Je vylúčená. Akým zákonom? Skutkov? Nie, ale zákonom viery.",
    "Myslíme si, že človek je ospravodlivený skrze vieru, bez skutkov podľa Zákona.",
    "Či je Boh teda len Bohom Židov, a nie aj pohanov? Veru, aj pohanov;",
    "lebo je len jediný Boh, ktorý ospravodliví obrezaných, lebo majú vieru, aj neobrezaných pre vieru.",
    "Zbavujeme teda vierou Zákon jeho hodnoty? Vôbec nie! Naopak, Zákon potvrdzujeme."
  ],
  "4": [
    "Čo teda povieme o Abrahámovi, našom praotcovi podľa tela?",
    "Ak Abrahám dosiahol svoju spravodlivosť skutkami, má sa čím chváliť. Ale nie pred Bohom.",
    "Čo hovorí Písmo? Abrahám uveril Bohu a to sa mu započítalo za spravodlivosť.",
    "Keď niekto vykoná nejakú prácu a dostane plat, ten sa mu nepočíta za milosť, ale za podlžnosť;",
    "kto však nepracuje, iba verí v toho, ktorý ospravodlivuje bezbožného, jeho viera sa počíta za spravodlivosť.",
    "Aj Dávid vyhlasuje za blaženého človeka, ktorého Boh považuje za spravodlivého nezávisle od skutkov:",
    "Šťastný človek, ktorému bola odpustená neprávosť, ktorého hriechy boli prikryté.",
    "Šťastný človek, ktorému Pán nepripočíta hriech.",
    "Vzťahuje sa toto vyhlásenie o šťastí iba na obrezaných, alebo aj na neobrezaných? My vlastne hovoríme, že Abrahámovi sa viera počítala za spravodlivosť.",
    "Ale ako sa mu počítala? Keď bol obrezaný, alebo predtým? Nie potom, ale predtým.",
    "On dostal znak obriezky ako pečať spravodlivosti z viery, ktorú mal už ako neobrezaný. Tak sa Abrahám stal otcom všetkých, ktorí veria, hoci nie sú obrezaní, aby sa im počítala spravodlivosť,",
    "všetkých obrezaných, ktorí sa neuspokojujú s tým, že sú obrezaní, ale aj kráčajú v šľapajach viery nášho otca Abraháma, ktorú mal už ako neobrezaný.",
    "Boh sľúbil Abrahámovi alebo jeho potomkom, že dostanú do dedičstva celý svet. Toto prisľúbenie Abrahám nedostal preto, že bol poslušný Zákonu, ale preto, že Boh ho považoval za spravodlivého pre jeho vieru.",
    "Lebo ak dedičmi sú tí, čo poslúchajú Mojžišov Zákon, potom je viera zbytočná a prisľúbenie nenaplnené.",
    "Zákon totiž vyvoláva Boží hnev, ale kde niet zákona, niet ani priestupku.",
    "Preto sa to prisľúbenie zakladá na viere, aby tak pochádzalo z milosti a aby platilo pre všetko potomstvo, nielen pre to podľa Zákona, ale aj pre to podľa viery Abraháma, otca nás všetkých,",
    "ako je napísané: Ustanovil som ťa za otca mnohých národov, za nášho otca pred Bohom, ktorému uveril a ktorý dáva život mŕtvym a volá k bytiu to, čo ešte nie je.",
    "On dúfal proti všetkej nádeji, veril, a stal sa tak otcom mnohých národov, podľa toho, čo bolo povedané: Také bude tvoje potomstvo.",
    "A neochabol vo viere, keď videl, že jeho telo je už odumreté, mal okolo sto rokov, a že je odumreté i Sárino lono.",
    "Nepochyboval ani trochu o Božom prisľúbení, ale mocnou vierou vzdával Bohu slávu:",
    "istý, že Boh má moc splniť, čo prisľúbil.",
    "Preto sa mu to počítalo za spravodlivosť.",
    "A nielen o ňom je napísané, že jeho viera sa mu započítala, ale aj o nás.",
    "Aj nám sa to započíta, nám, ktorí veríme v toho, ktorý vzkriesil z mŕtvych Ježiša, nášho Pána,",
    "vydaného za naše viny a vzkrieseného pre naše ospravodlivenie."
  ],
  "5": [
    "Keďže sme ospravodlivení z viery, sme teraz v pokoji s Bohom skrze nášho Pána Ježiša Krista.",
    "On nám dal vierou prístup k tejto milosti, v ktorej žijeme a chválime sa nádejou na Božiu slávu.",
    "A nielen to: chválime sa aj súženiami, lebo vieme, že súženie prináša trpezlivosť,",
    "trpezlivosť osvedčenú čnosť a osvedčená čnosť nádej.",
    "A nádej nesklame, lebo Božiu lásku vlial do našich sŕdc Svätý Duch, ktorý nám bol daný.",
    "Kristus zomrel v určenom čase za bezbožných, keď sme boli ešte bez sily.",
    "Sotva by bol niekto ochotný zomrieť za spravodlivého človeka, za dobrého človeka by sa azda niekto odhodlal zomrieť.",
    "Ale dôkazom, že Boh nás miluje, je to, že Kristus zomrel za nás, keď sme boli ešte hriešnikmi.",
    "Tým skôr sa teda skrze neho zachránime od hnevu teraz, keď sme už ospravodlivení jeho krvou.",
    "My sme boli Božími nepriateľmi a Boh nás predsa smrťou svojho Syna zmieril so sebou; tým skôr nás spasí jeho životom, keď sme už zmierení.",
    "A nielen to! Ale sa aj chválime v Bohu skrze nášho Pána Ježiša Krista, skrze ktorého sme dosiahli zmierenie.",
    "Hriech vošiel do sveta skrze jedného človeka, Adama, a skrze hriech smrť. A tak smrť prenikla celé ľudstvo, keďže všetci ľudia zhrešili.",
    "Aj pred Zákonom bol totiž hriech vo svete, ale hriech sa nepočíta, kde niet zákona;",
    "a predsa smrť vždy panovala od Adama až po Mojžiša, aj nad tými, čo nezhrešili prestúpením podobným Adamovmu a ten bol predobrazom toho, kto mal prísť.",
    "Ale s darom to nie je tak, ako s previnením. Lebo ak previnením jedného zomreli mnohí, tým väčšmi sa milosťou jedného človeka, Ježiša Krista, v mnohých rozhojnila Božia milosť a dar.",
    "A s darom to nie je tak, ako s tým, čo prišlo skrze jedného, ktorý zhrešil. Lebo súd pre jedno previnenie priniesol odsúdenie, milosť však prináša ospravodlivenie z mnohých previnení.",
    "Ak vskutku previnením jediného človeka začala kraľovať smrť, skrze toho jedného hriešnika, o čo viac budú tí, čo dostávajú hojnosť Božej milosti a dar spravodlivosti, žiť a kraľovať skrze jediného Ježiša Krista.",
    "Teda ako previnenie jedného prinieslo odsúdenie všetkým ľuďom, tak poslušnosť jedného priniesla všetkým ľuďom ospravodlivenie, ktoré dáva život.",
    "Lebo ako neposlušnosťou jedného človeka mnohí sa stali hriešnikmi, tak zasa poslušnosťou jedného mnohí sa stanú spravodlivými.",
    "Nato prišiel Zákon, aby sa rozmnožil hriech; ale kde sa rozmnožil hriech, tam sa ešte väčšmi rozhojnila milosť,",
    "aby tak, ako hriech kraľoval v smrti, aj milosť kraľovala spravodlivosťou pre večný život skrze nášho Pána Ježiša Krista."
  ],
  "6": [
    "Čo máme teda povedať? Že máme zostať v hriechu, aby sa rozmnožila milosť? Vonkoncom nie!",
    "Veď sme zomreli hriechu. Ako by sme v ňom ešte mohli žiť?",
    "Neviete, že náš krst nás zjednotil s Kristom, a tým nás zjednotil s jeho smrťou?",
    "Krstom sme teda s ním boli pochovaní v smrť, aby sme tak, ako bol Kristus vzkriesený z mŕtvych Otcovou slávou, aj my žili novým životom.",
    "Lebo ak sme s ním zrástli a stali sme sa mu podobnými v smrti, tak mu budeme podobní aj vo vzkriesení.",
    "Veď vieme, že náš starý človek bol s ním ukrižovaný, aby bolo hriešne telo zničené, aby sme už neotročili hriechu.",
    "Lebo kto je mŕtvy, je oslobodený od hriechu.",
    "Ale ak sme mŕtvi s Kristom, veríme, že s ním aj žijeme,",
    "vediac, že Kristus vzkriesený z mŕtvych už neumiera, smrť nad ním už nepanuje.",
    "Jeho smrť bola smrťou hriechu, raz navždy, a jeho život je životom Bohu.",
    "Tak aj vy zmýšľajte o sebe: že ste mŕtvi hriechu a živí Bohu v Ježišovi Kristovi.",
    "Nech teda hriech nevládne ďalej vo vašom smrteľnom tele, žeby ste sa poddávali jeho žiadostiam.",
    "Nerobte už zo svojich údov nástroje neprávosti v službách hriechu; ale oddajte sa Bohu ako živí, čo sa vrátili zo smrti, a vaše údy dajte ako nástroje spravodlivosti do služby Bohu.",
    "Lebo hriech už nebude panovať nad vami, pretože nie ste pod Zákonom, ale pod milosťou.",
    "Čo teda? Budeme páchať hriechy, lebo nie sme pod Zákonom, ale pod milosťou? Vôbec nie!",
    "Neviete, že keď sa dáte niekomu do služby ako otroci, stanete sa otrokmi toho pána, ktorého musíte poslúchať, buď hriechu na smrť, alebo poslušnosti pre spravodlivosť?",
    "No vďaka Bohu, že hoci ste boli kedysi otrokmi hriechu, zo srdca ste sa podriadili tomu učeniu, ktorému ste boli zverení,",
    "ale oslobodení od hriechu stali ste sa služobníkmi spravodlivosti.",
    "Hovorím po ľudsky s ohľadom na slabosť vášho tela. Lebo ako ste vydávali svoje údy na neprávosť, keď ste slúžili nečistote a neprávosti, tak teraz vydávajte svoje údy na posvätenie, aby slúžili spravodlivosti.",
    "Keď ste boli otrokmi hriechu, boli ste slobodní vzhľadom na spravodlivosť.",
    "A aký úžitok ste mali zo skutkov, za ktoré sa dnes hanbíte? Veď ich koniec je smrť.",
    "Ale teraz, keď ste oslobodení od hriechu a slúžite Bohu, máte svoje ovocie v posvätení a nakoniec večný život.",
    "Lebo mzdou hriechu je smrť, ale Boh nám dáva svoj dar zadarmo, a to večný život v Kristovi Ježišovi, našom Pánovi."
  ],
  "7": [
    "Vari neviete, bratia – hovorím k znalcom Zákona –, že Zákon má moc nad človekom, len dokiaľ žije?",
    "Tak vydatú ženu viaže zákon k mužovi, dokiaľ on žije. Ale ak muž zomrie, je oslobodená od zákona, ktorý ju viazal k mužovi.",
    "Kým teda žije muž, budú ju volať cudzoložnicou, ak sa stane ženou iného. Ale ak muž zomrie, je oslobodená od zákona a nie je cudzoložnicou, ak sa stane ženou iného.",
    "Tak ste aj vy, bratia moji, zomreli Zákonu skrze Kristovo telo, aby ste patrili inému, tomu, ktorý vstal z mŕtvych, aby sme prinášali ovocie Bohu.",
    "Lebo kým sme boli v tele, hriešne náruživosti odhalené Zákonom pôsobili v našich údoch a prinášali svoje ovocie: smrť.",
    "Ale teraz, keď sme zomreli tomu, čo nás držalo v zajatí, sme oslobodení od Zákona, aby sme slúžili v novosti ducha, a nie po starom, podľa litery.",
    "Čo teda povedať? Že Zákon je hriech? Vonkoncom nie! Ale hriech som poznal iba skrze Zákon. Veď by som nevedel o žiadostivosti, keby Zákon nehovoril: Nepožiadaš!",
    "Ale hriech, keď sa mu naskytla príležitosť skrze prikázania, vzbudil vo mne všetky druhy žiadostivostí. Lebo bez Zákona je hriech mŕtvy.",
    "Kedysi som žil bez Zákona, ale keď prišlo prikázanie, hriech ožil",
    "a ja som zomrel. Ukázalo sa, že prikázanie, ktoré ma malo viesť k životu, priviedlo ma k smrti.",
    "Lebo hriech sa chopil príležitosti a použijúc prikázanie, zviedol ma a jeho prostredníctvom ma zabil.",
    "Zákon je predsa svätý, aj prikázanie je sväté, spravodlivé a dobré.",
    "Dobrá vec sa mi teda stala smrťou? Vôbec nie! Ale hriech použijúc to, čo je dobré, spôsobil mi smrť, aby sa ukázal ako hriech a aby sa prejavil v celej svojej hriešnosti prostredníctvom prikázania.",
    "Vieme, že Zákon je duchovný, ale ja som telesný, zapredaný hriechu.",
    "Vlastne ani neviem, čo robím, lebo nerobím to, čo chcem, ale to, čo nenávidím.",
    "No ak robím, čo nechcem, uznávam v súlade so Zákonom, že Zákon je dobrý;",
    "ten skutok už vlastne nerobím ja, ale hriech, ktorý býva vo mne.",
    "Lebo viem, že nijaké dobro nebýva vo mne, chcem povedať v mojom tele; veď chcieť dobro je mi na dosah, ale urobiť ho nie.",
    "Vlastne nerobím dobro, ktoré chcem, ale pácham zlo, ktoré nechcem.",
    "No ak robím to, čo nechcem, už to nerobím ja, ale hriech, ktorý býva vo mne.",
    "Nachádzame teda zákon, ktorý sa mi vnucuje; keď chcem robiť dobro, len zlo je mi na dosah.",
    "Podľa vnútorného človeka mám zaľúbenie v Božom zákone,",
    "ale vo svojich údoch cítim iný zákon, ktorý bojuje proti zákonu mojej mysle a robí ma zajatcom zákona hriechu, ktorý je v mojich údoch.",
    "Ja nešťastný človek! Kto ma vyslobodí z tohto tela zapredaného smrti?",
    "Nech je Bohu vďaka skrze Ježiša Krista, nášho Pána. Ja sám teda rozumom slúžim Božiemu zákonu a svojím telom zákonu hriechu."
  ],
  "8": [
    "Teraz už niet odsúdenia pre tých, čo sú spojení s Kristom Ježišom.",
    "Zákon Ducha, ktorý dáva život v Ježišovi Kristovi, oslobodil ťa od zákona hriechu a smrti.",
    "Lebo čo bolo nemožné Zákonu pre slabosť spôsobenú telom, to uskutočnil Boh, keď poslal svojho Syna v tele, podobnom hriešnemu telu, a pre hriech odsúdil hriech v tele,",
    "aby sa príkaz Zákona splnil v nás, ktorí nežijeme podľa tela, ale podľa Ducha.",
    "Tí, čo žijú podľa tela, túžia po tom, čo je telesné; tí, čo podľa Ducha, túžia po tom, čo je duchovné.",
    "Túžba tela je smrť, zatiaľ čo túžba Ducha je život a pokoj,",
    "túžba tela je nepriateľstvo voči Bohu, lebo sa nepodriaďuje Božiemu zákonu, ani sa nemôže.",
    "Nemôžu sa páčiť Bohu tí, ktorí žijú telesne.",
    "Vy nie ste v tele, ale v Duchu, lebo Boží Duch prebýva vo vás. Kto nemá Kristovho Ducha, ten nie je jeho.",
    "Ale ak je vo vás Kristus, hoci telo je určené smrti pre hriech, Duch je váš život pre spravodlivosť.",
    "A keď prebýva vo vás Duch toho, ktorý vzkriesil Ježiša z mŕtvych, ten, čo vzkriesil Krista z mŕtvych, dá život aj vašim smrteľným telám skrze svojho Ducha, ktorý prebýva vo vás.",
    "A tak, bratia moji, sme dlžníkmi, ale nie tela, aby sme museli žiť podľa tela.",
    "Lebo ak žijete podľa tela, zomriete. Ale ak Duchom umŕtvujete skutky tela, budete žiť.",
    "Veď všetci, ktorí sa dajú viesť Božím Duchom, sú Božími synmi.",
    "Nedostali ste ducha otrokov, aby ste opäť žili v strachu, dostali ste Ducha synov, ktorý nás vedie, aby sme volali: \"Abba! Otče!\"",
    "Duch osobne sa pripája k nášmu duchu a dosvedčuje, že sme Božie deti.",
    "Deti, a teda dedičia; dedičia Boha a spoludedičia Krista, lebo ak s ním trpíme, aby sme s ním boli aj oslávení.",
    "Myslím si, že utrpenie prítomných čias nemožno prirovnať k sláve, ktorá sa má na nás zjaviť.",
    "Lebo stvorenie túžobne očakáva zjavenie Božích synov.",
    "Stvorenie bolo podrobené márnosti nie z vlastnej vôle, ale z vôle toho, ktorý ho tomu podrobil v nádeji,",
    "že aj samo stvorenie bude oslobodené z otroctva porušenia a vojde do slobody a slávy Božích detí.",
    "Veď vieme, že všetko stvorenie spoločne až do dnešného dňa vzdychá v pôrodných bolestiach,",
    "a nielen ono, ale aj my, ktorí máme prvotiny Ducha, aj my vo svojom vnútri vzdycháme v očakávaní vykúpenia nášho tela.",
    "Lebo v nádeji sme spasení; ale nádej, ktorú možno vidieť, to už nie je nádej: lebo kto dúfa v niečo, čo už vidí?",
    "Ale ak dúfame v niečo, čo ešte nevidíme, trpezlivo to očakávame.",
    "Tak aj Duch prichádza na pomoc našej slabosti, lebo my nevieme ani to, za čo sa máme modliť ako treba; ale sám Duch sa za nás prihovára nevysloviteľnými vzdychmi.",
    "A ten, čo skúma naše srdcia, pozná túžbu Ducha, ktorý sa prihovára za svätých podľa Božej vôle.",
    "Vieme, že Boh s tými, čo ho milujú, spolupracuje vo všetkom pre ich dobro; s tými, čo sú povolaní podľa jeho zámeru.",
    "Lebo tých, čo predpoznal, tých aj predurčil, aby boli podobnými obrazu jeho Syna, aby on bol prvorodený medzi mnohými bratmi;",
    "a tých, ktorých predurčil, tých aj povolal. A tých, ktorých povolal, tých aj ospravodlivil a tých, čo ospravodlivil, tých aj oslávil.",
    "Čo teda na to máme povedať? Ak je Boh za nás, kto je proti nám?",
    "Keď on vlastného Syna neušetril, ale vydal ho za nás všetkých, akože by nám s ním nedaroval všetko?",
    "Kto obžaluje tých, ktorých Boh vyvolil? Boh ospravodlivuje.",
    "A kto ich odsúdi? Kristus Ježiš, ktorý zomrel, čo hovorím, bol vzkriesený, je po pravici Boha a prihovára sa za nás?",
    "Kto nás odlúči od Kristovej lásky? Azda súženie, úzkosť, prenasledovanie, hlad, nahota, nebezpečenstvo alebo meč?",
    "Ako je napísané v Písme: Veď pre teba nás dennodenne usmrcujú; zaobchádzajú s nami ako s ovcami na jatkách.",
    "Ale v tomto všetkom slávne víťazíme skrze toho, ktorý nás miluje.",
    "Som si istý, že ani smrť, ani život, ani anjeli, ani kniežatstvá, ani prítomnosť, ani budúcnosť, ani mocnosti,",
    "ani výška, ani hĺbka, ani nijaké iné stvorenie nás nemôže odlúčiť od Božej lásky, zjavenej v Kristovi Ježišovi, našom Pánovi."
  ],
  "9": [
    "Hovorím pravdu v Kristovi a moje svedomie, vedené Svätým Duchom, ma uisťuje, že to nie je luhanie:",
    "v mojom srdci je veľký žiaľ a neprestajná bolesť.",
    "Radšej by som bol aj prekliaty, odlúčený od Krista namiesto mojich bratov, mojich príbuzných podľa tela.",
    "Oni sú Izraelci, majú adoptívne synovstvo, slávu, zmluvy, Zákon, bohoslužbu, prisľúbenia.",
    "Ich sú patriarchovia a z nich pochádza podľa tela Kristus, ktorý je Boh nad všetkým, zvelebený na veky! Amen.",
    "Nie že by bolo zlyhalo Božie slovo. Nie všetci potomkovia Izraela sú Izraelom",
    "a nie všetci sú Abrahámovými deťmi len preto, že sú jeho potomkovia, ale skrze Izáka budeš mať potomstvo.",
    "To znamená, že nie sú považovaní za Božie deti, deti zrodené prirodzene, ale za deti prisľúbenia.",
    "Lebo slovo prisľúbenia znie takto: O takomto čase prídem a Sára bude mať syna.",
    "A nielen to. Rebeka počala z jedného muža, nášho otca Izáka.",
    "A ešte pred narodením detí, predtým, ako urobili niečo dobré alebo zlé, aby zostalo v platnosti Božie rozhodnutie, čo sa týka vyvolenia,",
    "ktoré nezáleží na skutkoch, ale na tom, ktorý povoláva, on jej povedal: Starší bude slúžiť mladšiemu,",
    "ako je napísané: Miloval som Jakuba, Ezaua som nenávidel.",
    "Čo na to povieme? Je Boh nespravodlivý? Vonkoncom nie!",
    "Veď hovorí Mojžišovi: Zmilujem sa, nad kým sa zmilujem, zľutujem sa, nad kým sa zľutujem.",
    "Nezávisí to teda od toho, kto chce, ani od toho, kto beží, ale od Boha, ktorý sa zmilúva.",
    "Lebo Písmo hovorí faraónovi: Vzbudil som ťa nato, aby som na tebe ukázal svoju moc a aby sa moje meno preslávilo po celej zemi.",
    "Teda zmilúva sa, nad kým chce, a zatvrdzuje, koho chce.",
    "Ty mi teda povieš: \"Prečo potom ešte karhá? Lebo kto sa môže vzoprieť jeho vôli?\"",
    "Ale kto si ty, človeče, že odvrávaš Bohu? Vari povie výtvor tvorcovi: Prečo si ma takto urobil?",
    "Alebo nemá hrnčiar moc nad hlinou, aby z tej istej hmoty urobil jednu nádobu na vznešené účely a druhú na všedné?",
    "A čo ak Boh chcel ukázať svoj hnev a prejaviť svoju moc, a preto s veľkou trpezlivosťou znášal nádoby hnevu, čo si zasluhovali zničenie,",
    "aby ukázal bohatstvo svojej slávy na nádobách milosrdenstva, ktoré vopred pripravil na slávu,",
    "na nás, ktorých povolal nielen zo Židov, ale aj z pohanov.",
    "Ako aj u Ozeáša hovorí: Pomenujem mojím ľudom toho, kto bol nie-môj-ľud a Milovanou tú, ktorá bola Nemilovaná.",
    "Aj na mieste, kde sa im hovorilo: Vy nie ste môj ľud, budú sa volať synmi živého Boha.",
    "Ale Izaiáš dáva toto vyhlásenie o Izraelovi: Ale hoci by tvojho ľudu, ó, Izrael, bolo ako piesku v mori, len zvyšok sa zachráni;",
    "lebo Pán splní svoje slovo na zemi dokonale a rýchlo.",
    "Ako predpovedal Izaiáš: Keby nám Pán Sabaot nebol ponechal malý zvyšok, boli by sme ako Sodoma, podobní Gomore.",
    "Čo teda povedať? Že pohania, ktorí sa neusilovali o spravodlivosť, dosiahli spravodlivosť, a to spravodlivosť, ktorá je z viery,",
    "Izrael však, ktorý sa usiloval o zákon spravodlivosti, nedospel k Zákonu.",
    "Prečo? Lebo nevychádzali z viery, ale počítali so skutkami. Narazili na kameň úrazu,",
    "ako je napísané: Pozrite, kladiem na Sione kameň úrazu a skalu pohoršenia; ale kto v neho verí, nebude zahanbený."
  ],
  "10": [
    "Bratia, z celého srdca túžim a Boha za nich prosím, aby boli spasení.",
    "Veď im môžem dosvedčiť, že horlia za Boha, ale tá horlivosť nie je vedená správnym poznaním.",
    "Keďže nepoznajú Božiu cestu spravodlivosti a usilujú sa postaviť svoju vlastnú spravodlivosť, vzopreli sa podriadiť sa spravodlivosti Božej.",
    "Lebo cieľom a ukončením Mojžišovho Zákona je Kristus, ktorý prináša spravodlivosť každému, kto verí.",
    "Veď Mojžiš píše o spravodlivosti, ktorá je zo Zákona: Človek, ktorý ju bude plniť, bude mať život skrze ňu.",
    "Ale spravodlivosť zrodená z viery hovorí toto: Nehovor vo svojom srdci: Kto vystúpi do neba?, totiž priviesť dolu Krista;",
    "alebo: Kto zostúpi do priepasti?, totiž vyviesť Krista spomedzi mŕtvych.",
    "Ale čo hovorí? Slovo je blízko teba, na tvojich perách a v tvojom srdci, totiž slovo viery, ktoré hlásame.",
    "Lebo ak tvoje pery vyznávajú: \"Ježiš je Pán\" a vo svojom srdci veríš, že Boh ho vzkriesil z mŕtvych, budeš spasený.",
    "Lebo kto verí srdcom, dosiahne spravodlivosť a keď ústami vyznáva, dosiahne spásu.",
    "Veď Písmo hovorí: Ktokoľvek v neho verí, nebude zahanbený.",
    "Preto niet rozdielu medzi Židom a Grékom, pohanom, lebo všetci majú toho istého Pána, bohatého pre všetkých, čo ho vzývajú.",
    "Lebo každý, kto bude vzývať Pánovo meno, bude spasený.",
    "Ale ako ho budú vzývať, ak v neho neuverili? A ako môžu veriť, ak o ňom nepočuli? A ako počujú bez kazateľa?",
    "A ako budú kázať, ak nie sú poslaní? Ako je napísané: Aké krásne sú nohy tých, čo prinášajú dobrú zvesť!",
    "Lenže všetci Dobrú zvesť neposlúchli. Lebo Izaiáš povedal: Pane, kto uveril tomu, čo sme hlásali?",
    "Viera sa teda rodí z počúvania a počúvanie z Kristovho slova.",
    "Pýtam sa: Azda nepočuli? Ale áno: Po celej zemi sa rozlieha ich hlas, ich posolstvo všetkými končinami zeme.",
    "Ale znovu sa pýtam: Nepochopil Izrael to posolstvo? Už Mojžiš hovorí: Urobím vás žiarlivými na národ, ktorý ani nie je národom, proti nerozumnému národu vzbudím váš hnev.",
    "A Izaiáš sa odvažuje dodať: Našli ma tí, čo ma nehľadali, zjavil som sa tým, čo sa na mňa nepýtali.",
    "A na adresu Izraela hovorí: Celý deň som vystieral ruky k ľudu neposlušnému a odvrávajúcemu."
  ],
  "11": [
    "Pýtam sa teda: Či Boh odvrhol svoj ľud? Určite nie. Veď aj ja som Izraelec, Abrahámov potomok z Benjamínovho kmeňa.",
    "Boh neodvrhol svoj ľud, ktorý vopred poznal. Alebo neviete, čo hovorí Písmo o Eliášovi, ktorý sa žaluje Bohu na Izrael:",
    "Pane, tvojich prorokov pozabíjali, tvoje oltáre zborili. Zostal som sám a aj na môj život striehnu.",
    "Čo mu odpovedal Boh? Zachoval som si sedemtisíc mužov, ktorí nezohli kolená pred Baalom.",
    "Tak aj v tomto čase zostal zvyšok, vyvolený z milosti.",
    "Ale ak z milosti, už nie pre skutky, inak by milosť nebola milosťou.",
    "Čo teda? Izrael nedosiahol, čo hľadal; ale dosiahli to vyvolení. Ostatní boli zatvrdení,",
    "ako je napísané v Písme: Boh im dal ducha tvrdého spánku: nemajú oči, aby videli, uši, aby počuli, až do dnešného dňa.",
    "Dávid tiež hovorí: Nech ich vlastný stôl je im nástrahou, pascou, pohoršením a odplatou!",
    "Nech sa im v očiach zatmie, aby nevideli, a ich chrbát navždy zohni!",
    "Teraz sa pýtam: Vari sa tak potkli, aby padli? Vôbec nie! Ale ich pád priniesol spásu pohanom, aby potom na nich žiarlili.",
    "Ak je ich pád pre svet bohatstvom a ich malý počet bohatstvom pre pohanov, čím bude ich plná účasť?",
    "No hovorím vám, pohanom: Ako apoštol pohanov vážim si svoju službu,",
    "ale s tou nádejou, že vzbudím žiarlivosť svojich pokrvných a zachránim z nich aspoň niekoľkých.",
    "Lebo ak ich odvrhnutie je zmierením sveta, čím bude ich prijatie, ak nie vzkriesením z mŕtvych?",
    "Ak sú prvotiny cesta zasvätené Bohu, tak aj celé cesto je Bohu zasvätené. Ak je svätý koreň, potom aj ratolesti.",
    "Ale ak boli niektoré ratolesti odlomené a ty, planá oliva, bol si zaštepený na ich miesto a stal si sa účastným na koreni a oleji olivy,",
    "nevyvyšuj sa nad tie ratolesti. Ak sa vyvyšuješ, mysli, že ty nenesieš koreň, ale koreň teba.",
    "Povieš: Tie ratolesti boli odťaté, aby som bol zaštepený ja.",
    "Dobre. Boli odťaté preto, že neverili, a teba drží viera. Nenamýšľaj si, radšej sa boj!",
    "Ak Boh neušetril Židov, prirodzené ratolesti, ani teba neušetrí!",
    "Maj teda pred očami Božiu dobrotu i prísnosť: prísnosť voči tým, čo padli, a Božiu dobrotu voči tebe, ak vytrváš verný tomu dobru; inak budeš aj ty odťatý.",
    "Ale aj oni budú naštepení späť, ak nezostanú v nevere: Boh má totiž moc znovu ich naštepiť.",
    "Veď ak si ty bol odrezaný z planej olivy, na ktorú si od prírody patril, a si zaštepený proti prírode do dobrej olivy, o čo skôr budú zaštepení do vlastnej olivy tí, čo pochádzajú z nej!",
    "Nechcem, bratia, aby ste nepoznali toto tajomstvo a mali záľubu vo vlastnej múdrosti, že na časť Izraela zaľahla slepota dovtedy, kým nevojde plný počet pohanov,",
    "a tak bude spasený celý Izrael, ako je napísané: Zo Siona príde Vysloboditeľ a odvráti od Jakuba bezbožnosť.",
    "A toto bude moja zmluva s nimi, keď odstránim ich hriechy.",
    "Vzhľadom na šírenie evanjelia sú Božími nepriateľmi kvôli vám; vzhľadom na vyvolenie sú milovanými kvôli svojim otcom.",
    "Lebo Božie dary a povolanie sú neodvolateľné.",
    "Ako ste vy kedysi neposlúchali Boha a teraz ste dosiahli milosrdenstvo pre ich neposlušnosť,",
    "tak aj oni teraz neposlúchajú pre milosrdenstvo, ktoré sa vám dostalo, aby aj oni dostali milosrdenstvo v prítomnom čase.",
    "Boh totiž všetkých uzavrel do neposlušnosti, aby sa nad všetkými zmiloval.",
    "Ó, hĺbka Božieho bohatstva, múdrosti a vedy! Aké nepochopiteľné sú jeho rozhodnutia a nevyspytateľné jeho cesty!",
    "Veď kto pozná Pánovo zmýšľanie? Kto bol jeho radcom?",
    "Kto mu dal niečo prvý, aby mu bolo treba vrátiť?",
    "Lebo od neho, skrze neho a pre neho je všetko. Jemu sláva naveky! Amen."
  ],
  "12": [
    "Bratia, pre Božie milosrdenstvo vás povzbudzujem, aby ste svoje telá prinášali ako obetu živú, svätú, milú Bohu: to je vaša duchovná bohoslužba.",
    "Nepripodobňujte sa zmýšľaniu tohto sveta, ale nechajte sa premeniť Bohom úplnou obnovou vášho zmýšľania. Tak budete môcť chápať, čo je Božia vôľa, totiž, čo je potrebné, jemu milé a dokonalé.",
    "Milosťou, ktorá mi je daná, hovorím každému z vás, aby ste sa nepreceňovali, ale aby ste sa cenili správnym spôsobom podľa stupňa viery, ktorú každému dal Boh.",
    "Lebo ako máme v jednom tele mnoho údov, ale všetky údy nekonajú tú istú činnosť,",
    "tak aj my mnohí sme jedno telo v Kristovi a jednotlivo sme si navzájom údmi.",
    "Podľa schopností, ktoré nám Boh dal, máme rozličné úlohy. Ak sme dostali dar prorokovať, ohlasujeme Božie slovo v súlade s vierou, ktorú sme dostali.",
    "Ak sme dostali dar pomáhať iným, pomáhajme im! Kto má dar učiť, nech učí.",
    "Kto má dar povzbudzovania, nech povzbudzuje! Kto dáva niečo iným, nech to robí nezištne. Kto je predstavený v spoločenstve, nech je starostlivý. Kto preukazuje milosrdenstvo, nech to robí radostne.",
    "Vaša láska nech je bez pretvárky! Nenáviďte zlo! Priľnite k dobru!",
    "Milujte sa navzájom bratskou láskou, predbiehajte sa vzájomne v úctivosti!",
    "V horlivosti neochabujte, buďte horlivého ducha, slúžte Pánovi!",
    "Nech vám nádej dodáva radosti, v súžení buďte stáli, v modlitbe vytrvalí!",
    "Majte účasť na potrebách svätých, buďte pohostinní!",
    "Žehnajte tých, čo vás prenasledujú; žehnajte a nepreklínajte!",
    "Radujte sa s radujúcimi, plačte s plačúcimi!",
    "Majte navzájom to isté priaznivé zmýšľanie jeden o druhom, nemyslite si o sebe vysoko, ale prikláňajte sa k tomu, čo je ponížené. Nemajte záľubu vo vlastnej múdrosti!",
    "Nikomu sa neodplácajte zlým za zlé. Majte na srdci, čo je dobré pred všetkými ľuďmi!",
    "Žite v pokoji so všetkými, ak je to možné a záleží to na vás.",
    "Milovaní, nepomstite sa sami, ale ponechajte miesto hnevu! Veď je napísané: Mne patrí pomsta, ja odplatím, hovorí Pán.",
    "Ale keď je tvoj nepriateľ hladný, nakŕm ho; ak je smädný, daj mu piť; keď to spravíš, žeravé uhlie mu nasypeš na hlavu.",
    "Nedaj sa premôcť zlom, ale dobrom premáhaj zlo!"
  ],
  "13": [
    "Každý nech sa podriadi ustanovenej moci, lebo niet moci, ktorá by nebola od Boha. A tie, čo sú, ustanovil Boh.",
    "Kto sa teda protiví vrchnosti, protiví sa Božiemu poriadku. A tí, čo sa protivia, sami si privolajú odsúdenie.",
    "Lebo vrchnosti sa nemusí báť ten, kto robí dobre, ale ten, kto robí zle. Chceš sa nebáť moci? Rob dobre a dostaneš od nej pochvalu,",
    "lebo ona je v službe Boha pre tvoje dobro. Ale ak robíš zle, potom sa boj, lebo nie nadarmo nosí meč! Je v službe Boha, vykonáva hnev na tom, kto robí zle.",
    "Preto sa treba podriadiť nielen zo strachu pred trestom, ale aj kvôli svedomiu.",
    "Preto platíte aj dane, lebo tí, čo ich vyberajú, sú Božími sluhami.",
    "Dávajte každému, čo mu patrí: komu daň, tomu daň, komu clo, tomu clo, komu bázeň, tomu bázeň, komu česť, tomu česť.",
    "Nebuďte nikomu nič dlžní, okrem vzájomnej lásky: veď kto miluje druhého, splnil zákon.",
    "Lebo: Necudzolož! Nezabíjaj! Nekradni! Nepožiadaj! a ktorékoľvek iné prikázanie je zahrnuté v tomto slove: Miluj svojho blížneho ako seba samého.",
    "Láska nerobí zle blížnemu. Láska je naplnením Zákona.",
    "Však viete, v akých časoch žijeme. Nadišla hodina, aby ste sa zobudili zo sna; teraz je nám spása bližšie ako vtedy, keď sme uverili.",
    "Noc pokročila, deň sa priblížil. Zahoďme teda skutky tmy a oblečme sa do výzbroje svetla.",
    "Ako sa sluší vo dne, žime počestne, nie v hýrení a opilstve, nie v smilstve a necudnosti, nie v svároch a žiarlivosti.",
    "Ale oblečte si Pána Ježiša Krista a nestarajte sa o telo podľa jeho žiadostí."
  ],
  "14": [
    "Slabého vo viere sa ujmite a nehádajte sa o názoroch.",
    "Niekto si myslí, že môže jesť všetko, slabý je iba zeleninu.",
    "Ten, kto je, nech nepohŕda tým, kto neje, a kto neje, nech nesúdi toho, kto je, lebo Boh ho prijal.",
    "Kto si ty, že súdiš cudzieho sluhu? Či stojí, alebo padá, to je vecou jeho pána. Ale zostane stáť, lebo Pán má moc podržať ho.",
    "Niekto si myslí, že jeden deň je dôležitejší ako druhý, iný ich považuje všetky za rovnaké: nech sa každý pridŕža svojho presvedčenia.",
    "Kto zachováva deň, zachováva ho kvôli Pánovi; kto je, je kvôli Pánovi, veď vzdáva vďaky Bohu; a kto neje, neje kvôli Pánovi a vzdáva vďaky Bohu.",
    "Nik z nás totiž nežije pre seba a nik pre seba nezomiera;",
    "lebo či žijeme, žijeme Pánovi, či umierame, umierame Pánovi. Či teda žijeme, či umierame, Pánovi sme.",
    "Veď Kristus preto zomrel a ožil, aby vládol nad mŕtvymi a nad živými.",
    "Prečo teda súdiš svojho brata? A ty, prečo svojím bratom pohŕdaš? Veď všetci budeme stáť pred súdnou stolicou Boha.",
    "Lebo je napísané: Ako že žijem, hovorí Pán, predo mnou pokľakne každé koleno, každý jazyk bude vyznávať Boha.",
    "Tak sa každý z nás bude zodpovedať Bohu za seba.",
    "Nesúďme už teda jeden druhého, ale radšej hľaďte, aby ste neboli bratovi na pád alebo na pohoršenie.",
    "Viem a som si istý v Pánu Ježišovi, že nič nie je nečisté samo osebe; len tomu je niečo nečisté, kto to za nečisté pokladá.",
    "Ale ak je tvoj brat zarmútený preto, čo ješ, vtedy tvoje správanie nie je vedené láskou. Neprivádzaj svojím jedením do záhuby toho, za ktorého zomrel Kristus!",
    "Nech sa nestane príležitosťou na výčitky dobro, ktoré užívate!",
    "Veď Božie kráľovstvo nie je jedlo a nápoj, ale spravodlivosť, pokoj a radosť vo Svätom Duchu.",
    "Kto takto slúži Kristovi, páči sa Bohu a ľudia si ho vážia.",
    "Hľadajme teda, čo slúži pokoju a vzájomnému rozvoju!",
    "Nenič Božie dielo pre jedlo! Všetko je čisté, istotne, ale stane sa zlým pre človeka, ktorý jedením pohoršuje.",
    "Dobré je nejesť mäso a nepiť víno ani nič, čo pohoršuje tvojho brata.",
    "Tú vieru, ktorú máš, zachovaj pre seba samého pred Bohom. Šťastný, kto sa neodsudzuje pre to, čo uznáva za dobré.",
    "Ale kto má pochybnosť, jedením sa odsudzuje, lebo nekoná z presvedčenia; všetko, čo nepochádza z presvedčenia, je hriech."
  ],
  "15": [
    "My, silní, sme povinní znášať slabosti slabých a nehľadať, čo sa nám páči.",
    "Nech sa každý z nás páči blížnemu na jeho dobro a na budovanie.",
    "Lebo Kristus nehľadal, čo sa jemu páčilo, ale ako je napísané: Padajú na mňa urážky tých, čo teba urážajú.",
    "Vlastne všetko, čo bolo napísané v minulosti, bolo napísané nám na poučenie, aby sme si vytrvalosťou a útechou, ktoré máme z Písma, udržali živú nádej.",
    "Nech vám Boh vytrvalosti a útechy dá, aby ste žili svorne medzi sebou podľa príkladu Ježiša Krista,",
    "a tak jednomyseľne, jednými ústami oslavovali Boha a Otca nášho Pána Ježiša Krista.",
    "Preto prijímajte jeden druhého, ako Kristus prijal vás na Božiu slávu.",
    "Hovorím totiž, že Kristus sa stal sluhom obrezaných v záujme Božej pravdivosti, aby splnil prisľúbenia dané otcom;",
    "národy oslavujú Boha pre jeho milosrdenstvo, ako je napísané v Písme: Preto ťa budem chváliť medzi národmi a spievať na slávu tvojho mena.",
    "A ešte: Radujte sa národy s jeho ľudom.",
    "A znova: Chváľte Pána, všetky národy, oslavujte ho, všetci ľudia!",
    "A Izaiáš zasa hovorí: Bude koreň Jesseho, ten, ktorý povstane, aby vládol nad národmi. V neho budú dúfať národy.",
    "Nech Boh nádeje naplní vás, ktorí veríte, všetkou radosťou a pokojom a mocou Svätého Ducha dá vzrásť vašu nádej!",
    "Ja som presvedčený, bratia moji, že ste plní dobroty, naplnení poznaním, takže sa môžete vzájomne napomínať.",
    "Predsa som vám napísal, miestami dosť odvážne, aby som vám obnovil spomienky pre milosť, ktorú mi Boh dal,",
    "aby som bol sluhom Krista u pohanov, sluhom Božieho evanjelia, aby sa pohania stali príjemnou obetou, posvätenou Svätým Duchom.",
    "Môžem sa teda chváliť v Kristovi Ježišovi, pokiaľ ide o Božie dielo.",
    "Neodvážil by som sa hovoriť niečo, čo prostredníctvom mňa nerobil Kristus, aby priviedol pohanov k poslušnosti slovom a skutkom,",
    "mocou znamení a mocou Božieho Ducha. Tak som všetko dookola, od Jeruzalema až po Ilýriu, naplnil Kristovým evanjeliom.",
    "Usiloval som sa hlásať evanjelium tam, kde Kristovo meno ešte nebolo známe, aby som nestaval na cudzom základe,",
    "ale ako je napísané: Uvidia tí, ktorým ho nezvestovali, a pochopia tí, čo nič nepočuli.",
    "Preto sa mi nikdy nepodarilo prísť k vám.",
    "Teraz som už ukončil poslanie v týchto krajoch a už roky túžim prísť k vám.",
    "Preto, keď sa vypravím do Španielska, dúfam, že vás cestou uvidím a že ma ta odprevadíte, keď sa s vami trocha poteším.",
    "Teraz sa zberám do Jeruzalema poslúžiť svätým,",
    "lebo Macedónsko a Achajsko sa rozhodli urobiť zbierku pre chudobných cirkevnej obce v Jeruzaleme.",
    "Radi to urobili a sú aj ich dlžníkmi. Lebo ak pohania dostali účasť na ich duchovných hodnotách, povinní sú zasa poslúžiť im v hmotných potrebách.",
    "Keď to dokončím a úradne im odovzdám túto zbierku, vydám sa cez vás do Španielska.",
    "Viem, že keď k vám prídem, prídem s plnosťou Kristovho požehnania.",
    "Prosím vás, bratia, pre nášho Pána Ježiša Krista a pre lásku Ducha, zápaste spolu so mnou v modlitbách, ktoré vysielate k Bohu za mňa,",
    "aby ma zachránil pred neveriacimi v Judei a aby moja pomoc, ktorú nesiem do Jeruzalema, bola milá svätým.",
    "Po tom k vám prídem s radosťou, ak to bude Božia vôľa, a pookrejem s vami.",
    "Boh pokoja nech je s vami všetkými! Amen."
  ],
  "16": [
    "Odporúčam vám našu sestru Fébu, diakonku cirkvi v Kenchreách.",
    "Prijmite ju v Pánovi, ako sa patrí na Boží ľud, a pomáhajte jej vo všetkom, čo bude od vás potrebovať, veď aj ona pomáhala mnohým, aj mne samému.",
    "Pozdravujte Prisku a Akvilu, mojich spolupracovníkov v Kristovi Ježišovi.",
    "Oni nastavili vlastné krky za môj život. Nielen ja som im zaviazaný vďakou, ale aj všetky cirkvi z pohanov.",
    "Pozdravte aj cirkev, ktorá sa schádza v ich dome. Pozdravte môjho milého Epaineta, prvotinu, ktorú Ázia obetovala Kristovi.",
    "Pozdravte Máriu, ktorá veľa pracovala pre vás.",
    "Pozdravte Andronika a Juniáša, mojich príbuzných a spoluväzňov, známych medzi apoštolmi, ktorí boli kresťanmi skôr ako ja.",
    "Pozdravte Amplimáta, môjho milovaného priateľa v Pánovi.",
    "Pozdravte Urbana, môjho spolupracovníka v Kristovi, i môjho milovaného Stachysa.",
    "Pozdravte Apella, osvedčeného v Kristovi. Pozdravte domácich Aristobulových.",
    "Pozdravte Herodióna, môjho príbuzného. Pozdravte členov Narcisovho domu, veriacich v Pána.",
    "Pozdravte Tryfainu a Tryfózu, ktoré pracujú pre Pána. Pozdravte milovanú Persidu, ktorá veľa pracovala pre Pána.",
    "Pozdravte Rúfa, vyvoleného v Pánovi, i jeho aj moju matku.",
    "Pozdravte Asynkrita, Flegonta, Hermesa, Patrobasa, Hermasa a bratov, čo sú s nimi.",
    "Pozdravte Filológa a Júliu, Nerea, jeho sestru i Olympasa a všetkých veriacich, čo sú s nimi.",
    "Pozdravte sa navzájom svätým bozkom. Všetky Kristove cirkvi vás pozdravujú.",
    "Prosím vás, bratia, dávajte si pozor na tých, čo vyvolávajú rozbroje a pohoršenia v protiklade s učením, ktoré ste prijali, vyhýbajte sa im.",
    "Lebo takíto neslúžia Kristovi, nášmu Pánovi, ale svojmu bruchu a sladkými rečami a poklonami zvádzajú srdcia nevinných.",
    "O vašej poslušnosti už vedia všetci. Preto mám z vás radosť, ale chcem, aby ste boli múdri v dobrom a neskúsení v zlom.",
    "Boh pokoja čoskoro rozmliaždi satana pod vašimi nohami. Milosť nášho Pána Ježiša Krista nech je s vami!",
    "Pozdravuje vás môj spolupracovník Timotej, tiež Lucius, Jason a Sosipater, moji príbuzní.",
    "Pozdravujem vás v Pánovi ja, Tercius, čo píšem tento list.",
    "Pozdravuje vás Gájus, hostiteľ môj i celej cirkvi.",
    "Pozdravuje vás Erastus, správca mestskej pokladne, a brat Kvartus.",
    "Tomu, kto má moc utvrdiť vás podľa evanjelia, ktoré som vám priniesol hlásajúc Ježiša Krista, na základe zjavenia toho Božieho tajomstva, ktoré bolo od večnosti skryté a zahalené mlčaním,",
    "ale dnes je zjavené a skrze Písma, ktoré ho predpovedajú, z príkazu večného Boha vyjavené všetkým národom, aby ich doviedlo k poslušnosti viery;",
    "k Bohu, ktorý je jediný múdry, skrze Ježiša Krista, jemu sláva na veky vekov! Amen."
  ]
}