{
  "1": [
    "V čase, keď vládli sudcovia, nastal hlad. Vtedy odišiel istý muž so svojou ženou a s dvoma synmi z judského Betlehema bývať na Moabských poliach.",
    "Ten muž sa menoval Elimelech, jeho manželka sa menovala Noemi a jeho dvaja synovia sa menovali Machlon a Kiljona. Boli to Efraťania z judského Betlehema. Prišli na Moabské polia a zostali tam bývať.",
    "Noemin manžel Elimelech zomrel a ona zostala s obidvoma synmi.",
    "Tí si vzali za ženy Moabky, jedna sa menovala Orpa a druhá sa menovala Rút; bývali tam asi desať rokov.",
    "Potom zomreli obaja, Machlon a Kiljon, a ona zostala bez oboch synov a bez muža.",
    "Potom sa vybrala so svojimi nevestami, aby sa vrátila z Moabských polí, lebo sa dopočula ešte na Moabských poliach, že Boh navštívil svoj ľud a dal mu chlieb.",
    "Tak so svojimi dvoma nevestami opustila miesto, kde bývali, a dali sa na cestu do Judskej krajiny.",
    "Noemi povedala svojim dvom nevestám: \"Choďte, vráťte sa každá do domu svojej matky! Jahve nech je láskavý k vám, ako ste vy boli k zosnulým i ku mne!",
    "Nech vám Jahve dá, aby ste každá našli pokojný domov v dome nového manžela!\" Nato ich pobozkala, ale ony sa dali hlasno kričať a plakať.",
    "Povedali jej: \"Nie, vrátime sa s tebou k tvojmu ľudu.\"",
    "Noemi im odpovedala: \"Vráťte sa, dcéry moje, načo by ste šli so mnou? Či môžem ešte porodiť synov, ktorí by vám boli manželmi?",
    "Vráťte sa, dcéry moje, choďte, už som pristará na vydaj! A keby som aj mohla povedať: ‚Mám ešte nádej na dieťa, keby som sa mala vydať túto noc a keby som mohla rodiť synov,‘",
    "čakali by ste, až dorastú? Či by ste sa mali preto zdržať a nevydať sa? Nie, dcéry moje! Som plná trpkosti pre vás, lebo Jahveho ruka sa zdvihla proti mne.\"",
    "Tu sa znovu dali kričať a plakať, potom Orpa pobozkala svokru a vrátila sa k svojmu ľudu, ale Rút zostala pri nej.",
    "Vtedy Noemi povedala: \"Pozri, tvoja švagriná sa vrátila k svojmu ľudu a k svojmu bohu. Vráť sa aj ty za svojou švagrinou!\"",
    "Rút odpovedala: \"Nenúť ma opustiť ťa a odísť od teba, lebo kam ty pôjdeš, pôjdem i ja, kde ty budeš bývať, budem bývať i ja; tvoj ľud bude mojím ľudom a tvoj Boh bude mojím Bohom.",
    "Kde ty zomrieš, zomriem i ja, a tam budem pochovaná. Nech mi Jahve tak urobí a nech mi ešte aj pridá, nič nás nerozdelí, iba smrť!\"",
    "Keď Noemi videla, že Rút je rozhodnutá ísť s ňou, prestala ju prehovárať.",
    "Odišli teda obidve, až došli do Betlehema. Keď došli do Betlehema, vzrušilo sa pre ne celé mesto. Ženy sa spytovali: \"Je to Noemi?\"",
    "A ona im odpovedala: \"Nevolajte ma Noemi, volajte ma Mara, lebo Šaddaj ma naplnil trpkosťou.",
    "Bohatá som odišla, ale Jahve ma vrátil prázdnu. Prečo by ste ma volali Noemi, keď Jahve takto svedčí proti mne a Šaddaj priviedol na mňa nešťastie?\"",
    "Tak sa Noemi navrátila z Moabských polí so svojou nevestou, Moabkou Rút. Do Betlehema prišli na začiatku žatvy jačmeňa."
  ],
  "2": [
    "Noemi mala príbuzného zo strany svojho muža. Bol to bohatý človek z Elimelechovho rodu a volal sa Booz.",
    "Moabka Rút povedala Noemi: \"Dovoľ mi ísť na pole zbierať klasy za tým, u koho nájdem milosť.\" Ona jej odpovedala: \"Choď, dcéra moja.\"",
    "Rút sa teda vybrala a odišla na pole a zbierala klasy za žencami. Stalo sa, že to bola roľa Booza, ktorý pochádzal z Elimelechovho rodu.",
    "A tu Booz prichádzal z Betlehema. \"Jahve s vami!\" povedal žencom a oni odpovedali: \"Žehnaj ťa Jahve!\"",
    "Nato sa Booz opýtal sluhu, postaveného nad žencami: \"Čia je táto mladá žena?\"",
    "A sluha, postavený nad žencami, odpovedal: \"Táto mladá žena je tá Moabka, ktorá prišla s Noemi z Moabských polí.",
    "Povedala: ‚Dovoľ mi, prosím, zbierať klasy a paberkovať, čo padá zo snopov po žencoch.‘ Prišla teda a zostala; od rána až doteraz si sotva odpočinula.\"",
    "Booz povedal Rút: \"Počuj, dcéra moja! Nechoď zbierať na iné pole, ani neodchádzaj odtiaľto, ale pridŕžaj sa mojich slúžok.",
    "Podívaj sa, na ktorú roľu idú žať, a choď za nimi. Sluhom som prikázal, aby ťa neobťažovali. Keď budeš smädná, choď ku džbánom a napi sa z toho, čo sluhovia načerpali.\"",
    "Vtedy Rút padla pred ním tvárou k zemi, poklonila sa mu a povedala: \"Ako to, že som našla milosť v tvojich očiach, tak, že sa ma ujímaš, hoci som len cudzinka?\"",
    "Booz jej odpovedal: \"Preto, lebo mi oznámili všetko, čo si urobila pre svoju svokru po smrti svojho muža, ako si opustila svojho otca, svoju matku a svoj rodný kraj a prišla si medzi ľud, ktorý si predtým nikdy nepoznala, ani od včerajška, ani od predvčerajška.",
    "Nech ti Jahve odplatí, čo si vykonala; nech ti dá dokonalú odmenu Jahve, Boh Izraela, pod ktorého krídla si sa prišla ukryť!\"",
    "Ona povedala: \"Kiež by som vždy našla milosť v tvojich očiach, môj pane! Ty si ma posmelil, keď si dobrotivo rozprával so svojou slúžkou, hoci ja sa nemôžem rovnať ani jednej z tvojich slúžok.\"",
    "Keď bol čas jesť, Booz povedal Rút: \"Poď sem, zajedz si z tohto chleba a omoč si svoj krajec v octe.\" Sadla si vedľa žencov a Booz jej urobil aj hodne praženého zrna. Najedla sa dosýta a zvyšok si nechala.",
    "Keď vstala zberať klasy, Booz prikázal svojim sluhom: \"Nechajte ju zbierať aj medzi snopmi a nerobte jej nepríjemnosti.",
    "Ba aj náročky jej vytiahnite nejaké klasy zo svojich hrstí a nechajte ich padnúť, aby ich mohla pozbierať, neokrikujte ju za to.\"",
    "Rút paberkovala na poli až do večera. Keď vymlátila to, čo nazbierala, bola toho asi jedna efa jačmeňa.",
    "Vzala to so sebou a šla do mesta. Jej svokra videla, čo nazbierala. Potom vybrala a dala jej to, čo jej odložila zo svojho jedla.",
    "Vtedy sa jej svokra pýtala: \"Kde si dnes zbierala klasy, kde si pracovala? Nech je požehnaný, kto sa ťa ujal!\" Rút oznámila svojej svokre, u koho pracovala, povedala: \"Človek, u ktorého som dnes pracovala, sa volá Booz.\"",
    "Noemi povedala svojej neveste: \"Nech ho požehná Jahve, ktorý neprestáva prejavovať svoju dobrotu ani živým, ani mŕtvym!\" A Noemi dodala: \"Ten človek je náš blízky príbuzný a je jedným z tých, čo majú na nás právo výkupu.\"",
    "Vtedy povedala Moabka Rút: \"Aj toto mi ešte povedal: Drž sa mojich sluhov, kým nedokončia celú moju žatvu.\"",
    "Noemi povedala svojej neveste Rút: \"Dobre je, dcéra moja, že budeš chodiť s jeho slúžkami, aspoň ti na inom poli nebudú ubližovať.\"",
    "Tak sa pridŕžala Boozových slúžok pri zbieraní klasov až do zožatia jačmeňa a do zožatia pšenice. Bývala u svojej svokry."
  ],
  "3": [
    "Potom jej povedala jej svokra Noemi: \"Dcéra moja, chcem ti vyhľadať domov, kde by si sa cítila dobre.",
    "Tak teda: náš príbuzný Booz, s ktorého slúžkami si pracovala, tejto noci previeva jačmeň na humne.",
    "Umy sa, natri sa voňavkou, zahaľ sa do svojho plášťa a choď na humno, ale nedaj sa mu poznať, kým neprestane jesť a piť.",
    "Keď si ľahne, všimni si miesto, kde si ľahne; potom príď, odkry prikrývku pri jeho nohách a ľahni si. On ti potom povie, čo máš robiť.\"",
    "Rút jej odpovedala: \"Urobím všetko, čo mi kážeš.\"",
    "Potom zišla na humno a urobila všetko, čo jej prikázala svokra.",
    "Booz jedol a pil a potom v dobrej nálade išiel spať na okraj hŕby obilia. Vtedy prišla Rút celkom tíško, uvoľnila si kúsok miesta pri jeho nohách a ľahla si.",
    "O polnoci sa striasol od chladu, obrátil sa a videl nejakú ženu ležať pri svojich nohách.",
    "Spýtal sa: \"Kto si?\" Odpovedala: \"Som Rút, tvoja slúžka. Rozostri okraj svojho plášťa na svoju slúžku, lebo máš právo výkupu.\"",
    "On jej povedal: \"Nech ťa Jahve požehná, dcéra moja. Tento druhý skutok lásky, ktorý konáš, je ešte lepší ako ten prvý, lebo si nevyhľadávala mládencov, ani chudobných, ani bohatých.",
    "Teraz sa však neboj, dcéra moja. Urobím všetko, čo si žiadaš, lebo všetok ľud v bráne môjho mesta vie, že si čnostná žena.",
    "A teraz, je pravda, že ja mám právo výkupu, ale je ešte bližší príbuzný, ako som ja.",
    "Prenocuj tu a ak ráno bude chcieť uplatniť svoje príbuzenské právo, dobre, nech ho uplatní. Ak ho však nebude chcieť uplatniť, potom ho uplatním ja. Ako že žije Jahve! Zostaň tu až do rána.\"",
    "A tak zostala ležať pri jeho nohách až do rána. Potom vstala skôr, ako môže človek rozoznať človeka; on si povedal: \"Nech sa nedozvedia, že táto žena prišla na humno.\"",
    "Potom dodal: \"Daj sem plášť, ktorý máš na sebe, a podrž ho!\" Podržala ho a on jej nameral šesť mier jačmeňa a naložil jej to. A ona sa vrátila do mesta.",
    "Keď Rút došla ku svojej svokre, tá sa jej pýtala: \"Ako si pochodila, dcéra moja?\" Rút jej porozprávala všetko, čo jej urobil ten človek.",
    "Povedala: \"Týchto šesť mier jačmeňa mi dal so slovami: ‚Nemôžeš sa vrátiť naprázdno ku svojej svokre.‘\"",
    "Noemi jej povedala: \"Len vyčkaj, dcéra moja, kým sa nedozvieš, ako sa to skončí. Ten muž neustane, kým túto vec dnes nedokončí.\""
  ],
  "4": [
    "Booz odišiel do brány mesta a tam si sadol. A tu práve tade prechádzal príbuzný, o ktorom hovoril Booz. Vtedy povedal: \"Hej ty, poď sem a sadni si!\" Ten človek pristúpil a sadol si.",
    "Booz vzal desať mužov spomedzi starších mesta a povedal im: \"Sadnite si sem!\" A oni si sadli.",
    "Potom povedal príbuznému: \"Noemi, ktorá sa vrátila z Moabských polí, chce predať diel poľa, ktorý patril nášmu bratovi Elimelechovi.",
    "Povedal som si teda, že ti to oznámim: ‚Odkúp si ho v prítomnosti tých, čo tu sedia, a starších môjho ľudu.‘ Ak chceš odkúpiť, odkúp! Ale ak nechceš, oznám mi to, aby som vedel. Ty si prvý, ktorý má právo odkupu. Ja som až po tebe.\" On odpovedal: \"Ja to odkúpim.\"",
    "Vtedy povedal Booz: \"V ten deň, keď kúpiš z Noeminej ruky pole, získaš aj Moabku Rút, ženu zomrelého, aby si zachoval meno mŕtveho na jeho dedičstve.\"",
    "Vtedy ten, ktorý mal právo na výkup, odpovedal: \"Nemôžem ho odkúpiť pre seba, lebo sa bojím, že by som zničil svoje dedičstvo. Odkúp ty, čo som mal ja odkúpiť, lebo ja nemôžem použiť svoje právo výkupu.\"",
    "Predtým bolo zvykom v Izraeli, že pri kúpe alebo výmene majetku na potvrdenie celej veci muž si vyzul obuv a dal ju tomu druhému. To bolo v Izraeli potvrdenie.",
    "Ten, ktorý mal právo na výkup, povedal Boozovi: \"Kúp to pre seba!\" A vyzul si obuv.",
    "Booz povedal starším a celému ľudu: \"Vy ste dnes svedkami, že z Noeminých rúk získavam všetko, čo bolo Elimelechovo, a všetko, čo patrilo Machlonovi a Kiljonovi,",
    "a že zároveň získavam za ženu Moabku Rút, vdovu po Machlonovi, aby som zachoval jeho meno na jeho dedičstve, aby meno zomrelého nezaniklo spomedzi jeho bratov a v rade mesta. Dnes ste toho svedkami.\"",
    "Všetok ľud v bráne mesta i starší povedali: \"Sme svedkami. Nech dá Jahve, aby žena, ktorá vchádza do tvojho domu, bola ako Ráchel a Lea, ktoré obe vybudovali dom Izraela! Buď mocný v Efrate, slávny v Betleheme!",
    "Nech tvoj rod vďaka potomstvu, ktoré ti Jahve dá z tejto mladej ženy, bude podobný ako dom Pereca, ktorého Tamar porodila Júdovi!\"",
    "Booz si vzal Rút a stala sa jeho ženou. Keď vošiel k nej, Jahve ich požehnal a Rút počala a porodila syna.",
    "Vtedy povedali ženy Noemi: \"Nech je oslávený Jahve, ktorý ťa odo dneška nenecháva bez ochrancu. Nech sa meno tohto dieťaťa stane slávnym v Izraeli!",
    "On bude tvojím utešiteľom a oporou v starobe, veď ho porodila tvoja nevesta, ktorá ťa miluje a ktorá dokázala, že ti je lepšia ako sedem synov.\"",
    "Noemi vzala dieťa, položila si ho do lona a vychovávala ho ako vlastného syna.",
    "Susedy mu dali meno, povedali: \"Noemi sa narodil syn.\" A dali mu meno Obede. On je otec Izaja, Dávidovho otca.",
    "Toto je Perecov rodokmeň: Perec bol otcom Checrona.",
    "Checron bol otcom Rama, Ram bol otcom Amminadaba.",
    "Amminadab bol otcom Nachšona, Nachšon bol otcom Salmona.",
    "Salmon bol otcom Booza a Booz bol otcom Obeda.",
    "Obed bol otcom Izaja a Izaj bol otcom Dávida."
  ]
}