{
  "1": [
    "Po Jozueho smrti dopytovali sa Izraelci Jahveho: \"Kto z nás má prvý vytiahnuť do boja proti Kanaáncom?\"",
    "Jahve odpovedal: \"Nech vytiahne Júda! Hľa, vydávam krajinu do jeho rúk.\"",
    "Nato povedal Júda svojmu bratovi Simeonovi: \"Poď so mnou na územie, ktoré mi bolo pridelené lósom, bojovať proti Kanaáncom, potom pôjdem aj ja s tebou na územie pridelené tebe.\" A Simeon išiel s ním.",
    "Júda teda vytiahol do boja a Jahve im vydal do rúk Kanaáncov a Perizejcov a pri Bezeku porazili desaťtisíc mužov.",
    "Pri Bezeku sa stretli s Adoni-Bezekom, bojovali proti nemu a porazili Kanaáncov a Perizejcov.",
    "Adoni-Bezek sa dal na útek, ale oni ho prenasledovali, dochytili a odťali mu palce na rukách a na nohách.",
    "Vtedy povedal Adoni-Bezek: \"Sedemdesiat kráľov s odťatými palcami na rukách a na nohách zbieralo omrvinky pod mojím stolom. Ako som ja robil, tak mi Boh odpláca.\" Priviedli ho do Jeruzalema a tam zomrel.",
    "Júdovci napadli Jeruzalem, zaujali ho, obyvateľov pobili mečom a mesto zapálili.",
    "Potom Júdovci tiahli do boja proti Kanaáncom, ktorí bývali na Vrchovine, v Negebe a Šefele.",
    "Potom Júda vytiahol proti Kanaáncom, ktorí bývali v Chebrone – Chebron sa predtým volal Kirjat-Arba – a porazil Šešaja, Achimana a Talmaja.",
    "Odtiaľ sa vydal proti obyvateľom Debiru; Debir sa predtým volal Kirjat-Sefer.",
    "Kaleb vyhlásil: \"Kto porazí Kirjat-Sefer a zaujme ho, tomu dám za ženu svoju dcéru Achsu.\"",
    "Vydobyl ho Otniel, syn Kenaza, Kalebovho mladšieho brata; dal mu svoju dcéru Achsu za ženu.",
    "Keď prišla k nemu, naviedol ju, aby žiadala od svojho otca pole. Ona zoskočila z osla a Kaleb sa jej opýtal: \"Čo chceš?\"",
    "Odpovedala mu: \"Obdaruj ma požehnaním. Keďže si ma vydal do suchého Negeba, daj mi teda vodné pramene!\" A Kaleb jej dal horné a dolné pramene.",
    "Synovia Kenijca Chobaba, Mojžišovho tesťa, vytiahli s Júdovcami z mesta Paliem do Judskej púšte, ktorá je v Negebe pri Arade a usadili sa medzi ľudom.",
    "Potom odišiel Júda so svojím bratom Simeonom. Porazili Kanaáncov, ktorí bývali v Cefate, a mesto podliehajúce kliatbe zničili. Preto dali tomu mestu meno Chorma, \"Kliatba\".",
    "Potom Júda vydobyl Gazu s jej územím, Aškelon s jeho územím a Ekron s jeho územím.",
    "Jahve bol s Júdom, takže zaujal Vrchovinu, ale obyvateľov nížiny nemohol vyhnať, lebo mali železné vozy.",
    "Chebron dali Kalebovi, ako prikázal Mojžiš, a ten odtiaľ vyhnal troch Anakových synov.",
    "Ale Jebuzejcov, obyvateľov Jeruzalema, Benjamínovci nevyhnali, tak Jebuzejci bývajú s Benjamínovcami v Jeruzaleme až podnes.",
    "Aj Jozefov dom tiahol do Bet-Elu a Jahve bol s ním.",
    "Jozefov dom poslal vyzvedačov do Bet-Elu. (Meno mesta bolo predtým Luz.)",
    "Vyzvedači videli nejakého muža vychádzať z mesta a povedali mu: \"Ukáž nám, kadiaľ možno vniknúť do mesta, a dáme ti milosť.\"",
    "On im ukázal, kadiaľ vojsť do mesta. Oni pobili mesto ostrím meča, ale toho človeka i celý jeho rod prepustili.",
    "Ten človek odišiel do krajiny Chetejcov, vystaval mesto a dal mu meno Luz; a tak sa volá podnes.",
    "Manasses nevyhnal obyvateľov Bet-Šeanu a nepodmanil si jeho dediny, ani Taanach a jeho dediny, ani obyvateľov Doru s jeho dedinami, ani obyvateľov Jibleamu s jeho dedinami, ani obyvateľov Megidda s jeho dedinami, a tak ostali Kanaánci bývať v krajine.",
    "No keď Izrael zosilnel, donútil Kanaáncov k robotám, ale vyhnať ich nevládal.",
    "Ani Efraim nevyhnal Kanaáncov, ktorí bývali v Gezere, takže Kanaánci zostali bývať v Gezere uprostred neho.",
    "Zabulon nevyhnal obyvateľov Kitronu, ani obyvateľov Nahalolu, tak Kanaánci zostali bývať uprostred neho, ale museli konať nútené práce.",
    "Ašer nevyhnal obyvateľov Akka, ani obyvateľov Sidonu, Machalebu, Achzibu, Chelby, Afiku a Rechobu.",
    "Tak Ašerovci bývali uprostred Kanaáncov, obyvateľov krajiny, lebo ich nevyhnali.",
    "Neftali nevyhnal obyvateľov Bet-Šemeša ani obyvateľov Bet-Anatu a býval uprostred Kanaáncov, obyvateľov krajiny, ale obyvatelia Bet-Šemeša a Bet-Anatu museli pre neho nútene pracovať.",
    "Amorejci vytlačili Danovcov do vrchov a nedali im zostúpiť na rovinu.",
    "Amorejci sa udržali v Har-Cherese, Ajalone a v Šaalbime, ale keď ruka Jozefovho domu začala na nich ťažko dopadať, boli podrobení núteným prácam.",
    "(Územie Edomcov sa rozprestiera od Návršia Škorpiónov ku Skale a tak ďalej stúpa.)"
  ],
  "2": [
    "Jahveho anjel vystúpil z Gilgalu do Bet-Elue a povedal: \"Vyviedol som vás z Egypta a priviedol do tejto zeme, ktorú som prísahou sľúbil vašim otcom. Povedal som: \"Nikdy nezruším svoju zmluvu s vami,",
    "a vy zasa nebudete uzatvárať zmluvu s obyvateľmi tejto krajiny a ich oltáre zbúrate!\" No vy ste nepočúvli môj hlas. Čože ste to urobili?",
    "Preto vám hovorím: ‚Nevyženiem tieto národy pred vami. Budú vašimi utláčateľmi a ich bohovia vám budú osídlom.‘\"",
    "Keď Jahveho anjel povedal tieto slová všetkým Izraelcom, ľud začal kričať a plakať.",
    "Preto to miesto nazvali Bochim, \"Plačúci\", a priniesli tam Jahvemu obety.",
    "Potom Jozue prepustil ľud a Izraelci odišli, každý do svojho dedičstva, obsadiť krajinu.",
    "Ľud slúžil Jahvemu po celý čas, čo žil Jozue, a po celý život starších, čo prežili Jozueho a videli všetky veľké skutky, ktoré Jahve vykonal v prospech Izraela.",
    "Jozue, syn Nunov, Jahveho služobník, zomrel vo veku stodesať rokov.",
    "Pochovali ho na majetku, ktorý dostal do dedičstva v Timnat-Cherese, v Efraimskom pohorí, severne od vrchu Gaaš.",
    "A keď sa celé toto pokolenie pripojilo ku svojim otcom, prišlo po ňom ďalšie pokolenie, ktoré vôbec nepoznalo Jahveho, ani nevedelo, čo vykonal pre Izraela.",
    "Vtedy Izraelci robili, čo je zlé v Jahveho očiach, a slúžili Baalom.",
    "Opustili Jahveho, Boha svojich otcov, ktorý ich vyviedol z Egyptskej krajiny, a pridŕžali sa iných bohov, bohov okolitých národov. Klaňali sa im a hnevali Jahveho,",
    "opustili Jahveho a slúžili Baalovi a Aštartám.",
    "Tu vzbĺkol Jahveho hnev proti Izraelu a vydal ich plieniteľom, ktorí ich drancovali, vydal ich okolitým nepriateľom, ktorým už nemohli odolať.",
    "Kedykoľvek tiahli do boja, ťažko na nich dopadla Jahveho ruka, takže nemali šťastie, ako im Jahve vyhlásil a ako im Jahve prisahal. Ich tieseň bola veľmi veľká.",
    "Vtedy im Jahve vzbudzoval sudcov, ktorí ich vyslobodzovali z rúk plieniteľov.",
    "Lenže oni neposlúchali ani svojich sudcov, ale smilnili s inými bohmi a klaňali sa im. Veľmi rýchlo odbočili z cesty, po ktorej chodili ich otcovia, poslušní Jahveho prikázaniam. Vôbec ich nenapodobňovali.",
    "Kedykoľvek im Jahve vzbudil sudcu, Jahve bol so sudcom a vyslobodzoval ich z rúk nepriateľov, kým sudca žil, lebo Jahve mal s nimi súcit, keď stenali pod svojimi utláčateľmi a prenasledovateľmi.",
    "Ale keď sudca zomrel, znovu začínali so zvrátenosťami a robili ešte horšie ako ich otcovia, chodili za inými bohmi, uctievali si ich a vrhali sa pred nimi na zem. V ničom sa nevzdali spôsobov a zatvrdlivého správania svojich otcov.",
    "Jahveho hnev vzbĺkol proti Izraelovi a on povedal: \"Pretože tento ľud prestúpil zmluvu, ktorou som zaviazal ich otcov a nepočúvol môj hlas,",
    "ani ja nevyženiem pred nimi ani jeden z národov, ktoré Jozue zanechal, keď zomieral,",
    "a to preto, aby som nimi vyskúšal Izrael, či bude kráčať po Jahveho cestách, ako kráčali ich otcovia, alebo nie.\"",
    "Preto Jahve ponechal tieto národy, nevyhnal ich hneď a nevydal ich Jozuemu do rúk."
  ],
  "3": [
    "Toto sú národy, ktoré ponechal Jahve v krajine, aby nimi skúšal všetkých Izraelcov, ktorí nepoznali boje o Kanaán",
    "(to bolo jedine preto, aby sa potomkovia Izraelcov naučili bojovať; aspoň tí, ktorí to predtým nevedeli):",
    "päť filištínskych kniežat, všetci Kanaánci, Sidonci, Chetejci, ktorí obývali Libanonské pohorie od vrchu Baal-Chermon až po vstup do Chamatu.",
    "Chcel nimi skúšať Izrael, aby sa vedelo, či budú zachovávať príkazy, ktoré Jahve dal ich otcom skrze Mojžiša.",
    "Izraelci bývali uprostred Kanaáncov, Chetejcov, Amorejcov, Perizejcov, Chivijcov a Jebuzejcov;",
    "brali si ich dcéry za ženy, dávali svoje dcéry ich synom a uctievali si ich bohov.",
    "Izraelci robili, čo je zlé v Jahveho očiach. Zabudli na Jahveho, svojho Boha, a slúžili Baalom a Ašerám.",
    "Vtedy vzbĺkol Jahveho hnev proti Izraelcom a odovzdal ich do rúk Kušan-Rišeatajima, kráľa Edomu, a Izraelci boli osem rokov poddaní Kušan-Rišeatajimovi.",
    "Vtedy Izraelci úpenlivo volali k Jahvemu a Jahve vzbudil Izraelcom osloboditeľa, Otniela, syna Kalebovho mladšieho brata Kenaza, a ten ich vyslobodil.",
    "Zostúpil na neho Jahveho duch a stal sa sudcom Izraela. Vytiahol do boja a Jahve vydal do jeho rúk Kušan-Rišeatajima, kráľa Edomu, a zvíťazil nad Kušan-Rišeatajimom.",
    "Tak mala krajina štyridsať rokov pokoj. Potom Otniel, Kenazov syn, zomrel.",
    "Izraelci znovu začali robiť, čo je zlé v Jahveho očiach, a Jahve dal moabskému kráľovi Eglonovi moc nad Izraelom, pretože robili, čo je zlé v Jahveho očiach.",
    "Eglon zhromaždil okolo seba Ammonových synov a Amaleka, vytiahol proti Izraelu, porazil ho a obsadil Mesto paliem.",
    "Izraelci slúžili moabskému kráľovi Eglonovi osemnásť rokov.",
    "Vtedy Izraelci úpenlivo volali k Jahvemu a Jahve im vzbudil osloboditeľa: Ehuda, syna Benjamínovca Geru, ktorý bol ľavák. Izraelci ho poverili, aby zaniesol poplatok moabskému kráľovi Eglonovi.",
    "Ehud si zhotovil dvojsečnú dýku, dlhú jeden goméd (piaď), a pripásal si ju pod šaty na pravý bok.",
    "Potom zaniesol poplatok moabskému kráľovi Eglonovi. Eglon bol veľmi tučný.",
    "Keď sa skončilo odovzdávanie poplatkov, prepustil ľudí, čo ich niesli.",
    "No on sám sa vrátil od modiel pri Gilgale a povedal: \"Ó, kráľ, mám pre teba tajné slovo.\" Kráľ prikázal: \"Ticho!\" a všetci, ktorí boli pri ňom, odišli.",
    "Ehud vošiel k nemu a on sedel vo svojej chladnej hornej sieni, ktorú mal sám pre seba. Ehud mu povedal: \"Mám pre teba Božie slovo.\" Eglon hneď vstal zo svojho trónu.",
    "Vtedy Ehud siahol ľavou rukou po dýke na pravom boku a vrazil mu ju do brucha.",
    "Za čepeľou vnikla aj rukoväť; a sadlo sa zavrelo za čepeľou, lebo Ehud mu nevytiahol dýku z brucha.",
    "Potom Ehud vyšiel cez záchod, zavrel za sebou dvere hornej siene a zatiahol závoru.",
    "Keď vyšiel, sluhovia sa vrátili a keď videli dvere hornej siene zamknuté závorou, povedali si: \"Zaiste si odbavuje potrebu v chladnej miestnosti.\"",
    "Čakali až do omrzenia, lebo stále neotváral dvere hornej siene. Napokon vzali kľúč a otvorili: a tam ich pán ležal mŕtvy na zemi.",
    "Kým oni čakali, Ehud ušiel. Prešiel popri modlách a ušiel do bezpečia do Seiry.",
    "Len čo došiel, zatrúbil na rohu na Efraimskom pohorí a Izraelci zostúpili s ním z pohoria a on na ich čele.",
    "A povedal im: \"Poďte za mnou, lebo Jahve vám vydal do rúk vašich nepriateľov Moabcov.\" Zostúpili za ním a Moabcom obsadili jordánske brody a nikomu nedovolili prejsť.",
    "Vtedy pobili z Moabcov na desaťtisíc mužov, všetko silných a udatných, ani jeden neunikol.",
    "V ten deň bol Moab pokorený pod ruku Izraela a krajina mala pokoj osemdesiat rokov.",
    "Po ňom bol Šamgar, Anatov syn. On porazil šesťsto Filištíncov bodcom na voly a tiež vyslobodil Izrael."
  ],
  "4": [
    "Po Ehudovej smrti Izraelci znovu začali robiť, čo je zlé v Jahveho očiach.",
    "Preto ich Jahve vydal do rúk kanaánskeho kráľa Jabina, ktorý panoval v Chacore. Veliteľom jeho vojska bol Sisera, ktorý býval v Charošet-Gojime.",
    "Izraelci úpenlivo volali k Jahvemu, lebo Jabin mal deväťsto železných vozov a už dvadsať rokov tvrdo utláčal Izraelcov.",
    "V tom čase súdila Izrael Lapidotova žena, prorokyňa Debora.",
    "Zasadala pod Deborinou palmou medzi Ramou a Bet-Elom v Efraimskom pohorí a Izraelci prichádzali k nej, aby ich súdila.",
    "Poslala po Baraka, Abinoamovho syna, z Kedeš-Neftali a povedala mu: \"Či ti Jahve, Boh Izraela, nerozkázal: ‚Choď, tiahni na vrch Tabor a vezmi so sebou desaťtisíc mužov z Neftaliho synov a zo Zabulonových synov?",
    "Privábim k tebe k potoku Kišon Siseru, veliteľa Jabinovho vojska, s jeho vozmi a s jeho vojskom a vydám ti ho do rúk.‘\"",
    "Barak jej odpovedal: \"Ak ty ideš so mnou, pôjdem, ale ak ty nejdeš so mnou, nepôjdem, lebo neviem, v ktorý deň mi Jahveho anjel dá úspech.\"",
    "Povedala mu: \"Dobre, pôjdem s tebou, ale sláva tejto výpravy, ktorú podnikáš, nepripadne tebe, lebo Jahve vydá Siseru do rúk ženy.\" Potom Debora vstala a išla s Barakom do Kedeša.",
    "Barak zvolal Zabulona a Neftaliho do Kedeša. Desaťtisíc mužov ho nasledovalo a Debora išla s ním.",
    "Kenijec Cheber sa oddelil od Kainovho kmeňa a od rodu synov Mojžišovho tesťa Chobaba a rozložil si stan pri dube v Saananime pri Kedeši.",
    "Siserovi oznámili, že Barak, Abinoamov syn, vystúpil na horu Tabor.",
    "Sisera zvolal všetky vozy, deväťsto železných vozov a všetko vojsko, ktoré mal, z Charošet-Gojimu k potoku Kišon.",
    "Debora povedala Barakovi: \"Vstaň! Lebo toto je deň, v ktorom ti Jahve vydal Siseru do rúk. Áno! Či sám Jahve nejde pred tebou?\" Barak zostúpil z hory Tabor a desaťtisíc mužov za ním.",
    "Jahve postihol Siseru, všetky jeho vozy a celé jeho vojsko panickou hrôzou pred Barakom. Sisera zoskočil z voza a utekal peši.",
    "Barak prenasledoval vozy a vojsko až do Charošet-Gojimu. Celé Siserovo vojsko padlo ostrím meča; ani jeden muž nezostal nažive.",
    "Medzitým Sisera utekal peši smerom k stanu Jael, ženy Kenijca Chebera, lebo medzi chacorským kráľom Jabinom a domom Kenijcu Chebera panoval mier.",
    "Jael vyšla Siserovi v ústrety a povedala mu: \"Zastav sa u mňa, môj pane, zastav sa u mňa, neboj sa!\" On sa zastavil u nej v stane a ona ho zakryla pokrovcom.",
    "Povedal jej: \"Daj mi napiť trochu vody, prosím ťa, lebo som smädný.\" Otvorila kožený mech s mliekom, dala mu napiť a znova ho prikryla.",
    "Povedal jej: \"Postav sa ku vchodu do stanu a keď niekto príde a spýta sa ťa: ‚Je tu nejaký muž?‘ Odpovedz: ‚Nie.‘\"",
    "Ale Jael, Cheberova žena, vzala stanový kolík, chytila do ruky kladivo, ticho vošla k nemu a vrazila mu kolík do slúch, takže sa zabodol do zeme. Spal tvrdým spánkom, únavou vyčerpaný, a tak zomrel.",
    "A tu sa zrazu objavil Barak, prenasledujúci Siseru. Jael mu vyšla naproti a povedala mu: \"Poď, ukážem ti človeka, ktorého hľadáš.\" Vošiel k nej a tam ležal Sisera mŕtvy, s kolíkom v sluchách.",
    "Tak Boh v ten deň pokoril kanaánskeho kráľa Jabina pred Izraelcami.",
    "A ruka Izraelcov čoraz tvrdšie doliehala na kanaánskeho kráľa Jabina, kým Jabina, kanaánskeho kráľa, celkom nezničili."
  ],
  "5": [
    "V ten deň Debora a Barak, Abinoamov syn, spievali:",
    "Za to, že si bojovníci v Izraeli rozpustili vlasy, za to, že sa dobrovoľne ponúkol ľud,  velebte Jahveho!",
    "Počúvajte, králi, načúvajte, kniežatá! Zaspievam Jahvemu, zahrám žalm Jahvemu, Bohu Izraela.",
    "Jahve, keď si vychádzal zo Seiru, keď si kráčal z edomských polí, zem sa triasla, nebesá pretekali, z oblakov pršalo, len sa tak lialo.",
    "Vrchy sa knísali pred Jahvem, pred Jahvem zo Sinaja, pred Jahvem, Bohom Izraela.",
    "Za dní Šamgara, Anatovho syna, za dní Jael prestali karavány chodiť, tí, čo sa museli na cesty vydať, chodili bočnými chodníkmi.",
    "Vymizli hrdinskí vodcovia v Izraeli, veru vymizli, dokiaľ si nepovstala, Debora, dokiaľ si nepovstala, matka v Izraeli!",
    "Vyberali si nových bohov, vtedy bola vojna pred bránami, ale nebolo vidno štít ani kopiju pre štyridsaťtisíce v Izraeli.",
    "Moje srdce je s náčelníkmi Izraela, s dobrovoľníkmi z môjho ľudu! Velebte Jahveho!",
    "Vy, čo jazdíte na bielych osliciach a sedíte na kobercoch, i vy, čo kráčate cestami, spievajte",
    "ozvenou na hlasy pastierove pri napájadlách. Tam rozprávajú o víťazstvách Jahveho, o víťazstvách jeho moci v Izraeli. (Vtedy Jahveho ľud zostúpil k bránam.)",
    "Precitni, precitni, Debora! precitni, precitni, zanôť pieseň! Odvahu! Povstaň, Barak! Zajmi tých, čo teba zajali, syn Abinoamov!",
    "Vtedy už Izrael zostúpil k bránam, Jahveho ľud zostúpil bojovať za svoju vec ako hrdina.",
    "Efraimove kniežatá stoja už v údolí, za tebou Benjamín je medzi tvojimi. Z Machira schádzajú náčelníci. Zo Zabulona zas tí, čo nosia veliteľské žezlo.",
    "S Deborou sú Isacharove kniežatá a Neftali s Barakom údolím rútia sa za nimi. V rodoch Rubenových veľké porady.",
    "Prečo si ostal sedieť medzi košiarmi? Počúvať hvízdanie pri stádach? (V rodoch Rubenových veľké porady.)",
    "Galaád zostal za Jordánom a prečo Dan býva na lodiach? Ašer si býva na brehu mora, pokojne prebýva vo svojich prístavoch.",
    "Zabulon je ľud, čo sa vystavil smrti, tak ako Neftali, na vysokých stráňach.",
    "Králi prišli, bojovali, vtedy bojovali kanaánski králi, v Tanaku, pri megidských vodách, ale striebro si neodniesli v korisť.",
    "Z vysokého neba hviezdy bojovali, zo svojich dráh bojovali proti Siserovi.",
    "Potok Kišon ich zmietol, praveký potoka, potok Kišon! Vykroč rázne, moja duša!",
    "Vtedy dupotali konské kopytá, letia preč, cvalom letia jeho mocné žrebce.",
    "Preklínajte Meroz, vraví anjel Jahveho, kľajte, kľajte jeho ľudí, lebo neprišli na pomoc Jahvemu, na pomoc Jahvemu medzi hrdinami.",
    "Požehnaná buď medzi ženami, Jael, (žena Kenijca Chebera), medzi ženami, čo bývajú v stanoch, buď požehnaná!",
    "On žiadal vodu, ona dala mlieko, v kniežacej čaši priniesla smotanu.",
    "Ruku vystrela po kolíku stanu, pravica jej siahla po mlatku kováča. Udrela Siseru! Rozbila mu hlavu, prerazila, roztrieskala mu sluchy.",
    "K nohám sa jej zrútil, padol a už nepovstáva; k nohám sa jej zrútil, padol, tam, kde sa zrútil, tam aj dokonáva.",
    "Oknom sa nakláňa, zďaleka vyzerá matka Siserova, cez mrežovanie kvíli: \"Prečo jeho voz mešká tak dlho? Prečo sa hrmot jeho vojnových vozov neozýva?\"",
    "Najmúdrejšia z princezien jej odpovedá a ona si tiež vetí tieto slová:",
    "\"Iste znášajú a delia si korisť: jedno dievča, dve dievčatá každému z vojakov, korisť pestrých vyšívaných šiat pre Siseru, jednu výšivku, dve výšivky pre mňa na krk.\"",
    "Tak nech zhynú, Jahve, všetci tvoji nepriatelia! A tí, čo ťa milujú, nech sú ako slnce, keď vychádza vo svojej sile! Potom krajina mala pokoj štyridsať rokov."
  ],
  "6": [
    "Izraelci znovu robili, čo je zlé v Jahveho očiach, a Jahve ich vydal na sedem rokov do rúk Madiána",
    "a ruka Madiána ťažko doliehala na Izrael. Aby Madiánu unikli, upravovali si Izraelci trhliny, jaskyne a nedostupné vrcholce hôr na skrýše.",
    "Zakaždým, keď Izrael zasial, zaútočil Madián, Amalek a synovia Východu proti Izraelu.",
    "Utáborili sa na jeho území a zničili úrodu zeme až po Gazu. Nezanechali Izraelu nič na živobytie, ani ovce, ani voly, ani osly,",
    "lebo prichádzali so svojimi stádami a so svojimi stanmi; prihnali sa ako kobylky v takom množstve, že ich nebolo možné spočítať, ani ich ťavy. A prepadávali krajinu, aby ju pustošili.",
    "Takto Madián veľmi ožobráčil Izrael a Izraelci úpenlivo volali k Jahvemu.",
    "Keď Izraelci úpenlivo volali k Jahvemu pre to, čo museli trpieť od Madiána,",
    "Jahve poslal Izraelcom proroka, ktorý im povedal: \"Toto hovorí Jahve, Boh Izraela: ‚Ja som vás vyviedol z Egypta, vyviedol som vás z domu otroctva.",
    "Ja som vás vyslobodil z ruky Egypťanov a z rúk všetkých utláčateľov. Vyhnal som ich pred vami a dal som vám ich krajinu.",
    "Povedal som vám: Ja som Jahve, váš Boh. Nebudete sa báť bohov Amorejcov, v krajine ktorých bývate!‘ Ale vy ste nepočúvali môj hlas.\"",
    "Prišiel Jahveho anjel a sadol si pod terebinta, ktorý bol v Ofre a patril Abiezerovcovi Joašovi. Jeho syn Gedeon mlátil pšenicu v preši, aby ju zachránil pred Madiánom.",
    "Jahveho anjel sa mu zjavil a povedal: \"Jahve s tebou, udatný bojovník!\"",
    "Gedeon mu odpovedal: \"Prosím ťa, Pán môj, ak je Jahve s nami, prečo nás toto všetko postihlo? Kde sú všetky jeho podivuhodné skutky, o ktorých nám rozprávali naši otcovia, keď hovorili: ‚Či nás Jahve nevyviedol z Egypta?‘ Teraz nás Jahve opustil a vydal Madiánu do rúk.\"",
    "Vtedy sa Jahve obrátil k nemu a povedal mu: \"Choď a použi svoju silu a vyslobodíš Izrael z moci Madiána. Ja ťa posielam.\"",
    "Ale Gedeon mu odpovedal: \"Odpusť, Pán môj, akože môžem oslobodiť Izrael? Môj rod je najbiednejší v Manassesovi a ja som najmenší v dome môjho otca.\"",
    "Jahve mu odpovedal: \"Ja budem s tebou a ty porazíš Madiána, ako by to bol jediný muž.\"",
    "Gedeon mu povedal: \"Ak som našiel milosť v tvojich očiach, daj mi znamenie, že so mnou hovoríš ty.",
    "Prosím ťa, neodchádzaj odtiaľto, kým sa nevrátim k tebe. Donesiem ti svoj dar a položím ho pred teba.\" A on odpovedal: \"Zostanem tu, kým sa nevrátiš.\"",
    "Gedeon odišiel a pripravil kozľa a nekvasené chleby z jednej efy múky. Mäso vložil do koša, vývar nalial do hrnca a všetko mu priniesol pod terebinta.",
    "Jahveho anjel mu povedal: \"Vezmi mäso a nekvasené chleby, polož to na túto skalu a vývar vylej na to.\" A Gedeon tak urobil.",
    "Vtedy Jahveho anjel vystrel palicu, ktorú mal v ruke, a koncom sa dotkol mäsa a nekvasených chlebov. I vyšľahol oheň zo skaly a strávil mäso a nekvasené chleby a Jahveho anjel mu zmizol z očí.",
    "Tu Gedeon videl, že to bol Jahveho anjel, a povedal: \"Beda, môj Pane Jahve, lebo som videl Jahveho anjela z tváre do tváre!\"",
    "Ale Jahve mu povedal: \"Pokoj s tebou! Neboj sa, nezomrieš.\"",
    "Gedeon tam postavil Jahvemu oltár a nazval ho \"Jahve-Pokoj.\" Až do dnešného dňa je ešte v abiezerovskej Ofre.",
    "Tej noci mu Jahve povedal: \"Vezmeš býka z dobytka svojho otca, býka sedemročného, zbúraš Baalov oltár, ktorý patrí tvojmu otcovi, a zotneš posvätný stĺp, ktorý stojí vedľa neho.",
    "Potom postavíš oltár Jahvemu, svojmu Bohu, na vrchole toho kopca, správne upravený oltár. Potom vezmeš býka a spáliš ho ako celopal na dreve posvätného stĺpa, ktorý zotneš.\"",
    "Gedeon teda vzal desať mužov zo svojich sluhov a urobil, ako mu prikázal Jahve. Ale pretože sa príliš bál domu svojho otca a ľudí mesta, neurobil to vo dne, urobil to v noci.",
    "Keď ľudia mesta ráno vstali, Baalov oltár bol zbúraný, posvätný stĺp, čo stál pri ňom, bol vyťatý a na novopostavenom oltári bol ako celopal obetovaný býk.",
    "Vypytovali sa teda jeden druhého: \"Kto to urobil?\" Pátrali, hľadali a povedali: \"Gedeon, Joašov syn, to urobil.\"",
    "Ľudia mesta teda povedali Joašovi: \"Vyveď svojho syna, musí zomrieť, lebo zbúral Baalov oltár a vyťal posvätný stĺp vedľa neho.\"",
    "Joaš odpovedal tým, čo stáli okolo neho: \"Vy chcete obhajovať Baala? Vy ho chcete zachrániť? Kto chce chrániť Baala, nech do rána zomrie! Ak je bohom, nech sa háji on sám, veď jeho oltár Gedeon zbúral.\"",
    "V ten deň Gedeona pomenovali Jerubbaal, lebo sa hovorilo: \"Nech Baal vedie spor proti nemu, pretože zbúral jeho oltár!\"",
    "Celý Madián, Amalek a synovia Východu sa zhromaždili, prešli cez Jordán a utáborili sa na rovine Jizreel.",
    "Vtedy Jahveho duch zahalil Gedeona, ten zatrúbil na roh a Abiezer sa zoradil za ním.",
    "Rozoslal poslov po celom Manassesovi, aj ten sa zoradil za ním. Poslov rozoslal aj k Ašerovi, Zabulonovi a Neftalimu a oni mu vyšli v ústrety.",
    "Gedeon povedal Bohu: \"Ak naozaj chceš mojou rukou zachrániť Izrael, ako si povedal,",
    "pozri, kladiem ovčie rúno vonku na humno: ak bude rosa len na rúne a zem dookola zostane suchá, vtedy poznám, že vyslobodíš Izrael mojou rukou, ako si povedal.\"",
    "A stalo sa tak. Na druhý deň Gedeon včasráno vstal, stlačil rúno a vyžmýkal z neho plnú misu vody.",
    "Nato Gedeon povedal Bohu: \"Nenahnevaj sa na mňa, keď ešte raz prehovorím. Dovoľ mi, aby som ešte raz urobil skúšku s rúnom. Nech zostane iba rúno suché a na zemi dookola nech je rosa.\"",
    "A Boh tak v tú noc urobil: iba rúno zostalo suché a na celej zemi dookola bola rosa."
  ],
  "7": [
    "Jerubbaal (čiže Gedeon) včasráno vstal i všetok ľud, ktorý bol s ním, a utáboril sa pri prameni En-Charod. Madiánov tábor bol severne od neho v údolí na úpätí pahorku More.",
    "Tu Jahve povedal Gedeonovi: \"Ľudu, ktorý je s tebou, je príliš mnoho, než aby som im vydal Madiána do rúk; Izrael by z toho mohol získať slávu na úkor mňa a povedať: ‚Vyslobodila ma moja vlastná ruka.‘",
    "Teraz vyhlás, aby všetok ľud počul: ‚Každý, kto sa bojí a trasie sa, nech sa vráti a nech pozoruje z vrchu Gelboe.‘\" Vtedy sa z nich vrátilo dvadsaťdvatisíc mužov a desaťtisíc ich zostalo.",
    "Jahve povedal Gedeonovi: \"Ešte stále je mnoho toho ľudu. Zaveď ich k vode, ja ti ich tam vyskúšam. O kom ti poviem: ‚Tento nech ide s tebou,‘ ten pôjde s tebou. Ale každý, o kom ti poviem: ‚Tento nech nejde s tebou,‘ ten nepôjde.\"",
    "Gedeon zaviedol ľud dolu k vode. Jahve mu povedal: \"Každého, kto bude chlípať vodu jazykom, ako chlípe pes, postav na jednu stranu, a tých, čo si k pitiu prikľaknú, postav na druhú.\"",
    "Počet tých, čo zdvihli ruku k ústam a tak chlípali, bolo tristo mužov, všetci ostatní si kľakli na kolená a tak pili.",
    "Tu Jahve povedal Gedeonovi: \"S týmito tristo mužmi, ktorí chlípali vodu, vás oslobodím a vydám ti Madiána do rúk. Všetci ostatní nech sa vrátia naspäť domov.\"",
    "Vzali si od ľudu potravu a svoje rohy na trúbenie, potom Gedeon prepustil všetkých Izraelcov, každého do jeho stanu, a ponechal si iba tých tristo. Madiánov tábor bol poniže jeho tábora v údolí.",
    "V tú istú noc povedal Jahve Gedeonovi: \"Vstaň a zostúp do tábora, lebo ho vydávam do tvojich rúk.",
    "Ale ak sa bojíš zostúpiť, zostúp do tábora so svojím sluhom Purom.",
    "Počúvaj, čo si rozprávajú; to ťa povzbudí a vtrhneš do tábora.\" Nato Gedeon zostúpil so svojím sluhom Purom až k predným strážam tábora.",
    "Madián, Amalek a všetci synovia Východu boli rozložení v údolí v takom množstve, ako kobylky; ich tiav bolo bez počtu, ako piesku na brehu mora.",
    "Gedeon prišiel, keď práve jeden muž rozprával kamarátovi svoj sen; hovoril: \"Pozri, aký som mal sen: peceň jačmenného chleba sa kotúľal do tábora Madiána, prigúľal sa ku stanu, vrazil do neho a prevrátil ho naruby.\"",
    "Jeho kamarát mu odpovedal: \"To nemôže byť nič iné ako meč Izraelca Gedeona, Joašovho syna. Boh mu vydal do rúk Madiána a celý tábor.\"",
    "Keď Gedeon vypočul rozprávanie sna a jeho výklad, vrhol sa tvárou k zemi. Potom sa vrátil do izraelského tábora a zvolal: \"Vstaňte! Lebo Jahve vydal do vašich rúk Madiánov tábor.\"",
    "Nato Gedeon rozdelil svojich tristo mužov na tri skupiny, všetkým dal do rúk rohy a prázdne džbány, v džbánoch boli fakle.",
    "Povedal im: \"Pozerajte sa na mňa a robte tak ako ja! Keď prídem na okraj tábora, robte tak, ako ja budem robiť.",
    "Keď zatrúbim na rohu ja a všetci, ktorí budú so mnou, vtedy aj vy zatrúbite na rohu okolo celého tábora a budete kričať: ‚Za Jahveho a za Gedeona!‘\"",
    "Gedeon a tých sto mužov, čo ho sprevádzali, prišli na okraj tábora na začiatku polnočnej stráže, vo chvíli, keď sa stráže menili. Zatrúbili na rohoch a rozbili džbány, ktoré držali v rukách.",
    "Vtedy všetky tri skupiny zatrúbili na rohoch a porozbíjali džbány. Do ľavej ruky chytili fakle, do pravej rohy na trúbenie a kričali: \"Meč za Jahveho a za Gedeona!\"",
    "A zostali stáť každý na svojom mieste okolo tábora; celý tábor sa rozvíril a Madiánci sa s krikom dali na útek.",
    "Kým tých tristo trúbilo na rohoch, Jahve v celom tábore obrátil meč jedného proti druhému. Celý tábor utiekol až ku Bet-Šitte, k Cartanu, až k brehu Abel-Mecholy naproti Tabatu.",
    "Vtedy zvolali izraelských mužov z Neftaliho, Ašera a z celého Manassesa a oni prenasledovali Madiána.",
    "Gedeon rozoslal poslov aj po celom Efraimskom pohorí s odkazom: \"Zostúpte dolu naproti Madiánovi, obsaďte pred ním vody až po Bet-Baru a Jordán!\" Všetci muži z Efraima sa zhromaždili a obsadili vody až po Bet-Baru a Jordán,",
    "zajali dvoch madiánskych náčelníkov Oreba a Zeeba a zabili Oreba pri Orebovej skale a Zeeba pri Zeebovom preši. Prenasledovali Madiána a priniesli Gedeonovi za Jordán Orebovu a Zeebovu hlavu."
  ],
  "8": [
    "Muži z Efraima povedali Gedeonovi: \"Čo si nám to urobil, že si nás nezavolal, keď si vyšiel do boja proti Madiánovi?\" A prudko sa s ním hádali.",
    "Ale on im odpovedal: \"Čo som ja urobil v porovnaní s vami? Či nie je Efraimovo paberkovanie lepšie než Abiezerovo vinobranie?",
    "Do vašich rúk predsa Boh vydal madiánskych náčelníkov Oreba a Zeeba! Čo som ja mohol urobiť v porovnaní s vami?\" Po týchto slovách utíšilo sa ich rozhorčenie proti nemu.",
    "Gedeon prišiel k Jordánu a prekročil ho, ale on a tristo mužov, ktorí boli s ním, boli vyčerpaní prenasledovaním.",
    "Povedal teda mužom zo Sukkotu: \"Prosím vás, dajte tomuto mužstvu, ktoré ide za mnou, niekoľko chlebov, lebo je vyčerpané a ja prenasledujem madiánskych kráľov Zebacha a Calmunnu.\"",
    "Ale sukkotskí náčelníci odpovedali: \"Čo, máš už Zebacha a Calmunnu vo svojich rukách, aby sme dali chlieb tvojmu vojsku?\"",
    "Gedeon odpovedal: \"Dobre teda. Keď mi Jahve vydá Zebacha a Calmunnu do rúk, rozdrásam vám telá tŕním z púšte a bodľačím.\"",
    "Odtiaľ vystúpil do Penuelu a tak isto hovoril mužom z Penuelu, ale oni mu odpovedali tak, ako muži zo Sukkotu.",
    "Aj mužom z Penuelu odpovedal: \"Keď sa vrátim ako víťaz, zrúcam túto vežu.\"",
    "Zebach a Calmunna boli v Karkore so svojím vojskom, asi pätnásťtisíc mužov; všetci, čo zostali z celého vojska synov Východu. Stodvadsaťtisíc mužov ozbrojených mečom padlo v boji.",
    "Gedeon vystúpil cestou tých, čo bývajú pod stanmi, východne od Nobachu a Jogbehy, a porazil vojsko, ktoré sa cítilo v bezpečí.",
    "Zebach a Calmunna utiekli, ale on ich prenasledoval a zajal obidvoch madiánskych kráľov, Zebacha a Calmunnu, a celé vojsko rozprášil.",
    "Gedeon, Joašov syn, sa vrátil z boja cez svah Cheres.",
    "Zajal mládenca sukkotských mužov a vypočúval ho. Ten mu spísal mená náčelníkov Sukkotu a starších, sedemdesiatsedem mužov.",
    "Potom sa vrátil k sukkotským obyvateľom a povedal: \"Pozrite, tu sú Zebach a Calmunna, pre ktorých ste sa mi posmievali: ‚Máš už Zebacha a Calmunnu vo svojich rukách, aby sme dali chlieb tvojmu vojsku?‘\"",
    "A chytil starších mesta, vzal tŕnie púšte a bodľačie a rozdrásal telá sukkotských mužov.",
    "Zboril penuelskú vežu a pozabíjal obyvateľov mesta.",
    "Potom povedal Zebachovi a Calmunnovi: \"Akí to boli mužovia, ktorých ste pobili na Tabore?\" Odpovedali: \"Podobali sa ti. Každý vyzeral ako kráľovský syn.\"",
    "A on povedal: \"Boli to moji bratia, synovia mojej matky. Ako že žije Jahve! Keby ste ich ponechali nažive, nezabil by som vás.\"",
    "Potom povedal Jeterovi, svojmu prvorodenému: \"Hor sa! Zabi ich!\" Ale mládenec nevytiahol svoj meč, lebo sa bál, bol totiž ešte mladý.",
    "Zebach a Calmunna povedali: \"Nože, ty sám sa vrhni na nás! Lebo aký chlap, taká je jeho sila!\" Vtedy Gedeon vstal, zabil Zebacha a Calmunnu a vzal mesiačiky z krku ich tiav.",
    "Izraelskí muži povedali Gedeonovi: \"Panuj nad nami, ty aj tvoj syn, aj syn tvojho syna, lebo ty si nás zachránil z ruky Madiána.\"",
    "Ale Gedeon im povedal: \"Ja nebudem panovať nad vami, ani môj syn nebude panovať nad vami, lebo nad vami bude panovať Jahve.\"",
    "Potom im Gedeon povedal: \"Mám k vám žiadosť. Nech mi každý odovzdá náušnice zo svojej koristi.\" Porazení totiž nosili zlaté náušnice, lebo boli Izmaelci.",
    "Odpovedali: \"Ochotne ti ich dáme.\" Rozprestrela svoj plášť a každý naň hodil ukoristenú náušnicu.",
    "Váha zlatých náušníc, ktoré si vyžiadal, bola do tisíc sedemsto šeklov, nepočítajúc mesiačiky, náušnice a purpurové šaty, ktoré nosili madiánski králi, a to sa nepočítali náhrdelníky na krkoch ich tiav.",
    "Gedeon z toho spravil efód a uložil ho vo svojom meste Ofre. A tam po ňom smilnil celý Izrael a to bola pasca pre Gedeona a pre jeho dom.",
    "Tak bol Madián uponížený pred Izraelcami. Už nepozdvihol hlavu a krajina mala štyridsať rokov pokoj, pokým žil Gedeon.",
    "Jerubbaal, Joašov syn, teda odišiel a býval vo svojom dome.",
    "Gedeon mal sedemdesiat synov, ktorí vzišli z jeho bedier, lebo mal mnoho žien.",
    "Aj jeho vedľajšia žena, ktorá žila v Sicheme, porodila mu syna, ktorému dal meno Abimelech.",
    "Gedeon, Joašov syn, zomrel po šťastnej starobe a pochovali ho v hrobe jeho otca Joaša v abiezerovskej Ofre.",
    "Po Gedeonovej smrti Izraelci znovu začali smilniť s Baalmi a vzali si za boha Baal-Berita.",
    "Izraelci zabudli na Jahveho, svojho Boha, ktorý ich vyslobodil z rúk všetkých okolitých nepriateľov.",
    "A domu Jerubbaala-Gedeona nepreukázali vďačnosť, ktorú si zaslúžil za všetko dobré, čo urobil pre Izrael."
  ],
  "9": [
    "Abimelech, Jerubbaalov syn, išiel do Sichemu k bratom svojej matky a prihovoril sa im i celému rodu otcovského domu svojej matky:",
    "\"Prosím vás, odkážte vedúcim občanom Sichemu: ‚Čo je lepšie pre vás? Aby nad vami panovalo sedemdesiat mužov, všetko Jerubbaalovi synovia, alebo aby nad vami panoval jediný muž? Pamätajte, že ja som z vašich kostí a z vášho tela!‘\"",
    "A bratia jeho matky hovorili o ňom tieto slová všetkým vedúcim občanom Sichemu a ich srdce sa priklonilo k Abimelechovi, lebo si povedali: \"Je to náš brat!\"",
    "Dali mu teda sedemdesiat šeklov striebra zo svätyne Baal-Berita a Abimelech si za ne najal naničhodníkov a dobrodruhov, ktorí sa k nemu pridali.",
    "Potom odišiel do domu svojho otca v Ofre a na jednom a tom istom kameni povraždil svojich bratov, Jerubbaalových synov, sedemdesiat mužov. No Jotam, najmladší Jerubbaalov syn, unikol, lebo sa skryl.",
    "Potom sa vedúci občania Sichemu a celé Bet-Millo zhromaždili a pri dube s posvätným stĺpom v Sicheme vyhlásili Abimelecha za kráľa.",
    "Oznámili to Jotamovi. On šiel a postavil sa na vrchole hory Garizim a kričal na nich silným hlasom: \"Počujte ma, sichemskí občania, aby vás vypočul Boh!",
    "Jedného dňa stromy sa vydali na cestu pomazať si kráľa, ktorý by vládol nad nimi. Povedali olive: ‚Kraľuj nad nami!‘",
    "A oliva im odpovedala: ‚Mám sa vzdať svojho oleja, ktorým sa uctievajú bohovia i ľudia, a ísť sa knísať nad stromami?‘",
    "Vtedy povedali stromy figovníku: ‚Poď, ty kraľuj nad nami!‘",
    "Figovník im odpovedal: ‚Mám sa vzdať svojej sladkosti a svojho výborného ovocia a ísť sa knísať nad stromami?‘",
    "Potom povedali stromy viniču: ‚Poď, ty kraľuj nad nami!‘",
    "Vinič im odpovedal: ‚Mám sa vzdať svojho vína, ktoré obveseľuje bohov i ľudí, a ísť sa knísať nad stromami?‘",
    "A všetky stromy povedali bodliaku: ‚Poď, ty kraľuj nad nami!‘",
    "A bodliak odpovedal stromom: ‚Ak ma skutočne pomažete za kráľa nad vami, príďte sa ukryť do mojej tône! Ak nie, vyšľahne oheň z bodliaka a strávi cédre Libanonu!‘",
    "A tak teraz, či ste dobromyseľne a čestne konali, keď ste si urobili Abimelecha kráľom? Či ste sa dobre zachovali voči Jerubbaalovi a jeho domu? Či ste s ním zaobchádzali tak, ak si to zasluhoval za svoje skutky?",
    "Môj otec bojoval za vás, nasadil svoj život a vyslobodil vás z rúk Madiána",
    "a vy ste sa dnes postavili proti domu môjho otca, povraždili ste jeho synov, sedemdesiat mužov na jednom a tom istom kameni a ustanovili ste si za kráľa nad sichemskými občanmi Abimelecha, syna jeho otrokyne, lebo on je váš brat.",
    "Teda ak ste dnes dobromyseľne a čestne konali voči Jerubbaalovi a voči jeho domu, nech vám je Abimelech na radosť a vy nech ste na radosť jemu!",
    "Ale ak nie, nech vyšľahne oheň z Abimelecha a nech strávi občanov Sichemu a Bet-Milla a nech vyšľahne oheň z občanov Sichemu a Bet-Milla a nech strávi Abimelecha!\"",
    "Potom Jotam ušiel, zachránil sa a odobral sa do Beeru, kde sa usadil, aby unikol svojmu bratovi Abimelechovi.",
    "Abimelech panoval nad Izraelom tri roky.",
    "Potom Boh zoslal zlého ducha medzi Abimelecha a občanov Sichemu a občania Sichemu Abimelecha zradili.",
    "To preto, aby zločin spáchaný na sedemdesiatich Jerubbaalových synoch bol pomstený a aby ich krv padla na Abimelecha, ich brata, ktorý ich povraždil, a na občanov Sichemu, ktorí mu pomohli povraždiť jeho bratov.",
    "Sichemskí občania postavili proti nemu nástrahy na vrcholcoch hôr a tí ľudia olupovali všetkých, čo prechádzali popri nich. Toto bolo oznámené Abimelechovi.",
    "Gaal, Obedov syn, prechádzal cez Sichem so svojimi bratmi a získal si dôveru sichemských občanov.",
    "Tí vyšli do poľa, oberali svoje vinice, prešovali hrozno, usporiadali veselú slávnosť. Vošli do chrámu svojho boha, jedli tam, pili a preklínali Abimelecha.",
    "Vtedy Obedov syn Gaal skríkol: \"Kto je Abimelech a čo je Sichem, že mu máme slúžiť? Nemali by Jerubbaalovi synovia a Zebul, jeho zástupca, slúžiť ľuďom Sichemovho otca Chamora? Prečo by sme mu mali slúžiť my?",
    "Keby som len mal tento ľud vo svojich rukách, zbavil by som sa Abimelecha! Povedal by som mu: ‚Posilni svoje vojsko a vytiahni!‘\"",
    "Zebul, veliteľ mesta, sa dozvedel o rečiach Obedovho syna Gaala a vzplanul hnevom.",
    "Poslal tajne poslov k Abimelechovi s odkazom: \"Pozri, Obedov syn Gaal prišiel do Sichemu so svojimi bratmi a poburujú mesto proti tebe.",
    "Vstaň teda v noci aj so svojimi ľuďmi a ukry sa v poli do zálohy.",
    "Potom včasráno pri východe slnka vyrazíš a prepadneš to mesto! Keď Gaal so svojimi ľuďmi vytiahne proti tebe, urobíš s ním, ako budeš môcť.\"",
    "Abimelech a jeho ľudia sa v noci vydali na cestu a rozložili sa v štyroch oddieloch do zálohy naproti Sichemu.",
    "Keď Gaal, Obedov syn, vyšiel a zastavil sa pri vchode mestskej brány, Abimelech so svojimi ľuďmi vyrazili zo zálohy.",
    "Keď Gaal videl to vojsko, povedal Zebulovi: \"Pozri, nejakí ľudia zostupujú z vrcholcov hôr.\" Zebul mu odpovedal: \"Tiene vrchov sa ti zdajú ako ľudia.\"",
    "Gaal hovoril ďalej: \"Hľa, nejakí ľudia schádzajú z Pupka zeme a ďalší oddiel prichádza po ceste od Dubu veštcov.\"",
    "Vtedy mu povedal Zebul: \"Kde sú teraz tvoje smelé reči? Veď si predsa hovoril: ‚Kto je Abimelech, že mu máme slúžiť?‘ Nie sú to tí ľudia, ktorými si pohŕdal? Vyjdi teda a bojuj proti nim!\"",
    "Vtedy Gaal vyrazil na čele sichemských občanov a bojoval proti Abimelechovi.",
    "Abimelech prenasledoval Gaala, ktorý pred ním utiekol, a mnoho pobitých zostalo ležať až po mestskú bránu.",
    "Abimelech zostal v Arume a Zebul vyhnal Gaala a jeho bratov a nedovolil im bývať v Sicheme.",
    "Na druhý deň vyšiel ľud do poľa a Abimelech sa o tom dozvedel.",
    "Vzal svojich ľudí, rozdelil ich na tri oddiely a ukryl sa v poli do zálohy. Keď videl, že ľudia vychádzajú z mesta, vyrazil proti nim a pobil ich.",
    "Kým Abimelech urobil výpad so svojím oddielom a obsadil vchod do mestskej brány, druhé dva oddiely sa vrhli na tých, čo boli na otvorenom poli, a pobili ich.",
    "Abimelech celý deň útočil na mesto a dobyl ho, obyvateľov povraždil, mesto rozbúral a posypal soľou.",
    "Keď sa to dozvedeli obyvatelia Migdal-Sichemu, vošli všetci do krypty chrámu El-Berit.",
    "Keď Abimelechovi oznámili, že všetci obyvatelia Migdal-Sichemu sa tam zhromaždili,",
    "vystúpil s celým svojím vojskom na vrch Calmon. Vzal do ruky sekeru, odťal zo stromu konár, zdvihol ho a naložil si ho na plece a povedal svojim ľuďom: \"Čo ste videli robiť mňa, robte rýchlo aj vy!\"",
    "Každý z jeho ľudí teda odťal konár a šiel za Abimelechom. Nahádzali konáre na kryptu a zapálili nad tými, čo sa tam skrývali. Tak zahynuli všetci obyvatelia Migdal-Sichemu, okolo tisíc mužov a žien.",
    "Potom Abimelech tiahol na Tebec, obľahol ho a zaujal.",
    "Uprostred mesta bola opevnená veža, do ktorej utiekli všetci mužovia a ženy a všetci vedúci obyvatelia mesta. Zatvorili za sebou a vyšli na strechu veže.",
    "Abimelech dorazil až k veži a zaútočil na ňu. Keď sa priblížil k bráne veže, aby ju podpálil,",
    "nejaká žena hodila mlynský kameň Abimelechovi na hlavu a rozbila mu lebku.",
    "Rýchlo zavolal mladého muža, ktorý mu nosil zbraň, a povedal mu: \"Vytas svoj meč a zabi ma, aby nepovedali o mne: žena ho zabila.\" Jeho zbrojnoš ho prebodol a on zomrel.",
    "Keď Izraelci videli, že Abimelech zomrel, každý sa vrátil domov.",
    "Tak odplatil Boh Abimelechovi za zločin, ktorý spáchal na svojom otcovi, keď povraždil svojich sedemdesiat bratov.",
    "A rovnako Sichemcom odplatil Boh za ich nešľachetnosť. Tak sa na nich splnila kliatba Jerubbaalovho syna Jotama."
  ],
  "10": [
    "Po Abimelechovi povstal na záchranu Izraela Tola, syn Puvvu, Dodovho syna, Isacharovec. Býval v Šamire v Efraimskom pohorí.",
    "Bol sudcom v Izraeli dvadsaťtri rokov, potom zomrel a pochovali ho v Šamire.",
    "Po ňom povstal Jair z Galaádu, ktorý súdil Izrael dvadsaťdva rokov.",
    "Mal tridsať synov, ktorí jazdili na tridsiatich osliatkach a mali tridsať miest, ktoré sa dodnes volajú \"Jairove stanové dediny\" a ležia v krajine Galaád.",
    "Keď Jair zomrel, pochovali ho v Kamone.",
    "Izraelci opäť robili, čo je zlé v Jahveho očiach: slúžili Baalom a Aštartám, tiež bohom Aramu a bohom Sidonu a Moabu, bohom Ammoncov a Filištíncov. Opustili Jahveho a už mu neslúžili.",
    "Vtedy vzbĺkol Jahveho hnev proti Izraelu a vydal ich do rúk Filištíncov a do rúk Ammoncov.",
    "Tí sužovali a utláčali Izraelcov od toho roku osemnásť rokov, všetkých Izraelcov, ktorí bývali za Jordánom v krajine Amorejcov v Galaáde.",
    "Ammonci prechádzali cez Jordán bojovať aj proti Júdovi, Benjamínovi a proti domu Efraima, takže Izraelci sa dostali do veľkej tiesne.",
    "Vtedy Izraelci kričali k Jahvemu a hovorili: \"Zhrešili sme proti tebe, lebo sme opustili Jahveho, svojho Boha, a slúžili sme Baalom.\"",
    "Jahve odpovedal Izraelcom: \"Či vás neutláčali Egypťania, Amorejci, Ammonci a Filištínci,",
    "Sidonci, Amalek a Madiána? Ale keď ste kričali ku mne, vyslobodzoval som vás z ich rúk.",
    "No vy ste ma opustili a slúžili ste cudzím bohom. Preto vás už nebudem zachraňovať.",
    "Choďte a kričte k bohom, ktorých ste si vyvolili! Nech vás oni zachránia v čase vášho súženia!\"",
    "Izraelci odpovedali Jahvemu: \"Zhrešili sme! Urob s nami, ako sa ti páči; len nás dnes vysloboď!\"",
    "A odstránili od seba cudzích bohov a slúžili Jahvemu. A Jahve už ďalej nezniesol utrpenie Izraela.",
    "Ammonci sa pozvolávali a utáborili sa v Galaáde. Izraelci sa zišli a utáborili sa v Micpe.",
    "Vtedy si galaádsky ľud, jeho náčelníci hovorili medzi sebou: \"Ten muž, ktorý začne bojovať proti Ammoncom, bude náčelníkom všetkých obyvateľov Galaádu.\""
  ],
  "11": [
    "Galaádovec Jefte bol udatným bojovníkom. Bol synom neviestky. Otcom Jefteho bol Galaád.",
    "Ale Galaádovi aj jeho manželka porodila synov a keď synovia jeho manželky dorástli, vyhnali Jefteho so slovami: \"Ty nebudeš dediť v dome nášho otca, lebo si synom cudzej ženy.\"",
    "Jefte utiekol ďaleko od svojich bratov a usadil sa v krajine Tob. Tam sa pridružili k Jeftemu naničhodníci, ktorí s ním robili výpady.",
    "Po nejakom čase Ammonci začali vojnu proti Izraelu",
    "a starší Galaádu sa vybrali pre Jefteho do krajiny Tob.",
    "Povedali mu: \"Poď a buď naším vodcom. Bojujeme proti Ammoncom.\"",
    "Jefte odpovedal starším Galaádu: \"Nie ste to vy, ktorí ste ma nenávideli a vyhnali z domu môjho otca? Prečo prichádzate ku mne teraz, keď ste v tiesni?\"",
    "Starší Galaádu odpovedali Jeftemu: \"Preto sme sa teraz vrátili k tebe; poď s nami, budeš bojovať proti Ammoncom, budeš naším náčelníkom, náčelníkom obyvateľov celého Galaádu.\"",
    "Jefte odpovedal starším Galaádu: \"Ak ma odvediete späť, aby som bojoval proti Ammoncom, a ak mi ich Jahve vydá na milosť, budem vaším náčelníkom?\"",
    "Starší Galaádu odpovedali Jeftemu: \"Nech je Jahve svedkom medzi nami, ak neurobíme, ako si povedal.\"",
    "Jefte odišiel so staršími Galaádu a ľud ho urobil svojím náčelníkom a vodcom. Jefte zopakoval všetky svoje podmienky v Micpe pred Jahvem.",
    "Jefte poslal poslov k ammonskému kráľovi s odkazom: \"Čo máme medzi sebou, že si prišiel, aby si bojoval proti mojej krajine?\"",
    "Kráľ Ammoncov odpovedal Jefteho poslom: \"Keď Izrael vychádzal z Egypta, zabral moju krajinu od Arnonu až po Jabok a po Jordán. Vráť mi to teraz dobrovoľne!\"",
    "Jefte poslal znovu poslov k ammonskému kráľovi",
    "a odkázal mu: \"Takto hovorí Jefte: Izrael nezabral krajinu Moabcov ani Ammoncov.",
    "Keď Izrael vyšiel z Egypta, tiahol púšťou po Trstinové more a prišiel do Kadeša.",
    "Izrael poslal poslov k edomskému kráľovi s odkazom: ‚Dovoľ mi, prosím ťa, prejsť cez tvoju krajinu!‘ Ale edomský kráľ nechcel o tom ani počuť. K moabskému kráľovi tiež poslal poslov, ale ani ten nesúhlasil. Preto Izrael zostal v Kadeši.",
    "Potom putoval púšťou a obišiel Edom a Moab. Tak prišli do krajiny východne od Moabu a utáborili sa za Arnonom, ale na moabské územie nevstúpili, lebo Arnon je moabskou hranicou.",
    "Potom Izrael poslal poslov k Sichonovi, kráľovi Amorejcov, ktorý kraľoval v Chešbone, s odkazom: ‚Dovoľ mi prejsť, prosím ťa, cez tvoju krajinu až po moje miesto.‘",
    "Ale Sichon neveril Izraelu, že len prejde cez jeho územie; zhromaždil všetok svoj ľud, utáboril sa v Jahaci a bojoval proti Izraelu.",
    "Jahve, Boh Izraela, vydal Sichona a všetok jeho ľud do rúk Izraela, on ho porazil a Izrael zaujal celú krajinu Amorejcov, ktorí bývali v tej krajine.",
    "A zaujali celé územie Amorejcov od Arnonu až po Jabok a od púšte až po Jordán.",
    "Teraz, keď Jahve, Boh Izraela, vyhnal Amorejcov pred svojím izraelským ľudom, ty ho chceš vyhnať?",
    "Či ty nevlastníš všetko, čo ti tvoj boh Kemoš dal do vlastníctva? Tak aj my vlastníme, čo Jahve, náš Boh, vzal iným a nám dal do vlastníctva.",
    "Vari si lepší ako Balak, Ciporov syn, moabský kráľ? Či sa on dal do sporu s Izraelom? Alebo pustil sa s ním do vojny?",
    "Kým žil Izrael tristo rokov v Chešbone a v jeho osadách, v Aroere a v jeho osadách a vo všetkých mestách po oboch brehoch Arnonu, prečo ste mu ich neodňali v tom čase?",
    "Ja som sa neprehrešil proti tebe, ale ty mi krivdíš, keď vedieš vojnu proti mne. Nech Sudca, Jahve, dnes rozsúdi medzi Izraelcami a kráľom Ammoncov!\"",
    "Ale kráľ Ammoncov nedal nič na slová, ktoré mu Jefte odkázal.",
    "Jahveho duch zostúpil na Jefteho a ten prešiel Galaádom a Manassesom. Potom prešiel do galaádskej Micpy a z galaádskej Micpy prešiel k Ammoncom.",
    "A Jefte urobil Jahvemu sľub: \"Ak mi vydáš Ammoncov do rúk,",
    "kto mi prvý vyjde v ústrety z dvier môjho domu, keď sa vrátim ako víťaz z boja proti Ammoncom, bude patriť Jahvemu a ja ho obetujem ako celopal.\"",
    "Jefte tiahol do boja proti Ammoncom a Jahve mu ich vydal do rúk.",
    "Bil ich od Aroeru až k Minitu (dvadsať miest) a až po Abel-Keramim. To bola veľmi ťažká porážka; a Ammonci boli pokorení pred Izraelcami.",
    "Keď sa Jefte vracal do svojho domu v Micpe, tu mu vyšla v ústrety jeho dcéra, tancujúc za zvuku tamburín. Bolo to jeho jediné dieťa; okrem nej nemal ani syna, ani dcéru.",
    "Keď ju zazrel, roztrhol si šaty a zvolal: \"Beda, dcéra moja, ty ma naozaj ničíš! Práve ty ma privádzaš do nešťastia! Zaviazal som sa sľubom Jahvemu a nemôžem ho odvolať.\"",
    "Ona mu odpovedala: \"Otče môj, keď si sa zaviazal sľubom Jahvemu, urob so mnou, ako si prisľúbil, keďže ti Jahve doprial víťazstvo nad tvojimi nepriateľmi Ammoncami.\"",
    "Potom prosila svojho otca: \"Dopraj mi ešte toto: daj mi voľnosť ešte na dva mesiace. Rada by som sa odišla túlať do hôr a oplakávať svoje panenstvo so svojimi priateľkami.\"",
    "On jej povedal: \"Choď!\" A prepustil ju na dva mesiace. Odišla teda so svojimi priateľkami a na horách oplakávala svoje panenstvo.",
    "Po dvoch mesiacoch sa vrátila k otcovi a on splnil na nej sľub, ktorý urobil. Ona nepoznala muža. Odvtedy je zvykom v Izraeli,",
    "že z roka na rok vychádzajú izraelské dcéry, aby štyri dni v roku oplakávali dcéru Galaádovca Jefteho."
  ],
  "12": [
    "Efraimskí mužovia sa pozvolávali, prešli Jordán pri Cafone a povedali Jeftemu: \"Prečo si vytiahol do boja proti Ammoncom a nás si nezavolal, aby sme tiahli s tebou? Zapálime ti dom nad hlavou!\"",
    "Jefte im odpovedal: \"Ja a môj ľud sme mali ťažký spor s Ammoncami. Volal som vás na pomoc, ale vy ste ma nevyslobodili z ich rúk.",
    "Keď som videl, že mi nikto neprichádza na pomoc, vystavil som svoj život nebezpečenstvu, tiahol som proti Ammoncom a Jahve mi ich vydal do rúk. Prečo ste teda dnes vytiahli bojovať proti mne?\"",
    "Vtedy Jefte zhromaždil všetkých galaádskych mužov a bojoval proti Efraimu. Galaádski mužovia porazili Efraimcov, lebo títo hovorili: \"Vy Galaádovci ste len utečenci z Efraimu; zmietate sa medzi Efraimom a Manassesom.\"",
    "Potom Galaád obsadil Efraimu brody cez Jordán. Keď niekto z utečencov z Efraimu povedal: \"Chcel by som prejsť,\" spýtali sa ho galaádski mužovia: \"Si ty Efraimovec?\" Keď odpovedal: \"Nie,\"",
    "povedali mu: \"Tak povedz ‚Šibbolet!‘\" A on povedal: \"Sibbolet,\" lebo to nevedel správne vysloviť; chytili ho a zabili pri brodoch cez Jordán. Tak padlo vtedy z Efraimu štyridsaťdvatisíc mužov.",
    "Jefte súdil Izrael šesť rokov. Keď zomrel Galaádovec Jefte, pochovali ho v jeho meste v Galaáde.",
    "Po ňom bol sudcom v Izraeli Ibcan z Betlehema.",
    "Mal tridsať synov a tridsať dcér, ktoré povydával von, a tridsať neviest priviedol svojim synom zvonku. Bol sudcom v Izraeli sedem rokov.",
    "Keď Ibcan zomrel, pochovali ho v Betleheme.",
    "Po ňom bol sudcom v Izraeli Elon zo Zabulona. Súdil Izrael desať rokov.",
    "Keď Elon zo Zabulona zomrel, pochovali ho v Ajalone v zabulonskom kraji.",
    "Po ňom bol sudcom v Izraeli Abdon, Hillelov syn z Pireatonu.",
    "Mal štyridsať synov a tridsať vnukov, ktorí jazdievali na sedemdesiatich osliatkach. Súdil Izrael osem rokov.",
    "Keď Abdon, syn Hillela z Pireatonu, zomrel, pochovali ho v Pireatone v efraimskej krajine na hore Amalekovcov."
  ],
  "13": [
    "Izraelci znovu začali robiť, čo je zlé v Jahveho očiach, a Jahve ich vydal do rúk Filištíncov na štyridsať rokov.",
    "Bol človek z Corey z kmeňa Dan a menoval sa Manoach. Jeho žena bola neplodná, nemala deti.",
    "Jahveho anjela sa zjavil tejto žene a povedal jej: \"Pozri, si neplodná a nemáš deti, ale počneš a porodíš syna.",
    "Odteraz daj pozor, nepi víno ani iný opojný nápoj a nejedz nič nečisté,",
    "lebo počneš a porodíš syna. Britva sa nesmie dotknúť jeho hlavy, lebo chlapec bude zasvätený Bohu od matkinho lona. On začne vyslobodzovať Izrael z ruky Filištíncov.\"",
    "Žena to šla povedať svojmu mužovi: \"Prišiel ku mne nejaký Boží muž, ktorý bol taký vznešený, že sa podobal Božiemu anjelovi. Nepýtala som sa, odkiaľ je, a on mi nepovedal svoje meno.",
    "A povedal mi: ‚Počneš a porodíš syna. Odteraz nepi víno ani iný opojný nápoj a nejedz nič nečisté; lebo chlapec bude zasvätený Bohu od matkinho lona až do dňa svojej smrti.‘\"",
    "Vtedy sa Manoach modlil k Jahvemu a hovoril: \"Prosím ťa, Pane, nech príde ten Boží muž, ktorého si poslal, ešte raz k nám a nech nás poučí, čo máme robiť s chlapcom, keď sa narodí.\"",
    "Boh vypočul Manoacha a Boží anjel znovu prišiel k žene, keď sedela na poli a jej muž Manoach nebol s ňou.",
    "Žena to rýchlo utekala oznámiť svojmu mužovi a povedala mu: \"Pozri, zjavil sa mi ten muž, ktorý nedávno prišiel ku mne.\"",
    "Manoach vstal, šiel za svojou ženou, prišiel k tomu mužovi a povedal mu: \"Ty si ten muž, ktorý sa rozprával s mojou ženou?\" A on odpovedal: \"Som to ja.\"",
    "Nato Manoach povedal: \"Keď sa tvoje slovo vyplní, podľa akých pravidiel má byť chlapec vychovávaný a čo má robiť?\"",
    "Jahveho anjel odpovedal Manoachovi: \"Nech sa žena chráni všetkého, čo som jej zakázal.",
    "Nech nepoužíva nič, čo pochádza z viniča, nech nepije víno ani opojný nápoj, nech neje nič nečisté, nech zachováva všetko, čo som jej prikázal.\"",
    "Manoach povedal Jahveho anjelovi: \"Dovoľ, aby sme ťa zdržali a pripravili ti kozľa.\"",
    "A Jahveho anjel povedal Manoachovi: \"Aj keby si ma zdržal, nejedol by som z tvojho pokrmu. Ale ak chceš pripraviť celopal, obetuj ho Jahvemu!\" Manoach totiž nevedel, že je to Jahveho anjel.",
    "Manoach sa opýtal Jahveho anjela: \"Ako sa voláš? Chceli by sme ťa uctiť, keď sa tvoje slová vyplnia.\"",
    "Jahveho anjel mu odpovedal: \"Prečo sa pýtaš na moje meno? Ono je podivuhodné.\"",
    "Nato Manoach vzal kozľa a pokrmovú obetu a obetoval to na skale ako celopal Jahvemu, ktorý koná divy. Manoach a jeho žena sa prizerali.",
    "Keď vystupoval plameň z oltára k nebu, vzniesol sa Jahveho anjel v tom plameni pred očami Manoacha a jeho ženy a oni padli tvárou k zemi.",
    "Jahveho anjel sa už viac nezjavil Manoachovi ani jeho žene. Vtedy Manoach poznal, že to bol Jahveho anjel.",
    "Manoach povedal svojej žene: \"Iste zomrieme, lebo sme videli Boha.\"",
    "Ale jeho žena mu odpovedala: \"Keby nás Jahve bol chcel zabiť, nebol by prijal z našej ruky ani celopal, ani pokrmovú obetu, ani by nám nebol všetko toto ukázal, ani by nám nebol nič také oznámil.\"",
    "Žena porodila syna a dala mu meno Samson. Chlapec rástol a Jahve ho požehnával",
    "a Jahveho duch ho začal podnecovať v tábore Dan, medzi Coreou a Eštaolom."
  ],
  "14": [
    "Samson zišiel do Timny a v Timne sa zahľadel do jednej ženy z filištínskych dcér.",
    "Keď sa vrátil hore, povedal to svojmu otcovi a matke: \"V Timne som sa zahľadel do jednej ženy z filištínskych dcér. Vezmite mi ju za ženu!\"",
    "Ale jeho otec a matka mu povedali: \"Vari niet ženy medzi dcérami tvojich bratov a v celom mojom ľude, že si chceš vziať ženu z týchto neobrezaných Filištíncov?\" Ale Samson odpovedal svojmu otcovi: \"Túto vezmi pre mňa, lebo ona sa mi páči!\"",
    "Ale jeho otec a matka nevedeli, že to prichádza od Jahveho, ktorý hľadal príležitosť proti Filištíncom. V tom čase totiž Filištínci panovali nad Izraelom.",
    "Raz Samson zostúpil do Timny. Keď prišiel k timnatským viniciam, tu mu mladý lev vyskočil s revom naproti.",
    "Tu sa ho zmocnil Jahveho duch a on, hoci nemal nič v rukách, roztrhol leva, akoby to bolo kozľa. Otcovi a matke nepovedal, čo urobil.",
    "Potom Samson zišiel dole, pozhováral sa s tou ženou a ona sa mu páčila.",
    "Po nejakom čase išiel tade vziať si ju za ženu. Odbočil podívať sa na mŕtveho leva a hľa, v kostre leva bol roj včiel a med.",
    "Nabral si z neho do rúk a cestou ho jedol. Keď prišiel k svojmu otcovi a k svojej matke, dal im z neho a jedli, ale im nepovedal, že med vybral z kostry leva.",
    "Jeho otec zišiel potom k tej žene a Samson tam usporiadal hostinu, lebo tak to robievali mládenci.",
    "Keď ho videli, vybrali mu tridsať družbov, aby boli jeho sprievodom.",
    "Samson im povedal: \"Dám vám hádanku, ak mi ju rozlúštite za sedem dní svadobnej hostiny, dám vám tridsať košieľ a tridsať sviatočných šiat.",
    "Ale ak mi ju nebudete môcť rozlúštiť, dáte vy mne tridsať košieľ a tridsať sviatočných šiat.\" Odpovedali mu: \"Daj nám tú hádanku. Počúvame!\"",
    "On im teda povedal: \"Z pažravca vyšiel pokrm a zo siláka vyšla sladkosť.\" Ale po tri dni nemohli rozlúštiť tú hádanku.",
    "Na štvrtý deň povedali Samsonovej žene: \"Obalamuť svojho muža, aby nám prezradil hádanku! Inak spálime teba i dom tvojho otca. Nato ste nás sem pozvali, aby ste nás ožobráčili?\"",
    "Samsonova žena ho plačom obťažovala a hovorila: \"Ty ma nenávidíš, ty ma nemiluješ. Dal si hádanku synom môjho ľudu, a mne si ju neprezradil.\" On jej odpovedal: \"Ani svojmu otcovi a svojej matke som ju neprezradil, a tebe by som ju mal prezradiť?\"",
    "Ona ho svojím plačom obťažovala sedem dní, čo trvala hostina. Na siedmy deň jej to konečne prezradil, keď tak na neho naliehala. A ona prezradila hádanku synom svojho ľudu.",
    "A na siedmy deň, prv než vošiel do spálne, povedali mu mužovia mesta: \"Čo je sladšie ako med? A čo je mocnejšie ako lev?\" On im odpovedal: \"Keby ste neboli orali na mojej jalovici, neboli by ste uhádli moju hádanku.\"",
    "Vtedy sa ho zmocnil Jahveho duch, odišiel do Aškalonu a tam zabil tridsať mužov. Vzal ich zvršky a dal sviatočné šaty tým, čo uhádli hádanku. Bol veľmi nahnevaný a vrátil sa do domu svojho otca.",
    "Samsonovu ženu dali Samsonovmu družbovi, ktorý bol jeho prvým družbom."
  ],
  "15": [
    "Po istom čase, v dňoch žatvy pšenice, Samson navštívil svoju ženu prinášajúc jej kozľa a povedal: \"Chcem vojsť k svojej žene do jej izby.\" Ale jej otec mu to nedovolil.",
    "Jej otec namietal: \"Myslel som, že sa ti sprotivila, a dal som ju tvojmu družbovi. Ale jej mladšia sestra je krajšia ako ona, tá nech je tvojou namiesto nej.\"",
    "Samson im odpovedal: \"Teraz sa nepreviním proti Filištíncom, ak im budem robiť zle.\"",
    "Samson teda odišiel a chytil tristo líšok, vzal fakle, obrátil líšky chvost proti chvostu a medzi dva chvosty priviazal po jednej fakli.",
    "Potom fakle zapálil a vyhnal líšky Filištíncom do obilia na koreni. Tak spálil obilie na koreni i v snopoch, ba aj vinice a olivy.",
    "Filištínci sa pýtali: \"Kto to urobil?\" A odpoveď bola: \"Timňanov zať Samson, lebo mu vzal ženu a dal ju jeho družbovi.\" Nato Filištínci vyšli a upálili ju i dom jej otca.",
    "Samson im povedal: \"Keď vy takto robíte, neprestanem, kým sa vám nevypomstím.\"",
    "A bil ich hlava-nehlava a bola to zdrvujúca porážka. Potom zostúpil do jaskyne v skale Etamu a tam býval.",
    "Filištínci vystúpili hore, utáborili sa v Judsku a napadli Lechi.",
    "Júdovci im povedali: \"Prečo ste nás napadli?\" Oni odpovedali: \"Vystúpili sme poviazať Samsona a urobiť mu to, čo on vykonal nám.\"",
    "Tritisíc mužov z Júdu zostúpilo k jaskyni v skale Etamu a povedalo Samsonovi: \"Nevieš, že Filištínci vládnu nad nami? Čo si nám to vykonal?\" Odpovedal im: \"Ako oni urobili mne, tak som ja urobil im.\"",
    "Nato mu povedali: \"Prišli sme ťa poviazať a vydať Filištíncom do rúk.\" On im povedal: \"Prisahajte mi, že vy sami ma nezabijete!\"",
    "Oni mu odpovedali: \"Nie, my ťa chceme len poviazať a vydať do ich rúk, ale zabiť ťa, to istotne nechceme.\" Potom ho poviazali dvoma novými povrazmi a vyviedli ho zo skaly.",
    "Keď prišiel do Lechi a Filištínci mu bežali naproti s víťazoslávnym pokrikom, Jahveho duch sa zmocnil Samsona a povrazy na jeho ramenách boli ako ľanové nite spálené ohňom a putá na rukách sa mu uvoľnili.",
    "Našiel ešte čerstvú osliu čeľusť, vystrel ruku, chytil ju a pobil ňou tisíc mužov.",
    "Nato Samson povedal: \"Osľou čeľusťou som z nich urobil hŕbu. Osľou čeľusťou pobil som tisíc mužov!\"",
    "Keď dohovoril, odhodil ďaleko od seba osliu čeľusť. Preto to miesto nazvali Ramat-Lechi, \"Výšina čeľuste\".",
    "Keďže dostal veľký smäd, volal k Jahvemu a povedal: \"Ty si spôsobil toto veľké víťazstvo rukou svojho sluhu, a teraz mám zomrieť smädom a padnúť do rúk neobrezancov?\"",
    "Vtedy Boh rozštiepil priehlbinu v Lechi, takže vytryskla z nej voda. Samson sa napil, prišiel k sebe a pookrial. Preto tomuto prameňu, ktorý je podnes v Lechi, dali meno En-Kore, \"Prameň volajúceho\".",
    "Samson bol sudcom v Izraeli za čias Filištíncov dvadsať rokov."
  ],
  "16": [
    "Potom Samson išiel do Gazy, videl tam jednu neviestku a vošiel k nej.",
    "Keď Gazanom oznámili: \"Prišiel sem Samson,\" postavili hliadky a celú noc na neho striehli pri mestskej bráne. Celú noc boli ticho, lebo si povedali: \"Počkajme, kým sa rozvidnie, a zabijeme ho.\"",
    "Samson zostal ležať do polnoci. O polnoci vstal, chytil vráta mestskej brány i s dvoma verajami, vytrhol ich so závorou, položil si na plecia a vyniesol na vrchol hory, ktorá je naproti Chebronu.",
    "Potom sa zamiloval do istej ženy v doline Sorek, ktorá sa volala Dalila.",
    "Prišli k nej filištínske kniežatá a povedali jej: \"Zveď ho a vyzveď sa, odkiaľ pochádza jeho veľká sila a ako by sme ho mohli premôcť a poviazať, aby sme ho skrotili. Potom ti každý z nás dá tisíc sto šeklov striebra.\"",
    "Dalila povedala Samsonovi: \"Povedz mi, prosím ťa, odkiaľ pochádza tvoja veľká sila a čím ťa treba poviazať, aby ťa skrotili.\"",
    "Samson jej odpovedal: \"Ak ma poviažu siedmimi čerstvými tetivami z luku, ktoré ešte nevyschli, stratím svoju silu a budem ako ktorýkoľvek človek.\"",
    "Filištínske kniežatá jej priniesli sedem čerstvých tetív z luku, ktoré ešte nevyschli, a ona ho nimi poviazala.",
    "V izbičke mala ukrytých mužov. A ona na neho skríkla: \"Filištínci na teba, Samson!\" On však roztrhol tetivy z luku, ako sa trhá niť z kúdele, keď pocíti oheň. Tak tajomstvo jeho sily zostalo neznáme.",
    "Vtedy povedala Dalila Samsonovi: \"Podviedol si ma, luhal si mi. Ale teraz mi prezraď, prosím ťa, čím ťa treba poviazať.\"",
    "On jej odpovedal: \"Keby ma pevne poviazali novými povrazmi, ktoré ešte neboli použité, stratil by som svoju silu a bol by som ako ktorýkoľvek človek.\"",
    "Vtedy Dalila vzala nové povrazy, poviazala ho nimi a potom skríkla: \"Filištínci na teba, Samson!\" A v izbičke mala skrytých mužov. Ale on postŕhal povrazy z ramien ako nite.",
    "Dalila znovu povedala Samsonovi: \"Až doteraz si ma podvádzal a luhal si mi. Povedz mi, čím ťa treba poviazať.\" Odpovedal jej: \"Keby si votkala sedem pramienkov mojich vlasov do tkáčskej osnovy a tlčením bidielkom ich prirazila, stratil by som svoju silu a zostal by som ako ktorýkoľvek človek.\"",
    "Ona ho uspala, potom votkala sedem prameňov jeho vlasov do tkáčskej osnovy, tlčením bidielkom ich prirazila a skríkla naň: \"Filištínci na teba, Samson!\" Prebudil sa zo spánku a vytrhol bidielko i s tkáčskou osnovou.",
    "Dalila mu povedala: \"Ako môžeš hovoriť, že ma miluješ, keď tvoje srdce nie je pri mne? Už trikrát si ma podviedol a neprezradil si mi, odkiaľ pochádza tvoja veľká sila.\"",
    "A keď ho celé dni obťažovala a dorážala na neho svojimi rečami, otrávila mu život až na smrť.",
    "Otvoril jej celé svoje srdce a povedal: \"Britva ešte nikdy neprešla po mojej hlave, lebo som Bohu zasvätený od matkinho lona. Keby ma ostrihali, opustila by ma moja sila, oslabol by som a bol by som ako všetci ostatní ľudia.\"",
    "Dalila videla, že jej otvoril celé svoje srdce, dala zavolať filištínske kniežatá a povedala im: \"Tentoraz poďte, lebo mi odhalil celé svoje srdce.\" Filištínske kniežatá prišli k nej a doniesli so sebou aj striebro.",
    "Ona uspala Samsona na svojich kolenách, zavolala jedného muža a dala mu odstrihnúť sedem pramienkov vlasov z hlavy. Tak ho začala ovládať a jeho sila ho opustila.",
    "Skríkla: \"Filištínci na teba, Samson!\" Keď sa prebudil zo spánku, povedal si: \"Vyviaznem z toho ako inokedy a vyslobodím sa.\" Ale nevedel, že Jahve odstúpil od neho.",
    "Filištínci ho chytili, vyklali mu oči a odviedli ho do Gazy. Spútali ho dvojitými bronzovými reťazami a vo väzení točil mlynský kameň.",
    "Ale po ostrihaní mu vlasy na hlave znovu začali rásť.",
    "Filištínske kniežatá sa zišli, aby priniesli veľkú obetu svojmu bohu Dagonovi a aby sa oddali radovánkam. Hovorili: \"Náš boh vydal nám do rúk nášho nepriateľa Samsona.\"",
    "Keď ľud videl svojho boha, prepukol v oslavné výkriky na jeho počesť a hovoril: \"Náš boh vydal nám do rúk nášho nepriateľa Samsona, ktorý pustošil našu krajinu a rozmnožoval našich mŕtvych.\"",
    "A pretože sa im srdce rozveselilo, vykrikovali: \"Zavolajte Samsona, nech nás zabáva!\" Doviedli teda Samsona z väzenia a on pred nimi robil všelijaké kúsky. Potom ho postavili medzi stĺpy.",
    "Tu povedal Samson chlapcovi, ktorý ho vodil za ruku: \"Veď ma a nechaj ma ohmatať tie stĺpy, na ktorých spočíva budova, aby som sa o ne oprel.\"",
    "Dom bol plný mužov a žien. Boli tam všetky filištínske kniežatá a na streche asi tritisíc mužov a žien, ktorí sa pozerali na Samsonove kúsky.",
    "Samson vzýval Jahveho a zvolal: \"Pane Jahve, prosím ťa, spomeň si na mňa, daj mi silu ešte tento raz, ó Bože, nech sa vypomstím Filištíncom jednou ranou za svoje dve oči.\"",
    "Samson nahmatal dva prostredné stĺpy, na ktorých spočívala budova, zaprel sa do nich, do jedného pravou a do druhého ľavou rukou,",
    "a zvolal: \"Nech zomriem s Filištíncami!\" Zaprel sa zo všetkých síl a budova sa zrútila na kniežatá a na všetok ľud, ktorý tam bol. Tých, ktorých zahubil zomierajúc, bolo viac ako tých, ktorých pobil za svojho života.",
    "Nato prišli jeho bratia a celý dom jeho otca, vzali jeho telo, vrátili sa a pochovali ho medzi Coreou a Eštaolom v hrobe jeho otca Manoacha. Súdil Izrael dvadsať rokov."
  ],
  "17": [
    "V Efraimskom pohorí žil muž menom Michajehu.",
    "Povedal svojej matke: \"Pamätáš na tých tisíc sto šeklov striebra, ktoré ti vzali a kvôli ktorým si vyriekla kliatbu a mne si dokonca povedala... to striebro je tu; vzal som ho ja.\" Matka mu povedala: \"Nech ťa Jahve požehná, syn môj!\"",
    "On vrátil tých tisíc sto šeklov striebra svojej matke a ona povedala: \"Zasvätila som to striebro naozaj Jahvemu vlastnou rukou pre môjho syna, aby sa urobila vyrezávaná socha a modla z liateho kovu, ale teraz ti ho chcem vrátiť.\" No on vrátil striebro svojej matke.",
    "Potom jeho matka vzala dvesto šeklov striebra a dala ich zlatníkovi, ktorý z nich urobil sochu (a modlu z liateho kovu), ktorá bola potom umiestnená v Michajehuovom dome.",
    "Ten muž, Micha, mal Boží dom; zhotovil efód a terafim a jedného zo svojich synov ustanovil za kňaza.",
    "V tom čase nebolo kráľa v Izraeli a každý robil, čo sa mu páčilo.",
    "Bol jeden mladík z judského Betlehema, z Júdovho kmeňa, bol to Levita, ktorý tam býval ako cudzinec.",
    "Ten muž odišiel z judského mesta Betlehema, aby sa usadil tam, kde bude môcť. Na svojej ceste prišiel do Efraimského pohoria k Michovmu domu.",
    "Micha sa ho opýtal: \"Odkiaľ prichádzaš?\" Odpovedal: \"Som Levita z judského Betlehema a putujem, aby som sa usadil, kde budem môcť.\"",
    "Micha mu povedal: \"Zostaň bývať u mňa a buď mi otcom a kňazom a ja ti dám ročne desať šeklov striebra, ošatenie a stravu.\"",
    "Levita súhlasil, že sa usadí u toho muža, a ten s ním zaobchádzal ako s jedným zo svojich synov.",
    "Micha uviedol Levitu do úradu a mladý človek sa stal jeho kňazom a býval v Michovom dome.",
    "Micha povedal: \"Teraz viem, že Jahve mi bude robiť dobre, lebo mám tohto Levitu za kňaza.\""
  ],
  "18": [
    "V tom čase ešte nebolo kráľa v Izraeli. V tom čase si kmeň Danovcov hľadal vlastné územie na osídlenie, lebo až dovtedy nedostal dedičné vlastníctvo medzi kmeňmi Izraela.",
    "Danovci vyslali zo svojho kmeňa päť udatných mužov z Corey a z Eštaolu, aby spoznali krajinu a preskúmali ju. Povedali im: \"Choďte a preskúmajte krajinu!\" A prišli do Efraimského pohoria k Michovmu domu a zostali tam cez noc.",
    "Keď boli pri Michovom dome, spoznali hlas mladého Levitu, priblížili sa tam a povedali mu: \"Kto ťa sem doviedol? Čo tu robíš? Čo tu máš?\"",
    "On im odpovedal: \"Micha urobil pre mňa to a to. Najal si ma a ja mu slúžim ako kňaz.\"",
    "Oni mu povedali: \"Poraď sa teda s Bohom, aby sme vedeli, či cesta, po ktorej ideme, bude úspešná.\"",
    "Kňaz im povedal: \"Choďte v pokoji, vaša cesta je Jahvemu milá.\"",
    "Tí piati teda išli ďalej a prišli do Lajišu. Videli, že ľudia, ktorí v ňom bývajú, žijú v bezpečí tak ako Sidonci, pokojní a dôverčiví, že v tej krajine nie je v ničom nedostatok ani obmedzenie nijakého druhu, že sú ďaleko od Sidoncov a s Aramejcami nemajú žiadne spojenie.",
    "Vrátili sa teda ku svojim bratom do Corey a Eštaolu a ich bratia sa ich pýtali: \"Akú správu prinášate?\"",
    "Oni povedali: \"Vstaňte! Poďme proti nim! Je to výborná krajina, videli sme ju. A vy na to nič nehovoríte? Neváhajte odísť, poďte tú krajinu prevziať do vlastníctva!",
    "Keď tam prídete, nájdete tam bezstarostný ľud. Tá krajina je rozsiahla a Boh vám ju dal do rúk. Je to miesto, kde niet nedostatku v ničom, čo človek môže mať na zemi.\"",
    "A tak šesťsto ozbrojených mužov z kmeňa Dan vyrazilo z Corey a Eštaolu.",
    "Vystúpili a utáborili sa pri Kirjat-Jearime v Judsku. Preto sa to miesto dodnes volá Danov tábor. Leží západne od Kirjat-Jearimu.",
    "Odtiaľ tiahli ďalej do Efraimského pohoria a došli k Michovmu domu.",
    "Piati muži, ktorí boli preskúmať krajinu, začali rozprávať svojim bratom: \"Viete, že v týchto domoch je efód, terafim, vyrezávaná socha a modla z liateho kovu? Teraz uvážte, čo máte robiť!\"",
    "Zabočili ta, vošli do domu mladého Levitu, do domu Michovho, a pozdravili ho.",
    "Kým šesťsto mužov Danovcov, ozbrojených do boja, stálo na prahu dvier,",
    "tí piati muži, ktorí boli preskúmať krajinu, vošli dnu a vzali vyrezávanú sochu, efód, terafim i modlu z liateho kovu a kňaz stál na prahu dvier so šesťsto mužmi ozbrojenými do boja.",
    "Tí teda, čo vnikli do Michovho domu, vzali vyrezávanú sochu, efód, terafim a modlu z liateho kovu. Ale kňaz im povedal: \"Čo to robíte?\"",
    "Odpovedali mu: \"Mlč! Polož si ruku na ústa a poď s nami. Budeš nám otcom a kňazom! Či ti je lepšie byť kňazom v dome jedného človeka, alebo byť kňazom kmeňa a rodu v Izraeli?\"",
    "Kňaz sa zaradoval, vzal efód, terafim a vyrezávanú sochu a pripojil sa k ľudu.",
    "Nato odišli a pokračovali v ceste. Ženy, deti, stáda a vzácny majetok umiestnili dopredu.",
    "Boli už ďaleko od Michovho domu, keď ľudia, ktorí bývali v susedných domoch pri Michovom dome, sa pozvolávali a dali sa prenasledovať Danovcov.",
    "Keď kričali na Danovcov, tí sa obrátili a pýtali sa Michu: \"Čo ti je, že tak kričíš?\"",
    "Odpovedal im: \"Vzali ste môjho boha, ktorého som si urobil, aj s kňazom, a odišli ste. A čo mi ešte zostáva? Ako mi môžete povedať: Čo ti je?\"",
    "Danovci mu odpovedali: \"Nevykrikuj na nás! Inak by vás rozhorčení ľudia mohli napadnúť a stratíš vlastný život ty i tvoj dom.\"",
    "Danovci šli svojou cestou a Micha vidiac, že sú silnejší, obrátil sa a vrátil sa domov.",
    "Danovci vzali so sebou modlu, čo si dal urobiť Micha, a kňaza, ktorého mal, a tiahli proti Lajišu, proti ľudu pokojnému a dôverčivému. Pobili ho ostrím meča a mesto vypálili.",
    "Nikto mu neprišiel na pomoc, lebo ležal ďaleko od Sidonu a s Aramejcami nemal spojenie. Ležal v údolí, ktoré sa rozprestiera k Bet-Rechobu. Potom mesto znovu vystavali a usadili sa v ňom.",
    "Dali mu meno Dan, podľa mena svojho praotca Dana, Izraelovho syna. Mesto sa však pôvodne volalo Lajiš.",
    "Potom si Danovci postavili tú vyrezávanú sochu. Jonatan, syn Mojžišovho syna Geršoma, a po ňom jeho synovia boli kňazmi kmeňa Dan až do dňa, keď obyvateľstvo bolo odvedené do vyhnanstva.",
    "Postavili si vyrezávanú sochu, ktorú urobil Micha, a zostala tam, dokiaľ Boží dom stál v Šíle."
  ],
  "19": [
    "V tom čase, keď nebolo kráľa v Izraeli, istý Levita býval hlboko v Efraimskom pohorí. Za vedľajšiu ženu si vzal ženu z judského Betlehema.",
    "Vo chvíli hnevu ho jeho vedľajšia žena opustila a vrátila sa do domu svojho otca v judskom Betleheme. Keď tam bola už štyri mesiace,",
    "jej muž sa vybral za ňou, aby prehovoril k jej srdcu a priviedol ju späť. Mal so sebou svojho sluhu a dva osly. Ona ho uviedla do domu svojho otca; keď ho otec mladej ženy zbadal, s radosťou mu šiel naproti.",
    "Otec mladej ženy, jeho tesť, ho zdržal a on zostal u neho tri dni; jedli a pili aj nocovali tam.",
    "Na štvrtý deň vstali včasráno a Levita sa vyberal na cestu, ale otec mladej ženy povedal svojmu zaťovi: \"Posilni sa kúskom chleba, potom pôjdete.\"",
    "Sadli si a obidvaja sa dali do jedla a pitia. Potom povedal otec mladej ženy tomu mužovi: \"Prosím ťa, zostaň tu na noc a cíť sa dobre!\"",
    "Keďže muž vstal, aby sa vydal na cestu, jeho tesť naliehal na neho, takže tam prenocoval.",
    "Piateho dňa Levita včasráno vstal, aby sa vydal na cestu, ale otec mladej ženy mu povedal: \"Posilni sa najprv, prosím ťa!\" Takto sa zdržali, až kým sa deň neschýlil a obidvaja zasa jedli spolu.",
    "Nato sa zdvihol ten muž, aby sa vydal na cestu so svojou vedľajšou ženou a so svojím sluhom, ale jeho tesť, otec mladej ženy, mu povedal: \"Pozri, deň sa schýlil k večeru, prenocujte tu a buď dobrej mysle! Zajtra sa včasráno vydáte na cestu a dostaneš sa do svojho stanu.\"",
    "Ale muž nechcel zostať cez noc, lež vstal, vydal sa na cestu a prišiel do blízkosti Jebusu, to je Jeruzalema. Mal so sebou dva osedlané osly, svoju vedľajšiu ženu a sluhu.",
    "Keď boli pri Jebuse, deň už veľmi pokročil. Tu povedal sluha svojmu pánovi: \"Poď, prosím ťa, uchýľme sa do tohto mesta Jebuzejcov a prenocujme v ňom.\"",
    "Jeho pán mu odpovedal: \"Neuchýlime sa do mesta cudzincov, ktorí nepatria k Izraelcom, ale pôjdeme ďalej až do Gibey.\"",
    "Potom povedal svojmu sluhovi: \"Poďme, pokúsime sa dostať do niektorého z týchto miest a prenocujme tam, v Gibei alebo v Rame.\"",
    "Tak išli ďalej svojou cestou. Keď prišli pred Benjamínovu Gibeu, slnko už zapadlo.",
    "Odbočili teda tým smerom, aby prenocovali v Gibei. Levita vošiel do mesta, sadol si na námestí, ale nikto ich neprijal do svojho domu na nocľah.",
    "Keď nastal večer, prišiel nejaký starec, ktorý sa vracal zo svojej roboty na poli. Bol to muž z Efraimského pohoria, ktorý býval v Gibei; miestni obyvatelia však boli Benjamínovci.",
    "Keď zdvihol oči, zbadal pocestného na námestí mesta a opýtal sa ho: \"Kam ideš a odkiaľ prichádzaš?\"",
    "A on mu odpovedal: \"Cestujeme z judského Betlehema do najvzdialenejšej časti Efraimského pohoria, odkiaľ pochádzam. Zašiel som do judského Betlehema a vraciam sa domov, ale nikto ma nechce prijať do domu.",
    "Máme slamu a obrok pre naše osly a chlieb a víno pre mňa, pre tvoju slúžku a pre mládenca, ktorý sprevádza tvojho sluhu. Nič nám nechýba.\"",
    "Starec mu povedal: \"Pokoj s tebou! Čokoľvek potrebuješ, bude na mojej starosti; na námestí nemôžeš nocovať.\"",
    "Voviedol ho do svojho domu, namiešal obrok oslom; keď si umyli nohy, jedli a pili.",
    "Keď už boli v dobrej nálade, naničhodníci z mesta obkľúčili dom, silno búchali na dvere a kričali na starca, pána domu: \"Vyveď toho muža, ktorý prišiel k tebe, aby sme ho poznali!\"",
    "Vtedy pán domu vyšiel k nim a povedal im: \"Nie, bratia moji, prosím vás, nepáchajte zločin! Tento človek je môj hosť, nesmiete spáchať takúto nehanebnosť!",
    "Tu je moja dcéra, panna, tú vám vyvediem. Môžete ju zneuctiť, robiť s ňou, čo sa vám páči, ale na tomto mužovi sa nesmiete dopustiť takej nehanebnosti.\"",
    "Ale tí muži ho nechceli ani počúvať. Vtedy ten človek vzal svoju vedľajšiu ženu a vyviedol im ju von. Oni ju poznali a ukájali na nej svoje chúťky celú noc až do rána. Prepustili ju až pri východe rannej zory.",
    "Nadránom sa tá žena dovliekla naspäť, zrútila sa pred vchodom do domu toho človeka, u ktorého bol jej muž, a zostala tam ležať až do bieleho rána.",
    "Ráno jej muž vstal, otvoril dvere domu a vykročil, aby sa vydal na cestu, a tu vidí, že jeho žena, jeho vedľajšia žena, leží pri vchode domu s rukami na prahu.",
    "Oslovil ju: \"Vstaň, a pôjdeme!\" Ale nedostal odpoveď. Vtedy ju naložil na osla a vydal sa na cestu domov.",
    "Keď došiel domov, vzal nôž, chytil mŕtvolu svojej vedľajšej ženy, rozsekal ju úd za údom na dvanásť kusov a rozoslal ich do všetkých krajov Izraela.",
    "Povedal mužom, ktorých s tým poslal, aby povedali každému Izraelcovi: \"Videl niekedy niekto niečo podobné odo dňa, čo Izraelci vyšli z Egypta, až podnes? Uvažujte o tom, poraďte sa a vyslovte sa!\" A každý, kto to videl, hovoril: \"Také niečo sa nikdy nestalo, také niečo nebolo vídať odo dňa, čo Izraelci vyšli z Egypta, až podnes.\""
  ],
  "20": [
    "Všetci Izraelci teda vyšli a celé spoločenstvo sa zhromaždilo ako jeden muž od Danu po Beršebu i krajina Galaád pred Jahveho do Micpy.",
    "Náčelníci všetkého ľudu a všetky kmene Izraela dostavili sa na zhromaždenie Božieho ľudu, štyristotisíc pešiakov schopných narábať mečom.",
    "Benjamínovci sa dozvedeli, že Izraelci vyšli do Micpy. Izraelci sa pýtali: \"Povedzte, ako sa stal tento zločin.\"",
    "Levita, muž zavraždenej ženy, odpovedal takto: \"Prišiel som so svojou vedľajšou ženou do Benjamínovej Gibey, aby som tam prenocoval.",
    "Ale obyvatelia Gibey v noci povstali proti mne a obkľúčili kvôli mne ten dom, v ktorom som bol: mňa chceli zabiť a moju vedľajšiu ženu tak znásilnili, že zomrela.",
    "Vtedy som chytil svoju vedľajšiu ženu, rozsekal som ju na kusy a rozoslal som ju po celom území Izraelovho dedičstva, lebo spáchali ohavný a hanebný čin v Izraeli.",
    "Hľa, Izraelci, ste tu všetci! Poraďte sa a rozhodnite sa tu!\"",
    "Tu povstal všetok ľud ako jeden muž a volal: \"Nikto z nás nepôjde do svojho stanu, nikto z nás sa nevráti domov.",
    "A teraz toto urobíme Gibei. Budeme ťahať lóse",
    "a zo všetkých kmeňov Izraela vezmeme po desať mužov zo sta, po sto z tisíca a po tisíc z desaťtisíca. Tí zadovážia potravu pre ľud, pre tých, čo pôjdu potrestať Benjamínovu Gibeu, ako si zasluhuje ohavnosť, ktorú spáchala v Izraeli.\"",
    "Tak sa všetci mužovia Izraela zhromaždili proti tomu mestu ako jeden muž.",
    "Izraelské kmene rozoslali poslov po celom Benjamínovom kmeni s odkazom: \"Aký zločin to spáchali u vás?",
    "Teraz vydajte tých mužov, naničhodníkov z Gibey. Na smrť s nimi, nech odstránime zlo z Izraela.\" Ale Benjamínovci nechceli počúvať svojich bratov, Izraelcov.",
    "Benjamínovci sa zhromaždili zo svojich miest do Gibey, aby bojovali proti Izraelcom.",
    "V ten deň spočítali Benjamínovcov, ktorí prišli z rozličných miest, bolo ich dvadsaťšesťtisíc mužov schopných narábať mečom; okrem obyvateľov Gibey.",
    "Medzi všetkými týmito ľuďmi bolo sedemsto vybraných mužov, ľavákov. Tí všetci vrhali kameňmi zo svojich prakov presne na vlas a nechybili.",
    "Aj mužov Izraela spočítali, bez Benjamínovcov; bolo ich štyristotisíc mužov schopných narábať mečom, všetci bojovníci.",
    "Vstali a tiahli do Bet-Elu poradiť sa s Bohom: \"Kto z nás má prvý vytiahnuť do boja proti Benjamínovcom?\" pýtali sa Izraelci. A Jahve odpovedal: \"Prvý bude Júda.\"",
    "Ráno sa Izraelci dali na pochod a utáborili sa naproti Gibei.",
    "Izraelskí bojovníci vyrazili do boja proti Benjamínovcom a zoradili sa do šíkov naproti Gibei.",
    "Ale Benjamínovci vyrazili z Gibey a v ten deň pozabíjali dvadsaťdvatisíc mužov z Izraela.",
    "Vtedy sa vojsko Izraelcov vzchopilo a znovu sa zoradili do boja na tom istom mieste ako prvý deň.",
    "Izraelci šli plakať pred Jahvem až do večera, potom sa poradili s Jahvem slovami: \"Mám ešte tiahnuť do boja proti synom Benjamína, svojho brata?\" A Jahve odpovedal: \"Tiahnite proti nemu!\"",
    "Na druhý deň sa teda Izraelci priblížili k Benjamínovcom,",
    "ale tohto druhého dňa Benjamín vyrazil proti nim z Gibey a pobil z Izraelcov ešte osemnásťtisíc mužov, všetkých schopných narábať mečom.",
    "Vtedy všetci Izraelci a všetok ľud odišli do Bet-Elu, tam si posadali pred Jahvem, plakali a postili sa celý deň až do večera a obetovali celopaly a obety spoločenstva pred Jahvem.",
    "Potom sa Izraelci radili s Jahvem. Tam bola totiž v tom čase archa Božej zmluvy",
    "a Pinchas, syn Áronovho syna Eleazara, konal v tom čase pri nej službu. Povedali: \"Mám ešte raz vytiahnuť do boja proti synom Benjamína, svojho brata, alebo mám prestať?\" A Jahve odpovedal: \"Vytiahnite, lebo zajtra vám ich vydám do rúk.\"",
    "Vtedy Izrael umiestnil vojakov do nástrahy okolo Gibey.",
    "Na tretí deň Izraelci zasa tiahli proti Benjamínovcom a zoradili sa do bojových šíkov naproti Gibei ako predtým.",
    "Benjamínovci vyrazili proti ľudu a dali sa odlákať ďaleko od mesta. Ako predtým začali zabíjať niekoľkých Izraelcov, asi tridsiatich, na cestách, z ktorých jedna stúpala do Bet-Elu a druhá do Gibey.",
    "Benjamínovci si povedali: \"Zasa ich bijeme ako prvý raz,\" ale Izraelci si povedali: \"Dajme sa na útek, a tak ich odlákame ďaleko od mesta na cesty!\"",
    "Vtedy všetci izraelskí muži opustili svoje postavenia a zoradili sa pri Baal-Tamare a zatiaľ nástraha vyrazila zo svojho postavenia západne od Geby.",
    "Tak pritiahlo pred Gibeu desaťtisíc mužov vybraných z celého Izraela a nastal tuhý boj; ale tamtí netušili, že ich zastihla pohroma.",
    "Jahve porazil Benjamínovcov pred Izraelom a Izraelci v ten deň pobili z Benjamínovcov dvadsaťpäťtisíc sto chlapov, všetkých schopných narábať mečom.",
    "Benjamínovci videli, že sú porazení. Izraelskí muži ustupovali pred Benjamínovcami, lebo počítali s nástrahou, ktorú nastrojili proti Gibei.",
    "Muži z nástrahy rýchlo vtrhli do Gibey, rozostúpili sa a pobili celé mesto ostrím meča.",
    "Medzi izraelskými mužmi a tými z nástrahy bola dohoda, že títo dajú z mesta znamenie kúdolom dymu;",
    "vtedy by sa bojujúci Izraelci obrátili naspäť. Benjamínovci začali zrážať niektorých spomedzi Izraelcov a zabili asi tridsať mužov. Hovorili si: \"Porazili sme ich ako v predošlom boji.\"",
    "Vtedy začal z mesta vystupovať stĺp dymu ako znamenie a keď sa Benjamínovci obrátili, videli, že celé mesto vystupovalo v plameňoch k nebu.",
    "Keď sa Izraelci obrátili naspäť, Benjamínovci videli, že ich stihla pohroma, a boli zachvátení hrôzou.",
    "Utekali pred Izraelcami smerom na púšť, ale bojujúci ich tlačili a tí, čo vychádzali z mesta, ich napadli odzadu a zabíjali.",
    "Obkľúčili Benjamínovcov, prenasledovali ich bez oddychu a pred Gibeou zo strany vychádzajúceho slnka ich rozdrvili.",
    "Z Benjamína padlo osemnásťtisíc mužov, všetko udatných bojovníkov.",
    "Opäť sa obrátili a utekali do púšte ku skale Rimmon. Na cestách z nich Izraelci nazbierali päťtisíc mužov, potom ich ďalej prenasledovali až po Gideon a zabili z nich dvetisíc mužov.",
    "Všetkých padlých Benjamínovcov bolo v ten deň dvadsaťpäťtisíc mužov schopných narábať mečom, všetko udatných bojovníkov.",
    "Šesťsto mužov sa obrátilo a utieklo na púšť ku skale Rimmon. Zostali tam štyri mesiace.",
    "Izraelci sa potom vrátili k Benjamínovcom, pobili ostrím meča mužské obyvateľstvo mesta a tiež dobytok a všetko, čo našli. Všetky mestá, do ktorých sa dostali, vypálili."
  ],
  "21": [
    "Izraelci vyslovili v Micpe túto prísahu: \"Nikto z nás nedá svoju dcéru Benjamínovcovi za ženu.\"",
    "Ľud prišiel do Bet-Elu a zostal tam sedieť pred Bohom až do večera, za hlasitého náreku a veľmi usedavého plaču:",
    "\"Jahve, Bože Izraela, prečo sa stalo v Izraeli, že dnes z Izraela jeden kmeň chýba?\"",
    "Na druhý deň ľud vstal zavčas rána, postavil tam oltár a obetoval celopaly a obety spoločenstva.",
    "Potom sa Izraelci pýtali: \"Kto zo všetkých kmeňov Izraela sa nedostavil na zhromaždenie k Jahvemu?\" Lebo podľa veľkej prísahy kto by sa nedostavil k Jahvemu do Micpy, musí zomrieť.",
    "Izraelcom bolo ľúto ich brata Benjamína, hovorili: \"Dnes bol odťatý z Izraela jeden kmeň.",
    "Čo máme robiť, aby sme zaobstarali ženy pre tých, ktorí zostali, keďže sme prisahali na Jahveho, že im nedáme svoje dcéry za ženy?\"",
    "Pýtali sa teda: \"Ktorý z izraelských kmeňov sa nedostavil k Jahvemu do Micpy?\" Zistilo sa, že z Jabeša v Galaáde nikto neprišiel do tábora na zhromaždenie.",
    "Keď ľud spočítali, nebol tam nikto z obyvateľov Jabeša v Galaáde.",
    "Vtedy tam spoločenstvo vyslalo dvanásťtisíc udatných bojovníkov a dalo im tento rozkaz: \"Choďte a pobite ostrím meča obyvateľov Jabeša v Galaáde aj so ženami a deťmi!",
    "Postupujte takto: vykonáte hubiacu kliatbu na každom mužovi a na každej žene, ktorá poznala lôžko muža, ale necháte nažive panny!\" A to aj urobili.",
    "Medzi obyvateľmi Jabeša v Galaáde našli štyristo panenských dievčat, ktoré nepoznali lôžko muža. Tie doviedli do tábora v Šíle v Kanaánskej krajine.",
    "Celé spoločenstvo potom poslalo poslov k Benjamínovcom, ktorí sa zdržovali pri skale Rimmon, a ponúklo im mier.",
    "Vtedy sa Benjamínovci vrátili. Dali im ženy, ktoré ponechali nažive zo žien z Jabeša v Galaáde, ale nebolo dosť pre všetkých.",
    "Ľudu bolo ľúto Benjamína, lebo Jahve urobil trhlinu medzi kmeňmi Izraela.",
    "Starší spoločenstva hovorili: \"Čo urobíme, aby sme zaobstarali manželky pre tých, ktorí ostali, keď ženy z Benjamína boli vyvraždené?\"",
    "A dodali: \"Ako zachovať Benjamínovi zvyšok, aby nebol zničený jeden kmeň z Izraela?",
    "Lebo my im nemôžeme dať svoje dcéry za manželky.\" Izraelci totiž prisahali: \"Nech je prekliaty, kto dá ženu Benjamínovcovi!\"",
    "Potom povedali: \"Každoročne býva Jahveho sviatok v Šíle.\" (Mesto leží severne od Bet-Elu a východne od cesty, ktorá stúpa z Bet-Elu do Sichemu, a južne od Lebony.)",
    "Prikázali Benjamínovcom: \"Choďte a striehnite vo viniciach.",
    "Keď uvidíte, že šílonské dievčatá vychádzajú tancovať v chóroch, vyjdite z viníc a uneste si každý ženu zo šílonských dcér a odídete do Benjamínovej krajiny.",
    "A keď potom prídu ich otcovia alebo bratia vadiť sa s nami, povieme im: ‚Zľutujte sa nad nami a darujte nám ich, lebo sme nemohli pre každého vziať ženu v boji, ale keby ste nám ich dali vy sami, boli by ste zhrešili.‘\"",
    "Benjamínovci tak urobili. Vzali si ženy podľa svojho počtu z tancujúcich, ktoré uniesli, potom odišli do svojho dedičstva, znovu vystavali mestá a usadili sa v nich.",
    "Vtedy sa aj Izraelci odtiaľ rozišli, každý k svojmu kmeňu a k svojmu rodu. Každý sa odtiaľ vrátil do svojho dedičstva.",
    "V tom čase nebolo kráľa v Izraeli, každý robil, čo sa mu páčilo."
  ]
}