{
  "0": [
    "Keďže Zákon, Proroci",
    "a iní spisovatelia, ktorí po nich nasledovali, zanechali nám veľké náuky,",
    "pre ktoré nemožno dosť vychváliť Izrael za jeho vedu a múdrosť;",
    "a okrem toho nie je iba povinnosťou získať vedu čítaním,",
    "ale keď sa sami vzdelajú, dať sa do služby tých, čo stoja vonku,",
    "svojimi slovami a svojimi spismi:",
    "môj starý otec Ježiš sa vytrvalo venoval čítaniu",
    "Zákona,",
    "Prorokov",
    "a iných kníh predkov",
    "a dokonale ich ovládal,",
    "aj on sa rozhodol, že napíše niečo o vyučovaní a o múdrosti,",
    "aby ľudia túžiaci po vzdelaní, podriadiac sa jeho disciplíne,",
    "tým lepšie sa naučili žiť podľa Zákona.",
    "Vy ste teda pozvaní,",
    "aby ste to čítali",
    "s priaznivou pozornosťou",
    "a aby ste sa ukázali zhovievaví",
    "tam, kde napriek našej prekladateľskej snahe sa vám môže zdať,",
    "že sa nám nepodarilo vystihnúť niektorý výraz,",
    "to preto, že nie je úplne rovnaké,",
    "keď sa veci pôvodne vyjadria v hebrejčine, a keď sa preložia do inej reči;",
    "tým skôr,",
    "ak berieme Zákon sám, Prorokov",
    "a iné knihy,",
    "ich preklad sa nemálo líši od toho, čo hovorí pôvodina.",
    "Keď som v  38. roku zomrelého kráľa Euergeta",
    "prišiel do Egypta a tam som býval,",
    "objavil som, že spis má veľkú výchovnú cenu,",
    "preto som považoval za naliehavú povinnosť venovať aj ja svoju horlivosť a svoju snahu a preložiť túto knihu;",
    "zasvätil som tomu veľa bdenia a učenosti",
    "po celý ten čas,",
    "aby som dobre vykonal svoje podujatie a knihu zverejnil",
    "aj pre tých, čo sa v cudzine túžia vzdelať,",
    "zmeniť svoje mravy a žiť v súlade so Zákonom."
  ],
  "1": [
    "Všetka múdrosť pochádza od Boha a je s ním vždy.",
    "Kto môže spočítať morský piesok, kvapky dažďa a dni večnosti?",
    "Kto môže preskúmať nebeskú výšinu, zemskú širinu a bezodnú hlbinu?",
    "Ale pred všetkým tým bola stvorená múdrosť. Rozumná rozvaha pochádza od najdávnejších čias.",
    "",
    "Komu bol zjavený koreň múdrosti? Kto pozná jej plány?",
    "",
    "Je iba jeden múdry a veľmi obávaný, ktorý sedí na svojom tróne: Boh.",
    "On ju stvoril, videl, prepočítal a rozlial na všetky svoje diela.",
    "Všetkým ľuďom z nej niečo dal, ale hojne jej nadelil tým, čo ho milujú.",
    "Čnostný život prináša slávu a česť, venčí človeka radosťou a šťastím.",
    "Nábožnosť teší srdce, prináša veselosť, radosť a dlhý život.",
    "Všetko skončí dobre pre toho, kto žije čnostne, bude požehnaný aj v deň svojej smrti.",
    "Základom múdrosti je bázeň pred Bohom, ktorá bola daná verným už v matkinom lone.",
    "Medzi ľuďmi si spravila večné hniezdo, navždy zostane s nimi.",
    "Tí, čo žijú nábožne, dosiahnu plnosť múdrosti, ona im dá piť plnými dúškami zo svojho vína.",
    "Naplní pokladmi celý ich dom a sklady svojimi plodinami.",
    "Vencom múdrosti je nábožnosť, prekvitá mierom a zdravím.",
    "Boh ju videl a rozpočítal. On rozlieva vedu a učenosť a preslávi tých, čo sa jej držia.",
    "Múdrosť je zakorenená v Božej bázni a na jej konároch rastie dlhý život.",
    "",
    "Nikdy nemožno ospravedlniť hriešnu vášeň; nával vášne strhne človeka do záhuby.",
    "Trpezlivý človek vytrvá, až príde jeho čas; nakoniec sa mu všetko obráti na radosť.",
    "Načas zdržuje svoje slová a všetci chvália jeho múdrosť.",
    "V pokladoch múdrosti sú záhady vedy. Hriešnika nábožnosť desí.",
    "Túžiš po múdrosti? Zachovaj príkazy! Boh ti ju dá.",
    "Lebo Božia bázeň je múdrosť a vzdelanosť. Boh miluje vernosť a dobrotu.",
    "Neodporuj Božej bázni! Neukazuj ju neúprimným srdcom!",
    "Nepretvaruj sa pred ľuďmi! Daj si pozor na svoje reči!",
    "Nevynášaj sa, aby si nepadol a nezostal v hanbe, lebo Boh vyjaví tvoje tajnosti a uponíži ťa pred celým zhromaždením. Uvidia, že nemáš Božiu bázeň a tvoje srdce je plné podvodu."
  ],
  "2": [
    "Syn môj, ak sa chystáš slúžiť Bohu, priprav sa na skúšku.",
    "Buď úprimný srdcom! Ozbroj sa odvahou! V nešťastí nestrať rozvahu!",
    "Drž sa Boha, nevzdiaľ sa od neho! On ťa napokon povýši.",
    "Prijmi všetko, čo ťa zastihne, a buď trpezlivý v nestálostiach a biede.",
    "Lebo zlato sa skúša v ohni a vyvolení v peci poníženia.",
    "Dôveruj Bohu a on ti pomôže; kráčaj správnou cestou a spoliehaj sa na neho!",
    "Vy, čo si Boha ctíte, počítajte s jeho milosrdenstvom a nezabočte zo správnej cesty, aby ste nepadli.",
    "Vy, čo si Boha ctíte, spoľahnite sa na neho a odmena vás neminie.",
    "Vy, čo si Boha ctíte, dúfajte v jeho dobrodenia, vo večnú radosť a lásku.",
    "Pozrite na dávne pokolenia a viďte: Kto bol zahanbený, keď dúfal v Boha? Alebo bol vari opustený, kto si ho stále ctil? Alebo ho niekto úpenlivo prosil a bol odmietnutý?",
    "Lebo Boh je súcitný a milosrdný, odpúšťa hriechy a zachráni v deň súženia.",
    "Beda zbabelým srdciam a nedbalým rukám a hriešnikovi, ktorý sa správa dvojako!",
    "Beda srdcu nedbalému a bez viery, lebo nenájde záštitu!",
    "Beda vám, čo ste stratili vytrvalosť! Čo spravíte, keď príde Boh účtovať s vami?",
    "Tí, čo si Boha ctia, počúvajú jeho slová. Tí, čo ho milujú, chodia po jeho cestách.",
    "Tí, čo si Boha ctia, hľadia sa mu zapáčiť, tí, čo ho milujú, sýtia sa jeho Zákonom.",
    "Tí, čo si Boha ctia, majú srdce stále pripravené, vedia sa uponížiť pred ním.",
    "Hoďme sa Bohu do náručia, a nie do náručia ľuďom, lebo jeho milosrdenstvo je také veľké, ako jeho majestát."
  ],
  "3": [
    "Deti, počúvajte ma, veď som váš otec! Robte, čo vám kážem, a budete šťastné.",
    "Veď Boh chce, aby si deti uctili svojho otca, udeľuje matke právo nad jej synmi.",
    "Kto si otca uctí, odčiňuje svoje hriechy;",
    "kto si chváli matku, akoby zhromažďoval poklady.",
    "Kto si otca uctí, bude mať radosť zo svojich detí; bude vyslyšaný, keď sa bude modliť.",
    "Kto si otca chváli, uzrie dlhé roky. Kto Boha poslúcha, ten obšťastní matku.",
    "Rodičom slúži sťa Bohu samému.",
    "Synu, cti si svojho otca skutkom i slovami, aby ťa vždy žehnal svojím požehnaním.",
    "Lebo požehnanie otca stuží domy detí, ale kliatba matky ničí ich základy.",
    "Nehľadaj si chválu za cenu potupenia otca! Niet slávy pre teba v hanbe tvojho otca.",
    "Lebo slávou muža je česť jeho otca; potupou pre deti – potupená matka.",
    "Syn môj, pomáhaj otcovi v starobe, nezarmucuj ho, dokiaľ je nažive!",
    "Ak slabne na mysli, buď s ním trpezlivý! Nepohŕdaj otcom, keď si v plnej sile!",
    "Čin lásky k otcovi nikdy sa nestratí, započíta sa ti ako náhrada za hriechy.",
    "V deň tvojich trápení si Boh na teba spomenie, ako ľad na slnci tvoja vina zmizne.",
    "Kto otca opúšťa, je sťa bohorúhač a Bohom prekliaty, kto je hrubý k matke",
    "Syn môj, buď skromný vo svojom počínaní, budú ťa mať radšej ako veľmi štedrého muža!",
    "Čím si väčší, tým buď pokornejší a nájdeš priazeň u Boha!",
    "",
    "Lebo Božia moc je veľmi veľká, ale prijíma poctu od pokorných.",
    "Nehľadaj, čo je pre teba privysoké, neskúmaj, čo je nad tvoje sily!",
    "Zamestnávaj svojho ducha tým, čo ti bolo zverené, a nebav sa tajomnými vecami.",
    "Nepachti za tým, čo ťa prevyšuje; čo ťa naučili, je už príliš veľa ľudskému duchu.",
    "Lebo mnohí zablúdili pre svoje mudrovanie, prázdne dohady zviedli ich myseľ.",
    "",
    "Vzdorovitosť skončí nešťastne. Kto miluje nebezpečenstvo, zahynie v ňom.",
    "Vzdorovitosť prináša veľa trápení. Hriešnik hromadí hriech na hriech.",
    "Keď nešťastie stihne pyšného, pomoci mu niet, lebo zloba je v ňom zakorenená.",
    "Rozumný človek rozmýšľa o výrokoch mudrcov a pozorný poslucháč je múdremu na radosť.",
    "Ako voda hasí plamene ohňa, tak almužna uzmieruje hriechy.",
    "Kto sa dobrom odpláca, chystá si budúcnosť, ak padne, nájde oporu."
  ],
  "4": [
    "Syn môj, neukracuj chudobného o jeho živobytie, ani neodvracaj oči od chudobného!",
    "Nenechaj trpieť hladujúceho človeka, v núdzi ho nedoháňaj do zúfalstva!",
    "Nezahriakni zúfalého človeka! Nenechaj úbožiaka čakať na svoj dar!",
    "Neodbi prosebníka ťažko skúšaného. Neodvráť svoj zrak od chudobného.",
    "Neodvráť mrzuto svoje oči od bedára, nedaj nikomu príležitosť, aby ťa klial.",
    "Ak ťa niekto prekľaje vo svojom súžení, jeho Stvoriteľ vyslyší jeho kliatbu.",
    "Získaj si obľubu v spoločenstve, skloň si hlavu pred mocným.",
    "Vypočuj chudobného bez odkladu a jeho pozdrav splať milým pozdravom.",
    "Vysloboď utláčaného z rúk utláčateľa a nebuď zbabelý, keď máš súdiť ty!",
    "Sirotám buď otcom. Ako manžel pomáhaj vdovám. Tak budeš synom Najvyššieho, ktorý ťa bude milovať viac ako vlastná mať.",
    "Múdrosť vychováva svojich synov k veľkosti a stará sa o tých, čo ju hľadajú.",
    "Kto ju miluje, miluje život. Tí, čo kvôli nej vstávajú zavčasu, budú naplnení radosťou.",
    "Človek, ktorý ju dosiahne, získa si uznanie; Božie požehnanie spočíva na každom mieste, kam vkročí.",
    "Slúžiť jej znamená slúžiť Svätému, preto Boh miluje tých, čo ju milujú.",
    "Kto jej slúži verne, bude súdiť národy a pretože ju poslúcha, jeho dom bude bezpečný.",
    "Ak jej dôveruje, dostane ju za podiel a ona zostane aj v majetku jeho potomkov.",
    "Najprv ho povodí krivolakou cestou, zošle naň strach a hrôzu. Jej disciplína bude preň trápením a jej zákony tvrdou skúškou, kým jej on celkom nezverí svoje srdce.",
    "Vtedy sa rovno k nemu vráti, poteší ho a odhalí mu svoje tajnosti.",
    "Ak od nej odíde, aj ona ho opustí a nechá ho napospas jeho skaze.",
    "Syn môj, využi čas, chráň sa zlého, aby si sa nemusel hanbiť za svoj život.",
    "Lebo je hanba, ktorá vedie k hriechu, a je ostýchavosť, ktorá prináša úctu a obľubu.",
    "Nenadŕžaj inému proti vlastnému záujmu, ani sa nedaj zastrašiť na svoju škodu.",
    "Nikdy nemlč, keď slovo môže uviesť veci na pravú mieru a neskrývaj svoju múdrosť,",
    "lebo múdrosť sa pozná podľa reči a učenosť sa ukáže v slovách.",
    "Nikdy neprotireč pravde, radšej si uvedom a priznaj svoju nevedomosť.",
    "Nikdy sa nehanbi uznať svoje viny; proti prúdu neplávaj!",
    "Nepodkladaj sa hlupákovi. Mocným nenadŕžaj!",
    "Až do smrti sa bor za pravdu; Pán Boh bude zápasiť za teba.",
    "Nebuď silácky rečami, slabý a lenivý skutkami!",
    "Nebuď ako leva vo svojom dome a strašidlo pre svojich sluhov!",
    "Nemaj ruku otvorenú na prijímanie a zatvorenú, keď máš dávať ty!"
  ],
  "5": [
    "Nespoliehaj sa na svoje bohatstvo. Nehovor: \"Mám všetkého dosť!\"",
    "Nedaj sa svojimi žiadosťami a zdravím zviesť na cestu vášní svojho srdca!",
    "Nehovor: \"Kto má nado mnou moc?\" Lebo Boh ťa potrestá.",
    "Nehovor: \"Zhrešil som a čo sa mi stalo?\" Lebo Boh je veľmi trpezlivý.",
    "Nespoliehaj sa veľmi na odpustenie, aby si nehromadil hriech na hriech.",
    "Nehovor: \"Jeho milosrdenstvo je veľké, odpustí mi hriechy, hoci ich je veľa!\" On má síce súcit, ale aj hnev a hriešnici pocítia ťarchu jeho trestu.",
    "Neotáľaj vrátiť sa k Bohu, neodkladaj zo dňa na deň; lebo Boží hnev vypukne náhle a ty zahynieš v deň zúčtovania!",
    "Nespoliehaj sa na bohatstvo nespravodlivo získané! V deň nešťastia ti bude nanič.",
    "Nepresúšaj sa na každom vetre a nevláč sa po každom chodníku! (Tak to robí hriešnik dvojakého jazyka.)",
    "Buď stály vo svojom presvedčení a úprimný v rečiach.",
    "Buď rýchly ochotne vypočuť, ale na odpoveď si daj čas!",
    "Ak niečo vieš, odpovedz svojmu blížnemu, ak nie, polož si ruku na ústa!",
    "Sláva a hanba pochádzajú z toho, čo človek rozpráva; jazyk mu môže byť nešťastím.",
    "Nedopusť, aby ťa volali klebetníkom! Nebuď prefíkaný v reči, lebo ako na zlodeja čaká hanba, tak na neúprimného tvrdé odsúdenie.",
    "Vo veľkých i malých veciach vyhni sa chybám a z priateľa nestaneš sa nepriateľom."
  ],
  "6": [
    "Lebo zlá povesť prináša hanbu a potupu a to je biľag hriešnika dvojakej reči.",
    "Neoddávaj sa výstredne nijakej vášni, lebo vášne tvoju dušu roztrhajú (ako zúrivý býk),",
    "zožerú ti lístie, zničia ovocie a nechajú ťa ako vyschnutý strom.",
    "Zlá vášeň ničí človeka, ktorý jej holduje, a vyvedie ho na posmech u jeho nepriateľov.",
    "Milé slová rozmnožujú priateľov a prívetivý jazyk získava vľúdne odpovede.",
    "Pozdrav prijmi od hocikoho, ale za poradcu iba jedného z tisícich.",
    "Ak si želáš priateľa, začni ho skúšať a priskoro sa mu nezdôveruj.",
    "Niektorí priatelia sú verní, keď sa to hodí im, ale v tvŕdzi ťa opustia.",
    "Niektorí priatelia sa zmenia na nepriateľov a vyjavia váš spor na tvoju hanbu.",
    "Niekto sedáva za tvojím stolom, ale v čase trápenia ho niet.",
    "V šťastí bude ti dvojníkom, dôverne bude rozprávať s tvojimi domácimi,",
    "ale v tvojom ponížení sa obráti proti tebe a pred tebou sa skryje.",
    "Od svojich nepriateľov sa vzdiaľ a dávaj si pozor aj na svojich priateľov.",
    "Verný priateľ je mocná opora; kto ho našiel, našiel si poklad.",
    "Verného priateľa nemožno doceniť; nemožno mu hodnotu určiť.",
    "Verný priateľ je elixír života, nájdu ho tí, čo si Boha uctia.",
    "Nábožný človek nájde pravých priateľov, lebo s blížnym zaobchádza ako so sebou samým.",
    "Syn môj! Daj sa na učenie múdrosti, zakiaľ si mladý a keď budeš mať biele vlasy, ešte ju budeš mať.",
    "Venuj sa jej ako roľník: or a seje a potom čakaj na jej hojnú žatvu. Ak ju budeš takto pestovať, krátky čas sa budeš namáhať, ale čoskoro budeš jesť z jej plodov.",
    "Zaiste, nevychovancom je múdrosť veľmi ťažká a nerozvážny človek pri nej nevytrvá.",
    "Bude ho ťažiť ako ťažká skala a čím skôr ju odhodí.",
    "Lebo múdrosť je hodná svojho mena: len málokto ju nadobúda.",
    "Počúvaj, syn môj, prijmi moje myšlienky a nezavrhuj moju radu!",
    "Vlož si nohy do pút múdrosti a šiju do jej reťaze!",
    "Podlož si plece pod jej jarmo, jej liace nezunuj!",
    "Celou svojou dušou k nej sa približuj a všetkými silami drž sa na jej ceste!",
    "Pusť sa po jej stopách a hľadaj ju! Ona sa ti dá poznať. Keď ju raz uchopíš, už ju viac nepúšťaj!",
    "Lebo napokon u nej nájdeš odpočinutie, premení sa ti na radosť.",
    "Jej putá sa ti stanú mocnou oporou, jej reťaz vzácnou ozdobou,",
    "jej jarmo šperkom zo zlata, jej liace stuhami z purpuru.",
    "Odeješ sa ňou ako odevom slávy. Ovenčíš sa ňou ako diadémom cti.",
    "Ak chceš, syn môj, môžeš sa stať múdrym, ak sa potrápiš, dosiahneš učenosť.",
    "Ak rád počúvaš, naučíš sa; ak budeš pozorný, staneš sa múdrym.",
    "Keď si v zhromaždení starších a vidíš, že niekto je múdry, pridaj sa k nemu.",
    "Počúvaj rád slovo, čo pochádza od Boha. Nech ti neujdú výroky múdrych.",
    "Ak objavíš múdreho človeka, choď k nemu za rána, nech tvoje kroky zoderú prah jeho dverí!",
    "Rozmýšľaj o Božích príkazoch, ustavične sa zapodievaj Božími výrokmi. Boh ti posilní srdce a dá ti múdrosť, po ktorej túžiš."
  ],
  "7": [
    "Nerob zle a zlo ťa neovládne!",
    "Vzďaľuj sa od nespravodlivosti a ona sa ti vyhne.",
    "Syn môj! Nesej do brázd nespravodlivosti, lebo ju budeš žať sedemnásobne.",
    "Nepýtaj si od Boha najvyššie miesto ani od kráľa slávnu stolicu!",
    "Nerob sa spravodlivým pred Bohom ani múdrym pred kráľom!",
    "Neuchádzaj sa o miesto sudcu, ak nie si schopný vyhubiť nespravodlivosť, aby si sa nedal ovplyvniť mocným a nestratil svoju česť.",
    "Nepreviň sa proti zhromaždeniu mesta, aby si nestratil úctu medzi ľudom.",
    "Nedaj sa naviesť dva razy na hriech, lebo už za prvý nebudeš bez trestu!",
    "Nevrav: \"Boh bude mať ohľad na množstvo mojich darov; keď ich prinesiem Bohu, Najvyšší ich prijme.\"",
    "V modlitbe nebuď netrpezlivý a nezanedbávaj dobré skutky.",
    "Nevysmievaj sa trpiacemu človeku, lebo Boh ho pokoril a môže ho pozdvihnúť.",
    "Nevymýšľaj lož proti bratovi ani proti priateľovi!",
    "Chráň sa rozprávať nepravdy, lebo z toho nevzíde nič dobré.",
    "Neveď dlhé reči na zhromaždení starších a neopakuj slová v modlitbe.",
    "Neopovrhuj ťažkou robotou ani obrábaním polí, ktoré stvoril Najvyšší.",
    "Nepridávaj sa k hriešnikom. Pamätaj, že Boží hnev nebude dlho meškať.",
    "Hlboko sa poníž, lebo oheň a červy sú tresty bezbožných.",
    "Nezamieňaj priateľa za hocaký peniaz ani pravého brata za všetko zlato Ofiru!",
    "Neohrď múdru a dobrú ženu, lebo jej pôvab je nad zlato.",
    "Nezaobchádzaj zle s otrokom, čo statočne pracuje, ani s robotníkom, čo sa obetavo venuje robote.",
    "Miluj rozumného otroka ako seba samého. Neváhaj prepustiť ho na slobodu.",
    "Máš dobytok? Staraj sa oň! Ak máš z neho osoh, nechaj si ho.",
    "Máš deti? Vzdelávaj ich a ohýbaj od detstva!",
    "Máš dcéry? Dbaj, aby boli čisté, ale sa s nimi nemaznaj!",
    "Vydaj svoju dcéru! Vykonáš veľkú vec. Daj ju mužovi rozumnému.",
    "Máš ženu podľa svojho srdca? Nezapuď ju! Ale ak ju nemiluješ, nezveruj sa jej!",
    "Celým srdcom ucti si otca a nikdy nezabudni, čo pretrpela tvoja mať.",
    "Pamätaj, že ti dali život. Ako im odplatíš, čo spravili pre teba?",
    "Boha sa boj celou dušou a jeho kňazov si cti!",
    "Celou svojou silou miluj svojho Stvoriteľa a jeho sluhov neopúšťaj.",
    "Boj sa Boha a kňaza cti! Daj mu jeho čiastku, ako ti je uložené: prvotiny, obetu zmierenia, lopatku z obety, obety očistenia a prvotiny vecí svätých.",
    "Aj chudobnému podaj svoju ruku, aby tvoje požehnanie bolo úplné.",
    "Buď štedrý ku každému živému, ale ani mŕtvym neodopri láskavosť.",
    "Neodvráť sa od tých, čo plačú, smúť so smútiacimi.",
    "Neváhaj starať sa o chorých, lebo takými skutkami získaš si lásku.",
    "Vo všetkom, čo robíš, mysli na svoj koniec a nikdy nezhrešíš."
  ],
  "8": [
    "Nehádaj sa s mocným, aby si nepadol do jeho rúk.",
    "Nemaj spory s bohatým, aby nemal väčšiu váhu ako ty. Lebo zlato zahubilo mnohých a zviedlo srdcia kráľov.",
    "Nehádaj sa s výrečným človekom, nehádž mu drevo na oheň!",
    "Nežartuj s človekom nevychovaným, aby ti nezačal tupiť predkov!",
    "Nerob výčitky ľutujúcemu hriešnikovi. Pamätaj, že všetci sme hriešnici.",
    "Nepohŕdaj človekom pre jeho starobu, lebo aj z nás niektorí zostarnú.",
    "Neteš sa zo smrti človeka, pamätaj, že všetci musíme zomrieť.",
    "Nezanedbávaj výpovede múdrych a často sa vracaj k ich životným zásadám, lebo od nich môžeš dostať vzdelanie a umenie, ako viesť verejný úrad.",
    "Nepodceňuj rozhovory starých, veď aj oni sa učili od svojich rodičov. To od nich sa naučíš múdrosti a ako kedy dávať odpovede.",
    "Nehádž oheň na uhlie hriešnika, aby ťa neožehol jeho plameň.",
    "Nevyskakuj zo svojho miesta na slová bezočivca, lebo on zostane sedieť a čakať, ako ťa prichytiť v slovách.",
    "Nepožičiavaj človeku od seba mocnejšiemu. Ak si požičal, ožeľ to ako stratené.",
    "Nebuď ručiteľom nad svoje možnosti. Ak si sa zaručil, buď pripravený platiť.",
    "Nezačni súd proti sudcovi, lebo rozsudok bude znieť v jeho prospech.",
    "S vetroplachom sa nepúšťaj na cestu, aby ti nebol na ťarchu. Lebo on pôjde, ako sa mu zachce, a pre jeho hlúposť zahyniete obaja.",
    "So zlostným človekom sa nehádaj; nechoď s ním na pusté miesto! Lebo v jeho očiach krv nie je nič, hodí sa na teba, kde niet pomoci.",
    "S hlupákom sa dôverne neraď, lebo nevie udržať tajomstvo.",
    "Pred cudzím človekom nerob nič, čo má zostať utajené, lebo nevieš, čo si zmyslí.",
    "Neotváraj svoje srdce hocikomu a neprijímaj služby od prvého, čo sa naskytne."
  ],
  "9": [
    "Nebuď žiarlivý na milovanú manželku a nedaj, aby jej napadlo ublížiť ti.",
    "Nevydávaj sa do rúk ženy, aby nevládla nad tvojou silou.",
    "Vyhýbaj sa prostitútke, mohol by si jej do klepca padnúť.",
    "Nenavštevuj tanečnicu, aby ťa neopriadla svojím umením.",
    "Neobťažuj dievča svojimi pohľadmi, aby si nebol preň potrestaný.",
    "Neoddávaj sa prostitútkam, lebo stratíš svoj majetok.",
    "Neobzeraj sa po uliciach mesta, netúlaj sa po pustých zákutiach.",
    "Odvráť zrak od krásnej ženy, nezahľaď sa do cudzej krásy. Ženská krása zviedla mnohých, lebo rozpaľuje lásku ako oheň.",
    "Vôbec si nesadaj k vydatej žene, nebav sa s ňou pri víne, aby ti srdce nepodľahlo jej čaru a vášeň ťa nestrhla do záhuby.",
    "Neopúšťaj starého priateľa, lebo nový sa mu nevyrovná. Nový priateľ je ako nové víno, s pôžitkom sa ho napiješ, až keď zostarne.",
    "Nezáviď hriešnikovi jeho úspech! Nevieš, ako sa to s ním skončí.",
    "Neraduj sa z úspechu bezbožných, pamätaj, že ani tu na zemi nebudú bez trestu.",
    "Drž sa ďaleko od muža schopného zabíjať a nebude ťa moriť strach pred smrťou. Ak sa mu priblížiš, neurob chybný krok, lebo môžeš stratiť život. Uvedom si, že chodíš pomedzi osídla alebo kráčaš po okraji hradieb.",
    "Blížneho si preskúmaj, ako najlepšie vieš, a prijmi rady od múdrych.",
    "Na rozhovory si nájdi rozumných mužov a tvoje reči nech sú podľa Božieho zákona.",
    "Spravodliví ľudia nech sú tvojimi spolustolujúcimi a ozdobou Božia bázeň.",
    "Umelca poznať podľa jeho zručnosti, vodcu ľudu zasa podľa jeho múdrej reči.",
    "Postrach mesta – krasorečník! Kto klebetí, vzbudzuje nenávisť."
  ],
  "10": [
    "Múdry vládca národ vychováva a vláda rozumného muža je pevná.",
    "Aký vládca, takí podriadení. Aký správca mesta, takí obyvatelia.",
    "Nevzdelaný vládca je záhubou svojho ľudu. Mesto za svoj rozkvet vďačí rozumnosti vodcov.",
    "Vláda sveta je v Božích rukách, v pravý čas určí pravého človeka, aby mu vládol.",
    "Všetok ľudský úspech je tiež v rukách Božích, aj vykladačovi zákona Boh dáva slávu.",
    "Neprechovávaj hnev proti blížnemu za jeho urážky, neuchýľ sa k násilným skutkom!",
    "Pýcha sa protiví Bohu i ľuďom a obidvom je odporná nespravodlivosť.",
    "Vláda prechádza z národa na národ pre nespravodlivosti, násilia a hrabivosť.",
    "Na čo má byť človek pyšný? Je len prach a popol a už zaživa sa mu telo rozkladá.",
    "Dlhá choroba sa posmieva lekárovej múdrosti; dnešný kráľ je zajtra mŕtvolou.",
    "Keď človek zomrie, zdedí ho hmyz, šelmy a červy.",
    "Pýcha začína, keď človek odpadne od Boha a v srdci sa postaví proti Stvoriteľovi.",
    "Lebo pýchou sa začína hriech. Kto v nej vytrvá, zapríčiní záplavu zla. Preto Boh na pyšných dopúšťa pozoruhodné tresty a navnivoč ich obracia.",
    "Boh vyvracia tróny mocných a na ich miesto posadí tichých.",
    "Boh vytŕha pyšné národy aj s koreňmi a miesto nich sadí pokorných.",
    "Boh pustoší územia národov a ničí ich až do samých základov zeme.",
    "Niektoré z nich zachytil a znivočil tak, že pamiatku po nich zotrel z povrchu zeme.",
    "Pýcha nepristane človeku ani zúrivý hnev narodeným zo ženy.",
    "Ktoré pokolenie je hodné cti? Ľudské pokolenie. Ktoré pokolenie je hodné cti? To, čo si uctí Boha. Ktoré pokolenie je hodné opovrhnutia?  Ľudské pokolenie. Ktoré pokolenie je hodné opovrhnutia? To, čo prestupuje zákon.",
    "Ako členovia rodiny si uctia hlavu rodiny, tak Boh si ctí tých, čo si jeho uctia.",
    "",
    "Bohatý, slávny alebo biedny, všetci sa môžu chváliť jedine tým, že si uctia Boha.",
    "Nespravodlivé je opovrhovať múdrym pre jeho chudobu. Nesprávne je oslavovať hriešnika.",
    "Veľmož, sudca a mocnár sú hodní cti, ale nik nie je väčší ako ten, kto si uctí Boha.",
    "Múdremu otrokovi slúžia slobodní ľudia a rozumný človek na to nešomre.",
    "Nevypínaj sa, keď si nádenníkom; nechvastaj sa, keď nemáš čo do úst položiť!",
    "Lepší je človek, čo skromne pracuje, ale má viac než dosť, ako chvastúň, čo nemá chlieb.",
    "Syn môj, pri všetkej pokore maj úctu k sebe, oceňuj sa svojou správnou cenou.",
    "Kto by sa ujal toho, čo sa sám zhadzuje, a cenil si takého, čo pohŕda sám sebou?",
    "Chudobného si môžu vážiť pre jeho múdrosť, bohatého pre jeho bohatstvo.",
    "Koho si ctia v chudobe, o čo viac v bohatstve! Kým pohŕdajú v bohatstve, o čo viac v chudobe!"
  ],
  "11": [
    "Múdrosť povyšuje chudobného človeka a umiestňuje ho medzi veľkých.",
    "Nechváľ človeka pre jeho krásu a neopovrhuj nikým pre jeho vzhľad.",
    "Včela je posledný z okrídlených tvorov, ale jej výplod je prvý pre svoju sladkosť.",
    "Nepýš sa šatom, ktorý nosíš, nevynášaj sa, keď ťa oslavujú, lebo Boh môže urobiť zázraky, ktoré sú skryté ľudským očiam.",
    "Mnohí panovníci sa ocitli na holej zemi a neznámy si nasadil korunu na hlavu.",
    "Mnohí mocnári boli veľmi uponížení, ľudia slávni padli inému do rúk.",
    "Neobviňuj nikoho, dokiaľ si vec nevyšetril! Najprv uvažuj, potom posudzuj!",
    "Neodpovedaj, dokiaľ si nevypočul. Neskáč druhým do reči!",
    "Nebi sa za to, čo sa ťa netýka, a nemiešaj sa do sporov hriešnikov.",
    "Syn môj, nepodujímaj sa na mnohé veci, ak sa nimi preťažíš, bez škody neskončíš. Aj keď pobežíš, nestihneš všetko a útekom sa pred tým nezachrániš.",
    "Niekto sa namáha, mučí a ponáhľa a stále zostáva vzadu.",
    "Iný zasa je skleslý a potrebuje pomoc, chudobný na majetky a bohatý na biedu, ale Boh naň láskavo pohliadne a zodvihne ho z jeho biedy.",
    "Pozdvihne ho k dôstojnosti na údiv mnohých.",
    "Dobré i zlé, život i smrť, chudoba i bohatstvo, všetko je od Boha.",
    "",
    "",
    "Dary, ktoré dáva nábožným ľuďom, sú trvalé a jeho láska ich vedie k stálemu úspechu.",
    "Človek môže zbohatnúť šetrením a lakomstvom, ale čo dostane za svoje námahy?",
    "Keď si povie: \"Zaslúžil som si odpočinok, teraz začnem užívať svoj majetok,\" nevie, ako dlho to potrvá, kým to musí nechať iným a zomrieť.",
    "Venuj sa svojmu zamestnaniu a obľúb si ho! Zostarni vo svojej práci.",
    "Neobdivuj úspechy hriešnikov, spoľahni sa na Boha a drž sa svojej roboty. Lebo Bohu je ľahké znenáhla a za chvíľu chudobného urobiť bohatým.",
    "Božie požehnanie je odmena nábožného a to sa razom roztvorí kvet.",
    "Nevrav: \"Čo mi ešte treba? Čo budem mať z toho?\"",
    "Nevrav: \"Mám všetkého dosť. Čo sa mi môže stať?\"",
    "V dňoch šťastia sa nespomínajú dni nešťastia a v dňoch nešťastia zabúda sa na šťastie.",
    "Ešte aj v deň, keď človek zomiera, je Bohu ľahké odplatiť mu podľa jeho skutkov.",
    "Jedna hodina utrpenia zotiera spomienky na všetky rozkoše a koniec človeka odhalí jeho pravý charakter.",
    "Nikoho nevolaj šťastným prv, než zomrie, lebo až pri smrti sa pozná, čím človek je.",
    "Nevoď si hocikoho do svojho domu, lebo podvodník vie veľa kúskov.",
    "Srdce pyšného je ako jarabica na návnade v klietke: čaká na tvoju záhubu ako vyzvedač.",
    "Čaká na príležitosť prekrútiť dobré na zlé a chce nájsť škvrnu aj na najlepších.",
    "Jediná iskra zapáli veľký oheň a narážky zlého človeka končia preliatím krvi.",
    "Chráň sa zlého človeka a jeho plánov, lebo ti navždy pokazí dobré meno!",
    "Vezmi si cudzinca k sebe, vnesie ti do domu nepokoj a odcudzí ti tvojich najbližších."
  ],
  "12": [
    "Ak robíš dobre, vedz, komu to robíš a tvoje dobré skutky sa nestratia.",
    "Rob dobre nábožnému človeku, vráti ti, ak nie on sám, tak Najvyšší.",
    "Nerob dobre tomu, kto trvá v zlom  a nikdy nerobí dobré skutky.",
    "Dávaj dobrému človeku, nepomáhaj hriešnikovi.",
    "Rob dobre pokornému a nepomáhaj bezbožnému. Odopri mu svoj chlieb, nedávaj mu, aby nezostal silnejším ako ty, lebo ti oplatí dvojnásobným zlom za všetko dobré, čo si mu vykonal.",
    "Lebo ani Najvyšší nemá rád hriešnikov a bezbožných stíha trestom.",
    "Dobrému dávaj, ale hriešnikovi nepomáhaj!",
    "V šťastí nemožno poznať pravého priateľa a nepriateľ sa nemôže utajiť v nešťastí.",
    "Keď je človek šťastný, aj nepriateľ je mu priateľom. Keď je nešťastný, aj priateľ ho opustí.",
    "Nepriateľovi never nikdy; ako časom kovy hrdzavejú, tak aj on sa stáva zlostnejším.",
    "Hoci by sa pokoril a blížil zhrbený, daj si pozor, never mu! Buď k nemu ako ten, čo leští kovové zrkadlo, a uvidíš, že jeho hrdza nezíde do konca.",
    "Nepostav si ho vedľa seba, aby ťa nevytisol a nezaujal tvoje miesto. Neposaď si ho po pravici! Bude sa usilovať zaujať tvoj stolec. Nakoniec pochopíš moje slová a uľúti sa ti, keď si pomyslíš na moju reč.",
    "Komu by sa uľútilo zaklínača hadov, že ho poštípal had, a vôbec krotiteľa divej zveri?",
    "Tak je to s tým, čo sa s hriešnikom priatelí a zúčastňuje sa na zločinoch.",
    "Kým pevne stojíš, neodkryje sa, ale ak raz zakolíšeš, už sa nezdrží.",
    "Nepriateľ má samý med na perách, ale v srdci rozmýšľa, ako ťa sotiť do priekopy. Nepriateľ má v očiach slzy, ale ak sa naskytne príležitosť, krvou sa nevie nasýtiť.",
    "Ak ťa niekde stíha nešťastie, jeho tam prvého nájdeš. Naoko ti pomáha, no podrazí ti nohy.",
    "Bude potom krútiť hlavou, tlieskať rukami, šíriť klebety a ukazovať pravú tvár."
  ],
  "13": [
    "Kto narába so smolou, zašpiní sa; kto sa priatelí s pyšným človekom, stane sa jemu podobným.",
    "Nedvíhaj ťarchu pre teba príliš veľkú, nepriateľ sa s mocnejším a bohatším ako ty. Ako by sa mohol priateliť krčah s kotlom? Ak na seba narazia, slabší sa rozbije.",
    "Boháč spácha zlo a ešte sa rozhadzuje; chudák je ukrivdený a ešte musí odprosiť.",
    "Ak si boháčovi užitočný, využije ťa, ak si v biede, nechá ťa tak.",
    "Dokiaľ niečo máš, bude žiť s tebou a vyžerie ťa bez výčitky svedomia.",
    "Ak ťa potrebuje, bude sa ti zaliečať, usmievať sa bude a dávať nádeje. Osloví ťa peknými slovami a povie: \"Čo ti treba?\"",
    "Pokorí ťa na svojich hostinách, kým ťa dva-tri razy neoderie, a nakoniec sa ti vysmeje. Keď ťa potom zazrie, obíde ťa, pokyvujúc nad tebou hlavou.",
    "Daj si pozor! Nedaj sa oklamať, aby si nebol pokorený, keď sa najlepšie zabavíš.",
    "Keď ťa mocný pozýva, zdráhaj sa, nástojčivejšie ťa bude volať.",
    "Nevtieraj sa, aby ťa neodbili, ani sa nedrž obďaleč, aby ťa nezabudli.",
    "Nenamýšľaj si, že si s ním dôverný priateľ, a nezakladaj si na častých rozhovoroch s ním. Svojimi rečami ťa skúša; zdá sa, že sa baví, a on ťa vypočúva.",
    "Je nemilosrdný, slovo nedodrží a neušetrí ťa ani bitky, ani okov.",
    "Pozor dávaj a buď opatrný! Lebo kráčaš ruka v ruke so svojou záhubou.",
    "",
    "Každý živý tvor miluje seberovného a každý človek svojho blížneho.",
    "Každé zviera sa spája podľa svojho rodu a človek sa druží k seberovnému.",
    "Čo má spoločného vlk s baránkom alebo hriešnik s nábožným človekom?",
    "Môže byť pokoj medzi hyenou a psom? Aký pokoj medzi boháčom a chudákom?",
    "Levy číhajú na divé osly na stepi a boháči sa vypásajú na chudákoch.",
    "Pyšnému je odporná pokora a boháčovi je odporný chudobný.",
    "Keď boháč spraví chybný krok, priatelia ho podoprú; keď padne chudák, priatelia ho zavrhnú.",
    "Keď sa boháč potkne, mnoho rúk ho schytí; ak tára hlúposti, chvália ho. Keď sa chudák potkne, robia mu výčitky; ak hovorí múdre reči, nevšimnú si ho.",
    "Keď rozpráva boháč, všetci sú ticho a potom jeho reč vynášajú do oblakov. Keď chudobný rozpráva, pýtajú sa: \"Kto je to?\" a ak sa potkne, ešte ho posotia.",
    "Bohatstvo je dobré, ak je bez hriechu. Chudoba je zločinom iba v ústach bezbožných.",
    "Srdce človeka mení výraz jeho tváre či už na dobro, či na zlo.",
    "Znakom šťastného srdca je veselá tvár. Zachmúrená a utrápená znamená smútok na srdci."
  ],
  "14": [
    "Šťastný človek, ktorý sa slovom neprehrešil a ktorého nemučia výčitky za hriech.",
    "Šťastný človek, ktorého netrápi vlastné svedomie a ktorý nestratil nádej.",
    "Malichernému človeku nesvedčí bohatstvo. Načo je veľký majetok žgrlošovi?",
    "Seba ukracuje a iným hromadí. Iní sa budú pásť na jeho majetku.",
    "Kto je tvrdý k sebe, ku komu bude dobrý? Neužije si vlastný majetok.",
    "Niet ukrutnejšieho človeka, ako kto sám seba trýzni, a to je už odplata za jeho zlobu.",
    "Ak spraví niečo dobré, to iba z omylu. Nakoniec sa ukáže, aký je zlý.",
    "Tvrdý je človek závistlivých očí, odvracia oči, keď treba pomáhať.",
    "Lakomému oku vlastný diel je primalý; žiadostivé oko vysušuje dušu.",
    "Lakomcovo oko závidí aj chlieb; má vždy prázdny stôl.",
    "Syn môj, ak máš z čoho, dopraj si a Bohu prinášaj obety, ako sa sluší.",
    "Pamätaj, že smrť nie je ďaleko a deň odchodu nebol ti zjavený.",
    "Rob dobre priateľom prv, než zomrieš a podľa svojich možností buď štedrý.",
    "Neodopri si šťastie dnešného dňa, nech ti neunikne tvoja časť zákonitého pôžitku.",
    "Vari zanecháš iným, na čom si sa napracoval, aby hádzali lós o to, čo si s námahou nahonobil?",
    "Dávaj a prijímaj. Zabav sa! Medzi mŕtvymi radosť nenájdeš.",
    "Každé telo ostarie ako šaty. Večný zákon znie: Musíš zomrieť.",
    "Ako lístie na vždy zelenom strome: jedno odpadá, druhé dorastá, tak aj rod z tela a krvi, jedni zomierajú, druhí sa rodia.",
    "Každé porušiteľné dielo hynie a s ním odchádza aj jeho tvorca.",
    "Šťastný je človek, ktorý objavuje krásy múdrosti a svojím rozumom rozmýšľa o dobrom,",
    "kto vo svojej mysli uvažuje o cestách múdrosti a preniká do jej tajomstiev.",
    "Kto múdrosť sleduje ako lovec, číha po jej stopách.",
    "Človek, čo jej nazerá do okien, načúva pri jej kľúčovej dierke.",
    "Utáborí sa vedľa jej domu a do jej múrov vrazí klin pre svoj stan.",
    "Postaví si stan hneď vedľa nej a usadí sa v tom šťastnom zátiší.",
    "Deti si umiestni pod jej ochranu a nájde si útulok pod jej konármi.",
    "V jej chládku nájde ochranu pred páľou dňa a zostane trvalo prebývať v jej sláve."
  ],
  "15": [
    "Toto všetko urobí bohabojný človek, ak sa aj pridŕža Božieho zákona, dosiahne múdrosť.",
    "Múdrosť mu vyjde v ústrety ako matka, privíta ho ako panenská nevesta.",
    "Ona ho nasýti chlebom rozumnosti a napojí vodou múdrosti.",
    "On sa o ňu oprie a bude pevne stáť; na ňu sa spoľahne a nebude sklamaný.",
    "Múdrosť ho povýši nad jeho spoločníkov, nájde preň slová, keď hovorí v zhromaždení.",
    "Bude ovenčený šťastím a radosťou, do dedičstva dostane meno nehynúce.",
    "Hlupáci nikdy nebudú mať múdrosť a hriešnici ju ani nezazrú.",
    "Od pyšných drží sa ďaleko a luhárom ani na myseľ nepríde.",
    "Chválospev nepatrí na hriešnikove pery, lebo Boh mu na to poverenie nedal.",
    "Chválospev je vonkajší prejav múdrosti a Boh sám ho vnuká.",
    "Nehovor: \"Boh má na tom vinu, že som padol\"; na tebe záleží, aby si nerobil to, čo on nenávidí.",
    "Nevrav: \"On ma zviedol z cesty\"; veď načo by mu bol hriešnik!",
    "Boh nenávidí každý druh ohavnosti, ani ty nemôžeš milovať ohavnosť a zároveň Boha si uctievať!",
    "Keď stvoril človeka na počiatku, nechal ho rozhodovať sa slobodne.",
    "Ak budeš chcieť, zachováš príkazy; ty sa musíš rozhodnúť, či si zachováš vernosť jeho vôli.",
    "Položil pred teba oheň a vodu, čiahni rukou podľa svojej túžby.",
    "Pred ľuďmi je život i smrť. Podľa svojho želania dostanú jedno či druhé.",
    "Lebo vo svojej veľkej múdrosti a všemohúcnosti Boh vidí všetko.",
    "Jeho oči hľadia na tých, ktorí si ho uctia, ani jeden ľudský skutok mu neunikne.",
    "Nekázal nikomu, aby bol bezbožný, ani nikomu nedal dovolenie na hriech."
  ],
  "16": [
    "Neželaj si veľa detí naničhodných; neteš sa synom bezbožným!",
    "Akýkoľvek by bol ich počet, neteš sa, ak im chýba Božia bázeň.",
    "Nepočítaj pre nich s dlhým životom a nespoliehaj sa na ich budúcnosť. Lebo jeden syn môže byť viac hodný ako tisíce a lepšie zomrieť bez detí, ako mať bezbožných synov.",
    "Jediný rozumný človek zaľudní mesto. Celý kmeň bezbožných čochvíľa spustne.",
    "Na vlastné oči som videl veľa takých vecí a ešte väčšie sa mi dostali do uší.",
    "Kde sa hriešnici schádzajú, vypukne oheň; odbojný národ zastihne trest.",
    "Boh neodpustil dávnym obrom, čo sa vzbúrili, pyšní na svoju silu.",
    "Neušetril spoluobyvateľov Lota, ich pýcha bola mu odporná.",
    "Nemal zľutovanie s prekliatym rodom Kanaáncov, ktorí sa chválili svojimi hriechmi.",
    "To isté vykonal šesťstotisíc pešiakom, čo sa postavili tvrdošijne na odpor.",
    "Keby aj bol iba jeden človek nepoddajnej šije, neslýchané by bolo, aby ostal bez trestu. Lebo Boh má aj súcit, aj rozhorčenie, ukazuje svoju moc odpúšťaním alebo záplavou hnevu.",
    "Jeho milosrdenstvo je veľké, ale veľká je aj jeho prísnosť. Ľudí súdi podľa ich skutkov.",
    "Nenechá bez trestu utiecť hriešnika s jeho korisťou ani príliš dlho skúšať trpezlivosť pobožného človeka.",
    "Počíta s každým skutkom lásky, s každým zaobchádza podľa jeho skutkov.",
    "",
    "",
    "Nehovor: \"Ukryjem sa pred Bohom; kto si spomenie na mňa na výsosti? Uprostred zástupu nikto ma nepozná. Čo som ja v nesmiernom stvorení!?",
    "Hľa, nebo, najvyššie nebesá, priepasť a zem sa trasú, keď ich Boh navštívi.",
    "Hory i základy zeme rovnako strachom sa chvejú, keď na ne pohliadne.",
    "Ktorá ľudská myseľ by to mohla porozumieť alebo jeho cesty pochopiť?",
    "Ako búrka stihne ľudí znenazdajky, tak väčšina jeho skutkov prebieha v skrytosti.",
    "Kto vyhlási rozsudky jeho spravodlivosti, kto bude čakať na jeho ďaleké rozhodnutie?\"",
    "Také sú myšlienky hlúpeho človeka; pomätený, poblúdený človek sníva len o hlúpostiach.",
    "Počúvaj, syn môj, získaj si poznanie! Celým srdcom sleduj moje slová!",
    "Postupne ti budem predkladať svoje myšlienky a svoje poznanie ti starostlivo vyložím.",
    "Keď Boh na počiatku stvoril svoje diela, ihneď po stvorení vyhradil im príslušné miesta.",
    "Svoje diela usporiadal na večné veky, od ich počiatkov až do ich ďalekej budúcnosti. Netrpia hladom ani únavou a nikdy neprestanú plniť svoje poslanie.",
    "Ani jedno z nich nikdy nenarazilo na druhé. Na večné veky budú poslúchať Božie slová.",
    "Boh nakoniec pohliadol na zem a naplnil ju svojimi darmi.",
    "Jej povrch pokryl všemožnými zvieratami, ktoré sa zasa majú vrátiť do zeme."
  ],
  "17": [
    "Boh stvoril človeka zo zeme a znova ho do nej vracia.",
    "Ľuďom vymedzil dĺžku života a do ich moci odovzdal všetko, čo je na zemi.",
    "Zaodial ich silou, akú má len on sám. Na svoj obraz ich stvoril.",
    "Všetkým stvoreniam vnukol strach z človeka a zveril mu moc nad divou zverou i vtáctvom.",
    "",
    "Ľuďom utvoril jazyk, oči a uši a utvoril im srdce na premýšľanie.",
    "Naplnil ich rozumom a poznaním a dal im poznať dobro i zlo.",
    "Do srdca im vložil svoje svetlo, aby poznali veľkosť jeho diel.",
    "",
    "Budú chváliť jeho sväté meno, rozprávať o veľkosti jeho diel.",
    "Dal im aj poznanie a obdaril ich zákonom života.",
    "Uzavrel s nimi večnú zmluvu a dal im poznať svoje zákony.",
    "Ich oči uvideli jeho majestátnu slávu. Ich uši počuli jeho vznešený hlas.",
    "Povedal im: \"Chráňte sa všetkého zla!\" Dal im svoje príkazy povinností voči blížnemu.",
    "Ich správanie je ustavične pred ním, nemôže sa skryť pred jeho zrakom.",
    "",
    "Každému národu postavil vladára, ale vyvolený národ je jeho dedičstvom.",
    "",
    "Preto všetky ich skutky sú pred ním ako slnko, jeho zrak ustavične pozoruje ich život.",
    "Ich nespravodlivosti nie sú mu vôbec ukryté; všetky ich hriechy sú Bohu zjavné.",
    "",
    "Dobré skutky človeka si váži ako svoj pečatný prsteň a jeho láskavosť ako zreničku oka.",
    "Nakoniec povstane a dá zlým, čo si zaslúžia, každému dá odmenu na jeho vlastnú hlavu.",
    "Ale tým, čo ľutujú, necháva otvorenú cestu, aby sa vrátili k nemu, a teší tých, čo stratili nádej.",
    "Obráť sa k Bohu a vzdaj sa hriešneho života. Odpros ho do tváre a prestaň ho urážať.",
    "Vráť sa k Najvyššiemu, odvráť sa od nespravodlivosti a mocne odvrhni zlobu.",
    "Lebo kto bude v hrobe chváliť Najvyššieho, ak ho živí nebudú chváliť a dávať mu slávu?",
    "Keď je človek mŕtvy, ako by prestal byť, aj jeho vďačnosť zomiera s ním; dokiaľ si živý a zdravý, chváľ Boha!",
    "Aké veľké je Božie milosrdenstvo a jeho zľutovanie voči tým, čo sa k nemu vrátia!",
    "Lebo človek nemôže mať všetko, ľudia totiž nie sú nesmrteľní.",
    "Čo je jasnejšie od slnka? Aj ono sa zatmie. Tak aj telo a krv majú zlé myšlienky.",
    "Boh dozerá na mocnosti na vysokom nebi, ale všetci ľudia sú iba prach a popol."
  ],
  "18": [
    "Večne žije Stvoriteľ vesmíru;",
    "Boh jediný je spravodlivý.",
    "",
    "Kto by vládal vypočítať jeho diela? Kto by mohol preskúmať jeho podivuhodné skutky?",
    "Kto môže premerať moc jeho majestátu a nadto vyrozprávať jeho milosrdenstvo?",
    "Nič z toho nemožno ubrať a nič pridať, ani preskúmať podivuhodné Božie diela.",
    "Keď im človek prichádza na koniec, vtedy len začína a keď to ukončil, zostáva zmätený.",
    "Čo je človek? Načo je? Čo značia jeho dobré a čo zlé skutky?",
    "Dĺžka jeho života? Sto rokov je príliš veľa!",
    "Kvapka vody vytiahnutá z mora. Zrnko piesku: to je tých pár rokov oproti večnosti.",
    "Preto Boh je s ľuďmi trpezlivý a vylieva na nich svoje milosrdenstvo.",
    "Vidí a vie, aký biedny je ich koniec, preto im veľmi rád odpúšťa.",
    "Človek má súcit so svojím blížnym, ale Boh má súcit so všetkým, čo žije. Napomína, trestá a učí a zavracia ich ako pastier svoje stádo.",
    "Zľutúva sa nad tými, čo sa mu dajú viesť, ktorí horlivo plnia jeho zákony.",
    "Syn môj, svoje dobré skutky výčitkami nekoreň, ani svoje dary zatrpknutými slovami!",
    "Vari rosa nemierni horúčosť? Tak dobré slovo je lepšie ako dar.",
    "Zaiste, či dobré slovo nie je viac hodné ako bohatý dar? Láskavý človek oboje spája.",
    "Hlupák nedá nič a ešte uráža. Dar závistlivca páli oči.",
    "Informuj sa prv, než začneš rozprávať. Staraj sa o seba prv, než ochorieš.",
    "Posúď seba samého prv, než prídeš k súdu, a v deň Božieho súdu budeš oslobodený.",
    "Prv, než ochorieš, pokor sa! Keď si zhrešil, ukáž, že ľutuješ.",
    "Nech ti nič neprekáža splniť sľub v patričnom čase. Nečakaj do smrti vykonať potrebné kroky.",
    "Prv, než urobíš sľub, dobre si to rozváž a nebuď ako človek, čo pokúša Boha.",
    "Mysli na súženie, ktoré nastane v hodine smrti, keď príde čas účtovania a keď Boh odvráti svoju tvár.",
    "Keď máš hojnosť, mysli na dni nedostatku, na chudobu a na biedu, keď si bohatý.",
    "Časy sa môžu zmeniť od rána do večera; zmena nastáva rýchle, ak to Boh chce.",
    "Múdry človek sa má na pozore vo všetkom a v dňoch pokušenia varuje sa hriechu.",
    "Rozumný človek si cení múdrosť a chváli toho, kto ju dosiahol.",
    "Tí, čo sa zaoberajú múdrymi výrokmi, aj sami sa stanú múdrymi a píšu výborné životné zásady.",
    "Nedaj sa viesť svojimi vášňami a svoje žiadosti kroť.",
    "Ak si dovolíš hovieť svojim pudom, budeš na posmech svojim nepriateľom.",
    "Nemaj záľubu v živote rozkoší, nepridávaj sa k takej spoločnosti.",
    "Neožobračuj sa, hodujúc za požičaný peniaz, keď nemáš groš vo svojom vrecku."
  ],
  "19": [
    "Robotník pijan nikdy nebude bohatý. Kto pohŕda málom, pomaly schudobnie.",
    "Víno a ženy aj múdrych ľudí pozbavia múdrosti. Kto chodí za prostitútkami, stratí všetok stud,",
    "stane sa korisťou hniloby a červov; nerozvážny človek tak stratí svoj život.",
    "Kto ľahko verí každému, je ľahkomyseľný. Kto pácha hriech, škodí sebe samému.",
    "Kto má záľubu v zlom, bude odsúdený.",
    "Kto nenávidí táranie, vyhne sa zlu.",
    "Nikdy nedonášaj, čo ti povedali, a nikdy ti neuškodia.",
    "Ani priateľovi, ani nepriateľovi nerozprávaj o živote iných. Tajnosti neodkrývaj, iba ak by mlčanie spravilo ťa spoluvinníkom.",
    "Ak o tom počuli, začnú ti nedôverovať a v príhodnej chvíli ti ukážu svoju nenávisť.",
    "Ak si niečo začul, buď ako hrob. Neboj sa! Neroztrhne ťa to!",
    "Keď hlupák niečo počuje, pochytí ho bolesť ako rodičku pri pôrode.",
    "Šíp zapichnutý do stehna je počuté slovo v mysli hlupáka.",
    "Opýtaj sa priateľa na klebetu o ňom, možno nič nespravil. Ak to urobil, dá si pozor a viac to nespraví.",
    "Opýtaj sa suseda, možno nič nepovedal. Ak to povedal, dá si pozor a viac to nespraví.",
    "Opýtaj sa priateľa, lebo často je to len prázdna klebeta. Never všetkému, čo ti povedia.",
    "Často sa človek v slove potkne, ale bez zlého úmyslu. A kto nikdy nezhrešil slovom?",
    "Opýtaj sa svojho suseda prv, než mu pohrozíš, aby si uplatnil zákon Najvyššieho.",
    "",
    "",
    "Všetka múdrosť je v bázni pred Bohom a zahŕňa v sebe plnenie Božieho zákona.",
    "",
    "Ale poznanie zla nie je múdrosť a rady hriešnikov nie sú rozumnosť.",
    "Je aj falošná múdrosť a tá je odporná a zas niektorá hlúposť je len nevedomosť.",
    "Lepšie je byť menej múdry, ale bohabojný, ako veľmi múdry a prestupovať Boží zákon.",
    "Je aj múdrosť v službe nespravodlivosti a tá používa úskoky vo svoj prospech.",
    "Niekto kráča zohnutý v smútku, ale vnútri je plný ľsti.",
    "Zohýna hlavu, robí sa hluchým, a keď nik nevidí, oklame ťa;",
    "aj keď sa teraz cíti príliš slabý, aby hrešil, pri najbližšej príležitosti ti uškodí.",
    "Tak poznáš človeka podľa jeho výzoru a múdreho človeka zbadáš na prvý pohľad.",
    "Oblek človeka, spôsob, ako sa usmieva, a jeho chôdza prezrádzajú, aký je."
  ],
  "20": [
    "Niekedy výčitky môžu byť nemiestne a mlčanie môže byť znakom múdreho človeka.",
    "Ale lepšie je urobiť výčitku, ako uchovávať hnev",
    "a priznanie môže zachrániť človeka pred ponížením.",
    "Ako eunuch, čo by chcel znásilniť dievča, taký je človek, čo by chcel násilím dopomôcť k právu.",
    "Niekto mlčí a majú ho za múdreho, iným pohŕdajú pre jeho neustále táranie.",
    "Niekto mlčí, lebo nevie odpovedať, iný mlčí, lebo čaká na pravý čas.",
    "Múdry vie mlčať do príhodnej chvíle, hlúpy tárač rozpráva vždy v nevhodnom čase.",
    "Kto veľa rozpráva, stane sa odporným. Kto sa správa vyzývavo, vzbudzuje závisť.",
    "Niekomu je nešťastie šťastím a šťastný nález stratou.",
    "Niekedy si štedrý a nemáš z toho nič. Inokedy si štedrý a máš z toho dvojnásobok.",
    "Niekedy sláva prináša poníženie a niekto cez poníženie prichádza k sláve.",
    "Niekto kúpi veľa za malý peniaz, a predsa to prepláca sedemnásobne.",
    "Múdry si získa lásku pár slovami. Hlúpi sypú štedré dary naprázdno.",
    "Dar hlúpeho je ti nanič, lebo jeho oči dychtia po sedemnásobnej odplate.",
    "Dáva málo, vyčíta mnoho, ústa otvára ako verejný hlásateľ. Dnes dáva pôžičku, zajtra ju pýta späť. Je to odporný človek!",
    "Hlupák sa sťažuje: \"Nemám priateľa, nikto nie je vďačný za dobré, čo som mu spravil.",
    "Tí, čo jedia môj chlieb, majú zlý jazyk.\" Koľkí a koľkokrát sa mu posmievajú!",
    "Radšej sa pokĺznuť na ceste ako v reči; pád zlého človeka prichádza práve tak náhle.",
    "Neokrôchaný človek je ako nesmierny žart, stále sa osieva na perách sprostákov.",
    "Múdry výrok znie nemilo na perách hlupáka, lebo ho povie v nevhodný čas.",
    "Niekomu jeho chudoba nedovolí hrešiť, tak v hodinách oddychu nemá výčitky svedomia.",
    "Niekto si pokazí život pre ľudské ohľady, zničí sa z ohľadu na hlúpeho človeka.",
    "Niekto z ľudského ohľadu robí sľuby priateľovi a má z neho nepriateľa pre nič, za nič.",
    "Lož je vážna škvrna na duši človeka. V ústach nevychovaných ľudí sa stále omieľa.",
    "Lepší je zlodej, než majster v luhaní, ale obaja sa rútia do záhuby.",
    "Luhanie je hanebný zlozvyk, preto na luhárovi väzí ustavičná hanba.",
    "Múdreho človeka si ctia pre jeho reči. Rozumný človek sa páči veľkým.",
    "Kto dobre obrába role, dosiahne dobrú úrodu, kto sa páči veľkým, tomu sa aj neprávosti odpustia.",
    "Hostiny a dary zaslepujú oči múdrym, dusia výčitky ako náhubok na ústach.",
    "Skrytá múdrosť a neodkrytý poklad, aký je úžitok z oboch?",
    "Lepší je človek, čo tají svoju hlúposť, ako človek, čo tají svoju múdrosť."
  ],
  "21": [
    "Syn môj, spáchal si hriech? Nerob to viac! Pros za odpustenie predošlých vín.",
    "Pred zlom utekaj ako pred zmijou, ak sa priblížiš, poštípe ťa. Má zuby ako zuby leva, môže zničiť ľudský život.",
    "Každá zloba je ako dvojsečný meč; rozdáva nezhojiteľné rany.",
    "Ukrutnosť a násilie pustošia paláce, tak sa ničia domy pyšných.",
    "Prosba chudobného preniká rovno k Bohu, jeho rozsudok príde veľmi náhle.",
    "Kto nenávidí pokarhanie, stojí na chodníku hriešnikov. Kto sa bojí Boha, obráti sa celým srdcom.",
    "Výrečný človek je známy široko-ďaleko, ale múdry pozná jeho slabiny.",
    "Kto si stavia dom za cudzie peniaze, akoby znášal kamene na vlastný hrob.",
    "Zhromaždenie hriešnikov je ako hŕba kúdele, skončí v plameňoch ohňa.",
    "Cesta hriešnikov je dobre dláždená, ale končí v priepasti šeolu.",
    "Kto zachováva Boží zákon, ovláda svoje myšlienky. Dokonalá bázeň pred Bohom vyústi v múdrosti.",
    "Nič sa nenaučí, kto nemá nadanie, ale aj nadanie môže priniesť veľké trpkosti.",
    "Vedomosti múdreho sú ako rozvodnená rieka a jeho rady sú životodarným prameňom.",
    "Srdce hlúpeho je ako prasknutá nádoba: nijakú vedomosť neudrží v sebe.",
    "Keď vzdelaný človek počuje múdre slová, schváli ich a ďalšie pridá. Ak ich počuje zhýralec, vysmeje sa im a hodí ich za chrbát.",
    "Rozprávať sa s hlúpym je ako cestovať s ťažkým batohom, ale múdreho človeka je milé počúvať.",
    "Na zhromaždení sa dožadujú mienky múdreho a nad jeho slovami zamyslí sa každý.",
    "Múdrosť hlupáka je ako padajúca chalupa, jeho vedomosti sú znáška nesúvislých rečí.",
    "Hlúpemu je učenie ako okovy na nohy, ako železá na jeho pravicu.",
    "Hlúpy sa rehoce na plné ústa, múdry človek sa smeje zriedka a nevtieravo.",
    "Múdremu je učenie ako zlatý šperk, ako náramok na jeho pravicu.",
    "Noha hlupáka sa ponáhľa vkročiť do domu, skúsený človek si počína skromne.",
    "Hlúpy nazerá cez dvere do domu, dobre vychovaný človek čaká vonku.",
    "Je znakom zlej výchovy načúvať pri dverách, rozumný človek by pri tom zhorel od hanby.",
    "Ústa táračov opakujú cudzie reči, ale múdri svoje slová prísne merajú.",
    "Nemúdri hovoria prv, než si rozmyslia, ale múdri najprv myslia, a potom hovoria.",
    "Keď bezbožník kľaje nepriateľa, kľaje seba samého.",
    "Keď klebetník ohovára, špiní svoj vlastný charakter a vzbudí proti sebe nenávisť u všetkých susedov."
  ],
  "22": [
    "Leňoch sa podobá ohnojenému kameňu, každý nad ním posmešne zapíska.",
    "Leňoch je ako kus volského trusu, kto sa ho dotkne, otrasie ruku.",
    "Nepodarený syn je otcovi na hanbu, ak je to dcéra, je mu na škodu.",
    "Múdra dcéra dostane dobrého muža, nehanebnica je rodičovi na zármutok.",
    "Necudná dcéra hanobí otca i muža; zavrhne ju jeden i druhý.",
    "Nevhodné dohováranie je ako muzika v deň veľkého žiaľu. Prút a trest sú múdre v každom čase.",
    "",
    "",
    "Hlupáka vyučovať je zliepať črepy alebo zobúdzať človeka pohrúženého do hlbokého spánku.",
    "Dohovárať hlupákovi je ako dohovárať driemajúcemu; nakoniec sa ohlási: \"Čo si to povedal?\"",
    "Oplakávaj mŕtveho, lebo mu vyhaslo svetlo života! Oplakávaj hlupáka, lebo mu vyhasol rozum! Nad mŕtvym plač menej, lebo už odpočíva, ale život hlupáka je smutnejší ako smrť.",
    "Smútok za mŕtvym trvá sedem dní, za hlupákom a bezbožným po všetky dni ich života.",
    "S hlupákom neveď dlhé reči, so sprostákom sa nekamaráť. Stráň sa ho, aby si nemal nepríjemnosti, aby si sa nezašpinil pri dotyku s ním. Vyhni sa mu, nájdeš pokoj; nebudeš mať nepríjemnosti pre jeho sprostosť.",
    "Čo je ťažšie od olova? Povedzme, hlupák!",
    "Ľahšie je znášať piesok, soľ a kusy železa, ako hlupáka.",
    "Brvná zrubu, pospájané v stavbu, sa otrasmi zeme nerozpoja, ani srdce, posilnené zrelou úvahou, sa neotrasie v hodine nebezpečenstva.",
    "Srdce, utvrdené múdrou úvahou, je pevné ako vyleštený povrch na hladkom múre.",
    "Kolový plot, postavený na výšine, nemôže vzdorovať zúrivým vetrom, ani srdce, naplašené nemúdrym rozhodnutím, nemôže vzdorovať strachu.",
    "Kto zasiahne oko, vyvolá slzy. Kto zasiahne srdce, vyvolá bolestný pocit.",
    "Kto hodí kameň do vtákov, rozoženie ich, kto uráža priateľa, rozbíja priateľstvo.",
    "Ak si tasil meč proti priateľovi, nezúfaj, môže sa vrátiť.",
    "Ak si sa pohádal s priateľom, neboj sa, môžete sa pomeriť. Ale potupenie, pohŕdanie, prezradenie tajomstva a zákerný úder odháňajú každého priateľa navždy.",
    "Buď verný blížnemu v chudobe, budeš mu druhom aj v šťastí. Zostaň mu verný v čase trápenia, vedno s ním podedíš dedičstvo.",
    "Ako pred plameňom vyrazia z pece dym a čmud, tak pred krvipreliatím sa vyvalia z úst urážky.",
    "Nebudem sa hanbiť vziať priateľa pod svoju ochranu, ani sa pred ním neskryjem,",
    "a keby mi on sám vyviedol niečo zlé, aspoň tí, čo to počujú, dajú si pred ním pozor.",
    "Ach, kiež by som mal stráž pred ústami a pečať rozvahy na svojich perách, aby mi nezapríčinili pád, aby ma môj jazyk nestiahol do skazy!"
  ],
  "23": [
    "Bože, Otče a Pane môjho života, nevydaj ma ich rozmarom, nedovoľ, aby som pre ne padol!",
    "Ach, keby som mal bič múdrosti, aby zavracal moje myšlienky, a prút rozvahy, aby riadil moje srdce, nemilosrdný na moje priestupky a neústupčivý k mojim hriechom!",
    "Vtedy by sa moje omyly nerozmnožili a nerozmohli moje hriechy, nepadol by som do rúk svojich protivníkov a môj nepriateľ by sa zo mňa nevysmieval.",
    "Pane, Otče a Bože môjho života, nedovoľ, aby som mal povýšenecký pohľad.",
    "Odvráť odo mňa závisť.",
    "Kiež nepodľahnem obžerstvu a smilstvu! Nevydaj ma napospas nečistej žiadosti!",
    "Deti, počúvajte, ako treba ovládať ústa, všimnite si moju výstrahu a nebudete ľutovať.",
    "Hriešnik sa chytí do klepca svojich vlastných slov, potkne sa na vlastných klebetách a na vlastnej pýche.",
    "Neprivykaj si ústa na prísahu a nenavykaj si vyslovovať meno Svätého nadarmo!",
    "Lebo ako sluhu pod neprestajným dozorom neminie palica, tak aj ten, čo stále prisahá a vzýva Meno, nebude bez chyby.",
    "Človek, ktorý veľa prisahá, je plný zloby a od jeho domu sa nevzdiali bič. Ak zruší prísahu, má hriech, ak ju dobrovoľne nesplní, má dvojnásobný hriech. Ak krivo prisahá, neodpustí sa mu, ba celý jeho dom sa naplní nešťastím.",
    "Sú reči, čo vedú k smrti, takých nech niet vo vyvolenom národe! Nábožní ľudia ich zavrhujú, v bahne hriechov sa neváľajú.",
    "Neprivykaj ústa na nečisté reči, lebo to sú reči hriešne.",
    "Spomeň si na svojho otca a na svoju matku, keď sedíš medzi veľkými, aby si sa nezabudol v ich prítomnosti a nepočínal si ako hlupák a potom nepreklínal deň svojho narodenia.",
    "Človek navyknutý na trestuhodné reči nenapraví sa po celý svoj život.",
    "Dva druhy ľudí páchajú veľa hriechov a tretí priťahuje na seba hnev.",
    "Telesná vášeň horí ako oheň a nezhasne, kým sa neukojí. Necudník, čo požaduje vlastné telo, nebude mať pokoja, kým ho oheň nespáli. Smilník, ktorému je každá strava sladká, utíši sa iba smrťou.",
    "Cudzoložník, čo sa prehrešuje na svojom lôžku a ktorý si myslí: \"Kto ma vidí?  Tma okolo mňa. Múry ma skryjú.  Nik ma nevidí. Čo sa mám báť! Najvyšší nezbadá moje hriechy,\"",
    "bojí sa iba ľudských očí. Nevie, že Božie oči sú desaťtisíckrát jasnejšie než slnko, že poznajú všetky ľudské skutky a prenikajú do najtajnejších zákutí.",
    "Všetko mu bolo známe prv, než to stvoril, tak isto teraz, keď je dokončené.",
    "Takého človeka stihne trest na uliciach mesta, zachytí ho, keď sa najmenej nazdá.",
    "Tak je to aj so ženou nevernou svojmu mužovi, čo mu porodí dediča s cudzím chlapom:",
    "po prvé, lebo pohrdla zákonom Najvyššieho, po druhé, previnila sa proti svojmu mužovi, po tretie, poškvrnila sa cudzoložstvom a s cudzím chlapom počala deti.",
    "Takú predvedú pred zhromaždenie ľudu a preskúmajú jej deti.",
    "Jej deti nezapustia korene, jej konáre neprinesú ovocie.",
    "Zanechá po sebe prekliatu pamiatku  a jej hanba sa nikdy nezotrie.",
    "Poznajú všetci, čo po nej zostanú, že nič nie je lepšie ako bázeň pred Bohom a nič sladšie ako zachovávať Božie príkazy."
  ],
  "24": [
    "Čujte chválu Múdrosti z jej vlastných úst, keď hrdo rozpráva uprostred svojho ľudu,",
    "v zhromaždení Najvyššieho otvára ústa, pred jeho zástupmi ukazuje svoju chválu:",
    "Ja som vyšla z úst Najvyššieho, ja som pokryla zem ako hmla.",
    "Môj príbytok bol na vysokom nebi a môj trón bol v oblačnom stĺpe.",
    "Sama som prešla cez celú klenbu oblohy a prenikla som hlbinami priepastí.",
    "Vo svojej moci som mala morské vlny a celú zem, všetky národy a štáty.",
    "Medzi nimi všetkými som si hľadala odpočinok, kde by som sa dedične usadila.",
    "Vtedy Stvoriteľ vesmíru dal mi rozkaz, ten, ktorý ma stvoril, určil miesto pre môj stan. Povedal mi: \"Usaď sa u Božieho ľudu, vezmi si dedičstvo vo vyvolenom národe!\"",
    "On ma stvoril prv, než začal čas a na večné veky budem trvať.",
    "Vo svätom Stane v jeho prítomnosti som riadila bohoslužby, tak som sa usadila na Sione.",
    "Vo svojom milovanom meste mi určil bydlisko, nad Jeruzalemom dal mi právomoc.",
    "Zapustila som korene v národe, ktorý Boh poctil tým, že si ho vyvolil za svoj zvláštny majetok.",
    "Vyrástla som tam ako libanonský céder, ako cyprus na chermonských úbočiach,",
    "ako datľová palma v Engadi, ako ružové kry v Jerichu, ako nádherný olivovník na doline, ako platan, zasadený pri vodách.",
    "Rozvoniavam ako škorica a vonný balzam. Voniam ako vyberaná myrha, ako voňavky galban, ónyx a stakte, ako vonný tymián vo svätom Stane.",
    "Ako terebinta som rozložila svoje konáre, plné pôvabu a cti.",
    "Vyhnala som nádherné ratolesti ako réva a moje kvety priniesli plody slávy a bohatstva.",
    "",
    "Poďte ku mne všetci, čo túžite po mne a nasýťte sa mojimi plodmi!",
    "Lebo spomínať si na mňa je sladšie než med a dosiahnuť ma sladšie než plást čistého medu.",
    "Tí, čo ma jedia, budú mať ešte väčší hlad po mne, čo ma pijú, budú mať ešte väčší smäd po mne.",
    "Kto mňa poslúcha, bude istý pred nešťastím. Tí, čo so mnou pracujú, nebudú hrešiť.\"",
    "Toto všetko je Kniha zmluvy Najvyššieho Boha, Zákon vyhlásený Mojžišom, ako dedičstvo Jakubových zhromaždení.",
    "",
    "Táto kniha vylieva múdrosť, ako rozlieva vody rajská rieka Pišon, ako rieka Tigris v období prvých plodov.",
    "Táto kniha rozumnosťou preteká cez brehy ako Eufrat, ako Jordán v období žatvy.",
    "Táto kniha rozlieva svoju náuku ako Níl, ako rieka Gichon v dňoch vinobrania.",
    "Človek ju ešte nepreskúmal celkom: od prvého až do posledného, čo ju skúmali, nik neprenikol až na dno.",
    "Lebo jej myšlienky sú širšie než more, jej rady hlbšie než priepasť.",
    "A ja som ako jarok prekopaný z rieky, ako kanál vedúci do raja.",
    "Povedal som: \"Zavodním si záhradu, zavlažím kvetnaté hriadky.\" A hľa! Z môjho jarku povstala rieka a rieka sa stala morom!",
    "Svoju náuku znova zažnem ako zorničku, aby bolo vidieť jej svetlo zďaleka.",
    "Vylejem náuku ako proroctvo, odovzdám ju budúcim pokoleniam.",
    "Pozrite! Veď ja nepracujem pre seba, ale pre všetkých, čo ju hľadajú."
  ],
  "25": [
    "Troje vecí je mi milé na pohľad a je krásne v očiach Boha i ľudí: zhoda medzi bratmi, priateľstvo medzi susedmi, vzájomná láska medzi mužom a ženou.",
    "Trojaký druh ľudí nenávidí moja duša, ich život mi je veľmi protivný: pyšného bedára, luhajúceho boháča, cudzoložného starca, čo potratil rozum.",
    "Ak si za mlada múdrosť nenazbieral, ako ju nájdeš v starobe?",
    "Ako veľmi pristane bielym vlasom zdravý úsudok a starcom vedieť poradiť!",
    "Aká krásna je múdrosť u starca a u slávnych ľudí rozvážne zmýšľanie!",
    "Korunou starcov je bohatá skúsenosť a ich slávou bázeň pred Bohom.",
    "Na mysli mám deväť vecí, ktoré považujem za šťastné, a k tomu desiatu vám môžem spomenúť: človek, ktorý zaživa nájde radosť vo svojich  deťoch, ktorý sa dožije pádu svojich nepriateľov.",
    "Šťastný manžel, ktorý má múdru ženu, roľník, ktorý nezapriaha do pluhu k volovi osla; človek, čo sa nikdy neprehrešil jazykom; kto neslúži pánovi, nehodnému seba.",
    "Šťastný je, kto našiel múdrosť, a rečník, ktorý má pozorných poslucháčov.",
    "Aký veľký je ten, kto našiel múdrosť! Ale nik neprevýši toho, kto si Boha uctí.",
    "Nábožnosť prevyšuje všetky ostatné dary. Ku komu by sme prirovnali človeka, ktorý ju má?",
    "",
    "Akákoľvek rana, len nie rana srdca! Akákoľvek zloba, len nie zloba ženy!",
    "Akékoľvek nešťastie, len nie nešťastie, zapríčinené nenávisťou! Akákoľvek pomsta, len nie pomsta nepriateľa!",
    "Niet horšieho jedu, ako je jed hadí, niet horšieho hnevu ako hnev nepriateľa.",
    "Radšej budem bývať s levom a drakom, ako so zlou ženou.",
    "Zloba ženy mení jej tvár, mračí jej výzor na medvedí.",
    "Jej muž chodí k susedovi jedávať a pritom nechtiac trpko vzdychá.",
    "Voči ženskej zlobe všetka zlosť je malá; nech ju stihne osud hriešnika!",
    "Ako pre starcove nohy kráčať do piesočného kopca, taký je život s jazyčnou ženou pre tichého muža.",
    "Nedaj sa okúzliť krásou ženy, nikdy nepožiadaj ženu pre jej krásu!",
    "Veľkú zlosť, výčitky a hanbu musí zniesť muž, ktorého vydržiava jeho vlastná žena.",
    "Duša pokorená, líce zamračené, srdce poranené, to je robota zlej ženy. Sklesnuté ruky a trasľavé kolená má muž, ktorého žena nerobí šťastným.",
    "Ženou sa začal hriech a pre ňu všetci zomierame.",
    "Nenechaj vode trhlinu, aby vytekala, ani zlej žene slobodu, aby konala.",
    "Ak sa nespráva podľa tvojich pokynov, oddeľ ju od svojho tela!"
  ],
  "26": [
    "Šťastný manžel, ktorý má dobrú ženu, ona zdvojnásobí dĺžku jeho života.",
    "Dokonalá žena je radosť svojho muža, on prežije v pokoji všetky roky svojho života.",
    "Výborná žena znamená dobrý život; je to jeden z Božích darov pre tých, čo si Boha uctia.",
    "Či sú chudobní alebo bohatí, majú vždy veselé srdce a v každom čase úsmev na tvári.",
    "Troje mi naháňa strach a štvrté ma desí: klebety po meste, vzbura ľudu, nepravdivé udanie. To všetko je horšie ako smrť.",
    "Ale žena, žiarlivá žena, je čierny bôľ v srdci! A k tomu bič jazyka, čo švihá po všetkých.",
    "Zlá žena je ako odierajúce jarmo, ovládať ju je ako držať škorpióna v hrsti.",
    "Opitá žena – veľké hnevy. Počína si bez uváženia a svoju hanbu vôbec neskrýva.",
    "Smilnú ženu poznať po jej výzore a vyzývavých pohľadoch.",
    "Pod prísnym dozorom drž vyzývavú dcéru, aby nevyužila na zlé prvú príležitosť.",
    "Daj pozor na jej necudné oči, aby si sa nečudoval, ak ti vyvedie hanbu.",
    "Ako smädný pútnik pri každom prameni otvára ústa a pije z každej vody, ktorú nájde, náručie roztvára každému objatiu a svoje telo núka každej nečistote.",
    "Pôvab ženy je mužovi radosťou a jej vedomosti dodávajú silu jeho telu.",
    "Mlčanlivá žena je Boží dar; dobre vychovanú nemožno doceniť.",
    "Najvyššia milosť je žena cudná, ničím nemožno vyvážiť jej čistú dušu.",
    "Ako slnko vychádzajúce na Božom nebi, taký je pôvab peknej ženy v usporiadanom dome.",
    "Svetlo žiariace na svätom svietniku, krásna tvár na ladnej postave.",
    "Zlaté stĺpiky na striebornom podstavci, strojné nôžky na mocných pätách.",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Dvoje mi zarmucuje srdce a pri treťom ma zachváti hnev: bojovník, zostarnutý v biede, múdri ľudia, vystavení pohŕdaniu, človek, ktorý sa odvracia od spravodlivosti k hriechu. Toho Boh chystá pod meč.",
    "Ako ťažko je obchodníkovi odolať pokušeniu a predavačovi zostať bez hriechu!"
  ],
  "27": [
    "Kvôli zisku hrešia mnohí. Kto túži zbohatnúť, robí sa slepým.",
    "Klin sa vráža do štrbiny medzi dva kamene a hriech sa vtiera medzi predaj a kúpu.",
    "Kto sa pevne nepridŕža bázne pred Pánom, tomu sa rodina čoskoro rozvráti.",
    "Keď zatrepeš sitom, zostanú v ňom smeti, tak sa ukážu chyby človeka, keď začne rozprávať.",
    "Ako sa hrnčiarske nádoby skúšajú v peci, tak sa človek skúša v rozhovore.",
    "O ušľachtilosti stromu svedčí jeho ovocie, tak slovo človeka odhaľuje jeho zmýšľanie.",
    "Nikoho nechváľ, kým nerozprával, lebo reč je skúšobným kameňom ľudí.",
    "Ak hľadáš spravodlivosť, dosiahneš ju a odeješ si ju ako slávnostné rúcho.",
    "Vtáky sa zlietajú k seberovným a pravda prichádza k tým, ktorí ju konajú.",
    "Ako lev sliedi za svojou korisťou, tak sliedi hriech za tými, čo páchajú neprávosť.",
    "Reč bohabojného je stále plná múdrosti, ale hlupák sa mení ako mesiac.",
    "Ak ideš medzi hlúpych, buď tam len krátky čas, ale medzi múdrymi zabav sa bez obáv.",
    "Odporná je reč hlupákov, ich žarty – hriešna bezuzdnosť.",
    "Pri ich preklínaní a hrešení vstávajú vlasy, a keď sa takí vadia, ľudia si zapchávajú uši.",
    "Pri zvade pyšných tečie krv, trápne je počúvať ich vzájomné urážky.",
    "Kto tajnosti vyzradí, stráca dôveru a nenájde už priateľa podľa svojho srdca.",
    "Miluj priateľa a buď mu verný, ale ak si prezradil jeho tajnosti, už za ním nebehaj!",
    "Lebo ako sa zabíja nepriateľ, ty si zabil priateľstvo svojho blížneho.",
    "Ako sa otvára dlaň a vtáča uletí, tak si stratil priateľa a už ho nechytíš.",
    "Nebež za ním! Ďaleko odbehol, utiekol ako gazela, čo unikla z osídla.",
    "Lebo rana sa zaviaže. Urážka sa odpustí. Ale niet nádeje pre toho, kto vyzradil tajomstvo.",
    "Kto žmurká okom, kuje zlo, preto tí, čo ho poznajú, vyhnú sa mu.",
    "V tvojej prítomnosti sladkosťou mu kypia ústa, nadchýna sa za tvoje reči, ale za tvojím chrbtom zmení pesničku a tvoje vlastné reči použije proti tebe.",
    "Všeličo nenávidím, ale nič natoľko, ako takého človeka, a Boh ho tiež nenávidí.",
    "Kto hádže kameň do vzduchu, hádže si ho na hlavu. Kto dáva zákerný úder, zadá si protiúder.",
    "Kto inému jamu kope, sám do nej padá. Kto stavia osídla, chytí sa do nich.",
    "Zlo, ktoré človek robí, dopadne na neho, ani nezvie, odkiaľ prišlo.",
    "Pyšní sa stále vysmievajú a urážajú, ale pomsta sliedi na nich sťa lev.",
    "Chytia sa do klepca tí, čo sa tešia z pádu nábožného človeka. Bolesť ich zožerie prv, ako zomrú.",
    "Hnev a nenávisť, obe sú odporné, ale hriešnik ich nosí v sebe."
  ],
  "28": [
    "Kto sa pomstí, zakúsi pomstu od Boha, ktorý prísne pozoruje jeho hriechy.",
    "Odpusť blížnemu jeho nespravodlivosti, keď budeš potom prosiť Boha, odpustí ti hriechy.",
    "Ak človek chová hnev proti človeku, ako môže od Boha žiadať uzdravenie?",
    "Nemá súcit s človekom podobným sebe a prosí za vlastné hriechy!",
    "Ak chová v sebe hnev, hoci je len smrteľným človekom, kde nájde potom odpustenie hriechov?",
    "Mysli na svoj koniec a prestaň nenávidieť! Mysli na rozklad a na smrť a buď verný prikázaniam!",
    "Mysli na prikázania a nechovaj hnev voči blížnemu! Mysli na zmluvu Najvyššieho a odpusť krivdu!",
    "Vyhýbaj sa zvadám a vyhneš sa hriechu; len vášnivý človek rozdúchava zvady.",
    "Hriešnik seje nesvár medzi priateľov a medzi pokojných ľudí hádže spor.",
    "Oheň sa udržuje, keď sa naň prikladá, zvada sa rozpaľuje podľa toho, aká je prudká. Hnev človeka závisí od jeho sily, jeho zúrivosť rastie podľa jeho bohatstva.",
    "Nerozvážna zvada zapaľuje oheň, nerozvážna hádka prelieva krv.",
    "Ak fúkneš na iskru, rozhorí sa, ak na ňu napľuješ, udusí sa, a oboje vychádza z tých istých úst.",
    "Hanba donášačovi a klebetníkovi, lebo tí už zničili veľa pokojných ľudí.",
    "Zlý jazyk zničil život mnohých a hnal ich z krajiny do krajiny. Rozbúral opevnené mestá  a vyvrátil kniežacie domy.",
    "Zlý jazyk vyhnal dokonalé manželky a obral ich o plody ich práce.",
    "Kto ho počúva, už nikdy nenájde odpočinok, nebude žiť v pokoji.",
    "Úder bičom zanechá znak, ale úder jazykom láme kosti.",
    "Mnohí padli mečom, ale nie toľkí, ako jazykom.",
    "Šťastný, kto je pred ním skrytý, kto nepadol do jeho moci, kto jeho jarmo nenosil a nebol zviazaný jeho putami.",
    "Lebo jeho jarmo je jarmo železné, jeho putá sú putá bronzové.",
    "Smrť, ktorú pôsobí, je strašná smrť, horšia ako šeol!",
    "Ale nemá moc nad bohabojnými ľuďmi, oni nevzplanú jeho plameňmi.",
    "Jeho obeťami sú tí, čo opúšťajú Boha, tí vzplanú jeho neuhasiteľnými plameňmi. Skočí medzi nich ako lev, roztrhá ich ako leopard.",
    "Ako si hradíš majetok ostnatým plotom a zamykáš striebro i zlato,",
    "tak rozváž svoje slová a meraj ich a na ústa si daj dvere i zámok!",
    "Daj pozor, aby si sa nepošmykol v reči, lebo padneš pred toho, čo sliedi po tebe."
  ],
  "29": [
    "Milosrdenstvo koná, kto požičiava blížnemu bezúročne. Kto mu pomocnú ruku podáva, zachováva prikázania.",
    "Požičaj blížnemu, keď to potrebuje, a ty zasa vráť v určený čas.",
    "Pevne drž slovo a čestne si s druhým počínaj, tak dostaneš aj ty v každom čase, čo potrebuješ.",
    "Mnohí považujú takúto pôžičku za nájdený peniaz a robia starosti tým, čo im pomohli.",
    "Kým ju nedostanú, bozkávajú blížnemu ruky a pokorne chvália jeho bohatstvo. Ale keď treba platiť, naťahujú čas, rozčuľujú sa a chybu váľajú na zlé roky.",
    "Ak môžu vrátiť, vrátia leda polovicu a ešte sa veriteľ môže pokladať za šťastného. Ak nemôžu platiť, oberú ho o jeho peniaze a veriteľ si bez toho, že by si to zaslúžil, získa o jedného nepriateľa viac, lebo tento mu vracia s preklínaním a nadávkami a namiesto vďaky zahrnie ho urážkami.",
    "Preto veľa ľudí odoprie požičať, nie tak zo zloby, ale boja sa, aby neboli nezaslúžene poškodení.",
    "Jednako ty buď veľkodušný voči biednemu, nenechaj ho čakať na tvoju almužnu.",
    "Podľa Božieho zákona pomôž chudobnému a v jeho núdzi ho nepúšťaj s prázdnymi rukami.",
    "Radšej utrať peniaze na brata a priateľa, ako by ti mali plesnieť, zakryté kameňom.",
    "Ukladaj svoj majetok podľa Božieho zákona a prinesie ti väčší úžitok než zlato.",
    "Ukladaj almužny do svojich sýpok, ochránia ťa od všetkého zla.",
    "Budú bojovať za teba proti nepriateľovi, lepšie ako mocný štít a ťažký oštep.",
    "Dobrý človek sa zaručí za svojho blížneho, len kto stratil všetku hanbu, opúšťa ho.",
    "Ak sa niekto za teba zaručil, nezabúdaj na jeho dobrotu, veď nasadil za teba svoj život.",
    "Hriešnik nevidí dobrotu svojho ručiteľa, nevďačník opúšťa toho, čo ho zachránil.",
    "Ručenie zničilo veľa šťastných ľudí; stroskotali ako v búrke na mori.",
    "Mocných ľudí zahnalo do vyhnanstva, kde sa potulovali medzi cudzími národmi.",
    "Ničomník, ktorý sa ponáhľa ručiť pre zisk, ponáhľa sa k odsúdeniu.",
    "Zodvihni blížneho podľa svojich možností, ale daj pozor, aby si aj ty nepadol.",
    "Prvé životné potreby sú: voda, chlieb, šaty a dom so slušnou intimitou.",
    "Lepšia je chudobná strava pod vlastným krovom ako skvelá hostina v cudzom paláci.",
    "Či máš málo alebo veľa, spokojný buď! Nepočuješ výčitky svojho domu.",
    "Ťažký je život chodiť z domu do domu a kdekoľvek sa zastavíš, nesmieť ani ústa otvoriť.",
    "Si cudzinec, dávaš piť, ani ti nepoďakujú a k tomu si vypočuješ tvrdé slová:",
    "\"Sem sa, cudzinec, prestri stôl! Ak niečo máš, daj mi jesť!",
    "Zmizni, cudzinec, daj miesto hodnejšiemu! Príde mi brat, treba mi izbu!\"",
    "Ťažké je rozumnému človeku, keď počuje, ako sa mu vyhadzuje na oči jeho pohostinnosť, keď ním pohŕdajú ako s dlžníkom."
  ],
  "30": [
    "Kto miluje svojho syna, nešetrí prút a syn mu bude neskôr potechou.",
    "Kto si dobre syna vychováva, bude mať z neho radosť a bude sa ním pýšiť medzi známymi.",
    "Kto si syna vyučí, vzbudzuje žiarlivosť u svojho nepriateľa a pred priateľmi bude sa veseliť.",
    "Hoci otec zomrie, akoby nebol mŕtvy, lebo necháva po sebe syna, čo sa mu podobá.",
    "Za živa sa tešil pri pohľade naň, pred smrťou nežialil.",
    "Proti nepriateľom necháva pomstiteľa, priateľom syna, čo im odplatí dobrotu.",
    "Kto sa so synom mazná, bude musieť rany obväzovať a pri každom jeho výkriku v duši sa chvieť.",
    "Nekrotený kôň zostane nepoddajným, samopašný syn zostane tvrdohlavým.",
    "Maznaj sa s dieťaťom, bude ťa týrať, pohrávaj sa s ním, zapríčiní ti plač.",
    "Nesmej sa s ním, ak nechceš s ním plakať a nakoniec zubami škrípať!",
    "Nepovoľuj mu mnoho za mlada, nezatváraj oči pred jeho výčinmi.",
    "Ohýbaj ho za mlada. Šibaj ho prútom, dokiaľ je malý, aby nezostal tvrdohlavý a nevzoprel sa ti a nebol ti na žalosť duše.",
    "Vyučuj si syna a dobre ho vychovávaj, aby si nezakúsil jeho bezočivosť.",
    "Lepší je chudobný človek, ale zdravý a silný, ako boháč chorý na tele.",
    "Viac je hodné zdravie a čulosť mysle ako všetko zlato sveta, viac silné telo ako veľký majetok.",
    "Niet bohatstva nad telesné zdravie, niet šťastia nad šťastné srdce.",
    "Lepšia smrť ako zatrpknutý život, večný odpočinok ako stála choroba.",
    "Vyberané jedlá, rozložené pred zatvorené ústa, sú ako obetné jedlá, položené na hrob.",
    "Načo sú obety modlám, keď nemôžu ani jesť, ani len ovoňať! Taký je ten, koho Boh prenasleduje chorobou:",
    "len hľadí na jedlo a vzdychá ako chlap zbavený mužstva, čo vzdychá, keď objíma pannu.",
    "Neoddávaj sa smútku! Nemor sa čiernymi myšlienkami!",
    "Veselé srdce udržuje človeka pri živote a radosť mu predlžuje roky života.",
    "Zabudni na svoje starosti! Poteš si srdce! Odožeň smútok! Lebo smútok už mnohých zabil, nikomu nejde na úžitok.",
    "Vášeň a hnev skracujú dni života a starosti privádzajú predčasnú starobu.",
    "Pokojná myseľ – dobrá chuť: čo zje, ide mu na úžitok."
  ],
  "31": [
    "Nočné bdenie nad bohatstvom zožiera telo, starosť oň zaháňa spánok.",
    "Denné starosti a nočné bdenie privádzajú nespavosť, horšiu ako ťažká choroba, čo zaháňa spánok.",
    "Boháč sa lopotí hromadením majetku a keď sa zastaví, užíva rozkoše.",
    "Chudobný sa lopotí do úmoru, a keď sa zastaví, padne do biedy.",
    "Kto miluje zlato, nevyhne sa hriechu; kto sa zháňa za ziskom, dostane sa na scestie.",
    "Mnohí sa stali obeťou zlata, keď sa hnali za ním, stihla ich skaza.",
    "Je to klepec pre tých, čo sa mu koria, a všetci hlupáci sa doň dajú chytiť.",
    "Blažený je bohatý človek, ktorý sa zachová bez úhony a ktorý sa nezháňa po zlate.",
    "Ukážte nám takého človeka, budeme mu blahoželať, lebo sa obdivuhodne zachoval uprostred svojho ľudu.",
    "Kto prešiel touto skúškou a osvedčil sa? Tomu patrí nehynúca chvála. Kto mohol zhrešiť a nezhrešil? Kto mohol urobiť zle a neurobil?",
    "Jeho blaho bude trvalé a jeho dobročinnosť budú spomínať všetci ľudia.",
    "Ak si si zasadol za skvelý stôl, neotváraj nad ním svoje ústa! Nevrav: \"Aká hojnosť!",
    "Pamätaj, že je veľmi zlé mať pažravé oko. Či bolo stvorené niečo horšie ako oko? Preto aj musí slziť pre nič, za nič.",
    "Nenaťahuj ruku, kam druhý pozerá, aby si sa s ním v mise nezrazil!",
    "Podľa svojich potrieb posúď, čo susedovi treba, a vo všetkom buď ohľaduplný.",
    "Slušne jedz, čo ti predkladajú, nebuď hltavý, aby si sa nestal odporným!",
    "Zo slušnosti prestaň prvý! Nebuď nenásytný, aby si neurazil iných.",
    "Ak sedíš za stolom vo väčšej spoločnosti, nezačni si brať pred ostatnými.",
    "Ako málo stačí človeku dobre vychovanému! Keď si potom ľahne, ľahko sa mu dýcha.",
    "Kto je mierny v jedle, má zdravý spánok, zavčasu vstane a je sviežej mysle. Nespavosť, zlé trávenie a koliky čakajú nemierneho človeka.",
    "Ak ťa prinútili priveľa jesť, keď si vyprázdniš žalúdok, uľaví sa ti.",
    "Počúvaj ma, syn môj, neopovrhuj mnou! Neskôr moje slová pochopíš. Vo všetkom, čo robíš, buď mierny a nezastihne ťa nijaká choroba.",
    "Veľmi vychvaľujú skvelého hostiteľa; trvalá pochvala patrí jeho štedrosti.",
    "Na skúpeho hostiteľa šomre celé mesto a hlas o jeho skúposti sa úporne šíri.",
    "Pri víne sa na hrdinu nehraj, lebo víno zahubilo mnohých.",
    "Ako sa v peci skúša tvrdosť ocele, tak víno skúša charakter, keď sa pyšní hádajú.",
    "Víno veľadí život človeka, ak sa s mierou pije. Aký by bol život bez vína? Veď bolo stvorené ľuďom na radosť!",
    "Víno prináša veselosť srdca a dobrú náladu, ak človek vie, kedy piť a kedy prestať.",
    "Víno spôsobuje horkosť v duši, keď sa pije priveľa, vášnivo a zo vzdoru.",
    "Opitosť zvyšuje zúrivosť hlupáka na jeho záhubu, podkopáva jeho silu a vystavuje ho nebezpečenstvu.",
    "Na hostine nezabŕdaj do suseda a neponižuj ho, ak je rozjarený. Nehovor mu vyčítavé slová a nehnevaj ho vymáhaním dlhu."
  ],
  "32": [
    "Ak ťa posadili za vrch stola, nevypínaj sa! Buď medzi hosťami ako jeden z nich. Postaraj sa o nich a len potom si sadni.",
    "Keď si splnil, čo si mal, sadni si za stôl. Teš sa, ak sa hostia dobre zabávajú, a získaš si veniec za dobrý výkon.",
    "Ujmi sa slova, ak si starší, to ti patrí, ale hovor taktne a neprekážaj piesňam a hudbe.",
    "Keď chcú počúvať piesne, nepreťahuj reči, to je nevhodný čas ukazovať svoju múdrosť.",
    "Ako rubínové očko v zlatom šperku, taká je na hostine hudba.",
    "Ako smaragdové očko v zlatej obrube, taký je zvuk spevov pri dobrom víne.",
    "Ujmi sa slova, hoci si mladý, ale len ak treba, a to najviac dvakrát, ak ťa žiadajú.",
    "Hovor krátko, povedz veľa niekoľkými slovami ako človek, ktorý vie veľa, ale vie aj mlčať.",
    "Medzi dôležitými ľuďmi si nepočínaj ako rovný s rovnými a nehovor mnoho, keď iný rozpráva!",
    "Ako pred hromom letí blesk, tak priazeň ľudu predchádza skromného človeka.",
    "Odíď v pravý čas! Nebuď posledný! Choď rovno domov, nepostávaj vonku!",
    "Doma sa môžeš zabávať, koľko sa ti zachce, bez nebezpečenstva, že zhrešíš pyšnými rečami.",
    "A ešte jedno: ďakuj za všetko svojmu Stvoriteľovi, ktorý ťa zahrnuje svojimi darmi.",
    "Kto sa bojí Boha, prijíma jeho náuku a kto ho hľadá, nájde jeho priazeň.",
    "Kto skúma Písmo, bude ním preniknutý, ale pre pokrytca bude ono kameňom úrazu.",
    "Tí, čo si uctia Boha, poznajú, čo je správne, a ich dobré skutky budú žiariť ako svetlo.",
    "Hriešnik neprijme napomenutie a prekrúti Boží zákon, ako mu lahodí.",
    "Rozumný človek nepohŕda radou, pyšný bezbožník nevie, čo znamená sebe nedôverovať.",
    "Nikdy nerob nič bez dobrej úvahy a potom nebudeš ľutovať.",
    "Nechoď po hrboľatých cestách, aby si nenarazil na kamene.",
    "Nebuď neopatrný ani na hladkej ceste,",
    "daj si pozor, kade kráčaš!",
    "Vo všetkých svojich počínaniach dávaj si pozor, lebo tak zachováš príkazy.",
    "Kto verí v Boha, zachová jeho príkazy, a kto má v neho dôveru, škodu neutrpí."
  ],
  "33": [
    "Zlo nepostihne toho, kto si ctí Boha, aj skúške podrobený bude znova oslobodený.",
    "Múdry človek nemá v nenávisti Boží zákon, ale kto ho zachováva len naoko, je ako loď za búrky.",
    "Múdry človek verí v Božie slovo, Sväté písmo je preň vieryhodné ako proroctvo.",
    "Priprav si, čo máš povedať, ak chceš, aby ťa počúvali; usporiadaj svoje vedomosti, potom odpovedz.",
    "Presvedčenie hlúpeho sa obracia ako koleso na voze a jeho myšlienky sa krútia ako os v kole.",
    "Posmievačný priateľ je ako rujný žrebec, ktorý erdží pod hocikým, kto na ňom sedí.",
    "Prečo je jeden deň dôležitejší ako druhý, keď každý deň roka dostáva svetlo zo slnka?",
    "Lebo Božia múdrosť ich rozlíšila. Boh určil rozdielne obdobia a sviatky.",
    "Niektoré dni povýšil a posvätil a iné urobil všednými dňami.",
    "Všetci ľudia rovnako pochádzajú z hliny; zo zeme bol utvorený Adam.",
    "Predsa svojou veľkou múdrosťou ich rozlíšil Boh a určil im rozmanité cesty:",
    "niektorých požehnal a povýšil, z tých niektorých posvätil a postavil k sebe, iných preklial a ponížil a pozhadzoval z vysokých miest.",
    "Ako hlina v rukách hrnčiara, ktorý ju formuje po svojej vôli, taký je človek v rukách svojho Tvorcu, ktorý s ním zaobchádza podľa svojho úsudku.",
    "Oproti zlu stojí dobro, oproti smrti život; tak oproti nábožnému človeku hriešnik.",
    "Pozri na všetky diela Najvyššieho: idú vo dvojiciach, jedno proti druhému.",
    "Ja som sa prebudil posledný zo všetkých, bol som ako ten, čo paberkuje po oberačoch hrozna.",
    "Ale s Božou pomocou som prišiel načas a naplnil som preš ako hociktorý z nich.",
    "Všimnite si, že som nepracoval iba pre seba, ale pre všetkých, čo hľadajú poučenie.",
    "Počúvajte ma teda, veľmoži ľudu! Čujte, predsedovia zhromaždenia!",
    "Ani synovi, ani žene, ani bratovi, ani priateľovi nedávaj moc nad sebou, dokiaľ žiješ. Nedávaj svoj majetok druhému, aby si neoľutoval a nežiadal ho späť!",
    "Dokiaľ žiješ a dokiaľ máš dych v sebe, nikomu neprepusť svoje miesto.",
    "Lebo je lepšie, ak tvoje deti prosia teba, ako by si ty mal prosiť svojich synov.",
    "Vo všetkom podnikaní podrž si vedenie a neuvaľ škvrnu na svoju česť.",
    "Nechaj, nech sa naplnia roky tvojho života, a potom v hodine smrti rozdeľ svoj majetok.",
    "Oslovi patrí krm, prút a náklad, sluhovi chlieb, prísnosť a robota.",
    "Daj otrokovi prácu, ak chceš mať pokoj! Nechaj ho leňošiť, bude túžiť po slobode.",
    "Jarmo a postroj skrotia neposlušného vola, zlého sluhu klada a mučidlá.",
    "Daj mu robotu, aby nezaháľal, lebo lenivosť učí všetkému zlému.",
    "Daj mu robotu, ako treba, a ak neposlúchne, hoď ho do okov.",
    "Nebuď príliš požadovačný voči nikomu a nerob nič, čo sa protiví spravodlivosti!",
    "Ak máš sluhu, zaobchádzaj s ním ako so seberovným, lebo si ho vykúpil vlastnou krvou.",
    "Ak máš sluhu, zaobchádzaj s ním ako s bratom, lebo ti je potrebný ako ty sám sebe.",
    "Ak mu nespravodlivo ublížiš a vzchopí sa a utečie, po ktorej ceste ho pôjdeš hľadať?"
  ],
  "34": [
    "Prázdne nádeje klamú nerozumných ľudí a sny dávajú krídla hlúpym.",
    "Spoliehať sa na sny je ako chytať tiene a naháňať vietor.",
    "Čo vidíš vo sne, je iba odraz skutočnosti, ako obraz tváre v zrkadle.",
    "Čisté nemôže vyjsť z nečistého; ako by mohlo niečo pravdivé vzísť zo lži?",
    "Hádanie, veštenie a sny sú nezmysly, fantázie rodiacej ženy!",
    "Ak len neboli poslané zásahom Najvyššieho, nevenuj im pozornosť!",
    "Sny zviedli veľa ľudí na nesprávnu cestu a zničili mnohých, čo stavali na nich svoje nádeje.",
    "Takéto preludy nemôžu pridať nič k plnosti Božieho zákona, jeho múdrosť, vyslovená vernými ústami prorokov, je úplná sama v sebe.",
    "Vzdelaný človek toho veľa vie a skúsený človek vie, o čom rozprávať.",
    "Kto nič neskúsil, málo vie, ale kto cestoval, vyzná sa vo všeličom.",
    "Veľa som toho videl na svojich cestách, viac som skúsil, ako môžem vyrozprávať.",
    "Veľa ráz som bol v nebezpečenstve smrti, ale zachránil som sa vďaka svojim skúsenostiam.",
    "Duch bohabojných bude žiť, lebo sa spolieha na toho, kto ho môže zachrániť.",
    "Bohabojný sa nemusí báť ničoho iného, nikdy nebude zbabelý, lebo Boh je jeho nádej.",
    "Aký šťastný je ten, kto si Boha uctí! Vie, kde hľadať oporu.",
    "Oči Pána sú upreté na tých, ktorí ho milujú; je ich mocná záštita, silná opora, prístrešie proti nečasom a poludňajšej horúčave, ochrana pred prekážkami, zabezpečenie proti pádom.",
    "On vzpružuje ducha, vracia žiaru očiam, dáva zdravie, život a požehnanie.",
    "Obetovať niečo nespravodlivo nadobudnuté znamená vysmievať sa Bohu; dary zlých nie sú mu vítané.",
    "Najvyšší neprijíma obety bezbožných, neodpúšťa hriechy za veľa obiet.",
    "Prinášať obetu z majetku chudobných je ako zabíjať syna pred otcovými očami.",
    "Chlieb znamená život pre chudobných a obrať ich oň je vražda.",
    "Okradnúť blížneho o živobytie znamená zavraždiť ho; kto oklame robotníka o mzdu, prelieva jeho krv.",
    "Keď jeden stavia a druhý rúca, čo z toho majú obaja okrem námahy?",
    "Keď sa jeden modlí a druhý preklína, čí hlas má Boh vypočuť?",
    "Kto sa umyl po dotyku mŕtveho, ale znova sa ho dotýka, čo mu osoží všetko jeho očisťovanie?",
    "Tak je to aj s človekom, čo sa postí za svoje hriechy a potom odíde a robí to isté, ako predtým. Kto vypočuje jeho modlitbu? A čo mu osoží jeho pokánie?"
  ],
  "35": [
    "Zachovávať Boží zákon má cenu mnohých obiet. Plniť Božie príkazy je prinášať ďakovnú obetu.",
    "Preukazovať lásku je obetovať to najlepšie a konať dobré skutky je prinášať oslavnú obetu.",
    "Najlepšie sa Bohu zapáčime, ak sa odvrátime od zlého, lebo chrániť sa zlého je prinášať obetu zmierenia.",
    "Pred Bohom sa však neukazuj s prázdnymi rukami, prines všetky obety, ktoré sú prikázané.",
    "Obeta spravodlivého krášli oltár, jej vôňa vystupuje pred Najvyššieho.",
    "Obeta spravodlivého je príjemná Bohu a nikdy na ňu nezabudne.",
    "Pri bohoslužbe buď štedrý a prines prvé plody svojej práce v plnej miere.",
    "Zakaždým, keď prinášaš dar, rob to s veselou tvárou a desiatky obetuj s radosťou.",
    "Daj Najvyššiemu, ako on dal tebe, tak štedro, ako len vládzeš!",
    "Lebo Boh všetko vracia, aj tebe navráti sedemnásobne.",
    "Nepodplácaj Boha darmi, neprijme ich, nespoliehaj sa na nespravodlivú obetu,",
    "lebo Boh je sudca a osobám nenadŕža.",
    "Boh nedáva prednosť bohatému pred chudobným a vypočuje jeho prosbu, keď mu ukrivdia.",
    "Modlitbu siroty neodmietne, ani vdovu, keď vylieva svoj bôľ.",
    "Pozri, ako stekajú vdove slzy po lícach a jej výkriky žalujú na toho, kto ich vyvolal!",
    "Kto slúži Bohu celým svojím srdcom, bude láskavo prijatý a jeho prosba vystúpi k oblakom.",
    "Modlitba pokorného preniká oblaky a nemá pokoja, kým nedôjde k Bohu.",
    "Neodstúpi, kým Najvyšší nepohliadne naň, kým neprisúdi právo spravodlivým a neobnoví spravodlivosť.",
    "Boh nebude odkladať, Premocný nebude mať so zlými trpezlivosť,",
    "kým nedoláme ukrutníkom bedrá a nepomstí sa pohanom,",
    "kým nezničí množstvo násilníkov a nezlomí moc zločincov,",
    "kým nenadelí každému podľa jeho skutkov, posúdiac ich činy podľa ich úmyslov,",
    "kým nedopomôže k právu svojmu ľudu a nepoteší ho svojím milosrdenstvom.",
    "Veľmi príhodné je jeho milosrdenstvo v čase súženia, ako mraky v čase suchoty."
  ],
  "36": [
    "Zmiluj sa nad nami, Bože a Pane vesmíru, zhliadni na nás a naplň bázňou pred sebou všetky národy!",
    "Zdvihni ruku proti pohanom a ukáž im svoju moc!",
    "Ako si sa pred nimi ukázal prísny voči nám, tak sa pred nami ukáž hrozný voči nim.",
    "Nech ťa poznajú, tak ako sme ťa poznali my, lebo niet Boha okrem teba, Pane náš!",
    "Obnov divy a čiň ďalšie zázraky, osláv svoju ruku a pravé rameno!",
    "Nech vzplanie tvoja rozhorčenosť, nech sa vyleje tvoj hnev! Potlač protivníka, znič nepriateľa!",
    "Spomeň si na deň, ktorý si určil, a posúr ho, daj ľuďom príležitosť oslavovať tvoje zázračné skutky!",
    "Nech zúrivý oheň pohltí aj tých, čo to prežijú, nech utláčatelia tvojho národa prepadnú záhube!",
    "Rozdrv hlavu pohanským vládcom, ktorí hovoria: \"Nám sa nevyrovná nikto.\"",
    "Zhromaždi všetky Jakubove kmene a vráť im ich dedičstvo, ako bolo na počiatku.",
    "Zmiluj sa, Pane, nad ľudom, ktorý nosí tvoje meno, nad vyvoleným národom, ktorý si urobil svojím prvorodeným.",
    "Zmiluj sa nad svätým mestom Jeruzalemom, nad svojím svätým sídlom,",
    "nech sa Sion ozýva tvojou chválou a tvojou slávou nech sa naplní tvoja svätyňa!",
    "Vydaj svedectvo prvotinám svojho stvorenia, splň proroctvá vyslovené v tvojom mene.",
    "Odmeň tých, čo sa teba pridŕžajú, aby sa ukázalo, že tvoji proroci hovorili pravdu!",
    "Bože, vypočuj modlitbu svojich služobníkov podľa požehnania, ktoré Áron vyslovil nad tvojím ľudom,",
    "nech všetci na zemi poznajú, že ty si Pán, večný Boh!",
    "Žalúdok prijíma každé jedlo, ale niektoré jedlo je lepšie než druhé.",
    "Ako ústa rozoznajú chuť divočiny, tak aj rozumné srdce lživé slová.",
    "Skazené srdce pôsobí nepríjemnosti, ale skúsený človek vie, ako sa brániť.",
    "Žena sa vydá za hocijakého muža, sú však dievčatá lepšie od druhých.",
    "Krása ženy robí muža šťastným a niet ničoho, čo by si väčšmi želal.",
    "Ak má k tomu na jazyku dobrotu a milotu, jej muž je najšťastnejší z ľudí.",
    "Kto získa ženu, má prameň šťastia, pomocníčku podobnú sebe a oporný stĺp.",
    "Kde niet plota, rozkradnú majetok, kde niet ženy, pútnik vzdychá za domovom.",
    "Kto by dôveroval lúpežníkovi na zboji, čo lieta z mesta do mesta?",
    "Tak aj človeku, čo nemá hniezdo a zaľahne, kde ho zastihne noc!"
  ],
  "37": [
    "Každý priateľ vraví: \"Aj ja som tvoj priateľ,\" ale mnohý je priateľom len podľa mena.",
    "Či to nie je smrteľná žalosť, keď sa ti milý priateľ zmení v nepriateľa?",
    "Ó, zlá náklonnosť, kde si sa len vzala, aby si pokryla zem zradou?",
    "Keď si šťastný, falošný druh sa zabáva s tebou, ale vo chvíli nešťastia sa obráti proti tebe.",
    "Pravý priateľ si podelí s tebou aj nešťastie a ochráni ťa pred nepriateľom.",
    "Nikdy nezabudni vo svojom srdci na svojho priateľa a spomeň si naň, najmä keď sa budeš mať dobre!",
    "Každý radca vraví, že jeho rada je najlepšia, ale mnohí hľadajú svoj prospech.",
    "Nedôveruj každému, kto ti dáva radu! Najprv zisti, aký má záujem, lebo môže dávať radu vo vlastný prospech a prevážiť vážky proti tebe.",
    "Môže ti povedať: \"Si na dobrej ceste\" a potom sa pozerať zobďaleč, čo bude s tebou.",
    "Neraď sa s tým, čo na teba krivo hľadí, a pred závistlivým skry svoje plány.",
    "Neraď sa so ženou o jej sokyni a so zbabelým o vojne ani s obchodníkom o obchode, ani s kupcom o predaji, ani s nevďačníkom o vďačnosti, ani s nemilosrdným o dobrých skutkoch, ani s lenivým o práci, ani s prechodným robotníkom o dokončení prác, ani s nedbanlivým sluhom o veľkých prácach. Na radu takýchto ľudí sa nikdy nespoliehaj!",
    "Ale vždy sa obráť na nábožného človeka, o ktorom vieš, že zachováva Božie príkazy, ktorý zmýšľa tak, ako zmýšľaš ty, on bude mať s tebou súcit, ak padneš do nešťastia.",
    "Ale predovšetkým drž sa rady svojho vlastného srdca, lebo nemáš vernejšieho radcu nadeň.",
    "Lebo vlastné srdce často oznámi človeku viac ako sedem strážcov, postavených na vysokej veži.",
    "Ale nadovšetko o toto pros Najvyššieho, aby viedol tvoje kroky po ceste pravdy.",
    "Každé podujatie začína sa úvahou a pred každým dielom treba sa poradiť.",
    "Tu sa prejavuje rozličnosť ľudského ducha. Štyri druhy osudu sa ľuďom núkajú:",
    "dobro a zlo, život a smrť a o tom, čo má nastať, vždy rozhoduje jazyk.",
    "Niektorý človek je schopný vyučovať iných a sebe samému nevie pomôcť.",
    "Skvelý rečník môže si narobiť nepriateľov a nakoniec hladom zomrieť,",
    "ak mu Boh odobral dar zapáčiť sa, lebo si nemúdro počínal.",
    "Niekto je múdry vo svojich vlastných očiach a plody jeho rozumu sú podľa jeho rečí zaručené.",
    "Ak je človek múdry a učí svoj ľud, vtedy možno dôverovať jeho múdrosti.",
    "Múdry človek je zahrnutý požehnaním, kto ho len vidí, vyhlasuje ho za šťastného.",
    "Dni ľudského života možno spočítať, no dni vyvoleného národa sú nespočítateľné.",
    "Múdry človek bude mať dôveru svojho národa a jeho meno bude žiť večne.",
    "Syn môj, po celý život skúšaj seba samého, hľaď, čo ti škodí, a chráň sa toho!",
    "Lebo všetko neosoží všetkým a nie je každému všetko po chuti.",
    "Nebuď nenásytný pri každej lahôdke! Nebuď pažravý v jedle!",
    "Lebo choroby sú istý výsledok nemierneho jedenia a pažravosť vyvoláva koliky.",
    "Pre nemiernosť pomreli mnohí, preto si dávaj pozor na seba a predĺž si život!"
  ],
  "38": [
    "Ucti si lekára podľa jeho zásluhy, lebo aj jeho stvoril Boh.",
    "Lekárske umenie pochádza od Najvyššieho a králi si ho vážia.",
    "Vedomosti robia lekára významným človekom a otvárajú mu prístup k veľmožom.",
    "Boh dal vyrásť zo zeme liečivým bylinám a rozumný človek ich nepodceňuje.",
    "Či práve drevo neurobilo vodu sladkou, aby ľudia poznali jeho liečivú silu?",
    "Boh dal ľuďom vedu, aby sa preslávili jeho mocnými dielami.",
    "Lekár používa byliny na liečenie a na úľavu bolesti a lekárnik z nich pripravuje lieky.",
    "Tak niet konca Božím dielam, takto šíri zdravie po celej zemi.",
    "Syn môj, ak máš chorobu, nezanedbaj sa, modli sa k Bohu a on ťa uzdraví.",
    "Odvráť sa od hriechu, naprav svoj život a srdce si očisť od každého hriechu.",
    "Obetuj kadidlo a jemnú múku a prines obety podľa svojich možností.",
    "Potom si zavolaj lekára, lebo aj jeho Boh stvoril. Nech neodchádza od teba, lebo ho potrebuješ.",
    "Niekedy tvoje uzdravenie môže byť v jeho rukách,",
    "potom aj on bude prosiť Boha, aby mu dal úspech uľaviť bolesti a nájsť spôsob liečenia, aby ti zachránil život.",
    "Pácha hriech proti Stvoriteľovi, kto sa pred lekárom robí hrdinom.",
    "Syn môj, nad mŕtvym roň slzy, nariekaj, aby si ukázal svoj žiaľ! Potom pochovaj telo, ako je vo zvyku, vystroj mu pohreb, ako sa sluší.",
    "Horko plač, prejav svoj žiaľ, zachovaj smútok, ako si mŕtvy zasluhuje. Smúť niekoľko dní kvôli rečiam, potom prestaň smútiť,",
    "lebo smútok urýchľuje smrť a žalosť srdca oslabuje životnú silu.",
    "Nech sa smútok končí pohrebom, lebo život v smútku je neznesiteľný.",
    "Neoddávaj sa prílišnému smútku, premôž ho, mysli na svoj vlastný koniec.",
    "Nezabúdaj, že návrat je nemožný, mŕtvemu nepomôžeš a sebe ublížiš.",
    "Mysli, že aj teba stihne jeho osud: dnes mne, zajtra tebe!",
    "Keď mŕtvy odpočíva, nech odpočíva aj smútok za ním, prestaň žialiť, keď vydal posledný dych!",
    "Učenosť zákonníka sa získava dlhým štúdiom. Ak má človek študovať, musí byť uvoľnený od iných robôt.",
    "Ako sa stane učeným ten, kto musí chodiť za pluhom a ktorého všetkou slávou je plieskať bičom; kto je celkom zaujatý poháňaním volov a rozpráva iba o teľatách?",
    "Jeho srdce dáva pozor, ako sa mu vyorávajú brázdy, a večery trávi kŕmením jalovíc.",
    "Tak je to aj s každým remeselníkom a umelcom, čo dňom i nocou pracujú. Tak aj tí, čo ryjú pečatné prstene a trpezlivo vymýšľajú rozličné kresby. Sú zaujatí tým, ako reprodukovať vzor a pracujú do noci, aby dokončili svoje dielo.",
    "Tak isto aj kováč, čo sedí pri nákove a kuje surové železo. Žiara ohňa páli mu kožu, keď sa namáha v horúčave pece. Údery kladiva ohlušujú mu uši a oči má upreté na vzorku, ktorú napodobňuje. Celým srdcom sa sústreďuje, ako vyhotoviť dielo, a nocami ho zdokonaľuje.",
    "Tak isto hrnčiar, ktorý sedí pri svojej práci a nohami poháňa hrnčiarsky kruh, ustavične ustarostený o svoje dielo, aby vyhotovil patričný počet.",
    "Rukami miesi hlinu a z celej sily sa vzopiera nohami. Veľmi pozorne polieva glazúrou a nocami čistí pec.",
    "Títo všetci sa spoliehajú na svoje ruky a každý z nich je obratný vo svojej práci.",
    "Bez nich nemožno vystavať jediné mesto, ani sa v ňom usadiť, ani cestovať.",
    "Ale ich nevolajú do národnej rady a na zhromaždení nemajú veľké slovo. Nezasadnú si na sudcovskú stolicu, lebo nerozumejú verejnému právu.",
    "Nevyznačujú sa učenosťou a sudcovskou znalosťou a medzi tvorcami životných zásad ich nenájdeš. Ale oni udržujú stvorený svet a ich modlitba je zameraná na ich remeslo."
  ],
  "39": [
    "Inak je to s tým, čo sa zasvätil Zákonu Najvyššieho, skúma múdrosť starodávnu a zapodieva sa náukou prorokov.",
    "Zachováva rozpravy slávnych ľudí a vniká do tajností podobenstiev.",
    "Hľadá skrytý zmysel prísloví a zaujíma sa o záhady podobenstiev.",
    "Vstupuje do služby veľkých, vídať ho v prítomnosti vodcov. Cestuje po cudzích krajinách a skusuje dobré i zlé medzi ľuďmi.",
    "Vstáva veľmi zavčasu pomodliť sa k Bohu, svojmu Stvoriteľovi, hlasno sa modlí k Najvyššiemu odprosujúc ho za vlastné hriechy.",
    "Ak sa to zapáči veľkému Bohu, naplní ho duchom rozumu. Potom bude aj on rozdávať slová múdrosti a v modlitbe ďakovať Bohu.",
    "Bude podávať zdravé rady a vedomosti s mysľou zahĺbenou do tajomstiev, ktoré preskúmal.",
    "Bude prednášať svoje výchovné učenie a bude hrdý na Boží Zákon.",
    "Mnohí budú chváliť jeho múdrosť, na ktorú sa nikdy nezabudne. Spomienka na neho nebude nikdy zotretá a jeho meno bude žiť z pokolenia na pokolenie.",
    "Národy budú uznávať jeho múdrosť a v zhromaždení budú ho oslavovať.",
    "Ak bude dlho žiť, jeho meno bude slávnejšie nad tisíce iných. Ak zomrie, stačí, čo spravil.",
    "Ešte chcem pokračovať vo svojich úvahách, lebo som plný ako mesiac vo svojom splne.",
    "Čujte ma, nábožné deti! Rozvite sa ako ružový ker zasadený na brehu potoka!",
    "Šírte okolo seba ľúbeznú vôňu ako tymián, kvitnite ako vonné ľalie, zaspievajte oslavnú pieseň, dobrorečte Pánovi, všetky jeho diela!",
    "Zvelebujte jeho meno, ďakujte mu a chváľte ho s piesňami na perách, za zvukov citary! Oslavujte ho týmito slovami:",
    "Aké nádherné sú všetky Božie diela! Všetky jeho rozkazy sa uskutočňujú v pravý čas. Netreba sa pýtať: \"Čo je toto? Načo tamto?\" V príhodnom čase budú zodpovedané všetky takéto otázky.",
    "Na jeho slovo voda zastala ako hromada a jeho slovo stvorilo pre ňu nádrže.",
    "Keď on rozkáže, jeho úmysly sa uskutočnia a nikto nemôže zmariť jeho záchrannú moc.",
    "Vidí všetky skutky celého ľudstva, nič nemožno skryť pred jeho zrakom.",
    "Jeho pohľad siaha od večnosti do večnosti, a pre neho nič nie je príliš podivné.",
    "Netreba sa pýtať: \"Čo je toto? Načo tamto?\" Všetko bolo stvorené pre svoj vlastný cieľ.",
    "Jeho požehnanie je ako rozvodnená rieka, ktorá napája vyprahnutú zem.",
    "Ale na bezbožné národy privádza záhubu vo svojom hneve, tak ako zmenil zavlažené lúky na soľnú púšť.",
    "Pre nábožných ľudí jeho cesty sú schodné, ale pre zlých plné zhubných jám.",
    "Od počiatku boli stvorené dobré veci pre dobrých a zlé pre hriešnikov.",
    "Najpotrebnejšie pre ľudský život sú voda, oheň, železo a soľ, múka, mlieko a med, hroznový mok, olej a odev.",
    "To všetko je dobré pre dobrých, ale pre hriešnikov sa stáva zlým.",
    "Sú vetry stvorené ako nástroje trestu, aby veľkými bičmi rozpútali svoju zúrivosť. V čase účtovania rozpútajú svoje sily a utíšia hnev svojho Tvorcu.",
    "Oheň, ľadovec, hlad a smrteľné choroby, všetko toto bolo stvorené ako tresty;",
    "zuby dravcov, škorpióny a zmije, meč pomsty – ktorý ničí bezbožných.",
    "S radosťou vypĺňajú jeho rozkazy, vždy pripravené v jeho službe na zemi, a keď príde ich čas, nikdy sa nevzoprú jeho slovu.",
    "O tom všetkom som bol presvedčený od počiatku, rozmýšľal som o tom a zanechal to na písme:",
    "všetky Božie diela sú dobré. Boh dáva hojne všetko potrebné v pravý čas.",
    "Neslobodno hovoriť: \"Toto je horšie ako tamto,\" lebo všetko sa osvedčí v pravý čas.",
    "A teraz z celého srdca, na plné ústa spievajte a chváľte Božie meno!"
  ],
  "40": [
    "Tvrdá práca je údelom každého človeka, ťažké jarmo ťaží Adamove deti odo dňa, keď vyjdú zo života matky, až do dňa ich návratu k matke nás všetkých.",
    "Trápia ich rušivé myšlienky a obavy srdca a úzkostlivé očakávanie dňa smrti;",
    "či už človek sedí v kráľovskej sláve na tróne, alebo sedí v prachu a popole,",
    "či nosí purpur a korunu, alebo je oblečený v plátennej halene, jeho život je iba hnev a závisť, trápenie a nepokoj, strach pred smrťou, súperenie a hádky.",
    "Aj keď si ľahne na posteľ, nočný spánok prináša jeho mysli tie isté veci v novej forme.",
    "Slabý je jeho odpočinok alebo nijaký; aj v spánku zápasí tak ťažko ako cez deň. Trápia ho ťažké sny, zdá sa mu, že je zbeh, čo zutekal z krvavej bitky",
    "a keď sa už dostáva do bezpečia, strhne sa zo spánku a čuduje sa, že jeho strachy boli zbytočné.",
    "Pre každé stvorenie od človeka až po zver – ale sedemnásobne pre hriešnika –",
    "smrť, krv, rozbroje a meč, nešťastia, hlad, trápenia a pohromy.",
    "Toto všetko bolo stvorené pre hriešnikov, veď pre nich prišla aj potopa.",
    "Všetko, čo je zo zeme, do zeme sa vracia a čo je z vody, vracia sa do mora.",
    "Úplatky a nespravodlivosti budú vykorenené, ale poctivosť pretrvá veky.",
    "Nespravodlivé bohatstvá vyschnú ako potok, zaniknú ako veľký rachot hromu za búrky.",
    "Štedrý človek bude mať príčinu radovať sa, ale hriešnici budú celkom zničení.",
    "Potomstvo bezbožných sa nerozkonári, jeho nečisté korene sú zasadené na strmej skale.",
    "Je ako tŕstie, čo rastie pri všetkých vodách a pri brehoch riek, ktoré sa vytrhá pred každou inou trávou,",
    "ale láskavosť je ako rajská záhrada a dobročinnosť bude trvať večne.",
    "Nezávislý a pracovitý človek majú sladký život, ale ešte lepšie pochodí ten, čo nájde poklad.",
    "Deti a založenie nového mesta zachovajú človeku meno, ale ešte lepšie je mať dokonalú ženu.",
    "Víno a umenie rozveseľujú srdce, ale ešte lepšia je láska k múdrosti.",
    "Píšťala a harfa majú sladký zvuk, ale ešte krajší je čistý ľudský hlas.",
    "Krása a pôvab lahodia oku, ale ešte viac zeleň polí.",
    "Priateľ a spoločník sú vždy vítaní, ale ešte lepšie je byť si mužom a ženou.",
    "Bratia a príbuzní sú osožní v nešťastí, ale ešte lepšie zachráni milosrdný dar.",
    "Zlato a striebro dodávajú človeku istotu, ale ešte lepšia je dobrá rada.",
    "Bohatstvo a moc dodávajú srdcu sebadôveru, ale ešte viac dôvera v Boha. Kto si Boha uctí, tomu nič nebude chýbať a nikdy nebude bez ochrany.",
    "Nábožnosť je ako požehnaný raj, je lepším útulkom pre človeka než sláva.",
    "Syn môj, neživ sa žobrotou! Radšej zomrieť, ako žobrať.",
    "Ak človek túžobne pozerá na cudzí stôl, jeho život nemožno pomenovať životom. Žiť na cudzie trovy poškvrňuje a človek učený a dobre vychovaný sa toho stráni.",
    "Keď človek stratil hanbu, rozpráva, akoby žobrota bola sladká, ale vo svojom vnútri to cíti ako žeravý oheň."
  ],
  "41": [
    "Ó, smrť, aká trpká je myšlienka na teba človeku, čo žije šťastne vo svojom bohatstve, človeku, čo žije spokojne, ktorému sa všetko darí a má ešte silu dopriať si dobré jedlo!",
    "Ó, smrť, tvoj výrok je vítaný človeku úbohému a bez síl, starcovi zodratému vekom, zmorenému starosťami, sklamanému životom, ktorý už stratil všetku trpezlivosť!",
    "Neboj sa, keď ťa smrť zavolá! Spomeň si na tých, čo odišli pred tebou, i na tých, čo po tebe pôjdu.",
    "To je zákon, čo Boh dal pre všetkých ľudí, načo sa vzpierať vôli Najvyššieho? Či žiješ desať, sto, tisíc rokov, na druhom svete ti nebudú vyčítať dĺžku života.",
    "Aké odporné plemä sú deti hriešnikov, vychované v príbytkoch hriechu!",
    "Ich dedičstvo vyjde navnivoč a na ich rode bude lipnúť ustavičná hanba.",
    "Bezbožného otca urážajú vlastné deti, lebo pre neho trpia potupu.",
    "Beda vám, bezbožníci, ktorí ste opustili zákon najvyššieho Boha!",
    "Keď ste sa narodili, narodili ste sa na kliatbu a keď zomriete, kliatba vás neminie.",
    "Všetko, čo je zo zeme, do zeme sa vracia, a tak aj bezbožní z kliatby do záhuby.",
    "Ľudia žialia za telami svojich mŕtvych, ale po bezbožných nezostane ani dobré meno.",
    "Staraj sa o svoje meno, lebo to ťa prežije dlhšie ako tisíc veľkých zlatých pokladov.",
    "Šťastný život trvá určitý počet rokov, ale dobré meno zostane naveky.",
    "Deti, buďte verné svojej dobrej výchove a žite v pokoji! Skrytá múdrosť a neodkrytý poklad – aký je z nich úžitok?",
    "Lepší je človek, čo tají svoju hlúposť, ako človek, čo tají svoju múdrosť.",
    "Majte úctu k mojej náuke: nemožno vždy odporúčať hanblivosť alebo schvaľovať ju v každých okolnostiach.",
    "Hanbite sa za nemravnosť pred otcom a matkou, za lož pred vodcom a mocným,",
    "za zločin pred sudcom a zástupcom vlády, za prestupovanie zákona pred zhromaždením ľudu!",
    "Hanbi sa za nečestnosť pred druhom a priateľom, za krádež na mieste, kde bývaš,",
    "za porušenie prísahy a zmluvy, za opieranie lakťov pri stole.",
    "Hanbi sa, že s pohŕdaním dávaš alebo prijímaš, že neodpovieš tým, čo ťa zdravia,",
    "že navštevuješ prostitútku, že si odmietol krajana;",
    "že si si prisvojil cudzí diel alebo dar, že si sa zaujímal o susedovu ženu.",
    "Hanbi sa za dôvernosti s jeho slúžkou, nepribližuj sa k jej lôžku!",
    "Hanbi sa za tupenie priateľov alebo že vyhadzuješ na oči, čo si im daroval;",
    "hanbi sa za roznášanie klebiet, za prezradenie tajností!",
    "Tak budeš mať pravú hanbu a budeš obľúbený u všetkých ľudí."
  ],
  "42": [
    "Teraz ti poviem, za čo sa netreba hanbiť, inak by si zhrešil pre ľudské ohľady:",
    "za Zákon Najvyššieho a za jeho Zmluvu, za súd oslobodzujúci cudzinca,",
    "za vyúčtovanie s priateľmi a spolucestujúcimi, za čiastku z dedičstva priateľov,",
    "za presnosť váh a závaží, za menší či väčší zárobok,",
    "za zisk z kúpy a predaja, za prísnosť vo výchove detí, za to, že si do krvi zbil zlého otroka.",
    "Ak je tvoja žena nespoľahlivá alebo kde veľa rúk pracuje, je dobré držať všetko pod kľúčom a pod zámkom.",
    "Keď prinášaš vklad, postaraj sa, aby sa všetko odpočítalo a odvážilo, a keď vydávaš alebo prijímaš, maj všetko na písme!",
    "Nehanbi sa pokarhať nerozvážneho a hlúpeho ani detinského starca, čo sa háda s mladými. Tak sa ukážeš naozaj dobre vychovaným a budeš uznávaný všetkými ľuďmi.",
    "Dcéra je otcovi tajná starosť a myšlienka na ňu nedá mu spávať: ak je mladá, aby neodkvitla; ak je vydatá, aby muža neomrzela.",
    "Ak je panna, aby sa nedala zviesť a v otcovskom dome sa nedostala do druhého stavu; ak má muža, aby sa nestala nevernou alebo nezostala neplodnou.",
    "Pod prísnym dozorom drž vyzývavú dcéru, aby ťa nevystavila na výsmech tvojim nepriateľom, aby si nezostal terčom ľudí v celom meste a predmetom klebiet, aby ťa nezbavila cti v očiach všetkých.",
    "Nezadívaj sa na ničie krásky a medzi ženami nevysedávaj!",
    "Lebo zo šiat vyliezajú mole a zo žien ženská zloba.",
    "Lepšia je chlapská neprávosť ako ženská dobrota. Žena ti môže zapríčiniť hanbu a výčitky.",
    "Teraz pospomínam Božie diela a vyrozprávam, čo som videl. Svojím slovom utvoril Boh svoje diela a jeho stvorenie poslúcha jeho vôľu.",
    "Ako žiarivé slnko pozerá na všetko, tak Božia sláva napĺňa všetko stvorenie.",
    "Ani svojim anjelom Boh nedal moc, aby vyrozprávali všetky jeho divy, ktoré vševládny Boh zariadil tak, že vesmír je pevne zakotvený v jeho sláve.",
    "Skúma hĺbku priepasti i ľudské srdce a vidí jasne do ich zámerov, lebo Najvyšší má všetku vedu a pozoruje znaky všetkých čias.",
    "Oznamuje minulosť i budúcnosť a odkrýva najväčšie tajnosti.",
    "Ani jediná myšlienka mu neunikne, ani jediné slovo mu neostane skryté.",
    "Podivuhodné diela svojej múdrosti usporiadal v nádherný celok, lebo on je pred vekmi a naveky. Nič mu nemožno pridať ani ubrať, nepotrebuje nijakých radcov.",
    "Aké prevzácne sú všetky jeho diela, až po najmenšiu iskierku, ktorú možno vidieť!",
    "Všetko to žije a trvá naveky a všetko zodpovedá rozličným účelom.",
    "Všetky veci idú v pároch, jedna proti druhej, neurobil nič neúplné.",
    "Jedna vec dodáva silu druhej, kto by sa mohol nasýtiť pohľadom na Božiu slávu!"
  ],
  "43": [
    "Aké majstrovské dielo je jasná klenba oblohy! Aký úchvatný je pohľad na nebo!",
    "Keď slnko vychádza, slávnostne vyhlasuje: \"Aké som nádherné dielo Najvyššieho!\"",
    "Napoludnie vysušuje zem. Kto vydrží jeho páľavu?",
    "Pece sa rozduchujú na tavenie kovov, no slnko trojnásobne viac rozpaľuje vrchy. Vydychuje pálčivú horúčosť a jeho lúče oslepujú oči.",
    "Veľký je Boh, ktorý ho stvoril a svojím slovom riadi jeho rýchly beh!",
    "Aj mesiac stvoril, aby slúžil, keď príde naň rad; je večným znakom na označenie času.",
    "Mesiac oznamuje sviatky. Toto svetlo sa zmenšuje po svojom splne.",
    "Od neho dostal mesiac svoje meno. Podivne rastie vo svojich zmenách. Maják pre hviezdnaté šíky na výšinách žiariaci na nebeskej oblohe!",
    "Nádhera hviezd je okrasou neba, jagavou ozdobou na Božích výšinách,",
    "na slovo Najsvätejšieho stoja na vykázaných miestach a nikdy neopustia svoje stanovište.",
    "Pozri sa na dúhu a chváľ jej Tvorcu. Ako sa nádherne skveje!",
    "Na nebi vytvára prekrásny oblúk, ktorý napli ruky Najvyššieho.",
    "Boží rozkaz rozvíri snehovú búrku a vysiela rýchle blesky uskutočniť Boží rozsudok.",
    "Nato sa otvárajú jeho skladištia, z ktorých vyletujú mraky ako vtáky.",
    "Svojou silou zhusťuje mračná a mrví ich v ľadové krúpy.",
    "Keď sa on objaví, vrchy sa trasú, na zvuk jeho hromu zem sa bolesťou zvíja.",
    "Podľa jeho vôle zaveje južný vietor alebo severný uragán alebo cyklón.",
    "Sype sneh ako lietajúce vtáčatá a spúšťa ho dolu ako mračno kobyliek. Oko obdivuje jeho bielu krásu a duch sa čuduje, keď ho vidí padať.",
    "Posýpa zem inovaťou ako soľou a mrazom ju mení na pichliače srieňa.",
    "Keď zaveje chladný severák, na vode sa tvorí ľad; rozloží sa na každej stojatej vode a odeje vody lesklým pancierom.",
    "Zožiera hory, spaľuje stepi a ako oheň ničí všetku zeleň.",
    "Ale oblaky sú rýchlym liekom na to a po horúčave rosa osvieži všetko.",
    "Podľa svojich plánov skrotil oceány a do morí rozosial ostrovy.",
    "Námorníci rozprávajú o nebezpečenstvách na mori a my sa divíme tomu, čo od nich počujeme:",
    "v ňom sú čudné a nádherné tvory, všakovaké zvieratá a morské obludy.",
    "Svojím pôsobením dosahuje svoj cieľ a svojím slovom všetko usporiada v celok.",
    "Hocikoľko by sme rozprávali, svoj predmet nevyčerpáme, jedným slovom: Boh je všetko!",
    "Kde nájsť schopnosť oslavovať ho ako treba? Veď on je Preveľký! Nad všetky svoje diela!",
    "Boh budí pocit hrôzy. Je prenesmierne veľký! Obdivuhodná je jeho moc.",
    "Oslavujte Boha svojimi chválami, koľko len vládzete! Aj tak zostane vysoko nad všetku chválu. Napnite všetky svoje sily, keď ho chválite. Neustávajte, veď ani vaša najväčšia oslava nebude stačiť!",
    "Ktože ho videl, aby ho mohol opísať? Kto ho môže oslavovať tak, ako si zaslúži?",
    "My sme videli iba maličkú časť jeho diel a ostávajú nám mnohé, ešte väčšie tajomstvá.",
    "Boh stvoril všetko a nábožným ľuďom dal múdrosť."
  ],
  "44": [
    "Ospievajme slávnych ľudí, našich predkov, každého v jeho veku!",
    "Boh ich obdaril veľkou slávou a na nich ukázal svoju veľkosť od najstarších čias.",
    "Jedni vládli vo svojich kráľovstvách a preslávili sa svojou mocou. Iní boli múdri radcovia a vyjadrili sa v prorockých rečiach.",
    "Iní pre svoju múdrosť boli vodcami ľudu. Iní viedli ľud svojimi spismi, iní zas ako múdri rečníci šírili dobrú náuku, iní do životných výrokov vkladali dávnu skúsenosť.",
    "Iní skladali piesne alebo písali básne.",
    "Iní oplývali bohatstvom a mocou a pokojne žili vo svojich rodinách.",
    "Títo všetci sa preslávili medzi súčasníkmi a boli slávou svojich čias.",
    "Niektorí z nich zanechali také meno po sebe, že sa o nich ešte dnes spievajú chvály.",
    "Iní zasa nezanechali pamiatku po sebe, pominuli sa, akoby ich ani nebolo bývalo. Narodili sa, akoby sa neboli narodili a akoby neboli zanechali deti, aby nastúpili po nich.",
    "Nie tak naši praotcovia; oni boli ľudia čestní a ich dobré skutky sa nikdy nezabudnú.",
    "V ich potomstve pokračuje ich dobré dedičstvo.",
    "Ich vnukovia sú verní prikázaniam a vďaka nim – aj ich detné deti.",
    "Ich rod bude trvať naveky a ich sláva nikdy nezanikne.",
    "Ich telá spočívajú v pokoji a ich meno žije od veku do veku.",
    "Ľudstvo rozpráva o ich múdrosti a Boží ľud spieva o nich chválospevy.",
    "Henoch sa páčil Bohu, preto bol prenesený do neba. To je poučný príklad na obrátenie budúcich pokolení.",
    "Noe bol dokonale spravodlivý človek a v čase hnevu stal sa zmieriteľnom. Vďaka nemu zvyšok ľudí zostal na zemi, keď prišla potopa.",
    "Večná zmluva bola spečatená s ním, že ľudstvo už nikdy nezahynie potopou.",
    "Veľký Abrahám bol otcom mnohých národov, v sláve nemá sebe rovného.",
    "Zachovával zákon Najvyššieho a uzavrel s ním zmluvu. Túto zmluvu potvrdil znakom na svojom vlastnom tele a v deň skúšky zostal verný.",
    "Preto mu Boh prísahou sľúbil: že požehná všetky národy v jeho potomstve, že jeho rodina bude nespočetná ako prach zeme, že jeho potomstvo povýši ako hviezdy, že im dá do dedičstva zem od mora k moru, od rieky Eufrat až na koniec zeme.",
    "Izákovi obnovil ten istý prísľub kvôli jeho otcovi Abrahámovi,",
    "požehnanie pre celé ľudstvo a zmluvu, a ten ich preniesol na Jakuba. Tomu Boh potvrdil požehnanie, ktoré dostal, a dal mu zem, ktorú mal zdediť, rozdeliac ju na podiely pre dvanásť kmeňov."
  ],
  "45": [
    "Z Jakubovho rodu pochádzal statočný človek, ktorý si získal priazeň všetkých ľudí, milý Bohu i ľuďom, Mojžiš, požehnanej pamäti.",
    "Slávou ho Boh urobil rovným svätým a mocou postrachom nepriateľov.",
    "Na jeho žiadosť zastavil pohromy a oslávil ho pred tvárou kráľov. Dal mu prikázania pre jeho ľud a dovolil mu zahliadnuť niečo zo svojej slávy.",
    "Za jeho vernosť a skromnosť ho posvätil, vybral ho spomedzi všetkých ľudí.",
    "Dal mu počuť svoj hlas a dovolil mu vojsť do tmavého oblaku. Tvárou v tvár mu dal prikázania, Zákon, ktorý dáva život a múdrosť, aby učil Jakuba jeho Zmluvu a vyvolený ľud jeho nariadenia.",
    "Povýšil na podobný svätý úrad Mojžišovho brata Árona z kmeňa Léviho.",
    "Večnú zmluvu s ním uzavrel a dal mu kňazskú úlohu v národe. Poctil ho ozdobným odevom, zaodial slávnostným rúchom.",
    "Obliekol ho v dokonalú nádheru a priodial odznakmi moci: spodným odevom, tunikou a efódom.",
    "Šat mu olemoval granátovými jabĺčkami a množstvom zlatých zvončekov, ktoré cengali pri každom jeho kroku, aby bolo počuť ich cengot po celom chráme ako pripomienku pre synov jeho ľudu.",
    "Dal mu posvätné rúcho zo zlata, z fialovo-červeného purpuru, rukou vyšívané, pektorál s osudím, umelecky tkaný zo šarlátovej priadze,",
    "drahé kamene, vyryté do pečate, zlatníkom vložené do zlatých obrúb. Na nich ako upomienka vyryté mená dvanástich kmeňov Izraela.",
    "Okolo mitry zlatý diadém, okrášlený vyrytým nápisom: \"Zasvätený Bohu.\" Aký to nádherný šperk, aké vzácne umelecké dielo! Aká slasť pre oči všetky tieto ozdoby!",
    "Nikdy pred ním nebolo vidieť takúto nádheru a nikdy si ich neodial nikto cudzí, ale jedine jeho deti a jeho potomkovia na večné časy.",
    "Dvakrát každého dňa, a to neprestajne, prinášajú celopalné obety.",
    "Sám Mojžiš ho posvätil a pomazal svätým olejom na znak večnej zmluvy uzavretej s ním  a s jeho potomkami, dokiaľ len trvajú nebesá, že má byť Božím sluhom v kňazskom úrade a má žehnať jeho ľud Božím menom.",
    "Boh si ho vyvolil zo všetkých ľudí, aby obetoval celopaly a tuky, kadidlo a voňavky pri nekrvavých obetách, aby ho uzmieroval za všetok ľud.",
    "Zveril mu svoje prikázania a poveril ho, aby vynášal výroky podľa Zákona, aby vyučoval Jakuba jeho Písmam a vysvetľoval Božiemu ľudu jeho Zákon.",
    "Neprajníci sa vzbúrili proti nemu, lebo žiarlili na neho v púšti, ľudia Datanovi a Abiramovi a banda Korachova, zúriaca hnevom.",
    "Boh ich videl a neschválil to. Vyhubil ich v návale hnevu. Zázrak urobil na nich: nechal ich pohltiť ohnivými plameňmi.",
    "Tak zväčšil Áronovu slávu a dal mu zvláštne privilégium, prideliac kňazom na výživu vybrané prvotiny plodov a predovšetkým chleba do sýtosti.",
    "Tak sa oni živia tými darmi obetovanými Bohu, ktoré Boh prepustil jemu a jeho potomstvu.",
    "Nemá však dedičstvo v zemi svojho ľudu, nemá svoj podiel v národe, lebo Boh sám je jeho podiel, jeho dedičstvo.",
    "Pinchas zasa, Eleazarov syn, je tretí v sláve pre svoju horlivosť v úcte voči Bohu, lebo sa postavil pevne so šľachetnou odvahou, keď sa búril ľud, a získal odpustenie pre Izrael.",
    "Preto Boh s ním spečatil zmluvu pokoja, ktorou ho ustanovil za knieža svätyne i ľudu a zaistil jemu a jeho potomkom veľkňazskú hodnosť na všetky časy.",
    "Podobnú zmluvu dostal aj Dávid, Izajovho syn, z Júdovho kmeňa, že kráľovská hodnosť má vždy prechádzať z otca na syna, tak aj Áronovo dedičstvo má prechádzať na jeho potomkov.",
    "Kiež vám Boh vloží do srdca múdrosť, aby ste viedli jeho ľud spravodlivo, aby ho nikdy šťastie neopustilo a jeho sláva prešla na jeho potomkov!"
  ],
  "46": [
    "Jozue, syn Nunov, bol udatný bojovník, ktorý nastúpil po Mojžišovi v prorockom úrade. On si naozaj zaslúžil svoje meno, lebo bol veľkým osloboditeľom vyvoleného národa. Potrestal nepriateľov, ktorí ho napadli, a usadil vyvolený národ v jeho dedičstve.",
    "Aký bol slávny, keď so zdvihnutou rukou zamával mečom proti opevneným mestám!",
    "Nikto pred ním si tak udatne nepočínal, veď on bojoval Božie boje.",
    "Či sa na jeho rozkaz nezastavilo slnko, a tak jeden deň predĺžilo na dni dva?",
    "Vzýval Najvyššieho Boha, keď nepriatelia doliehali naň zo všetkých strán, a veľký Boh ho vyslyšal kamencom krupobitia nevídanej sily.",
    "Hodil sa na nepriateľský národ a útočníkov zničil na svahu, aby pohanské národy poznali silu jeho zbraní a videli, že proti nim stojí sám Boh.",
    "Lebo on verne nasledoval Všemohúceho. On za Mojžišových čias osvedčil svoju nábožnosť a s ním aj Kaleb, Jefunov syn: spolu sa vzopreli zhromaždenému ľudu, odvrátili ho od hriechu a utíšili zlostné šomranie.",
    "Preto Boh ušetril len túto dvojicu zo šesťstotisíc pešiakov, aby vošla do dedičstva, do zeme,  ktorá oplýva mliekom a medom.",
    "Udelil Kalebovi silu, ktorá mu zostala do pozdnej staroby, aby mohol vtrhnúť do hornatej krajiny, ktorú jeho potomkovia dostali do dedičstva.",
    "Nech teda vidí celý vyvolený národ, aké dobré je verne nasledovať Boha!",
    "Potom nasledujú Sudcovia, jedno slávne meno po druhom, všetko ľudia, čo nemali neverné srdce a nikdy sa nevzbúrili proti Bohu, preto požehnaná buď ich pamiatka!",
    "Kiež ich kosti vydajú nové výhonky zo zeme, v ktorej ležia! Kiež sa sláve týchto ctených mŕtvych vyrovnajú ich synovia!",
    "Samuel bol miláčik Boží. Ako Boží prorok založil kráľovstvo a pomazal ľudu vodcov.",
    "Zakiaľ on vysluhoval spravodlivosť podľa Božieho zákona, Boh ochraňoval vyvolený národ.",
    "Pre svoju vernosť bol uznaný za proroka; jeho slová potvrdzovali pravdivosť jeho videní.",
    "Aj on vzýval všemohúceho Boha, keď nepriatelia doliehali naň zo všetkých strán, a obetoval mladučké jahňa.",
    "Vtedy Boh zahrmel z neba, za strašného rachotu ozval sa jeho hlas",
    "a porazil nepriateľských vodcov, zničil kniežatá Filištíncov.",
    "Pred odchodom na večný odpočinok Samuel volal za svedka Boha i jeho pomazaného: \"Nikomu som nevzal nič, ani peniaze, ani len sandále!\"",
    "A keď už zosnul, ešte prorokoval a oznámil kráľovi jeho koniec. Spod zeme sa ozval prorockým hlasom, aby zotrel vinu z ľudu."
  ],
  "47": [
    "Po ňom povstal Natan, aby bol prorokom za Dávidových čias.",
    "Ako sa pri obetách vyberá tuk z obetného zvieraťa, tak bol Dávid vybraný zo všetkých izraelských synov.",
    "S levmi sa zahrával ako s kozičkami, s medveďmi ako s baránkami.",
    "Či za mlada nezabil obra a nezmyl hanu z národa, keď švihom ruky kameňom z praku  povalil nadutého Goliáša?",
    "Lebo vzýval najvyššieho Boha, ktorý dal jeho pravici silu, aby porazil mocného bojovníka a svojmu ľudu získal víťazstvo.",
    "Preto ho oslavovali pre víťazstvo nad desaťtisícami, spievali oslavné piesne pre Bohom dané dobrodenia a ponúkli mu korunu slávy.",
    "Lebo on si podmanil ich nepriateľov navôkol a rozdrvil odpor Filištíncov, ktorých moc zostala zlomená do dnešného dňa.",
    "Vo všetkých svojich podujatiach vzdával Bohu vďaky, pripisujúc slávu Svätému Najvyššiemu v preslávnych žalmoch. Celým svojím srdcom ospevoval svojho Stvoriteľa a prejavoval mu lásku.",
    "Pred oltár postavil hudobníkov, aby dodávali sladkú melódiu žalmom.",
    "Tak pridal lesku slávnostiam a zaviedol dokonalý priebeh sviatkov, keď ľud oslavuje sväté meno Božie a celá svätyňa zvučí od rána do noci.",
    "Boh mu za to odpustil hriechy a jeho moc upevnil navždy: zmluvou mu zabezpečil kráľovstvo a slávny trón nad vyvoleným národom.",
    "Múdry syn nastúpil po ňom, ktorý vďaka nemu mohol pokojne žiť.",
    "Šalamún panoval v mierových časoch, lebo Boh mu dal pokoj dookola, aby mohol vybudovať dom jeho menu a pripraviť večnú svätyňu.",
    "Aký si bol múdry za mladých rokov, naplnený učenosťou ako rozvodnená rieka!",
    "Tvoj duch sa rozšíril celým svetom, naplnil si ho svojimi prísloviami a hádankami.",
    "Chýr o tebe zaletel za ďaleké ostrovy a získal si si lásku svojou pokojnou vládou.",
    "Celý svet obdivoval tvoje spevy, príslovia, múdre výroky a rady.",
    "V mene Pána Boha, ktorý je známy pod menom Boh Izraela, nakopil si si zlata ako železa, nahromadil striebra ako olova.",
    "Potom si vydal svoje telo ženám a bol si otrokom svojich zmyslov.",
    "Tým si uvalil škvrnu na svoju slávu, hanbu na svoju rodinu. Pritiahol si hnev na svoje deti, ktoré trpeli za tvoje bláznenie,",
    "takže napokon zostali v jednom národe dve vlády a z Efraima vyšlo odbojné kráľovstvo.",
    "Ale Boh sa nikdy nezrieka svojho milosrdenstva, nezničí žiadne zo svojich slov; nezbaví potomstva svojho vyvoleného, nezničí rod toho, ktorý ho miloval, preto doprial Jakubovi zvyšok a dal, aby jeden potomok Dávidov pohromy prežil.",
    "Šalamún zomrel ako jeho predkovia a zanechal po sebe jedného zo svojich synov, plného hlúposti, človeka bez rozumu, Roboama, ktorý svojou rečou dohnal národ do vzbury.",
    "Potom Jeroboam, syn Nebatov, naviedol Izraela na hriech a Efraima priviedol na hriešne cesty. Odvtedy sa ich hriechy natoľko rozmnožili, že ich vyhnali z vlastnej krajiny,",
    "lebo oni vyskúšali všetky druhy zloby, dokiaľ ich nestihol zaslúžený trest."
  ],
  "48": [
    "Potom sa objavil Eliáš, prorok ako oheň, ktorého slovo horelo sťa fakľa.",
    "Uviedol na nich hlad a svojou horlivosťou znížil ich počet.",
    "Božím slovom zatvoril nebo a tiež tri razy zvolal oheň z neba.",
    "Aký si bol slávny, Eliáš, svojimi zázrakmi! Kto by sa mohol chváliť, že sa ti podobá?",
    "Ty si vzkriesil mŕtveho zo smrti a privolal ho zo šeolu slovom Najvyššieho.",
    "Ty si priviedol kráľov a slávnych ľudí z lôžka chorých do hrobu.",
    "Ty si počul na Sinaji vyhrážku, na Chorebe trestné rozsudky.",
    "Ty si pomazal kráľov za pomstiteľov a prorokov za svojich nástupcov.",
    "Ty si bol vzatý do neba v ohnivej víchrici na voze s ohnivými koňmi.",
    "Ty si určený pre budúce ťažké časy zmierniť Boží hnev prv, ako vzplanie, obrátiť srdcia otcov k synom a obnoviť Jakubove kmene.",
    "Šťastní, čo ťa uvidia, i tí, čo zosnuli v láske, lebo aj my budeme naozaj naďalej žiť.",
    "Keď Eliáša zastrela víchrica, Elizeus bol naplnený jeho duchom. Za života nebál sa nijakého vladára, nikto si ho nepodrobil.",
    "Nič mu nebolo príliš ťažké a jeho telo aj v hrobe zachovalo si prorockú moc.",
    "Za života konal zázraky a po smrti podivuhodné skutky.",
    "Napriek všetkému ľud sa neobrátil, ani nezanechal svoje hriechy, dokiaľ nebol vyhnaný z domoviny a rozmetaný po celej zemi.",
    "Bolo tam ponechaných len pramálo ľudí a vodca z Dávidovho domu. Niektorí z nich si počínali šľachetne, iní popáchali veľa hriechov.",
    "Ezechiáš opevnil svoje mesto a voviedol vodu do jeho stredu. Železom prerúbal bralá  a vybudoval cisterny.",
    "Za jeho čias Sennacherib vpadol do krajiny a poslal Rabsaka z Lachiša, ktorý zdvihol ruku proti Sionu a vo svojej pýche rúhal sa Bohu.",
    "Vtedy sa im zachvelo srdce i ruky, trpeli bolesti ako žena pri pôrode.",
    "Vzývali milosrdného Boha, dvíhajúc ruky k nemu. Z neba Svätý rýchlo vyslyšal ich prosbu a poslal im Izaiáša na pomoc;",
    "udrel na asýrsky tábor a jeho anjel vyhubil asýrske vojsko.",
    "To preto, lebo Ezechiáš urobil, čo sa páčilo Bohu a pevne kráčal po stopách svojho otca Dávida, ako mu kázal Izaiáš, veľký prorok, na ktorého videnia sa možno spoľahnúť.",
    "Za svojho života vrátil späť slnko a predĺžil život kráľovi.",
    "Mocou ducha videl budúcnosť a tešil trúchliacich na Sione.",
    "Odhalil budúcnosť až po ďalekú večnosť a skryté veci prv, než sa stali."
  ],
  "49": [
    "Spomienka na Joziáša je ako vzácna zmes kadidla, pripravená umením voňavkára. Je sladká ako med pre všetky ústa, ako hudba pri dobrom víne.",
    "Mal úspech pri obrátení národa a vykorenil ohavnú bezbožnosť.",
    "Srdce si upriamil na Boha a v bezbožných časoch priviedol k víťazstvu nábožnosť.",
    "Okrem Dávida, Ezechiáša a Joziáša všetci hromadili hriech na hriech, a tak Júdova kráľovská línia bola na zániku, lebo opustili Zákon Najvyššieho.",
    "Boh vydal ich silu napospas iným a ich slávu cudziemu národu.",
    "Nepriatelia vypálili vyvolené sväté mesto, spustošili jeho ulice",
    "podľa slov Jeremiáša. – Ale aj jeho utrápili, hoci bol zasväteným prorokom už pred narodením, aby vytŕhal, ničil a rúcal, ale napokon staval a sadil.",
    "Ezechiel videl zjavenie Božej slávy, ktorá sa mu ukázala tróniaca na voze s cherubmi.",
    "Boh si spomenul na jeho nepriateľov a zoslal uragán, ale pomohol tým, čo chodia po správnej ceste.",
    "Kiež kosti dvanástich prorokove tiež vydajú nové výhonky zo zeme, v ktorej ležia! Lebo oni znova a znova posilňovali Jakuba a zachraňovali ľud svojou vierou a nádejou.",
    "Ako by sme mohli vyjadriť veľkosť Zorobabela, ktorý je ako pečatný prsteň na pravej ruke?",
    "S ním bol aj Jozue, syn Jozedekov; obaja za svojich čias vystavali Boží dom a priviedli k Pánovi svätý ľud, určený na večnú slávu.",
    "Slávna je aj pamiatka Nehemiáša, ktorý znova postavil rozbúrané hradby, založil brány a závory a obnovil naše zrúcané domovy.",
    "Nebolo na zemi rovného Henochovi, lebo on bol vzatý zo zeme.",
    "Nenarodil sa človek ako Jozef, vodca svojich bratov, opora ľudu; Boh ochraňoval aj jeho kosti.",
    "Sem a Set sa vyznačili medzi mužmi, ale nad všetko stvorenie vyniká Adam."
  ],
  "50": [
    "Veľkňaz Šimon, syn Oniášov, za svojho života opravil Boží dom a za svojich dní opevnil Chrám.",
    "Za jeho čias boli položené základy pre dvojité hradby a vysoký múr okolo celého chrámového nádvoria.",
    "Za jeho čias bola vykopaná aj vodná nádrž, jazero veľké ako more.",
    "V snahe, aby uchránil ľud pred záhubou, opevnil mesto pre prípad obľahnutia.",
    "Aký bol vznešený v kruhu svojho ľudu, keď vyšiel spoza opony Chrámu!",
    "Bol ako zornička vychádzajúca spomedzi oblakov alebo spln mesiaca za sviatočných dní,",
    "ako slnko žiariace na chrám Najvyššieho alebo jasná dúha v blyšťavých oblakoch,",
    "ako ruža medzi jarným lístím alebo ľalia na kraji studienky, ako zelený výhonok na Libanone za letnej žiary",
    "alebo horiaci tymián v kadidelnici, ako kalich z čistého zlata, ozdobený drahými kameňmi všetkého druhu,",
    "ako oliva obťažená plodmi alebo cyprus pnúci sa k oblakom;",
    "keď si obliekol slávnostné rúcho, odial sa do svojich nádherných šiat a vystupoval k svätému oltáru a dodával lesku sprievodu vo svätyni.",
    "Keď prijímal z rúk kňazov obetné časti, tak tam stál sám pri ohnisku oltára, obtočený vencom bratov, ako libanonský céder medzi mladými cédrami.",
    "Okolo neho stáli ako kmene paliem všetci Áronovi synovia vo svojej nádhere, na rukách s darmi obetovanými Bohu, pred celým zhromaždením vyvoleného národa.",
    "Keď dokonával službu pri oltári, dôstojne prinášajúc obetu všemohúcemu Najvyššiemu,",
    "vztiahol ruku po čaši, odlial hroznovú šťavu a polial ňou základy oltára na ľúbeznú vôňu Najvyššiemu, Kráľovi sveta.",
    "Vtedy Áronovi synovia ozvali sa hlasno, zatrúbili na trúby z tepaného striebra. Široko-ďaleko zaznieval ich mocný hlas ako upomienka pred Najvyšším.",
    "A vtedy náhle celý ľud ako jeden muž padol tvárou k zemi a klaňal sa svojmu Pánovi, Vševládnemu, Najvyššiemu Bohu.",
    "Vtedy spevácky zbor zaspieval chvály a všetky tie hlasy zliali sa v sladkú melódiu.",
    "Všetok ľud zeme spieval od radosti prosiac milosrdného Boha, kým sa neskončili bohoslužby a nezakončili obrady.",
    "Vtedy Šimon zostupoval dvíhajúc ruky k celému zhromaždeniu vyvoleného ľudu a udeľoval im Božie požehnanie mocným hlasom tešiac sa, že má česť vysloviť Božie meno.",
    "A ľud poznova padol na svoje tváre, aby prijal požehnanie Najvyššieho",
    "A teraz chváľte Boha vesmíru, ktorý koná veľké veci všade, už od nášho narodenia šľachtí náš život a zaobchádza s nami milosrdne,",
    "nech nám dá radostné srdce a nech zošle za našich čias trvalý pokoj vyvolenému národu na večné časy.",
    "Nech jeho priazeň je vždy s nami a nech nás vyslobodí, keď príde jeho čas.",
    "Dva národy sú mi z tej duše protivné a tretí ani nie je národ:",
    "obyvatelia Seirských hôr a Filištínci a k tomu hlúpy ľud, čo býva v Sicheme.",
    "Učenie múdrosti a vedy do tejto knihy zapísal Ježiš, syn Siru, Eleazara, z Jeruzalema, ktorého um bol studnicou múdrosti.",
    "Šťastný človek, ktorý rozmýšľa o tejto náuke. Keď si ju uloží do svojho srdca, stane sa múdrym.",
    "Ak bude podľa nej aj žiť, bude schopný všetkého, lebo Božie svetlo bude svietiť na jeho životnú cestu."
  ],
  "51": [
    "Ďakujem ti, Boh a Kráľ. Oslavujem ťa, môj Boh a Záchranca.",
    "Lebo ty si mi bol ochrancom a pomocníkom, zachránil si ma pred smrťou z osídiel, nastrojených mi zlými jazykmi,  perami, čo rozširujú lož. Keď ma útočníci napadli, prišiel si mi na pomoc. Svojou veľkou a slávnou dobrotou si ma vyslobodil",
    "podľa hojnosti svojho milosrdenstva a slávy svojho mena pred škrípajúcimi zubami, čo sa chystali zožrať ma, z rúk tých, čo mi číhali na život, z mnohých súžení, ktoré som podstúpil,",
    "z dusivého ohňa, ktorý zúril vôkol mňa, z plameňov, ktoré som ja nerozdúchal,",
    "z hlbokých útrob ríše mŕtvych, z moci špinavého jazyka a jeho lživých slov,",
    "z falošného obvinenia u kráľa. Moja duša bola celkom blízko smrti a ležal som už na pokraji hrobu.",
    "Obkľučovali ma zovšadiaľ a pomocníka nebolo nikde. Obzeral som sa po ľudskej pomoci, ale nadarmo.",
    "Vtedy som si spomenul na tvoje milosrdenstvo, Bože, i na tvoje skutky dávnych čias; ako chrániš tých, čo ťa trpezlivo čakajú, a oslobodzuješ ich z nepriateľských rúk.",
    "Vtedy som vyslal svoju modlitbu zo samej zeme, od prahu smrti som kričal.",
    "Zvolal som: \"Jahve, ty si môj Otec, lebo si hrdina mojej spásy! Neopusti ma v časoch súženia, keď som bezmocný proti násilníkovi! Budem ťa neprestajne chváliť a spievať ti piesne vďaky.\"",
    "A moja modlitba bola vyslyšaná. Zachránil si ma pred smrťou, vyslobodil si ma z môjho zúfalého položenia.",
    "Preto ti ďakujem, chválim ťa a oslavujem, ó, Bože.",
    "Keď som bol mladý, pred svojimi cestami, prosil som o múdrosť otvorene v modlitbe.",
    "Pred bránou svätyne som sa jej dožadoval a až do svojho posledného dňa budem ju hľadať.",
    "Od prvého zakvitnutia, až kým dozrela sťa hrozno, bola potechou môjho srdca. Od mlada som kráčal rovno po jej stopách.",
    "Ešte som ju iba začal počúvať, a už som bol odmenený, získal som si veľkú učenosť.",
    "Urobil som veľký pokrok, preto všetka česť tomu, čo mi dal múdrosť!",
    "Rozhodol som sa, že uvediem do života, čo som sa naučil, horlivo som hľadal dobro a nikdy to neoľutujem.",
    "Usiloval som sa celou svojou silou o múdrosť a bol som úzkostlivo pozorný k zachovávaniu Zákona. K nebu som zdvihol svoje ruky žialiac nad svojou nevedomosťou.",
    "Upriamil som si dušu na získanie múdrosti a našiel som ju, lebo som sa zachovával čistý. Od počiatku som srdcom pri nej, preto už nikdy nezostanem opustený.",
    "Keďže som vášnivo túžil objaviť ju, získal som túto vznešenú cenu.",
    "Za odmenu udelil mi Boh výrečný jazyk, ním ho budem oslavovať.",
    "Poďte ku mne, vy, čo potrebujete poučenie, usaďte sa v dome, kde ja vyučujem!",
    "Uznávate, že vám tieto veci chýbajú, a predsa nehasíte svoj veľký smäd!",
    "Vyhlásil som vám na plné ústa: Kúpte si ju bez peňazí.",
    "Vložte svoju šiju do jej jarma, ochotne prijmite jej disciplínu a netreba vám putovať ďaleko, aby ste ju našli.",
    "Pozrite na vlastné oči, aké malé boli moje námahy v porovnaní s tým veľkým pokojom, ktorý som našiel.",
    "Tvoj podiel na múdrosti môže ťa stáť veľkú cenu v striebre, ale vráti ti ešte väčšiu v zlate.",
    "Kiež nájdete potešenie v Božom milosrdenstve, nikdy sa nehanbite Boha oslavovať!",
    "Svoju prácu urobte v patričnom čase! Boh vám dá odplatu v čase zúčtovania. (Podpis:) Múdrosť Ježiša, Ben Siru."
  ]
}