{
  "1": [
    "Milý Teofil, vo svojej prvej knihe som rozprával o všetkom, čo Ježiš robil a učil od začiatku",
    "až do dňa, keď dal pokyny apoštolom, ktorých si vyvolil za účinkovania Svätého Ducha, a bol vzatý do neba.",
    "Po svojom umučení im poskytol mnoho dôkazov, že žije, keď sa im štyridsať dní zjavoval a hovoril o Božom kráľovstve.",
    "Raz, keď s nimi stoloval, prikázal im, aby neodchádzali z Jeruzalema, ale aby očakávali, čo Otec prisľúbil, \"to, o čom ste počuli odo mňa,",
    "že Ján krstil vodou, ale vy budete pokrstení Svätým Duchom o niekoľko dní\".",
    "Tak, keď sa všetci zhromaždili, pýtali sa ho: \"Pane, už teraz, v tomto čase, obnovíš kráľovstvo Izraela?\"",
    "On im povedal: \"Vám neprislúcha poznať časy alebo vhodné chvíle, ktoré určil Otec svojou vlastnou autoritou,",
    "ale keď na vás zostúpi Svätý Duch, dostanete silu a budete mi svedkami v Jeruzaleme i v celej Judei aj v Samárii a až po samý kraj zeme.\"",
    "Keď to povedal, pred ich očami sa vzniesol a oblak ho vzal spred ich očí.",
    "A kým uprene hľadeli k nebu, ako odchádza, zastali pri nich dvaja mužovia v bielom odeve",
    "a povedali: \"Mužovia galilejskí, čo stojíte a hľadíte do neba? Tento Ježiš, ktorý bol od vás vzatý, príde zasa tak, ako ste ho videli do neba odchádzať.\"",
    "Vtedy sa vrátili do Jeruzalema z vrchu, ktorý sa volá Olivový a je blízko Jeruzalema toľko, koľko je dovolené prejsť v sobotu.",
    "Keď ta prišli, vystúpili do hornej miestnosti, kde bývali. Boli to Peter, Ján, Jakub, Ondrej, Filip, Tomáš, Bartolomej, Matúš, Jakub Alfejov, Šimon Horlivec a Júda Jakubov.",
    "Títo všetci jednomyseľne zotrvávali na modlitbách spolu so ženami a s Ježišovou matkou Máriou a s jeho bratmi.",
    "V tých dňoch vstal Peter uprostred bratovi – bolo tam zhromaždenie, asi stodvadsať ľudí – a povedal:",
    "\"Bratia, muselo sa splniť Písmo, kde predpovedal Svätý Duch ústami Dávida o Judášovi, ktorý bol vodcom tých, čo zajali Ježiša;",
    "patril do nášho počtu a dostal podiel na tej istej službe.",
    "Tento Judáš si kúpil pole za odmenu za svoj hriech, potom padol dolu hlavou, rozpukol sa napoly a vyšli z neho všetky vnútornosti.",
    "Dozvedeli sa o tom všetci obyvatelia Jeruzalema, a preto to pole nazvali vo svojej reči Akeldamach, to znamená Pole krvi.",
    "Lebo v Knihe Žalmov je napísané: Jeho príbytok nech spustne a nech niet nikoho, kto by v ňom býval! a ešte: Jeho úrad nech prevezme iný!",
    "Treba teda, aby sa z týchto mužov, čo boli s nami po celý čas, keď medzi nami žil Pán Ježiš,",
    "počnúc Jánovým krstom až do dňa, keď bol od nás vzatý, aby sa jeden z nich stal s nami svedkom jeho zmŕtvychvstania.\"",
    "A tak postavili dvoch: Jozefa, ktorý sa volal Barsabáš s prímením Justus, a Mateja.",
    "A modlili sa: \"Pane, ty poznáš srdcia všetkých ľudí; ukáž, ktorého z týchto dvoch si si vyvolil,",
    "aby zaujal miesto v tejto službe a apoštoláte, ktoré Judáš opustil, aby odišiel na svoje miesto.\"",
    "Potom ťahali lós a lós padol na Mateja, ktorého pripočítali k jedenástim apoštolom."
  ],
  "2": [
    "Keď prišiel deň Turíce, boli všetci vedno na tom istom mieste.",
    "Tu sa náhle strhol hukot z neba, ako keď sa ženie prudký vietor, a naplnil celý dom, v ktorom boli.",
    "A zjavili sa im akoby ohnivé jazyky, ktoré sa rozdelili a na každom z nich spočinul jeden.",
    "Všetkých naplnil Svätý Duch a začali hovoriť inými jazykmi, ako im Duch dával hovoriť.",
    "V Jeruzaleme boli usadení Židia, nábožní ľudia zo všetkých národov, čo sú pod nebom.",
    "Keď sa teda strhol tento hukot, množstvo sa ich zbehlo a boli zmätení, lebo každý ich počul hovoriť svojou rečou.",
    "Užasli všetci a udivení vraveli: \"Nie sú títo ľudia, čo tu rozprávajú, Galilejčania?",
    "Ako to, že ich každý z nás počuje vo svojom vlastnom jazyku, v ktorom sme sa narodili?",
    "My, Parti, Médi, Elamčania, obyvatelia Mezopotámie, Judey a Kapadócie, Pontu a Ázie,",
    "Frýgie a Pamfýlie, Egypta a líbyjských krajov okolo Cyrény, prisťahovaní Rimania,",
    "tak Židia, ako aj prozelyti, Kréťania i Arabi: počujeme ich vo svojich jazykoch o veľkých veciach, ktoré Boh vykonal.\"",
    "Všetci žasli a v rozpakoch si hovorili medzi sebou: \"Čo to má znamenať?\"",
    "Ale iní s úsmeškom hovorili: \"Sú plní mladého vína.\"",
    "Vtedy Peter, stojac s Jedenástimi, zvýšil hlas a takto k nim prehovoril: \"Mužovia judskí a všetci, čo bývate v Jeruzaleme, venujte mi pozornosť, počúvajte moje slová:",
    "Títo ľudia nie sú opití, ako si myslíte! Veď je len tretia hodina dňa.",
    "Ale toto je to, čo povedal prorok Joel:",
    "V posledných dňoch, hovorí Boh, vylejem zo svojho Ducha na každé telo, vaši synovia a vaše dcéry budú prorokovať, vaši mládenci budú vídať  videnia, vaši starci budú snívať prorocké sny.",
    "Áno, na svojich sluhov a na svoje služobnice vylejem v tých dňoch zo svojho Ducha a budú prorokovať.",
    "Budem robiť divy hore na nebi a znamenia dolu na zemi, krv, oheň a stĺpy dymu.",
    "Slnko sa zmení na tmu a mesiac na krv, skôr, ako príde Deň Pánov, Deň veľký a slávny.",
    "Vtedy každý, kto bude vzývať Božie meno, bude spasený.",
    "Mužovia Izraelci, počujte tieto slová: Boh u vás potvrdil muža, Ježiša Nazaretského, mocnými činmi, divmi a znameniami, ktoré, ako sami viete, Boh skrze neho medzi vami urobil.",
    "Tohto človeka, ktorý bol vydaný podľa presného Božieho zámeru a predvídania, ste vy pribili na kríž rukami bezbožníkov a zavraždili.",
    "Ale Boh ho vzkriesil a zbavil múk smrti, lebo smrť ho nemohla držať vo svojej moci.",
    "Veď Dávid o ňom hovorí: Videl som Pána ustavične pred sebou, lebo je po mojej pravici, aby som nezakolísal.",
    "Preto sa teší moje srdce a jazyk mi plesá, ba aj telo mi spokojne spočíva v nádeji.",
    "Lebo moju dušu nenecháš v podsvetí a nedovolíš, aby tvoj Svätý videl porušenie.",
    "Ukázal si mi cestu života, naplníš ma radosťou v tvojej prítomnosti.",
    "Bratia, dovoľte mi otvorene vám povedať o praotcovi Dávidovi, že zomrel, pochovali ho a jeho hrob je u nás až do dnešného dňa.",
    "Ale on bol prorok a vedel, že Boh sa mu prísahou zaviazal posadiť potomka z jeho krvi na jeho trón.",
    "Videl do budúcnosti a povedal o Kristovom vzkriesení, že ani nebol ponechaný v podsvetí, ani jeho telo nevidelo porušenie.",
    "Tohto Ježiša Boh vzkriesil a my všetci sme toho svedkami.",
    "Božia pravica ho povýšila a keď od Otca dostal prisľúbeného Svätého Ducha, vylial ho, ako sami vidíte a počujete.",
    "Veď Dávid nevystúpil na nebesia, a predsa hovorí: Boh prehovoril k môjmu Pánovi: Seď po mojej pravici,",
    "dokiaľ nepoložím tvojich nepriateľov za podnožku pod tvoje nohy.",
    "Nech teda s istotou vie celý dom Izraela, že toho Ježiša, ktorého ste vy ukrižovali, Boh urobil Pánom a Mesiášom.\"",
    "Keď to počuli, bolesť im prenikla srdce a povedali Petrovi a ostatným apoštolom: \"Čo máme robiť, bratia?\"",
    "Peter im povedal: \"Robte pokánie a nech sa dá každý z vás pokrstiť v mene Ježiša Krista na odpustenie svojich hriechov a dostane dar Svätého Ducha.",
    "Veď to prisľúbenie patrí vám a vašim deťom i všetkým, čo sú ďaleko, všetkým, ktorých si povolal Pán, náš Boh.\"",
    "A ešte mnohými inými slovami ich zaprisahával a povzbudzoval: \"Zachráňte sa z tohto skazeného pokolenia!\"",
    "Oni prijali jeho slová a dali sa pokrstiť. V ten deň sa pridalo k nim asi tritisíc duší.",
    "Vytrvalo sa schádzali, aby počúvali vyučovanie apoštolov, zúčastňovali sa na bratskom spoločenstve, na lámaní chleba a na modlitbách.",
    "Každého prenikla bázeň: apoštoli konali veľa divov a znamení.",
    "Všetci veriaci sa držali pospolu a všetko mali spoločné;",
    "predávali pozemky a majetky a ich cenu rozdeľovali všetkým, podľa toho, ako kto potreboval.",
    "Deň čo deň svorne chodili do Chrámu, po domoch lámali chlieb a s radosťou a úprimným srdcom požívali pokrm.",
    "Chválili Boha a boli obľúbení u všetkého ľudu. A Pán každý deň rozmnožoval tých, čo mali byť spasení."
  ],
  "3": [
    "Peter a Ján vystupovali do Chrámu na modlitbu o deviatej hodine.",
    "Práve prinášali človeka, chromého od narodenia. Denne ho kládli k chrámovej bráne, ktorá sa volá Krásna, aby si pýtal almužnu od tých, čo vchádzali do Chrámu.",
    "Keď videli vchádzať do Chrámu Petra a Jána, prosili, aby mu dali almužnu.",
    "Peter, ako aj Ján, sa naňho uprene zahľadel a povedal: \"Pozri sa na nás!\"",
    "On sa na nich pozorne díval čakajúc, že od nich niečo dostane.",
    "Ale Peter povedal: \"Striebro a zlato nemám, ale čo mám, to ti dám. V mene Ježiša Krista Nazaretského vstaň a choď!\"",
    "Chytil ho za pravú ruku a zdvihol ho. Vtom mu spevneli nohy a členky,",
    "vyskočil, postavil sa a chodil. Vošiel s nimi do Chrámu, chodil, vyskakoval a chválil Boha.",
    "Všetok ľud videl, ako chodí a chváli Boha.",
    "Poznali ho, že je to ten, čo sedával pri Krásnej bráne Chrámu a žobral. A naplnil ich úžas a vzrušenie nad tým, čo sa s ním stalo.",
    "Keďže sa pridŕžal Petra a Jána, zbehol sa k nim do stĺporadia, ktoré sa volá Šalamúnovo, všetok užasnutý ľud.",
    "Keď to Peter videl, prehovoril k ľudu: \"Mužovia Izraelci, čo sa tomu divíte a prečo hľadíte na nás, akoby sme boli vlastnou mocou alebo nábožnosťou urobili, že tento chodí.",
    "Boh Abraháma, Boh Izáka a Boh Jakuba, Boh našich otcov, oslávil svojho Sluhu Ježiša, ktorého ste vydali a zapreli pred Pilátom, kým on rozhodol, že ho treba prepustiť.",
    "Vy ste zapreli Svätého a Spravodlivého a žiadali ste, aby vám prepustil vraha.",
    "Zabili ste pôvodcu života, ale Boh ho vzkriesil z mŕtvych; a my sme toho svedkami.",
    "Vierou v Ježišovo meno tento človek, ktorého vy vidíte a poznáte, získal uzdravenie; táto viera v Ježiša a skrze neho spôsobila toto úplné uzdravenie pred očami vás všetkých.",
    "A teraz, bratia, viem, že ste to urobili v nevedomosti, ako aj vaši vodcovia.",
    "Ale Boh takto splnil, čo vopred oznámil ústami všetkých prorokov, že jeho Mesiáš bude trpieť.",
    "Kajajte sa teda a obráťte sa, aby sa zotreli vaše hriechy",
    "a aby vám Boh dal čas potechy. Potom vám pošle Ježiša, Mesiáša, ktorého vám on predurčil.",
    "No Ježiš zatiaľ musí zostať v nebi, až do čias, keď sa všetko obnoví, ako to odpradávna sám Boh hovoril ústami svojich svätých prorokov.",
    "Veď Mojžiš povedal: Pán Boh vám vzbudí z vašich bratov proroka, ako som ja. Počúvajte ho vo všetkom, čo vám povie!",
    "Každý, kto neposlúchne tohto proroka, bude odstránený z ľudu.",
    "Všetci proroci, čo počnúc Samuelom postupne hovorili, oznamovali tieto dni.",
    "Vy ste synovia prorokov a zmluvy, ktorú Boh uzavrel s vašimi otcami, keď povedal Abrahámovi: A v tvojom potomstve budú požehnané všetky rodiny zeme.",
    "Keď Boh vzkriesil svojho Sluhu, poslal ho najprv k vám, aby vám priniesol požehnanie, odvrátiac každého z vás od jeho hriešneho života.\""
  ],
  "4": [
    "Kým hovorili k ľudu, náhle prišli kňazi, veliteľ chrámovej stráže a saduceji",
    "a zazlievali im, že na Ježišovej osobe dokazujú vzkriesenie mŕtvych.",
    "Uväznili ich a nechali vo väzení do rána, lebo bol už večer.",
    "Ale mnohí z tých, čo si vypočuli slovo, uverili; počet mužov vzrástol na päťtisíc.",
    "Na druhý deň sa v Jeruzaleme zhromaždili vodcovia Židov, starší a znalci Zákona.",
    "Bol tam veľkňaz Annáš, Kajfáš, Ján, Alexander a všetci z veľkňazského rodu.",
    "Postavili ich do stredu a pýtali sa: \"Akou mocou alebo v mene koho ste to urobili?\"",
    "Vtedy im Peter, naplnený Svätým Duchom, odpovedal: \"Vodcovia ľudu a starší!",
    "Dnes nás vyšetrujete pre dobrý skutok, vykonaný na chorom človekovi, ako sa tento uzdravil.",
    "Nech je známe vám všetkým a celému izraelskému ľudu, že v mene Ježiša Krista Nazaretského, ktorého ste vy ukrižovali, ale Boh ho vzkriesil z mŕtvych, stojí tento človek pred vami zdravý.",
    "On je ten kameň, ktorý ste vy, stavitelia, odhodili a stal sa uholným kameňom.",
    "A v nikom inom niet spásy, lebo niet pod nebom iného mena, daného ľuďom, v ktorom by sme mali byť spasení.\"",
    "Keď videli Petrovu a Jánovu odvážnu otvorenosť a zbadali, že sú to ľudia neučení a prostí, veľmi sa čudovali; poznali, že sú to tí, čo bývali s Ježišom.",
    "Keď videli aj uzdraveného človeka stáť pri nich, nevedeli, čo povedať.",
    "Kázali im teda vyjsť zo sanhedrinu a radili sa medzi sebou.",
    "Hovorili: \"Čo robiť s týmito ľuďmi? Všetci obyvatelia Jeruzalema vedia, že sa skrze nich stalo očividné znamenie, a nemôžeme to poprieť.",
    "Ale aby sa to nešírilo ďaleko medzi ľud, pohrozme im, nech už nikomu nehovoria v tomto mene.\"",
    "Zavolali ich teda a prikázali im, aby nikdy viac nehovorili ani neučili v Ježišovom mene.",
    "Peter a Ján im odpovedali: \"Posúďte, či je správne pred Bohom vás poslúchať viac ako Boha;",
    "lebo my nemôžeme nehovoriť o tom, čo sme videli a počuli.\"",
    "Ale oni im znova pohrozili a prepustili ich, lebo nenašli, ako ich potrestať, a to pre ľud, pretože všetci oslavovali Boha za to, čo sa stalo.",
    "Človek, na ktorom sa stalo toto znamenie uzdravenia, mal vyše štyridsať rokov.",
    "Keď ich prepustili, išli k svojim a rozpovedali, čo im hovorili veľkňazi a starší.",
    "Keď ich vypočuli, jednomyseľne pozdvihli hlas k Bohu a hovorili: \"Pane, ty si stvoril nebo a zem i more a všetko, čo je v nich.",
    "Ty si skrze Svätého Ducha ústami svojho sluhu, nášho otca Dávida, povedal: Prečo sa búria národy? Prečo ľudia vymýšľajú daromné plány?",
    "Králi zeme povstávajú a kniežatá sa spolčujú proti Pánovi a jeho Pomazanému.",
    "V tomto meste sa naozaj spolčili Herodes a Poncius Pilát s pohanskými národmi a s izraelským ľudom proti tvojmu svätému Sluhovi Ježišovi, ktorého si pomazal ako Mesiáša,",
    "aby vykonal všetko, čo tvoja moc a tvoje rozhodnutie vopred určili, že sa má stať.",
    "A teraz, Pane, pozri na ich hrozby a daj, aby tvoji sluhovia hlásali tvoje slovo so všetkou odvahou.",
    "Vystri svoju ruku, aby sa skrze meno tvojho svätého Sluhu Ježiša diali uzdravenia, znamenia a divy.\"",
    "Keď sa modlili, zatriaslo sa miesto, na ktorom boli zhromaždení, všetkých naplnil Svätý Duch a smelo hlásali Božie slovo.",
    "Množstvo veriacich malo jedno srdce a jednu dušu. A nik z nich nehovoril, že niečo z toho, čo mal, je jeho, ale všetko mali spoločné.",
    "Apoštoli veľmi mocne vydávali svedectvo o zmŕtvychvstaní Pána Ježiša. Všetci sa tešili veľkej obľube.",
    "Tak medzi nimi nebolo núdzneho, lebo všetci, čo mali polia alebo domy, predávali ich a čo za ne utŕžili, prinášali",
    "a kládli apoštolom k nohám. Potom sa rozdeľovalo každému podľa toho, kto ako potreboval.",
    "Aj Jozef, ktorého apoštoli pomenovali Barnabáš, čo v preklade znamená syn Útechy, Levita, rodom Cyperčan,",
    "mal roľu, predal ju a peniaze priniesol a položil apoštolom k nohám."
  ],
  "5": [
    "Istý muž menom Ananiáš so svojou manželkou Safirou predal pozemok,",
    "s vedomím manželky si stiahol časť utŕžených peňazí a len zbytok priniesol a položil apoštolom k nohám.",
    "Peter mu povedal: \"Ananiáš, ako ti satan mohol naplniť srdce, že si luhal Svätému Duchu a zadržal si si časť peňazí za pozemok?",
    "Keď zostal u teba, či nezostal tvoj? A keď si ho predal, či peniaze nezostali v tvojej moci? Ako ti len prišlo na um niečo také! Neluhal si ľuďom, ale Bohu!\"",
    "Len čo Ananiáš počul tieto slová, padol a skonal; a všetkých, čo to počuli, zmocnil sa veľký strach.",
    "Vstali mládenci, zavinuli ho, vyniesli a pochovali.",
    "Asi o tri hodiny prišla jeho žena, nevediac, čo sa stalo,",
    "a Peter jej povedal: \"Povedz mi, či ste za toľko predali ten pozemok?\" Ona povedala: \"Áno, za toľko.\"",
    "Peter jej povedal: \"Prečo ste sa dohodli pokúšať Pánovho Ducha? Pozri, za dverami počuť kroky tých, čo pochovali tvojho muža, vynesú aj teba.\"",
    "A hneď mu padla k nohám a skonala. Keď mládenci vošli dnu, našli ju mŕtvu. Vyniesli ju a pochovali k jej mužovi.",
    "Veľký strach sa vtedy zmocnil celej Cirkvi i všetkých, čo o tom počuli.",
    "Rukami apoštolov sa dialo mnoho znamení a zázrakov medzi ľudom. Všetci sa svorne schádzali v Šalamúnovom stĺporadí.",
    "Ale nik iný sa k nim neodvážil pripojiť, no ľud ich vychvaľoval;",
    "čím ďalej, tým viac veriacich sa pridávalo k Pánovi, veľké množstvo mužov a žien.",
    "Ešte aj na ulice vynášali chorých a kládli ich na postele a lôžka, aby aspoň Petrova tôňa padla na niektorého z nich, keď tade pôjde.",
    "Aj z miest okolo Jeruzalema sa zbiehalo množstvo ľudu, prinášali chorých a trápených nečistými duchmi a všetci sa uzdravovali.",
    "Tu zakročil veľkňaz a celý jeho sprievod – teda strana saducejov – a plní nenávisti",
    "položili ruky na apoštolov a vrhli ich do verejného väzenia.",
    "Ale Pánov anjel otvoril v noci dvere väzenia, vyviedol ich a povedal:",
    "\"Choďte, staňte si v Chráme a hlásajte ľudu všetky slová, ktoré sa týkajú tohto života!\"",
    "Oni poslúchli, zavčas rána vošli do Chrámu a učili.Keď prišiel veľkňaz so svojím sprievodom, zvolali sanhedrin a celý senát synov Izraela. Poslali pre apoštolov, aby ich priviedli.",
    "Ale keď tam strážnici prišli, nenašli ich vo väzení. Vrátili sa teda a hlásili:",
    "\"Väzenie sme našli dôkladne zamknuté a stráže stáť pri dverách, no keď sme otvorili, vnútri sme nenašli nikoho.\"",
    "Keď veliteľ Chrámu a veľkňazi počuli tieto slová, boli v pomykove, čo sa to vlastne stalo.",
    "Tu ktosi prišiel a oznámil im: \"Muži, ktorých ste vrhli do žalára, stoja v Chráme a učia ľud.\"",
    "Vtedy veliteľ Chrámu odišiel so svojimi ľuďmi a priviedol apoštolov, ale bez násilia, lebo sa báli ľudu, aby ich neukameňoval.",
    "Keď ich priviedli, postavili ich pred sanhedrin a veľkňaz ich vyšetroval:",
    "\"My sme vám dali prísny zákaz, aby ste neučili v tom mene. A vy ste naplnili Jeruzalem svojím učením a chcete na nás uvaliť krv toho človeka.\"",
    "Peter a apoštoli odpovedali: \"Boha treba viac poslúchať ako ľudí.",
    "Boh našich otcov vzkriesil Ježiša, ktorého ste vy zavesili na drevo a zavraždili.",
    "Boh ho povýšil svojou pravicou za nášho Vodcu a Spasiteľa, aby dal Izraelu príležitosť zmeniť svoj život a dosiahnuť odpustenie hriechov.",
    "My sme toho svedkami aj Svätý Duch, ktorého Boh dal tým, čo ho poslúchajú.\"",
    "Keď to počuli členovia sanhedrinu, zúrili od zlosti a chceli ich zabiť.",
    "Vtedy vstal v sanhedrine istý farizej menom Gamaliel, učiteľ Zákona, ktorého si vážil celý ľud. Rozkázal, aby tých ľudí vyviedli na chvíľu von.",
    "Potom povedal členom sanhedrinu: \"Mužovia, Izraelci, dobre si rozmyslite, čo chcete urobiť s týmito ľuďmi.",
    "Prednedávnom povstal Teudas a hovoril, že on je niekto, a pridalo sa k nemu okolo štyristo chlapov. No bol zabitý a všetci, čo mu verili, boli rozprášení a zničení.",
    "Po ňom v dňoch sčítania ľudu povstal Júda Galilejský a strhol za sebou ľud. Aj on zahynul a všetci jeho stúpenci sa rozpŕchli.",
    "Preto vám teraz hovorím: Nechajte týchto ľudí a prepustite ich, lebo ak je tento zámer alebo toto dielo od ľudí, rozpadne sa,",
    "ale ak je od Boha, nebudete ich môcť zničiť. Aby ste sa neocitli v boji proti Bohu!\" I súhlasili s ním.",
    "Zavolali apoštolov, dali ich zbičovať, prikázali im, že nesmú hovoriť v Ježišovom mene, a prepustili ich.",
    "Oni odchádzali zo sanhedrinu natešení, že boli uznaní za hodných znášať potupu pre toto Meno.",
    "A neprestávali deň čo deň učiť v Chráme i po domoch a zvelebovať Krista Ježiša."
  ],
  "6": [
    "V tých dňoch, keď počet učeníkove rástol, helenisti začali šomrať na Hebrejov, že pri každodennom obsluhovaní zanedbávajú ich vdovy.",
    "Preto Dvanásti zvolali zhromaždenie učeníkov a povedali: \"Nie je správne, aby sme my zanedbávali Božie slovo a obsluhovali pri stoloch.",
    "Preto si, bratia, vyhliadnite spomedzi seba sedem osvedčených mužov, plných Ducha a múdrosti, a na túto úlohu ustanovíme ich.",
    "My sa budeme celkom venovať modlitbe a službe slova.\"",
    "Táto reč sa páčila celému zhromaždeniu a vyvolili si Štefana, muža plného viery a Svätého Ducha, ďalej Filipa, Prochora, Nikanora, Timona, Parmenáša a Mikuláša, prozelytu z Antiochie.",
    "Postavili ich pred apoštolov a oni sa modlili a vložili na nich ruky.",
    "Božie slovo sa šírilo a počet učeníkov v Jeruzaleme veľmi rástol. Aj mnohí kňazi prijali vieru.",
    "Štefan, plný milosti a sily, robil veľké divy a znamenia medzi ľudom.",
    "Tu zakročili ľudia zo synagógy zvanej \"slobodných\", Cyrénčanov, Alexandrijčanov a iných z Cilície a Ázie. Začali diskutovať so Štefanom,",
    "ale neboli schopní čeliť múdrosti a Duchu, ktorým hovoril.",
    "Podplatili teda chlapov, ktorí hovorili: \"Počuli sme, že hovoril rúhavé slová proti Mojžišovi a proti Bohu.\"",
    "Pobúrili ľud, starších a učiteľov Zákona, zbehli sa, schytili ho a zaviedli ho pred sanhedrin.",
    "Tu postavili falošných svedkov, ktorí hovorili: \"Tento človek neprestáva hovoriť proti svätému miestu a proti Zákonu.",
    "Počuli sme, ako hovoril, že Ježiš, ten Nazaretský, zborí toto miesto a zmení obyčaje, ktoré nám odovzdal Mojžiš.\"",
    "Všetci, čo sedeli v sanhedrine, uprene naňho hľadeli a jeho tvár sa im zdala ako tvár anjela."
  ],
  "7": [
    "Veľkňaz sa opýtal: \"Je naozaj tak?\"",
    "Štefan odpovedal: \"Bratia a otcovia, počúvajte! Boh slávy sa zjavil nášmu otcovi Abrahámovi ešte v Mezopotámii, prv, ako býval v Charane,",
    "a povedal mu: Odíď zo svojej krajiny a od svojich príbuzných a choď do krajiny, ktorú ti ukážem.",
    "I odišiel z chaldejskej krajiny a býval v Charane. A keď mu zomrel otec, Boh ho presťahoval do tejto krajiny, v ktorej teraz vy bývate.",
    "Nedal mu v nej dedičstvo ani na stopu nohy, ale sľúbil, že mu ju dá do vlastníctva a po ňom jeho potomstvu, hoci nemal deti.",
    "Boh to povedal takto: ‚Jeho potomstvo bude bývať v cudzej krajine, zotročia ho a štyristo rokov budú s ním zle zaobchádzať.",
    "Ale ja budem súdiť národ, ktorému budú otročiť,‘ povedal Boh, ‚a potom vyjdú a budú mi slúžiť na tomto mieste.‘",
    "Vtedy s ním uzavrel zmluvu obriezky. A tak, keď sa mu narodil Izák, na ôsmy deň ho obrezal, aj Izák Jakuba a Jakub dvanástich praotcov.",
    "Praotcovia žiarlili na Jozefa a predali ho do Egypta. Ale Boh bol s ním",
    "a vyslobodil ho zo všetkých jeho ťažkostí. Dal mu milosť i múdrosť v očiach faraóna, egyptského kráľa, ktorý ho ustanovil za správcu Egypta a celého svojho domu.",
    "Potom prišiel hlad na celý Egypt a na Kanaán a veľké súženie; naši otcovia nemali čo jesť.",
    "Keď sa Jakub dopočul, že v Egypte majú obilie, poslal tam našich otcov prvý raz.",
    "Druhý raz sa dal Jozef poznať svojim bratom a faraón spoznal Jozefov rod.",
    "Vtedy dal Jozef zavolať svojho otca Jakuba i celé príbuzenstvo, spolu sedemdesiatpäť osôb.",
    "Jakub teda zišiel do Egypta. Tam zomrel on aj naši otcovia.",
    "Ich telá preniesli do Sichemu a uložili ich v hrobe, ktorý kúpil Abrahám od synov Hemora, Sichemovho otca, a zaplatil striebrom.",
    "Ako sa blížil čas prisľúbenia, ktoré dal Boh Abrahámovi, ľud v Egypte vzrastal a množil sa,",
    "kým nenastúpil v Egypte iný kráľ, ktorý Jozefa nepoznal.",
    "On si úskočne počínal voči nášmu rodu a tak trápil našich otcov, že ich nútil odhadzovať svoje nemluvňatá, aby nezostali nažive.",
    "V tom čase sa narodil Mojžiš a bol krásny pred Bohom. Tri mesiace ho chovali v otcovskom dome.",
    "Keď ho vyložili, ujala sa ho faraónova dcéra a vychovala si ho ako syna.",
    "Tak Mojžiša vyučili vo všetkej egyptskej múdrosti a bol mocný slovom i skutkom.",
    "Keď dovŕšil štyridsať rokov, prišla mu myšlienka navštíviť svojich bratov, synov Izraela.",
    "Keď videl, že Egypťan ktoréhosi z nich týra, skočil na pomoc a pomstil ho tak, že Egypťana zabil.",
    "Myslel si, že bratia pochopia, že Boh ich chce zachrániť jeho rukou, ale oni to nepochopili.",
    "Na druhý deň zasa prišiel medzi nich práve, keď sa bili, a presviedčal ich, aby sa zmierili: ‚Mužovia, ste bratia, prečo ubližujete jeden druhému?‘",
    "Ale ten, čo krivdil blížnemu, odbil ho slovami: ‚Kto ťa ustanovil za knieža a sudcu nad nami?",
    "Vari chceš zabiť aj mňa, ako si včera zabil toho Egypťana?‘",
    "Pre toto slovo Mojžiš ušiel a býval ako cudzinec v madiánskej krajine, kde sa mu narodili dvaja synovia.",
    "Keď uplynulo štyridsať rokov, zjavil sa mu na púšti pri vrchu Sinaj anjel v plameni horiaceho kríka.",
    "Keď to Mojžiš zbadal, divil sa tomu, čo videl. A keď prišiel bližšie, aby sa na to pozrel, zaznel Pánov hlas:",
    "‚Ja som Boh tvojich otcov, Boh Abraháma, Izáka a Jakuba.‘ Mojžiš sa zľakol a neodvážil sa pozrieť hore.",
    "Vtedy mu Pán povedal: ‚Zobuj si obuv z nôh, lebo miesto, na ktorom stojíš, je zem svätá.",
    "Dobre som videl, ako trpí môj ľud v Egypte a počul som ich vzdychanie; preto som zostúpil vyslobodiť ich. A teraz poď, pošlem ťa do Egypta!‘",
    "Tohto Mojžiša, ktorého zapreli, keď povedali: Kto ťa ustanovil za knieža a sudcu?, toho poslal ako knieža a vysloboditeľa sám Boh, keď sa mu zjavil v kríku a hovoril mu ústami anjela.",
    "On ich vyviedol a robil divy a znamenia v Egyptskej krajine, v Červenom mori a na púšti po štyridsať rokov.",
    "Tento Mojžiš povedal synom Izraela: ‚Boh vám vzbudí z vašich bratov proroka, ako som ja.‘",
    "To on bol v zhromaždení ľudu na púšti prostredníkom medzi anjelom, čo sa s ním rozprával na vrchu Sinaj, a medzi našimi otcami; on dostal živé slová, aby nám ich odovzdal.",
    "Ale naši otcovia ho nechceli poslúchať, odmietli ho a v srdciach sa im zacnelo po Egypte.",
    "Áronovi vraveli: ‚Urob nám bohov, ktorí pôjdu pred nami, lebo nevieme, čo sa stalo s tým Mojžišom, čo nás vyviedol z Egyptskej krajiny.‘",
    "V tých dňoch si urobili teľa, priniesli modle obetu a kochali sa v diele svojich rúk.",
    "Ale Boh sa od nich odvrátil a nechal, aby sa klaňali nebeským vojom, ako sa píše v knihe Prorokov: Dom Izraela, vari ste mne prinášali krvavé a nekrvavé obety štyridsať rokov na púšti?",
    "Veď ste so sebou nosili stan Molocha a hviezdu svojho boha Refana, figúry, čo ste si urobili, aby ste sa im klaňali. Preto vás presídlim až za Babylon.",
    "Naši otcovia mali na púšti Stan svedectva, ako im nariadil Boh, keď povedal Mojžišovi, aby ho zhotovil podľa vzoru, ktorý videl.",
    "Naši otcovia ho zdedili a za Jozueho priniesli na územie pohanov, ktorých Boh vyhnal spred našich otcov. Tak to bolo až do Dávidových čias.",
    "Dávid našiel milosť u Boha a prosil, aby našiel bydlisko pre Boha Jakuba.",
    "Ale až Šalamún mu postavil dom.",
    "Najvyšší však nebýva v domoch zhotovených rukou, ako hovorí prorok:",
    "Nebo je mojím trónom a zem podnožou mojich nôh. Aký dom mi postavíte, hovorí Pán, kde je miesto môjho odpočinku?",
    "Nevytvorila toto všetko moja ruka?",
    "Akí tvrdohlaví ste, stále v srdci pohania a hluchí pre pravdu! Vy vždy odporujete proti Svätému Duchu! Akí otcovia, takí synovia!",
    "Bol niekedy prorok, ktorého by vaši otcovia neboli prenasledovali? Oni zabili tých, čo predpovedali príchod Spravodlivého, a vy ste sa stali teraz jeho zradcami a vrahmi,",
    "vy, čo ste prostredníctvom anjelov dostali Zákon, no nezachovávali ste ho!\"",
    "Keď to počuli, rozzúrili sa v srdciach a škrípali zubami proti nemu.",
    "Štefan, plný Svätého Ducha, sa uprene zahľadel na nebo, videl Božiu slávu a Ježiša stáť po pravici Boha",
    "a povedal: \"Vidím otvorené nebo a Syna človeka stáť po pravici Boha.\"",
    "Hlasno vykríkli, zapchávali si uši a všetci sa naňho vrhli.",
    "Vyhnali ho z mesta a kameňovali ho. Svedkovia si odložili šaty k nohám mládenca, ktorý sa volal Šavol.",
    "Keď Štefana kameňovali, on sa modlil: \"Pane Ježišu, prijmi môjho ducha.\"",
    "Potom si kľakol a zvolal silným hlasom: \"Pane, nepočítaj im tento hriech.\" A len čo to povedal, zosnul."
  ],
  "8": [
    "Šavol vraždu schvaľoval. V ten deň sa začalo veľké prenasledovanie Cirkvi v Jeruzaleme a všetci okrem apoštolov sa rozpŕchli po krajoch Judey a Samárie.",
    "Štefana pochovali bohabojní mužovia a veľmi ho oplakávali.",
    "Šavol však ničil Cirkev, vnikal do domov a odvláčal mužov i ženy a vrhal ich do väzenia.",
    "Tí, čo boli rozohnaní, chodili z miesta na miesto hlásajúc slovo Dobrej zvesti.",
    "Tak prišiel Filip do mesta Samárie a zvestoval im Krista.",
    "Zástupy pozorne a jednomyseľne sledovali, čo Filip hovorí, lebo počuli o znameniach, ktoré robí, a videli ich.",
    "Lebo z mnohých posadnutých vychádzali nečistí duchovia s veľkým krikom a mnohí ochrnutí a chromí ozdraveli.",
    "A v tom meste nastala veľká radosť.",
    "V meste predtým istý muž menom Šimon robil čary a ohromoval samaritánsky ľud tvrdiac, že on je kýmsi veľkým.",
    "A všetci od najmenších až po najväčších ho pozorne počúvali a hovorili: \"On je Božia sila, ktorá sa nazýva Veľká.\"",
    "Nasledovali ho preto, lebo ich už dlhý čas ohromoval čarami.",
    "Ale keď uverili Filipovi, ktorý im kázal evanjelium o Božom kráľovstve a o mene Ježiša Krista, dávali sa krstiť, muži i ženy.",
    "Vtedy uveril aj Šimon, dal sa pokrstiť a pridŕžal sa Filipa. A keď videl, že sa dejú znamenia a veľké zázraky, tŕpol od úžasu.",
    "Keď sa apoštoli, ktorí boli v Jeruzaleme, dozvedeli, že Samária prijala Božie slovo, vyslali k nim Petra a Jána.",
    "Oni ta zašli a modlili sa za nich, aby dostali Svätého Ducha,",
    "lebo na nikoho z nich ešte nezostúpil; boli iba pokrstení v mene Pána Ježiša.",
    "Potom Peter a Ján vložili na nich ruky a dostali Svätého Ducha.",
    "Keď Šimon videl, že vkladaním rúk apoštolov sa udeľuje Svätý Duch, ponúkol im peniaze",
    "a povedal: \"Dajte aj mne takú moc, aby každý, na koho vložím ruky, dostal Svätého Ducha.\"",
    "Ale Peter mu povedal: \"Tvoje peniaze nech sú zatratené aj s tebou, pretože si si myslel, že Boží dar možno kúpiť za peniaze!",
    "Nemáš účasť ani podiel na tejto veci, lebo tvoje srdce nie je úprimné pred Bohom.",
    "Rob teda pokánie za túto svoju zlobu a pros Pána, azda ti odpustí toto zmýšľanie tvojho srdca,",
    "lebo vidím, že máš nesprávne zmýšľanie, keďže si v putách hriechu.\"",
    "Šimon odpovedal: \"Vy proste za mňa Pána, aby ma nepostihlo nič z toho, čo ste povedali.\"",
    "Oni však odovzdajúc svedectvo a po ohlasovaní Božieho slova vrátili sa do Jeruzalema, hlásajúc evanjelium v mnohých samaritánskych dedinách.",
    "Pánov anjel povedal Filipovi: \"Vstaň a choď na juh k ceste, čo vedie z Jeruzalema do Gazy. Je pustá.\"",
    "On vstal a šiel. Tu hľa, Etiópčan, dvoran, minister etiópskej kráľovnej Kandaky, správca všetkých jej pokladov, ktorý sa prišiel do Jeruzalema pokloniť Bohu,",
    "už sa vracal. Sedel na svojom voze a čítal proroka Izaiáša.",
    "Tu povedal Duch Filipovi: \"Choď a pridaj sa k tomuto vozu!\"",
    "Keď Filip pribehol a počul, že číta proroka Izaiáša, opýtal sa: \"Aj rozumieš, čo čítaš?\"",
    "On odpovedal: \"Ako by som mohol, keď mi to nik nevysvetlí?\" A poprosil Filipa, aby nastúpil a sadol si vedľa neho.",
    "Stať Písma, ktorú čítal, bola: Ako ovca vedená na zabitie, ako pred strihačmi baránok onemený, tak neotvára svoje ústa.",
    "V jeho pokorení nedostalo sa mu spravodlivosti. Kto bude môcť vyrozprávať o jeho potomstve? Lebo jeho život bol vzatý zo zeme.",
    "Dvoran povedal Filipovi: \"Prosím ťa, o kom to prorok hovorí? O sebe, či o niekom inom?\"",
    "Tu sa Filip ujal slova a počnúc týmto miestom Písma zvestoval mu Dobrú zvesť o Ježišovi.",
    "Ako šli cestou, došli k akejsi vode a dvoran povedal: \"Pozri, voda! Čo prekáža, aby som sa dal pokrstiť?\"",
    "",
    "Rozkázal zastaviť voz a obaja, Filip i dvoran, zostúpili do vody a pokrstil ho.",
    "Keď vystúpili z vody, Pánov Duch Filipa uniesol a komorník ho viac nevidel. A pokračoval vo svojej ceste plný radosti.",
    "Filip sa však našiel v Azote. Predchádzajúc všetkými tými mestami hlásal Dobrú zvesť, až sa dostal do Cézarey."
  ],
  "9": [
    "Šavol však ešte vždy zúril proti Pánovým učeníkom, dychtiac po ich vyvraždení. Išiel teda k veľkňazovi",
    "a vyžiadal si od neho listy pre synagógy v Damasku, aby mohol stúpencov tejto Cesty, mužov i ženy, ak tam nejakých nájde, v putách priviesť do Jeruzalema.",
    "Ako šiel a blížil sa k Damasku, zrazu ho zalialo svetlo z neba.",
    "Padol na zem a počul hlas, ktorý mu hovoril: \"Šaul, Šaul, prečo ma prenasleduješ?\"",
    "On povedal: \"Kto si, Pane?\" A ten povedal: \"Ja som Ježiš, ktorého ty prenasleduješ.",
    "Ale vstaň, choď do mesta a povedia ti, čo máš robiť.\"",
    "Muži, čo ho sprevádzali, stáli ako ohromení, lebo hlas počuli, ale nikoho nevideli.",
    "Šavol vstal zo zeme, otvoril oči, ale nič nevidel. Vzali ho teda za ruku a zaviedli ho do Damasku.",
    "Tri dni nevidel ani nejedol, ani nepil.",
    "V Damasku bol učeník menom Ananiáš. Pán ho vo videní oslovil: \"Ananiáš!\" On povedal: \"Tu som, Pane.\"",
    "A Pán jemu: \"Vstaň a choď do ulice, ktorá sa volá Rovná, a vyhľadaj v Júdovom dome Šavla prímením Tarzského, práve sa modlí.\"",
    "A Šavol uzrel muža menom Ananiáš, ako vchádza a vkladá naň ruky, aby sa mu vrátil zrak.",
    "No Ananiáš odpovedal: \"Pane, od mnohých som počul o tomto mužovi, koľko zla narobil tvojim svätým v Jeruzaleme.",
    "Aj tu má od veľkňazov moc poviazať všetkých, čo vzývajú tvoje meno.\"",
    "Ale Pán mu povedal: \"Len choď, lebo jeho som si vyvolil za prostriedok, aby zaniesol moje meno pred pohanov, kráľov a pred synov Izraela;",
    "a ja mu ukážem, koľko musí trpieť pre moje meno.\"",
    "Ananiáš teda šiel a vošiel do domu, vložil naň ruky a povedal mu: \"Brat Šavol, poslal ma Pán Ježiš, ktorý sa ti zjavil na ceste, keď si šiel sem, aby si zasa videl a aby si bol naplnený Svätým Duchom.\"",
    "Hneď mu spadli z očí akoby lupiny a vrátil sa mu zrak. Povstal a dal sa pokrstiť.",
    "Potom prijal pokrm a zosilnel.Niekoľko dní zostal s učeníkmi v Damasku",
    "a hneď v synagógach ohlasoval Ježiša, že On je Boží Syn.",
    "Všetci, čo ho počúvali, žasli a vraveli: \"Nie je to ten, čo v Jeruzaleme prenasledoval tých, čo vzývali toto meno? A neprišiel sem na to, aby ich v putách odviedol k veľkňazom?\"",
    "Ale Šavol bol čoraz presvedčivejší a miatol Židov, čo bývali v Damasku, lebo dokazoval, že Ježiš je Kristus.",
    "Keď uplynulo viac dní, Židia sa uzniesli, že ho zabijú.",
    "Ale Šavol sa o ich úkladoch dozvedel. Vo dne i v noci strážili brány, aby ho mohli zabiť.",
    "No učeníci ho v noci vzali a v koši ho spustili cez hradby.",
    "Keď prišiel do Jeruzalema, pokúšal sa pripojiť k učeníkom, ale všetci sa ho báli, lebo neverili, že je naozaj učeníkom.",
    "Tu sa ho ujal Barnabáš, zaviedol ho k apoštolom a porozprával im, ako na ceste videl Pána a že s ním hovoril a ako smelo si v Damasku počínal v Ježišovom mene.",
    "Odvtedy sa medzi nimi v Jeruzaleme voľne pohyboval a otvorene kázal v Ježišovom mene.",
    "Hovoril aj s helenistami a hádal sa s nimi, ale oni ho zamýšľali zabiť.",
    "Keď sa to dozvedeli bratia, zaviedli ho do Cézarey a poslali do Tarzu.",
    "Medzitým Cirkev mala pokoj v celej Judei, Galilei a Samárii, upevňovala sa, žila v bázni pred Pánom, plná útechy Svätého Ducha.",
    "Peter prechádzal všade, prišiel aj k veriacim, ktorí bývali v Lydde.",
    "Našiel tam človeka menom Eneáš, ktorý bol ochrnutý a už sedem rokov ležal na posteli.",
    "Peter mu povedal: \"Eneáš, Ježiš Kristus ťa uzdravuje: Vstaň a usteľ si!\" A on hneď vstal.",
    "Všetci obyvatelia Lyddy a roviny Šaron to videli a obrátili sa k Pánovi.",
    "V Joppe žila medzi učeníkmi žena menom Tabita, po grécky Dorkas. Vynikala dobrými skutkami a almužnami, ktoré dávala.",
    "No v tých dňoch ochorela a umrela. Keď ju poumývali, vystreli ju v hornej miestnosti.",
    "Pretože Lydda je blízko Joppe a učeníci sa dopočuli, že je tam Peter, poslali k nemu dvoch mužov s prosbou: \"Príď bez meškania k nám!\"",
    "Peter vstal a šiel s nimi. Keď ta prišiel, zaviedli ho do hornej siene. Obstúpili ho s plačom všetky vdovy a ukazovali mu sukne a šaty, čo im urobila Dorkas, kým bola medzi nimi.",
    "Peter poslal všetkých von, kľakol si a pomodlil sa. Potom obrátený k mŕtvole povedal: \"Tabita, vstaň!\" Ona otvorila oči a keď videla Petra, posadila sa.",
    "On jej podal ruku a zodvihol ju. Potom zavolal veriacich a vdovy a predstavil im ju živú.",
    "Roznieslo sa to po celom Joppe a mnohí uverili v Pána.",
    "Peter potom zostal ešte veľa dní v Joppe u istého garbiara Šimona."
  ],
  "10": [
    "V Cézarei žil istý muž menom Kornélius, stotník kohorty zvanej Italská.",
    "Bol nábožný a bohabojný s celým svojím domom. Dával veľa almužien ľudu a ustavične sa modlil k Bohu.",
    "Mal videnie. Okolo tretej hodiny popoludní Boží anjel – videl ho jasne – vošiel k nemu a oslovil ho: \"Kornélius!\"",
    "On sa na neho zahľadel a preľaknutý povedal: \"Čo je, Pane?\" Odpovedal mu: \"Tvoje modlitby a tvoje almužny vystúpili pred Boha a on si spomenul na teba.",
    "Pošli mužov do Joppe a zavolaj Šimona, prímením Peter;",
    "býva u istého Šimona, garbiara, čo má dom pri mori.\"",
    "Keď anjel, čo s ním hovoril, odišiel, zavolal si dvoch sluhov a nábožného vojaka z tých, čo mu boli podriadení.",
    "Všetko im porozprával a poslal ich do Joppe.",
    "Na druhý deň, keď boli na ceste a blížili sa k mestu, Peter vyšiel okolo poludnia na plochú strechu modliť sa.",
    "Tu pocítil hlad a chcel jesť. Kým mu pripravovali, padol do vytrženia.",
    "Videl otvorené nebo a zostupovať akúsi nádobu ako veľké prestieradlo, spúšťané za štyri rohy na zem.",
    "Boli v nej všetky druhy štvornožcov, zemeplazov a nebeské vtáctvo.",
    "I zaznel mu hlas: \"Peter, vstaň, zabíjaj a jedz!\"",
    "Ale Peter povedal: \"Nijakým činom, Pane, veď som nikdy nejedol nič poškvrnené a nečisté.\"",
    "Ale hlas sa mu ozval znovu, druhý raz: \"Čo Boh očistil, ty nenazývaj poškvrneným.\"",
    "Toto sa opakovalo tri razy a hneď bola nádoba vzatá do neba.",
    "Kým bol Peter v rozpakoch, čo to bolo za videnie, ktoré videl, zastali pri bráne muži, ktorých poslal Kornélius a dopytovali sa na Šimonov dom.",
    "Zavolali a pýtali sa, či tam býva Šimon s prímením Peter.",
    "Ako teda Peter premýšľal o videní, Ducha mu povedal: \"Hľadajú ťa traja muži.",
    "Vstaň teda, zíď dolu a bez váhania choď s nimi, lebo som ich poslal.\"",
    "Peter zišiel k mužom a povedal: \"Ja som ten, ktorého hľadáte. Kvôli čomu ste prišli?\"",
    "Oni povedali: \"Stotník Kornélius, statočný a bohabojný človek, ktorému celý židovský ľud vydáva svedectvo, dostal pokyn od svätého anjela, aby si ťa pozval do domu a vypočul si tvoje slová, ktoré máš povedať.\"",
    "Peter ich teda zavolal dnu a pohostil. Na druhý deň sa vybral na cestu a šiel s nimi, niektorí bratia z Joppe ho sprevádzali.",
    "Do Cézarey došiel nasledujúceho dňa. Kornélius ich už čakal spolu s pozvanými príbuznými a najbližšími priateľmi.",
    "Keď Peter prichádzal, Kornélius mu vyšiel v ústrety, padol mu k nohám a poklonil sa.",
    "Ale Peter ho zdvihol a povedal mu: \"Vstaň, aj ja som len človek.\"",
    "Ako sa s ním rozprával, vošiel dnu a našiel tam mnoho zhromaždených.",
    "Povedal im: \"Vy viete, že Židovi nie je dovolené stýkať sa s cudzincom a vojsť do jeho domu. Ale mne Boh ukázal, že nemám nikoho nazývať poškvrneným alebo nečistým človekom.",
    "Preto som prišiel bez váhania, keď ste ma pozvali. A pýtam sa, prečo ste ma pozvali?\"",
    "Kornélius povedal: \"Sú to štyri dni práve v túto hodinu, čo som sa modlil vo svojom dome o deviatej hodine. Tu predo mnou zastal muž v bielom odeve",
    "a povedal mi: ‚Kornélius, tvoja modlitba je vypočutá, Boh si spomenul na tvoje almužny.",
    "Pošli teda do Joppe a zavolaj si Šimona s prímením Peter, ktorý býva v dome garbiara Šimona pri mori.‘",
    "Hneď som teda poslal po teba a ty si dobre urobil, že si prišiel. Teraz sme my všetci tu pred Božou tvárou, aby sme si vypočuli všetko, čo ti Pán prikázal.\"",
    "Vtedy Peter otvoril ústa a povedal: \"Naozaj poznávam, že Boh nenadŕža nikomu,",
    "ale v každom národe mu je milý ten, kto je bohabojný a koná spravodlivo.",
    "Poslal svoje slovo synom Izraela oznamujúc im dobrú zvesť o pokoji skrze Ježiša Krista: on je Pánom všetkých.",
    "Vy viete, čo sa dialo po celej Judei po krste, ktorý hlásal Ján počnúc od Galiley.",
    "Ako Boh pomazal Ježiša z Nazareta Svätým Duchom a mocou a on chodil, dobre robil a uzdravoval všetkých posadnutých diablom, lebo bol s ním Boh.",
    "A my sme svedkami všetkého, čo urobil v judskej krajine i v Jeruzaleme. Ale zavesili ho na drevo a zabili.",
    "Boh ho tretieho dňa vzkriesil a dal mu, aby sa zjavil,",
    "nie všetkému ľudu, ale svedkom, ktorých Boh vopred určil, čo sme s ním po jeho zmŕtvychvstaní jedli a pili.",
    "Nám prikázal, aby sme ľudu hlásali a dosvedčovali, že to jeho Boh ustanovil za sudcu živých i mŕtvych.",
    "Jemu vydávajú všetci proroci svedectvo, že pre jeho meno dosiahne odpustenie hriechov každý, kto v neho verí.\"",
    "Kým Peter toto hovoril, zostúpil Svätý Duch na všetkých, čo počúvali slovo.",
    "A veriaci z obriezky, čo prišli s Petrom, žasli, že sa dar Svätého Ducha vylial aj na pohanov,",
    "lebo ich počuli hovoriť jazykmi a velebiť Boha. Vtedy Peter povedal:",
    "\"Môže ešte niekto zabrániť, aby boli pokrstení vodou tí, čo dostali Svätého Ducha tak ako my?\"",
    "A rozkázal ich pokrstiť v mene Ježiša Krista. Potom ho prosili, aby u nich zostal niekoľko dní."
  ],
  "11": [
    "Apoštoli a bratia v Judei sa dopočuli, že aj pohania prijali Božie slovo.",
    "Keď Peter prišiel do Jeruzalema, tí, čo boli z obriezky, mu dohovárali:",
    "\"Vošiel si k neobrezaným a jedol si s nimi!\"",
    "Peter im začal rad-radom vysvetľovať:",
    "\"Bol som v meste Joppe, modlil som sa, vo vytržení som mal videnie: akási nádoba ako veľké prestieradlo, spúšťané za štyri rohy, zostupovalo z neba a prišlo až ku mne.",
    "Keď som pozorne do nej pozrel, videl som pozemské štvornožce a divú zver, plazy a nebeské vtáctvo.",
    "A počul som hlas, ktorý mi hovoril: ‚Peter, vstaň, zabíjaj a jedz!‘",
    "No ja som povedal: ‚Nijakým činom, Pane, veď poškvrnené a nečisté nevošlo nikdy do mojich úst.‘",
    "Ale hlas mi druhý raz povedal z neba: ‚Čo Boh očistil, ty nenazývaj poškvrneným!‘",
    "To sa opakovalo tri razy a všetko sa zasa zdvihlo do neba.",
    "Hneď nato zastali pri dome, v ktorom sme boli, traja muži, vyslaní ku mne z Cézarey.",
    "A Duch mi povedal, aby som šiel bez váhania s nimi. So mnou šli aj títo šiesti bratia a vošli sme do domu toho človeka.",
    "On nám rozpovedal, ako videl vo svojom dome anjela, ktorý hovoril: ‚Pošli do Joppe a zavolaj si Šimona s prímením Peter.",
    "On ti povie slová, ktoré prinesú spásu tebe a celej tvojej rodine.‘",
    "Keď som potom začal hovoriť, zostúpil na nich Svätý Duch tak, ako na začiatku na nás.",
    "Vtedy som si spomenul na Pánovo slovo, ako hovoril: ‚Ján krstil vodou, ale vy budete pokrstení Svätým Duchom.‘",
    "Keď im teda Boh dal taký istý dar ako nám, čo sme uverili v Pána Ježiša Krista, ktože som ja, aby som prekážal Bohu?\"",
    "Keď to počuli, upokojili sa a oslavovali Boha hovoriac: \"Teda Boh aj pohanom daroval pokánie, aby mali život.\"",
    "Tí, čo sa rozpŕchli pred prenasledovaním, ktoré nastalo pre Štefana, došli až do Fenície, na Cyprus a do Antiochie, ale nikomu neohlasovali Slovo, iba Židom.",
    "No niektorí z nich boli Cyperčania a Cyrénčania. A keď prišli do Antiochie, hovorili aj helenistom a ohlasovali im Dobrú novinu Pána Ježiša.",
    "Pánova ruka bola s nimi a veľa ich uverilo a obrátilo sa k Pánovi.",
    "Zvesť o tom sa dostala do uší jeruzalemskej cirkvi a vyslali do Antiochie Barnabáša.",
    "Keď ta prišiel a videl milosť, ktorú im Boh dal, veľmi sa tomu zaradoval a povzbudzoval všetkých, aby vytrvali pevným srdcom verní Pánovi,",
    "lebo on bol človek dobrý, plný Svätého Ducha a viery. A k Pánovi sa pridal veľký zástup.",
    "Barnabáš však odišiel do Tarzu vyhľadať Šavla.",
    "Keď ho našiel, priviedol ho do Antiochie. Celý rok žili spolu v tamojšej cirkvi a učili početný zástup. V Antiochii učeníkov po prvý raz nazvali \"kresťanmi\".",
    "V tých dňoch prišli do Antiochie proroci z Jeruzalema.",
    "Jeden z nich menom Agabus vstal a pod vplyvom Ducha oznámil, že bude veľký hlad po celom svete. To je ten, ktorý skutočne nastal za Klaudia.",
    "Preto sa učeníci rozhodli, že každý podľa svojich možností pomôže bratom bývajúcim v Judei.",
    "To aj urobili a poslali zbierku starším po Barnabášovi a Šavlovi."
  ],
  "12": [
    "V tom čase kráľ Herodes začal prenasledovať niektorých členov Cirkvi.",
    "Jánovho brata Jakuba dal zabiť mečom.",
    "A keď videl, že Židom sa to páči, rozkázal uväzniť aj Petra. Boli práve dni Nekvasených chlebov.",
    "Keď ho chytil, vrhol ho do väzenia a dal ho strážiť štyrom strážam po štyroch vojakoch: po Pasche ho chcel predviesť ľudu.",
    "Petra teda strážili vo väzení. Ale Cirkev sa bez prestania modlila k Bohu za neho.",
    "V poslednú noc, ako ho mal Herodes predviesť, Peter spal medzi dvoma vojakmi spútaný dvoma reťazami a strážnici predo dvermi strážili väzenie.",
    "Tu zastal pri ňom Pánov anjel a v miestnosti zažiarilo svetlo. Udrel Petra po boku, zobudil ho a povedal: \"Vstaň rýchlo!\" A reťaze mu spadli z rúk.",
    "Anjel mu povedal: \"Opáš sa a obuj si sandále!\" Keď to urobil, povedal mu: \"Prehoď si plášť a poď so mnou!\"",
    "Vyšiel von a šiel za ním; ani nevedel, že je to skutočnosť, čo sa dialo skrze anjela. Myslel si, že má videnie.",
    "Prešli cez prvú i druhú stráž a došli k železnej bráne, čo vedie do mesta. Tá sa im sama otvorila. Vyšli ňou a keď prešli jednu ulicu, anjel mu zmizol.",
    "Tu Peter prišiel k sebe a povedal si: \"Teraz naozaj viem, že Pán poslal svojho anjela a vyslobodil ma z Herodesovej ruky a zo všetkého, čo očakával židovský ľud.\"",
    "Ako o tom uvažoval, došiel k domu Márie, matky Jána, ktorý sa volá Marek, kde boli mnohí zhromaždení a modlili sa.",
    "Keď zabúchal na dvere brány, vyšla dievčina menom Rodé a načúvala.",
    "Keď poznala Petrov hlas, od radosti ani neotvorila bránu, ale vbehla dnu a oznamovala, že pri bráne stojí Peter.",
    "Oni jej povedali: \"Šalieš!\" Ona však tvrdila, že je to tak. No oni vraveli: \"To je jeho anjel.\"",
    "Ale Peter neprestával búchať. A keď otvorili a uvideli ho, žasli.",
    "Pokynul im rukou, aby bolo ticho, a vyrozprával, ako ho Pán vyviedol z väzenia, a povedal: \"Oznámte to Jakubovi a bratom.\" Potom vyšiel von a odišiel na iné miesto.",
    "Keď sa rozodnilo, nastal medzi vojakmi nemalý zmätok, čo sa mohlo stať s Petrom.",
    "Herodes ho hľadal a keď ho nenašiel, vypočúval strážnikov a rozkázal odviesť ich na popravu. Potom odišiel z Judey do Cézarey a tam sa zdržiaval.",
    "Bol nahnevaný na Týrčanov a Sidoncov. Ale oni svorne prišli k nemu, získali si kráľovského komorníka Blasta a prosili o pokoj, lebo ich kraj bol závislý od kráľovského územia.",
    "V určený deň Herodes, oblečený do kráľovského rúcha, sadol si na trón a prehovoril k nim.",
    "Ľud mu prevolával: \"To je Boží hlas, a nie ľudský!\"",
    "Ale vtom ho zasiahol Pánov anjel, lebo nevzdal slávu Bohu, a skonal rozožratý červami.",
    "Medzitým Božie slovo rástlo a rozmáhalo sa.",
    "Keď Barnabáš a Šavol splnili v Jeruzaleme svoju úlohu, vrátili sa a vzali so sebou Jána, ktorý sa volá Marek."
  ],
  "13": [
    "V antiochijskej cirkvi boli prorokmi a učiteľmi: Barnabáš, Simeon, ktorého volali Niger, Lucius z Cyrény, Manaen, ktorý bol vychovaný s tetrarchom Herodesom, a Šavol.",
    "Keď raz slávili Pánovi bohoslužbu a postili sa, povedal Duch Svätý: \"Oddeľte mi Barnabáša a Šavla na dielo, na ktoré som ich povolal.\"",
    "Oni sa postili a modlili, vložili na nich ruky a prepustili ich.",
    "A oni, vyslaní Svätým Duchom, došli do Seleucie a stade sa preplavili na Cyprus.",
    "Keď prišli do Salaminy, hlásali Božie slovo v židovských synagógach. Mali so sebou aj Jána ako pomocníka.",
    "Keď prešli celým ostrovom až do Pafu, stretli istého čarodejníka, židovského falošného proroka menom Barjezus.",
    "Bol u prokonzula Sergia Pavla, ktorý bol rozumný človek.",
    "Ale Elymas, čarodejník – lebo tak sa prekladá jeho meno –, im odporoval a usiloval sa odvrátiť prokonzula od viery.",
    "Vtedy Šavol, ktorý sa volá tiež Pavol, naplnený Svätým Duchom, pozrel naňho",
    "a povedal: \"Diablov syn, každého podvodu a každého klamu, nepriateľ každej spravodlivosti, neprestaneš prekrúcať priame cesty Pánove?",
    "A teraz pozri, doľahne na teba Pánova ruka: oslepneš a istý čas nebudeš vidieť slnko.\" Vtom padla naňho mrákota a tma, tápal dookola a hľadal, kto by mu podal ruku.",
    "Keď prokonzul videl, čo sa stalo, žasol nad Pánovým učením a uveril.",
    "Pavol a jeho spoločníci sa z Pafu odplavili a prišli do Perge v Pamfýlii. Ján od nich odišiel a vrátil sa do Jeruzalema.",
    "Ostatní šli ďalej a z Perge došli do Antiochie v Pizídii. V sobotu vošli do synagógy a sadli si.",
    "Po čítaní zo Zákona a Prorokov im predstavení synagógy odkázali: \"Bratia, ak máte nejaké povzbudivé slovo pre ľud, hovorte!\"",
    "Tu Pavol vstal, pokynul rukou a povedal: \"Mužovia Izraelci a vy všetci, čo sa bojíte Boha, počúvajte!",
    "Boh tohto ľudu, Boh Izraela, si vyvolil našich otcov a povýšil i rozmnožil tento ľud, keď býval v cudzine, v Egyptskej krajine. Potom ho z nej vyviedol mocou svojho ramena",
    "a asi štyridsať rokov obklopoval ich svojou starostlivosťou na púšti.",
    "Vyhubil sedem národov v kanaánskej zemi a do dedičstva im dal ich krajinu",
    "asi na štyristopäťdesiat rokov. Potom im dával sudcov až po proroka Samuela.",
    "Potom si žiadali kráľa a Boh im dal Kišovho syna Šaula, muža z Benjamínovho kmeňa: na štyridsať rokov.",
    "Keď ho odstránil, povolal im za kráľa Dávida a vydal mu svedectvo: Našiel som Dávida, syna Jesseho, muža podľa môjho srdca, ktorý splní celú moju vôľu.",
    "Z jeho potomstva vzbudili Boh podľa prisľúbenia Ježiša ako Spasiteľa.",
    "Pred jeho príchodom hlásal Ján všetkému izraelskému ľudu krst pokánia.",
    "Keď Ján končil svoj beh, hovoril: ‚Ja nie som ten, za koho ma pokladáte. Ale pozrite, po mne prichádza ten, ktorému nie som hoden rozviazať obuv na nohách.‘",
    "Bratia, synovia Abrahámovho rodu, a tí, čo sa u vás boja Boha, nám bolo poslané toto slovo spásy.",
    "Lebo obyvatelia Jeruzalema a ich vodcovia splnili bez toho, že by to vedeli, slová prorokov, ktoré sa čítajú každú sobotu.",
    "A hoci nenašli nič, za čo by si zasluhoval smrť, dožadovali sa od Piláta, aby ho dal zabiť.",
    "A keď splnili všetko, čo bolo o ňom napísané, sňali ho z dreva a uložili do hrobu.",
    "Ale Boh ho vzkriesil z mŕtvych",
    "a on sa mnoho dní zjavoval tým, čo s ním prišli z Galiley do Jeruzalema a teraz sú jeho svedkami pred ľudom.",
    "My vám oznamujeme Dobrú zvesť, že prisľúbenie, ktoré dostali naši otcovia,",
    "Boh splnil nám, ich deťom, keď vzkriesil Ježiša, ako je napísané v žalmoch: Ty si môj syn. Ja som ťa dnes splodil.",
    "A že ho Boh vzkriesil z mŕtvych tak, aby sa už nikdy nevrátil do porušenia, to povedal takto: Dám vám sväté veci, prisľúbené Dávidovi, ktoré sú hodné viery.",
    "Preto aj na inom mieste hovorí: Nedovolíš, aby tvoj Svätý videl porušenie.",
    "No keď Dávid splnil vo svojom pokolení Božiu vôľu, zomrel, uložili ho k jeho otcom a videl porušenie.",
    "Ale ten, ktorého Boh vzkriesil, nevidel porušenie.",
    "Nech je vám teda známe, bratia, že skrze neho sa vám zvestuje odpustenie hriechov. Úplné ospravodlivenie, ktoré ste nemohli obdržať skrze Mojžišov zákon.",
    "Skrze neho ho obsiahne každý, kto verí.",
    "Dajte si teda pozor, aby neprišlo na vás, čo sa hovorí u Prorokov:",
    "Pozor dajte, pohŕdači! Čudujte sa a straťte sa! Lebo ešte za vášho života vykonám dielo, o ktorom by ste neverili, keby vám o ňom rozprávali.\"",
    "Keď potom vychádzali, prosili ich, aby im o tom rozprávali aj v nasledujúcu sobotu.",
    "Keď sa zhromaždenie rozišlo, mnoho Židov a nábožných prozelytov išlo za Pavlom a Barnabášom. A oni ich v rozhovore povzbudzovali, aby zostali verní Božej milosti.",
    "V nasledujúcu sobotu sa skoro celé mesto zišlo počúvať Pánovo slovo.",
    "Keď Židia videli zástupy, plní žiarlivosti rúhavo odporovali tomu, čo hovoril Pavol.",
    "Tu Pavol a Barnabáš smelo povedali: \"Predovšetkým vám sa malo hlásať Božie slovo, ale preto, že ho odmietate a sami sa pokladáte za nehodných večného života, obraciame sa k pohanom.",
    "Lebo tak nám prikázal Pán: Ustanovil som ťa za svetlo pohanom, aby si doniesol spásu až na koniec zeme.\"",
    "Keď to počuli pohania, radovali sa a oslavovali Pánovo slovo a uverili všetci, čo boli vopred určení pre večný živote.",
    "A tak sa Pánovo slovo šírilo po celom kraji.",
    "Ale Židia poštvali nábožné ženy z vyšších kruhov a popredných mešťanov, podnietili proti Pavlovi a Barnabášovi prenasledovanie a vyhnali ich zo svojho kraja.",
    "Oni proti nim striasli prach z nôh a odišli do Ikónia.",
    "No učeníci boli naplnení radosťou a Svätým Duchom."
  ],
  "14": [
    "V Ikóniu takisto vošli do židovskej synagógy a hovorili tak, že uverilo veľké množstvo Židov a Grékov.",
    "Ale Židia, ktorí neuverili, popudili a rozdráždili pohanov proti bratom.",
    "Zdržali sa tam však dlhší čas a smelo si počínali, spoliehajúc sa na Pána, a on potvrdzoval posolstvo svojej milosti, konajúc ich rukami znamenia a divy.",
    "Obyvateľstvo mesta sa rozdelilo: niektorí boli so Židmi, iní zasa s apoštolmi.",
    "Ale keď sa ich pohania a Židia so svojimi predstavenými chystali prepadnúť, potupiť a ukameňovať",
    "a oni sa to dozvedeli, utiekli do lykaónskych miest, do Lystry a Derbe a do kraja okolo nich",
    "a tam hlásali evanjelium.",
    "V Lystre sedával istý človek s chorými nohami. Bol od narodenia chromý a nikdy nechodil.",
    "Počúval Pavla, keď hovoril, a on sa naňho zahľadel. A keď videl, že má vieru a môže byť uzdravený,",
    "povedal veľkým hlasom: \"Postav sa rovno na nohy!\" On vyskočil a chodil.",
    "Keď zástupy videli, čo Pavol urobil, začali kričať po lykaónsky: \"Zostúpili k nám bohovia v ľudskej podobe.\"",
    "Barnabáša nazvali Diom a Pavla Hermesom, lebo on viedol reč.",
    "Kňaz Diovho chrámu na predmestí priviedol k bráne býkov s vencami a chcel s ľuďmi obetovať.",
    "Keď to počuli apoštoli Barnabáš a Pavol, roztrhli si šaty, vybehli medzi zástup a kričali:",
    "\"Ľudia, čo to robíte? Aj my sme smrteľní ľudia ako vy. Hlásame vám Dobrú zvesť, aby ste opustili všetky tieto prázdne modly a obrátili sa k živému Bohu, ktorý stvoril nebo a zem i more a všetko, čo je v nich.",
    "V minulých pokoleniach nechal všetky národy ísť svojou cestou,",
    "ale bez svedectva o sebe samom nezostával, lebo robil dobre: z neba vám dával dážď a úrodné časy a napĺňal vaše srdcia pokrmom a šťastím.\"",
    "Takto hovorili, ale len-len že zadržali zástupy, aby im neobetovali.",
    "Vtedy prišli Židia z Antiochie a Ikónia a presvedčili zástupy. Pavla ukameňovali a potom ho vyvliekli za mesto, lebo si mysleli, že je mŕtvy.",
    "Ale učeníci ho obstúpili, on vstal a vošiel do mesta. Na druhý deň odišiel s Barnabášom do Derbe.",
    "Aj tomuto mestu hlásali evanjelium a získali mnoho učeníkov. Potom sa vrátili do Lystry, Ikónia a Antiochie.",
    "Posilňovali srdcia učeníkov a povzbudzovali ich, aby vytrvali vo viere a že do Božieho kráľovstva musíme vojsť cez mnohé súženia.",
    "Potom im po jednotlivých cirkvách ustanovili starších a po modlitbách a pôste odporúčali ich Pánovi, v ktorého uverili.",
    "Potom prešli Pizídiou a prišli do Pamfýlie.",
    "Hlásali slovo v Perge, odišli do Atálie",
    "a odtiaľ sa odplavili do Antiochie, kde ich predtým zverili Božej milosti na dielo, ktoré práve dokončili.",
    "Keď ta došli, zhromaždili cirkev a rozpovedali, aké veľké veci s nimi urobil Boh a že pohanom otvoril dvere viery.",
    "Potom zostali dlhší čas s učeníkmi."
  ],
  "15": [
    "Tu prišli niektorí z Judey a poúčali bratov: \"Ak sa nedáte obrezať podľa Mojžišovho predpisu, nemôžete byť spasení.\"",
    "Keď sa s nimi Pavol a Barnabáš dostali do sporu a nie malej hádky, rozhodli, že Pavol a Barnabáš a niektorí ďalší z nich pôjdu s touto spornou otázkou k apoštolom a starším do Jeruzalema.",
    "Cirkev ich teda vypravila a oni išli cez Feníciu a Samáriu a rozprávali, ako sa obrátili pohania, a všetkým bratom pôsobili veľkú radosť.",
    "Keď prišli do Jeruzalema, prijala ich Cirkev, apoštoli a starší a oni vyrozprávali, aké veľké veci s nimi urobil Boh.",
    "Tu vstali niektorí, čo uverili zo sekty farizejov, a hovorili: \"Treba ich obrezať a prikázať im, že musia zachovávať Mojžišov Zákon.\"",
    "Vtedy sa apoštoli a starší zišli a skúmali túto vec.",
    "Po dlhej debate vstal Peter a povedal:\"Bratia, vy viete, že Boh si ma od prvých dní vyvolil spomedzi vás, aby pohania z mojich úst počuli slovo evanjelia a uverili.",
    "A Boh, ktorý pozná srdcia, vydal im svedectvo, keď im dal Svätého Ducha tak ako nám.",
    "A nerobil nijaký rozdiel medzi nami a nimi, lebo vierou očistil ich srdcia.",
    "Prečo teda teraz pokúšate Boha a chcete položiť na šiju učeníkov jarmo, ktoré nevládali niesť ani naši otcovia, ani my?",
    "Veríme, že sme spasení milosťou Pána Ježiša a takisto aj oni.\"",
    "Celé zhromaždenie stíchlo. Počúvali Barnabáša a Pavla, ktorí rozprávali, aké veľké znamenia a zázraky urobil Boh prostredníctvom nich medzi pohanmi.",
    "Keď sa odmlčali, ozval sa Jakub: \"Bratia, vypočujte ma!",
    "Simeon porozprával, ako Boh od počiatku ráčil vybrať z pohanov ľud pre seba.",
    "S tým sa zhodujú aj slová Prorokov, ako je napísané:",
    "Potom sa vrátim a znovu postavím zborený Dávidov stánok; opravím jeho trhliny a zborené postavím,",
    "aby aj ostatní ľudia hľadali Pána a všetky národy, zasvätené môjmu Menu, hovorí Pán, čo robí tieto veci,",
    "známe od vekov.",
    "Preto si myslím, že neslobodno znepokojovať tých, čo sa z pohanov obracajú k Bohu,",
    "ale im treba napísať, aby sa zdržiavali poškvrneného modlami, smilstva, zaduseného a krvi.",
    "Lebo Mojžiš má od dávnych čias v každom meste kazateľov, ktorí ho čítajú v synagógach každú sobotu.\"",
    "Vtedy sa apoštoli a starší s celou Cirkvou uzniesli, že spomedzi seba vyberú mužov a pošlú ich s Pavlom a Barnabášom do Antiochie. Boli to Júda, ktorý sa volal tiež Barsabáš, a Sílas, poprední muži medzi bratmi.",
    "Po nich poslali tento list: \"Apoštoli a starší bratia pozdravujú bratov z pohanov v Antiochii, Sýrii a Cilícii.",
    "Počuli sme, že vás niektorí, čo vyšli z nás, znepokojili a rozvrátili vám duše rečami, hoci sme ich ničím nepoverili.",
    "Preto sme sa zhromaždili a jednomyseľne sme sa uzniesli, že vyberieme ľudí a pošleme ich k vám s našimi drahými Barnabášom a Pavlom,",
    "ľuďmi, ktorí vydali svoj život za meno nášho Pána Ježiša Krista.",
    "Vyslali sme teda Júdu a Sílasa a oni vám aj ústne povedia to isté.",
    "Lebo Svätý Duch a my sme usúdili, že nebudeme na vás klásť nijaké iné bremeno okrem toho nevyhnutného:",
    "zdržiavať sa mäsa obetovaného modlám, krvi, udusených zvierat a smilstva. Ak sa budete tohto chrániť, budete konať správne. Buďte zdraví!\"",
    "Keď sa vyslaní bratia odobrali, odišli do Antiochie, zvolali zhromaždenie a odovzdali list.",
    "Keď ho prečítali, radovali sa z povzbudenia, ktoré prinášal.",
    "Júda a Sílas, ktorí boli sami prorokmi, mnohými slovami potešovali a posilňovali bratov.",
    "Po istom čase ich bratia vypravili so želaním pokoja k tým, čo ich vyslali.",
    "",
    "Ale Pavol a Barnabáš sa zdržali v Antiochii a s mnohými inými učili a hlásali Dobrú zvesť, Pánovo slovo.",
    "O niekoľko dní povedal Pavol Barnabášovi: \"Vráťme sa a ponavštevujme bratov vo všetkých mestách, kde sme hlásali Pánovo slovo: ako sa majú.\"",
    "Barnabáš chcel so sebou vziať aj Jána, ktorý sa volá Marek.",
    "Pavol zasa myslel, že netreba brať takého, čo od nich odišiel z Pamfýlie a nepracoval s nimi.",
    "A vznikla taká roztržka, že sa rozišli. Barnabáš si vzal Marka a odplavili sa na Cyprus.",
    "Pavol si vybral Sílasa. Bratia ho zverili Pánovej milosti a vydal sa na cestu.",
    "Prešiel Sýriou a Cilíciou a posilňoval cirkvi."
  ],
  "16": [
    "Prišiel do Derbe, potom do Lystry. Tam bol istý učeník menom Timotej, syn veriacej Židovky, ale otec bol Grék.",
    "Bratia v Lystre a v Ikóniu mu vydávali dobré svedectvo.",
    "Pavol chcel, aby šiel s ním, a kvôli Židom, čo tam bývali, ho vzal a obrezal, lebo všetci vedeli, že jeho otec bol Grék.",
    "V mestách, ktorými prechádzali, odovzdávali rozhodnutia, ktoré vydali apoštoli a starší v Jeruzaleme, aby ich zachovávali.",
    "Tak sa cirkvi upevňovali vo viere a deň čo deň sa zväčšovali počtom.",
    "Prešli cez Frýgiu a galatský kraj, lebo Svätý Duch im bránil hlásať slovo v Ázii.",
    "Keď došli k hraniciam Mýzie, pokúšali sa dostať do Bitýnie, ale Ježišov Duch im to nedovolil.",
    "Prešli teda Mýziu a zišli do Troady.",
    "Tam mal Pavol v noci videnie. Stál pred ním akýsi Macedónčan a prosil ho: \"Prejdi do Macedónska a pomôž nám!\"",
    "Hneď, ako mal toto videnie, usilovali sme sa odísť do Macedónska, presvedčení, že nás Boh volá zaniesť tam Dobrú zvesť.",
    "Odplavili sme sa z Troady, priamym smerom sme prišli do Samotrácie, na druhý deň do Neapola",
    "a odtiaľ do Filíp. Je to popredné mesto tej časti Macedónska a kolónie. V tomto meste sme sa zdržali niekoľko dní.",
    "V sobotu sme vyšli za bránu k rieke, lebo sme predpokladali, že sa tam modlia. Sadli sme si a hovorili k ženám, čo sa tam zišli.",
    "Počúvala aj istá žena menom Lýdia, obchodníčka s purpurom z mesta Tyatiry, ktorá si ctila Boha. Pán jej otvoril srdce, aby pozorne sledovala, čo Pavol hovorí.",
    "A keď sa dala so svojím domom pokrstiť, prosila nás: \"Ak si myslíte, že som verná Pánovi, poďte do môjho domu a zostaňte.\" A prinútila nás.",
    "Keď sme sa išli zasa modliť, stretli sme akúsi dievčinu, ktorá mala vešteckého ducha a veštením prinášala svojim pánom veľký zisk.",
    "Chodila za Pavlom a za nami a vykrikovala: \"Títo ľudia sú sluhovia Najvyššieho Boha a zvestujú vám cestu spásy.\"",
    "A robila to mnoho dní. Pavla to domrzelo, obrátil sa a povedal duchu: \"V mene Ježiša Krista ti rozkazujem, aby si z nej vyšiel.\" V tom okamihu duch z nej vyšiel.",
    "Keď jej páni videli, že im zanikla nádej na zisk, chytili Pavla a Sílasa, zavliekli ich na námestie pred vrchnosti.",
    "Predviedli ich pred sudcov a povedali: \"Títo ľudia búria naše mesto. Sú to Židia",
    "a hlásajú zvyky, ktoré my ako Rimania nesmieme ani prijímať, ani zachovávať.\"",
    "Aj dav sa zhŕkol proti nim a velitelia im dali postŕhať šaty a rozkázali ich zbičovať.",
    "Keď im vymerali veľa rán, vrhli ich do väzenia a strážcovi prikázali, aby ich dobre strážil.",
    "On ich podľa tohto rozkazu vsadil do vnútorného žalára a nohy im privrel do klady.",
    "O polnoci sa Pavol a Sílas modlili a spievali Bohu chválospevy a väzni ich počúvali.",
    "Zrazu nastalo veľké zemetrasenie, až sa hýbali základy žalára. Hneď sa otvorili všetky dvere a všetkým sa rozviazali putá.",
    "Žalárnik sa strhol zo spánku a videl dvere väzenia pootvárané. Vytasil meč a chcel sa zabiť, lebo si myslel, že väzni ušli.",
    "Ale Pavol skríkol veľkým hlasom: \"Neubližuj si, lebo sme tu všetci!\"",
    "Vypýtal si svetlo, vbehol dnu a s chvením sa vrhol pred Pavla a Sílasa.",
    "Vyviedol ich von a vravel: \"Páni, čo mám robiť, aby som bol spasený?\"",
    "Oni odpovedali: \"Ver v Pána Ježiša a budeš spasený ty a tvoji domáci.\"",
    "A zvestovali Pánovo slovo jemu a všetkým jeho domácim.",
    "V tú nočnú hodinu ich vzal, vymyl im rany a hneď sa dal pokrstiť on i všetci jeho domáci.",
    "Potom ich zaviedol do domu, prestrel stôl a radoval sa s celým svojím domom, že uverili v Boha.",
    "Keď sa rozodnilo, velitelia poslali liktorov s odkazom: \"Prepusť tých ľudí!\"",
    "Žalárnik oznámil Pavlovi tieto slová: \"Velitelia odkázali, aby som vás prepustil. Teraz teda vyjdite a choďte v pokoji!\"",
    "Ale Pavol povedal liktorom: \"Verejne a bez súdu nás zbili, hoci sme rímski občania, a vrhli do väzenia, a teraz nás potajomky vyhadzujú? Nie tak, ale nech prídu sami a oni nech nás vyvedú!\"",
    "Liktori hlásili tieto slová veliteľom a tí sa naľakali, keď počuli, že sú to Rimania.",
    "Prišli a odprosili ich. A keď ich vyvádzali, prosili ich, aby odišli z mesta.",
    "Keď vyšli z väzenia, zašli k Lýdii, ponavštevovali bratov, povzbudili ich a odišli."
  ],
  "17": [
    "Prešli cez Amfipolis a Apolóniu a prišli do Solúna, kde bola židovská synagóga.",
    "Pavol podľa svojho zvyku vošiel k nim a po tri soboty im hovoril o Písmach.",
    "Vysvetľoval im a dokazoval, že Kristus musel trpieť a vstať z mŕtvych a že: \"Týmto Kristom je Ježiš, ktorého vám ja zvestujem.\"",
    "Niektorí z nich uverili a pripojili sa k Pavlovi a Sílasovi, aj veľké množstvo nábožných Grékov a nemálo vznešených žien.",
    "Ale Židia, hnaní žiarlivosťou, najali si povaľovačov z ulice, vyvolali rozruch a rozbúrili mesto. Zastali pri Jasonovom dome hľadajúc Pavla a Sílasa, aby ich priviedli pred zhromaždený ľud.",
    "Keď ich nenašli, odvliekli Jasona a niektorých bratov k predstaveným mesta a kričali: \"Títo ľudia, ktorí pobúrili celý svet, tí sú teraz tu",
    "a Jason ich prijal. A títo všetci robia proti cisárovým nariadeniam, lebo tvrdia, že je iný kráľ, Ježiš.\"",
    "Tak pobúrili ľud i predstavených mesta,",
    "ale keď dostali kauciu od Jasona a ostatných, prepustili ich.",
    "Bratia hneď v noci vypravili Pavla a Sílasa do Berey. Keď ta prišli, vošli do židovskej synagógy.",
    "A tí boli šľachetnejší ako tamtí v Solúne. Prijímali slovo s veľkou dychtivosťou a každý deň skúmali Písma, či je to naozaj tak.",
    "A tak mnohí z nich uverili, aj grécke ženy z vyšších vrstiev, aj mnoho mužov.",
    "Ale keď sa solúnski Židia dozvedeli, že Pavol aj v Berei hlása Božie slovo, išli aj ta znepokojovať a búriť zástupy.",
    "Tu bratia ihneď vypravili Pavla smerom k moru. Sílas a Timotej tam zostali.",
    "Tí, čo odprevádzali Pavla, zaviedli ho až do Atén a vrátili sa odtiaľ s príkazom pre Sílasa a Timoteja, aby čím skôr prišli za ním.",
    "Kým Pavol na nich v Aténach čakal, v duchu sa búril, keď videl, že mesto je oddané modlárstvu.",
    "Preto hovoril v synagóge so Židmi a s pohanmi klaňajúcimi sa pravému Bohu a na námestí s tými, čo tam práve boli.",
    "Aj niektorí epikurejskí a stoickí filozofi s ním debatovali. Jedni vraveli: \"Čo to chce tento tlčhuba povedať?\" Iní zasa: \"Zdá sa, že zvestuje cudzie božstvá.\" Zvestoval totiž Ježiša a vzkriesenie.",
    "Vzali ho teda so sebou, zaviedli ho na Areopág a povedali: \"Mohli by sme vedieť, čo je to za nové učenie, ktoré hlásaš?",
    "Lebo nám prinášaš myšlienky, ktoré sa nám zdajú čudné. Radi by sme vedeli, čo to má byť.\"",
    "Lebo ani jeden Aténčan, ani jeden cudzinec, čo tam bývali, nepoznali nič lepšie, ako rozprávať a počúvať posledné novosti. Pavol si zastal doprostred Areopágu a hovoril:",
    "\"Aténčania, podľa všetkého vidím, že ste neobyčajne nábožní.",
    "Vskutku, keď som prechádzal vaším mestom a prezrel si vaše svätyne, našiel som aj oltár s nápisom ‚Neznámemu bohu‘. Čo teda uctievate, hoci to nepoznáte, to vám ja zvestujem.",
    "Boh, ktorý stvoril svet a všetko, čo je v ňom, on, Pán neba a zeme, nebýva v chrámoch zhotovených rukou.",
    "Ani mu neslúžili ľudskými rukami, akoby niečo potrebovali, on dáva všetkým život, dych a všetko.",
    "Z jedného urobil celé ľudské pokolenie, aby obývalo celý povrch zeme; určil im vymedzený čas a hranice ich bývania,",
    "aby hľadali Boha, ak by ho nejako nahmatali a našli, hoci nie je ďaleko od nikoho z nás.",
    "Lebo v ňom žijeme, hýbeme sa a sme, ako to aj niektorí z vašich básnikov povedali: ‚Veď aj jeho pokolenie sme.‘",
    "Keď sme teda Božím pokolením, nesmieme si myslieť, že božstvo je podobné zlatu, striebru alebo kameňu, spracovanému ľudským umením a dômyslom.",
    "Ale Boh prehliadol časy nevedomosti a teraz zvestuje ľuďom, aby všetci a všade robili pokánie,",
    "lebo určil deň, keď bude spravodlivo súdiť zemekruh skrze muža, ktorého na to ustanovil a všetkým osvedčil tým, že ho vzkriesil z mŕtvych.\"",
    "Ako počuli slová o vzkriesení z mŕtvych, niektorí sa posmievali, iní hovorili: \"O tom si ťa vypočujem inokedy.\"",
    "Tak Pavol spomedzi nich odišiel.",
    "No niektorí mužovia sa pridali k nemu a uverili. Medzi nimi aj Dionýz Areopagita, žena menom Damaris a iní s nimi."
  ],
  "18": [
    "Pavol potom odišiel z Atén a prišiel do Korintu.",
    "Tam našiel Žida menom Akvila, rodom z Pontu, ktorý nedávno prišiel z Itálie, i jeho manželku Priscillu, lebo Klaudius nariadil, že všetci Židia musia opustiť Rím. Pripojil sa k nim",
    "a pretože mal to isté remeslo, zostal u nich a pracoval tam; boli výrobcami stanov.",
    "Každú sobotu hovoril v synagóge a presviedčal Židov i Grékov.",
    "Keď prišli z Macedónska Sílas a Timotej, Pavol sa celkom venoval slovu a dosvedčoval Židom, že Ježiš je Mesiáš.",
    "Ale keď mu protirečili a rúhali sa, otriasol si odev a povedal im: \"Vaša krv na vašu hlavu! Ja som čistý. Odteraz pôjdem k pohanom.\"",
    "Odišiel odtiaľ a vošiel do domu istého človeka, čo si ctil Boha, menom Títus Justus. Jeho dom bol spojený so synagógou.",
    "Krispus, predstavený synagógy, uveril v Pána s celým svojím domom; aj mnohí Korinťania, ktorí počúvali, uverili a dali sa pokrstiť.",
    "Pán povedal Pavlovi v noci vo videní: \"Neboj sa, len hovor a nemlč,",
    "veď som s tebou ja, a nik nesiahne na teba, aby ti ublížil, lebo mám v tomto meste veľa ľudí.\"",
    "Zostal tam teda rok a šesť mesiacov a učil u nich Božie slovo.",
    "Keď bol v Acháji prokonzulom Gallion, Židia jednomyseľne povstali proti Pavlovi, priviedli ho pred súdnu stolicu",
    "a hovorili: \"Tento chlap navádza ľudí, aby uctievali Boha protizákonným spôsobom.\"",
    "Pavol sa už chystal otvoriť ústa, keď Gallion vyhlásil Židom: \"Keby tu išlo o zločin alebo o nejakú krivdu, Židia, vypočul by som vás, ako sa patrí.",
    "Ale keď sú to spory o slová, o mená a o váš zákon, to je vaša vec. Ja v takýchto veciach nechcem byť sudcom.\"",
    "A odohnal ich od súdnej stolice.",
    "Tu všetci (helenisti) chytili predstaveného synagógy Sostena a dali sa ho biť pred súdnou stolicou. A Gallion sa o to všetko nestaral.",
    "Pavol tam zostal ešte veľa dní; potom sa s bratmi rozlúčil a odplavil sa do Sýrie a s ním aj Priscilla a Akvila. V Kenchreách si dal ostrihať hlavu, lebo mal sľub.",
    "Keď prišli do Efezu, tam ich nechal. Sám vošiel do synagógy a hovoril so Židmi.",
    "A keď ho prosili, aby zostal dlhší čas, neprivolil,",
    "ale pri rozlúčke povedal: \"Znova sa k vám vrátim, ak to bude Božia vôľa.\" A odplavil sa z Efezu.",
    "Vyslobodil sa z Cézarey, pozdravil cirkev a odišiel do Antiochie;",
    "pobudol tam nejaký čas a šiel ďalej. Postupne poprechádzal galatský kraj a Frýgiu povzbudzujúc učeníkov.",
    "Do Efezu prišiel istý Žid menom Apollo, rodom z Alexandrie, muž výrečný a zbehlý v Písmach.",
    "Bol poučený o Pánovej Ceste a so zápalom ducha hovoril o Ježišovi a správne o ňom učil, hoci poznal iba Jánov krst.",
    "Začal teda smelo vystupovať v synagóge. Priscilla a Akvila ho počúvali, potom ho vzali k sebe a dôkladne mu vysvetlili Božiu Cestu.",
    "Keďže chcel odísť do Acháje, bratia ho v tom povzbudili a napísali učeníkom, aby ho dobre prijali. Keď ta prišiel, Božou milosťou bol veľmi na pomoci tamojším veriacim.",
    "Lebo rázne usviedčal Židov a verejne dokazoval z Písem, že Ježiš je Kristus."
  ],
  "19": [
    "Kým bol Apollo v Korinte, Pavol pochodil po horných krajoch a prišiel do Efezu Tam našiel niekoľko učeníkov",
    "a povedal im: \"Keď ste uverili, dostali ste aj Svätého Ducha?\" Oni mu odpovedali: \"Ani sme nepočuli, že jestvuje Svätý Duch.\"",
    "On sa opýtal: \"Ako ste teda boli pokrstení?\" Oni odpovedali: \"Jánovým krstom.\"",
    "Pavol povedal: \"Ján krstil krstom pokánia a hovoril ľudu, aby uverili v toho, ktorý príde po ňom, to jest v Ježiša.\"",
    "Keď to počuli, dali sa pokrstiť v mene Pána Ježiša.",
    "A keď na nich Pavol vložil ruky, zostúpil na nich Svätý Duch; i hovorili jazykmi a prorokovali.",
    "Spolu ich bolo asi dvanásť mužov.",
    "Pavol odišiel do synagógy a po tri mesiace tam rozprával a presviedčal o Božom kráľovstve.",
    "Ale keď sa niektorí zatvrdili a neuverili, ba pred zástupom tupili Pánovu Cestu, odišiel od nich, oddelil učeníkov a každý deň vykladal v Tyrannovej škole.",
    "To trvalo dva roky, takže všetci, čo bývali v tej časti Ázie, Židia i Gréci, počuli Pánovo slovo.",
    "Boh konal Pavlovými rukami neobyčajné zázraky",
    "natoľko, že stačilo položiť na chorých šatky a bielizeň, ktoré sa dotkli jeho tela, a neduhy ich opúšťali a zlí duchovia z nich vychádzali.",
    "Niektorí potulní židovskí exorcisti sa pokúsili vzývať meno Pána Ježiša nad tými, čo boli posadnutí zlými duchmi, a hovorili: \"Zaklínam vás skrze Ježiša, ktorého hlása Pavol.\"",
    "Robili to siedmi synovia istého Skevu, židovského veľkňaza.",
    "Ale zlý duch im povedal: \"Ježiša poznám a o Pavlovi viem, ale kto ste vy?\"",
    "A človek, v ktorom bol zlý duch, sa na nich vrhol, dvoch z nich sa zmocnil a tak ich doriadil, že z toho utiekli nahí a doráňaní.",
    "Všetci obyvatelia Efezu, Židia i Gréci, sa o tom dozvedeli. Na všetkých doľahol strach a zvelebovali meno Pána Ježiša.",
    "Mnohí z tých, čo sa stali veriacimi, prichádzali urobiť vyznanie a odhaliť svoje magické činy.",
    "Veľa z tých, čo sa zaoberali mágiou, podonášali svoje knihy a pred očami všetkých ich spálili. Keď spočítali ich cenu, vyšlo im päťdesiattisíc strieborných.",
    "Tak Božie slovo rástlo a rozmáhalo sa.",
    "Po týchto udalostiach si Pavol urobil plán, že prejde cez Macedónsko a Acháju a pôjde do Jeruzalema. Povedal: \"Keď sa ta dostanem, musím sa pozrieť aj do Ríma.\"",
    "Dvoch zo svojich pomocníkov, Timoteja a Erasta, poslal do Macedónska a sám zostal istý čas v Ázii.",
    "V tom čase nastalo nemalé pobúrenie pre Pánovu Cestu.",
    "Istý zlatník menom Demetrios vyrábal strieborné chrámiky bohyne Artemis, a tým poskytoval remeselníkom nemalý zárobok.",
    "Zhromaždil ich, ako aj tých, čo sa zaoberali podobným remeslom, a povedal: \"Priatelia, vy viete, že tomuto remeslu vďačíme za svoj blahobyt.",
    "A vidíte i počujete, že tento Pavol nielen v Efeze, ale skoro v celej Ázii svojím presvedčovaním zviedol za sebou veľký zástup, že to, čo vyrábajú ľudské ruky, nie sú bohovia.",
    "Teda je nebezpečenstvo, že nielen naše povolanie sa rúti do záhuby, ale ani chrám veľkej bohyne Artemis nebudú mať za nič a začne sa rúcať veleba tej, ktorú si ctí celá Ázia i celý svet.\"",
    "Keď to počuli, zachvátil ich hnev a dali sa kričať: \"Veľká je efezská Artemis!\"",
    "V celom meste zavládol zmätok; všetci sa hromadne hnali do divadla, vlečúc so sebou Macedónčanov Gaja a Aristarcha, Pavlových spoločníkov.",
    "Aj Pavol sa chcel predstaviť zhromaždeniu ľudu, ale učeníci mu v tom zabránili.",
    "Aj niektorí azarchovia, funkcionári provincie, ktorí k nemu boli priateľskí, poslali za ním s naliehavými prosbami, aby nešiel do divadla.",
    "Každý vykrikoval niečo iné, lebo v zhromaždení bol zmätok, a mnohí ani nevedeli, prečo sa zišli.",
    "Ľudia zo zástupu presvedčili Alexandra, ktorého Židia tlačili dopredu. Alexander si rukou vyžiadal ticho a chcel vysvetľovať ľudu.",
    "Ale keď zbadali, že je Žid, všetci sa dali kričať jedným hlasom asi dve hodiny: \"Veľká je efezská Artemis!\"",
    "Napokon mestský pisár utíšil zástup a povedal: \"Efezania, ktorý človek by nevedel, že mesto Efez je ctiteľom veľkej Artemidy a jej sochy, čo padla z neba?",
    "Keď to teda nemožno poprieť, musíte sa upokojiť a nesmiete robiť nič nerozvážne.",
    "Priviedli ste týchto ľudí: nie sú vinní zo svätokrádeže, ani sa nerúhali našej bohyni.",
    "Ak teda Demetrios a jeho umelci majú niečo proti niekomu, na to sú verejné súdy a prokonzuli; nech sa tam žalujú.",
    "Ak chcete niečo iné, možno to vyriešiť na zákonitom zhromaždení.",
    "Veď sa vystavujeme nebezpečenstvu, že nás za dnešok obvinia zo vzbury, lebo niet vinníka a nemohli by sme zdôvodniť, prečo ten zhon.\" A keď to dopovedal, zhromaždenie rozpustil."
  ],
  "20": [
    "Keď potom rozruch ustal, Pavol si zavolal učeníkov, povzbudil ich, rozlúčil sa a odišiel do Macedónska.",
    "Prechádzal tými krajmi, povzbudzoval bratov mnohými slovami a prišiel do Grécka.",
    "Tam strávil tri mesiace a keď sa chystal odplaviť do Sýrie, Židia mu strojili úklady. Preto sa rozhodol, že sa vráti cez Macedónsko.",
    "Sprevádzali ho Berejčan Sopater, Pyrrhov syn, zo Solúnčanov Aristarchos a Sekundus, Gájus z Derbe a Timotej i Ázijčania Tychikos a Trofimos.",
    "Oni šli vopred a čakali nás v Troade.",
    "My sme sa po dňoch Nekvasených chlebov odplavili z Filíp a o päť dní sme došli za nimi do Troady, kde sme zostali sedem dní.",
    "Keď sme sa v nedeľu, prvý deň týždňa, zišli na lámanie chleba, Pavol, ktorý mal ráno odcestovať, dlho s nimi hovoril a pretiahol reč až do polnoci.",
    "V hornej miestnosti, kde sme boli zhromaždení, bolo mnoho lámp.",
    "Istý mladík menom Eutychos sedel v okne a pretože Pavol dlho hovoril, tvrdo zaspal. Premožený spánkom, spadol z tretieho poschodia dolu. Zdvihli ho mŕtveho.",
    "Pavol zišiel dolu, prestrel sa naň.",
    "Potom sa vrátil hore, lámal chlieb a jedol, dlho až do svitania ešte hovoril a potom odišiel.",
    "Chlapca však priviedli živého, čo ich nemálo potešilo.",
    "My sme nasadli na loď skôr a odplavili sme sa do Asosu, kde sme mali pribrať Pavla; on tak určil, lebo sám chcel ísť po súši.",
    "Keď sme sa s ním v Asose zišli, vzali sme ho na loď a išli sme do Mitylény.",
    "Odtiaľ sme sa odplavili a na druhý deň sme sa dostali pred Chios, v ďalší deň sme pristáli pri Samose a nasledujúci sme došli do Miletu.",
    "Pavol sa totiž rozhodol obísť Efez, aby sa nezdržal v Ázii. Ponáhľal sa, aby bol, podľa možnosti, na Turíce v Jeruzaleme.",
    "Z Miletu poslal do Efezu po starších cirkvi.",
    "Keď k nemu spolu prišli, povedal im: \"Vy viete, ako som si u vás počínal od prvého dňa, keď som vstúpil do Ázie, až podnes;",
    "ako som slúžil Pánovi so všetkou pokorou v slzách a skúškach, ktoré na mňa doliehali od Židov.",
    "Vy viete, ako som nezanedbal zvestovať vám všetko užitočné a učiť vás verejne i po domoch;",
    "ako som zaprisahával Židov i Grékov, aby sa obrátili k Bohu a uverili v nášho Pána, Ježiša.",
    "A teraz, spútaný Duchom, idem do Jeruzalema a neviem, čo ma tam čaká.",
    "No Svätý Duch ma vo všetkých mestách uisťuje, že ma čakajú okovy a súženie.",
    "Svoj život si však veľmi necením, len aby som dokončil svoj beh a službu, ktorú som dostal od Pána Ježiša: vydať svedectvo evanjeliu Božej milosti.",
    "A teraz viem, že už neuvidíte moju tvár: nikto z vás, medzi ktorými som chodil a ohlasoval Kráľovstvo.",
    "Preto vám v dnešný deň slávnostne vyhlasujem, že nemám vinu na tom, ak niekto neprijme Pána Ježiša,",
    "lebo som nikdy neušiel pred svojou povinnosťou zvestovať vám celú Božiu vôľu.",
    "Dávajte pozor na seba a na celé stádo, v ktorom vás Svätý Duch ustanovil za biskupov, aby ste pásli Božiu Cirkev, ktorú si získal vlastnou krvou.",
    "Ja viem, že po mojom odchode vniknú medzi vás draví vlci a nebudú šetriť stádo.",
    "Ba aj medzi vami samými povstanú ľudia, čo budú učiť nesprávne učenie, aby strhli učeníkov za sebou.",
    "Preto bdejte a pamätajte, že som tri roky vo dne v noci neprestával so slzami napomínať každého z vás.",
    "A teraz vás odporúčam Bohu a jeho Slovu milosti, ktoré má moc vybudovať vás a dať vám dedičstvo medzi všetkými, čo sú mu zasvätení.",
    "Netúžil som po striebre ani zlate, ani odeve nikoho;",
    "sami viete, že tieto ruky vyslúžili všetko, čo som potreboval ja a títo moji spoločníci.",
    "Vo všetkom som vám ukázal, že treba takto pracovať, ujímať sa slabých a pamätať na slová Pána Ježiša, lebo on povedal: \"Blaženejšie je dávať ako prijímať.\"",
    "Keď to povedal, kľakol si a modlil sa s nimi všetkými.",
    "Všetci sa dali do veľkého plaču, hádzali sa Pavlovi okolo krku a bozkávali ho.",
    "Najviac ich zarmútilo to, keď povedal, že už neuvidia jeho tvár. Potom ho vyprevadili na loď."
  ],
  "21": [
    "Keď sme sa od nich odtrhli a vyplávali, priamym smerom sme prišli na Kos, druhý deň na Rodos a stadiaľ do Patary.",
    "Tam sme našli loď, ktorá sa plavila do Fenície. Nasadli sme a vyplávali.",
    "Na dohľad sme sa priblížili k Cypru, ale nechali sme ho vľavo. Plávali sme do Sýrie a došli sme do Týru, lebo loď tam mala vyložiť náklad.",
    "My sme vyhľadali učeníkov a zostali sme tam sedem dní. Oni z vnuknutia Ducha hovorili Pavlovi, aby nechodil do Jeruzalema.",
    "Keď tie dni uplynuli, vybrali sme sa na cestu. Všetci aj s manželkami a deťmi nás vyprevadili až za mesto. Na brehu sme si kľakli a pomodlili sme sa.",
    "Potom sme sa rozlúčili, nastúpili sme na loď a oni sa vrátili domov.",
    "My sme z Týru po skončení plavby prišli do Ptolemaidy. Pozdravili sme bratov a zostali sme jeden deň u nich.",
    "Na druhý deň sme odcestovali a došli sme do Cézarey. Tam sme vošli do domu evanjelistu Filipa, ktorý bol jeden zo siedmich diakonov, a ostali sme u neho.",
    "Mal štyri dcéry panny, ktoré prorokovali.",
    "Keď sme tam boli viac dní, prišiel z Judey prorok menom Agabus.",
    "Keď prišiel k nám, vzal Pavlov opasok, zviazal si nohy a ruky a povedal: \"Toto hovorí Svätý Duch: ‚Muža, ktorému patrí tento opasok, takto Židia v Jeruzaleme zviažu a vydajú do rúk pohanov.‘\"",
    "Keď sme to počuli, prosili sme Pavla aj my, aj tamojší obyvatelia, aby nechodil do Jeruzalema.",
    "Ale Pavol odpovedal: \"Čo robíte? Prečo plačete a trápite mi srdce? Veď ja som pripravený nielen dať sa zviazať, ale aj umrieť v Jeruzaleme pre meno Pána Ježiša.\"",
    "Keď sme ho nemohli prehovoriť, prestali sme; povedali sme: \"Nech sa stane Pánova vôľa!\"",
    "Po týchto niekoľkých dňoch, keď sme skončili prípravy, vydali sme sa na cestu do Jeruzalema.",
    "S nami šli aj niekoľkí učeníci z Cézarey, ktorí nás zaviedli na byt k istému Mnasonovi, rodom z Cypru, učeníkovi prvých čias.",
    "Keď sme prišli do Jeruzalema, bratia nás milo prijali.",
    "Na druhý deň šiel Pavol s nami k Jakubovi, kde sa zišli všetci starší.",
    "Pozdravil ich a dopodrobna vyrozprával, čo urobil Boh prostredníctvom jeho služby medzi pohanmi.",
    "Keď ho počuli, oslavovali Boha. Potom mu povedali: \"Vidíš, brat, koľké desiatky tisícov Židov uverili, a všetci sú horlivými zástancami Zákona.",
    "Ale o tebe sa dopočuli, že učíš všetkých Židov, čo sú medzi pohanmi, aby odpadli od Mojžiša, a hovoríš, že nemajú obrezávať svojich synova ani žiť podľa tradícií Otcov.",
    "Čo teda robiť? Isto sa dozvedia, že si prišiel.",
    "Urob teda toto, čo ti povieme: Máme štyroch mužov, ktorí majú sľub nepiť víno a načas nestrihať si vlasy.",
    "Choď s nimi do Chrámu a zúčastni sa aj ty na ceremónii očisťovania. Potom za nich zaplať trovy za obety, ktorými sa oslobodia od sľubu, aby sa mohli dať ostrihať. Tak všetci pochopia, že nie je nič pravdy na tom, čo o tebe počuli, ale že zachovávaš Zákon a žiješ podľa neho.",
    "Čo sa týka pohanov, ktorí prijali vieru, tým sme poslali naše rozhodnutia: aby nejedli mäso obetované modlám, aby nejedli krv, mäso zadusených zvierat a aby sa zdržiavali smilstva.\"",
    "Pavol vzal so sebou tých štyroch mužov, zúčastnil sa na obrade očisťovania. Potom vošiel do Chrámu oznámiť kňazom, kedy sa končia dni ich sľubu: v ten deň vskutku každý z nich mal priniesť obetu.",
    "Keď sa sedem dní už blížilo ku koncu, zbadali ho v Chráme Židia z Ázie, pobúrili celý zástup a vložili naň ruky",
    "kričiac: \"Mužovia izraelskí, pomáhajte! Toto je ten človek, čo všade všetkých učí proti nášmu národu, proti Zákonu a proti tomuto miestu. Ba ešte aj Grékov voviedol do Chrámu a poškvrnil toto sväté miesto.\"",
    "V meste s ním totiž videli Efezana Trofima a mysleli si, že Pavol ho voviedol do Chrámu.",
    "Celé mesto sa rozbúrilo a ľud sa zbehol zo všetkých strán. Chytili Pavla, vyvliekli ho z Chrámu a hneď zatvorili brány.",
    "Už ho chceli zabiť, keď došlo k veliteľovi kohorty hlásenie, že celý Jeruzalem sa búri.",
    "On si hneď vzal vojakov a stotníkov a zbehol k nim. Keď uvideli veliteľa a vojakov, prestali Pavla biť.",
    "Tu veliteľ pristúpil k nemu, zatkol ho a rozkázal ho spútať dvoma reťazami. Medzitým zisťoval, kto je to a čo vykonal.",
    "Ale v dave každý vykrikoval niečo iné. A keď sa v tom zmätku nemohol dozvedieť nič iné, rozkázal ho odviesť do pevnosti.",
    "Keď prešiel ku schodom, museli ho pre násilie davu vojaci niesť,",
    "lebo množstvo ľudu šlo za ním a kričalo: \"Na smrť s ním!\"",
    "Keď ho už mali voviesť do pevnosti, Pavol povedal veliteľovi: \"Smiem ti niečo povedať?\" On povedal: \"Ty vieš po grécky?",
    "Nie si ty ten Egypťan, čo nedávno vyviedol na púšť štyritisíc zbojníkov?\"",
    "Pavol povedal: \"Ja som Žid z cilícijského Tarzu, občan nie neznámeho mesta. Prosím ťa, dovoľ mi prehovoriť k ľudu.\"",
    "Keď mu to dovolil, Pavol, ako stál na schodoch, pokynul ľudu rukou. Nastalo veľké ticho. Vtedy k nim prehovoril po hebrejsky."
  ],
  "22": [
    "\"Bratia a otcovia, počúvajte, čo vám teraz poviem na svoju obranu!\"",
    "Keď počuli, že hovorí po hebrejsky, ešte väčšmi zatíchli. A pokračoval:",
    "\"Ja som Žid. Narodil som sa v cilícijskom meste Tarze, ale vychovaný som bol tu, v tomto meste. Pri Gamalielových nohách som sa naučil prísne žiť podľa Zákona otcov a horlil som za Boha, ako aj vy všetci horlíte dnes.",
    "Prenasledoval som na smrť tých, čo nasledujú túto novú Cestu. Spútaval som mužov a ženy a vrhal ich do väzenia, lebo boli kresťanmi.",
    "Aj veľkňaz a všetci starší sú mi svedkami, že hovorím pravdu: od nich som vskutku dostal aj list pre bratov v Damasku. Vtedy som odišiel s úmyslom pochytať a priviesť do Jeruzalema aj tých, čo tam boli, aby boli potrestaní.",
    "Ale ako som šiel a blížil sa k Damasku, okolo poludnia ma zrazu zalialo jasné svetlo z neba.",
    "Padol som na zem a počul som hlas, ktorý hovoril: ‚Šavol, Šavol, prečo ma prenasleduješ?‘",
    "Ja som odpovedal: ‚Kto si, Pane?‘ A on mi povedal: ‚Ja som Ježiš Nazaretský, ktorého ty prenasleduješ.‘",
    "Tí, čo boli so mnou, svetlo videli, ale nepočuli hlas toho, čo so mnou hovoril.",
    "I povedal som: ‚Čo mám robiť, Pane?‘ A Pán mi povedal: ‚Vstaň, choď do Damasku; tam ti povedia všetko, čo ti je určené robiť.‘",
    "Keďže som bol jasom toho svetla oslepený a nič som nevidel, viedli ma moji sprievodcovia za ruku, a tak som prišiel do Damasku.",
    "Istý Ananiáš, nábožný muž podľa Zákona, ktorému všetci tamojší Židia vydávajú svedectvo,",
    "prišiel za mnou a povedal: ‚Brat Šavol, viď znova!‘ A ja som ho v tú hodinu videl.",
    "Tu on povedal: ‚Boh našich otcov ťa predurčil, aby si poznal jeho vôľu, videl Spravodlivého a počul hlas z jeho vlastných úst.",
    "Lebo musíš byť jeho svedkom a oznámiť všetkým ľuďom všetko, čo si videl a počul.",
    "A teraz, čo čakáš? Vstaň a daj sa pokrstiť! Zmy svoje hriechy, vzývajúc jeho meno!‘",
    "Keď som sa vrátil do Jeruzalema a modlil sa v Chráme, padol som do vytrženia.",
    "Videl som Pána, ktorý mi hovoril: ‚Ponáhľaj sa, rýchlo odíď z Jeruzalema, lebo neprijmú tvoje svedectvo o mne.‘",
    "Ja som povedal: ‚Pane, oni vedia, že ja som zatváral do väzenia a bil po synagógach tých, čo verili v teba.",
    "A keď vylievali krv tvojho svedka Štefana, aj ja som bol pri tom, schvaľoval som to a strážil som šaty tým, čo ho zabíjali.‘",
    "Ale on mi povedal: ‚Choď, lebo ja ťa pošlem ďaleko medzi pohanov.‘\"",
    "Až po toto slovo ho počúvali, ale potom začali kričať: \"Na smrť s ním! Taký zlosyn nesmie žiť!\"",
    "Vykrikovali, stŕhali si šaty, viali nimi a vírili prach,",
    "preto veliteľ rozkázal odviesť ho do pevnosti a vypočúvať ho pod bičovaním, aby sa dozvedel príčinu, prečo naň tak kričia.",
    "Keď bol zviazaný, pripravený na bičovanie, Pavol povedal stotníkovi, čo tam stál: \"A smiete bičovať rímskeho občana, a ešte bez súdu?\"",
    "Keď to stotník počul, išiel za veliteľom a hlásil mu: \"Čo to ideš robiť? Veď je to rímsky občan.\"",
    "Veliteľ prišiel za Pavlom a pýtal sa: \"Povedz mi, ty si Riman?\" On odpovedal: \"Áno.\"",
    "Veliteľ vravel: \"Ja som toto občianstvo získal za veľkú sumu.\" A Pavol povedal: \"A ja som sa v ňom narodil.\"",
    "Tí, čo ho mali vypočúvať, hneď od neho odstúpili a aj veliteľ sa zľakol, keď sa dozvedel, že je Riman a že ho dal sputnať.",
    "Ale keďže veliteľ chcel presne vedieť, z čoho ho Židia obviňujú, na druhý deň ho dal uvoľniť, rozkázal, aby sa zišli veľkňazi a celý sanhedrin, priviedol Pavla a postavil ho pred nich."
  ],
  "23": [
    "Pavol sa uprene zahľadel na sanhedrin a povedal: \"Bratia, ja som si počínal podľa najlepšieho svedomia pred Bohom až do dnešného dňa.\"",
    "Ale veľkňaz Ananiáš rozkázal tým, čo stáli pri ňom, aby ho udreli po ústach.",
    "Vtedy mu Pavol povedal: \"Boh udrie teba, ty obielená stena! Sedíš tu, aby si súdil podľa Zákona, a proti Zákonu ma kážeš biť!\"",
    "Tí, čo tam stáli, mu povedali: \"Božiemu veľkňazovi zlorečíš?\"",
    "Pavol vravel: \"Nevedel som, bratia, že je to veľkňaz; veď je napísané: Nezloreč vodcovi svojho ľudu!\"",
    "Pavol vedel, že jedna časť sanhedrinu sú saduceji a druhá časť farizeji, preto zvolal pred sanhedrinom: \"Bratia, ja som farizej, syn farizejov. Pre našu nádej, zmŕtvychvstanie, ma súdia.\"",
    "Len čo to povedal, nastala hádka medzi farizejmi a saducejmi a zhromaždenie sa rozdelilo.",
    "Lebo saduceji tvrdia, že niet zmŕtvychvstania, ani anjela, ani ducha, kým farizeji vyznávajú jedno i druhé.",
    "Strhol sa veľký krik. Niekoľkí znalci Zákona zo strany farizejov vstali a protestovali: \"Nenachádzame nič zlé na tomto človekovi. A čo ak s ním hovoril duch alebo anjel?\"",
    "Keď hádka silnela, veliteľ z obavy, že Pavla roztrhajú, poslal dole vojakov, aby im ho vytrhli a odviedli do pevnosti.",
    "V nasledujúcu noc sa vedľa neho postavil Pán a povedal: \"Zostaň pevný! Lebo ako si o mne svedčil v Jeruzaleme, tak musíš svedčiť aj v Ríme.\"",
    "Keď sa rozodnilo, niektorí Židia sa zišli a urobili sprisahanie, zaviazali sa, že nebudú ani jesť, ani piť, kým Pavla nezabijú.",
    "Tých, čo sa takto sprisahali, bolo vyše štyridsať.",
    "Prišli k veľkňazom a starším a vraveli: \"My sme sa zaviazali prísahou, že nebudeme nič jesť, kým Pavla nezabijeme.",
    "Teraz vy spolu so sanhedrinom požiadajte veliteľa, aby ho priviedol k vám. Zámienkou môže byť, že chcete dôkladnejšie preskúmať jeho vec. My sme pripravení zabiť ho skôr, ako sem dôjde.\"",
    "Ale o úkladoch sa dozvedel syn Pavlovej sestry. Preto sa vybral do pevnosti, vošiel k Pavlovi a oznámil mu to.",
    "Pavol si zavolal jedného zo stotníkov a povedal mu: \"Zaveď tohto mladíka k veliteľovi, lebo mu má čosi oznámiť.\"",
    "On ho vzal, zaviedol ho k veliteľovi a vravel: \"Väzeň Pavol si ma zavolal a prosil, aby som zaviedol tohto mládenca k tebe, lebo ti má čosi povedať.\"",
    "Veliteľ ho vzal za ruku, utiahol sa s ním nabok a pýtal sa ho: \"Čo mi to máš oznámiť?\"",
    "On povedal: \"Židia sa dohovorili, že ťa poprosia, aby si zajtra Pavla priviedol do sanhedrinu, akoby sa mala dôkladnejšie preskúmať jeho záležitosť.",
    "Ale ty im never, lebo naň číha z nich viac ako štyridsať chlapov, ktorí sa zaviazali slávnostnou prísahou, že nebudú ani jesť, ani piť, kým ho nezabijú. A teraz, pripravení, čakajú na tvoj súhlas.\"",
    "Veliteľ mladíka prepustil a prikázal mu: \"Nikomu nehovor, že si mi to oznámil.\"Potom veliteľ zavolal dvoch stotníkov a rozkázal im:",
    "\"Pripravte na tretiu hodinu v noci na cestu do Cézarey dvesto vojakov, sedemdesiat jazdcov a dvesto kopijníkov.",
    "Pripravte aj kone, na ktoré posadíte Pavla, aby ste ho bezpečne dopravili k miestodržiteľovi Felixovi!\"",
    "Napísal aj list tohto znenia:",
    "\"Klaudius Lyziáš pozdravuje vznešeného miestodržiteľa Felixa.",
    "Tohto muža chytili Židia a keď sa chystali zabiť ho, prišiel som s vojskom a vytrhol som im ho, lebo som sa dozvedel, že je Riman.",
    "Chcel som vedieť, z čoho ho obviňujú, preto som ho priviedol pred ich sanhedrin,",
    "a zistil som, že ho žalujú pre akési sporné otázky ich Zákona. Ale obvinení, za ktoré by si zasluhoval smrť alebo putá, niet.",
    "Keď som dostal hlásenie o úkladoch, ktoré strojili tomuto človekovi, hneď som ho poslal k tebe a nariadil som aj žalobcom, aby tebe predniesli svoje žaloby proti nemu.\"",
    "Vojaci teda podľa rozkazu Pavla vzali a v noci ho odviedli do Antipatridy.",
    "Na druhý deň nechali s ním ísť jazdcov a vrátili sa do pevnosti.",
    "Jazdci došli do Cézarey, odovzdali miestodržiteľovi list a postavili pred neho aj Pavla.",
    "Miestodržiteľ si prečítal list a opýtal sa, z ktorej provincie pochádza. Keď sa dozvedel, že z Cilície,",
    "povedal: \"Vypočujem ťa, keď prídu tvoji žalobcovia.\" Rozkázal strážiť ho v Herodesovej vládnej budove."
  ],
  "24": [
    "O päť dní prišiel veľkňaz Ananiáš s niekoľkými staršími a s advokátom, istým Tertullom, a pred miestodržiteľom podali žalobu na Pavla.",
    "Pavol bol predvedený a Tertullus začal žalobu: \"Vznešený Felix, tvojou zásluhou žijeme v úplnom pokoji a tento národ ti vďačí za niektoré reformy.",
    "Všetko toto prijímame s najhlbšou vďačnosťou.",
    "Ale aby sme ťa dlho nezdržiavali, prosím, aby si nás krátko vypočul vo svojej láskavosti.",
    "Zistili sme totiž, že tento človek je morová nákaza a vyvoláva nepokoje medzi všetkými Židmi po celom svete. Je vodcom strany Nazaretských.",
    "Ba pokúsil sa aj Chrám poškvrniť, ale zatkli sme ho.",
    "",
    "Keď ho budeš vyšetrovať, aj sám si môžeš overiť toto všetko, čo na neho žalujeme.\"",
    "Židia sa k nemu pripojili a tvrdili, že je to tak.",
    "Keď mu miestodržiteľ pokynul, aby hovoril, Pavol odpovedal:\"Viem, že si veľa rokov sudcom tohto národa, a tak s pokojnou mysľou prednesiem svoju obhajobu.",
    "Môžeš sa presvedčiť, že to nie je viac ako dvanásť dní, čo som prišiel na púť do Jeruzalema.",
    "A nepristihli ma ani v Chráme, ani v synagógach, ani v meste, že by som sa bol s niekým prel alebo búril zástupy;",
    "ani ti nemôžu dokázať to, čo teraz na mňa žalujú.",
    "No priznávam sa ti, že slúžim Bohu svojich otcov podľa Cesty, ktorú oni volajú sektou, a verím všetko, čo je napísané v Zákone a u Prorokov.",
    "A mám nádej v Bohu, že bude vzkriesenie dobrých a zlých, čo aj oni sami očakávajú.",
    "Preto sa aj ja stále usilujem, aby som mal svedomie bez úhony pred Bohom a pred ľuďmi.",
    "Po viacerých rokoch som prišiel odovzdať svojmu národu almužny a priniesť obety.",
    "Takto ma našli v Chráme; očistil som sa a bol som bez zástupu a bez hluku.",
    "Našli ma Židia z Ázie; oni by mali byť tu, pred tebou, a žalovať, ak by mali niečo proti mne.",
    "Alebo nech aj títo tu prítomní povedia, akú vinu našli na mne, keď som stál pred sanhedrinom,",
    "ak by len nešlo o to jediné slovo, ktoré som skríkol, keď som stál medzi nimi: ‚Pre zmŕtvychvstanie som dnes na súde pred vami!‘.\"",
    "Felix bol dobre informovaný o tejto novej Ceste, o kresťanskej viere, preto ich odročil. Povedal: \"Keď príde tribún Lyziáš, posúdim váš spor.\"",
    "Stotníkovi rozkázal držať ho vo väzení, ale miernom, a nebrániť nikomu z jeho priateľov posluhovať mu.",
    "O niekoľko dní neskôr prišiel Felix so svojou ženou Druzillou, ktorá bola Židovka. Dal si zavolať Pavla a počúval ho, čo hovorí o viere v Krista Ježiša.",
    "Ale keď hovoril o spravodlivosti, zdržanlivosti a o budúcom súde, Felix sa naľakal a povedal: \"Nateraz môžeš odísť, v príhodný čas ťa zavolám.\"",
    "Dúfal, že Pavol mu dá peniaze, preto ho aj častejšie volal a rozprával sa s ním.",
    "Po dvoch rokoch Felixa vymenil Porcius Festus. Ale Felix sa chcel zavďačiť Židom, preto nechal Pavla vo väzení."
  ],
  "25": [
    "Keď miestodržiteľ Festus prišiel do svojej provincie, po troch dňoch odišiel z Cézarey do Jeruzalema.",
    "Veľkňazi a poprední Židia podali žalobu na Pavla.",
    "Žiadali si ako priazeň, aby bol prevezený do Jeruzalema. Strojili úklady, že ho cestou zabijú.",
    "Festus im odpovedal, že Pavol musí zostať vo väzení v Cézarei a že aj on ta čoskoro odcestuje.",
    "\"Tí teda,\" hovoril, \"čo majú medzi vami autoritu, nech idú so mnou, a ak ten muž niečo spáchal, nech podajú naňho žalobu.\"",
    "Nezdržal sa medzi nimi viac ako osem dní a vrátil sa do Cézarey. Na druhý deň si sadol na súdnu stolicu a rozkázal priviesť Pavla.",
    "Keď ho priviedli, obstúpili ho Židia, čo prišli z Jeruzalema, a vzniesli proti nemu mnoho a ťažkých obvinení, ale nemohli ich dokázať.",
    "Pavol sa bránil: \"Ničím som sa neprevinil ani proti židovskému Zákonu, ani proti Chrámu, ani proti cisárovi.\"",
    "Festus chcel prejaviť Židom priazeň a opýtal sa Pavla: \"Chceš ísť do Jeruzalema a tam sa dať súdiť predo mnou z týchto vecí?\"",
    "Ale Pavol povedal: \"Pred cisárovou súdnou stolicou stojím, tu ma treba súdiť. Židom som ničím neublížil, ty sám to veľmi dobre vieš.",
    "Ak som sa previnil a urobil niečo také, za čo si zasluhujem smrť, nezdráham sa umrieť; ale ak nie je nič na tom, čo títo na mňa žalujú, nik ma im nemôže vydať. Odvolávam sa na cisára.\"",
    "Vtedy sa Festus porozprával so svojou radou a odpovedal: \"Na cisára si sa odvolal, pôjdeš k cisárovi.\"",
    "O niekoľko dní prišli do Cézarey kráľ Agrippa a Berenika a pozdravili Festa.",
    "Keď tam boli už viac dní, Festus sa kráľovi zmienil o Pavlovi: \"Felix tu nechal vo väzení istého človeka.",
    "Keď som bol v Jeruzaleme, prišli kvôli nemu za mnou veľkňazi a židovskí starší a žiadali ho odsúdiť.",
    "Odpovedal som im, že Rimania nevydávajú nikoho skôr, kým obžalovaný nedostane možnosť brániť sa proti obvineniu v prítomnosti žalobcov.",
    "Keď teda prišli sem, bez prieťahov som v nasledujúci deň sadol na súdnu stolicu a rozkázal priviesť toho človeka.",
    "Ale v jeho prítomnosti žalobcovia nepredniesli nijaké žaloby zo zločinov, z ktorých som ho podozrieval.",
    "Mali nejaké spory o ich náboženstve a o akomsi mŕtvom Ježišovi, o ktorom Pavol tvrdí, že žije.",
    "V rozpakoch, ako riešiť taký spor, som vravel, či by nechcel ísť do Jeruzalema a tam sa dať súdiť z tých vecí.",
    "Ale Pavol sa odvolal, aby jeho prípad bol rezervovaný rozhodnutiu vznešeného cisára, preto som nariadil, aby ho väznili, kým ho nepošlem k cisárovi.\"",
    "Agrippa povedal Festovi: \"Aj ja sám by som chcel počuť toho človeka.\" Festus mu povedal: \"Zajtra ho budeš počuť.\"",
    "Na druhý deň prišli Agrippa a Berenika s veľkou okázalosťou s tribúnmi a poprednými mužmi mesta. Vošli do audienčnej siene. Na Festov rozkaz priviedli Pavla.",
    "Festus povedal: \"Kráľ Agrippa a všetci, čo ste tu s nami, vidíte toho človeka, pre ktorého na mňa naliehalo celé spoločenstvo Židov v Jeruzaleme i tu kričiac, že nesmie ďalej žiť.",
    "Ja som však zistil, že neurobil nič také, čo by si zasluhovalo smrť; ale on sa odvolal na vznešeného cisára, tak som sa rozhodol poslať ho ta.",
    "No nemám nič určité, čo by som o ňom napísal Pánovi. Preto som ho priviedol pred vás a hlavne pred teba, kráľ Agrippa, aby som po tomto vypočutí mal čo napísať.",
    "Zdá sa mi totiž nerozumné poslať väzňa, a neuviesť jeho vinu.\""
  ],
  "26": [
    "Agrippa povedal Pavlovi: \"Dovoľuje sa ti hovoriť na svoju obranu.\" Vtedy Pavol vystrel ruku a začal svoju obrannú reč:",
    "\"Kráľ Agrippa, pokladám sa za šťastného, že sa smiem dnes pred tebou brániť proti všetkému, čo Židia na mňa žalujú,",
    "tým viac, že ty poznáš všetky židovské obyčaje a sporné otázky, preto ťa prosím, trpezlivo ma vypočuj.",
    "Aký bol môj život od mladosti, ako som žil od počiatku v lone svojho národa a tiež v Jeruzaleme, všetci Židia to vedia.",
    "Poznajú ma od počiatku a mohli by, len keby chceli, vydať svedectvo, že som ako farizej žil podľa najprísnejšieho smeru nášho náboženstva.",
    "A teraz stojím pred súdom, lebo dúfam v prisľúbenie, ktoré Boh dal našim otcom.",
    "Našich dvanásť kmeňov dúfa, že to prisľúbenie dosiahne, preto vytrvalo prináša Bohu obety dňom i nocou. Pre túto nádeja ma Židia, kráľ môj, žalujú.",
    "Čo sa vám zdá neuveriteľné na tom, že Boh kriesi mŕtvych?",
    "Ja som si tiež myslel, že musím všemožne bojovať proti Menu Ježiša Nazaretského.",
    "A to som aj robil v Jeruzaleme. Keď som dostal od veľkňazov moc, veľa svätých som dal pozatvárať do väzenia; a keď ich zabíjali, aj ja som pridával svoj hlas.",
    "Často som chodil z jednej synagógy do druhej a mučením ich nútil rúhať sa a v nesmiernej zúrivosti proti nim som ich prenasledoval aj po cudzích mestách.",
    "Keď som takto išiel do Damasku s plnou mocou a poslaním od veľkňazov,",
    "cestou som na pravé poludnie videl, kráľ môj, svetlo z neba jasnejšie než žiara slnka, ktoré zalialo mňa a tých, čo šli so mnou.",
    "Všetci sme padli na zem a ja som počul hlas, ktorý mi po hebrejsky hovoril: ‚Šavol, Šavol, prečo ma prenasleduješ? Ťažko sa ti vzpierať proti ostňu.‘",
    "Ja som sa spýtal: ‚Kto si, Pane?‘ Pán povedal: ‚Ja som Ježiš, ktorého ty prenasleduješ.",
    "Ale vstaň a stoj na nohách! Pozri, prečo som sa ti zjavil: aby som ťa urobil svojím sluhom a svedkom, aby si svedčil o tom, čo si videl, i o tom, čo ti ešte zjavím.",
    "Preto ťa vyslobodím z ľudu i z pohanských národov, ku ktorým ťa posielam,",
    "aby si im otvoril oči, aby sa vrátili z tmy do svetla a zo satanovej ríše k Bohu a dosiahli vierou vo mňa odpustenie svojich hriechov a podiel dedičstva s posvätenými vierou vo mňa.‘",
    "Preto som, kráľ Agrippa, nemohol odporovať nebeskému videniu,",
    "ale hlásal som najprv tým, čo sú v Damasku, a potom v Jeruzaleme a po celej judskej krajine, ako aj pohanom, aby robili pokánie a obrátili sa k Bohu, konajúc skutky hodné pokánia.",
    "Pre toto ma Židia chytili, keď som bol v Chráme, a chceli ma zabiť.",
    "Ale Boh mi pomohol, a tak som tu do dnešného dňa a svedčím malému i veľkému. A nehovorím nič zvláštne, len to, čo predpovedali do budúcnosti Proroci a Mojžiš:",
    "že Mesiáš bude trpieť a že ako prvý vstane z mŕtvych a zvestuje svetlo ľudu i pohanom.\"",
    "Keď sa takto bránil, Festus zvolal veľkým hlasom: \"Šalieš, Pavol! Veľká učenosť ťa privádza do šialenstva.\"",
    "Ale Pavol povedal: \"Nešaliem, vznešený Festus, hovorím pravdivé a triezve slová.",
    "Kráľ Agrippa pozná tieto veci a pred ním môžem hovoriť otvorene. Myslím, že nič z tohto mu nie je neznáme, veď skutky, o ktorých hovorím, sa nestali v tajnosti, preto ich pozná všetky.",
    "Kráľ Agrippa, veríš prorokom? Viem, že veríš.\"",
    "Agrippa povedal Pavlovi: \"Ešte chvíľku, a presvedčil by si ma, aby som sa stal kresťanom.\"",
    "A Pavol: \"Neviem, či málo alebo mnoho chýba k tvojmu obráteniu, ale dal by Boh, aby si sa nielen ty, ale všetci, čo ma dnes počúvajú, stali podobnými mne, okrem týchto pút.\"",
    "Vtedy vstal kráľ aj miestodržiteľ, Berenika i ostatní, čo s nimi sedeli,",
    "a keď odchádzali, hovorili medzi sebou: \"Tento človek nerobí nič také, za čo by si zasluhoval smrť alebo putá.\"",
    "Agrippa povedal Festovi: \"Tento človek mohol byť prepustený, keby sa nebol odvolal na cisára.\""
  ],
  "27": [
    "Keď za rozhodlo, že sa odplavíme do Itálie, odovzdali Pavla a niektorých iných väzňov stotníkovi cisárskej kohorty menom Július.",
    "Nastúpili sme na loď z Adramyttia, ktorá sa mala plaviť okolo pobrežia Malej Ázie, a vyplávali sme na more. Bol s nami Macedónčan Aristarchos zo Solúna.",
    "Na druhý deň sme pristáli v Sidone. Július sa správal k Pavlovi ľudsky, dovolil mu zájsť k priateľom a prijať ich starostlivosť.",
    "Keď sme sa odtiaľ pohli, plávali sme pod ochranou ostrova Cyprus, lebo vietor dul proti nám.",
    "Preplavili sme sa Cilícijským a Pamfýlskym morom a po pätnástich dňoch sme prišli do Myry v Lýcii.",
    "Tam stotník našiel alexandrijskú loď, čo sa plavila do Itálie, a preložil nás na ňu.",
    "Ale veľa dní sme sa len pomaly plavili a ledva sme sa dostali naproti mestu Knidos, lebo nám prekážal vietor. Preplavili sme sa v závetrí, južne od Kréty popri myse Salmone,",
    "ťažko sme ju oboplávali a došli sme na miesto, ktoré sa volá Dobrý prístav, neďaleko mesta Lazea.",
    "Po dlhom čase sa plavba stala nebezpečná, lebo už prešiel aj Pôst, preto ich Pavol varoval:",
    "\"Priatelia, vidím, že plavba začína byť nebezpečná a ohrozuje nielen náklad a loď, ale aj naše životy.\"",
    "Ale stotník viac veril kapitánovi a majiteľovi lode ako tomu, čo hovoril Pavol.",
    "Prístav inak nebol vhodný na prezimovanie, preto väčšina rozhodla vyplávať odtiaľ a dostať sa podľa možnosti do krétskeho prístavu Fénix, ktorý je obrátený na juhozápad až severozápad, a tam prezimovať.",
    "Začal viať južný vietor a mysleli si, že sa im podarí, čo si zaumienili. Zdvihli kotvy a plavili sa tesne popri Kréte.",
    "Ale zanedlho sa na ňu spustil búrlivý víchor, ktorý volajú \"východný severák\",",
    "zmocnil sa lode, takže ju nebolo možné držať proti vetru, nechali sme ju teda vetru, ktorý nás unášal.",
    "Keď sme plávali pod ochranou malého ostrova, zvaného Kauda, s veľkým úsilím sme sa zmocnili záchranného člna.",
    "Námorníci ho vytiahli na palubu a potom rozličnými nástrojmi lanami podviazali loď, aby ju urobili odolnejšou. Potom v obave, aby neuviazli na piesčine Syrty, námorníci vyhodili kotvu a dali sa unášať.",
    "Ale búrka nami prudko zmietala, preto na druhý deň začali vyhadzovať náklad",
    "a na tretí deň sami námorníci vlastnými rukami vyhadzovali lodný výstroj.",
    "No keď sa už viac dní neukazovalo ani slnko, ani hviezdy a búrka stále zúrila, všetka nádej na záchranu bola pre nás stratená.",
    "Už dlhý čas nikto nič nejedol, preto si Pavol zastal uprostred nich a povedal: \"Priatelia, keby ste ma boli počúvali a nehýbali sa z Kréty, boli by sme si ušetrili toto nebezpečenstvo a škodu.",
    "A teraz vám radím, aby ste zachovali pokoj, lebo nik z vás nepríde o život, iba loď bude stratená.",
    "Tejto noci zastal pri mne anjel Boha, ktorému patrím a ktorému slúžim,",
    "a povedal mi: \"Neboj sa, Pavol, ty sa musíš dostaviť pred cisára a Boh ti láskavo daroval všetkých, čo sa s tebou plavia.\"",
    "Preto, priatelia, vzchopte sa. Ja mám veľkú dôveru v Boha, že sa stane tak, ako mi povedal.",
    "Máme však byť vyhodení na nejaký ostrov.\"",
    "Keď nadišla štrnásta noc a hnalo nás po Adriatickom mori, okolo polnoci sa námorníkom zazdalo, že sa približuje zem.",
    "Spustili olovnicu a namerali dvadsať siah hĺbky. O kúsok ďalej znova spustili a namerali pätnásť siah.",
    "V obave, aby sme nenarazili na skaliská, spustili zo zadnej časti lode štyri kotvy a želali si, aby už bol deň.",
    "Námorníci sa pokúšali ujsť z lode a spustili na more záchranný čln pod zámienkou, že chcú aj z prednej časti lode spustiť kotvy.",
    "Pavol povedal stotníkovi a vojakom: \"Ak títo nezostanú na lodi, vy sa nemôžete zachrániť.\"",
    "Vtedy vojaci preťali povrazy člna a nechali ho spadnúť do mora.",
    "Kým začalo svitať, Pavol vyzval všetkých, aby si zajedli. Povedal: \"Dnes už štrnásty deň čakáte hladní a nič nejete.",
    "Preto vás prosím, zajedzte si; je to na vašu záchranu. Nikomu z vás sa ani vlas z hlavy nestratí.\"",
    "Keď to povedal, vzal chlieb a pred očami všetkých vzdal Bohu vďaky, rozlomil ho a začal jesť.",
    "Všetci boli povzbudení a prijali pokrm.",
    "Na lodi nás bolo všetkých dvestosedemdesiatšesť osôb.",
    "Keď sa najedli, odľahčili loď vyhadzujúc do mora obilie.",
    "Keď sa rozodnilo, námorníci nepoznali krajinu, videli iba zátoku s miernym pobrežím a chceli naň zahnať loď, ak to bude možné.",
    "Odsekli aj kotvy a nechali ich v mori, uvoľnili povrazy na kormidlách, napli prednú plachtu a v priaznivom vánku mierili na pobrežie.",
    "Dostali sa na plytčinu a uviazli. Predok lode sa zaboril a zostal nehybný, no zadná časť sa pod náporom vĺn rozpadla.",
    "Vojaci chceli väzňov pozabíjať, aby niektorý neušiel, ak sa mu podarí vyplávať.",
    "Ale stotník chcel zachrániť Pavla, preto prekazil ich úmysel. Dal rozkaz, aby tí, čo vedia plávať, prví zoskočili a vyšli na breh,",
    "ostatní sa dostali na zem plávajúc na doskách alebo na zvyškoch lode. Tak sa všetci dostali bezpečne na pevninu."
  ],
  "28": [
    "Keď sme sa zachránili, dozvedeli sme sa, že ostrov sa volá Malta.",
    "Domorodci boli k nám neobyčajne ľudskí. Rozložili vatru a všetkých nás prijali, lebo začalo pršať a bola zima.",
    "Pavol nazbieral hŕbu raždia a prikladal ho na oheň. Hodila sa mu na ruku vretenica, ktorá unikala pred horúčavou.",
    "Keď domorodci videli zviera, ako mu visí na ruke, hovorili si: \"Tento človek je určite vrah; hoci sa zachránil z mora, pomsta mu nedovolila žiť.\"",
    "Ale on striasol zviera do ohňa a nič zlé sa mu nestalo.",
    "Oni čakali, že opuchne, naraz padne a zomrie. Ale keď už dlho čakali a videli, že sa s ním nič zlé nedeje, zmenili mienku a hovorili, že je boh.",
    "V tých miestach mal pozemky náčelník ostrova menom Publius. Ten nás prijal a tri dni sa o nás staral ako o hostí.",
    "Publiov otec práve ležal v horúčke, trápila ho úplavica. Pavol k nemu vošiel, pomodlil sa, vložil naň ruky a uzdravil ho.",
    "Potom prichádzali aj ostatní chorí ostrova a uzdravovali sa.",
    "Malťania si nás veľmi uctili a keď sme odchádzali, dali nám, čo sme potrebovali.",
    "Po troch mesiacoch sme vyplávali na alexandrijskej lodi, čo zimovala na ostrove a mala v znaku Blížencov.",
    "Dorazili sme do Syrakúz a zostali sme tam tri dni.",
    "Odtiaľ sme sa plavili pozdĺž pobrežia a dostali sme sa do Régia. Na druhý deň začal viať južný vietor a za dva dni sme došli do Puteol.",
    "Tam sme našli bratov, ktorí nás prosili, aby sme u nich zostali sedem dní. A tak sme došli do Ríma.",
    "Bratia mesta Ríma boli upozornení na nás a prišli nám naproti až po Appiovo Fórum a k Trom Tabernám. Keď ich Pavol videl, vzdával Bohu vďaky a cítil sa povzbudený.",
    "Keď sme došli do Ríma, dovolili Pavlovi bývať samému oddelene s vojakom, čo ho strážil.",
    "O tri dni Pavol zvolal popredných Židov. Keď sa zišli, povedal im: \"Bratia, ja som nič neurobil ani proti ľudu, ani proti otcovským zvykom, a predsa ma v Jeruzaleme uväznili a vydali do rúk Rimanov.",
    "Oni ma vypočuli a chceli prepustiť, lebo som neurobil nič, za čo by som si zasluhoval smrť.",
    "Ale Židia boli proti tomu a bol som donútený odvolať sa na cisára; ale nie, že by som chcel niečo žalovať na svoj ľud.",
    "Pre toto som sa chcel stretnúť s vami a hovoriť s vami. Lebo pre nádej Izraela nosím tieto reťaze.\"",
    "Oni mu odpovedali: \"My sme nedostali o tebe z Judey ani list, ani nikto z bratov neprišiel niečo hlásiť alebo hovoriť zle o tebe.",
    "Ale radi by sme počuli od teba, ako zmýšľaš, lebo je nám známe o tejto sekte, že jej všade odporujú.\"",
    "Určili mu deň a mnoho ich prišlo k nemu na byt. On im od rána až do večera vysvetľoval o Božom kráľovstve, prinášal o tom svedectvá a snažil sa presvedčiť ich o Ježišovi z Mojžišovho zákona a z Prorokov.",
    "Niektorí uverili tomu, čo hovoril, iní zas neverili.",
    "Keď sa nevedeli medzi sebou dohodnúť, rozišli sa a Pavol povedal iba toto slovo: \"Dobre povedal Svätý Duch skrze proroka Izaiáša vašim otcom:",
    "Choď a povedz tomuto ľudu: Budete veľmi počúvať, ale rozumieť nebudete, budete veľmi pozerať, ale nebudete vidieť.",
    "Rozum tohto ľudu je otupený: uši majú hluché a oči zatvorené, takže očami nemôžu vidieť, ušami nemôžu počuť ani rozumom chápať, aby sa neobrátili k Bohu, aby sa mu nedali uzdraviť.",
    "Nech vám je teda známe, že táto Božia spása sa posiela pohanom. Oni budú počúvať.\"",
    "",
    "Pavol potom zostal celé dva roky vo svojom prenajatom byte a prijímal všetkých, čo k nemu prichádzali.",
    "Ohlasoval Božie kráľovstvo a učil o Pánovi Ježišovi Kristovi so všetkou odvahou a bez prekážky."
  ]
}