{
  "1": [
    "Jahveho slovo, ktoré zaznelo Sofoniášovi, synovi Kušiho, syna Godoliáša, syna Amariáša, syna Ezechiáša, za čias judského kráľa Joziáša, syna Amonovho.",
    "Dočista zmetiem všetko z povrchu zeme, Jahveho výrok.",
    "Zmetiem ľudí i zvieratá, zmetiem nebeské vtáctvo i morské ryby, zrazím bezbožníkov k zemi, vykynožím ľudí z povrchu zeme – Jahveho výrok.",
    "Vystriem ruku proti Júdovi a proti všetkým obyvateľom Jeruzalema a vykynožím z tohto miesta zvyšky Baalov i mená jeho žrecov,",
    "aj tých, čo sa na plochých strechách klaňajú nebeskému voju hviezd, čo sa klaňajú Jahvemu a prisahajú naňho, ale prisahajú aj na Milkoma;",
    "tých, čo sa odvrátili od Jahveho, od Jahveho radu nepýtajú a jeho pomoc nehľadajú.",
    "Ticho pred Pánom Jahvem! Lebo Jahveho deň je blízky. Áno. Jahve pripravil svoju krvavú obetu, zasvätil si svojich pozvaných.",
    "V ten deň Jahveho krvavej obety potrescem kniežatá i synov kráľovských a všetkých odetých v odev cudzincov.",
    "V ten deň potrescem všetkých, ktorí vystupujú ku stupňom trónu, ktorí napĺňajú palác svojho pána násilím a klamstvom.",
    "V ten deň – Jahveho výrok – hlasný krik sa bude ozývať od Rybnej brány, kvílenie z Nového mesta, veľký treskot od pahorkov.",
    "Kvíľte, obyvatelia Dolného mesta, lebo všetok kanaánsky ľud je vyničený, vyhladení sú všetci, ktorí vážia striebro.",
    "V tom čase poprezerám Jeruzalem lampášmi a potrescem chlapov, ktorí si bezstarostne hovejú ako víno na kvasniciach, ktorí hovoria vo svojom srdci: \"Boh nemôže urobiť nič, ani dobré, ani zlé.\"",
    "Ich bohatstvo bude vydané lúpeži, ich domy spustošeniu. Vystavali si domy, ale nebudú v nich bývať, vysadili si vinice, ale víno z nich nebudú piť.",
    "Veľký Jahveho deň je blízko. Je blízko a prichádza rýchlo. Trpký je hlas Jahveho dňa, vtedy aj junák kričí od hrôzy.",
    "Deň hnevu je ten deň! Deň úzkosti a nešťastia, deň ničenia a pustošenia, deň zachmúrený a tmavých mrákav, deň oblakov a temnôt,",
    "deň trúbenia a bojového kriku proti opevneným mestám a proti vysokým vežiam.",
    "Na ľudí dopustím úzkostlivý strach, že budú chodiť ako slepí (lebo zhrešili proti Jahvemu). Ich krv sa bude vylievať ako prach a ich vnútornosti ako hnoj.",
    "Ani ich striebro, ani ich zlato nebudú môcť ich zachrániť. V deň Jahveho hnevu ohňom jeho žiarlivosti celá zem bude strávená. Lebo zničí, úplne zničí všetkých obyvateľov zeme."
  ],
  "2": [
    "Zhromaždite sa, vy národ bez hanby! Zhromaždite sa",
    "prv, než budete odviati ako pleva, ktorá zmizne za deň, prv, než príde na vás horúci Jahveho hnev, prv, než príde na vás deň Jahveho hnevu!",
    "Hľadajte Jahveho, všetci skromní ľudia zeme, ktorí plníte jeho príkazy. Hľadajte statočnosť, hľadajte skromnosť, možno sa skryjete v deň Jahveho hnevu.",
    "Áno, Gaza bude opustená a Aškelon bude púšťou. Obyvatelia Ašdodu budú rozohnaní za bieleho dňa, Ekron bude vyvrátený zo základov.",
    "Beda obyvateľom morského zväzu, národu Keretejcov! Jahveho slovo znie proti vám: \"Kanaán, zem Filištíncov, tak ťa zničím, že zostaneš bez obyvateľov!\"",
    "Morský zväz bude pasienkom, pastvinou pre pastierov, košiarom pre ovce.",
    "Morský zväz pripadne zvyšku Júdovho domu; tam budú pásť svoje stáda a večer budú líhať v domoch Aškelonu, lebo Jahve, ich Boh, sa vráti k nim a ich údel zmení k lepšiemu.",
    "\"Počul som Moabovo potupovanie a výsmech Ammonových synov, ktorí potupovali môj ľud a vychvaľovali sa jeho územím.",
    "Preto, na môj život! – výrok Jahveho nebeských vojsk, Boha Izraela: Moab bude ako Sodoma a Ammonovi synovia ako Gomora: pole zarastené tŕním, hŕba soli a večná púšť. Zvyšky môjho ľudu ich vyplienia, zdedí ich ostatok môjho ľudu.\"",
    "To bude trest za ich pýchu, lebo tupili národ Jahveho nebeských mocností a vynášali sa nadeň.",
    "Jahve bude strašný proti nim, keď zničí všetkých bôžikov zeme, vtedy sa mu budú klaňať všetky pobrežia i ostrovy, každý človek na svojom mieste.",
    "Aj vy, Kušijci: \"Budete prebodnutí mojím mečom.\"",
    "Zdvihnite ruku proti severu, a zničí Asýriu; Ninive zmení na pustatinu, vyprahnutú zem ako púšť.",
    "Uprostred neho budú polihovať stáda a všelijaká divoká zver: aj kavky a ježe budú nocovať na jeho hlaviciach, kuvik bude škriekať v oknách a havran na prahu, lebo cédre boli vytrhané.",
    "To je to veselé mesto, ktoré si trónilo bezpečne, ktoré si hovorilo vo svojom srdci: \"Ja som ja a nik sa mi nevyrovná!\" A čím je teraz? Pustatinou, brlohom divej zveri! Ktokoľvek popri ňom prechádza, zapíska a mávne rukou."
  ],
  "3": [
    "Beda mestu spurnému, poškvrnenému, mestu násilníckemu!",
    "Varovný hlas nepočúvalo, napomenutie neprijalo; Jahvemu nedôverovalo, k svojmu Bohu sa nepriblížilo.",
    "Jeho kniežatá sú ako levy, ručiace uprostred neho. Jeho vládcovia ako večerné vlky, po ktorých nezostane nič do rána.",
    "Jeho proroci sú namyslení, proroci nepraví. Jeho kňazi znesväcujú, čo je sväté, porušujú Zákon.",
    "Ale Jahve uprostred neho je spravodlivý, on nerobí neprávosť. Ráno čo ráno uplatňuje svoje právo, ako svetlo, ktoré nikdy nezlyhá. (Ale zlý človek nepozná hanbu.)",
    "Zničil som národy, spustošené sú ich opevnenia, nechal som spustnúť ich ulice, nikto nimi neprechádza. Ich mestá boli vyplienené, zostali bez obyvateľov.",
    "Myslel som si: \"Aspoň ty sa ma budeš báť a prijmeš poučenie! Spred ich očí sa nemôžu zotrieť toľké tresty, ktorými som ich navštívil.\" Ale nie! Oni sa poponáhľali ďalej konať svoje zlé skutky.",
    "Preto čakajte na mňa – Jahveho výrok – na deň, keď povstanem ako žalobca! Lebo som sa rozhodol zhromaždiť národy, zvolať kráľovstvá, aby som vylial na ne svoju rozhorčenosť, celý svoj horúci hnev. Lebo celá zem bude strávená ohňom mojej neopätovanej lásky.",
    "Vtedy dám národom čisté pery, aby mohli všetci vzývať meno Jahveho a slúžiť mu svorne, plece pri pleci.",
    "Spoza etiópskych riek moji ctitelia mi prinesú obety.",
    "V ten deň, Jeruzalem, nebudeš sa musieť hanbiť za všetky svoje skutky, ktoré si spáchal proti mne, lebo odstránim z tvojho stredu všetkých tvojich pyšných chvastúňov a ty sa prestaneš pyšne rozťahovať na mojom svätom vrchu.",
    "Ponechám v tebe ľud skromný a chudobný, ktorý bude hľadať útočište v Jahveho mene,",
    "Zvyšok Izraela. Už nebudú páchať neprávosť, nebudú hovoriť lož, podvodné reči nevyjdú z ich úst. Budú môcť pásť a odpočívať a nik ich nebude znepokojovať.",
    "Plesaj, drahý Sion! Jasaj, Izrael! Raduj sa a jasaj celým srdcom, drahý Jeruzalem!",
    "Jahve odvolal tvoje odsúdenie, odvrátil tvojho nepriateľa. Jahve je uprostred teba, Kráľ Izraela. Nešťastia sa už nemusíš obávať.",
    "V ten deň povedia Jeruzalemu: \"Neboj sa, Sion, nech ti ruky neochabujú!",
    "Jahve, tvoj Boh, je uprostred teba ako hrdina, ktorý ťa zachráni. Radosťou zaplesá nad tebou, on ťa obnoví svojou láskou, bude plesať nad tebou s výkrikmi radosti,",
    "ako za dní sviatočných.\"Vzdialil som od teba nešťastie, aby si nenosil potupu na sebe.",
    "V tom čase, pozri, porátam sa so všetkými tvojimi utláčateľmi. Zachránim krívajúcich, roztratených pozbieram, dám im česť a slávu v celom svete, kde boli hanobení.",
    "V tom čase vás ja povediem, v tom čase vás zhromaždím a dám vám česť a slávu medzi všetkými národmi zeme, keď pred vašimi očami zmením váš údel, hovorí Jahve."
  ]
}