{
  "1": [
    "Pavol, sluha Boha a apoštol Ježiša Krista, aby priviedol Božích vyvolených k viere a k poznaniu pravdy, ktorá smeruje k nábožnosti,",
    "v nádeji na večný život, ktorý pred večnými vekmi prisľúbil pravdovravný Boh",
    "a v určenom čase zjavil svoje slovo v kázaní, ktoré mi bolo zverené na rozkaz Boha, nášho Spasiteľa.",
    "Títovi, môjmu skutočnému synovi v našej spoločnej viere: milosť a pokoj od Boha Otca i od Krista Ježiša, nášho Spasiteľa.",
    "Nato som ťa nechal na Kréte, aby si usporiadal, čo ešte treba, a po mestách ustanovil presbyterov, ako som ti prikázal.",
    "Nech je každý z nich bez úhony, muž jednej ženy, má mať veriace deti, ktoré nemožno obviniť z neviazanosti a neposlušnosti.",
    "Lebo episkop ako Boží správca musí byť bez úhony, nie samoľúby, hnevlivý, pijan, bitkár ani žiadostivý hanebného zisku,",
    "ale pohostinný, láskavý, triezvy, spravodlivý, nábožný, zdržanlivý,",
    "ktorý sa drží spoľahlivého slova podľa prijatej náuky, aby bol schopný aj povzbudzovať v zdravom učení, aj usvedčovať tých, čo protirečia.",
    "Lebo je mnoho duchov odbojných, zbytočne tárajúcich, zvodcov, najmä spomedzi obrezaných.",
    "Tých treba umlčať, lebo rozvracajú celé rodiny a pre mrzký zisk učia, čo sa nemá.",
    "Ktosi z nich, ich vlastný prorok, povedal: \"Kréťania sú veční luhári, zlá zver, lenivé bruchá.\"",
    "Toto svedectvo je pravdivé. Preto ich prísne karhaj, aby boli zdraví vo viere",
    "a nedbali na židovské bájky a na príkazy ľudí, ktorí sa odvracajú od pravdy.",
    "Čistým je všetko čisté. Ale poškvrneným a neveriacim nič nie je čisté. Aj ich zmýšľanie a svedomie sú poškvrnené.",
    "Vyznávajú, že poznajú Boha, ale skutkami ho popierajú: sú odporní, neposlušní, neschopní nijakého dobrého skutku."
  ],
  "2": [
    "Ty však hovor, čo zodpovedá zdravému učeniu.",
    "Starci nech sú triezvi, úctyhodní, rozvážni, zdraví vo viere, v láske a v trpezlivosti.",
    "Podobne aj staršie ženy nech sa správajú, ako sa patrí na svätých: nech nie sú klebetné, nech nie sú zotročené vínom, nech dobre učia;",
    "nech mladé ženy vedú k tomu, aby milovali svojich mužov a milovali svoje deti,",
    "aby boli rozumné, cudné, starostlivé o domácnosť, dobrotivé, podriadené svojim mužom, aby sa Božie slovo nehanobilo.",
    "Podobne povzbudzuj mladíkov, aby boli rozvážni vo všetkom;",
    "dávaj im vo svojej osobe príklad dobrých skutkov: čistotu v učení, dôstojnosť,",
    "učenie zdravé, bezúhonné, aby sa protivník zahanbil, keď nebude môcť povedať o nás nič zlé.",
    "Otroci nech sa vo všetkom podriaďujú svojim pánom, usilujú sa vyhovieť im, nech im neprotirečia,",
    "nech neokrádajú, ale nech vo všetkom preukážu skutočnú vernosť, aby vo všetkom robili česť učeniu nášho Spasiteľa Boha.",
    "Veď sa zjavila Božia milosť, ktorá prináša spásu všetkým ľuďom,",
    "a vychováva nás, aby sme sa zriekli bezbožnosti a svetských žiadostí a žili v tomto veku triezvo, spravodlivo a nábožne,",
    "a tak očakávali blahoslavenú nádej a zjavenie sa slávy veľkého Boha a nášho Spasiteľa, Krista Ježiša,",
    "ktorý seba samého vydal za nás, aby nás vykúpil z každej neprávosti a očistil si vlastný ľud, horlivý v dobrých skutkoch.",
    "Toto hovor, tak povzbudzuj a usvedčuj so všetkou rozhodnosťou. Nech nik tebou nepohŕda."
  ],
  "3": [
    "Pripomínaj im, aby sa podriaďovali panovníkom a vrchnostiam, aby ich poslúchali a boli pripravení na každý dobrý skutok.",
    "Nech nikoho nepotupujú a nech nie sú hašteriví, nech sú mierni a prejavujú všemožnú vľúdnosť ľuďom.",
    "Aj my sme kedysi boli nerozumní a neposlušní. Blúdili sme, otročili všelijakým žiadostiam a rozkošiam, žili sme v zlobe a závisti. Boli sme hodní opovrhnutia a navzájom sme sa nenávideli.",
    "Ale keď sa zjavila dobrota Boha, nášho Spasiteľa, a jeho láska k ľuďom,",
    "spasil nás nie pre spravodlivé skutky, ktoré sme my konali, ale vedený svojím milosrdenstvom, kúpeľom znovuzrodenia a obnovy v Duchu Svätom,",
    "ktorého na nás hojne vylial skrze Ježiša Krista, nášho Spasiteľa,",
    "aby sme, ospravodlivení jeho milosťou, boli podľa nádeje dedičmi večného života.",
    "Toto slovo je spoľahlivé a chcem, aby si to zdôrazňoval, žeby tí, čo uverili Bohu, usilovali sa vynikať v dobrých skutkoch. Toto je ľuďom dobré a užitočné.",
    "Vyhýbaj sa bláznivým špekuláciám, rodokmeňom, svárom a hádkam o Zákone, lebo sú neužitočné a márne.",
    "Bludárovi sa po prvom a druhom napomenutí vyhýbaj.",
    "Veď vieš, že taký človek zablúdil zo správnej cesty, je hriešnikom, ktorý odsudzuje seba samého.",
    "Keď pošlem k tebe Artemasa alebo Tychika, ponáhľaj sa ku mne do Nikopolu. Rozhodol som sa totiž, že tam prezimujem.",
    "Zénasa, znalca Zákona, a Apolla starostlivo vystroj na cestu, aby im nič nechýbalo.",
    "Nech sa aj naši učia vynikať v dobrých skutkoch pre naliehavé potreby, aby neboli neužitoční.",
    "Pozdravujú ťa všetci, čo sú so mnou. Pozdravuj tých, čo nás milujú vo viere. Milosť nech je s vami všetkými."
  ]
}