{
  "1": [
    "Príbeh Tobita, syna Tobiela, syna Ananiela, syna Aduela, syna Gabaela, syna Rafaela, syna Raguela z rodu Asiela z kmeňa Neftali.",
    "Do zajatia bol vzatý za čias Salmanasara, asýrskeho kráľa, z Tišby, ktorá je južne od Kedeš-Neftali v Hornej Galilei, vyše Chacora, za cestou, ktorá vedie na západ, severne od Šefatu.",
    "Ja, Tobit, usiloval som sa kráčať cestou pravdy konajúc dobré skutky po celý svoj život. Dával som hojné almužny svojim bratom a krajanom, odvlečeným so mnou do Ninive v asýrskej krajine.",
    "Vo svojej mladosti, keď som bol ešte vo vlasti, v izraelskej krajine, celý kmeň môjho praotca Neftaliho sa odtrhol od Dávidovho rodu a od Jeruzalema, mesta, ktoré bolo vyvolené medzi všetkými izraelskými kmeňmi ako jediné miesto pre ich obety. Tam bol postavený a posvätený Chrám, príbytok Najvyššieho, aby trval po všetky budúce pokolenia.",
    "Všetci moji bratia a celý rod Neftali obetovali na galilejských vrchoch teľaťu, ktoré izraelský kráľ Jeroboam dal urobiť v Dane.",
    "Mnohokrát ja jediný som putoval vo sviatočných dňoch do Jeruzalema, ako to predpisovalo večné prikázanie celému Izraelu. Ponáhľal som sa do Jeruzalema s prvotinami úrody a zvierat, desiatkami dobytka a s prvotinami zo strihania oviec.",
    "Dával som ich kňazom, Áronovým synom, pre oltár. Levitom, ktorí slúžili v Jeruzaleme, som dával desiatky z vína a obilia, olív, granátových jabĺk a iných plodov. Druhý desiatok za šesť rokov som zamenil za peniaze a prinášal som ho do Jeruzalema každý rok.",
    "Tretí desiatok som delil sirotám, vdovám a cudzincom žijúcim s Izraelcami. Prinášal som im ho do daru každý tretí rok a vtedy sme slávili hostinu podľa predpisov Mojžišovho zákona a napomenutí Debory, matky nášho starého otca Ananiela, lebo môj otec už zomrel a zanechal ma ako sirotu.",
    "Keď som dorástol v muža, vzal som si za manželku Annu z nášho rodu. S ňou som mal syna, ktorému som dal meno Tobiáš.",
    "Keď ma odviedli ako zajatca do Asýrska, do Ninive, a všetci moji príbuzní a krajania jedávali pohanské jedlá,",
    "ja som sa chránil pohanských pokrmov.",
    "Pretože som celou dušou pamätal na Boha,",
    "Najvyšší mi dal milosť, že som sa zapáčil Salmanasarovi. Nakupoval som pre neho všetko, čo bolo potrebné.",
    "Cestovával som po Médii, kde som pre neho obchodoval až do jeho smrti. Tak som uložil u Gabaela, Gabriho brata, v médskom Ragese vrecia s desiatimi talentmi striebra.",
    "Po Salmanasarovej smrti nastúpil po ňom jeho syn Sennacherib, cesty do Médie boli zatvorené a ja som ta už nemohol ísť.",
    "Za Salmanasarových čias som vykonal veľa skutkov milosrdenstva svojim pokrvným bratom:",
    "delil som sa o svoj chlieb s hladujúcimi a šatil som nahých. Keď som videl mŕtvoly svojich krajanov, zhodené z múrov Ninive, pochoval som ich.",
    "Pochovával som aj tých, ktorých dal zabiť Sennacherib po svojom úteku z Judska, keď ho Kráľ nebies potrestal za všetky jeho bohorúhania. Vtedy bol rozzúrený a dal zabiť veľa Izraelcov. Ja som ich telá pochovával potajomky a keď ich potom Sennacherib dal hľadať, nemohol ich nájsť.",
    "Akýsi Ninivčan hlásil kráľovi, že tajne pochovávam jeho obete, preto som sa začal skrývať. Keď som sa dozvedel, že kráľ o mne vie a že ma hľadá, aby ma dal zabiť, zľakol som sa a utiekol som.",
    "Všetok môj majetok zhabali pre kráľovskú pokladnicu. Nezostalo mi nič, iba moja manželka Anna a môj syn Tobiáš.",
    "Ale neprešlo ani štyridsať dní, a kráľa zavraždili jeho dvaja synovia a utiekli do hôr Araratu. Po ňom nastúpil jeho syn Asarhadon. On ustanovil Achikara, syna môjho brata Anaela, nad všetkými účtami kráľovstva, a tak mal aj dozor nad celou správou kráľovstva.",
    "Vtedy sa Achikar prihovoril za mňa a ja som sa mohol vrátiť do Ninive. Achikar bol totiž za asýrskeho kráľa Sennacheriba hlavným dvorným pohárnikom, strážcom kráľovskej pečate, účtovníkom a pokladníkom a Asarhadon ho potvrdil v úrade. On bol môj synovec z môjho príbuzenstva."
  ],
  "2": [
    "Za Asarhadonovej vlády som sa teda vrátil do svojho domu a vrátili mi aj manželku Annu a syna Tobiáša. Na náš sviatok Turíc, sviatok Týždňov, som mal pripravenú dobrú hostinu a sadol som si jesť.",
    "Stôl bol prikrytý a na ňom mnoho jedál. Tu som povedal synovi Tobiášovi: \"Choď, syn môj, vyhľadaj chudobného z našich bratov odvlečených do Ninive, ktorý má Bohu verné srdce, a priveď ho sem, aby spoločne s nami jedol. Budem na teba čakať, kým sa nevrátiš, syn môj.\"",
    "Tobiáš teda vyšiel hľadať nejakého chudobného medzi našimi bratmi, ale vrátil sa a povedal: \"Otče!\" Odpovedal som: \"Čo je, syn môj?\" On nato: \"Otče, jeden z nášho ľudu bol zabitý a jeho telo leží na trhovisku, bol zahrdúsený pred chvíľou.\"",
    "Vyskočil som, nechal jedlo nedotknuté. Vzal som telo z trhoviska, odniesol som ho do jedného domu a čakal som do západu slnka, aby som ho potom pochoval.",
    "Keď som sa vrátil, vykúpal som sa a zarmútený som jedol svoje jedlo,",
    "spomínajúc si na slová proroka Amosa o Beteli: \"Vaše sviatky sa zmenia na smútok a všetky vaše chválospevy na žalospevy.\"",
    "A zaplakal som. Keď sa potom zotmelo, šiel som vykopať jamu a pochoval som ho.",
    "Susedia sa mi posmievali a hovorili: \"Pozrite, už sa nebojí! Naposledy utiekol, keď ho naháňali a chceli zabiť za tú istú vec, a znova pochováva mŕtvych!\"",
    "Tej noci som sa vykúpal, zašiel som do svojho dvora, ľahol som si k múru na dvore a zaspal, nechajúc si tvár odkrytú, lebo bola horúčava.",
    "Nevedel som, že v múre nado mnou hniezdili vrabce, a ich trus, ešte teplý, padol mi rovno do očí a zapríčinil v nich biele škvrny, ktoré som si musel dať ošetriť lekárom. Ale čím viac ma natierali masťami, tým viac ma škvrny oslepovali, až som celkom stratil zrak. Bol som už štyri roky slepý a všetci moji bratia boli z toho zronení. Achikar sa staral o moju výživu dva roky, kým neodcestoval do Elimaidy.",
    "V tom čase moja manželka Anna robila ženské práce, tiež doma priadla vlnu a brala si plátno na tkanie.",
    "Objednávatelia platili, keď im odovzdala, čo jej dali spraviť. A tak siedmeho dňa v mesiaci dystri dokončila jeden kus plátna a zaniesla ho zákazníkom a tí nielenže jej zaplatili všetko, čo jej boli dlžní, ale navyše jej darovali aj kozľa.",
    "Keď ho doniesla domov, kozľa začalo bľačať. Ja som ju zavolal a pýtal som sa jej: \"Odkiaľ je to kozľa? Nie je ukradnuté? Vráť ho jeho majiteľom, lebo my nesmieme jesť nič ukradnuté!\"",
    "Ona ma uistila: \"To je dar, čo mi dali navyše mojej pláce.\" Neveril som jej a kázal som jej, aby ho vrátila majiteľom, celý červený od hanby. Ona mi však odsekla: \"Načo boli tvoje almužny? Načo tvoje dobré skutky? Celý svet vie, čo máš z toho!\""
  ],
  "3": [
    "So zarmútenou dušou som vzdychal, plakal a začal som sa modliť plný žiaľu:",
    "Pane, ty si spravodlivý a aj všetky tvoje skutky sú spravodlivé. Všetky tvoje cesty sú milosť a pravda. Ty si Sudca sveta.",
    "A teraz, Pane, spomeň si na mňa a zhliadni na mňa. Netrestaj ma za moje hriechy a omyly, ani za omyly mojich otcov. Zhrešili sme proti tebe",
    "a porušili sme tvoje prikázania, a ty si nás vydal drancovaniu, zajatiu a smrti, takže sme výsmešným príslovím u všetkých národov, kam si nás rozmetal.",
    "Teraz uznávam, že všetky tvoje rozsudky sú spravodlivé, keď ma trestáš za moje hriechy a hriechy mojich otcov, lebo sme neposlúchali tvoje zákony a nežili sme pred tebou v pravde.",
    "Teraz nalož so mnou, ako sa ti páči: rozkáž, nech mi je život odobratý, aby som bol vzatý zo zeme a stal sa zemou. Lebo pre mňa je smrť lepšia ako život, musel som vypočuť nezaslúženú potupu a som naplnený veľkým smútkom. Pane, rozkáž, aby som bol vyslobodený z tejto tiesne. Prepusť ma do večného domova! Pane, neodvracaj odo mňa svoju tvár! Lepšie mi je zomrieť, ako žiť v takej tiesni, zahrnutý takými výčitkami.",
    "V ten istý deň sa prihodilo, že aj Sára, Raguelova dcéra, ktorá žila v Ekbatanoch v Médii, musela vypočuť urážky od jednej slúžky svojho otca.",
    "Bola totiž sedemkrát vydatá, ale najhorší démon Asmodej zabil jej mužov jedného za druhým prv, ako sa s ňou manželsky spojili. Slúžka jej povedala: \"Nechápeš, že to ty zabíjaš svojich mužov? Za siedmich ťa už vydali a ty si nemala ani raz šťastie!",
    "Ak tvoji mužovia pomreli, nemusíš nás za to biť! Choď si teda za nimi, nech od teba nikto nikdy neuvidí ani syna, ani dcéru!\"",
    "V ten deň jej na srdce zaľahol veľký smútok, s plačom vyšla do hornej izbičky v dome svojho otca a chcela sa obesiť. Potom si to rozmyslela a povedala si: \"Možno budú viniť môjho otca a budú mu vyčítať: \"Mal si len jedinú milovanú dcéru a tá sa obesila pre svoje nešťastie!\" Nechcem utrápiť svojho starého otca a priviesť ho žiaľom do podsvetia. Nie, neobesím sa, radšej budem prosiť Pána, nech zomriem, aby som už nemusela počúvať takéto výčitky, dokiaľ žijem!\"",
    "A hneď zdvihla ruky smerom k oknu a takto sa modlila: Požehnaný si, milosrdný Bože! Nech je požehnané tvoje Meno naveky, nech ťa požehnávajú všetky tvoje diela na večné veky!",
    "Teraz dvíham svoju tvár, k tebe obraciam svoje oči.",
    "Daj, aby som odišla z tohto sveta, aby som nemusela počúvať takéto urážky!",
    "Pane, ty vieš, že som čistá od akejkoľvek nečistoty s mužom.",
    "Nepoškvrnila som svoje meno, ani meno svojho otca v zemi vyhnanstva. Som jediná dcéra svojho otca, on nemá iné deti, ktoré by boli jeho dedičmi, nemá brata pri sebe, ani príbuzného, za ktorého by som sa mohla vydať a mala sa zachovať pre neho. Už som stratila sedem manželov, načo by som mala ešte žiť! Ak nechceš, aby som zomrela, pohliadni na mňa milosrdne, už nechcem počúvať, ako ma urážajú!",
    "Vtedy modlitba obidvoch bola vypočutá pred slávnou prítomnosťou Boha.",
    "Poslal svojho anjela Rafaela, aby oboch uzdravil: Tobitovi mal odstrániť biele škvrny z očí, aby znova videl Božie svetlo, a Sáru, Raguelovu dcéru, mal dať za manželku Tobiášovi, Tobitovmu synovi, a oslobodiť ju od zlého ducha Asmodeja. Lebo bola určená za manželku Tobiáša a nikoho iného zo všetkých uchádzačov. V tom istom čase sa Tobit vrátil z dvora do svojho domu a Sára, Raguelova dcéra, schádzala z hornej izbičky."
  ],
  "4": [
    "V ten istý deň si Tobit spomenul na peniaze, ktoré uložil u Gabaela v Rages v Médii,",
    "a povedal si: \"Žiadal som si smrť, ale prv, než zomriem, nemal by som zavolať svojho syna Tobiáša a dať mu vysvetlenie o tých peniazoch?\"",
    "Zavolal k sebe syna Tobiáša a povedal mu: \"Syn môj, keď zomriem, sprav mi pohreb, ako sa patrí. Ucti si svoju matku a neopúšťaj ju po všetky dni svojho života. Rob, čo sa jej páči, a nezarmucuj v ničom jej ducha.",
    "Spomeň si, dieťa moje, koľké nebezpečenstvá podstúpila pre teba, keď si bol v jej lone. A keď zomrie, pochovaj ju vedľa mňa do toho istého hrobu.",
    "Dieťa moje, pamätaj na Pána po všetky dni svojho života. Nikdy nepáchaj hriech vedome a neprestupuj jeho prikázania! Rob dobré skutky po všetky dni svojho života a nedaj sa na zlé cesty.",
    "Lebo ak budeš konať podľa pravdy, podarí sa ti všetko, čo podnikneš, ako je to so všetkými, čo si počínajú spravodlivo.",
    "Dávaj almužnu zo svojho majetku a keď dávaš almužnu, nerob to s okom závistlivým. Neodvracaj nikdy svoju tvár od chudobného, potom ani Boh neodvráti svoju tvár od teba.",
    "Almužny meraj podľa svojho majetku: ak máš veľa, dávaj hojne, ak máš málo, dávaj menej, ale nikdy neváhaj pomáhať.",
    "Tak si nahromadíš pekný poklad na dni, keď sám budeš v núdzi.",
    "Lebo almužna oslobodzuje od smrti a nedopustí, aby si bol uvrhnutý do temnoty.",
    "Almužna je cenný obetný dar pre všetkých, ktorí ju udeľujú v prítomnosti Najvyššieho.",
    "Chráň sa, dieťa moje, každého smilstva. Vyber si ženu z rodu svojich otcov. Neber si ženu cudziu kmeňu svojho otca, lebo my sme synovia prorokov. Spomeň si na Noema, na Abraháma, na Izáka a na Jakuba, našich otcov od počiatku. Tí všetci si vzali ženy svojho rodu a boli požehnaní vo svojich deťoch a ich potomkovia dostanú zem za dedičstvo.",
    "Aj ty, dieťa moje, miluj svojich bratov a vo svojom srdci nepohŕdaj svojimi bratmi, synmi a dcérami svojho ľudu, preto si vezmi ženu spomedzi nich. Lebo pýcha prináša so sebou skazu a veľký nepokoj. Záhaľka zasa biedu a nedostatok, lebo záhaľka je matkou hladu.",
    "Neodkladaj na zajtra výplatu tým, ktorí pracovali pre teba, vyplať ich hneď. Ak budeš slúžiť Bohu, on ti odplatí. Dávaj pozor, syn môj, na všetko, čo robíš, a buď slušný vo svojom správaní.",
    "Čo sám nenávidíš, nerob ani ty inému. Nepi nikdy víno do opitosti, aby sa ti opitosť nestala družkou života.",
    "Dávaj zo svojho chleba tým, čo majú hlad, a zo svojich šiat tým, ktorí sú nahí. Zo všetkého, čo máš hojne, daj chudobným a nerob to so skúpym okom.",
    "Nešetri chlebom a vínom nad hrobom spravodlivého, ale nedávaj nič hriešnikom.",
    "Hľadaj radu od múdreho človeka a nepohŕdaj užitočnou radou.",
    "Pri každej príležitosti dobroreč Pánovi, svojmu Bohu. Pros ho, aby riadil tvoje cesty a viedol k dobrému cieľu všetky tvoje podujatia. Lebo národy nemajú v moci svoj zámer; sám Pán dáva všetko dobré a povýši alebo poníži, koho chce, ako sa mu páči. Teraz teda, dieťa moje, pamätaj na tieto príkazy a nedovoľ, aby sa vymazali z tvojho srdca.",
    "Teraz, dieťa moje, ti oznamujem, že som uložil desať talentov striebra u Gabaela, Gabriho syna, v Rages v Médii.",
    "Neboj sa, dieťa moje, že sme schudobneli. Budeš mať veľké bohatstvo, ak budeš bohabojný, ak sa budeš chrániť každého hriechu a budeš konať, čo sa páči Pánovi, tvojmu Bohu.\""
  ],
  "5": [
    "Nato Tobiáš odpovedal svojmu otcovi Tobitovi: \"Otče, spravím všetko, čo si mi prikázal.",
    "Ale ako budem môcť dostať tie peniaze od neho, keď on nepozná mňa a ja nepoznám jeho? Aký poznávací znak mu dám, aby mi uveril a odovzdal mi tie peniaze? Okrem toho nepoznám cestu do Médie, ako sa ta dostať.\"",
    "Vtedy Tobit odpovedal svojmu synovi Tobiášovi: \"Obaja sme podpísali dlhopis a ja som ho roztrhol na dvoje. Ja som si vzal jednu časť a druhú som uložil k peniazom. Nuž, dieťa moje, vyhľadaj niekoho spoľahlivého, kto by išiel s tebou, a budem ho platiť až do tvojho návratu. Potom choď vyzdvihnúť tie peniaze od Gabaela.\"",
    "Tobiáš vyšiel pohľadať človeka, ktorý pozná cestu a mohol by ho sprevádzať na ceste do Médie. Vonku našiel anjela Rafaela.",
    "Nevediac, že je to Boží anjel, spýtal sa ho: \"Odkiaľ si, priateľu?\" Anjel odpovedal: \"Som Izraelec, jeden z tvojich bratov, a prišiel som sem hľadať prácu.\" Tobiáš mu povedal: \"Poznáš cestu do Médie?\"",
    "On odpovedal: \"Samozrejme! Bol som tam viackrát, poznám všetky cesty a vyznám sa v nich dobre. Často som cestoval do Médie a býval som u Gabaela, jedného z našich bratov, ktorý býva v Rages v Médii. Z Ekbatan do Rages sú dobré dva dni chôdze. Rages leží vo vrchoch a Ekbatany sú uprostred roviny.\"",
    "Tobiáš mu povedal: \"Počkaj ma, priateľu, musím to oznámiť otcovi. Potrebujem ťa, aby si ma sprevádzal. Za cestu ti zaplatím.\"",
    "\"Dobre, počkám,\" povedal anjel, \"len tam nebuď príliš dlho!\"",
    "Tobiáš vošiel a povedal otcovi: \"Našiel som brata Izraelca, ktorý pôjde so mnou.\" Jeho otec odpovedal: \"Zavolaj ho ku mne, nech sa prezviem o jeho rodine a o jeho kmeni. Musíme zistiť, či sa možno na neho spoľahnúť, aby ťa sprevádzal, dieťa moje.\" Tobiáš vyšiel a zavolal ho: \"Priateľu, môj otec ťa volá.\"",
    "Anjel vošiel do domu. Tobit ho pozdravil prvý a Rafael mu odpovedal: \"Šťastie nech je s tebou!\" Tobit vravel: \"Môžem ja mať ešte nejaké šťastie? Som slepý človek. Nebeské svetlo nevidím, som ponorený do tmy ako mŕtvi, ktorí už nemôžu vidieť svetlo. Počujem hlasy ľudí, ale ich nevidím.\" Rafael mu povedal: \"Neboj sa, Boh ťa čoskoro uzdraví. Len dôveruj!\" Tobit pokračoval: \"Môj syn Tobiáš chce ísť do Médie. Chceš ísť s ním ako sprievodca? Ja ti zaplatím, brat môj.\" On odpovedal: \"Áno, môžem ísť s ním. Poznám všetky cesty, často som bol v Médii. Pochodil som všetky doliny i vrchy a poznám všetky cesty po krajine.\"",
    "Tobit mu povedal: \"Brat môj, z ktorej rodiny a z ktorého kmeňa pochádzaš? Mohol by si mi to povedať, brat môj?\"",
    "On nato: \"Načo ti je môj kmeň?\" Tobit vravel: \"Rád by som vedel, čí syn si ty a ako sa voláš.\"",
    "\"Ja som Azariáš,\" odpovedal on, \"syn veľkého Ananiáša, jedného z tvojich bratov.\"",
    "\"Buď vítaný a pozdravený, brat môj! Nehnevaj sa na mňa, že som chcel vedieť o tvojej rodine: vidím, že si môj príbuzný, z peknej a dobrej rodiny. Poznal som Ananiáša a Natana, oboch synov veľkého Semejáša. Chodievali so mnou do Jeruzalema, spolu sme sa klaňali Bohu, oni nikdy neopustili správnu cestu. Tvoji príbuzní sú dobrí ľudia, pochádzaš z dobrého rodu. Buď vítaný!\"",
    "Tobit pokračoval: \"Budem ti platiť drachmu na deň a tie isté výdavky ako svojmu synovi.",
    "Putuj teda s ním, a keď sa šťastne vrátite, pridám niečo k dohodnutej odmene.\" Rafael odpovedal: \"Pôjdem s ním. Neboj sa, šťastne odídeme a tak sa aj vrátime, lebo cesta je bezpečná.\"",
    "Tobit mu povedal: \"Buď požehnaný, brat môj!\" Potom sa obrátil na svojho syna: \"Dieťa moje, priprav si, čo potrebuješ na cestu, a choď so svojím bratom. Nech Boh, ktorý je na nebesiach, vás ochraňuje na ceste a privedie vás naspäť zdravých. Nech jeho anjel ide s vami, dieťa moje!\" Pred odchodom Tobiáš pobozkal svojho otca a svoju matku. Otec mu povedal: \"Šťastnú cestu!\"",
    "Vtedy jeho matka vypukla v plač: \"Prečo si mi poslal chlapca preč?\" povedala Tobitovi. \"Či on nie je palicou v našej ruke, keď pred nami vchádza i vychádza?",
    "Všetky peniaze sveta sú len ako smeti proti nášmu synovia!",
    "Buďme spokojní so životom, ktorý nám Boh nadelil!\"",
    "Tobit jej povedal: \"Nerob si starosti! Náš syn v zdraví odchádza a v zdraví sa vráti a na vlastné oči uvidíš, keď sa šťastne vráti. Netráp sa, neboj sa o nich, drahá!",
    "Pôjde s ním dobrý anjel, bude mať dobrú cestu a zdravý sa vráti.\""
  ],
  "6": [
    "A ona prestala plakať.",
    "Mládenec a anjel odišli z domu spoločne a pes bežal za nimi. Vydali sa na cestu, až kým nenastala noc a utáborili sa pri rieke Tigris.",
    "Tobiáš zišiel k rieke umyť si nohy, tu sa z vody vyhodila veľká ryba a skoro mu uhryzla nohu. Skríkol",
    "a anjel mu povedal: \"Chyť rybu a pevne ju drž!\" Tobiáš ju chytil a vyhodil na breh.",
    "Anjel mu povedal: \"Vypitvaj rybu a vyber jej žlč, srdce a pečeň a tie si odlož, ale vnútornosti odhoď! Žlč, srdce a pečeň sú užitočné lieky.\"",
    "Tobiáš rozpáral rybu a vybral z nej žlč, srdce a pečeň. Časť ryby upiekli a zjedli, ostatné nasolili a odložili si. Pokračovali spoločne v ceste, kým nedošli k Médii.",
    "Vtedy sa mládenec pýtal anjela: \"Brat Azariáš, čo je to za liek v srdci, pečeni a žlči ryby?\"",
    "On odpovedal: \"Srdce a pečeň ryby sa spáli pred mužom alebo ženou, ktorých trápi démon alebo zlý duch. Všetky zlé príznaky zmiznú a nezostane po nich ani stopy.",
    "Žlč je dobrá na oči; keď má niekto beľmo na očiach, treba mu ich ňou pomastiť alebo priložiť na beľmo, a oči sa uzdravia.\"",
    "Medzitým už prechádzali Médiou a boli blízko Ekbatan.",
    "Rafael povedal mládencovi: \"Brat Tobiáš!\" On odpovedal: \"Čo by si rád?\" Anjel nato: \"Dnes budeme nocovať u Raguela, tvojho príbuzného. Má dcéru menom Sára",
    "a okrem nej nemá syna, ani dcéru. Ty si jej najbližší príbuzný, ty máš prednostné právo vziať si ju za manželku a zdediť majetok jej otca. Dievča je múdre, dobré a veľmi pekné a jej otec ju má veľmi rád.\"",
    "A pokračoval: \"Ty máš právo vziať si ju. Počúvni ma, bratku, porozprávam sa s otcom o dievčati ešte dnes večer a popýtam ho, aby ti ju dal za snúbenicu, a keď sa vrátime z Rages, vystrojíme svadbu. Viem, že Raguel ti ju nesmie odoprieť alebo ju inému zasnúbiť. Podľa nariadení Mojžišovej knihy by si zaslúžil trest smrti, keď sa presvedčí, že jeho dcéra podľa práva patrí tebe pred akýmkoľvek uchádzačom. Už dnes večer budeme hovoriť o dievčati a požiadame o jej ruku. Pri návrate z Rages ju vezmeme a zavedieme k tebe domov.\"",
    "Tobiáš odpovedal Rafaelovi: \"Brat Azariáš, počul som, že ju vydali za siedmich mužov a každý zomrel v tú istú noc, keď vošiel k nej do svadobnej izby. Počul som, že ich zabíja akýsi démon.",
    "Preto sa veru bojím. Jej neurobí nič, lebo ju miluje, ale keď sa k nej chce niekto priblížiť, zabije ho. Ja som jediný syn môjho otca, veru nerád by som zomrel; nechcem, aby môj otec i mať žialili za mnou celý život až do hrobu: nemajú iného syna, aby ich pochoval.\"",
    "Rafael mu povedal: \"Či si zabudol na príkaz, ktorý ti dal tvoj otec? Kázal ti, aby si si vzal ženu z rodu tvojho otca. Teda počúvni ma, brat môj! Nestaraj sa o diabla, ale vezmi si ju! Som si istý, že ešte dnes večer ti ju dajú za ženu.",
    "Ale keď vojdeš do tej izby, vezmi rybiu pečeň a srdce a polož z nich kúsok na žeravé uhlie kadidelnice. Dym sa roznesie",
    "a keď ho démon zacíti, utečie a nikdy viac sa neukáže pri dievčati. Potom prv, než nadíde chvíľa vášho spojenia, obidvaja si staňte a modlite sa, proste Pána nebies, aby vám dal svoju milosť a ochranu. Neboj sa, lebo ona ti bola od počiatku určená",
    "a práve ty ju máš zachrániť. Ona pôjde s tebou a budeš s ňou mať deti, ktoré ti budú ako bratia. Teda nič sa neboj!\"",
    "Keď Tobiáš vypočul, čo mu povedal Rafael, a dozvedel sa, že Sára je jeho sestra, príbuzná z otcovej rodiny, veľmi si ju zamiloval a priľnul k nej celým srdcom."
  ],
  "7": [
    "Keď došli do Ekbatan, Tobiáš povedal: \"Brat Azariáš, zaveď ma rovno k nášmu bratovi Raguelovi!\" Azariáš ho teda zaviedol do Raguelovho domu a našli ho sedieť pri bránke dvora. Oni ho pozdravili prví a on odpovedal: \"Vitajte, bratia, buďte pozdravení!\" Voviedol ich do domu.",
    "Povedal svojej manželke Edne: \"Či sa tento mladý muž nepodobá nášmu bratovi Tobitovi?\"",
    "Edna sa ich spýtala: \"Odkiaľ prichádzate, priatelia?\" Oni odpovedali: \"My sme zo synov Neftaliho, odvlečených ako zajatci do Ninive.\"",
    "\"Poznáte nášho brata Tobita?\" pýtala sa a oni odpovedali: \"Áno, poznáme.\" \"Ako sa má?\" ona nato.",
    "Odpovedali: \"Ešte žije a má sa dobre.\" A Tobiáš pridal: \"To je môj otec!\"",
    "Raguel vyskočil a so slzami v očiach ho objal a pobozkal.",
    "Potom sa rozhovoril a povedal mu: \"Buď požehnaný, syn môj! Ty si syn dobrého a šľachetného otca. Ale aké smutné, že taký spravodlivý a dobročinný človek oslepol!\" Znova objal svojho príbuzného Tobiáša a zaplakal.",
    "Aj jeho žena Edna plakala nad ním a potom aj ich dcéra Sára.",
    "Nato dal zabiť barana zo svojho stáda a pripravil im srdečné pohostenie. Keď sa okúpali a umyli si ruky, vtedy Tobiáš povedal Rafaelovi: \"Brat Azariáš, povedz teraz Raguelovi, aby mi dal moju sestru Sáru!\"",
    "Raguel začul tieto slová a povedal mládencovi: \"Teraz jedz a pi a zabav sa! Nikto nemá právo vziať si moju dcéru Sáru, iba ty, brat môj. Ani ju nemôžem dať inému za ženu, lebo ty si najbližší príbuzný. Ale musím ti povedať pravdu, syn môj.",
    "Vydal som ju už za sedem mužov spomedzi našich bratov a všetci zomreli v prvú noc, keď vošli do jej izby. Synu, teraz jedz a pi a nech vám obom dá Pán svoju milosť a svoj pokoja!\" Ale Tobiáš vyhlásil: \"Nebudem tu jesť a piť, kým nerozhodneš v mojej veci!\" Raguel mu odpovedal: \"Dobre! Keďže podľa Mojžišovho zákona ti patrí, teda samo nebo rozhodlo, aby som ti ju dal. Vezmi si teda svoju sestru! Odteraz ty si jej bratom a ona je tvojou sestrou. Je tvojou oddnes navždy. Pán nebies vám bude tejto noci milostivý obom, syn môj, a dá vám svoju milosť a svoj pokoj!\"",
    "Raguel poslal po svoju dcéru Sáru a keď prišla, vzal jej ruku a dal ju Tobiášovi so slovami: \"Dávam ti ju, lebo zákon a predpisy napísané v Mojžišovej knihe ti ju určujú za ženu. Vezmi si ju a zaveď k svojmu otcovi v dobrom svedomí! Nech vám Boh nebies dopraje v pokoji šťastnú cestu!\"",
    "Potom sa obrátil na jej matku, kázal jej doniesť listinu a napísal manželskú zmluvu, ktorou dal Tobiášovi svoju dcéru za manželku podľa nariadení Mojžišovho Zákona.",
    "Potom začali jesť a piť.",
    "Raguel zavolal svoju ženu Ednu a povedal jej: \"Sestra, priprav voľnú izbu, kam ju uvedieš.\"",
    "Išla pripraviť izbu, ako jej povedal, a voviedla ta svoju dcéru. Edna sa nad ňou rozplakala, potom si utrela slzy a povedala:",
    "\"Dôveruj, dcéra moja! Nech Pán nebies zmení tvoj žiaľ na radosť! Dôveruj, dcéra moja!\" Potom vyšla von."
  ],
  "8": [
    "Keď prestali jesť a piť a chystali sa na spánok, zaviedli mládenca z jedálne do spálne.",
    "Tobiáš sa rozpamätal, čo mu povedal anjel, vzal svoj batoh, vytiahol z neho rybie srdce a pečeň a položil na žeravý popol kadidla.",
    "Dym z ryby odohnal démona, ktorý ušiel do Horného Egypta. Rafael ho prenasledoval až tam a mocne ho spútal.",
    "Keď sa dvere zatvorili a zostali sami, Tobiáš vstal z postele a povedal Sáre: \"Vstaň, sestra! Obaja sa musíme modliť a prosiť Pána, aby nám dal svoje milosrdenstvo a spásu.\"",
    "Ona vstala a začali sa modliť, aby im daroval spásu. Tobiáš povedal: \"Požehnaný si, Bože našich otcov, a požehnané je tvoje meno na večné veky. Nech ti dobrorečia nebesia a všetky tvoje stvorenia na večné veky!",
    "Ty si stvoril Adama, ty si stvoril jeho ženu Evu, aby mu bola pomocníčkou a oporou, a títo dvaja sa stali rodičmi celého ľudstva. Ty si povedal: Nie je dobre, aby bol človek sám, urobme mu pomocníčku, jemu podobnú!",
    "Teraz si ja beriem túto svoju sestru za manželku, nie z chlipnosti, ale s čistým úmyslom. Zmiluj sa láskavo nad ňou i nado mnou a daj nám žiť spolu až do našej staroby.\"",
    "Obidvaja povedali svorne: \"Amen, Amen!\"",
    "A uložili sa na noc. Ale Raguel vstal, zvolal svojich sluhov a šli vykopať hrob.",
    "Myslel si totiž: \"Len aby nezomrel, boli by sme zahrnutí posmechom a hanbou!\"",
    "Keď vykopali jamu, Raguel sa vrátil do domu, zavolal svoju ženu",
    "a povedal jej: \"Mohla by si poslať slúžku do spálne pozrieť sa, či Tobiáš žije, alebo nie! Ak je mŕtvy, pochovajme ho, aby nikto o tom nevedel.\"",
    "Zapálili lampu, otvorili dvere a poslali slúžku dnu. Našla ich oboch spať hlbokým spánkom.",
    "Vyšla von a tíško im povedala: \"Nezomrel, všetko je v poriadku.\"",
    "Vtedy Raguel dobrorečil Bohu nebies týmito slovami: \"Požehnaný si, Bože, za všetky čisté a sväté dary! Nech si velebený po všetky veky!",
    "Požehnaný si, že si ma potešil! Nestalo sa to, čoho som sa bál, ukázal si nám svoju nesmiernu dobrotu.",
    "Požehnaný si, že si sa zmiloval nad týmto jediným synom a touto jedinou dcérou. Pane, daj im svoju milosť a ochraňuj ich a daj im dlhý život, plný šťastia a lásky!\"",
    "Potom rozkázal sluhom, aby zasypali hrob ešte pred svitaním.",
    "Svojej žene kázal, aby napiekla plnú pec chleba, šiel k stádu, vybral dvoch býčkov a štyroch baranov a dal ich pripraviť. Tak sa začali prípravy na hostinu.",
    "Potom zavolal Tobiáša a povedal mu: \"Štrnásť dní odtiaľto nikam neodídeš! Ale zostaneš tu, kde si, u mňa, budeš jesť a piť a tešiť moju dcéru po všetkom jej utrpení!",
    "Potom si vezmi odtiaľto polovicu všetkého, čo mám, a vráť sa zdravý domov k svojmu otcovia. Keď zomrieme my, ja a moja manželka, dostanete druhú polovicu. Dôveruj, syn môj! Ja som tvoj otec a Edna je tvoja matka. My sme odteraz tvoji rodičia, rovnako ako tvojej sestry. Dôveruj, syn môj!\""
  ],
  "9": [
    "Tobiáš zavolal Rafaela a povedal mu:",
    "\"Brat Azariáš, vezmi si štyroch sluhov a dve ťavy a choď do Rages!",
    "Choď ku Gabaelovi, daj mu potvrdenie, prevezmi peniaze a priveď ho so sebou na svadbu!",
    "Vieš, že môj otec počíta dni a ak zmeškám čo len jeden deň, bude sa trápiť.",
    "Vidíš, že Raguel prisahal, a ja nemôžem odísť proti jeho prísahe.\" Rafael teda šiel so štyrmi sluhami a dvoma ťavami do Rages v Médii a ubytovali sa tam u Gabaela. Odovzdal mu potvrdenie a vyrozprával mu, že Tobiáš, Tobitov syn, sa žení a pozýva ho na svadbu. Gabael mu ihneď odpočítal vrecia s neporušenými pečaťami a naložili ich na ťavy.",
    "Zavčas rána sa vydali spolu na cestu a došli na svadbu. Keď vošli do Raguelovho domu, našli Tobiáša sediaceho za stolom. Vyskočil a privítal Gabaela. Gabael ho žehnal so slzami v očiach a povedal: \"Vynikajúci syn vynikajúceho otca, muža spravodlivého a dobročinného! Nech Pán dá svoje nebeské požehnanie tebe, tvojej manželke a otcovi a matke tvojej ženy! Požehnaný Boh, že mi dal vidieť živý obraz môjho príbuzného Tobita!\""
  ],
  "10": [
    "Medzitým Tobit rátal deň za dňom čas potrebný na cestu ta i naspäť. Keď čas prešiel a syn sa nevrátil,",
    "myslel si: \"Možno ho tam zadržali. Azda Gabael zomrel a nikto mu nemôže vydať striebro.\"",
    "A začalo ho to veľmi trápiť.",
    "Jeho žena Anna hovorila: \"Moje dieťa je mŕtve! Veru, už nie je medzi živými!\" Začala plakať a horekovať nad svojím synom a povedala:",
    "\"Ach, syn môj, prečo som ťa len pustila do cudzieho sveta, svetlo mojich očí!\"",
    "Tobiáš jej povedal: \"Mlč, sestra! Netráp sa! Náš syn je zdravý. Iste ich tam niečo zdržalo. Jeho spoločník je spoľahlivý človek, jeden z našich bratov. Nesmúť preňho, sestra, vráti sa každú chvíľu.\"",
    "Ale ona odpovedala: \"Daj mi pokoj, neklam ma! Moje dieťa je mŕtve!\" A každý deň vychádzala zavčasu vyzerať na cestu, po ktorej jej syn odišiel. Už neverila nikomu. Po západe slnka sa vracala a celú noc nemohla zaspať, len plakala a vzdychala. Keď prešlo štrnásť dní svadobného veselia, ktoré Raguel prisahal, že zadrží pre svoju dcéru, Tobiáš mu povedal: \"Dovoľ, aby som odcestoval, lebo môj otec a moja matka si zaiste myslia, že ma už nikdy neuvidia. Prosím ťa, otče, teraz mi dovoľ vrátiť sa k môjmu otcovi! Už som ti povedal, v akom stave som ho zanechal!\"",
    "Raguel povedal Tobiášovi: \"Zostaň, syn môj, zostaň u mňa! Pošlem poslov k tvojmu otcovi Tobitovi so správami o tebe!\"",
    "Tobiáš nástojil: \"Nie, prosím ťa, dovoľ mi odísť k môjmu otcovi!\"",
    "Vtedy mu Raguel bez ďalších okolkov odovzdal manželku Sáru a polovicu svojho majetku, sluhov, slúžky, voly a ovce, oslov a ťavy, šaty, peniaze a nádoby.",
    "Vypravil ich šťastných na cestu. Tobiáša objal so slovami: \"Buď zdravý, syn môj, a šťastnú cestu! Pán nebies nech ťa sprevádza i tvoju manželku Sáru! Kiež by som uvidel vaše deti prv, než zomriem!\"",
    "Svojej dcére Sáre povedal: \"Choď k svojmu svokrovi. Odteraz sú oni tvojimi rodičmi, tak, ako tí, čo ťa zrodili. Choď v pokoji, dcéra moja! Dúfam, že dokiaľ žijem, budem o tebe počúvať iba dobré zvesti.\" Rozlúčil sa s nimi a prepustil ich. Edna zasa povedala Tobiášovi: \"Milovaný syn a brat, kiež Pán bezpečne zavedie domov teba a moju dcéru Sáru a kiež by som žila dosť dlho, aby som uvidela vaše deti! Pred Pánovou tvárou ti zverujem svoju dcéru. Nerob nič, čo by ju ranilo, pokiaľ len žiješ! Choď v pokoji, syn môj. Odteraz som tvojou matkou a Sára je tvojou sestrou. Kiež by sme všetci žili šťastne po všetky dni nášho života!\" Pobozkala obidvoch a vyprevadila ich na cestu.",
    "Tobiáš sa lúčil s Raguelom veľmi spokojný. S radosťou velebil Pána nebies a zeme, Kráľa celého sveta, za úspech svojej cesty. Takto ďakoval Raguelovi a jeho manželke Edne: \"Kiež by som mal šťastnú príležitosť preukazovať vám úctu a lásku po všetky dni svojho života!\""
  ],
  "11": [
    "Keď prišli do Kaserinu, blízko Ninive,",
    "Rafael povedal: \"Vieš, v akom stave sme zanechali tvojho otca.",
    "Ponáhľajme sa pred tvojou ženou a pripravme dom, kým nepríde ona s ostatnými!\"",
    "Keď kráčali spolu sami dvaja, Rafael povedal: \"Vezmi si do ruky rybiu žlč!\" Pes bežal pred nimi.",
    "Anna sedela a vyzerala pri ceste, ktorou sa jej syn mal vrátiť.",
    "Zbadala, že prichádza, a zakričala na jeho otca: \"Hľa, prichádza tvoj syn a jeho spoločník!\"",
    "Rafael povedal Tobiášovi, skôr, než prišiel k jeho otcovi: \"Viem isto, že oči tvojho otca sa otvoria.",
    "Pomaž mu oči rybou žlčou, liek bude štípať a vytiahne bielu blanku. Tvoj otec dostane späť svoj zrak a uvidí denné svetlo.\"",
    "Anna im bežala oproti a hodila sa synovi okolo krku: \"Tu si, moje dieťa, teraz môžem spokojne zomrieť,\" a plakala.",
    "Tobit vstal a vyšiel potkýnajúc sa cez bránku dvora.",
    "Jeho syn sa mu ponáhľal oproti s rybou žlčou v ruke, natrel mu ňou oči a povedal mu pevne ho držiac: \"Neboj sa, otec!\" Po natretí chvíľu počkal",
    "a potom mu oboma rukami stiahol tenkú kožku z kútikov očí.",
    "Vtedy mu jeho otec padol okolo krku a rozplakal sa: \"Vidím ťa, syn môj, svetlo mojich očí!\" vykríkol.",
    "A potom povedal: \"Požehnaný Boh! Požehnané jeho slávne Meno! Požehnaní všetci jeho svätí anjeli! Požehnané jeho slávne Meno po všetky veky!",
    "Lebo ma udrel, ale sa zmiloval nado mnou a hľa, zasa vidím svojho syna Tobiáša!\" Tobiáš vošiel do domu a s veľkou radosťou nahlas velebil Boha. Potom vyrozprával otcovi o úspechoch svojej cesty: že doniesol so sebou striebro a oženil sa so Sárou, Raguelovou dcérou. \"Aj ona je na ceste sem, neďaleko brán Ninive,\" dodal.",
    "Tobit vyšiel celý natešený v ústrety svojej neveste k bránam Ninive, chváliac Boha celou cestou. Keď ho videli, ako kráča mestom v plnej sile a nikto ho nevedie, obyvatelia Ninive sa čudovali.",
    "Tobit ďakoval Bohu pred nimi všetkými, že sa nad ním zmiloval a otvoril mu oči. Keď stretol Sáru, manželku svojho syna Tobiáša, žehnal ju týmito slovami: \"Vitaj, dcéra moja! Požehnaný tvoj Boh, že ťa priviedol k nám, dcéra moja! Nech je požehnaný tvoj otec, nech je požehnaný môj syn Tobiáš a buď požehnaná ty, dcéra moja! Vojdi do svojho domu! Nech ťa sprevádza zdravie, požehnanie a radosť! Poď ďalej, dcéra moja!\" Ten deň bol sviatkom pre všetkých Židov v Ninive.",
    "A Tobitovi bratranci Achikar a Nadab prišli zúčastniť sa na Tobitovej radosti."
  ],
  "12": [
    "Keď sa svadobná slávnosť skončila, Tobit zavolal svojho syna Tobiáša a povedal mu: \"Syn môj, pamätaj, že treba zaplatiť tvojmu spoločníkovi, a niečo mu aj pridaj navyše, ako sme sa dohodli!\"",
    "On sa pýtal: \"Otče, koľko mu mám dať za jeho služby? Ak mu dám aj polovicu všetkého, čo priniesol so mnou, nebude mi chýbať.",
    "Priviedol ma zdravého, uzdravil moju ženu, pomohol mi priniesť peniaze a teba uzdravil. Koľko mu vôbec môžem za to zaplatiť?\"",
    "Tobiáš mu povedal: \"Veru si zaslúžil polovicu všetkého, čo priniesol.\"",
    "Tobiáš teda dal zavolať svojho spoločníka a povedal mu: \"Vezmi si polovicu všetkého, čo si priniesol, ako odmenu za svoje služby a choď v pokoji.\"",
    "Vtedy Rafael vzal oboch stranou a povedal im: \"Chváľte Boha a oslavujte ho pred všetkými žijúcimi ľuďmi za dobrodenia, ktoré vám preukázal. Oslavujte a ospevujte jeho Meno. Vyhláste pred celým svetom, čo Boh vykonal, ako sa sluší, a neprestávajte mu ďakovať.",
    "Kráľovo tajomstvo treba zachovať, ale Božie skutky treba vyjavovať a rozhlasovať. Dôstojne mu poďakujte. Robte dobre a nešťastie vás nepostihne!",
    "Lepšia je modlitba s pôstom a almužna so spravodlivosťou, ako bohatstvo s hriešnym životom. Lepšie je dávať almužnu, než kopiť poklady zlata.",
    "Almužna chráni pred smrťou a očisťuje od každého hriechu. Tí, čo dávajú almužnu, budú sa tešiť z dlhého života.",
    "Hriešnici a zločinci sú nepriateľmi vlastného života.",
    "Poviem vám teda celú pravdu, nič pred vami nebudem skrývať: už som vás poučil, že kráľovo tajomstvo treba zachovať, ale Božie skutky treba vyjavovať a rozhlasovať.",
    "Musíte vedieť, že kým ste sa ty a Sára modlili, ja som prinášal vaše modlitby pred Pánovu slávu a ja som ich prečítal, a takisto, keď si pochovával mŕtvych.",
    "V ten deň, keď si bez váhania vstal od svojho stola a šiel pochovávať mŕtveho, bol som poslaný vyskúšať tvoju vieru.",
    "Boh ma znovu poslal, aby som vás vyliečil, teba i tvoju nevestu Sáru.",
    "Ja som Rafael, jeden zo siedmich anjelov, ktorí sú stále pripravení vojsť pred Pánovu slávu.\"",
    "Obidvaja boli naplnení hrôzou a padli na tvár k zemi vo veľkom strachu.",
    "Ale on im povedal: \"Nebojte sa, pokoj vám! Velebte Boha ustavične!",
    "Keď som bol s vami, nebolo to z mojej priazne, ale z Božej vôle: jeho velebte po celý život, jemu spievajte chvály!",
    "Mysleli ste si, že ma vidíte jesť a piť, ale to bolo iba zdanie.",
    "Teda velebte Pána na zemi a vzdávajte vďaky Bohu! Vystupujem k tomu, ktorý ma poslal. Zapíšte všetko, čo sa vám prihodilo!\" A vystúpil.",
    "Keď vstali, už ho nebolo vidieť. Chválili Boha hymnami, ďakovali mu, že vykonal také veľké skutky, keď sa im zjavil Boží anjel."
  ],
  "13": [
    "Tobit povedala: \"Požehnaný Boh, ktorý žije večne, ktorého kráľovstvo trvá naveky!",
    "On potrestá i zmiluje sa, vrhá do hlbín podsvetia a opäť vyvádza z veľkej Záhuby; nikto neunikne z jeho ruky.",
    "Synovia Izraela, oslavujte ho medzi národmi, lebo on vás medzi ne rozohnal",
    "a tam vám ukázal svoju veľkosť. Vyvyšujte ho pred všetkým, čo žije, on je náš Pán a on je náš Boh, on je náš Otec, on je náš Boh na večné veky.",
    "Ak vás trestá za vaše neprávosti, znova sa zľutuje nad vami a zhromaždí vás zo všetkých národov, medzi ktoré ste boli rozptýlení.",
    "Keď sa k nemu vrátite z hĺbky srdca a celou svojou dušou a budete konať podľa pravdy, aj on sa vráti k vám a už nikdy pred vami neukryje svoju tvár. Uvedomte si, ako s vami zaobchádzal a ďakujte mu mocným hlasom! Velebte spravodlivého Boha a vyvyšujte Kráľa vekov! Ja ho vyznávam vo svojom vyhnanstve a ohlasujem jeho moc a veľkosť hriešnemu ľudu. Vráťte sa, hriešnici, a konajte, čo je správne pred ním, možno si vás obľúbi a preukáže vám milosrdenstvo!",
    "Ja však chválim Boha a z duše oslavujem Kráľa nebies. Nech jeho veľkosť",
    "zvelebujú všetci ľudia a vzdávajú mu vďaky v Jeruzaleme!",
    "Jeruzalem, Sväté mesto, Boh ťa potrestal za prečiny tvojich synov, ale znova sa zľutuje nad synmi spravodlivých.",
    "Vzdávaj Bohu dôstojné vďaky a dobroreč večnému Kráľovi, lebo jeho Chrám bude znova postavený za veľkej radosti, aby on v tebe potešil všetkých vyhnancov a pocítili jeho lásku tvoji trpiaci po všetky budúce pokolenia.",
    "Jasným svetlom zažiariš do všetkých kútov sveta, mnohé národy prídu k tebe zďaleka, obyvatelia všetkých končín zeme prídu k príbytku svätého Mena Pána, Boha, a prinesú dary Kráľovi nebies. V tebe budú plesať nesčíselné pokolenia; meno vyvoleného mesta pretrvá veky.",
    "Kliatba padne na tých, čo ťa budú tupiť, na všetkých, čo ťa budú ničiť a tvoje múry rúcať, na všetkých, čo zboria tvoje veže a spália tvoje domy! Ale večné požehnanie spočinie na tých, ktorí ťa znovu vystavajúc.",
    "Hor sa teda, teš sa zo spravodlivých synov, lebo všetci sa zhromaždia v tebe, aby chválili večného Boha.",
    "Blažení budú všetci, ktorí ťa milujú, šťastní, ktorí sa radujú z tvojho pokoja. Blažení budú všetci, ktorí smútia nad tebou pre tvoje smutné  položenie! Lebo sa budú radovať v tebe a uvidia v budúcnosti tvoje veľké šťastie.",
    "Duša moja, vychvaľuj Boha, svojho veľkého Kráľa!",
    "Lebo Jeruzalem bude znovu vystavaný ako jeho sídlo na večné veky. Aké šťastie, keď pozostalí môjho potomstva uvidia tvoju nádheru a budú  môcť ďakovať Kráľovi nebies! Brány Jeruzalema budú vystavané zo zafíru a smaragdu a všetky jeho múry z drahých kameňov, veže Jeruzalema budú postavené zo zlata a ich cimburia z najjemnejšieho zlata.",
    "Ulice Jeruzalema budú dláždené rubínmi a drahokamami z Ofiru; v bránach Jeruzalema budú znieť radostné piesne a zo všetkých domov bude zaznievať: Aleluja! Požehnaný Boh Izraela! Požehnaní sú všetci, ktorí budú oslavovať jeho sväté Meno na večné veky!\""
  ],
  "14": [
    "Tak Tobit dokončil svoj chválospev. Tobit zomrel v pokoji vo veku stodvanásť rokov a bol s poctou pochovaný v Ninive.",
    "Keď stratil zrak, mal šesťdesiatdva rokov a po svojom vyliečení žil v blahobyte, konal dobročinné skutky a ustavične uctieval Boha a oslavoval jeho veľkosť.",
    "Pred smrťou si zavolal svojho syna Tobiáša a dal mu toto poučenie:",
    "\"Syn môj, vezmi svoje deti a ponáhľaj sa do Médie, lebo ja verím Božím slovám, ktoré vyriekol Nahum proti Ninive. Všetko sa vyplní. Všetko sa uskutoční, čo izraelskí proroci, ktorých Boh poslal, zvestovali proti Asýrii a proti Ninive. Ich slová nebudú o nič skrátené. Všetko sa vyplní, keď nadíde čas. V Médii bude bezpečnejšie ako v Asýrii a v Babylónii. Viem a verím, že všetko sa splní, čo Boh povedal. Stane sa tak, z proroctva nevyjde ani slovo nazmar. Všetci naši bratia, ktorí bývajú v izraelskej krajine, budú rozohnaní, odvlečení ďaleko od svojej krásnej vlasti. Celá pôda Izraela bude púšťou. Aj Samária a Jeruzalem budú púšťou. Načas aj Boží Dom bude v smútku, bude spálený do základov.",
    "Potom sa Boh nad nimi opäť zmiluje a privedie ich naspäť do izraelskej krajiny. Znovu vybudujú Boží Dom, ale menej krásny ako prvý, kým sa nesplnia časy. Vtedy sa všetci vrátia zo zajatia a zasa vystavajú Jeruzalem v celej jeho nádhere a v ňom bude znova vystavaný Boží Dom, ako to oznámili izraelskí proroci.",
    "Všetky národy sveta sa obrátia a budú si uctievať pravého Boha. Všetci opustia svoje modly, ktoré ich viedli do bludov.",
    "A v spravodlivosti budú velebiť Boha vekov. Všetci Izraelci, ktorí prežijú tie časy a budú pevne oddaní Bohu, budú zhromaždení, prídu do Jeruzalema a od tej doby budú bezpečne obývať Abrahámovu zem a ona bude ich majetkom. Tí, ktorí skutočne milujú Boha, sa budú tešiť, ale tí, čo hrešia a páchajú neprávosť, zmiznú zo zeme.",
    "Teraz, deti moje, dávam vám tento príkaz: slúžte Bohu opravdivo a konajte, čo sa mu páči! Uložte svojim deťom ako povinnosť, aby konali spravodlivosť a dávali almužnu, pamätali na Boha v každom čase a zvelebovali jeho Meno úprimne, vždy a zo všetkých síl.",
    "Napokon, syn môj, musíš odísť z Ninive, nezostávaj tu!",
    "Keď pochováš svoju matku vedľa mňa, nezostávaj už v tejto krajine, odíď v ten istý deň. Lebo vidím, že sa v nej deje mnoho neprávostí a podvodov a nik sa za to nehanbí. Syn môj, pomysli len, čo urobil Nadab Achikarovi, ktorý ho vychoval. Veď ten bol prinútený skrývať sa v hrobe zaživa. Ale Boh vrhol jeho pohanu späť do tváre zločincovi: Achikar sa vrátil na denné svetlo, ale Nadab zapadol do večnej tmy za svoj pokus zavraždiť Achikara. Achikar pre svoje dobré skutky unikol smrteľnému osídlu, ktoré mu nastražil Nadab, a Nadab do neho padol a zahynul.",
    "Teda deti moje, pozrite, kam vedie almužna a kam vedie neprávosť: tá vedie k smrti. Ale teraz ma už opúšťajú sily.\" Položili ho na lôžko a zomrel. Pochovali ho s poctami.",
    "Keď zomrela aj matka, Tobiáš ju pochoval vedľa svojho otca. Potom odišiel do Médie so svojou ženou a so svojimi deťmi a býval v Ekbatanoch u svojho tesťa Raguela.",
    "Ctil si rodičov svojej manželky a staral sa o nich v ich starobe. Potom ich pochoval v Ekbatanoch v Médii.",
    "Tobiáš zdedil Raguelov majetok, ako aj majetok svojho otca Tobita. Zomrel vo všeobecnej úcte vo veku stosedemnásť rokov.",
    "Pred svojou smrťou ešte počul o zničení Ninive médskym kráľom Kyaxarom a videl ninivských zajatcov odvlečených do Médie. Velebil Boha za všetko, čo sa stalo s obyvateľmi Ninive a Asýrie. Tak prv, než zomrel, mohol sa tešiť z osudu Ninive a velebiť Pána Boha, ktorý žije na večné veky. Amen."
  ]
}