{
  "1": [
    "Šalamúnova Pieseň piesní",
    "Nech ma zľúba bozkami svojich úst: tvoja láska je sladšia ako víno.",
    "Tvoje meno je vôňa najlepších voňaviek, rozliata voňavka, preto ťa dievčence milujú.",
    "Vezmi ma so sebou, pobežme spolu, zaveď ma do svojej komnaty, kráľ! Plesajme a veseľme sa s tebou! Vychvaľujme tvoju lásku viac než víno, nad všetky piesne tvoje milovanie.",
    "Tmavá som ako kedarské stany, ako šalmanské šiatre, a predsa som krásna, dcéry jeruzalemské.",
    "Nehľaďte na mňa zvysoka, že som počerná, to ma slnko opálilo. Synovia mojej matky nemali ma radi, poslali ma strážiť vinohrady a vlastnú vinicu som si strážiť nestihla.",
    "Povedz mi, milý môj, kde pásavaš svoje stádo, kde s ním odpočívaš cez poludnie, aby som nemusela blúdiť pomedzi stáda tvojich druhov.",
    "Vari to nevieš, ty zo žien najkrajšia? Nuž choď len po stopách ovčích čried a svoje kozičky popásaj pri pastierskom salaši.",
    "Prirovnal by som ťa, moja najdrahšia, k paripe vo voze faraóna.",
    "Krásne sú tvoje líca, vrúbené vrkočmi, i tvoja šija, zdobená prostými koralmi.",
    "Dáme ti vyrobiť retiazky zo zlata a na ne guľôčky strieborné.",
    "Zakiaľ si kráľ hovie na pohovke, zaváňa môj nard navôkol.",
    "Môj milý je mi sťa uzlíček myrhy, spočíva na mojej hrudi.",
    "Môj milý je strapec cyprový z vinohradov Engadi.",
    "Aká si krásna, moja najdrahšia, aká si krásna! Tvoje oči sú dve holubice.",
    "Aký si krásny, milý môj, aký si pôvabný! Naša postieľka je samá zeleň.",
    "Hrady nášho domu sú cédre, stenami cyprusy."
  ],
  "2": [
    "Som kvietok zo šaronských lúčin, ľalia z údolí.",
    "Nie – ako ľalia medzi tŕním je moja najdrahšia medzi dievčatami.",
    "Ako jabloň medzi lesnými stromami je milý môj medzi mládencami. Zatúžila som sadnúť si do jej tône a jej ovocie mi chutí preveľmi.",
    "Voviedol ma do vínnej chatky, sťa zástava zaviala nado mnou láska.",
    "Posilnite ma hrozienkovým koláčom, osviežte ma jabĺčkami, lebo omdlievam láskou.",
    "Jeho ľavica mi pod hlavou spočíva a pravicou si ma objíma.",
    "Zaprisahám vás, dcéry jeruzalemské, na gazely a srnky v poli, nerušte, nebuďte moju lásku, kým sa jej samej nezapáči.",
    "Čujem milého, hľa, už prichádza! Po horách skáče, po briežkoch hupká.",
    "Môj milý je ako srnec, sťa mladý jeleň! Hľa, už stojí pred naším múrom. Do okienka hľadí,  nazerá cez mriežky.",
    "Ozval sa môj milý, prihovára sa mi: \"Poďže sem, milená, poď, krása moja!",
    "Veď zima už odišla, dažde pominuli, prestali,",
    "kvieťa pučí v poli. Nastal čas veselých spevov, po našom kraji hrdlička hrkúta.",
    "Na figovníku už bronie rané ovocie, vôňa viníc v rozkvete šíri sa vzduchom. Poďže sem, milená, poď, krása moja!\"",
    "\"Holubica moja, skrytá v rozsadlinách skál, v úkrytoch strmých brál, ukáž mi svoju tvár! Ozvi sa mi svojím hlasom! Lebo tvoj hlas je sladký, pôvabná je tvoja tvár.\"",
    "Líšky nám polapajte, maličké líšky, čo škodu robia po viniciach. A naše vinice sú v plnom kvete.",
    "Môj milý je môj a ja som jeho. On pasie v ľaliách.",
    "Keď sa deň ochladí a predĺžia sa tiene, vráť sa, milý môj! Buď ako srnec, sťa mladý jeleň  na horách Beter!"
  ],
  "3": [
    "Noc čo noc na svojom lôžku túžila som po tom, ktorého z tej duše milujem, túžila som po ňom, ale neprišiel.",
    "\"Nuž vstanem, mesto pochodím, po uliciach a námestiach budem hľadať toho, ktorého z tej duše milujem.\" Hľadala som ho, ale nenašla.",
    "Stretli ma strážcovia, ktorí sú v meste na obnôcke: \"Nevideli ste toho, ktorého z tej duše milujem?\"",
    "Len čo som od nich poodišla, našla som toho, ktorého z tej duše milujem. Chytila som ho a viac ho nepustím, kým ho nevovediem do domu svojej matky, do komôrky rodičky svojej.",
    "Zaprisahám vás, dcéry jeruzalemské, na gazely a srnky v poli, nerušte, nebuďte moju lásku, kým sa jej samej nezapáči.",
    "Čože sa to dvíha na púšti ako stĺpy dymu z horiacej myrhy a kadidla a všelijakých cudzozemských voňaviek?",
    "Hľa, to Šalamúna nesú na nosidlách! Šesťdesiat vybraných bojovníkov Izraela tvorí jeho sprievod.",
    "Všetci vedia zaobchádzať s mečom, radom samí bohatieri. Každý má pri boku meč proti nočným prepadom.",
    "Nosidlá si dal urobiť Šalamún z libanonského dreva, na ne pripevniť",
    "stĺpiky zo striebra, operadlo zo zlata, sedadlo z purpuru s výšivkami lásky jeruzalemských dievčat.",
    "Vyjdite, dcéry sionské, privítať kráľa Šalamúna, zdobeného korunou, ktorou ho korunovala jeho mať v deň jeho svadby, v deň jeho veľkej radosti!"
  ],
  "4": [
    "Aká si krásna, moja najdrahšia, aká si krásna! Tvoje oči, zakryté závojom, sťa dve holubice. Tvoje vlasy ako črieda kozliat, čo sa vlní z galaádskych hôr.",
    "Tvoje zuby – sťa stádo barancov, keď pred strihaním vychádzajú z kúpeľa. Idú dva a dva ako blížence a ani jeden nie je bez druha.",
    "Tvoje pery sťa stužka šarlátu a tvoje reči plné pôvabu. Tvoje líca, zakryté závojom, sú ako polovice granátového jabĺčka.",
    "Tvoj krk – sťa veža Dávidova, vystavaná ako pevnosť. Na tisíc štítov visí z nej – všetko štíty junákov.",
    "Prsia tvoje sú ako sŕňat dvoje, ako dvoje blizniat gazelích, ktoré sa pasú medzi ľaliami.",
    "Keď sa deň ochladí a predĺžia sa tiene, vyjdem si na vrch myrhový, na vŕšok kadidlový.",
    "Celá krásna si, moja najdrahšia, a škvrny niet na tebe.",
    "Poď z Libanonu, nevesta moja, poď z Libanonu! Zíď z končiara Amana, z vrchov Senir a Chermon, z peleše levov, z vrchov leopardove!",
    "Učarila si srdcu môjmu, sestrička moja, nevesta, učarila si môjmu srdcu jediným mihom svojho oka, jediným ohnivkom náhrdelníka.",
    "Aká krásna je tvoja láska, sestrička moja, nevesta! Tvoja láska je sladšia než víno a vôňa tvojich voňaviek nad všetky voňavky.",
    "Panenský med ti steká z pier, nevesta moja, med a mlieko jazyk tvoj ukrýva a vôňa tvojich šiat je ako vôňa Libanonu.",
    "Ty si zatvorená záhrada, sestrička moja, nevesta, záhrada pevne zatvorená, prameň zapečatený.",
    "Z teba vyrastá sad granátovníkov s najlepším ovocím:",
    "nard a šafrán, vonná trsť a škorica so všetkými tymiánovými stromami; myrha a aloe s najlepšími voňavkami.",
    "Studňa v mojej záhrade je prameň živej vody, ktorý tečie z Libanonu.",
    "Povstaň, severák, zavej, južný vietor, prevejte mojou záhradou, nech sa jej vône rozplývajú, by prišiel môj milý do svojej záhrady okúsiť jej prevzácne ovocie!"
  ],
  "5": [
    "Prišiel som do svojej záhrady, sestrička moja, nevesta, nazbieral som si myrhu i balzam, najedol sa medu z medového plástu, napil sa vína a užil všetko najlepšie. Jedzte a pite, priatelia, opájajte sa, najmilší!",
    "Spím, ale moje srdce bdie. Čujže! Môj milý klope: \"Otvor mi, sestra moja, priateľka moja! Moja holubička, moja nepoškvrnená! Hlavu mám celú zarosenú, kučery mi prevlhli kropajami noci.\"",
    "\"Vyzliekla som sa už zo šiat, či sa mám znova obliekať? Už som si nohy umyla, mám si ich znovu zamazať?\"",
    "Keď môj milý siahol cez otvor závory, srdce sa mi roztĺklo.",
    "Keď som vstala otvoriť svojmu milému, myrha mi z rúk kvapkala, z prstov sa mi panenská myrha rinula na rúčku závory.",
    "Otvorila som svojmu milému, ale môj milý odišiel, už ho tam nebolo. Dych sa mi zatajil pre jeho útek. Hľadala som ho, ale nenašla, volala som ho, ale sa neozval.",
    "Stretli ma strážcovia, ktorí sú v meste na obnôcke. Zbili ma, poranili ma, aj plášť mi strhli strážcovia hradieb.",
    "Zaprisahám vás, dcéry jeruzalemské, ak nájdete môjho milého, čo mu máte povedať? Že omdlievam láskou!",
    "Čože je tvoj milý lepší od iných, ty zo žien najkrajšia? Čože je tvoj milý lepší od iných, že nás takto zaklínaš?",
    "Môj milý je biely a rumenný, poznať ho medzi desaťtisícami.",
    "Jeho hlávka je z rýdzeho zlata a jeho kučery sťa riasy na palme.",
    "Jeho oči sú sťa holubice pri potôčku, kúpané bielospenenou vodou, keď si tak sedia nad samou hlbinou.",
    "Jeho líca sú hriadky vonného balzamu a voňavých bylín. Jeho pery sú krvavé ľalie, z ktorých kvapká voňavá myrha.",
    "Ruky má ako tyče zo zlata, posiate klenotmi z Taršišu. Jeho prsia sú celé zo slonoviny, zdobené zafírmi.",
    "Jeho nohy sú stĺpy z mramoru na podnoží z číreho zlata. Urastený je ako Libanon, vznešený ako céder.",
    "Jeho reč je sladká a všetko na ňom je samý pôvab. Taký je môj milý, taký je môj ženích, dcéry jeruzalemské!"
  ],
  "6": [
    "Kam odišiel tvoj milý, ty zo žien najkrajšia? Kam sa ti podel tvoj milý, aby sme ti ho pomohli hľadať?",
    "Môj milý odišiel do svojej záhrady, k balzamovým záhonom, kochať sa v záhrade a trhať ľalie.",
    "Ja patrím môjmu milému a on mne. On má rád ľalie.",
    "Krásna si, moja najdrahšia, ako Tirca, rozkošná ako Jeruzalem.",
    "Odvráť odo mňa svoje oči, lebo tvoj pohľad ma mätie. Tvoje kadere sú ako črieda kôz, čo sa vlní z galaádskych hôr,",
    "tvoje zuby sú sťa stádo barancov, keď pred strihaním vychádzajú z kúpeľa. Idú dva a dva ako blížence a ani jeden nie je bez druha.",
    "Tvoje líca, zakryté závojom, sú ako polovice granátového jabĺčka.",
    "Kráľovien je šesťdesiat, osemdesiat princezien a dievčat bez počtu.",
    "Len jediná je moja holubička, moja najdrahšia, matkin miláčik, miláčik svojej rodičky. Keď ju vidia dievčatá, obdivujú ju,  kráľovné a princezné ju vychvaľujú:",
    "\"Ktože je tá, čo žiari ako zora, krásna ako mesiac, jasná ako slnko, velebná sťa hviezdnatá obloha?\"",
    "Zišiel som do orechového sadu pozrieť si mládzu pri potôčku, pozrieť sa, či už vinič púčky vyháňa, či už kvitnú granátové jablone.",
    "Sám neviem ako, ona ma postavila za princa nad myriady môjho národa."
  ],
  "7": [
    "Vrť sa, vrť sa, Šulamit, vrť sa, vrť sa, nechže sa ti prizrieme! Čo chcete vidieť na Šulamitke? Ako sa vrtí medzi dvoma tanečnými radmi?",
    "Aké sú krásne v črievičkách tvoje nôžky, dcéra kniežacia! Klenby tvojich bokov – skvost! Dielo rúk majstrovských.",
    "Tvoje lono, čaša okrúhla, nech je v nej vždy dosť vzácneho vína! Tvoj život, kôpka pšenice, ľaliami vrúbená.",
    "Prsia tvoje sú ako sŕňat dvoje, ako dvoje blizniat gazelích.",
    "Tvoj krk – veža zo slonoviny. Tvoje oči, plesá chešbonské pri bráne Bat Rabim. Tvoj nos sťa veža na Libanone, čo stráži Damask.",
    "Tvoja hlava sa vznáša sťa Karmel a vlas na tvojej hlave má nádych purpuru",
    "Aká si krásna, aká spanilá, moja najdrahšia, moja rozkošná!",
    "Urastená si ako palma a prsia tvoje dva strapce datlí.",
    "Reku, vyjdem si na palmu a siahnem po jej strapcoch. Nech sú mi tvoje prsia strapcami viniča, dych tvoj nech mi vonia ako voňavé jabĺčka",
    "a tvoj šepot ako najlepšie víno nech tečie hladko na moje láskanie kĺžuc sa lahodne cez pery i zuby!",
    "Patrím iba svojmu milému, ktorý sa za mnou túžbou umára.",
    "Poď, milý môj, zájdime si do polí, spočinieme medzi voňavými kríkmi,",
    "za rána pôjdem do viníc pozrieť sa, či už rašia révy a či už zakvitli, či kvitnú granátovníky. Tam ti chcem svoju lásku dať,",
    "keď mandragory budú zaváňať. V našom dome ťa čaká najlepšie ovocie, nové i lanské, schystané pre teba, milý môj!"
  ],
  "8": [
    "Ó, keby si bol bratom mojím rodným, čo prsia mojej matky sal, pri stretnutí na ulici verejne mohla by som ťa pobozkať, a za to by mnou nepohŕdali!",
    "Pojala by som ťa a zaviedla do domu svojej matky, aby si ma zacvičil v láske. Najlepším vínom by ťa napájala a páleným z mojich granátových jabĺčiek.",
    "Jeho ľavica mi pod hlavou spočíva a pravicou ma objíma.",
    "Zaprisahám vás, dcéry jeruzalemské, nerušte, nebuďte moju lásku, kým sa jej samej nezapáči!",
    "Ktože je tá, čo z púšte prichádza, opretá o svojho milého? Prebudil som ťa pod jabloňou, kde ťa počala tvoja mať, kde ťa počala tvoja rodička.",
    "Nos ma na svojom srdci ako pečať ako prsteň pečatný na svojej pravici! Lebo láska je mocná ako smrť, náruživosť neúprosná ako hrobe; rozpaľuje ako páliaci oheň, viac ako najväčšie plamene.",
    "Veľké vody nevládzu uhasiť lásku a záplavy vôd ju neodplavia. A keby človek ponúkol za lásku všetky bohatstvá svojho domu, bol by len všetkým ľuďom na výsmech.",
    "Sestričku máme maličkú, bez ňadier. Čože si počneme so svojou sestrou, keď ju prídu popýtať za ženu?",
    "Keby bola múrom, vystavíme na nej strieborné zábradlie. Keby bola bránou, obložíme ju cédrovými doskami.",
    "Ja som múr a moje prsia sú ako veže, tak som v jeho očiach našla šťastie.",
    "Šalamún má vinicu v Baal Hamone. Vinicu zveril strážcom, každý má platiť tisíc strieborných za jej výnos.",
    "Ale moja vlastná vinica je pod mojím dozorom. Šalamún, ty si maj svoju tisícku a dvesto nech dostanú strážcovia plodov.",
    "Milá, ty vysedávaš v záhrade a priatelia okolo teba, ozvi sa mi svojím hlasom!",
    "Utekaj, milý môj! Buď ako srnec, sťa mladý jeleň na horách voňavých!"
  ]
}